{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 11,
  "total_parts": 14,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 26,
      "title": "弥勒三会　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大本教発生の理由",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Razão do Surgimento da Oomoto Kyo",
      "content": "「これは「文明の創造」における「宗教篇」です。この前読みましたがその続きです。\n\nこれはみんなが分からないことをずいぶん書いてますからおもしろい点も大いにありますが、\n\nまた非常に参考になる点もありますから特別耳の穴をかっぽじって聞きもらさぬように。\n\n（御論文「仏教の起源」「伊都能売神」「観世音菩薩」拝読）\n\nこれでまだいろいろおもしろいことがあるが、ちょっと書けないことがそうとうあるのですから、そういうのは話をするかしようと思っているが、\n\nここに伊弉諾尊（いざなぎのみこと）の子供で五人としてあるがもう一人ある。\n\nもう一人というのは伊弉諾尊と言う神様は国常立尊になるんですね。\n\n息子に国武彦尊（くにたけひこのみこと）と言うのがありそれが一番長男になる。\n\n当時大将軍と言い勇猛でかなり勝手なことをやっていたその罪によって、言わば地獄に行かれたようなことになる。\n\n一番末が初稚姫尊（はつわかひめのみこと）と言い、これが天理教祖の中山みきとなる。\n\nそういうようにいくども生まれ変わっている。大将軍の妹になる。\n\nそこで霊界で地獄と言ってもふつうの人間と違います。\n\n修行するんです。修行した結果、大いに世の中のためになろうと言うので天理教祖の中山みきに憑った。\n\nそれで中山みきに最初憑ったのは夫の大将軍が憑ったんです。\n\nそういう因縁なんです。\n\nそこで最初のうちは力がありますから病気治しもさせたが、その力によって良く病気が治った。\n\nそれで最初は病気治しで世の中に出たんです。\n\nそれからもう一つ日本民族の霊的考察の中にありますが、そこにもっていってそれを出雲系・・・素盞嗚尊が利用した。\n\n利用して、そうして、盤古神皇に取って代わろうとしたわけです。\n\nそれが徳川家康の系統なんです。\n\nそれは霊的考察にざっと書いてありますが、そういう意味です。\n\n天理教の本体を書くことは天理教に悪いですからそこで書かなかった。\n\nそれからもう一つ書こうと思って止したことがある。\n\nいまの稚姫君尊（わかひめぎみのみこと）ですね。\n\nこれがこの次に書きますがお釈迦さんですね。\n\nですから釈迦、阿弥陀というのは伊都能売神皇がインドに行かれて観自在天というお名前になられ、霊は釈迦と阿弥陀となった。\n\n阿弥陀は素盞嗚尊です。\n\nそこで稚姫君尊は釈迦になる。\n\nそこで釈迦は変性女子（へんじょうにょし）と言われたというのは稚姫君尊だから女になる。\n\nそれで弥勒三会にあります「鐘の音」というのがありますが、三人の弥勒というのは釈迦が報身、報いるという字です。\n\n阿弥陀が法身（ほっしん）弥勒、観音は応身弥勒、これが三尊の弥陀になる。\n\nところが弥勒三会というのは大本教になる。\n\n大本教はそのために出た宗教です。\n\n大本教祖出口なおと言う方は釈迦の稚姫君尊です。\n\n大本教のお筆先にあるが「直の御魂は半分は国常立尊、半分が稚姫君尊である」というのはそういうことです。\n\n出口王仁三郎聖師様この方が阿弥陀になる。\n\nそれで自分は月の神様で、瑞月（づいげつ）という名前をつけたんですね。\n\nだから寂光の浄土と言いますね。月の天国と言うんですね。\n\nそんなようなわけで、大本教の教祖さんが釈迦になる。\n\nそうして聖師さんが阿弥陀となる。そこの二人に生まれたのが私です。私が応身弥勒ですね。\n\nこの三人が会った。これはだれも知らない。\n\n私は知らせたくないと言うのは、大本教の信者がこっちに来てしまうからね、だから書きたいが書かないんです。\n\n分かったらたいへんだからね。\n\nそんなようなわけで応身の弥勒と言うのは観音です。\n\nそこで観音会をつくった。観音を芯にしてやっていたからね。\n\nつまり大本教は天理教と姉妹教になる。\n\nそれで大本教では天理教の教祖を祀ってやっている。\n\n教祖さんの出口なおの妹になる。\n\nで、その親が伊弉諾尊・・・国常立尊になるわけです。\n\nなかなかここのところは不思議です。\n\nすっかり分かればなんでもないが、なかなかね。\n\nそれで仏というのは神の化身です。\n\n化身ということはインドは大自在天が支配していたとき、バラモンというのがインドですから、そこに仏教を弘めなければならないと言うので、\n\n最初稚姫君尊と素盞嗚尊が行って仏教の基礎を作った、そこに伊都能売神皇が行った。\n\nそれを化仏化神と言う。そのとき天の八人のお子さんで五男三女と言う、これが八大龍王になる。\n\nなぜと言ってそのとき五男三女というのは、自分はインドに行くのは嫌だと言ってどうしても日本にいると言う。\n\n仏はいずれ仏滅の世になると言うので龍神になってそれを待たれた。\n\n日本の近海ですね、越後と佐渡の間だとか、東北のほうにもあるし、房州と関東の間の海、九州の有明、そういう所に飛び込んで時を待った。\n\nそれが八大龍王です。そうして総大将が伊都能売神様ですね。\n\nそれが日本に帰ろうと思ったところ、いま読んだように帰れないので霊で日本に来て自分も仏滅まで隠れていると言うので、\n\n先にも言った通り近江の琵琶湖に入り琵琶湖の底に龍神となられて、これが金龍ですね。\n\nそれで霊でも霊と体がある。霊の体のほうは木花咲爺姫（このはなさくやひめ）で、そうして富士山に祀られている。\n\nそれから琵琶湖のほうが伊都能売金龍として隠れている。\n\nこのことは先に書きましたが、そうして時を待たれた。\n\nそうして約三〇〇〇年、本当言うと二六〇〇年ですが、これが最初三〇〇〇年のつもりだったが神様のほうで力を強くしたんですね。」\n\n---",
      "content_ptbr": "**(Fonte: 21 de setembro de 1951\\)**\n\n\"Isto é da 'Criação da Civilização', no capítulo 'Religião'. Li da outra vez, mas é a continuação.\n\nIsso escreve bastante coisas que ninguém entende, então tem muitos pontos interessantes, mas\n\ntambém tem pontos que servem muito de referência, então escutem limpando bem os ouvidos para não perder nada.\n\n(Leitura dos Tratados 'Origem do Budismo', 'Deus Izunome', 'Bodhisattva Kanzeon')\n\nCom isso, ainda há várias coisas interessantes, mas há coisas que não se pode escrever muito, então pretendo falar sobre essas coisas;\n\naqui diz cinco filhos de Izanagi no Mikoto, mas há mais um.\n\nEsse outro, o Kami Izanagi no Mikoto torna-se Kunitokotachi no Mikoto, né.\n\nTem um filho chamado Kunitakehiko no Mikoto \\[国武彦尊\\], que se torna o filho mais velho.\n\nNa época chamava-se Daishogun; era valente e fazia coisas bastante arbitrarias; devido a esses pecados, por assim dizer, foi para o inferno.\n\nA caçula chama-se Hatsu-wakahime no Mikoto \\[初稚姫尊\\], e esta torna-se a Fundadora da Tenrikyo, Miki Nakayama.\n\nAssim, reencarnaram várias vezes. Torna-se a irmã mais nova de Daishogun.\n\nEntão, diz-se inferno no Mundo Espiritual, mas é diferente dos humanos comuns.\n\nFaz ascese. Como resultado da ascese, decidiu ser muito útil ao mundo e possuiu na Fundadora da Tenrikyo, Miki Nakayama.\n\nEntão, quem possuiu Miki Nakayama primeiro foi o marido, Daishogun.\n\nÉ essa a afinidade.\n\nPor isso, no início tinha força, então fez curar doenças; com essa força, as doenças saravam bem.\n\nAssim, saiu ao mundo curando doenças no início.\n\nOutra coisa está nas Considerações Espirituais sobre a Raça Japonesa, mas levaram para lá e a linhagem de Izumo... Susanoo no Mikoto utilizou isso.\n\nUtilizou e tentou tomar o lugar de Banko Shinno.\n\nEssa é a linhagem de Ieyasu Tokugawa.\n\nIsso está escrito resumidamente nas considerações espirituais, é esse o significado.\n\nEscrever a verdadeira entidade da Tenrikyo seria ruim para a Tenrikyo, por isso não escrevi lá.\n\nE houve outra coisa que pensei em escrever mas parei.\n\nA Wakahimegimi no Mikoto de agora, né.\n\nVou escrever na próxima vez, mas é Oshaka-san.\n\nPortanto, Shaka e Amida, Izunome no Kamusume (Divino Príncipe/Imperador) foi para a Índia e tornou-se Kanjizaiten, e os espíritos tornaram-se Shaka e Amida.\n\nAmida é Susanoo no Mikoto.\n\nEntão Wakahimegimi no Mikoto torna-se Shaka.\n\nPor isso diz-se que Shaka é 'Henjo Nyoshi' (Mulher Transformada); como é Wakahimegimi no Mikoto, é mulher.\n\nE, na Reunião dos Três Miroku tem 'o som do sino'; os três Mirokus são: Shaka é Hoshin (Corpo da Recompensa), caractere de recompensar.\n\nAmida é Hosshin Miroku, Kannon é Oushin Miroku; estes tornam-se os Três Veneráveis Mida.\n\nNo entanto, a Reunião dos Três Miroku torna-se a Oomoto Kyo.\n\nA Oomoto Kyo é a religião que surgiu para isso.\n\nA Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nEstá no Ofudesaki da Oomoto Kyo: 'O Mitama de Nao é metade Kunitokotachi no Mikoto e metade Wakahimegimi no Mikoto'; é isso.\n\nO Mestre Onisaburo Deguchi, Seishi-sama, este torna-se Amida.\n\nPor isso ele se deu o nome de Zuigetsu (Lua Auspiciosa), Kami da Lua.\n\nPor isso diz Terra Pura de Jakkō. Diz Paraíso da Lua.\n\nSendo assim, a Fundadora da Oomoto Kyo torna-se Shaka.\n\nE Seishi-san torna-se Amida. E quem nasceu desses dois sou eu. Eu sou Oushin Miroku.\n\nEsses três se encontraram. Isso ninguém sabe.\n\nEu não quero informar porque os fiéis da Oomoto Kyo viriam para cá, né, por isso quero escrever mas não escrevo.\n\nSe soubessem seria um problema.\n\nSendo assim, Oushin Miroku é Kannon.\n\nPor isso criei a Kannon-kai. Porque fazia tendo Kannon como núcleo.\n\nEm suma, a Oomoto Kyo é religião irmã da Tenrikyo.\n\nPor isso na Oomoto Kyo veneram a Fundadora da Tenrikyo.\n\nTorna-se a irmã mais nova de Nao Deguchi, a Fundadora.\n\nE o pai é Izanagi no Mikoto... torna-se Kunitokotachi no Mikoto.\n\nÉ realmente misterioso aqui.\n\nSe entender tudo não é nada, mas é difícil.\n\nEntão, Hotoke é encarnação de Kami.\n\nEncarnação significa que quando a Índia era dominada por Daijizaiten... o Bramanismo é a Índia... como tinham que propagar o Budismo lá,\n\nWakahimegimi no Mikoto e Susanoo no Mikoto foram primeiro e criaram a base do Budismo; e Izunome no Kamusume foi lá.\n\nChama-se isso de Kebutsu Keshin (Buda Transformado, Deus Transformado). Naquela ocasião, os oito filhos divinos do Céu, chamados Gonansanjo (Cinco Homens Três Mulheres), tornam-se os Hachidai Ryuo.\n\nPor que? Porque nessa ocasião os Gonansanjo disseram que não queriam ir para a Índia de jeito nenhum e que ficariam no Japão a qualquer custo.\n\nHotoke diz que de qualquer forma virá o mundo da Extinção de Buda, então tornaram-se Ryujin e aguardaram isso.\n\nNos mares próximos ao Japão, entre Echigo e Sado, ou no Nordeste, ou no mar entre Boshu e Kanto, ou em Ariake de Kyushu; pularam nesses lugares e aguardaram o tempo.\n\nEsses são os Hachidai Ryuo. E o general supremo é Izunome no Kamisama.\n\nQuando Ele pensou em voltar ao Japão, como acabei de ler, não podia voltar, então veio ao Japão em espírito e disse que também ficaria escondido até a Extinção de Buda;\n\ncomo disse antes, entrou no Lago Biwa em Omi e tornou-se Ryujin no fundo do Lago Biwa; este é o Kinryu.\n\nE mesmo em espírito há Espírito e Corpo. O corpo do espírito é Konohana Sakuya Hime, e está consagrada no Monte Fuji.\n\nE o do Lago Biwa está escondido como Izunome Kinryu.\n\nEscrevi isso antes; e assim aguardaram o tempo.\n\nE cerca de 3000 anos, na verdade 2600 anos, mas a princípio a intenção eram 3000 anos, mas o lado de Kami aumentou a força.\"",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "弥勒三会　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "大本教が弥勒三会の型をやっている",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto Kyo está fazendo o Modelo da Reunião dos Três Miroku",
      "content": "（御論文「弥勒三会」のあとの御教）\n\n「ここにはわざと書かなかったが、弥勒三会と言うのは、弥勒が三人で会うと言う事で、弥勒と言うのは、釈迦、阿弥陀、観音ですからね。\n\nそれで、大本教の教祖の出口直と言う方は釈迦になる。\n\nつまり稚姫君（わかひめぎみ）尊と言う神様ですね。\n\n阿弥陀は法身の弥勒で、出口王仁三郎先生ですね。聖師様ですね。\n\nそれで、私が応身の弥勒で、ちょうど三人が会ったわけですね。\n\n二十世紀の今日にですね。これが弥勒三会ですね。\n\n弥勒三会が済むと、いよいよ五六七の世が始まる事になる。\n\nこれは、大本教でもー誰も知らない。\n\n教祖様も聖師様も知らなかったかもしれないですね。\n\nそれについてーこう言う訳なんです。\n\n全て、神様は型でやるからして、色々な型がある。\n\nちょうど鋳物を鋳る見たいです。\n\n世界の型をやる事は、最初は真中ですから、真中にちょっと神様がやられる。\n\n今のソ連とアメリカですね。\n\n世界の二大勢力が、今のところ冷たい戦争をしているーちょっと暖かいのは朝鮮だけですがね。\n\nそうすると、二大勢力は、最初小さい型があり、それが変化すると、世界的になる。\n\nその型を私は神様から見せてもらうばかりでなく、色んな事をやるんです。\n\nですから、小さい事が非常に大きい事になっていくんです。\n\n信者さんが、一人一人いますが、この中で、一人で何百万、何千万の型をやっている人がいる。\n\n私が最初始めた時、数人の型が集まって、その人達がある民族を代表し、一国を代表し、地方を代表するー何億、何千万の代表をしている。\n\nだから、以前に私は、イギリスの型、インドの型と良く言ったものです。\n\nその人を救うと、その系統の人の数が、ずっと多くなって救われる。\n\nその次に、その又一人一人が救われる。\n\nそう言う風に世界は出来ている。\n\n神様の経綸と言うものは、そう言う風にやっていくものです。\n\nだから、非常に神秘で面白いものですね。\n\n東京で最初にやり始める時分には丸の内ですね。\n\n丸の内の中央亭と言う西洋料理屋があるが、私があそこで始終やっていた。\n\nあれが、霊界で言うと中心になるんです。\n\nだから、名前で言っても「マル」の「ウチ」の中央亭でしょう。\n\nですから、ここで喋った事はー言霊で、言霊界に一つの波紋を起こすんです。\n\n言霊が世界に広がって、それが具体化してくる。\n\nだから、その時に話した通りに実現しつつあるんです。\n\nですから、今私がやっている事も、もっと段々広がっていって、結局世界的に広がる。\n\nそうして、それが具体化してくる。丸の内でやる前にも、小さくそういう事をやっている。\n\nそう言う事は非常に神秘なんです。  \n　\n\nで、今言う弥勒三会と言う事も、大本教と言うのは、その型をやっているんです。\n\nお筆先に「大本教とは世界の型であるから、この中を見ていれば世界はどうなるかと言う事は、見当がつくぞよ」と言うのがある。\n\n教祖と言うのは厳格なー経（たて）なんです。東洋は精神文明なんです。\n\nですから、始終ちゃんと座っておられて実に厳格そのものなんですね。\n\nだから、皆んなその行いには感心するんです。\n\nお筆先に「直は経であるから真直ぐであるぞよ」とある。\n\nそれに引替え、聖師様は緯（よこ）ですから、年中寝ているんです。\n\nですから、大本教では聖師様の部屋は年中布団敷いて、枕をしている。\n\nで、そこに入るとすぐに寝てしまう。\n\nどこの部屋にも布団敷いているんです。\n\nそれで、警察が来た時、出口と言うのは、変なー信者の女をそこに寝かせてけしからん。\n\nと、変に取られたんですね。\n\n「霊界物語」と言う、長い著述をしたが、寝ながらしたんです。\n\n教祖様は経、聖師様は緯なんですからね。\n\n東洋は経、西洋は緯です。\n\nところが、教祖様はそう言った厳格なためにうまくいかない点が色々あった。\n\nそれで、聖師様が出ると、緯ですから、非常に発展したが、そのために非常に失敗した。\n\nそう言う訳で、経でいけない、緯でいけない。\n\n経にあらず、緯にあらず。\n\n経緯結んだ真中ですね。\n\nこれが伊都能売になる。\n\n五は経で、三は緯ですからね。\n\nそこで、教祖さんは経でいけなかったし、聖師さんは緯でいけなかった。\n\nその中間ですね。\n\n経であり、緯であり、経にあらず緯にあらず私が伊都能売で、伊都能売が応身弥勒です。\n\n応身弥勒が観音様です。\n\nそこで観音さんと言うのは男であり、女であり。\n\n男にあらず、女にあらずと言うんです。\n\n応身の弥勒と言うのは、いかなる事でも自由自在ー千変万化ですね。\n\nそれが分かると、実に良くわかる。\n\n先方が堅苦しかったら、堅く。女なら柔らかく。\n\n頑固なら頑固にー私はそういうように性格に変化があるので、変だなと思っていたが、応身の弥勒の働きが判ると、良く分かります。\n\nですからメシヤ教のあらゆる事がー決して何にでもとらわれない。\n\n宗教のようなところもあるし、それから今私は鉱山をやっているが、金儲けもあるし、芸術もあるし、何でもあるんですね。\n\n今までは、宗教といえば馬鹿に堅苦しくなっていた。\n\nこれも伊都能売式なんです。\n\nあらゆる色んな様相を備えているんですね。\n\nこれによって始めて、一般人類が救われる。\n\n民族にも色々ありますからね。\n\nですから、あらゆる病気ー肉体の病気も精神の病気もーそれから貧乏、経済に関係しますが、経済も政治もあります。\n\n政治の事は触れてはいけないと、法務庁から言って来ているので言わないが、本当は言いたい説もあります。\n\n無論、論文なんかも私は始終書いている。\n\n今は伊都能売の働きなんです。\n\nこれが本当のものです。\n\n真理ですね。\n\nですから常識を尊ぶ。\n\n常識と言うのは、偏らない考え方ですからね。\n\nですから、宗教的に非常に厳格な処もあるし、また非常にくだけた点もある。\n\nと言う事も、そう言う事なんです。\n\n弥勒三会と言うのは、つまりそう言う事なんで、つまり経で失敗し、緯で失敗し。\n\nそうして経にあらず緯にあらずと言うー一つの思想ですね。\n\nそれが出て始めて人類は本当の事を知るんですね。\n\nですから、どうしてもこの考え方ーやり方によって本当の世界が生まれると言う訳です。\n\nそれで、本当の世界と言うのは、どういうものかと言うと、こう言うものだ。\n\nと言うのが今書いてある「文明の創造」なんです。\n\nだから、今言った事が本当ですからね。\n\nそれが、本当に腹の底に分かれば、色んな事に対する考え方と言うものが、まず正しく、間違いなくいく訳です。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Não escrevi propositalmente aqui, mas Miroku Sankai significa que os três Mirokus se encontram; e Miroku são Shaka, Amida e Kannon, né.\n\nEntão, a Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nAmida é Hosshin Miroku, é o professor Onisaburo Deguchi. Seishi-sama.\n\nE eu sou Oushin Miroku; os três se encontraram.\n\nHoje, no século XX. Isso é a Reunião dos Três Miroku.\n\nQuando terminar a Reunião dos Três Miroku, finalmente começará o mundo de 5-6-7.\n\nIsso, na Oomoto Kyo... ninguém sabe.\n\nTalvez nem a Fundadora nem Seishi-sama soubessem.\n\nSobre isso... é assim.\n\nTudo, como Kami faz por Modelos, há vários Modelos.\n\nÉ exatamente como fundir uma peça fundida.\n\nFazer o Modelo do mundo, primeiro é no centro, então Kami faz um pouco no centro.\n\nA atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto estão em guerra fria... só está um pouco quente na Coreia.\n\nEntão, as duas grandes potências, no início há um modelo pequeno, e quando este muda, torna-se mundial.\n\nEu não apenas recebo a visão desse Modelo de Kami, mas também faço várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá fiéis, um por um, mas dentro disto, há pessoas que sozinhas fazem o modelo de milhões, de dezenas de milhões.\n\nQuando eu comecei, reuniram-se alguns modelos, e essas pessoas representavam certa raça, representavam um país, representavam uma região... representando centenas de milhões.\n\nPor isso, antigamente eu costumava dizer muito: Modelo da Inglaterra, Modelo da Índia.\n\nAo salvar essa pessoa, o número de pessoas dessa linhagem, muito maior, é salvo.\n\nEm seguida, cada um deles é salvo.\n\nO mundo é feito dessa forma.\n\nA Dispensação de Kami é feita dessa forma.\n\nPor isso é muito misteriosa e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi; eu fazia sempre lá.\n\nAquilo, falando espiritualmente, torna-se o centro.\n\nPelo nome também: 'Maru no Uchi' (Dentro do Círculo) Chuo-tei (Pavilhão Central).\n\nPortanto, o que falei lá... pelo Kototama, gera uma onda no mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, está se concretizando conforme falei naquela época.\n\nPortanto, o que estou fazendo agora também se espalhará mais e, finalmente, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, fiz coisas assim em escala pequena.\n\nEssas coisas são muito misteriosas.\n\nE, dizer Miroku Sankai também, a Oomoto Kyo está fazendo esse modelo.\n\nNo Ofudesaki tem: 'A Oomoto Kyo é o modelo do mundo, então se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosa... é Vertical (Tate). O Oriente é civilização espiritual.\n\nPor isso, Ela estava sempre sentada corretamente e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNo Ofudesaki tem: 'Nao é Vertical (Tate), por isso é reta'.\n\nEm contraste, Seishi-sama é Horizontal (Yoko), por isso está sempre deitado.\n\nPor isso, na Oomoto Kyo, no quarto de Seishi-sama sempre tinha o futon estendido e o travesseiro.\n\nE ao entrar lá, logo ia dormir.\n\nTinha futon estendido em qualquer quarto.\n\nPor isso, quando a polícia veio, disseram que o tal Deguchi era estranho... colocava mulheres fiéis para dormir lá, é ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu uma obra longa chamada 'Reikai Monogatari' (Contos do Mundo Espiritual), mas escreveu deitado.\n\nA Fundadora é Vertical, Seishi-sama é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, havia pontos que não iam bem.\n\nEntão, quando surgiu Seishi-sama, como era Horizontal, desenvolveu-se muito, mas por causa disso fracassou muito.\n\nSendo assim, não dá com a Vertical, não dá com a Horizontal.\n\nNem Vertical, nem Horizontal.\n\nO centro que une Vertical e Horizontal.\n\nIsso torna-se Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nEntão, não deu certo com a Fundadora (Vertical) nem com Seishi-san (Horizontal).\n\nO intermediário disso.\n\nSendo Vertical e sendo Horizontal; não sendo Vertical nem Horizontal, sou eu, Izunome; e Izunome é Oushin Miroku.\n\nOushin Miroku é Kannon-sama.\n\nPor isso diz-se que Kannon-san é homem e é mulher.\n\nNão é homem, não é mulher.\n\nOushin Miroku é livre e desimpedido em qualquer coisa... mil mutações e dez mil transformações.\n\nQuando se entende isso, entende-se realmente bem.\n\nSe o outro for rígido, seja rígido. Se for mulher, suave.\n\nSe for teimoso, teimoso... eu achava estranho ter mudanças assim no caráter, mas ao entender a atuação de Oushin Miroku, entende-se bem.\n\nPor isso, todas as coisas da Meshiya Kyo... nunca se prendem a nada.\n\nTem partes que parecem religião, e agora estou fazendo mineração, tem ganhar dinheiro, tem arte, tem tudo.\n\nAté agora, falar em religião tornava tudo muito rígido.\n\nIsso também é estilo Izunome.\n\nPossui todos os vários aspectos.\n\nSó com isso a humanidade em geral será salva.\n\nPorque há várias raças.\n\nPor isso, todas as doenças... doenças do corpo e doenças do espírito... e pobreza, relaciona-se com economia, mas tem economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de dizer.\n\nClaro que escrevo teses o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é a coisa verdadeira.\n\nA Verdade.\n\nPor isso valorizo o senso comum.\n\nSenso comum é uma forma de pensar não tendenciosa.\n\nPor isso, há pontos religiosamente muito rigorosos e também pontos muito descontraídos.\n\nIsso também significa isso.\n\nMiroku Sankai significa, em suma, isso: falhou com a Vertical, falhou com a Horizontal.\n\nE surgiu um pensamento... que não é Vertical nem Horizontal.\n\nSó quando isso sair é que a humanidade conhecerá a verdade.\n\nPor isso, fatalmente, através dessa forma de pensar... forma de fazer, nascerá o verdadeiro mundo.\n\nEntão, como é o verdadeiro mundo? É assim.\n\nÉ a 'Criação da Civilização' que estou escrevendo agora.\n\nEntão, o que eu disse agora é a verdade.\n\nSe entenderem isso verdadeiramente no fundo do ventre, a forma de pensar sobre várias coisas... irá correta, sem erros.\"",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "弥勒三会　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "弥勒三会はもう済んだ",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Reunião dos Três Miroku já terminou",
      "content": "（御論文「弥勒三会」の後の御教え）\n\n「この経と緯について、面白い事がある。\n\n大本教の教祖さんは、大本教では「五（イズ）の御魂」と言っている。\n\n出口王仁三郎先生ー聖師様と言うのは「三（ミズ）の御魂」と言っている。\n\nそれで、五と三になっている。経と緯になっている。\n\nだから、教祖の時代には厳格で始終きちっと座っている。\n\nですからお筆先と言うのは、非常に厳格に書いてある。\n\nそれに引替え聖師様の方は、極端に反対で、始終寝ている。\n\n「わしは三（ミズ）の御魂で、水は横に流れるから、仕方がない」と言っている。\n\n聖師様がいる建物があるが、そこに始終布団敷いて、入るとすぐにごろっとなる。\n\n著述も寝て書くんです。\n\nそれで手入れの時、各部屋に布団敷いて枕があるので、この部屋に女を置いて、大変な事をしたと疑われた。\n\nそんな訳で、片っ方は経、片っ方は緯で、これを大きくすると東洋文明ー経の文明ですね。\n\n西洋文明ー緯の文明となる。大本教は、教祖様のやり方で失敗し、聖師様のやり方で失敗して、\n\nその間に生まれたのが伊都能売で、私が伊都能売になる。\n\n釈迦、阿弥陀、観音ーこれが一緒になった時が弥勒三会になる。\n\nだから、弥勒三会はもう済んだんです。\n\n東洋の経で失敗し、緯の西洋文明も失敗した、経は善になり、緯は悪になるんですが、東洋ー経は、善で失敗した。\n\nそれで、東洋人は善なんです。\n\nインドやビルマ人なんかですね。\n\n中国は緯が入りましたがね。\n\n純粋の東洋人は実に善なんです。\n\n西洋文明は、悪の文化です。\n\nところが、悪の文化は必要なんです。\n\n物質文化は、神を否定しなければ発達しないんですからね。\n\nですから、今までは西洋文明で良いんです。\n\nだが、それではどうしてもいけない。\n\n結ばなければならない。中の文明ですね。\n\n今私が書いている「文明の創造」それが根本なんです。\n\n今までの文明はどっちかに偏っている。\n\nつまり、左翼と右翼ですね。\n\nどっちもいけない。左翼にあらず右翼にあらず、左翼であり右翼であり、その中心を結んだそれが本当のものです。\n\n「文明の創造」はその結んだものですね。そこで、本当の善悪が出来るんです。\n\nそれで、経と緯をよく知らなければならない。\n\nバッチの真中が伊都能売になる。\n\n伊都能売と言うのは、金属で言うと、金になる。\n\nですから観音さんは黄金の一寸八分となっている。\n\n神様は昔から準備してあるんですからね。\n\nですからこの根本を知って、色々なものを見るとよく分かる。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Sobre esta Vertical e Horizontal, há uma coisa interessante.\n\nA Fundadora da Oomoto Kyo, na Oomoto Kyo, diz-se 'Mitama do Izu' (Cinco/Fogo).\n\nO professor Onisaburo Deguchi... Seishi-sama, diz-se 'Mitama do Mizu' (Três/Água).\n\nEntão, torna-se 5 e 3\\. Torna-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.\n\nPor isso o Ofudesaki é escrito de forma muito rigorosa.\n\nEm contraste, o lado de Seishi-sama é o extremo oposto, sempre deitado.\n\nDizendo: 'Eu sou o Mitama do Mizu, e a água flui na horizontal, então não tem jeito'.\n\nHavia um prédio onde Seishi-sama ficava; lá estava sempre estendido o futon, e ao entrar ele logo se deitava.\n\nEscrevia obras deitado.\n\nPor isso, na busca policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e fazia coisas terríveis.\n\nAssim, um lado é Vertical, o outro é Horizontal; ampliando isso, Civilização Oriental... civilização da Vertical.\n\nCivilização Ocidental... civilização da Horizontal. A Oomoto Kyo falhou com o jeito da Fundadora e falhou com o jeito de Seishi-sama,\n\ne quem nasceu nesse intervalo foi Izunome, e eu me torno Izunome.\n\nShaka, Amida, Kannon... quando estes ficam juntos é a Reunião dos Três Miroku.\n\nPor isso, a Reunião dos Três Miroku já terminou.\n\nA Vertical do Oriente falhou, e a civilização Horizontal do Ocidente também falhou; a Vertical torna-se o Bem, e a Horizontal torna-se o Mal, mas o Oriente... a Vertical, falhou com o Bem.\n\nEntão, os orientais são o Bem.\n\nIndianos e birmaneses, por exemplo.\n\nNa China entrou a Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA civilização ocidental é a cultura do Mal.\n\nNo entanto, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar Deus.\n\nPor isso, até agora a civilização ocidental estava bem.\n\nMas, assim não dá mais de jeito nenhum.\n\nTem que unir. A civilização do meio.\n\nA 'Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nAs civilizações até agora pendiam para um lado.\n\nOu seja, esquerda e direita.\n\nNenhuma das duas serve. Nem esquerda nem direita, sendo esquerda e sendo direita, unindo o centro delas é a coisa verdadeira.\n\nA 'Criação da Civilização' é essa coisa unida. Aí, pode-se fazer o verdadeiro Bem e Mal.\n\nPor isso, tem que conhecer bem a Vertical e a Horizontal.\n\nO centro do distintivo (da Igreja) torna-se Izunome.\n\nIzunome, falando em metal, torna-se Ouro.\n\nPor isso Kannon-san é de Ouro de um *sun* e oito *bu*.\n\nKami preparou isso desde a antiguidade.\n\nPortanto, se conhecer este fundamento, entenderá bem as várias coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "弥勒三会　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "弥勒三会と仏界の変化",
      "publication_title_ptbr": "Palestra de Meishu-Sama no Grande Festival de Outono: \"Miroku Sankai e as Mudanças no Reino Budista",
      "content": "「そんなわけで、これからドンドン時の進むに従って、いろんな面に現われてきます。\n\nそれで京都の今度の場所は嵯峨ですが、ちょうど釈迦堂ー有名なお釈迦さんの所、それから去年講演をした法然院という所がありますが、あそこのちょうど間になる。\n\n法然院というのは、法然上人があそこに住んでおられた所です。\n\n立派な阿弥陀さんがあります。見た人はたくさんあるでしょうが、あれはすばらしいものです。\n\n大体　法然上人という人は、阿弥陀教の開祖といっても良いのです。\n\n法然上人の弟子が親鸞です。\n\n親鸞から六代目のが蓮如上人です。\n\n今の本願寺の開祖といっても良いくらいのものです。\n\nそんなわけで法然院は阿弥陀さんのおられる所です。\n\nそれから釈迦堂はお釈迦さんです。\n\nで、その真ん中が、私の方がいることになると、観音様になるわけです。\n\nで、観音様が真ん中で、観音様の左が阿弥陀で右が釈迦となり、これが本当の三尊の弥陀とか、三尊仏です。\n\n本当言えば三弥勒です。\n\nで、阿弥陀は法身の弥勒です。\n\nですから法然上人と、「法」の字を使うのもおもしろいです。\n\nそういう意味で、とにかく仏界のミロクの形ができるのです。\n\nそれで、これは仏教の方でも言ってありますが、弥勒三会ー三人の弥勒が会うということです。\n\n「弥勒三会の暁」ということが、今度　京都の嵯峨に私がいるようになると、弥勒三会ということになる。\n\nですから仏界が非常に変わるわけです。\n\n今　仏界の霊界はドンドン変わっているのです。\n\nだからそれが現界に写るわけです。\n\n仏界が変わるということについて、今度京都にー弥勒三会になりますと、\n\nそうすると今までのいろんな仏教の開祖、教祖という、そういう人たちが霊界で非常に働き出すのです。\n\n今もちょいちょい信者さんのなかにそういった仏教の開祖が憑って、明主様にお詫びしてもらいたいということを、随分頼みに出てくるのですが、\n\nそれというのは、今まで仏というものは、非常に良いことをした代わりに、また神様を押し込めたという罪があるのです。\n\nあの五男三女といって、伊都能売の神様の家来があるのです。\n\n八人の家来ですが、それはお釈迦さんが押し込めたのです。\n\nで、押し込められたために龍になって、ミロクの世を待っていたのです。\n\nそれが八大龍王です。\n\nですからそういう押し込めた罪もそうとうあるのです。\n\nけれども罪の中でも、意識的に行なう罪と、無意識に知らず知らず行なう罪と両方ある。\n\nそれで意識的に行なう罪は非常に重いのです。\n\nそれは現界の法律と同じです。\n\n知らず知らず行なう罪は、悔悟してお詫びをすれば許されるものです。\n\nそれで今　仏教の方の偉い人の罪は、知らず知らず良いと思ってやった罪だから非常に軽いのです。\n\nそれと同じような意味において、医学ーお医者さんも、気持ちは善ですからー動機善だからして、そう深い罪ではないのです。\n\n気がついてお詫びして、今度は別の本当の働きをすれば許されるのです。\n\nけれども罪は罪ですから、やはりそうとうの代償がなくては許されないのです。\n\nこれは別の話ですが、お医者さんの子孫というものは、まことに不運です。\n\nこれは良く見ると分かりますが、こういうこともそういう現われです。\n\nそんなようなわけで、つまりこれからいろんなことも、そんなような現われが非常にあるのです。\n\nそこで仏界の偉い人たちが今度お詫びするとともに、その代償として大いに働かなければならない。\n\nすると、今にいずれ京都に美術館も造りますから、そんなような意味で非常に働いて、具合良くいくわけです。」\n\n[image1]: <>\n\n[image2]: <>\n\n[image3]: <>\n\n[image4]: <>\n\n[image5]: <>\n\n[image6]: <>\n\n[image7]: <>\n\n[image8]: <>\n\n[image9]: <>\n\n[image10]: <>\n\n[image11]: <>\n\n[image12]: <>\n\n[image13]: <>\n\n[image14]: <>\n\n[image15]: <>\n\n[image16]: <>\n\n[image17]: <>\n\n[image18]: <>\n\n[image19]: <>\n\n[image20]: <>\n\n[image21]: <>\n\n[image22]: <>\n\n[image23]: <>\n\n[image24]: <>\n\n[image25]: <>\n\n[image26]: <>\n\n[image27]: <>\n\n[image28]: <>\n\n[image29]: <>\n\n[image30]: <>",
      "content_ptbr": "**(Fonte: 26 de setembro de 1952\\)**\n\n\"Sendo assim, daqui em diante, conforme o tempo avança rapidamente, aparecerá em várias faces.\n\nEntão, o local desta vez em Kyoto é Saga; fica exatamente entre o Shakado... lugar famoso de Oshaka-san, e o Honen-in, onde fiz palestra no ano passado.\n\nHonen-in é onde Honen Shonin viveu.\n\nTem um Amida-san esplêndido. Muitos já devem ter visto, é algo maravilhoso.\n\nBasicamente, Honen Shonin pode ser chamado de fundador do Amidismo.\n\nO discípulo de Honen Shonin é Shinran.\n\nO sexto depois de Shinran é Rennyo Shonin.\n\nÉ praticamente o fundador do atual Honganji.\n\nAssim, Honen-in é o lugar onde está Amida-san.\n\nE o Shakado é o de Oshaka-san.\n\nE, ficando eu no meio, torno-me Kannon-sama.\n\nE com Kannon-sama no centro, à esquerda de Kannon-sama fica Amida e à direita fica Shaka, tornando-se os verdadeiros Sanzon no Mida ou Sanzonbutsu (Tríade Buda).\n\nFalando a verdade, são os Três Mirokus.\n\nE Amida é Hosshin Miroku.\n\nPor isso é interessante usar o caractere 'Ho' (Lei) em Honen Shonin.\n\nNesse sentido, de qualquer forma, forma-se a figura de Miroku do Reino Budista.\n\nE, isso também é dito no lado budista, a Reunião dos Três Miroku... significa que três Mirokus se encontram.\n\nO fato de 'Alvorada da Reunião dos Três Miroku', com a minha ida para Saga em Kyoto agora, torna-se a Reunião dos Três Miroku.\n\nPortanto, o Reino Budista muda muito.\n\nAgora o Mundo Espiritual do Reino Budista está mudando rapidamente.\n\nPor isso, isso se reflete no Mundo Material.\n\nSobre a mudança do Reino Budista, agora em Kyoto... ao acontecer a Reunião dos Três Miroku,\n\nentão os fundadores, patriarcas de várias seitas budistas de até agora, essas pessoas começarão a trabalhar muito no Mundo Espiritual.\n\nAgora mesmo, frequentemente fundadores do Budismo possuem em fiéis e vêm pedir muito para que Meishu-Sama os perdoe/peça perdão por eles;\n\nisso porque, até agora, embora os Hotoke tenham feito coisas muito boas, eles também têm o pecado de ter confinado Kami.\n\nAqueles Gonansanjo, que são vassalos do Kami Izunome.\n\nSão oito vassalos, e foi Oshaka-san quem os confinou.\n\nE, por terem sido confinados, tornaram-se Dragões e aguardaram a Era de Miroku.\n\nEsses são os Hachidai Ryuo.\n\nPortanto, o pecado de ter confinado é considerável.\n\nNo entanto, entre os pecados, há aqueles cometidos conscientemente e os cometidos inconscientemente, sem saber.\n\nE o pecado cometido conscientemente é muito pesado.\n\nÉ igual à lei do Mundo Material.\n\nO pecado cometido sem saber, se houver arrependimento e pedido de perdão, é perdoado.\n\nEntão, agora, os pecados das grandes pessoas do lado do Budismo são pecados cometidos sem saber, achando que era o bem, por isso são muito leves.\n\nNo mesmo sentido, a medicina... os médicos também, o sentimento é o bem... a motivação é o bem, então não é um pecado tão profundo.\n\nSe perceberem, pedirem perdão e, desta vez, fizerem outro trabalho verdadeiro, serão perdoados.\n\nMas pecado é pecado, então sem uma compensação considerável não é perdoado.\n\nIsso é outra história, mas os descendentes de médicos são realmente desafortunados.\n\nSe observar bem, percebe-se isso; essas coisas também são manifestações disso.\n\nSendo assim, ou seja, daqui em diante, haverá muitas manifestações desse tipo em várias coisas.\n\nEntão, as grandes pessoas do Reino Budista pedirão perdão agora e, como compensação, terão que trabalhar muito.\n\nEntão, em breve construirei o Museu de Arte em Kyoto também; nesse sentido, trabalharão muito e as coisas correrão bem.\"\n\n# 34\\. Considerações Espirituais sobre a Raça Japonesa 1 (Orig.: 日本人種の霊的考察　１)",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "日本人種の霊的考察　１",
      "title_ptbr": "Considerações Espirituais sobre a Raça Japonesa 1",
      "pub_idx": 0,
      "publication_title": "日本人種の霊的考察（上）",
      "publication_title_ptbr": "## Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte Superior)\"",
      "content": "「この問題を説くに当って、断っておきたい事は、以下の所説は史実にもない事柄ばかりであるから、そのつもりで読まれたいのである。\n\nしかし日本人なら、是非知っておかねばならない事なので、ここにかいたのである。\n\nそれならなぜ今までにかかなかったかというと、何しろ事柄が事柄なので、終戦前までは誤解され易い点が多々あるのでかかなかったのである。\n\nそうしてまず、日本の神代史から検討してみる時、衆知のごとく、ほとんど神話的御伽噺（おとぎばなし）的で、常識では到底考えられない事が多いのである。\n\n人も知るごとく、天照大御神が最高最貴の神とされており、しかも日本天皇の御祖先ともされており、\n\n日本における神宮中の、最高の神位として伊勢神宮に鎮祭されているにみても、いかに崇敬されていたかが肯（うけが）われるのである。\n\nこれについて色々の説があるが、その中の比較的真を措（お）けると思う説は、大神は最古の時代から丹波の国元伊勢（もといせ）というところに、鎮座在（ましま）しておられたところ、\n\n今から千百年以前、現在の伊勢の山田に遷宮されたというのであるが、その時大神の神霊を御輿に遷し参らせ、\n\n数人の者が担いで元伊勢の外れに流れている、五十鈴（いすず）川という川を渡らんとした時、\n\n急に御輿が重くなり、どうしても渡る事が出来ず、引返して元通り鎮祭される事になったというのである。\n\nところが、不思議にもその時から同神社の後を流れている谷川の、数丈上にあった三間四方くらいの角形の大石が、突如落下し、谷川の岸の辺に行儀よく座ってしまった、\n\nこれを御座石と名付けて今なおそのままになっているのを、私は先年元伊勢参拝の折見たのである。\n\nまたその直ぐ脇に相当大きな洞穴があるが、これは岩戸という名だそうで、これも面白いと思った。\n\n次に神代史によれば、初め伊弉諾（いざなぎ）、伊弉冉尊（いざなみのみこと）の御夫婦の神が、天照大神と申す女神を生み給い、\n\n次いで神素盞嗚尊（かむすさのをのみこと）という男神を生み給うたとなっている。\n\nそうして天照大神に日本の統治を命ぜられ、素盞嗚尊に朝鮮の統治を命ぜられ給った事になっている。\n\nこういう訳で天照大神は女神であるにかかわらず、天皇の御祖先となっておるばかりか、蛭子命（ひるこのみこと）という男児まで生み給うたとの史実もあるが、これが本当とすれば、どうしても夫神（つまがみ）がなければならないはずである。\n\nしかし今日までそれに疑いを起した者もないし、この謎を解こうとする者ももちろんなかった。\n\nもっとも終戦以前までは、そのような批判をするなどは不敬に当るかも知れないので、誰も触れるのを恐れたためでもあろうが、\n\n今日となっては、そういう懸念もなくなったから、私はここに筆を執ったのである。\n\nまず古代史によれば、天孫民族は天孫瓊瓊杵尊（ににぎのみこと）を擁立して、九州の一角高千穂の峰に天降（あも）られたという事になっていて、\n\nその曾孫　神武天皇、またの御名神倭磐余彦尊（かむやまといはれひこのみこと）の代になり、尊の御歳四十五歳の時、東夷征伐の軍を起したのである。\n\nこれは史上明らかなごとく、最初まず大和に軍を進めて、干戈（かんか）を交えたが皇軍利あらず、\n\nしかも皇兄五瀬命（いつせのみこと）は討死された等で、\n\n天皇は敗戦の原因を、東方すなわち日に向かったためとして策戦を変え、大きく迂回して、\n\n今度は日を背にし、西に向かって進撃する事となったところ、果して勝つには勝ったが、敵を降伏させるまでには至らなかった。\n\nというのは当時敵の本拠は、大和より程遠い出雲国であったからでもある。\n\nもちろんそこは出雲朝と言って、当時の日本全土を統治していた中心で、\n\nちょうど今日の東京と同様、中央政府の所在地であり主権は大国主之命が握られていた。\n\nそのような訳で天皇は、勧降使を二人まで遣（つかわ）したが、第一の使者は目的を達しなかったので、第二の使者を遣したが、これもまた失敗に終った。\n\n二度までも失敗したというのは、どういう訳かというと、敵の採った手段は、酒と女で骨抜きにしてしまったからである。\n\nこれを知った天皇は大いに怒り、今度は必勝を期して、最も強行手段を採った。\n\nすなわち陸軍の総大将としては建甕槌命（たけみかづちのみこと）、海軍の総大将としては経津主命（ふつぬしのみこと）を選び、陸と海から挟撃しようとしたので\n\n流石（さすが）の大国主命も大いに驚き、戦わずして降伏のやむなきに至ったのである。\n\nその結果国土奉還という事になり、日本の統治権は、ここに全く出雲族から天孫民族の手に移ったのである。\n\nこれは余談だが、二代の綏靖（すいぜい）天皇の皇后として、大国主命の息女を娶（めと）わしたという事になっているが、\n\n察するに大国主命は将来を慮（おもんばか）り、両者の融和手段として執った結婚政略であった事は言うまでもない。\n\n今一つの面白い事は、右の建甕槌命は、大きな軍功により、死後鄭重（ていちょう）に祭られたのが、彼の茨城県にある鹿島神社であって、\n\n日本の神社としては最古のものである。ところが後代に及んで、武人が戦争に赴く場合、\n\n命を尊信の余り、必ずこの神社に詣でてから出立したので鹿島立ちと言う言葉が、出来たという事である。\n\nここで注目すべきは、この時の統治権変革が因をなし、後に到って両者の天下争奪戦が起った。\n\nこれが戦国時代の始まりであるが、この事は霊界の動きであるから、人間には判らない。\n\n人間はただ表面に現われた経緯を歴史としてかいたに過ぎないもので、それが先般の終戦時まで続いたのである。\n\n従って私は霊的事実を基礎とし、現界の事象を証拠として照合せつつ筆を進めてゆくのであるから、まず正鵠を得ていると言ってよかろう。\n\nここで最初に戻るが、前述のごとく天孫人種が天から天降って高千穂の峰にしばらく屯（たむ）ろしたという事は、余りに馬鹿馬鹿しい話で、荒唐無稽もはなはだしいと言わねばならない。\n\nしかも神武天皇の父である鵜草葺不合尊（うがやふきあへずのみこと）の、そのまた父である天孫瓊瓊杵尊（ににぎのみこと）が、伝説のごとく天照大神の勅命によって、この国を治めよとの事であるとしたら、これも可笑（おか）しな話になる。\n\nというのはもしそうだとすれば、それまでの統治権は天照大神が掌握されていた事になる。\n\nすれば天照大神はそれ以前の主権者から受継いだ訳になるが、それ以前の歴史は漠として判らない。\n\n今一つは瓊瓊杵尊という御方の出生地も経歴も、またなぜ主権を譲られたかという理由も、全然不明になっている。\n\nもっとも天降ったとしたら何をか言わんやであるが、そればかりではない。\n\n最初にかいたごとく神武天皇以前の日本の統治権を握っていたのは、大国主命であった事は確実であるから、\n\n天照大神が瓊瓊杵尊に主権を与えたという事は理屈に合わない話だ。\n\nもしそうだとすれば神武天皇は既に統治権を譲り受けているはずであるから、出雲朝に対し国土奉還など要求する必要はない事になる。\n\nでなければいずれの日か余程以前に、素盞嗚尊に統治権を委任されたかまたは強奪されたかのいずれかで、その点も全然不明である。\n\nそれについて最も確実性のあるのは出雲朝の歴史であるから、それをかいてみよう。\n\n私は先年出雲へ参拝の折、同神社の裏手の海岸に日の御崎というところがある。\n\n神官の説明によればここから毎年十月初め神様は故郷にお帰りになり、一カ月を経てお戻りになるとの事である。\n\nこれでみれば出雲の神様は日本生え抜きの神様ではなく、外国から移住された神様に違いない。のであろう。\n\nそうして大国主命の父親は素盞嗚尊になっている。\n\n古事記によれば素盞嗚尊は、朝鮮の曾尸茂梨（そしもり）山へ天降られた事になっているから、朝鮮に生誕された神様である。\n\nそうかと思うと伝説にもある通り、出雲国簸（ひ）の川上において、八岐大蛇（やまたのおろち）を退治し櫛稲田姫（くしなだひめ）の生命を救うと共に妻神として迎え、\n\n夫婦生活をなさるべく、今日の出雲神社の位置に、須賀宮という新居を作られた尊は、新築の家へ初めて入居された時、\n\n「あなスガスガし」と仰せられたので、須賀宮と名付けられたという説もある。\n\nそうして余程琴瑟相和（きんしつあいわ）したと見えて、その気持を表わすべく詠まれたのが、\n\n彼の「八雲立つ出雲八重垣つまごめに、八重垣作るその八重垣を」という歌で、\n\nこれが三十一文字（みそひともじ）の嚆矢（こうし）という事になっている。としたら和歌の先祖は素盞嗚尊となる。\n\nまた、単に素盞嗚尊と言っても、三つの神名がある。\n\n神（かむ）素盞嗚尊、速（はや）素盞嗚尊、竹速（たけはや）素盞嗚尊であるが、\n\n私の考察によれば右の順序のごとく、三代続いて次に生れたのが大国主命であろう。\n\nここに注目すべき事は、出雲神社では古くから今日に至るまで、不消（きえず）の火と言って、灯明を点（つ）け、その灯を移しては取変えて、今日まで決して絶やさないそうである。\n\nそれを二千年以上続けて来たという事は、何か余程の意味がなくてはならない訳で、考えようによっては、再び復権する日まで血統を絶やすなどの意味かも知れないと想うのである。\n\nこれも余談であるが、大国主命に二子があった。\n\n長男は事代主命（ことしろぬしのみこと）、次男は建御名方命（たけみなかたのみこと）である。\n\nところが長男の命は至極温順で、降伏に対しても従順に承服したが、\n\n次男の命はどうしても承服せず、敵に反抗したため、追われ追われて、ついに信州諏訪湖の付近にまで逃げ延び、\n\n湖に入水（じゅすい）して、あえない最後を遂げたという事で、それを祭ったのが、今日の諏訪神社である。\n\nここで、話はまた最初に戻るが、右の数々の史実は、神示によればこうである。\n\n初め神素盞嗚尊が日本へ渡来した時、最初に上陸した地点が出雲国であった。\n\nところが当時日本の統治権を握っていたのが伊都能売（いづのめ）神皇で、この神皇は余程古代からの、日本の真の主権者であったらしい。\n\nまず、大和民族の宗家といってもよかろう。ところが大和民族の性格としては、闘争を極端に嫌い平和愛好者なるがため、\n\n素盞嗚尊が武力抗争の態度に出たので、無抵抗主義のため生命の危険を慮（おもんばか）り、海を渡って某国に逃げのびたという事である。\n\nそれで後に残ったのが御世継である天照天皇とその皇后であったが天皇は、ある事情によって崩御されたので、皇后はその大権を継承される事になったが、\n\n事態の切迫はやむなく素盞嗚尊の要求に応じない訳にはゆかなくなり、一種の講和条約を締結したのである。\n\nその条件というのは、近江琵琶潮を基点として、西は素盞嗚尊が領有し、東は天照皇后が領有するという事になった。\n\nこれが古事記にある天ノ八洲（あまのやす）河原の誓約（うけい）である。\n\n今日琵琶潮の東岸に野洲という村があるが、そこであろうと思う。\n\nなぜそのような講和条件を作ったかというと、素盞嗚尊が一旦（いったん）国土平定をしておいて、\n\n次の段階に進もうとする予備的前提条件であって、結局日本全土の覇権を握るのが狙いであった。\n\nというのは当時といえども一挙にそうするとすれば、国民の声がうるさい。\n\n今でいう、輿論が承知しなかったからであろう。\n\nそんな訳で、時期を待っていた素盞嗚尊は、機を得てついに萌芽（ほうが）を表わすに至った。\n\nすなわち天照皇后に対して、日本の東方の主権をも渡すべく要求すると共に、もし応諾せざれば皇后の生命をも脅かすので、\n\nここに皇后は決意され、潔ぎよく全権を放棄し、僅かの従巨と共に身をもって脱れ、逃避の旅に上ったのである。\n\nこれを知った尊は、なおも後顧（こうこ）の憂いを断つべく、追及が激しいので、逃れ逃れてついに信濃国の、今の皆神山（みなかみやま）に居を定められたのであるが、\n\nここでもいまだ安心が出来ず、山深く分け入り、第二の居を定められたのが彼の戸隠山である。\n\n昔から岩戸開きの時、扉が飛んでこの山に落ちたという説があるが、それを暗示したものであろう。\n\nまた話は別になるが、天孫瓊瓊杵尊（ににぎのみこと）が、日本へ渡来したのは、素盞嗚尊の渡来より余程後であったらしい。\n\nそうして瓊瓊杵尊は支那周代中期の英雄であって、この尊の祖先は有名な支那の天照大神ともいうべき、盤古神王（ばんこしんのう）という日の系統の神様で、一名盤古氏とも言われている神人である。\n\nそこで尊は当時の日本を観たところ、主権はすでに素盞嗚尊の手に握られていたので、機を待つ事にしたが、その機が来ない内に崩御し、\n\nついに三代目の偉人、神倭磐余彦尊（かむやまといわれひこのみこと）によって、目的が達せられたのである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de março de 1951\\)**\n\n\"Ao explicar este problema, quero deixar claro que as teorias a seguir são assuntos que não constam nos fatos históricos, portanto, peço que leiam com essa intenção.\n\nNo entanto, como são coisas que, sendo japonês, é indispensável saber, escrevi aqui.\n\nEntão, por que não escrevi até agora? Porque, sendo um assunto delicado, havia muitos pontos fáceis de serem mal interpretados antes do fim da guerra, por isso não escrevi.\n\nE, primeiramente, ao examinar a História da Era dos Deuses (Kamiyo-shi) do Japão, como é de conhecimento geral, ela é quase mítica, como um conto de fadas, havendo muitas coisas que o senso comum jamais conseguiria conceber.\n\nComo se sabe, Amaterasu Omikami \\[天照大御神\\] é considerada a Divindade suprema e mais nobre, e também a Ancestral do Imperador do Japão;\n\nvendo que Ela é consagrada no Grande Santuário de Ise (Ise Jingu) como a posição divina suprema entre os santuários do Japão, pode-se concordar com o quanto Ela era venerada.\n\nSobre isso, existem várias teorias, mas a teoria que considero relativamente verdadeira diz que a Grande Deusa estava consagrada desde a era mais remota em um lugar chamado Moto-Ise (Ise Original), na província de Tamba;\n\nentão, há mil e cem anos, houve a transferência do santuário para a atual Yamada, em Ise. Naquela ocasião, transferiram o Espírito Divino da Grande Deusa para um Mikoshi (Santuário Portátil/Andor) e,\n\nquando várias pessoas o carregavam e tentavam atravessar o rio Isuzugawa, que corre nos arredores de Moto-Ise,\n\nrepentinamente o Mikoshi tornou-se pesado e não conseguiram atravessar de jeito nenhum, então retornaram e decidiram consagrá-Lo como estava originalmente.\n\nNo entanto, misteriosamente, a partir daquele momento, uma grande pedra quadrada de cerca de três *ken* (aprox. 5,4m), que estava a várias *jo* (medida de altura) acima, no vale atrás do mesmo santuário, caiu subitamente e assentou-se bem comportada na margem do vale;\n\nderam a isso o nome de Goza-ishi (Pedra do Assento Divino), e eu a vi tal como está, quando fui orar no Moto-Ise anos atrás.\n\nTambém achei interessante haver uma caverna consideravelmente grande logo ao lado, que dizem chamar-se Iwato (Caverna de Rocha).\n\nEm seguida, segundo a História da Era dos Deuses, no início o casal divino Izanagi \\[伊弉諾\\] e Izanami no Mikoto \\[伊弉冉尊\\] gerou a Deusa chamada Amaterasu Omikami,\n\ne em seguida gerou o Deus masculino chamado Kamu-Susanoo no Mikoto \\[神素盞嗚尊\\].\n\nE consta que ordenaram a Amaterasu Omikami governar o Japão e a Susanoo no Mikoto governar a Coreia.\n\nDessa forma, apesar de Amaterasu Omikami ser uma Deusa, Ela tornou-se a Ancestral do Imperador e, além disso, há o fato histórico de que Ela deu à luz até um menino chamado Hiruko no Mikoto \\[蛭子命\\]; se isso for verdade, fatalmente deveria haver um Marido Divino (Tsumagami).\n\nNo entanto, até hoje ninguém levantou dúvidas sobre isso, e claro que não houve ninguém que tentasse desvendar esse enigma.\n\nEmbora, até antes do fim da guerra, talvez fosse por medo de tocar no assunto, pois poderia ser considerado desrespeito (lesa-majestade),\n\nhoje não há mais esse receio, por isso tomei da pena aqui.\n\nPrimeiramente, segundo a história antiga, a Raça dos Netos Celestiais (Tenson Minzoku) apoiou o Neto Celestial Ninigi no Mikoto \\[天孫瓊瓊杵尊\\] e desceu (amokudare) num canto de Kyushu, no pico de Takachiho;\n\ne na geração de seu bisneto, o Imperador Jimmu, também chamado de Kamuyamato Iwarehiko no Mikoto \\[神倭磐余彦尊\\], quando o Mikoto tinha 45 anos, levantou o exército para a conquista dos bárbaros do leste (Toi).\n\nComo é claro na história, no início avançou o exército para Yamato e cruzaram espadas, mas o Exército Imperial não obteve vantagem,\n\ne além disso, o irmão imperial Itsuse no Mikoto \\[五瀬命\\] morreu em combate;\n\nentão, o Imperador atribuiu a causa da derrota ao fato de ter avançado em direção ao Leste, ou seja, em direção ao Sol, mudou a estratégia, fez uma grande volta e,\n\ndessa vez, tendo o Sol às costas, decidiu atacar em direção ao Oeste; de fato venceu, mas não chegou ao ponto de fazer o inimigo se render.\n\nIsso porque, naquela época, a base do inimigo era a província de Izumo, muito distante de Yamato.\n\nClaro que ali era a Dinastia de Izumo, o centro que governava todo o território japonês da época,\n\nexatamente como a Tóquio de hoje, sede do governo central, e a soberania estava nas mãos de Okuninushi no Mikoto \\[大国主之命\\].\n\nPor essa razão, o Imperador enviou mensageiros de rendição por duas vezes; o primeiro mensageiro não alcançou o objetivo, então enviou o segundo, mas este também falhou.\n\nFalhar por duas vezes deveu-se a quê? O meio adotado pelo inimigo foi deixá-los sem força (seduzi-los) com saquê e mulheres.\n\nAo saber disso, o Imperador ficou muito irado e, desta vez, esperando a vitória certa, adotou a medida mais forte.\n\nOu seja, escolheu Takemikazuchi no Mikoto \\[建甕槌命\\] como general supremo do exército de terra e Futsunushi no Mikoto \\[経津主命\\] como general supremo da marinha, e tentou atacar por terra e mar;\n\nentão, até mesmo o grande Okuninushi no Mikoto ficou muito surpreso e, sem lutar, viu-se forçado a render-se.\n\nComo resultado, ocorreu a Devolução do Território (Kuniyuzuri), e o direito de governar o Japão transferiu-se aqui totalmente da tribo de Izumo para as mãos da Raça Tenson (Netos Celestiais).\n\nIsso é uma digressão, mas consta que o segundo Imperador, Suizei \\[綏靖\\], tomou como Imperatriz a filha de Okuninushi no Mikoto;\n\ndeduzo que Okuninushi no Mikoto, preocupado com o futuro, adotou essa política de casamento como meio de harmonização entre ambos, o que é desnecessário dizer.\n\nOutra coisa interessante é que o referido Takemikazuchi no Mikoto, devido aos seus grandes feitos militares, foi consagrado com grande reverência após a morte; esse é o Santuário Kashima (Kashima Jingu), em Ibaraki,\n\nque é o mais antigo entre os santuários do Japão. No entanto, em épocas posteriores, quando os guerreiros partiam para a guerra,\n\ndevido à excessiva veneração ao Mikoto, partiam sempre após orar neste santuário, e diz-se que surgiu daí a expressão 'Kashima-dachi' (Partida de Kashima/Partida para viagem).\n\nAqui deve-se notar que esta mudança de soberania foi a causa, e posteriormente surgiu a guerra de disputa pelo império entre ambos.\n\nEste é o início da Era dos Estados Combatentes (Sengoku Jidai); mas como isso é o movimento do Mundo Espiritual, os humanos não entendem.\n\nOs humanos apenas escreveram como história os percursos que apareceram na superfície, e isso continuou até o recente fim da guerra.\n\nConsequentemente, como eu avanço a escrita baseando-me nos fatos espirituais e conferindo com os fenômenos do Mundo Material como prova, pode-se dizer que estou acertando no alvo.\n\nAqui volto ao início: como mencionado, o fato de a Raça Tenson ter descido do céu e se acampado temporariamente no pico de Takachiho é uma história ridícula demais, devendo-se dizer que é o cúmulo do absurdo.\n\nE mais, se for como na lenda, que Ninigi no Mikoto, pai de Ugayafukiaezu no Mikoto \\[鵜草葺不合尊\\], que por sua vez é pai do Imperador Jimmu, recebeu a ordem imperial de Amaterasu Omikami para governar este país, isso também se torna uma história estranha.\n\nPois, se fosse assim, significaria que Amaterasu Omikami detinha o direito de governar até então.\n\nSendo assim, Ela teria herdado do soberano anterior a Ela, mas a história anterior a isso é vaga e desconhecida.\n\nOutro ponto é que o local de nascimento e o histórico da pessoa Ninigi no Mikoto, e também a razão pela qual a soberania lhe foi cedida, são totalmente obscuros.\n\nClaro, se dissessem que desceu do céu, não haveria o que discutir, mas não é só isso.\n\nComo escrevi no início, é certo que quem detinha a soberania do Japão antes do Imperador Jimmu era Okuninushi no Mikoto,\n\nentão a história de que Amaterasu Omikami deu a soberania a Ninigi no Mikoto não tem lógica.\n\nSe fosse assim, o Imperador Jimmu já teria recebido o direito de governar, então não haveria necessidade de exigir a Devolução do Território à Dinastia de Izumo.\n\nCaso contrário, ou a soberania foi delegada a Susanoo no Mikoto em algum dia muito anterior, ou foi usurpada; esse ponto também é totalmente desconhecido.\n\nSobre isso, o que tem mais certeza é a história da Dinastia de Izumo, então vou escrevê-la.\n\nAnos atrás, quando fui orar em Izumo, havia um lugar chamado Hinomisaki (Cabo do Sol) na costa atrás do mesmo santuário.\n\nSegundo a explicação do sacerdote, dali o Kami retorna à sua terra natal todo ano no início de outubro (mês lunar), e volta após um mês.\n\nVendo por isso, o Kami de Izumo não é um Kami nativo do Japão, deve ser, sem dúvida, um Kami que imigrou do estrangeiro.\n\nE o pai de Okuninushi no Mikoto é Susanoo no Mikoto.\n\nSegundo o Kojiki, Susanoo no Mikoto desceu ao Monte Soshimori \\[曾尸茂梨\\] na Coreia, portanto é um Kami que nasceu na Coreia.\n\nPor outro lado, como também na lenda, o Mikoto, que exterminou a Grande Serpente de Oito Cabeças (Yamata no Orochi) na nascente do rio Hi na província de Izumo e salvou a vida de Kushinada-Hime \\[櫛稲田姫\\], recebendo-a como esposa divina,\n\nconstruiu uma nova residência chamada Suga-no-Miya na localização do atual Santuário de Izumo para viverem a vida conjugal; quando o Mikoto entrou pela primeira vez na casa recém-construída,\n\ndisse: 'Ah, que Suga-suga-shi' (refrescante/puro), e há a teoria de que por isso foi nomeado Suga-no-Miya.\n\nE parece que a harmonia conjugal foi muito grande; para expressar esse sentimento, ele compôs o poema:\n\n'Yakumo tatsu Izumo yaegaki tsumagome ni, yaegaki tsukuru sono yaegaki wo' (As muitas nuvens se erguem / Em Izumo uma cerca óctupla / Para abrigar a esposa / Faço uma cerca óctupla / Ah, essa cerca óctupla),\n\ne diz-se que este é o início das trinta e uma sílabas (Waka). Sendo assim, o ancestral do Waka seria Susanoo no Mikoto.\n\nTambém, embora se diga simplesmente Susanoo no Mikoto, existem três nomes divinos.\n\nKamu-Susanoo no Mikoto \\[神素盞嗚尊\\], Haya-Susanoo no Mikoto \\[速素盞嗚尊\\] e Takehaya-Susanoo no Mikoto \\[竹速素盞嗚尊\\];\n\nsegundo minha consideração, como na ordem acima, sucederam-se três gerações e o próximo a nascer foi Okuninushi no Mikoto.\n\nO que se deve notar aqui é que, no Santuário de Izumo, desde a antiguidade até hoje, existe o Fogo Inextinguível (Kiezu no Hi); acendem a luz sagrada, transferem essa luz e trocam, e dizem que nunca deixaram apagar até hoje.\n\nTer continuado isso por mais de dois mil anos deve ter algum significado muito grande; dependendo de como se pensa, sinto que pode significar algo como não deixar a linhagem sanguínea se extinguir até o dia de recuperar o poder novamente.\n\nIsso também é uma digressão, mas Okuninushi no Mikoto teve dois filhos.\n\nO mais velho era Kotoshironushi no Mikoto \\[事代主命\\], e o segundo era Takeminakata no Mikoto \\[建御名方命\\].\n\nO filho mais velho era extremamente dócil e aceitou a rendição obedientemente,\n\nmas o filho mais novo não aceitou de jeito nenhum e resistiu ao inimigo; por isso, foi perseguido e perseguido até fugir para as proximidades do Lago Suwa em Shinshu,\n\nentrou no lago e teve um fim trágico; o que o consagra é o atual Santuário Suwa.\n\nAqui, a conversa volta ao início; os vários fatos históricos acima, segundo a Revelação Divina, são assim:\n\nNo início, quando Kamu-Susanoo no Mikoto atravessou para o Japão, o primeiro ponto onde desembarcou foi a província de Izumo.\n\nNo entanto, quem detinha o direito de governar o Japão na época era Izunome Tenno (Imperador Divino Izunome) \\[伊都能売神皇\\]; este Imperador Divino parece ter sido o verdadeiro soberano do Japão desde tempos muito antigos.\n\nPode-se dizer que era a Casa Principal da Raça Yamato. No entanto, como o caráter da Raça Yamato era detestar conflitos ao extremo e amar a paz,\n\nvisto que Susanoo no Mikoto adotou uma atitude de luta armada, devido ao princípio de não resistência e preocupado com o perigo de vida, ele atravessou o mar e fugiu para um certo país.\n\nEntão, quem restou depois foi o herdeiro Amaterasu Tenno \\[天照天皇\\] e sua Imperatriz; mas o Imperador, devido a certas circunstâncias, faleceu (Hougyo), então a Imperatriz passou a herdar aquele Grande Poder;\n\nmas a urgência da situação tornou inevitável atender às exigências de Susanoo no Mikoto, e firmou-se um tipo de tratado de paz.\n\nA condição era que, tendo o Lago Biwa em Omi como ponto base, o Oeste seria posse de Susanoo no Mikoto e o Leste seria posse da Imperatriz Amaterasu.\n\nEste é o Pacto (Ukei) do leito do rio Ama-no-Yasu \\[天ノ八洲\\] que está no Kojiki.\n\nHoje existe uma vila chamada Yasu na margem leste do Lago Biwa; creio que seja lá.\n\nPor que criaram tal condição de paz? Foi uma pré-condição preparatória para Susanoo no Mikoto pacificar o território uma vez e\n\ntentar avançar para o próximo estágio; o objetivo final era, afinal, tomar a hegemonia de todo o Japão.\n\nPois, mesmo naquela época, se fizesse isso de um golpe, a voz do povo seria barulhenta.\n\nProvavelmente porque a opinião pública, como se diz hoje, não aceitaria.\n\nAssim, Susanoo no Mikoto, que aguardava o tempo, obteve a oportunidade e finalmente revelou sua intenção (Houga \\- germe).\n\nOu seja, exigiu que a Imperatriz Amaterasu entregasse também a soberania do Leste do Japão e, se não aceitasse, ameaçou até a vida da Imperatriz;\n\nentão a Imperatriz decidiu-se e, renunciando corajosamente a todo o poder, escapou com poucos vassalos e partiu numa jornada de fuga.\n\nSabendo disso, o Mikoto, para cortar preocupações futuras, perseguiu-a intensamente; fugindo e fugindo, Ela finalmente fixou residência no atual Monte Minakami \\[皆神山\\] na província de Shinano,\n\nmas ainda não podendo ficar tranquila ali, adentrou profundamente nas montanhas e fixou a segunda residência no Monte Togakushi.\n\nDesde a antiguidade há a lenda de que, na Abertura da Caverna, a porta voou e caiu nesta montanha; deve ser uma alusão a isso.\n\nFalando de outro assunto, Ninigi no Mikoto \\[瓊瓊杵尊\\], da Raça Tenson, atravessou para o Japão muito tempo depois da travessia de Susanoo no Mikoto.\n\nE Ninigi no Mikoto era um herói de meados da Dinastia Zhou da China; o ancestral deste Mikoto é o famoso Banko Shinno \\[盤古神王\\], que pode ser chamado de Amaterasu Omikami da China, um Homem-Deus também chamado de Sr. Banko.\n\nEntão, o Mikoto observou o Japão da época e viu que a soberania já estava nas mãos de Susanoo no Mikoto, por isso decidiu aguardar a oportunidade, mas faleceu antes que a oportunidade chegasse,\n\ne finalmente, através da grande pessoa da terceira geração, Kamuyamato Iwarehiko no Mikoto (Imperador Jimmu), o objetivo foi alcançado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "日本人種の霊的考察　１",
      "title_ptbr": "Considerações Espirituais sobre a Raça Japonesa 1",
      "pub_idx": 1,
      "publication_title": "日本人種の霊的考察（中）",
      "publication_title_ptbr": "## Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte Superior)\"",
      "content": "「そこでいよいよ神武天皇の御代となり、四隣の平定に取り掛ろうとしたが、\n\n当時各地に蟠踞（ばんきょ）していた土匪（どひ）の豪族共が、仲々の勢力を張っていたので、天皇の軍に対し反抗的態度に出てたのはもちろんである。\n\n彼の歴史上にある八十梟帥（やそたける）、長髄彦（ながすねひこ）、川上梟帥（かわかみたける）、熊襲（くまそ）等の群族がそれである。\n\nしかし天皇の方は武器やその他が進歩していた以上、大方征服されてしまい、若干は天皇に帰伏した者もあったが、逃避して下積になって今日に至った者もある。\n\nこうみてくると、日本の民族は四種に分ける事が出来よう。\n\nすなわち天照天皇を擁立していた純粋の大和民族と、瓊瓊杵尊（ににぎのみこと）系統の天孫民族と、素盞嗚尊（すさのをのみこと）系統の出雲族と、そうして右の土匪であるが、\n\nこの土匪の系統こそコーカサス地方から蒙古、満州を経て、北鮮から青森付近に上陸したもので、漸次本土深く侵入し、ついに近畿地方にまで及んだのである。\n\nそれより西方には侵入した形跡はないらしい。\n\n今日各地に発掘される石器、土器の類も、右のごとく大和民族と土匪との大体二種類である。\n\n進歩している方は弥生式土器といい、もちろん大和民族である。\n\n以上のごとく、日本の主権を握るようになったのが天孫系統であって、それが終戦まで続いて来たのである。\n\nしかしその長い期間中といえども、時々純大和民族の系統も生まれて来た。\n\n彼の仁徳天皇、光明皇后、光明天皇等はそれである。\n\nところが、長い間素盞嗚尊系統が大権を復活しようとして、あらゆる手段を続けて来た事である。\n\n例えば南北朝の争いにしろ、この時は北朝が天孫系であって、南朝が出雲系であった。\n\nこのように両系統の執拗な争いが、日本歴史として織り込まれて来たのであるから、その根本を知らない限り、歴史の真相は把握出来ないのはもちろんである。\n\nそうしてその最後の表われが徳川幕府の政策であってみれば、真の目的なるものは言わずと知れた、天皇の大権を還元するにあったのである。\n\nしかし家康の深謀遠慮は早急を避け、出来るだけ長年月に渉（わた）って、漸次的に目的を達しようとした。\n\nそれは人民を刺戟する事を出来るだけ避け、長い期間に天皇の存在を薄れるべき方針を採ったのである。\n\nこの点家康流の智謀がよく窺われるので、何よりも幕末最後に到って、皇室費を極度に減らし、ついに十万石という少額を分与するまでになったにみても明らかである。\n\n徳川八百万石に対し、十万石とはほとんど問題にならない額であるばかりか、それもついには杜絶（とだ）え勝となったらしい。\n\nというのは、当時京都御在住の明治天皇が、六、七歳の頃の事、召上る御菓子に不自由をされたので、\n\n近くの菓子屋「虎屋」の主人が見兼ねて、御不自由なきよう取計らったという事\n\nその忠誠を深く嘉（よみ）せられた明治天皇は、東京に居を遷（うつ）され給うや、\n\n早速「虎屋」の主人を呼び、永久に宮内省御用を仰せつけられたという話がある。\n\nまた当時の公家方も、生活に窮して種々の内職をされたのも事実で、いかに窮されたかが察せられるのである。\n\nしかし徳川氏のみを責める事も出来ない訳がある。というのは最後に至って、流石（さすが）栄華を誇った将軍家も、終（つい）に財政難に陥り、\n\n譜代大名に対する石高の支給はようやく困難となって来たので、\n\nそれら多くの大名は、極度に窮迫し、町方の豪商や金持から借金の止むなきに至ったのである。\n\n彼の有名な大阪の淀屋辰五郎とか、鴻池善右衛門等はその中の尤（ゆう）たるもので、\n\n今日鴻池家にある十数戸に及ぶ土蔵には、その時の大名の抵当流れになった珍什（ちんじゅう）名器はおびただしくあるとの話である。\n\nそれらによって旗本はもとより、足軽、下部の末輩に到るまで、疲弊困憊（ひへいこんばい）、内職等によって、僅かに露命を繋いでいた事で、\n\n「武士は食わねど高楊枝」などという言葉は、その時の空気をよく表わしている。\n\n結局、徳川氏没落の理由は、今日の国家と同様、財政難が主因であった事は、争うべからざる事実である。\n\nなぜそうまでになったかというと、徳川家唯一の財源たる黄金産出の激減である。\n\nというのは将軍家唯一の金庫であった、佐渡金山の掘り尽された事である。\n\nこれについては独り徳川氏ばかりではない。\n\n昔から天下を取った武人は、例外なく黄金に目を付けた。\n\n彼の源頼朝にしても、当時金鉱探求の名人である金売吉次という男を、初め義経の家来であったのを、\n\n頼朝は強行手段によって自分の配下になし、大いに黄金を探させたという事である。\n\n次は彼の豊臣秀吉で、秀吉がいかに黄金蒐集に腐心したかは有名な話である。\n\nその次の徳川家康に到っては、いかに黄金万能的に力を注いだかはもちろんで、当時探鉱の名人であった大久保石見守を重用し、全国的探鉱をなさしめたところ、\n\n新しく発見したのが、彼の伊豆大仁（おおひと）の金山であった。\n\n当時はすこぶる優良で多くの黄金を産出し、佐渡の金山と相まって産金高は余程の巨額に達したらしい。\n\nその表われとして彼の日光東照官が、三代家光公の大計画によって出来たという事は、\n\n当時における幕府の財政が、いかに豊かであったかを物語るもので、\n\nまた徳川氏が最も経済に重きをおいたかは、勘定奉行を特に優遇した事によってみても判るのである。\n\nところが前述のごとく末期に到るに従い、大仁金山も、佐渡金山も、共に産額著減したので、\n\n流石の幕府財政もようやく逼迫（ひっぱく）の兆候著しく、この事が幕府瓦解の根本原因となったのは間違いないのである。\n\nなるほど当時勤王の志士は輩出し薩長土の有力分子の決起にもよるが、王政維新の大業が案外早く実現されたという事も、右のごとき財政難が大いに原因したのであろう。\n\n右のごとき経路によって、いよいよ天下は一変し天皇は事実上の主権者となられ、憲法は制定され、全般に渉（わた）って一大改革が行われ、\n\nここに強固な君主制国家が成立した事は、今更言う必要はないが、\n\nしかも彼の日清、日露の二大戦役を経て、国威はいよいよあがり、一等国の列に加わり、当時の日本は客観的には万代不易の天皇制国家となったのである。\n\nここで、いよいよ霊界の推移を説かねばならない。\n\n素盞嗚尊（すさのをのみこと）の遠大な意図を蔵（かく）して、大権復活の目的を達成しようとしたその手段である。\n\nそれは神武天皇以後種々の計画を進めて来た事によって、追々露骨になって来た。\n\nそれが現界的には藤原氏頃からであったが、すなわち天孫系と出雲系との主権の争奪である。\n\n例えば道鏡と和気清麻呂、清盛と重盛、時平と道真、尊氏と正成等の事蹟がこれを物語っている。\n\nそうしてついに徳川氏に及んで、いよいよ露骨となって来た。\n\nこれはさきに述べたから略すが、ここで何人も気の付かない興味ある事があるからそれをかいてみよう。\n\n出雲系は徳川期に到るまで、約二千余年に及んでも、なお目的を達せられなかったので、これまでの武力を放棄し、ここに百八十度の転換をした。\n\nそれは宗教による事である。すなわち神道としては天理教、大本教、金光教、妙霊教、黒住教であり、仏教としては日蓮宗にその手段を求めたのである。\n\n右の中、最も顕著な成績を挙げたものは、彼の天理教である。\n\n同教教祖のかいた御筆先及び御神楽歌をみれば、右の意図がよく表われている。\n\nそれによると日本の天皇は支那系であるという事が主となって、頗（すこぶ）る露骨にかいてある。\n\nその中にこういう御神楽歌がある。「高山の真の柱は唐人（からびと）や、これが第一神の立腹」とかいてある。\n\n言うまでもなく高山の真の柱とはもちろん天皇の事で、天皇は唐人すなわち中国人であって、神の立腹とはすなわち素盞嗚尊であろう。\n\nまた他の歌には、政府における全般の官吏も支那系であるというのである。\n\n私は先年この事について最近大阪を中心として急速に発展して来た天理本道（ほんみち）の開祖である大西愛治郎氏の著書を見た事がある。\n\n同書にはもちろん右に関したもののみを開祖の御筆先から抜萃（ばっすい）したもので、これを露骨に発表したので、相当問題になり、\n\nその罪により四年の禁固になった事は、新聞によって大抵の人は知っているであろう。\n\nまた、大本教においても、御筆先に右と同様の意味があったので、不敬に問われて大正十年大弾圧を受けたが、\n\n昭和十年再び右に関連した事と、他に行動による不敬問題もあったので、衆知のごとくついに致命的打撃を受けたのである。\n\nしかし天理教の方は、右の御筆先を全然奥深く秘めて、別に骨抜き的教義を作ったので、今日のごとき大をなしたのであるから、全く主脳者の賢明には、私は大いに感心したのである。\n\nその他金光、妙霊、黒住教などは、目立つ程の事もないから略すが、ただ日蓮宗だけは相当問題にされた。\n\nもちろん一部の人達ではあろうが過激な分子があって、その当時軍の内部深く喰入り、ついに彼の五・一五事件や、二・二六事件を起す計画に参与したのはもちろんである。\n\n特に二・二六事件を霊的にみれば、仲々面白い事があるが、これはいまだ時期ではないから、いずれ発表するつもりである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de março de 1951\\)**\n\n\"Ao explicar este problema, quero deixar claro que as teorias a seguir são assuntos que não constam nos fatos históricos, portanto, peço que leiam com essa intenção.\n\nNo entanto, como são coisas que, sendo japonês, é indispensável saber, escrevi aqui.\n\nEntão, por que não escrevi até agora? Porque, sendo um assunto delicado, havia muitos pontos fáceis de serem mal interpretados antes do fim da guerra, por isso não escrevi.\n\nE, primeiramente, ao examinar a História da Era dos Deuses (Kamiyo-shi) do Japão, como é de conhecimento geral, ela é quase mítica, como um conto de fadas, havendo muitas coisas que o senso comum jamais conseguiria conceber.\n\nComo se sabe, Amaterasu Omikami \\[天照大御神\\] é considerada a Divindade suprema e mais nobre, e também a Ancestral do Imperador do Japão;\n\nvendo que Ela é consagrada no Grande Santuário de Ise (Ise Jingu) como a posição divina suprema entre os santuários do Japão, pode-se concordar com o quanto Ela era venerada.\n\nSobre isso, existem várias teorias, mas a teoria que considero relativamente verdadeira diz que a Grande Deusa estava consagrada desde a era mais remota em um lugar chamado Moto-Ise (Ise Original), na província de Tamba;\n\nentão, há mil e cem anos, houve a transferência do santuário para a atual Yamada, em Ise. Naquela ocasião, transferiram o Espírito Divino da Grande Deusa para um Mikoshi (Santuário Portátil/Andor) e,\n\nquando várias pessoas o carregavam e tentavam atravessar o rio Isuzugawa, que corre nos arredores de Moto-Ise,\n\nrepentinamente o Mikoshi tornou-se pesado e não conseguiram atravessar de jeito nenhum, então retornaram e decidiram consagrá-Lo como estava originalmente.\n\nNo entanto, misteriosamente, a partir daquele momento, uma grande pedra quadrada de cerca de três *ken* (aprox. 5,4m), que estava a várias *jo* (medida de altura) acima, no vale atrás do mesmo santuário, caiu subitamente e assentou-se bem comportada na margem do vale;\n\nderam a isso o nome de Goza-ishi (Pedra do Assento Divino), e eu a vi tal como está, quando fui orar no Moto-Ise anos atrás.\n\nTambém achei interessante haver uma caverna consideravelmente grande logo ao lado, que dizem chamar-se Iwato (Caverna de Rocha).\n\nEm seguida, segundo a História da Era dos Deuses, no início o casal divino Izanagi \\[伊弉諾\\] e Izanami no Mikoto \\[伊弉冉尊\\] gerou a Deusa chamada Amaterasu Omikami,\n\ne em seguida gerou o Deus masculino chamado Kamu-Susanoo no Mikoto \\[神素盞嗚尊\\].\n\nE consta que ordenaram a Amaterasu Omikami governar o Japão e a Susanoo no Mikoto governar a Coreia.\n\nDessa forma, apesar de Amaterasu Omikami ser uma Deusa, Ela tornou-se a Ancestral do Imperador e, além disso, há o fato histórico de que Ela deu à luz até um menino chamado Hiruko no Mikoto \\[蛭子命\\]; se isso for verdade, fatalmente deveria haver um Marido Divino (Tsumagami).\n\nNo entanto, até hoje ninguém levantou dúvidas sobre isso, e claro que não houve ninguém que tentasse desvendar esse enigma.\n\nEmbora, até antes do fim da guerra, talvez fosse por medo de tocar no assunto, pois poderia ser considerado desrespeito (lesa-majestade),\n\nhoje não há mais esse receio, por isso tomei da pena aqui.\n\nPrimeiramente, segundo a história antiga, a Raça dos Netos Celestiais (Tenson Minzoku) apoiou o Neto Celestial Ninigi no Mikoto \\[天孫瓊瓊杵尊\\] e desceu (amokudare) num canto de Kyushu, no pico de Takachiho;\n\ne na geração de seu bisneto, o Imperador Jimmu, também chamado de Kamuyamato Iwarehiko no Mikoto \\[神倭磐余彦尊\\], quando o Mikoto tinha 45 anos, levantou o exército para a conquista dos bárbaros do leste (Toi).\n\nComo é claro na história, no início avançou o exército para Yamato e cruzaram espadas, mas o Exército Imperial não obteve vantagem,\n\ne além disso, o irmão imperial Itsuse no Mikoto \\[五瀬命\\] morreu em combate;\n\nentão, o Imperador atribuiu a causa da derrota ao fato de ter avançado em direção ao Leste, ou seja, em direção ao Sol, mudou a estratégia, fez uma grande volta e,\n\ndessa vez, tendo o Sol às costas, decidiu atacar em direção ao Oeste; de fato venceu, mas não chegou ao ponto de fazer o inimigo se render.\n\nIsso porque, naquela época, a base do inimigo era a província de Izumo, muito distante de Yamato.\n\nClaro que ali era a Dinastia de Izumo, o centro que governava todo o território japonês da época,\n\nexatamente como a Tóquio de hoje, sede do governo central, e a soberania estava nas mãos de Okuninushi no Mikoto \\[大国主之命\\].\n\nPor essa razão, o Imperador enviou mensageiros de rendição por duas vezes; o primeiro mensageiro não alcançou o objetivo, então enviou o segundo, mas este também falhou.\n\nFalhar por duas vezes deveu-se a quê? O meio adotado pelo inimigo foi deixá-los sem força (seduzi-los) com saquê e mulheres.\n\nAo saber disso, o Imperador ficou muito irado e, desta vez, esperando a vitória certa, adotou a medida mais forte.\n\nOu seja, escolheu Takemikazuchi no Mikoto \\[建甕槌命\\] como general supremo do exército de terra e Futsunushi no Mikoto \\[経津主命\\] como general supremo da marinha, e tentou atacar por terra e mar;\n\nentão, até mesmo o grande Okuninushi no Mikoto ficou muito surpreso e, sem lutar, viu-se forçado a render-se.\n\nComo resultado, ocorreu a Devolução do Território (Kuniyuzuri), e o direito de governar o Japão transferiu-se aqui totalmente da tribo de Izumo para as mãos da Raça Tenson (Netos Celestiais).\n\nIsso é uma digressão, mas consta que o segundo Imperador, Suizei \\[綏靖\\], tomou como Imperatriz a filha de Okuninushi no Mikoto;\n\ndeduzo que Okuninushi no Mikoto, preocupado com o futuro, adotou essa política de casamento como meio de harmonização entre ambos, o que é desnecessário dizer.\n\nOutra coisa interessante é que o referido Takemikazuchi no Mikoto, devido aos seus grandes feitos militares, foi consagrado com grande reverência após a morte; esse é o Santuário Kashima (Kashima Jingu), em Ibaraki,\n\nque é o mais antigo entre os santuários do Japão. No entanto, em épocas posteriores, quando os guerreiros partiam para a guerra,\n\ndevido à excessiva veneração ao Mikoto, partiam sempre após orar neste santuário, e diz-se que surgiu daí a expressão 'Kashima-dachi' (Partida de Kashima/Partida para viagem).\n\nAqui deve-se notar que esta mudança de soberania foi a causa, e posteriormente surgiu a guerra de disputa pelo império entre ambos.\n\nEste é o início da Era dos Estados Combatentes (Sengoku Jidai); mas como isso é o movimento do Mundo Espiritual, os humanos não entendem.\n\nOs humanos apenas escreveram como história os percursos que apareceram na superfície, e isso continuou até o recente fim da guerra.\n\nConsequentemente, como eu avanço a escrita baseando-me nos fatos espirituais e conferindo com os fenômenos do Mundo Material como prova, pode-se dizer que estou acertando no alvo.\n\nAqui volto ao início: como mencionado, o fato de a Raça Tenson ter descido do céu e se acampado temporariamente no pico de Takachiho é uma história ridícula demais, devendo-se dizer que é o cúmulo do absurdo.\n\nE mais, se for como na lenda, que Ninigi no Mikoto, pai de Ugayafukiaezu no Mikoto \\[鵜草葺不合尊\\], que por sua vez é pai do Imperador Jimmu, recebeu a ordem imperial de Amaterasu Omikami para governar este país, isso também se torna uma história estranha.\n\nPois, se fosse assim, significaria que Amaterasu Omikami detinha o direito de governar até então.\n\nSendo assim, Ela teria herdado do soberano anterior a Ela, mas a história anterior a isso é vaga e desconhecida.\n\nOutro ponto é que o local de nascimento e o histórico da pessoa Ninigi no Mikoto, e também a razão pela qual a soberania lhe foi cedida, são totalmente obscuros.\n\nClaro, se dissessem que desceu do céu, não haveria o que discutir, mas não é só isso.\n\nComo escrevi no início, é certo que quem detinha a soberania do Japão antes do Imperador Jimmu era Okuninushi no Mikoto,\n\nentão a história de que Amaterasu Omikami deu a soberania a Ninigi no Mikoto não tem lógica.\n\nSe fosse assim, o Imperador Jimmu já teria recebido o direito de governar, então não haveria necessidade de exigir a Devolução do Território à Dinastia de Izumo.\n\nCaso contrário, ou a soberania foi delegada a Susanoo no Mikoto em algum dia muito anterior, ou foi usurpada; esse ponto também é totalmente desconhecido.\n\nSobre isso, o que tem mais certeza é a história da Dinastia de Izumo, então vou escrevê-la.\n\nAnos atrás, quando fui orar em Izumo, havia um lugar chamado Hinomisaki (Cabo do Sol) na costa atrás do mesmo santuário.\n\nSegundo a explicação do sacerdote, dali o Kami retorna à sua terra natal todo ano no início de outubro (mês lunar), e volta após um mês.\n\nVendo por isso, o Kami de Izumo não é um Kami nativo do Japão, deve ser, sem dúvida, um Kami que imigrou do estrangeiro.\n\nE o pai de Okuninushi no Mikoto é Susanoo no Mikoto.\n\nSegundo o Kojiki, Susanoo no Mikoto desceu ao Monte Soshimori \\[曾尸茂梨\\] na Coreia, portanto é um Kami que nasceu na Coreia.\n\nPor outro lado, como também na lenda, o Mikoto, que exterminou a Grande Serpente de Oito Cabeças (Yamata no Orochi) na nascente do rio Hi na província de Izumo e salvou a vida de Kushinada-Hime \\[櫛稲田姫\\], recebendo-a como esposa divina,\n\nconstruiu uma nova residência chamada Suga-no-Miya na localização do atual Santuário de Izumo para viverem a vida conjugal; quando o Mikoto entrou pela primeira vez na casa recém-construída,\n\ndisse: 'Ah, que Suga-suga-shi' (refrescante/puro), e há a teoria de que por isso foi nomeado Suga-no-Miya.\n\nE parece que a harmonia conjugal foi muito grande; para expressar esse sentimento, ele compôs o poema:\n\n'Yakumo tatsu Izumo yaegaki tsumagome ni, yaegaki tsukuru sono yaegaki wo' (As muitas nuvens se erguem / Em Izumo uma cerca óctupla / Para abrigar a esposa / Faço uma cerca óctupla / Ah, essa cerca óctupla),\n\ne diz-se que este é o início das trinta e uma sílabas (Waka). Sendo assim, o ancestral do Waka seria Susanoo no Mikoto.\n\nTambém, embora se diga simplesmente Susanoo no Mikoto, existem três nomes divinos.\n\nKamu-Susanoo no Mikoto \\[神素盞嗚尊\\], Haya-Susanoo no Mikoto \\[速素盞嗚尊\\] e Takehaya-Susanoo no Mikoto \\[竹速素盞嗚尊\\];\n\nsegundo minha consideração, como na ordem acima, sucederam-se três gerações e o próximo a nascer foi Okuninushi no Mikoto.\n\nO que se deve notar aqui é que, no Santuário de Izumo, desde a antiguidade até hoje, existe o Fogo Inextinguível (Kiezu no Hi); acendem a luz sagrada, transferem essa luz e trocam, e dizem que nunca deixaram apagar até hoje.\n\nTer continuado isso por mais de dois mil anos deve ter algum significado muito grande; dependendo de como se pensa, sinto que pode significar algo como não deixar a linhagem sanguínea se extinguir até o dia de recuperar o poder novamente.\n\nIsso também é uma digressão, mas Okuninushi no Mikoto teve dois filhos.\n\nO mais velho era Kotoshironushi no Mikoto \\[事代主命\\], e o segundo era Takeminakata no Mikoto \\[建御名方命\\].\n\nO filho mais velho era extremamente dócil e aceitou a rendição obedientemente,\n\nmas o filho mais novo não aceitou de jeito nenhum e resistiu ao inimigo; por isso, foi perseguido e perseguido até fugir para as proximidades do Lago Suwa em Shinshu,\n\nentrou no lago e teve um fim trágico; o que o consagra é o atual Santuário Suwa.\n\nAqui, a conversa volta ao início; os vários fatos históricos acima, segundo a Revelação Divina, são assim:\n\nNo início, quando Kamu-Susanoo no Mikoto atravessou para o Japão, o primeiro ponto onde desembarcou foi a província de Izumo.\n\nNo entanto, quem detinha o direito de governar o Japão na época era Izunome Tenno (Imperador Divino Izunome) \\[伊都能売神皇\\]; este Imperador Divino parece ter sido o verdadeiro soberano do Japão desde tempos muito antigos.\n\nPode-se dizer que era a Casa Principal da Raça Yamato. No entanto, como o caráter da Raça Yamato era detestar conflitos ao extremo e amar a paz,\n\nvisto que Susanoo no Mikoto adotou uma atitude de luta armada, devido ao princípio de não resistência e preocupado com o perigo de vida, ele atravessou o mar e fugiu para um certo país.\n\nEntão, quem restou depois foi o herdeiro Amaterasu Tenno \\[天照天皇\\] e sua Imperatriz; mas o Imperador, devido a certas circunstâncias, faleceu (Hougyo), então a Imperatriz passou a herdar aquele Grande Poder;\n\nmas a urgência da situação tornou inevitável atender às exigências de Susanoo no Mikoto, e firmou-se um tipo de tratado de paz.\n\nA condição era que, tendo o Lago Biwa em Omi como ponto base, o Oeste seria posse de Susanoo no Mikoto e o Leste seria posse da Imperatriz Amaterasu.\n\nEste é o Pacto (Ukei) do leito do rio Ama-no-Yasu \\[天ノ八洲\\] que está no Kojiki.\n\nHoje existe uma vila chamada Yasu na margem leste do Lago Biwa; creio que seja lá.\n\nPor que criaram tal condição de paz? Foi uma pré-condição preparatória para Susanoo no Mikoto pacificar o território uma vez e\n\ntentar avançar para o próximo estágio; o objetivo final era, afinal, tomar a hegemonia de todo o Japão.\n\nPois, mesmo naquela época, se fizesse isso de um golpe, a voz do povo seria barulhenta.\n\nProvavelmente porque a opinião pública, como se diz hoje, não aceitaria.\n\nAssim, Susanoo no Mikoto, que aguardava o tempo, obteve a oportunidade e finalmente revelou sua intenção (Houga \\- germe).\n\nOu seja, exigiu que a Imperatriz Amaterasu entregasse também a soberania do Leste do Japão e, se não aceitasse, ameaçou até a vida da Imperatriz;\n\nentão a Imperatriz decidiu-se e, renunciando corajosamente a todo o poder, escapou com poucos vassalos e partiu numa jornada de fuga.\n\nSabendo disso, o Mikoto, para cortar preocupações futuras, perseguiu-a intensamente; fugindo e fugindo, Ela finalmente fixou residência no atual Monte Minakami \\[皆神山\\] na província de Shinano,\n\nmas ainda não podendo ficar tranquila ali, adentrou profundamente nas montanhas e fixou a segunda residência no Monte Togakushi.\n\nDesde a antiguidade há a lenda de que, na Abertura da Caverna, a porta voou e caiu nesta montanha; deve ser uma alusão a isso.\n\nFalando de outro assunto, Ninigi no Mikoto \\[瓊瓊杵尊\\], da Raça Tenson, atravessou para o Japão muito tempo depois da travessia de Susanoo no Mikoto.\n\nE Ninigi no Mikoto era um herói de meados da Dinastia Zhou da China; o ancestral deste Mikoto é o famoso Banko Shinno \\[盤古神王\\], que pode ser chamado de Amaterasu Omikami da China, um Homem-Deus também chamado de Sr. Banko.\n\nEntão, o Mikoto observou o Japão da época e viu que a soberania já estava nas mãos de Susanoo no Mikoto, por isso decidiu aguardar a oportunidade, mas faleceu antes que a oportunidade chegasse,\n\ne finalmente, através da grande pessoa da terceira geração, Kamuyamato Iwarehiko no Mikoto (Imperador Jimmu), o objetivo foi alcançado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "日本人種の霊的考察　１",
      "title_ptbr": "Considerações Espirituais sobre a Raça Japonesa 1",
      "pub_idx": 2,
      "publication_title": "日本人種の霊的考察（下）",
      "publication_title_ptbr": "## Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte Superior)\"",
      "content": "「以上のごとく、日本民族は大体四種に分けられる。\n\nそしてまず大和民族からかいてみるが、これはさきに述べたごとく、先天的平和主義で闘争を嫌う事はなはだしく、\n\nそれがため当時の天下は、実によく治まっていたのである。\n\nもちろん未開時代であるから、文化も至極幼稚ではあったが、不自由な生活の中でも、鼓腹撃壌（こふくげきじょう）の世の中であったには違いない。\n\n加うるに外敵に窺われる心配もないから、長い間奏平の夢を貪（むさぼ）って来たのである。\n\nところが一度素盞嗚尊の渡来に遭うや、一たまりもなく平和の夢は破られ、社会情勢は一変してしまった。\n\nそれが数百年続いた揚句、今度は神武天皇との闘争を経て、一段落着いたとしても、社会の底流には両派の反目が表面に現われないだけで、何となく無気味の空気を漂わせていたのはもちろんである。\n\nまた人口が殖えるに従い、ようやく諸般の制度施設等も始まって来たので、僅かながらも年貢を取上げるに至ったのである。\n\nそのような訳で有名な仁徳天皇の御製である「高き屋に上りて見れば煙り立つ、民の竃（かまど）は賑はひにけり」と詠じられたのは、\n\n余りに人民が豊かでないので、天皇は今日で言えば徴税を緩められたのであろう。  \n　  \nところが、最初に述べたように、千余年の間は大した波乱もなく、まず鎮静期ともいうべき時代を経てから、ここに一大革命的変化が起ったのである。\n\n外でもない彼の欽明天皇十三年に、仏教が渡来した事である。\n\nこれによって俄然として画期的文化の興隆となった。それは仏教芸術が生れた事である。\n\nそうして推古、飛鳥、天平、白鳳等の時代に亘って、絢爛たる華が咲いたのはもちろんで、\n\n彼の聖徳太子の天才的建造物として、印度（インド）の七堂伽藍を模した法隆寺と言い、\n\n次で東大寺に建立した大仏といい、当時における仏教芸術の、いかに旺んであったかを物語っており、今もなお我民族の誇りとして、世界的に光を放っている。\n\n以上によってみても不世出の平和の偉人としては何といっても聖徳太子にまず指を屈すべきで、太子こそ大和民族の典型的聖者といってよかろう。\n\n次いで、藤原時代に入って、ようやく天孫、出雲の両民族の争いの萌芽は、人々の眼に触れはじめた。\n\nすなわち戦国時代に近づいた事である。しかしながら一方大和民族中の優れた人々は、文学的に活躍し始めた。\n\n源氏物語、枕草子、徒然草のごとき名著や、万葉、古今、伊勢物語等の、日本独自の文学も次々現われて来た。\n\n紫式部、兼好、人麿、西行、芭蕉等はもとより、能筆家としては貫之、道風、行成等の輩出もこの頃からである。\n\nまた、美術においても、大和民族の特質を表わして来た。仏教芸術としての兆殿司（ちょうでんす）、巨勢金岡（こぜのかなおか）、鳥羽僧正等の絵画や、空海、行基（ぎょうき）等の彫刻、その他無名の蒔絵師等であるが、\n\n蒔絵は天平頃から、既に見るべきものが生まれた。この技術は外国には全くなく、最も誇るに足る日本独特の美術である。\n\nここで忘れてならない功績者としては、足利義満並びに義政であろう。\n\n金閣寺、銀閣寺を造ったのは有名であるが、その他当時中国美術を旺んに輸入した。\n\n特に宋元時代の名画に目を付け、優れたものを選び、東山御物として保存に努めた事によって、\n\n今なお国宝や重要美術として文化財を豊かにした業績は、高く評価してもよかろう。\n\nそうして支那の絵画を範として成った日本絵画の基礎はこの時からで、それが狩野派の始めである。\n\n次いで鎌倉期に入るや、それまで微々としていた彫刻も、ここで完成の域に達した。\n\n主に仏教的のものではあるが、有名な運慶もその時代の巨匠である。\n\nその後、戦乱が続いたので、平和的文化の方は、相当期間鎮滞状態であったが、\n\n彼の豊臣秀吉が天下をほぼ平定するに及んで、俄然として平和文化の躍進となった。\n\n面白い事にはヨーロッパの文芸復興期とほぼ時を同じゅうしたのも、一種の神秘と言えるであろう。\n\n当時名人巨匠雲のごとく輩出したのは人の知るところで、絵画においては宗達の独創的技術や、蒔絵、楽焼、書における光悦、茶道の利休、建築、庭園、華道の小堀遠州等々、いわゆる桃山時代の芸術として、今なお燦（さん）として輝いている。\n\nその後約二百年を経て元禄時代となり、ここに桃山期に次いでの、絢爛たる平和文化の再現となった事で彼の光琳、乾山等の巨匠の出たのもこの時である。\n\nその後に到って絵画の名人としては、抱一および栖鳳を私は推奨したい。\n\nここで陶工について、いささかかいてみるが、日本においではそう古くはない。鎌倉期頃からで、尾張の瀬戸、九州の有田等に始められ、その後京都にも移ったが、この地で不朽の名作を残したのは彼の仁清（にんせい）である。\n\nまた朝鮮陶器を範として成った楽焼の祖としての、長次郎も逸する事は出来ない。他は余り見るべきものはないが、珍什名器の蒐集保存整理に、功績を残したのは松平不昧（ふまい）公であろう。\n\n以上は、極く大体であるが、右の外名人巨匠も相当あるにはあったが、それらをここにかかないのは理由がある。\n\nというのはこの文の主旨は民族的批判であるから、中国を範としたものを、わざと避けたので、今までかいた人達は、日本独特の芸術家を選んだのである。\n\n次に、天孫族と出雲族を詳しくかくべきだが、これは歴史上余りにも知れ亘っているから略す事にしたのである。\n\n言うまでもなく有名な武将は、ほとんど両族から出たので、ただ天孫系には多くの学者が出た。\n\nもちろん漢学者であるが面白い事には勤王家に学者が多く、維新の鴻業（こうぎょう）に大いに役立った。\n\nそれというのは天孫系が出雲系に圧迫され、危うくなったのを救わんがためであったのはもちろんで、右の漢学者に対し和歌のごとき仮名書き文学は、大和民族系と思えばいいのである。\n\nしかしこっちは戦争に無関係であったため、武人のように華かな存在ではないから、注意をされなかったのである。\n\n最後にかかねばならないのは、仁徳天皇、応神天皇、光明皇后、光明天皇は大和民族の御系統である。\n\n次に、土匪（どひ）の系統であるが、この種族こそ祖先が、神武天皇に征服されたためその怨恨が今もなお残っており、この種族が彼の共産主義者である。\n\n終戦前共産主義者が天皇に対し、いかに反感を抱いていたかは、右の因縁によるので、\n\n従って天皇制時代には、天皇の直属である軍人や官吏に対しても、従順でなかったのはそのためである。\n\nまた誰も不思議に思う事は、日本に生まれ、日本の米を食みながら、外国であるソ連に忠誠であり、祖国である日本に悪意を抱いているという一事である。\n\nこれも右の因縁を知ればなるほどと頷（うなず）くであろう。\n\n彼らにとっては、ロシヤこそ祖国であるからである。\n\n今一つ知っておくべき事は、日本人中にも特に天皇に対し、極めて忠誠である分子と、割合薄い者とがあるのは、\n\n前者は真の天孫系であり、後者は出雲系であるからである。これについて最も近い例としては、彼の二・二六事件である。\n\nこの事件をよく吟味すれば、その傾向が著しく現われていた事が判るが、これはいずれ詳しくかくつもりである。\n\n最後に、霊統と系統との区別をかいてみるが、世人は霊統も系統も同じように思っているが、決してそうではない。\n\nすなわち霊統とは魂の繋がりをいうので、これは永久不変一貫して変らないが、系統はそうではなく、いくらでも変るのである。\n\n変るとはいわゆる混血である。従って日本の四民族といえども、長い間にどのくらい混血して来たか判らないが、実は混血する程いいのである。\n\n何となれば、種々の性格が混ざる以上、聡明な人間が出来る訳である。\n\nちょうど人間で言えば、色々な苦労をし、世の中の経験を多く積んだのと同様の意味である。\n\nゆえに世間では純血を貴いとしているが、これは反対で、昔から婚約の相手は遠く離れた程いいとしていたり、血族結婚を不可とするのは、そのために外ならないのである。\n\nまた白人特にアメリカ人に優秀な人間が多く出るのは、混血が東洋人よりもずっと多いからである。\n\nこれを最も判り易くいうと、機（はた）のようなもので、経（たて）糸が霊系で動かないが、緯（よこ）糸は体系であるから左右へ動くのと同様である。\n\n次に、四民族の数についていえば、天孫系が一番多く、出雲系がその次で、ずっと減っているのがコーカサス系であり、\n\n大和民族は最も少なく、まず私の推定では、百人中一人くらいとみればよかろう。」",
      "content_ptbr": "**(Fonte: Publicação, 25 de março de 1951\\)**\n\n\"Ao explicar este problema, quero deixar claro que as teorias a seguir são assuntos que não constam nos fatos históricos, portanto, peço que leiam com essa intenção.\n\nNo entanto, como são coisas que, sendo japonês, é indispensável saber, escrevi aqui.\n\nEntão, por que não escrevi até agora? Porque, sendo um assunto delicado, havia muitos pontos fáceis de serem mal interpretados antes do fim da guerra, por isso não escrevi.\n\nE, primeiramente, ao examinar a História da Era dos Deuses (Kamiyo-shi) do Japão, como é de conhecimento geral, ela é quase mítica, como um conto de fadas, havendo muitas coisas que o senso comum jamais conseguiria conceber.\n\nComo se sabe, Amaterasu Omikami \\[天照大御神\\] é considerada a Divindade suprema e mais nobre, e também a Ancestral do Imperador do Japão;\n\nvendo que Ela é consagrada no Grande Santuário de Ise (Ise Jingu) como a posição divina suprema entre os santuários do Japão, pode-se concordar com o quanto Ela era venerada.\n\nSobre isso, existem várias teorias, mas a teoria que considero relativamente verdadeira diz que a Grande Deusa estava consagrada desde a era mais remota em um lugar chamado Moto-Ise (Ise Original), na província de Tamba;\n\nentão, há mil e cem anos, houve a transferência do santuário para a atual Yamada, em Ise. Naquela ocasião, transferiram o Espírito Divino da Grande Deusa para um Mikoshi (Santuário Portátil/Andor) e,\n\nquando várias pessoas o carregavam e tentavam atravessar o rio Isuzugawa, que corre nos arredores de Moto-Ise,\n\nrepentinamente o Mikoshi tornou-se pesado e não conseguiram atravessar de jeito nenhum, então retornaram e decidiram consagrá-Lo como estava originalmente.\n\nNo entanto, misteriosamente, a partir daquele momento, uma grande pedra quadrada de cerca de três *ken* (aprox. 5,4m), que estava a várias *jo* (medida de altura) acima, no vale atrás do mesmo santuário, caiu subitamente e assentou-se bem comportada na margem do vale;\n\nderam a isso o nome de Goza-ishi (Pedra do Assento Divino), e eu a vi tal como está, quando fui orar no Moto-Ise anos atrás.\n\nTambém achei interessante haver uma caverna consideravelmente grande logo ao lado, que dizem chamar-se Iwato (Caverna de Rocha).\n\nEm seguida, segundo a História da Era dos Deuses, no início o casal divino Izanagi \\[伊弉諾\\] e Izanami no Mikoto \\[伊弉冉尊\\] gerou a Deusa chamada Amaterasu Omikami,\n\ne em seguida gerou o Deus masculino chamado Kamu-Susanoo no Mikoto \\[神素盞嗚尊\\].\n\nE consta que ordenaram a Amaterasu Omikami governar o Japão e a Susanoo no Mikoto governar a Coreia.\n\nDessa forma, apesar de Amaterasu Omikami ser uma Deusa, Ela tornou-se a Ancestral do Imperador e, além disso, há o fato histórico de que Ela deu à luz até um menino chamado Hiruko no Mikoto \\[蛭子命\\]; se isso for verdade, fatalmente deveria haver um Marido Divino (Tsumagami).\n\nNo entanto, até hoje ninguém levantou dúvidas sobre isso, e claro que não houve ninguém que tentasse desvendar esse enigma.\n\nEmbora, até antes do fim da guerra, talvez fosse por medo de tocar no assunto, pois poderia ser considerado desrespeito (lesa-majestade),\n\nhoje não há mais esse receio, por isso tomei da pena aqui.\n\nPrimeiramente, segundo a história antiga, a Raça dos Netos Celestiais (Tenson Minzoku) apoiou o Neto Celestial Ninigi no Mikoto \\[天孫瓊瓊杵尊\\] e desceu (amokudare) num canto de Kyushu, no pico de Takachiho;\n\ne na geração de seu bisneto, o Imperador Jimmu, também chamado de Kamuyamato Iwarehiko no Mikoto \\[神倭磐余彦尊\\], quando o Mikoto tinha 45 anos, levantou o exército para a conquista dos bárbaros do leste (Toi).\n\nComo é claro na história, no início avançou o exército para Yamato e cruzaram espadas, mas o Exército Imperial não obteve vantagem,\n\ne além disso, o irmão imperial Itsuse no Mikoto \\[五瀬命\\] morreu em combate;\n\nentão, o Imperador atribuiu a causa da derrota ao fato de ter avançado em direção ao Leste, ou seja, em direção ao Sol, mudou a estratégia, fez uma grande volta e,\n\ndessa vez, tendo o Sol às costas, decidiu atacar em direção ao Oeste; de fato venceu, mas não chegou ao ponto de fazer o inimigo se render.\n\nIsso porque, naquela época, a base do inimigo era a província de Izumo, muito distante de Yamato.\n\nClaro que ali era a Dinastia de Izumo, o centro que governava todo o território japonês da época,\n\nexatamente como a Tóquio de hoje, sede do governo central, e a soberania estava nas mãos de Okuninushi no Mikoto \\[大国主之命\\].\n\nPor essa razão, o Imperador enviou mensageiros de rendição por duas vezes; o primeiro mensageiro não alcançou o objetivo, então enviou o segundo, mas este também falhou.\n\nFalhar por duas vezes deveu-se a quê? O meio adotado pelo inimigo foi deixá-los sem força (seduzi-los) com saquê e mulheres.\n\nAo saber disso, o Imperador ficou muito irado e, desta vez, esperando a vitória certa, adotou a medida mais forte.\n\nOu seja, escolheu Takemikazuchi no Mikoto \\[建甕槌命\\] como general supremo do exército de terra e Futsunushi no Mikoto \\[経津主命\\] como general supremo da marinha, e tentou atacar por terra e mar;\n\nentão, até mesmo o grande Okuninushi no Mikoto ficou muito surpreso e, sem lutar, viu-se forçado a render-se.\n\nComo resultado, ocorreu a Devolução do Território (Kuniyuzuri), e o direito de governar o Japão transferiu-se aqui totalmente da tribo de Izumo para as mãos da Raça Tenson (Netos Celestiais).\n\nIsso é uma digressão, mas consta que o segundo Imperador, Suizei \\[綏靖\\], tomou como Imperatriz a filha de Okuninushi no Mikoto;\n\ndeduzo que Okuninushi no Mikoto, preocupado com o futuro, adotou essa política de casamento como meio de harmonização entre ambos, o que é desnecessário dizer.\n\nOutra coisa interessante é que o referido Takemikazuchi no Mikoto, devido aos seus grandes feitos militares, foi consagrado com grande reverência após a morte; esse é o Santuário Kashima (Kashima Jingu), em Ibaraki,\n\nque é o mais antigo entre os santuários do Japão. No entanto, em épocas posteriores, quando os guerreiros partiam para a guerra,\n\ndevido à excessiva veneração ao Mikoto, partiam sempre após orar neste santuário, e diz-se que surgiu daí a expressão 'Kashima-dachi' (Partida de Kashima/Partida para viagem).\n\nAqui deve-se notar que esta mudança de soberania foi a causa, e posteriormente surgiu a guerra de disputa pelo império entre ambos.\n\nEste é o início da Era dos Estados Combatentes (Sengoku Jidai); mas como isso é o movimento do Mundo Espiritual, os humanos não entendem.\n\nOs humanos apenas escreveram como história os percursos que apareceram na superfície, e isso continuou até o recente fim da guerra.\n\nConsequentemente, como eu avanço a escrita baseando-me nos fatos espirituais e conferindo com os fenômenos do Mundo Material como prova, pode-se dizer que estou acertando no alvo.\n\nAqui volto ao início: como mencionado, o fato de a Raça Tenson ter descido do céu e se acampado temporariamente no pico de Takachiho é uma história ridícula demais, devendo-se dizer que é o cúmulo do absurdo.\n\nE mais, se for como na lenda, que Ninigi no Mikoto, pai de Ugayafukiaezu no Mikoto \\[鵜草葺不合尊\\], que por sua vez é pai do Imperador Jimmu, recebeu a ordem imperial de Amaterasu Omikami para governar este país, isso também se torna uma história estranha.\n\nPois, se fosse assim, significaria que Amaterasu Omikami detinha o direito de governar até então.\n\nSendo assim, Ela teria herdado do soberano anterior a Ela, mas a história anterior a isso é vaga e desconhecida.\n\nOutro ponto é que o local de nascimento e o histórico da pessoa Ninigi no Mikoto, e também a razão pela qual a soberania lhe foi cedida, são totalmente obscuros.\n\nClaro, se dissessem que desceu do céu, não haveria o que discutir, mas não é só isso.\n\nComo escrevi no início, é certo que quem detinha a soberania do Japão antes do Imperador Jimmu era Okuninushi no Mikoto,\n\nentão a história de que Amaterasu Omikami deu a soberania a Ninigi no Mikoto não tem lógica.\n\nSe fosse assim, o Imperador Jimmu já teria recebido o direito de governar, então não haveria necessidade de exigir a Devolução do Território à Dinastia de Izumo.\n\nCaso contrário, ou a soberania foi delegada a Susanoo no Mikoto em algum dia muito anterior, ou foi usurpada; esse ponto também é totalmente desconhecido.\n\nSobre isso, o que tem mais certeza é a história da Dinastia de Izumo, então vou escrevê-la.\n\nAnos atrás, quando fui orar em Izumo, havia um lugar chamado Hinomisaki (Cabo do Sol) na costa atrás do mesmo santuário.\n\nSegundo a explicação do sacerdote, dali o Kami retorna à sua terra natal todo ano no início de outubro (mês lunar), e volta após um mês.\n\nVendo por isso, o Kami de Izumo não é um Kami nativo do Japão, deve ser, sem dúvida, um Kami que imigrou do estrangeiro.\n\nE o pai de Okuninushi no Mikoto é Susanoo no Mikoto.\n\nSegundo o Kojiki, Susanoo no Mikoto desceu ao Monte Soshimori \\[曾尸茂梨\\] na Coreia, portanto é um Kami que nasceu na Coreia.\n\nPor outro lado, como também na lenda, o Mikoto, que exterminou a Grande Serpente de Oito Cabeças (Yamata no Orochi) na nascente do rio Hi na província de Izumo e salvou a vida de Kushinada-Hime \\[櫛稲田姫\\], recebendo-a como esposa divina,\n\nconstruiu uma nova residência chamada Suga-no-Miya na localização do atual Santuário de Izumo para viverem a vida conjugal; quando o Mikoto entrou pela primeira vez na casa recém-construída,\n\ndisse: 'Ah, que Suga-suga-shi' (refrescante/puro), e há a teoria de que por isso foi nomeado Suga-no-Miya.\n\nE parece que a harmonia conjugal foi muito grande; para expressar esse sentimento, ele compôs o poema:\n\n'Yakumo tatsu Izumo yaegaki tsumagome ni, yaegaki tsukuru sono yaegaki wo' (As muitas nuvens se erguem / Em Izumo uma cerca óctupla / Para abrigar a esposa / Faço uma cerca óctupla / Ah, essa cerca óctupla),\n\ne diz-se que este é o início das trinta e uma sílabas (Waka). Sendo assim, o ancestral do Waka seria Susanoo no Mikoto.\n\nTambém, embora se diga simplesmente Susanoo no Mikoto, existem três nomes divinos.\n\nKamu-Susanoo no Mikoto \\[神素盞嗚尊\\], Haya-Susanoo no Mikoto \\[速素盞嗚尊\\] e Takehaya-Susanoo no Mikoto \\[竹速素盞嗚尊\\];\n\nsegundo minha consideração, como na ordem acima, sucederam-se três gerações e o próximo a nascer foi Okuninushi no Mikoto.\n\nO que se deve notar aqui é que, no Santuário de Izumo, desde a antiguidade até hoje, existe o Fogo Inextinguível (Kiezu no Hi); acendem a luz sagrada, transferem essa luz e trocam, e dizem que nunca deixaram apagar até hoje.\n\nTer continuado isso por mais de dois mil anos deve ter algum significado muito grande; dependendo de como se pensa, sinto que pode significar algo como não deixar a linhagem sanguínea se extinguir até o dia de recuperar o poder novamente.\n\nIsso também é uma digressão, mas Okuninushi no Mikoto teve dois filhos.\n\nO mais velho era Kotoshironushi no Mikoto \\[事代主命\\], e o segundo era Takeminakata no Mikoto \\[建御名方命\\].\n\nO filho mais velho era extremamente dócil e aceitou a rendição obedientemente,\n\nmas o filho mais novo não aceitou de jeito nenhum e resistiu ao inimigo; por isso, foi perseguido e perseguido até fugir para as proximidades do Lago Suwa em Shinshu,\n\nentrou no lago e teve um fim trágico; o que o consagra é o atual Santuário Suwa.\n\nAqui, a conversa volta ao início; os vários fatos históricos acima, segundo a Revelação Divina, são assim:\n\nNo início, quando Kamu-Susanoo no Mikoto atravessou para o Japão, o primeiro ponto onde desembarcou foi a província de Izumo.\n\nNo entanto, quem detinha o direito de governar o Japão na época era Izunome Tenno (Imperador Divino Izunome) \\[伊都能売神皇\\]; este Imperador Divino parece ter sido o verdadeiro soberano do Japão desde tempos muito antigos.\n\nPode-se dizer que era a Casa Principal da Raça Yamato. No entanto, como o caráter da Raça Yamato era detestar conflitos ao extremo e amar a paz,\n\nvisto que Susanoo no Mikoto adotou uma atitude de luta armada, devido ao princípio de não resistência e preocupado com o perigo de vida, ele atravessou o mar e fugiu para um certo país.\n\nEntão, quem restou depois foi o herdeiro Amaterasu Tenno \\[天照天皇\\] e sua Imperatriz; mas o Imperador, devido a certas circunstâncias, faleceu (Hougyo), então a Imperatriz passou a herdar aquele Grande Poder;\n\nmas a urgência da situação tornou inevitável atender às exigências de Susanoo no Mikoto, e firmou-se um tipo de tratado de paz.\n\nA condição era que, tendo o Lago Biwa em Omi como ponto base, o Oeste seria posse de Susanoo no Mikoto e o Leste seria posse da Imperatriz Amaterasu.\n\nEste é o Pacto (Ukei) do leito do rio Ama-no-Yasu \\[天ノ八洲\\] que está no Kojiki.\n\nHoje existe uma vila chamada Yasu na margem leste do Lago Biwa; creio que seja lá.\n\nPor que criaram tal condição de paz? Foi uma pré-condição preparatória para Susanoo no Mikoto pacificar o território uma vez e\n\ntentar avançar para o próximo estágio; o objetivo final era, afinal, tomar a hegemonia de todo o Japão.\n\nPois, mesmo naquela época, se fizesse isso de um golpe, a voz do povo seria barulhenta.\n\nProvavelmente porque a opinião pública, como se diz hoje, não aceitaria.\n\nAssim, Susanoo no Mikoto, que aguardava o tempo, obteve a oportunidade e finalmente revelou sua intenção (Houga \\- germe).\n\nOu seja, exigiu que a Imperatriz Amaterasu entregasse também a soberania do Leste do Japão e, se não aceitasse, ameaçou até a vida da Imperatriz;\n\nentão a Imperatriz decidiu-se e, renunciando corajosamente a todo o poder, escapou com poucos vassalos e partiu numa jornada de fuga.\n\nSabendo disso, o Mikoto, para cortar preocupações futuras, perseguiu-a intensamente; fugindo e fugindo, Ela finalmente fixou residência no atual Monte Minakami \\[皆神山\\] na província de Shinano,\n\nmas ainda não podendo ficar tranquila ali, adentrou profundamente nas montanhas e fixou a segunda residência no Monte Togakushi.\n\nDesde a antiguidade há a lenda de que, na Abertura da Caverna, a porta voou e caiu nesta montanha; deve ser uma alusão a isso.\n\nFalando de outro assunto, Ninigi no Mikoto \\[瓊瓊杵尊\\], da Raça Tenson, atravessou para o Japão muito tempo depois da travessia de Susanoo no Mikoto.\n\nE Ninigi no Mikoto era um herói de meados da Dinastia Zhou da China; o ancestral deste Mikoto é o famoso Banko Shinno \\[盤古神王\\], que pode ser chamado de Amaterasu Omikami da China, um Homem-Deus também chamado de Sr. Banko.\n\nEntão, o Mikoto observou o Japão da época e viu que a soberania já estava nas mãos de Susanoo no Mikoto, por isso decidiu aguardar a oportunidade, mas faleceu antes que a oportunidade chegasse,\n\ne finalmente, através da grande pessoa da terceira geração, Kamuyamato Iwarehiko no Mikoto (Imperador Jimmu), o objetivo foi alcançado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日本人種の霊的考察　２",
      "title_ptbr": "Considerações Espirituais sobre a Raça Japonesa 2",
      "pub_idx": 0,
      "publication_title": "日本人の霊統",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Linhagem Espiritual dos Japoneses",
      "content": "**信者の質問**  \n「人間は神様によって初めに地球上の一地域に作り出され逐次各地に分散したものでしょうか、それとも地球上に広範囲に造り出されたものでしょうか。\n\n**明主様御垂示**  \n「最初は一組の男女ができ、それからしだいに殖えたのです。\n\nだから最初は血族結婚だった。\n\n「イモセ」という古い言葉は妹を妻にしたことであり「吾妹子（わぎもこ）」とはこれを言うたものです。\n\nしかし人間を作られたとき人種はいろいろとお作りになった。\n\nまた初めは土から作られたのでしょう。\n\n黒色人種は黒土から作られ、それから赤土、白土というふうにね・・・\n\n人間は死ぬと土に還るのはその証拠です。\n\n勿論人間だけではなく、物質はすべて土からできたんです。\n\n人間がどういうふうに作られたかはちょっと・・・」\n\n**信者の質問**  \n「原日本人（天孫民族）は日本のいかなる地に造り出されたのでしょうか、\n\nあるいは地球上のどこかに造り出され日本に渡来したものでしょうか。」\n\n**明主様御垂示**  \n「天孫民族というのは漢族なのです。\n\n瓊瓊杵尊（ににぎのみこと）の系統で、この尊は漢の英雄です。\n\nこれはユダヤではないかと思われます。\n\nユダヤは昔十二支族もありそのうち一種族だけ東方へ行ったと伝えられてますから、\n\nこれが中国へ来てここでなにかやろうとしたが、当時　中国は栄えていて事を挙げることができず、\n\nそのうえユダヤは放浪性があり定住することがなかった。\n\nその中の一部が九州の高千穂に来て、うがや葺不合尊（うがやふきあへずのみこと）や神武天皇になったのです。\n\n山の上から下へ降りたから天孫というだけで純粋ではないんです。\n\n富士山に住んでいたとの説もあるが本当ではなかろう。」\n\n**信者の質問**  \n「原日本人（天孫民族）創造以前に神様は人間をお造りになられたのでしょうか、\n\nそれとも天孫民族が一番最初に神様によって作られたのでしょうか。」\n\n**明主様御垂示**  \n「天孫民族は古くない。\n\nまあ二千数百年くらいで一番最初の人間からは何十万何百万年経っているか判らないですよ。」\n\n**信者の質問**  \n「天孫民族と大和民族とは同一内容のものでしょうか。」\n\n**明主様御垂示**  \n「大和民族のほうはそうとう古いんです。\n\nこれはまったく戦争を嫌い平和愛好民族なのです。\n\nところが素盞嗚尊が朝鮮からやって来てすぐに日本を征服したが、\n\nそれがまた神武天皇に征服されてしまった。大和民族はこの二つの民族の下積みになって判らなくなってしまった。\n\n日本を支配したのは朝鮮、中国の民族であって日本民族はずっと支配されてきた。\n\n朝鮮系は素盞嗚尊から三代を経て大国主命になったんですが、\n\nいままでの日本の歴史とは朝鮮系と中国系の天下の「とりっこ」であって日本人の行動は出てない。\n\nいままで人民の歴史がなく、特権階級の歴史だったのはそのためなのです。\n\nこれから本当の人民の歴史ができるんです。\n\nこれは体的ばかりでなく霊的にもずっと連なっているのです。\n\n徳川家康は大国主命の系統であり、天皇は神武天皇系だったのです。\n\n神武天皇の次の綏靖（すいぜい）天皇の后は大国主命の娘であり、\n\n南北朝の南朝は素盞嗚尊、\n\n北朝は瓊瓊杵尊と神武天皇の争いです。」\n\n**信者の質問**  \n「そのことは大先生（註　明主様のこと）のみのご存じのことでしょうか。」\n\n**明主様御垂示**  \n「いや歴史にありますよ。\n\n出雲朝が日本を支配したこともはっきりしていて、天皇になったことも出てます。\n\n天理教にも「日本の真の柱は唐人だ」とあり、大本の『霊界物語』にも中国の磐古神王・・・\n\nこれは日本の天照皇大神に当たるんですが・・・が日本に来て天皇になったとある。\n\nだからこれは私のみの意見ではない。私は別のことでも判っていた。\n\nそれは以前「神憑り」によって詳しく知ることができた。\n\n瓊瓊杵尊から神武天皇に至る間にも神秘はたくさんあります。\n\n大和民族には偉人も出ているが、多くは芸術家に優れたのがいます。\n\n光明皇后、応神天皇や義経は大和民族です。\n\n義経にはいろいろ神秘がある。\n\n聖徳太子は代表的な大和民族です。\n\n**信者の質問**  \n「血統と霊統の区別ならびにその関係について・・・」\n\n**明主様御垂示**  \n「本当は違うんです。霊統とはまた系統のことです。血統のほうは混っている。\n\n日本人はほとんど混血ですが霊統のほうはずっと続いてます。\n\nこれはどうしても続くんです。血は混ったほうがよろしい。\n\n以前ナチスが民族の純血を唱えてユダヤ人を追放したがあれは駄目です。\n\n今後だって混血したほうがよい。\n\nなぜいいかと言うと、他人種の力をとり入れればそれだけ力が強くなる。\n\n文化だってそうでしょう。\n\n交通が開けて各国の文化が交流すればするほど文化は発展するのです。」\n\n**信者の質問**  \n「大和民族は古いのでしょうか。」\n\n**明主様御垂示**  \n「いや大和民族は新しいです。\n\n日本自体が新しいのです。\n\nこれは私の意見ですが、ダイヤとかプラチナなんかはアフリカなどにたくさん出て、日本には出ない。\n\n鉱物は古くなればなるほど硬化する。\n\nだからダイヤやプラチナはそうとう古いものです。\n\nこれが日本にない。\n\n従って日本は新しいということになるのです。\n\nアメリカは世界で一番新しい。\n\n外人との結婚はいいですよ。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"Os seres humanos foram criados por Kami inicialmente em uma região da Terra e dispersaram-se gradualmente para vários lugares, ou foram criados em uma ampla área sobre a Terra?\"\n\n**Meishu-Sama:** \"Inicialmente foi criado um par de homem e mulher, e a partir daí aumentaram gradualmente.\n\nPor isso, no início foi casamento consanguíneo.\n\nA palavra antiga 'Imose' (Imo-Se) significa fazer da irmã (Imo) a esposa, e 'Wagimoko' (Minha amada/Minha irmã) refere-se a isso.\n\nNo entanto, quando criou os humanos, Ele criou várias raças.\n\nTambém, no início deve ter criado a partir do barro.\n\nA raça negra foi criada de barro preto, depois barro vermelho, barro branco, assim por diante...\n\nO fato de o homem voltar ao pó (terra) quando morre é a prova disso.\n\nClaro que não só o homem, mas toda a matéria foi feita da terra.\n\nComo os humanos foram criados exatamente, isso é um pouco...\"\n\n**Pergunta do Fiel:** \"O Japonês Original (Raça Tenson) foi criado em alguma terra do Japão, ou foi criado em algum lugar da Terra e atravessou para o Japão?\"\n\n**Meishu-Sama:** \"A Raça Tenson é a raça Han (Chinesa).\n\nÉ a linhagem de Ninigi no Mikoto, e este Mikoto é um herói de Han.\n\nAcho que isso pode ser judeu (Yudaya).\n\nDiz-se que antigamente havia doze tribos de Israel e uma delas foi para o Oriente;\n\nesta veio para a China e tentou fazer algo lá, mas na época a China estava próspera e não conseguiram levantar a ação,\n\ne além disso os judeus têm natureza errante e não se fixavam.\n\nUma parte deles veio para Takachiho em Kyushu e tornaram-se Ugayafukiaezu no Mikoto e Jimmu Tenno.\n\nChama-se Tenson (Neto Celestial) apenas porque desceu do topo da montanha para baixo, não é puro.\n\nHá a teoria de que viviam no Monte Fuji, mas provavelmente não é verdade.\"\n\n**Pergunta do Fiel:** \"Antes da criação do Japonês Original (Raça Tenson), Kami criou humanos, ou a Raça Tenson foi a primeira criada por Kami?\"\n\n**Meishu-Sama:** \"A Raça Tenson não é antiga.\n\nBem, tem uns dois mil e poucos anos; desde o primeiro ser humano, não se sabe quantos centenas de milhares ou milhões de anos se passaram.\"\n\n**Pergunta do Fiel:** \"A Raça Tenson e a Raça Yamato são o mesmo conteúdo?\"\n\n**Meishu-Sama:** \"A Raça Yamato é bastante antiga.\n\nEsta é uma raça que detesta absolutamente a guerra e ama a paz.\n\nNo entanto, Susanoo no Mikoto veio da Coreia e logo conquistou o Japão,\n\nmas depois isso foi conquistado novamente pelo Imperador Jimmu. A Raça Yamato ficou sob essas duas raças e tornou-se desconhecida.\n\nQuem governou o Japão foram as raças da Coreia e da China, e a Raça Japonesa (Yamato) foi dominada o tempo todo.\n\nA linhagem coreana passou de Susanoo no Mikoto por três gerações até Okuninushi no Mikoto;\n\na história do Japão até agora foi o 'pega-pega' do poder entre a linhagem coreana e a linhagem chinesa, e a ação dos japoneses não apareceu.\n\nO fato de até agora não haver história do povo, e sim história da classe privilegiada, é por causa disso.\n\nAgora será feita a verdadeira história do povo.\n\nIsso não é apenas físico, mas continua espiritualmente também.\n\nIeyasu Tokugawa é da linhagem de Okuninushi no Mikoto, e o Imperador era da linhagem de Jimmu Tenno.\n\nA imperatriz do Imperador seguinte a Jimmu, Suizei Tenno, era filha de Okuninushi no Mikoto,\n\ne na Nanbokucho (Cortes do Norte e Sul), a Corte do Sul é Susanoo no Mikoto,\n\ne a Corte do Norte é a disputa entre Ninigi no Mikoto e Jimmu Tenno.\"\n\n**Pergunta do Fiel:** \"Isso é algo que apenas o Grande Mestre (Nota: Meishu-Sama) sabe?\"\n\n**Meishu-Sama:** \"Não, está na história.\n\nO fato de a Dinastia de Izumo ter governado o Japão também é claro, e que se tornou Imperador também aparece.\n\nNa Tenrikyo também diz: 'O verdadeiro pilar do Japão é Karabito (Chinês)', e no 'Reikai Monogatari' da Oomoto diz que Banko Shinno da China...\n\neste corresponde a Amaterasu Sume Omikami do Japão... veio ao Japão e tornou-se Imperador.\n\nPortanto, isso não é opinião só minha. Eu soube por outras coisas.\n\nAntigamente pude saber detalhadamente por 'Kamigakari' (Possessão Divina).\n\nNo intervalo entre Ninigi no Mikoto e Jimmu Tenno também há muitos mistérios.\n\nNa Raça Yamato também surgiram grandes homens, mas muitos são excelentes artistas.\n\nImperatriz Komyo, Imperador Ojin e Yoshitsune são Raça Yamato.\n\nEm Yoshitsune há vários mistérios.\n\nShotoku Taishi é um Raça Yamato representativo.\"\n\n**Pergunta do Fiel:** \"Distinção entre Linhagem Sanguínea (Ketto) e Linhagem Espiritual (Reito) e sua relação...\"\n\n**Meishu-Sama:** \"Na verdade é diferente. Reito é a linhagem (Keito). Ketto (Sangue) está misturado.\n\nOs japoneses são quase todos mestiços, mas o Reito continua direto.\n\nIsso continua de qualquer jeito. É melhor que o sangue se misture.\n\nAntigamente os nazistas pregavam a pureza da raça e expulsaram os judeus, mas aquilo não presta.\n\nDaqui em diante também é melhor misturar.\n\nPor que é bom? Porque se incorporar a força de outras raças, a força se torna maior.\n\nA cultura também é assim, não é?\n\nSe o transporte se abrir e a cultura de cada país intercambiar, mais a cultura se desenvolve.\"\n\n**Pergunta do Fiel:** \"A Raça Yamato é antiga?\"\n\n**Meishu-Sama:** \"Não, a Raça Yamato é nova.\n\nO próprio Japão é novo.\n\nEsta é a minha opinião, mas diamantes e platina saem muito na África, etc., e não saem no Japão.\n\nOs minerais endurecem quanto mais velhos ficam.\n\nPortanto, diamantes e platina são coisas bastante antigas.\n\nIsso não tem no Japão.\n\nConsequentemente, o Japão é novo.\n\nA América é a mais nova do mundo.\n\nCasamento com estrangeiros é bom, viu?\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日本人種の霊的考察　２",
      "title_ptbr": "Considerações Espirituais sobre a Raça Japonesa 2",
      "pub_idx": 1,
      "publication_title": "火が大和民族、水が韓民族、土が中国民族",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「霊統によって罪穢れの軽重があるでしょうか。\n\nまた、仏滅は霊統にいかなる影響を与えるでしょうか。」\n\n**明主様御垂示**  \n「霊統による罪の軽重ということはありますね。\n\nこの霊統とは祖先からずっと続く血統とも言えますがね。\n\nちょっと違うのは血筋っていうのは体的で、混って混血することがありますが、霊統のほうは歴然としていて、混るということは絶対ないんです。\n\n混血っていうのはあるけれども、混霊っていうのはないんです。\n\n日本人の霊統には三つあるんですが、この三つが火、水、土になるんですね。\n\n火が大和民族、水が韓民族、それから土が中国民族になります。\n\nで、日本には中国、朝鮮系の人のほうがずっと多いんです。\n\n本当の大和民族っていうのはごくわずかなんですね。\n\nそしていままでは大和民族は割合下になっていて、そうでないのが上に行ってたんです。\n\nところが、今度昼間になるとみんな決まるところに決まるんですが、これを時所位を得るって言うんです。\n\nそれからもう一つは仏滅ですね。\n\n仏っていうのは神様の化身ですからね。\n\n神様ってのは昼間の働きをされるもんなんです。\n\nところがいままでは霊界が夜であり、昼の働きができないから仏になっておられたんです。\n\nだから昼になるにつれて本当の働きに帰られるわけですね。\n\nこれはそういう宗教的な面でも言えるんですが、物質的、現象的に言ってもそういう大転換、文化の大転換が行なわれるんです。\n\n昼の世界になれば戦争なんかなくなりますしね。\n\nちょうどいまが転換期の焦点に入ってきてるわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日本人種の霊的考察　２",
      "title_ptbr": "Considerações Espirituais sobre a Raça Japonesa 2",
      "pub_idx": 2,
      "publication_title": "大和民族は天照皇大神の系統",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami",
      "content": "**信者の質問**  \n「日本系民族は天照皇大神の系統でしょうか、また瓊瓊杵尊はどうなりましょうか。」\n\n**明主様御垂示**  \n「大和民族は天照皇大神の系統です。\n\n瓊瓊杵尊（ににぎのみこと）についてはいまは言えない。これは神秘中の神秘です。\n\n血統が違っても霊統は連なるもので、ちょうど宿命と運命のようなものです。\n\n大和民族は絶対戦争をしない民族なのですが、\n\nこの日本へ他から好戦人種がやってきて、それがいつの間にか日本の歴史を作ってしまった。\n\n結局いままでの歴史は権力の奪い合いだったのです。\n\nしかし日本民族だけではいまのような文化ができず、朝鮮人、中国人、インド人などが入ってきたので文化が発展したのです。入ってきてよかったのです。\n\n数で言えば日本は五、朝鮮は六、中国は七であって、この三つで「ミロク」になるのです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"A etnia japonesa é a linhagem de Amaterasu Sume Omikami? E quanto a Ninigi no Mikoto?\"\n\n**Meishu-Sama:** \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami.\n\nSobre Ninigi no Mikoto não posso dizer agora. Isso é o mistério dos mistérios.\n\nMesmo que a linhagem sanguínea seja diferente, a Linhagem Espiritual continua, é exatamente como destino (shukumei) e sorte (unmei).\n\nA Raça Yamato é uma raça que absolutamente não faz guerra,\n\nmas vieram raças belicosas de fora para este Japão, e sem perceber elas fizeram a história do Japão.\n\nNo fim das contas, a história até agora foi a disputa por poder.\n\nNo entanto, só com a Raça Japonesa não se formaria a cultura atual; como entraram coreanos, chineses, indianos, etc., a cultura se desenvolveu. Foi bom terem entrado.\n\nFalando em números, Japão é 5, Coreia é 6, China é 7; e com estes três forma-se 'Miroku'.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日本人種の霊的考察　２",
      "title_ptbr": "Considerações Espirituais sobre a Raça Japonesa 2",
      "pub_idx": 3,
      "publication_title": "原日本人の出所",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Origem do Japonês Original",
      "content": "**信者の質問**  \n「原日本人（天孫民族）は日本のいかなる地に造り出されたのでしょうか、あるいは地球上のどこかに造り出され日本に渡来したものでしょうか。」\n\n**明主様御垂示**  \n「天孫民族というのは漢族なのです。\n\n瓊瓊杵尊（ににぎのみこと）の系統で、この尊は漢の英雄です。\n\nこれはユダヤではないかと思われます。\n\nユダヤは昔十二支族もありそのうち一種族だけ東方へ行ったと伝えられてますから、\n\nこれが中国へ来てここでなにかやろうとしたが、当時　中国は栄えていて事を挙げることができず、\n\nそのうえユダヤは放浪性があり定住することがなかった。\n\nその中の一部が九州の高千穂に来て、うがや葺不合尊（うがやふきあへずのみこと）や神武天皇になったのです。\n\n山の上から下へ降りたから天孫というだけで純粋ではないんです。\n\n富士山に住んでいたとの説もあるが本当ではなかろう。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"O Japonês Original (Raça Tenson) foi criado em alguma terra do Japão, ou foi criado em algum lugar da Terra e atravessou para o Japão?\"\n\n**Meishu-Sama:** \"A Raça Tenson é a raça Han (Chinesa).\n\nÉ a linhagem de Ninigi no Mikoto, e este Mikoto é um herói de Han.\n\nAcho que isso pode ser judeu.\n\nDiz-se que antigamente havia doze tribos de Israel e uma delas foi para o Oriente;\n\nesta veio para a China e tentou fazer algo lá, mas na época a China estava próspera e não conseguiram levantar a ação,\n\ne além disso os judeus têm natureza errante e não se fixavam.\n\nUma parte deles veio para Takachiho em Kyushu e tornaram-se Ugayafukiaezu no Mikoto e Jimmu Tenno.\n\nChama-se Tenson apenas porque desceu do topo da montanha para baixo, não é puro.\n\nHá a teoria de que viviam no Monte Fuji, mas provavelmente não é verdade.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日本人種の霊的考察　２",
      "title_ptbr": "Considerações Espirituais sobre a Raça Japonesa 2",
      "pub_idx": 4,
      "publication_title": "日本人発祥の地は琵琶湖の東の方",
      "publication_title_ptbr": "## Instrução de Meishu-Sama: \"O local de origem dos japoneses é a leste do Lago Biwa\"",
      "content": "**信者の質問**  \n「一説に沖縄本島が日本人発祥の地とのことですが、いかがでしょうか。\n\n沖縄の言葉の「ウソガミソウラヘ」というのはお召し上がりくださいという意味ですが、\n\nこの例からみて、なにか日本の古代史と関係がございましょうか。」\n\n**明主様御垂示**  \n「沖縄は日本人発祥の地ではありませんね。\n\n発祥地は琵琶湖の東の方ですよ。\n\nで、沖縄という所は龍神が住んでいた所で、縄というのは龍神の意味であり、沖は大きいに通じて「大きい龍神」ということになるんです。\n\nあの辺の中心は琉球本島ですが、あすこには龍の球があったんですよ。\n\nだから琉球（龍球）って言うんです。\n\nこの龍の球にはたいへんな意味がありますがね。\n\nそしてあすこへ古代の日本人が渡ったんですよ。\n\nだから日本文化の影響が残ってるんですね。」\n\n---",
      "content_ptbr": "**(Fonte: Fevereiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Segundo uma teoria, a ilha principal de Okinawa seria o local de origem dos japoneses; como seria?\n\nA palavra 'Usogamisourahe' de Okinawa significa 'por favor, coma';\n\nvendo por este exemplo, haveria alguma relação com a história antiga do Japão?\"\n\n**Meishu-Sama:** \"Okinawa não é o local de origem dos japoneses.\n\nO local de origem é a leste do Lago Biwa, sabe?\n\nE o lugar chamado Okinawa é onde viviam Ryujin; Nawa (Corda) significa Ryujin, e Oki comunica-se com Ookii (Grande), significando 'Grande Ryujin'.\n\nO centro daquela região é a ilha principal de Ryukyu, e lá havia a Bola do Dragão (Ryu no Tama).\n\nPor isso chama-se Ryukyu (Bola do Dragão).\n\nEsta Bola do Dragão tem um significado imenso.\n\nE os japoneses antigos atravessaram para lá.\n\nPor isso restam influências da cultura japonesa.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日本人種の霊的考察　２",
      "title_ptbr": "Considerações Espirituais sobre a Raça Japonesa 2",
      "pub_idx": 5,
      "publication_title": "日本人発祥の地は琵琶湖の東の方",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「沖縄本島は住民の言によれば、高天原とはここの事で日本発祥の地と言われ、また風俗、習慣、言語、宗教等は日本古代式で、左のごとき事例があります。\n\n（イ）文字の読方\n\n與名原（ヨナバル）大城（オオグエイ）中田（ナカンダカリ）\n\n（ロ）言葉\n\nウソガミソオラエ（どうぞ召上り下さいの意味）\n\n沖縄言葉は文字は漢字にて書けば総て候言葉です。\n\n（ハ）主都\n\n首里の首里城は全く古代的の芸術品です。\n\n右により何か古代史あるいは神代史その他神秘に関係がありますのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「見ても日本語でない。日本人の発祥地でもない。\n\n大和民族の根本地、発祥地は琵琶湖の東の方である。\n\nナワは皆龍神の事である。\n\nそれで、オキナワとは、大きい龍神の事である。大きい龍神が住んでいたのであろう。\n\n本来、琉球の玉があったので琉球という。この玉が大変な意味がある。\n\n古代日本人が渡ったので、必ず日本文化は残っている。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日本人種の霊的考察　２",
      "title_ptbr": "Considerações Espirituais sobre a Raça Japonesa 2",
      "pub_idx": 6,
      "publication_title": "観音会に入る人はだいたい大和民族",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O primeiro Susanoo no Mikoto tornou-se Amida Nyorai",
      "content": "**信者の質問**  \n「大化改新と壬申戦争との霊的関係について・・・」\n\n**明主様御垂示**  \n「日本のすべての戦争は神武系と大国主命系との奪い合いです。\n\n天皇の系統は神武系で、別な面から言えば朝鮮系と中国系で天下の「取りっこ」をしていたわけです。」\n\n**信者の質問**  \n「名前なんかでも判りましょうか。」\n\n**明主様御垂示**  \n「名前でもいろんなことが判る。\n\nしかし私達には関係ない。\n\n私達は征服されたほうだ・・・観音会に入る人は違いますよ。だいたい大和民族です。\n\n勿論ほかの系統もたくさん入っており、そういう口も大いに働いてます。\n\n「法滅尽経」と「弥勒出現成就経」とは釈迦が最後に説いたものです。現存しているでしょう。」\n\n日本人種の霊的考察について　３　（日本人は火の系統で陽性）",
      "content_ptbr": "**(Fonte: 28 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que existem três gerações de Susanoo no Mikoto; como se chamam e quais as suas atuações?\"\n\n**Meishu-Sama:** \"O primeiro é Kamu-Susanoo no Mikoto, o segundo é Haya-Susanoo no Mikoto, o terceiro é Takehaya-Susanoo no Mikoto; esta é a minha interpretação.\n\nO primeiro atravessou da Coreia e governou... ou melhor, ocupou o Japão.\n\nDepois, quem matou a Grande Serpente (Orochi) foi o segundo.\n\nA esposa deste é Kushinada-Hime; a esposa do primeiro é Otohime.\n\nO terceiro é Okuninushi no Mikoto.\n\nEstes três têm uma relação de pai e filho.\n\nQuem foi para o Ocidente foi o primeiro.\n\nE esse Susanoo no Mikoto tornou-se Amida Nyorai.\n\nPortanto, não é algo tão antigo.\n\nO Rei Demônio do Sexto Céu (Dairokuten no Mao) é um pouco diferente.\n\nEste é Daijizaiten, um Kami da Índia.\n\nDaijizaiten está incluído na Mandala de Nichiren, não é?\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日本人種の霊的考察　２",
      "title_ptbr": "Considerações Espirituais sobre a Raça Japonesa 2",
      "pub_idx": 7,
      "publication_title": "日本人は日の系統であるため陰を好む",
      "publication_title_ptbr": "89\\. União Vertical-Horizontal e o Equilíbrio Mundial (Orig.: 経緯が結ばれ世界が平均化)",
      "content": "**信者の質問**  \n「日本文化の特色として「物のあわれ」や「さび」などが挙げられますが。\n\n（一）文化にも霊統ということがあるものでしょうか。\n\n（二）もしあるものでしたら、「物のあわれ」「さぴ」などは大和民族のものでしょうか。」\n\n**明主様御垂示**  \n「当然こういう疑問が湧いていいはずですね。これは大いにあるんですよ。\n\n日本人は火の系統で、陰陽に分けると陽になるんです。\n\n従って陽だから陰を好むんです。\n\n芝居でもなんでも悲劇を好むんで、総じて泣く芝居が好きでしょう。\n\nところが、アメリカ人は嫌いですね。\n\n笑うほうが好きで、喜劇がふつうなんです。\n\nこれはね、西洋人は陰の人種で、系統が水ですから、どうしても陽・・・華やかさを好むんです。\n\nだから西洋には「さび」なんてものは発達しないで、すべて絢爛たるもんですよ。\n\n絢爛ならまだいいけど、中国なんかのは同じ華やかでも毒々しいですね。\n\nこれは、中国人が東洋の中の陰だからああなるんです。\n\nこれから世界が縦と横の十文字になりますから、日本人が絢爛たるものをもっと好むようになり、アメリカ人は「さび」だとか「わぴ」だとかを好むようになって、世界が平均してくるんです。\n\nいままではそれが著しく差があり、特色があったわけですね。\n\nそういうわけで、「さび」や「物のあわれ」は大和民族の特色なんです。」\n\n**信者の質問**  \n「「さび」などは茶の湯からきたものと言われており、また茶の湯が仏教の禅宗から起ったと伝えられておりますが、そういたしますと「さび」や「わび」は仏教の系統とは考えられないものでございましょうか。」\n\n**明主様御垂示**  \n「そうも言えないですね。\n\nそれからまた、仏教にもいろいろあって、禅宗は黒い衣に白い下着ですべてが簡単ですが、本願寺のほうは金ピカで道具も赤く塗ったりして陽気ですね。\n\nその禅宗が「さび」を持っているんで、それから茶の湯が出たんです。\n\n茶の湯は千利休に始まったって言われてますが、その前からもあったんです。\n\n桃山時代、秀吉が豪華なことを好んで実に絢爛たる桃山美術を作ったんです。\n\nいまでも、京都には到る所にその名残りがありますが、ところが毎日油っこいものを食べてると、今度はおこうこで茶漬が食べたくなるようなもんで、\n\n秀吉が豪華を極めると、今度はそれに倦きてきて「さび」の趣味が起ってきて、それを利休にやらせて人々に奨励させたんです。\n\n利休って人はなかなか立派な人でしたからね。」\n\n**信者の質問**  \n「「物のあわれ」は平安時代、藤原時代にその極点に達したように存じますが、\n\nそういたしますと「物のあわれ」は藤原氏の霊統のものとは言われないのでしょうか。」\n\n**明主様御垂示**  \n「これもそうは言えないですね・・・\n\nなんですね、和歌にもいいのがありますね。私はあの西行の歌が一番好きですがね、あの、\n\n　心なき身にもあはれは知られけり鴫（しぎ）立つ沢の秋の夕暮れ\n\nって言うのね、実によく「わび」を出してますよ。\n\n鴫立つ沢って言うのは大磯にあるんですが、まったくこの歌は秋のなんとも言えない感じがよく出てますね。私はこれが一番好きですね。\n\nそれから俳句なんかにもありますよ、あの闌更（らんこう）ね、この人の一番有名な句は\n\n　枯れ蘆（あし）の日に日に折れて流れけり\n\nって言うんですが、秋の深まって行く感じが実によく出てますね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Como características da cultura japonesa, citam-se 'Mono no Aware' (Sensibilidade às coisas/Tristeza suave) e 'Sabi' (Simplicidade rústica/Patina do tempo).\n\n(1) Na cultura também existe Linhagem Espiritual (*Reito*)? (2) Se existe, 'Mono no Aware' e 'Sabi' seriam do Povo Yamato?\"\n\n**Resposta de Meishu-Sama:** \"É natural que surja essa dúvida. Existe muito, sim.\n\nO japonês é da linhagem do Fogo; dividindo em Yin e Yang, é Yang.\n\nConsequentemente, sendo Yang, gosta do Yin.\n\nSeja no teatro ou qualquer coisa, gosta de tragédia; no geral, gostam de peças de chorar.\n\nMas os americanos detestam. Gostam mais de rir, comédia é o normal.\n\nIsso é porque os ocidentais são uma raça Yin, e a linhagem é Água; portanto, inevitavelmente gostam de Yang... de coisas vistosas/brilhantes (*Hanayaka*).\n\nPor isso, no Ocidente não se desenvolve coisas como 'Sabi'; é tudo esplendoroso (*Kenran*).\n\nSe fosse só esplendoroso estaria bom, mas o da China, por exemplo, embora também vistoso, é meio berrante/venenoso (*Dokudokushii*).\n\nIsso é porque os chineses são o Yin dentro do Oriente, por isso fica assim.\n\nA partir de agora o mundo se tornará uma cruz de vertical e horizontal; então os japoneses passarão a gostar mais de coisas esplendorosas,\n\ne os americanos passarão a gostar de 'Sabi' e 'Wabi' (Simplicidade quieta), e o mundo se equilibrará (*Heikin-ka*).\n\nAté agora havia uma diferença notável e características distintas.\n\nPor essa razão, 'Sabi' e 'Mono no Aware' são características do Povo Yamato.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日本人種の霊的考察　２",
      "title_ptbr": "Considerações Espirituais sobre a Raça Japonesa 2",
      "pub_idx": 8,
      "publication_title": "日本人は陽性なので静寂を好む",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O japonês gosta da quietude porque é positivo",
      "content": "**信者の質問**  \n「日本人は火の霊統で陽であるから陰を好むとのお言葉でございましたが、人間は反比例を好む性質があります。\n\nしかし、人間の本性そのものは明るさを好むのではないでしょうか。\n\n人が賑やかな町や市に集まるのはこの明るさを好む性質の表われと存じますが、いかがでしょうか。\n\nまた、さび、静寂（詩、和歌、俳句など）を好む性質と、明るさを好む性質との差異について御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「このさびのところはちょっと変ですね。\n\n人間は反比例を好む性質があるっていうのは、陽は陰を好み陰は陽を好むってことでしょうね。\n\nしかし、この陰陽の中にも善悪があるんですよ。\n\n日本人がさびを好むっていうのは、いい意味での陰で、だからこれはいいんです。\n\n悪の陰というのは、暗い所で悪いことなんかすることですね。\n\n明るさって言っても、明るいのと静寂とそう反するもんじゃありません。\n\n賑やかな所に集まるのは人類全部の要求で、別に日本人に限ったことじゃありませんよ。・・・\n\n日本人は陽性だからかえって静寂を好むんです。\n\n例えば、音楽だって日本の音楽は静かで聞いてる者の気が静まるようですが、西洋のは気を浮き立たせるようなリズムを持ってますね。\n\n特に米国人のはそうなんで、米国人が一番陰性なんですね。\n\nよくいろいろと考えればじき判断がつきますよ。\n\nそれからもう一つ、こういうこともあるんです。\n\n昔、日本はひどい封建制だったから、人々は非常に圧迫された。\n\nしかし、自分の悲しい気持ち、悲哀の持ってきどこがなかったから、そのはけ口として劇やなにかで悲劇を愛好したんです。それで慰められたんですよ。\n\n特に昔は悲劇が多かったんで、中でも義太夫なんかはそうなんですね。\n\n人間は同じような境遇を見ると、とても慰められるもんで、悲劇でも自分と同じような悲しさが出てくると、非常にひきつけられるものなんですね。」\n\n日本人種の優秀性について　１",
      "content_ptbr": "**(Fonte: 3 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Houve a palavra de que o japonês é da linhagem do Fogo e Yang, por isso gosta do Yin, mas o ser humano tem a natureza de gostar da proporção inversa.\n\nNo entanto, a natureza original do ser humano não seria gostar da claridade?\n\nO fato de as pessoas se reunirem em cidades e mercados animados não seria a manifestação dessa natureza de gostar da claridade?\n\nPeço ensinamentos sobre a diferença entre a natureza de gostar de Sabi, quietude (Poesia, Waka, Haiku, etc.) e a natureza de gostar da claridade.\"\n\n**Meishu-Sama:** \"Essa parte do Sabi está um pouco estranha.\n\nDizer que o ser humano tem a natureza de gostar da proporção inversa deve ser que o Yang gosta do Yin e o Yin gosta do Yang.\n\nNo entanto, dentro desse Yin e Yang também há bem e mal.\n\nO fato de o japonês gostar de Sabi é um Yin no bom sentido, por isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros.\n\nDizendo claridade, o claro e a quietude não são tão opostos assim.\n\nReunir-se em lugares animados é uma exigência de toda a humanidade, não se limita aos japoneses. ...\n\nO japonês, por ser positivo (Yang), ao contrário, gosta da quietude.\n\nPor exemplo, na música, a música japonesa é calma e parece acalmar o espírito de quem ouve, mas a ocidental tem um ritmo que parece excitar o espírito.\n\nEspecialmente a dos americanos é assim; o americano é o mais negativo (Yin).\n\nSe pensar bem sobre várias coisas, logo se chega a um julgamento.\n\nE tem mais uma coisa, existe isto:\n\nAntigamente, o Japão tinha um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nMas, não tendo onde levar seu sentimento triste, sua tristeza, como válvula de escape, amavam a tragédia no teatro e afins. Consolavam-se com isso.\n\nEspecialmente antigamente havia muitas tragédias; dentre elas, o Gidayu é assim.\n\nO ser humano, ao ver circunstâncias semelhantes, sente-se muito consolado; mesmo na tragédia, se aparecer uma tristeza igual à sua, sente-se muito atraído.\"\n\n# 37\\. Sobre a Superioridade da Raça Japonesa 1 (Orig.: 日本人種の優秀性について　１)",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日本人種の霊的考察　２",
      "title_ptbr": "Considerações Espirituais sobre a Raça Japonesa 2",
      "pub_idx": 9,
      "publication_title": "日本人は霊的に一番上等",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O japonês é espiritualmente o mais elevado",
      "content": "「それは日本人が病気は一番なおりにくいのです。\n\nこれは霊的に言って日本人が一番上等にできているのです。\n\nということは霊力の効きが悪いのです。\n\n人種の低いほどなおるのです。\n\nこれをもっと分かりやすく言うと、犬や猫、馬という動物は人間よりもなおりよいのです。\n\nですから上等の人間になるほど、なおりが遅いのです。\n\nこれは私は今まであんまり言いませんでした。\n\n下手に言うと、講和以前だと日本民族の優秀性ということは、アメリカで一番怖がっていたからです。そういう点もあります。\n\nだから向こうでも、黒人というのは非常になおりがよいのです。\n\nそれから中国人、朝鮮人などもなおりがよいです。\n\nそういうわけですから、向こうの方が楽です。\n\nそれからまた、今まで日本はいろんな宗教とか治療とかお灸とか、いろいろありますが、\n\nそれが本物でなく、みんないい加減なものですから、そこでこのために非常に警戒します。\n\nそれからメシヤ教で非常に病気がなおったと言っても、いやそれはなにか神経でなおったのだ、\n\nメシヤ教ではなにかうまいことを言って精神的にとられてしまって、それでなおったのだと思うのです。\n\n現に精神的救いだと言ってます。\n\n中には医者が肉体的になおし、宗教が精神的になおすのだ、これで行くのが理想的だというのが随分あります。\n\nそういうようで、宗教に対する警戒心、丸のみにしないという点において日本は非常に難しいです。\n\nだからなおっていながら、なおった事実を信用するよりか疑うのです。\n\nなおるというのは不思議だ、なにかほかにわけがあるのだ、というインチキ的な詐術的な方に考えをもって行くのです。\n\nだから日本で広めるということは非常に難しいのです。\n\nところがハワイの方はぜんぜんそういうことはなく、実に素直に受け入れるのです。\n\nですから今読んだように発展がすばらしいのです。\n\n大本教のお筆先に「灯台下は真暗がり、遠国より解りて来るぞよ」というのがありますが、ちょうどそれに当てはまるわけです。\n\nそういうようでなかなかおもしろくなってきました。」\n\n---",
      "content_ptbr": "**(Fonte: 17 de maio de 1953\\)**\n\n\"Isso significa que o japonês é o mais difícil de curar a doença.\n\nIsso porque, falando espiritualmente, o japonês é feito da forma mais elevada (superior).\n\nIsso significa que a força espiritual não funciona tão bem (é menos eficaz rapidamente).\n\nQuanto mais baixa a raça, mais fácil de curar.\n\nFalando de forma mais fácil de entender, animais como cães, gatos e cavalos curam-se mais facilmente que humanos.\n\nPortanto, quanto mais superior o humano, mais demorada a cura.\n\nEu não dizia muito isso até agora.\n\nSe dissesse de forma errada, antes do Tratado de Paz, a superioridade da raça japonesa era o que a América mais temia. Havia esse ponto também.\n\nPor isso, lá (no exterior) também, os negros curam-se muito facilmente.\n\nE chineses, coreanos e afins também se curam facilmente.\n\nSendo assim, lá é mais fácil.\n\nAlém disso, até agora no Japão havia várias religiões, terapias, moxa, etc.,\n\nmas como não eram verdadeiras, eram todas duvidosas, por isso há uma grande vigilância (desconfiança).\n\nE mesmo que se diga que na Meshiya Kyo a doença sarou muito bem, dizem: 'Não, isso sarou pelos nervos (psicológico)',\n\n'Na Meshiya Kyo dizem coisas hábeis e a pessoa é levada espiritualmente, por isso sarou'. Pensam assim.\n\nDe fato, dizem que é salvação espiritual.\n\nEntre eles, há muitos que dizem que o médico cura o corpo e a religião cura o espírito, e que seguir assim é o ideal.\n\nDessa forma, no ponto de vigilância contra a religião, de não engolir tudo inteiramente, o Japão é muito difícil.\n\nPor isso, mesmo sarando, em vez de acreditar no fato da cura, duvidam.\n\nDizem que sarar é estranho, que deve haver alguma outra razão, e levam o pensamento para o lado de fraude ou charlatanismo.\n\nPor isso, expandir no Japão é muito difícil.\n\nNo entanto, no Havaí não há nada disso, aceitam com muita docilidade.\n\nPor isso, como li agora, o desenvolvimento é maravilhoso.\n\nNo Ofudesaki da Oomoto Kyo tem: 'No pé do farol é escuro, entenderão a partir de países distantes'; encaixa-se exatamente nisso.\n\nSendo assim, as coisas ficaram bastante interessantes.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日本人種の霊的考察　２",
      "title_ptbr": "Considerações Espirituais sobre a Raça Japonesa 2",
      "pub_idx": 10,
      "publication_title": "日本人は一番位が高い",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O japonês tem a posição mais alta",
      "content": "「つまり結局において日本人の卓越性を世界に知らせることなのです。\n\nそうして日本のやり方によって初めて、本当の文明が生まれて、世界人類は救われるのです。\n\nそれで本当のことを言うと、日本人というのは、人類のうちでは非常にすばらしいのです。\n\nところが今までは埋もれていたのです。\n\nこれは世界が始まって以来決まっているのです。\n\n日本人が世界をリードするということに決まっているのです。\n\nそれを間違えて、戦争で暴力をもって八紘一宇だとか言って覇権を握ろうとした、これがたいへんな間違いです。\n\nだから酷い目に遭ったのです。それの目的のために天皇を利用した結果は、天皇が御退位にというまでなったわけです。\n\nそれを、そうでなく反対の平和的に日本が世界をリードするというわけです。\n\n世界のすべてのやり方、要するに今の文明ですが、この現代文明というものは、枝葉の神様が根本となって今日の文明ができあがったのです。\n\nだからいくら進歩しても本当の幸福は生まれないわけです。\n\nそれだけの資格がないということは、病気を治すにしても、霊力・・・霊的力がないのです。\n\nそこで物質で治そうとして、機械や薬を発明していろいろやっているのです。\n\nところが日本人は一番位が高いのですから、こうやって病気が治るということは、つまり位が高いからです。\n\nそれで日本人のうちにも、本当の大和民族と、一番多く入っているのが朝鮮、中国ですが、その民族もあります。\n\nそのうちで大和民族が本当の神様の直系なのです。\n\nそこで霊力があるとともに、すべてのやり方が本当の真理に合っているというやり方です。\n\nそれで神様は、今まで番頭や使用人が作ったやり方を、今度は神様の直系である主人公が本当のことを教え、本当のことをやる。\n\nそうしたらすばらしい世界ができるわけです。\n\nしかしそうするには道具立てや、また物質文化、そういうものが必要だから、それを今まで神様がやらしていたわけです。\n\nだからこれまでにできたわけです。\n\nこれからは本当の主人公、根本の神様が、今までできたいろいろな文化を使って、\n\n人を殺すための原子爆弾を人を活かすための、もっと便利なもの平和的なものにするとか、\n\n爆弾を落とすための飛行機を、それを止めて人間を運ぶ道具にするというように、\n\n今まで使ったものを平和のため善のために使うという、それがメシヤ教の役目なのです。\n\nですからそういうように見ると分かるわけです。\n\nですから今までのものは無駄ではなかったのです。\n\nやっぱり神様は必要があって造ったのですが、それに魂＝本当のものを入れないために良い働きをしなかったのです。\n\nですから今までのことを悪く言うこともいけないのです。\n\nそれを良いことに使えば非常に良い働きをするのです。\n\n必要な働きをすることになるのです。\n\nそういう根本として一番肝腎なのが病気をなくし人間を健康に育てることです。\n\n健康にすると、つまり霊的に人間が違ってしまうわけです。\n\nだからメシヤ教信者になると人間が違ってしまうということは、そういうわけなのです。\n\nこれは、私はこれから書くつもりですが、今までいろんな良い物ができても、みんな悪に使う。\n\nそれで悪というものは、なにによって発生するかというと、その人の霊の曇りです。\n\nそれで霊が曇るといろんな動物霊・・・副守護神の力が強くなるから、悪いことをするということになる。\n\nその霊を曇らせるのが薬です。薬で血を濁し、血が濁るから霊が曇るというわけです。\n\nですから悪を作ったのは薬です。\n\nそれによって曇りが増えると、霊的の地位が落ちますから、そこで不仕合せが起こるというわけです。\n\n人間の運が良くなるのは、霊的の地位さえ良くなれば運が良くなるのです。\n\nそういうわけで、人間の不幸、悩みは人間の霊の曇りが根本であるし、\n\nそれから悪というものがやっぱり薬によって発生するのですから、根本はやっぱり薬ということになるのです。\n\nその点を解消すればミロクの世はできるのです。\n\nそれでこれは口で言えば簡単ですが、そうなるとして薬屋とか肥料屋とかがたいへんなのです。\n\nこれは理屈ではそうなのですが、実際は自分の死活の問題ですから、なかなか簡単にはゆかないのです。\n\nそこにまたいろんな障害を突破しなければならないのです。\n\nしかし、なにしろ神様がやられているのですから、時の推移によって一歩一歩、ちょうど太陽が出てだんだん昼間のようになり、明るくなるようなものです。」\n\n---",
      "content_ptbr": "**(Fonte: 7 de dezembro de 1953\\)**\n\n\"Ou seja, no final das contas, é informar ao mundo a excelência dos japoneses.\n\nE somente através do modo de fazer japonês é que nascerá a verdadeira civilização e a humanidade mundial será salva.\n\nPara dizer a verdade, o japonês é algo maravilhoso dentro da humanidade.\n\nNo entanto, até agora estava enterrado.\n\nIsso está decidido desde o início do mundo.\n\nEstá decidido que o japonês liderará o mundo.\n\nErraram isso e, com guerra e violência, dizendo 'Hakko Ichiu' (Oito Cordas sob um Telhado / O mundo sob uma só casa), tentaram tomar a hegemonia; isso foi um erro imenso.\n\nPor isso sofreram amargamente. O resultado de usar o Imperador para esse objetivo foi chegar ao ponto de se falar na abdicação do Imperador.\n\nEm vez disso, é o contrário: o Japão liderar o mundo pacificamente.\n\nTodos os métodos do mundo, em suma a civilização atual, esta civilização moderna foi formada tendo Kami dos galhos e folhas como base.\n\nPor isso, por mais que progridam, a verdadeira felicidade não nasce.\n\nNão ter qualificação para isso significa que, mesmo para curar doenças, não há força espiritual... força do espírito.\n\nPor isso tentam curar com a matéria, inventando máquinas e remédios e fazendo várias coisas.\n\nNo entanto, como o japonês tem a posição mais alta, o fato de a doença sarar assim (com Johrei) é, em suma, porque a posição é alta.\n\nE dentro dos japoneses, há a verdadeira Raça Yamato, e a que mais entrou, que são as da China e Coreia; existem essas raças.\n\nDentre elas, a Raça Yamato é a linhagem direta do verdadeiro Kami.\n\nPor isso, tem força espiritual e, ao mesmo tempo, todos os métodos estão de acordo com a Verdade; é esse o jeito de fazer.\n\nEntão, Kami agora fará com que o Protagonista, a linhagem direta de Kami, ensine a verdade e faça a verdade sobre os métodos criados até agora pelos gerentes e empregados.\n\nSe fizer isso, um mundo maravilhoso será criado.\n\nMas para fazer isso são necessários ferramentas, cultura material, essas coisas, por isso até agora Kami fez com que eles fizessem isso.\n\nPor isso pôde ser feito até agora.\n\nDaqui em diante, o verdadeiro Protagonista, o Kami Fundamental, usará as várias culturas criadas até agora;\n\ntransformará a bomba atômica de matar pessoas em algo mais útil e pacífico para vivificar pessoas;\n\no avião para jogar bombas, parará com isso e tornará ferramenta para transportar pessoas;\n\nassim, usará o que foi usado até agora para a paz e para o bem; essa é a função da Meshiya Kyo.\n\nPortanto, se virem dessa forma, entenderão.\n\nPor isso, o que foi feito até agora não foi inútil.\n\nAfinal, Kami criou porque era necessário, mas como não colocaram Alma \\= a Coisa Verdadeira naquilo, não exerceu uma boa função.\n\nPor isso, não se deve falar mal do que foi feito até agora.\n\nSe usar aquilo para coisas boas, exercerá uma função muito boa.\n\nFará a função necessária.\n\nComo fundamento disso, o mais essencial é eliminar as doenças e criar seres humanos saudáveis.\n\nAo tornar saudável, o ser humano muda espiritualmente.\n\nO fato de que ao se tornar fiel da Meshiya Kyo o ser humano muda, deve-se a isso.\n\nEu pretendo escrever sobre isso daqui em diante: até agora, mesmo criando várias coisas boas, usavam tudo para o mal.\n\nE o mal, por que ele é gerado? É pela nubosidade espiritual da pessoa.\n\nSe o espírito nubla, a força de vários espíritos animais... guardiões secundários (fuku-shugoshin)... torna-se forte, então acabam fazendo coisas ruins.\n\nO que nubla esse espírito é o remédio. Suja o sangue com remédio, e como o sangue suja, o espírito nubla.\n\nPortanto, o que criou o mal foi o remédio.\n\nSe a nubosidade aumentar com isso, a posição espiritual cai, e por isso surge a infelicidade.\n\nA sorte do ser humano melhora apenas se a posição espiritual melhorar.\n\nSendo assim, a infelicidade e o sofrimento humanos têm a nubosidade espiritual como raiz,\n\ne como o mal também é gerado pelo remédio, a raiz acaba sendo o remédio.\n\nSe resolver esse ponto, o mundo de Miroku pode ser feito.\n\nFalar é simples, mas para que isso aconteça, farmácias, vendedores de adubo, etc., ficarão em apuros.\n\nNa teoria é assim, mas na prática é uma questão de vida ou morte para eles, então não é tão simples.\n\nAí também temos que superar várias barreiras.\n\nNo entanto, de qualquer forma, é Kami quem está fazendo, então com a mudança do tempo, passo a passo, é como o Sol nascendo e ficando gradualmente dia claro, tornando-se iluminado.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日本人種の霊的考察　２",
      "title_ptbr": "Considerações Espirituais sobre a Raça Japonesa 2",
      "pub_idx": 11,
      "publication_title": "日本人の霊が一番強い",
      "publication_title_ptbr": "126\\. Deus Cria Tanto os Personagens Bons Quanto os Maus (Orig.: 神様は善玉と悪玉の両方をこしらえている)",
      "content": "「今言ったとおり、艮の金神様を押し込める方の総大将が天若彦尊とすると、天若彦尊という神様は天邪鬼的で、非常に素直でないのです。\n\nいわゆるケツ曲がりで、なんでも曲げるのです。\n\nそれで、その一派がずっと世界を支配してきたからして、人間の心というものが、みんなそういうふうに歪んできたのです。\n\nだから、どうも逆になるのです。\n\n良いと言って奨められると、ちょっとあべこべになって、「あんまり奨めるから・・・そんなしつこく言わなくても、オレだって分からないことはない」と言って、逆に変に反対になるのです。\n\nそういう癖が非常にあるのです。\n\n特に日本人には多いです。\n\nということは、天若彦尊の系統が多いわけです。\n\nそこで、お筆先に「素直が一等であるぞよ」ということがあります。\n\nというのは、あまりに人間が素直でないからです。\n\nいろんなことで聞いたり見たりしても、アメリカ人などは非常に素直です。\n\nだから一致するのです。日本人というのは、その点においては実に変わってます。\n\nアングロサクソンの方は、政党でも二つか三つしかありません。\n\nとにかく政党でも宗教でも、なんでも日本が一番多いようですが、\n\nこれはまた実に、反対な、素直でない、一致しない、というのは、日本人の性格です。\n\nところが日本人というのは霊的に見ると一番高いのです。\n\n一番優秀なのです。\n\nだから、浄霊をするにも・・・今に世界中の人を浄霊するようになるでしょうが・・・日本人が一番治ります。\n\nそれは霊が一番強いですから・・・。\n\nそこで日本という国は、邪神の方では一番に狙うわけです。\n\nですから日本人が良くなると世界中が良くなるのです。\n\n世界の種みたいなものです。\n\nそれを今の人は知らないから、かえって白人の方が良いと思っているのです。\n\n女の人などはアメリカの兵隊とか、そういったアメリカの人に惚れるのです。\n\n日本の青年の方が軽蔑されているのです。\n\n今の若い女性は、アメリカ人に身を任すということを非常に喜んでいるようです。\n\nというのは一つの崇拝です。\n\nあっちの人が偉い、上等だと思っているのです。\n\nところがナンゾ知らん、日本人が一番上等なのです。\n\nそこで、艮の金神様のお筆先にそういうことを非常に残念だということが、よくお筆先にあります。\n\nですから霊的レベルは、日本人は地平線より上にあるのです。\n\n日本人以外は全部下なのです。\n\nところが日本人があっちの人を崇拝すると、やっぱり下に落ちてしまいます。\n\nですから、これも・・・艮の金神様という最高の神様が下に落ちて、枝の神様が上にのさばって好き勝手なことをしている・・・\n\n「神も残念であるぞよ」というお言葉があります。\n\nそれはそういう意味なのです。\n\nそれがとにかく現界で三千年続いたのが、いよいよ表に現われるという、その機関がメシヤ教です。\n\nそこでメシヤ教が今年からいよいよ世界的に知れてくるわけです。\n\nこれは神様はちゃんとそういうふうな仕組みになってますから、そうなることは分かってます。\n\nそれが、いよいよ今日がその初日になったわけですから、そのつもりで見ているとよく分かるわけです。\n\nそれで今年メシヤ会館ができるということは、その現界的に変化をする、転換するということがピッタリ合うわけです。\n\nいつも言うとおり、熱海は体の方ですから、つまり現界的に現われるわけです。\n\n地上天国が、今年は会館と水晶殿、来年は美術館というようにできるということは、とにかくそれからが本当に世界的に知れてくるわけです。\n\n日本から知れるのが本当ですが、なにしろ日本中が今まで外国崇拝になってますから、\n\n神様はそれを利用して、外国から先に分からせるということになっているのです。\n\nお筆先に「灯台下は真暗がり、遠国から分りて来るぞよ」というのがあります。\n\n一言にして実によく・・・寸鉄殺人的に書かれたわけです。\n\nそういうようなわけで、いよいよこれからおもしろくなってきたというわけです。\n\nそうして、それについて、地上天国は、芸術が救いの一つの大きな役目をするわけですが、\n\nそれはどういうわけかと言うと、地上天国ができますと、それは見物人がたいへんです。\n\n少なくとも日本人の半分以上は見に来るでしょう。\n\nこの間のアメリカの新聞記者のグリリという人と、もう一人は名前は忘れましたが・・・観光事業の方を専門にしている人です・・・\n\nこの人たちの話では「アメリカに来ればどうしてもナイアガラの瀑布（ばくふ）を見なければならない。\n\nそれと同じように、日本に来れば熱海の地上天国を見なければならないということになる。\n\n岡田さんはそれほどには思っていないだろうけれども、確かに僕はそう断言する」と言っているそうです。\n\nところが、私はそれ以上に思っているくらいです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 4 de fevereiro de 1954\\)**\n\n\"De qualquer forma, é certo que Deus veio para a frente (superfície) a partir deste ano, por isso a Igreja Messiânica ficará muito conhecida mundialmente a partir deste ano. Por assim dizer, finalmente subiu ao palco. Até agora estava fazendo preparativos no camarim, e como os preparativos ficaram prontos, sobe ao palco de cipreste (*Hinoki-butai*). É igual a um teatro, então é o prólogo. Isso está na Revelação: 'Desta vez é o Grande Teatro dos Três Mil Mundos, por isso há papéis de maus e papéis de bons'. A Revelação está escrita muito bem.\n\nOu seja, até agora entraram muitas pessoas que atrapalharam a Instituição ou não eram boas. No entanto, mesmo dizendo 'aquele é um sujeito mau, aquele não serve', no resultado, estão fazendo um papel muito bom. Estão fazendo um papel bom que não conseguiriam fazer se não fossem maus. Por isso dá vontade de agradecer dizendo 'muito obrigado pelo trabalho'. Isso faz entender claramente que, como disse agora, foram criados papéis de bons e papéis de maus. De fato, no teatro ou no cinema, naqueles roteiros, não dá peça só com gente boa; o fato de os bons serem atormentados pelos maus cria uma dramaturgia, então, vendo como teatro, o papel de mau também era necessário. Assim, o que Deus faz é realmente profundo.\n\nPor isso, não se pode dizer de jeito nenhum: 'aquela pessoa está fazendo aquilo, então é má, está errada'. A pessoa que diz isso, na verdade, é quem está fazendo o mal, e a pessoa de quem se fala mal pode estar fazendo o bem.\n\nNa Revelação tem: 'Se a pessoa faz o errado com todo o esforço achando que é por Deus, Deus também fica em apuros'. 'É por Deus, é o verdadeiro', dizem, e fazem com todo o esforço, mas inesperadamente estão atrapalhando Deus. Portanto, o ser humano, especialmente o fiel, decidir o bem ou o mal é muito errado. E também não é possível saber. Basta fazer o que você acha bom; dizer que o outro é bom ou mau é o mais perigoso.\n\nAfinal, é salvar a humanidade mundial, um grande trabalho que não houve desde a criação do mundo. Na Revelação tem: 'Em vaso grande reflete sombra grande. Por isso, se o vaso não for grande, não se pode fazer o trabalho de Deus'. Vaso muito grande, ou seja, ver de forma panorâmica (macro). 'O Bem do Daijo é o Mal do Shojo, e o Bem do Shojo é o Mal do Daijo'; isso existe em tudo. Escrevi outro dia e acho que saiu no Eiko: O fato de 'Pelo Imperador, pelo Japão', da Lealdade e Patriotismo do Japão, ser na verdade o Mal, é que, por pensarem apenas no Japão e em Sua Majestade, causaram algo como a Guerra do Grande Leste Asiático. Como resultado desse pensamento de 'pelo...', a Coreia, a China e vários países sofreram coisas terríveis. Vendo isso, resulta em egoísmo e amor próprio. Portanto, 'Pela Humanidade Mundial' é o verdadeiro. Eu não disse nada de Lealdade e Patriotismo desde o início. Inevitavelmente, aquilo resulta em Mal. Então, se colocar o objetivo na Humanidade Mundial, isso é verdadeiramente correto. Essa forma de pensar Shojo é muito difícil. Assim, esforçar-se por Deus e, na verdade, estar atrapalhando, deve-se ao fato de ser Shojo. Se pensar com a própria cabeça Shojo, aquilo não serve. Mas o Daijo é, em suma, o resultado. Se colocar o objetivo em fazer feliz nem que seja mais uma pessoa, não é difícil, entende-se.\n\nMesmo os familiares, marido, esposa, pai, filha ou filho, que não entendem as coisas de Deus, que sempre se opõem e causam problemas; pode-se querer que entendam até certo ponto, mas persistir demais nisso é pensamento Shojo. Em vez disso, é o verdadeiro querer que os outros, as pessoas da sociedade, entendam mais. E se salvar nem que seja mais uma pessoa de fora, a recompensa disso vem para si mesmo, e a própria família e tudo o mais entenderão. Muitas vezes nos Relatos de Graças tem 'o meu filho não entende de jeito nenhum', etc., mas isso ainda não entrou na linha verdadeira. Portanto, deixe a família a cargo de Deus. E deve-se fazer com que o público em geral entenda, nem que seja mais uma pessoa. Isso e aquilo, dependendo da pessoa, tem o tempo certo para entender; se fizer com todo o esforço até certo ponto, e depois deixar a cargo de Deus, o resultado será melhor, e entenderão mais rápido. Por isso, acontece o seguinte.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "日本人種の霊的考察　２",
      "title_ptbr": "Considerações Espirituais sobre a Raça Japonesa 2",
      "pub_idx": 12,
      "publication_title": "私は大和民族の中心",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Eu sou o líder da Raça Yamato",
      "content": "「とにかく世界中で一番優秀な国民は日本人です。\n\n金に例えれば、白人は銀に相当するが、日本人は金なのです。それだけの違いさです。\n\nそれだから今度「アメリカを救う」という本を出したのですが、アメリカ人というのは、われわれからみればずっと下なのです。\n\nそういう自覚がないから、アメリカのまねばかりし、あるいはヨーロッパのまねをしているが、それは国民の自覚がないからです。\n\n自覚といっても、取ってつけたようなものではしようがないのです。このことは本当なのです。\n\nそれを今まで日本人は知らなかったから、英、米のまねばかりしていた。\n\nだからまねは一番上手くなった。まねは鋭いものです。まねと贋物作りは世界一です。\n\nそれから巾着切の上手いのは日本が一番です。\n\nそれは外人に対する日本の国民的誇りでは・・・。\n\nですから私はそれをだんだん直し、説いていきます。\n\nこの間文士でそうとうに名のある人ですが、その人との話で日本の小説について私はこう言ったのです。\n\n日本人の小説は上手いがスケールが小さい。\n\nただおもしろいのを作って有名になって、金を大いに儲けて大いに贅沢をするという考えで、\n\n社会のため、あるいは人類のためにどうするかという主張というものがない。\n\nだから日本の小説はそこに目醒めなければならない。\n\nそこにいくと西洋の小説は実にスケールが大きいことと、人類愛的にすばらしく知性が高い点があるのです。\n\nそういう話をしたのですが、どうも日本人はそういったようなお座なり的で、その日暮らし的の状態です。\n\nその代わりいろいろな種類は多いです。\n\nしかしそれをまとめた力強さがないということは、今言った国民的誇りの自信がないということです。\n\nこれも私はだんだん時節に応じて発表するつもりですが、日本人のなかにまたすばらしいものがあるのです。\n\nこの一番すばらしいのは大和民族です。この大和民族の文化的知性というものは実にすばらしいものです。\n\nそれが今まで隠れていた。\n\nというのは、神武天皇以来いろんな戦争で、平和より戦争の方が多かったのです。\n\nそれから権力争いです。そういうことのために下積みになっていた。\n\n私は大和民族の頭領なのです。\n\nですからこれからいよいよ大和民族が出てくるのですが、大和民族というのは日の系統です。\n\n今までの世界というのは月の世界、夜の世界だったからして、月が出ている間は太陽は地球の裏側になって暗闇になっていたというのが、今度いよいよ太陽が出て、月の夜が隠れてしまう。\n\nそこで昼の民族というのが大和民族です。大和民族の中心というのが私です。それで日の神様が守護しているのです。\n\nそれで火素が出て病気が治るということになるのです。\n\n今までは、こう（御浄霊）して病気を治すことはできなかったというのは、月の光だからです。\n\n月の光というのは太陽の六十分の一ですから、今までの宗教では治っても六十分の一です。\n\n闇の夜であったのが、いよいよ太陽の光が出たら月の光は消えてしまうのです。\n\n太陽の光ですから六十倍病気が治るというわけです。\n\nそれですから馬鹿に良く治るということはあたりまえで不思議はないのです。」\n\n---",
      "content_ptbr": "**(Fonte: 16 de outubro de 1952\\)**\n\n\"De qualquer forma, o povo mais superior do mundo é o japonês.\n\nComparando com metais, o branco corresponde à prata, mas o japonês é ouro. É essa a diferença.\n\nPor isso publiquei o livro 'Salvando a América' agora; o americano, visto por nós, está muito abaixo.\n\nComo não têm essa consciência, ficam só imitando a América, ou imitando a Europa, mas isso é porque não há consciência nacional.\n\nDizer consciência, não adianta ser algo forçado. Isso é verdade.\n\nComo o japonês não sabia disso até agora, só imitava ingleses e americanos.\n\nPor isso tornou-se o melhor em imitação. A imitação é afiada. Imitação e falsificação são as melhores do mundo.\n\nE em bater carteira (kinchaku-kiri) o Japão é o número um.\n\nIsso não é orgulho nacional japonês para com os estrangeiros...\n\nPor isso vou corrigir isso gradualmente e pregar.\n\nOutro dia, conversando com um escritor bastante famoso sobre o romance japonês, eu disse o seguinte:\n\nO romance japonês é bem feito, mas a escala é pequena.\n\nSó pensam em fazer algo interessante, ficar famoso, ganhar muito dinheiro e ter muito luxo;\n\nnão têm a tese de como agir pela sociedade ou pela humanidade.\n\nPor isso, o romance japonês precisa despertar para isso.\n\nNesse ponto, o romance ocidental tem uma escala realmente grande e pontos maravilhosamente elevados de intelecto e amor à humanidade.\n\nFalei isso; o japonês é meio que 'para cumprir tabela', vivendo o dia de hoje.\n\nEm compensação, há muitos tipos.\n\nMas não ter a força que une isso significa que não há a confiança do orgulho nacional que falei agora.\n\nIsso também pretendo anunciar gradualmente conforme o tempo, mas dentro do japonês há também coisas maravilhosas.\n\nO mais maravilhoso é a Raça Yamato. A intelectualidade cultural da Raça Yamato é algo realmente maravilhoso.\n\nIsso estava escondido até agora.\n\nPorque, desde o Imperador Jimmu, houve várias guerras, houve mais guerra do que paz.\n\nE disputa de poder. Por causa dessas coisas, ficou por baixo (submersa).\n\nEu sou o líder da Raça Yamato.\n\nPor isso, a Raça Yamato aparecerá finalmente agora; a Raça Yamato é a linhagem do Sol.\n\nO mundo até agora era o mundo da Lua, mundo da Noite, então enquanto a Lua saía, o Sol estava do outro lado da Terra e estava escuro; agora finalmente o Sol sai e a noite da Lua se esconde.\n\nEntão, a raça do Dia é a Raça Yamato. O centro da Raça Yamato sou eu. Por isso o Kami do Sol protege.\n\nPor isso sai o Elemento Fogo e a doença sara.\n\nO fato de não se poder curar doenças fazendo assim (Johrei) até agora é porque era luz da Lua.\n\nA luz da Lua é um sexagésimo da do Sol, então nas religiões até agora, mesmo curando, era um sexagésimo.\n\nEra noite escura, e quando a luz do Sol saiu, a luz da Lua desapareceu.\n\nComo é a luz do Sol, cura doenças sessenta vezes mais.\n\nPor isso, curar absurdamente bem é normal, não é estranho.\"",
      "has_translation": true
    }
  ]
}