{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 29,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "theme_name_ptbr": "Atuação dos Espíritos",
  "publications": [
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "稲荷を家屋内に祀ってよい場合",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「稲荷を部屋の内に祭ることはよろしくないように伺っていますが、いままで部屋の内に祭ってあった稲荷を庭に祭らせていただく場合の方法を御教示願います。」\n\n**明主様の御垂示**  \n「稲荷はやたらに祀り替えてはいけない。\n\n怒ってアダすることがある。\n\n祖先からあった稲荷は大祖先が稲荷になって守護しているのであるから部屋の中でいいが、中途の祖先が祀ったものは処理したほうがよろしい。\n\nその場合お供えものを上げて今日までの御守護の礼を言って、\n\n今度　観音様（註　ご神体のこと）をお祭りすることとなったからお帰り願いたいと口で言うだけでよい。\n\n祝詞は天津祝詞を奏げればよい。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "稲荷を家屋内に祀ってよい場合",
      "publication_title_ptbr": "36\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 2 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "稲荷への供物\n\n**信者の質問**  \n「親の代頃から稲荷の参拝講にはいり、豊川稲荷が主と思われますが、他にいろいろな神様のお札があり、店をはいって左側の高い所に祀ってあります。\n\nこの処分はいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「光明如来様の奉斎はいつですか。」\n\n信者の説明  \n「一昨年と思います」\n\n**明主様御垂示**  \n「お稲荷さんはそうとう古いのですか。」\n\n信者の説明  \n「さようでございます」\n\n**明主様御垂示**  \n「お祭りはどうしてますか。」\n\n**信者の質問**  \n「別にしてないそうでございます」\n\n**明主様御垂示**  \n「それはいけません。」\n\n信者の説明  \n「榊と御飯を上げております」\n\n**明主様御垂示**  \n「榊は見当違いです。榊は神様であって、狐にはあげません。」\n\n**信者の質問**  \n「いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「そのままでよいです。そうしてお祭りをしてやるとよいです。\n\n光明如来様のお祭りのときに、光明如来様のお祭りが済んだら狐のほうをしてやるとよいです。」\n\n**信者の質問**  \n「供物はどういう物でしょうか」\n\n**明主様御垂示**  \n「油揚げは好きだから、第一番に供げなければならないです。\n\nそれから榊（さかき）でなく花を上げるのです。\n\n榊を上げると苦しいから、かえって嫌います。」\n\n**信者の質問**  \n「いろいろなお札はいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「それは一度お祭りして、お断りして、\n\n今までの御守護を御礼して、「光明如来様をお祀りしたから、元の御座（みくら）にお帰りを願います」と言葉で言って、後は焼いてしまえばよいです。\n\nそうしてお稲荷さんだけを残しておくのです。」\n\n**信者の質問**  \n「以前に家の中は具合が悪いということでございましたが」\n\n**明主様御垂示**  \n「そのとおりですが、先祖からあるのはそれでよいのです。\n\nいつかそれを下にしたらいろいろといたずらをするのです。\n\nその家の奥さんをはしご段から突き落としたりするのです。\n\nそれで聞いてみると、オレを下に落したというのです。\n\nそれは先祖の意志もあるから、そのままでよいのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Numa igreja cristã de Tóquio, ouvi de um pastor de lá que 'a regra é não aceitar na igreja quem tenha o mínimo de erro, e escolher apenas pessoas puras para entrar na igreja'.\n\nEntão eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?\n\nTornar pessoas más em pessoas admiráveis não é o trabalho da religião?'.\n\nEle disse: 'Essa é a lógica verdadeira, mas como o meu lado é assim, não tem jeito'; mas isso está muito errado.\n\nNeste mundo terrível onde os maus proliferam (*bakko*) até agora, os maus também existem como uma ferramenta.\n\nE também, pessoas como limpadores de fossas e lixeiros são necessárias na sociedade.\n\nPortanto, não adianta detestar isso.\n\nExiste o ditado 'controlar o mal com o mal'; a polícia e os juízes são bastante maus.\n\nHá alguns que parecem piores que os bandidos, mas acho que, afinal, se não for nesse nível, não conseguem derrotar os bandidos.\n\nPortanto, é o mal necessário.\n\nNa fé também há a fé Daijo, Shojo e Chujo (Veículo Médio).\n\nDistinguir o uso disso é muito difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "稲荷を処分してはならない場合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の先祖の屋敷に稲荷を祭ってありましたが、祖母の代、大火事にて稲荷もともに焼失いたしてしまいました。\n\nその後父母の代に屋敷は人手に渡り移転しましたところ、祖母の夢の告げに、狐が現われ「どうか祭ってほしい」と言うので、\n\n「それでは私の家へ来てください」と言いますと\n\n「子供がたくさんいるから行かれない」と申しますので\n\n「子供もみんな連れてきてください」と言って目が覚めたそうです。\n\nそれからさっそく祭りましたが、その後次々不幸続きで、ある神憑りに見てもらいましたところ、\n\nきれいな白狐で「あなたのお祭りが足りないゆえ神格になれない」と言われ、\n\nさっそく護摩を焚いていただき末広明神と命名されました。\n\nその翌月生後一年二カ月の女児が死に、その後また女児が死亡いたしました。\n\n昭和十二年一家四人御守りをいただき、二十二年光明如来様を御奉斎いたしました。\n\n二十三年正月、教会の人に来ていただき、元へお帰り願うようにお祭りいたしましたが、当稲荷は先祖でしょうか。\n\nまたこのままでよろしいでしょうか。\n\n私は二十歳代よりトラホームで入信前二回手術いたし針、「やいと」もいたしました。\n\n現在では逆まつ毛で非常に苦しんでおります。\n\n偉い先生方にも、御浄霊いただいておりますが、今だに治りません。\n\nこれは前の稲荷と関係ございましょうか、右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「この稲荷は処分してはいけませんね。\n\nこれは祖先か、または祖先でなくても白狐ですからね。\n\n狐の方では、白い狐の系統とふつうの稲荷とある。\n\nですから悪い狐でないんです。\n\nですから良くしてやると守護するから、そのままにして処分してはいけない。\n\n狐の中で神格を得ているから。\n\nやっぱり相応しないから相応してもらいたくいろいろやるんですがね。\n\nこれは、ちゃんと良くお祭りしてやって、月に一回・・・月並祭の時祝詞を奏げるというようにする。\n\nそれからトラホームも逆まつ毛も稲荷と関係ありません。\n\nトラホームは薬毒ですからね。\n\n眼に目薬が滲み込んで、それがまた出てきてブツブツになってそこから膿が出る。\n\nそれと、頭にある場合に眼から出ないで瞼から出るというのもある。\n\nこれは浄霊していると治るがそうとう長くかかる。\n\nそれから浄霊する場合は前頭部。\n\nそれから逆まつ毛というのはまつ毛の出る位置が悪い。\n\nこれはやっぱり眼瞼に毒があるので、それに遮られてそののびる所が違っちゃう。\n\nやっぱりこれも浄霊すれば治ります。\n\n前頭部・・・この辺に毒があるから気長にやればすっかり治ります。」\n\n**信者の質問**  \n「狐のお祭りは永久にお祭りすべきでしょうか。」\n\n**明主様御垂示**  \n「まあ・・・そうですね。永久ということもないが、まだそうですね。\n\nずっと先に行くと祭らなくても良いようになるかもしれませんが、今のところははっきり言えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "稲荷を処分してはならない場合",
      "publication_title_ptbr": "",
      "content": "稲荷処分より子宮脱出症\n\n**信者の質問**  \n「先年「明日の医術」を拝読し、家の中へ稲荷の霊を祭る事の不可を知り、処分致しました所、\n\n同家の主婦、しばらくして子宮脱出症になり、浄霊するもその時のみで効果ありませんが、これは右の稲荷の霊と関係がありましょうか。」\n\n**明主様御垂示**  \n「関係があるであろう。祖先からの稲荷と中途で祀ったのと両方ある。\n\n前者は畜生道に堕ちて改心して守護するので、そういうのは処分してはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "稲荷に対するお詫び",
      "publication_title_ptbr": "83\\. A Igreja Messiânica Executa o Modelo de União das Civilizações Oriental e Ocidental (Orig.: メシヤ教は東西文明を結びつける型をやる)",
      "content": "稲荷のお祀りを懈怠による家族続死、精神病\n\n**信者の質問**  \n「姉Ｍ子はＫＳに嫁ぎ当年三十二才でございます。\n\n昭和十四年二月二日結婚し、十五年十一月二日Ｓを分娩（男子・十六年八月胃病で死亡）十七年七月Ａを分娩（女子・十九年十月胃病で死亡）二十年十一月Ｍを分娩（男子・十二年十二月胃病で死亡）十二年九月流産（三カ月）し、\n\n農繁期のため身体具合の悪いのを我慢して稲刈をしましたところ、\n\n十一月初旬ごろより胃と肝臓を患い、医療を受け、約二カ月療養せしも効果なく、\n\n本教を知り御浄霊をいただき、一週間にて起き歩くことができ、十二月二十五日入信。\n\n二十二年五月生家に帰り、静養中九月ごろ不眠症となり、御浄霊により快復。\n\n二十三年九月嫁ぎ先へ帰り、同年十一月病気のため生家へ戻り、精神病となり静養中のところ、\n\n本年十月七日ものすごく熱を出し、精神に異状を来し、申し訳ないことに光明如来様の御神体をはずしましたるを、伏してお詫び申し上げます。\n\n首が落ちる、顎が落ちると叫びまわり、朝からここが火事になるとか、子供が毒殺されるとか、縄を取ってくれと言い続けておりました。\n\n症状としては狐、狸、祖霊などの憑霊現象あり、十五日夜より昏睡状態となり、\n\n十七日午前三時三十分御守護をいただき覚醒いたしましたが、なお精神に異状あり、現在に至っております。\n\nこの家は祖母が熱心な稲荷信仰者で、現在も屋敷内に祀ってありますが、父親の時より誰も信仰しておりません。\n\nまた父は四十六歳の時、本家厩舎にて溢死し、母は急性肺炎で死亡しており、\n\n二十四年二月、親代わりでありました祖父も急性肺炎で病死し、現在は私たち兄弟だけの家庭ですが、\n\n光明如来様、御屏風観音様を御奉斎させていただいており、近く大光明如来様も御奉斎させていただく予定であります。\n\n右は祖霊と狐霊の憑依と思いますが、御浄霊はいかがさせていただきましたらよろしいでしょうか。\n\nまた屋敷内にある稲荷はいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「赤ん坊が胃病で死ぬなんて、あまりないはずですがね。光明如来様はいつお祀りしたんですか。」\n\n**信者の発言**  \n「三年ほど前と思います」\n\n**明主様御垂示**  \n「精神病になって二年くらいですね。最初はいつです。」\n\n**信者の発言**  \n「教修いただくちょっと前でございます」\n\n**明主様御垂示**  \n「ここ（頸部）に固まりがあります。これを溶かせば良い。\n\nここに固まりがあるために、前頭部が貧血する。\n\nそこにやっこさんが憑く。狐も憑くし、祖霊も憑くし・・・いくらでも憑く。\n\n自分たちの良い遊び場ができたというわけですね。\n\n替わる替わるやってくる。\n\nそれが狐たちにはおもしろいんです。\n\n先に、私が精神病のをやった時分に・・・この暴れる状態が精神病の状態ですね。\n\nどんな精神病でも、一番ひどいのは、こういう状態です。\n\n死のうとか、いろんなことを言う。\n\nこういうことを言っていた中に入っているやつが、「お前、待ってくれ、もう少しやらしてくれ」\n\nすると外にいるのが「おい、入れてくれ」と、順次に「俺にさせろ、俺にさせろ」と言っている。\n\n出るとすぐお替わりだ。\n\nその間に祖霊が出てくる。\n\nそれから、狐で祖霊の声色を使うやつがいる。実にたいへんなものです。\n\n私がやっている時に五、六疋（ぴき）待ってました。それが順繰りにくっついてくる。\n\nそうなると憑き良くなるんですからね。\n\nだから、祖霊なんか順繰りに替わってくる。\n\nそれから狐が一番おもしろがるのは、人を殺すのがおもしろい。だから、人を殺そうとする。\n\nちょっとでも油断すると首をくくらしたり、外に引っ張り出して水に飛び込ましたり、汽車や自動車に轢かせようとしたりする。\n\n殺すと仲間で幅がききます。\n\nだから、狐で自慢するやつは、俺は今までに何十人殺した、と言う。\n\n先に聞いたのによると、一番多いやつは四十何人ですね。\n\nその時考えましたね。人間なんて、なんと情けないかとね。わけなく殺せるんですからね。\n\nそういう場合に、神様を信仰していると、正守護神や神様に邪魔されてできない。\n\n信仰してないと、そういう御守護がないんです。\n\nだから狐のやり放題です。自殺するのはほとんどそうです。\n\n新聞に出てましたが、熱海で自殺したのが、錦ケ浦ですが、半年で百二十八人だそうです。\n\nその埋葬の費用が足りなくて、市の財政は困っている。\n\nおそらく、半年で百二十八人というのは日本中で一番でしょう。\n\n三原山も華厳滝（けごんのたき）もかなわない。\n\nそういう自殺をやりそこなうと、後でどうして死のうと思ったのか、命は惜しいと思う。\n\nそんな場合祖霊かあるいは御守護の神様が、ちょっと止めちゃう。\n\nすると助かる。そうすると、これはいけないと、狐霊は離れちゃう。\n\nそうすると本来の自分に戻るから、どうして死のうと思ったか、助かりたいと、無性に思う。\n\nそういうわけだから、信仰に入ってないとしたら、人間には恐いです。安心して生活していけない。」\n\n**信者の発言**  \n「ＫＳの家に嫁ぎ、病状がそこにまいりますと、そうなり、家に帰りますと、少し良くなります。今度帰ってから、二回目が起きました。なにか関係がございましょうか」\n\n**明主様御垂示**  \n「ありますよ。\n\n霊界が曇っている場合はそうなります。\n\n家の霊界の曇りの少ない所は、そういう悪霊が跳梁することができないからね。\n\nみんな胃病で死んだなんて、おかしいですね。\n\nこんなことはないですね。\n\nよほど祟りがありますね。」\n\n**信者の質問**  \n「実家に帰っておりました方がよろしいでございましょうか。」\n\n**明主様御垂示**  \n「その方が良いですね。ＫＳは信仰には・・・」\n\n**信者の発言**  \n「入っております」\n\n**明主様御垂示**  \n「それでは、当分まだ実家に帰っていた方が良いです。なにかがあるからね。ＫＳは、信仰は熱心ですか。」\n\n**信者の発言**  \n「そうでもありません」\n\n**明主様御垂示**  \n「いろいろ霊的にゴタゴタがあって、ある程度解決がついてないから、別々にして、そのままでじっと時日を経過すると、収まるところに収まって、\n\n良い状態・・・良い運命になっていくから、それまで待つよりほかはない。急いでもしようがない。\n\n名前も悪いな。今暴れるようなことはないのですか。」\n\n**信者の発言**  \n「今は少し落ちついているようで、覚醒してから、一昼夜半眠り・・・」\n\n**明主様御垂示**  \n「眠るのは非常に良いんですよ。\n\n眠れるようになれば、治るまでに入っているんです。\n\nそうして浄霊を続けていれば、だんだん良くなります。\n\nですから、ここ（頸部）の固まりをやって、それからここ（前頭部）を良くやって、できるだけ御神書を読んで聞かせる。\n\nそれで良いです。そういうのが治るのは、どうしても四、五年かかります。\n\nすっかり治るのは十年以上ですね。\n\nどうやら危なくないような状態にでも二、三年かかる。\n\nすっかり頭が壊れているからね。でも、治るのは治ります。\n\n稲荷は祖先からですか、途中からですか。\n\n豊川稲荷とか、伏見稲荷とかがありますが、そのお稲荷さんは祖先から続いているのとは違うんですからね。」\n\n**信者の発言**  \n「途中からと思います」\n\n**明主様御垂示**  \n「そうすると、これも関係ありますね。」\n\n**信者の発言**  \n「最後の時非常に長いので、稲荷になにか供げまして、やってやりましたら、それから少し良くなりました」\n\n**明主様御垂示**  \n「そうでしょう。最初の時は稲荷かもしれないですね。\n\nそうしたら、光明如来様によくお願いして、稲荷にお詫びするんだね。\n\n長い間かまわなくて、まことに申し訳なかった。だから勘弁してくれ。と謝まるんだね。\n\nこれは当然ですからね。稲荷として祀ったら、人間が世話焼くというのは当然です。\n\nそれをしないというのは、狐が怒るのはあたりまえです。\n\nだから謝罪するのが本当です。\n\nこれからは、月に一ぺんお祀りするからと、よく言うんです。\n\n月並祭の後でお祀りするんです。\n\nなるだけ好きなものを・・・油揚げとか・・・供げるんです。\n\n少なくとも、三年以上ですね。\n\nそうしてから、精神病をすっかり治せと、よく言うんです。すると、よほど違います。\n\nそうして、すっかり治ってから、適当なやり方にすれば良いんです。\n\n処理するか、あるいはまた、別の方法にするか。\n\nその時そう言えば、私が教えてあげますからね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 21 de outubro de 1951\\)**\n\n\"Falarei brevemente; como sempre digo, Vertical e Horizontal.\n\nIsso se manifesta em várias coisas também; como está no meu livro,\n\nolhando o mundo de forma ampla, são as culturas Oriental e Ocidental até agora.\n\nA cultura Oriental é Vertical, a cultura Ocidental é Horizontal.\n\nVertical é espiritual... mental; Horizontal é material... a ciência moderna.\n\nDessa forma, o mundo falhou primeiro na cultura Oriental da Vertical, e depois falhou na cultura Ocidental da Horizontal.\n\nO que eu chamo de civilização moderna é isso.\n\nE o que une ambos, Vertical e Horizontal, é Izunome.\n\nNão é Vertical, não é Horizontal; é o que digo o tempo todo.\n\nEntão a Instituição também está assim.\n\nNo início, a Tengoku Kai foi pela Vertical.\n\nEntão, o Sr. Nakajima da Tengoku Kai ficou daquele jeito, e no fim acabou em falha.\n\nA seguir, a Miroku Kai, sendo a atuação da Horizontal, desenvolveu-se muito.\n\nDesenvolveu-se a ponto de quase carregar a Instituição nas costas.\n\nMas isso também, no fim, com a doença do Sr. Shibui e a ocorrência de vários incidentes, acabou em falha.\n\nEntão, agora tem que se tornar Izunome.\n\nChegou exatamente esse tempo.\n\nA doença do Sr. Shibui curou-se quase toda e, indo para Kyoto a título de teste para trabalhar,\n\ntornou-se capaz de trabalhar magnificamente.\n\nEntão, ele fez muitos fiéis por um tempo.\n\nFez dez e tantos mil, mas devido à doença do Sr. Shibui e várias outras coisas, não se solidificaram;\n\nem suma, ainda estão como 'pepinos do mar' (*namako*)... meio duros, meio moles... fofos.\n\nHá um número considerável de fiéis assim.\n\nEntão, para o Sr. Shibui, fazer viver devidamente esses fiéis é o mais rápido e melhor;\n\ncom essa diretriz, decidiu-se fazer grandemente a partir de agora.\n\nOu seja, desde o incidente do ano passado, reformou-se a organização desta Instituição,\n\ne o que se fez até hoje foi pegar o que estava se tornando tão Horizontal, ou seja, apenas expandindo solto,\n\ne apertar (*Kyutto*) firme; fechou-se com a Vertical uma vez.\n\nAgora tem que unir Vertical e Horizontal.\n\nO fato de o Sr. Shibui ter ficado em condições de fazer isso agora é isso.\n\nVamos unir Vertical e Horizontal.\n\nAgora, quando a Horizontal atuar, tornar-se-á pela primeira vez Vertical e Horizontal.\n\nAntigamente, a Tengoku Kai e a Miroku Kai eram opostas.\n\nAmbas não concordavam, era uma espécie de competição.\n\nIsso também é Administração de Deus.\n\nFazer competir é um grande estímulo para o desenvolvimento.\n\nNaquela época, para fazer desenvolver rapidamente, foi feito de uma maneira hábil.\n\nSó aquilo não é o verdadeiro, por isso tem que unir; isso é a partir de agora.\n\nEntão, o modo de fazer sólido da Vertical de agora.\n\nDesta vez, torna-se ambos: isso e o contato suave da Água da Horizontal que expande.\n\nComo resultado, o modo de fazer das pessoas da linhagem Tengoku Kai faltava Horizontal.\n\nE o modo de fazer da Miroku Kai faltava Vertical.\n\nAgora ambos se unirão e aderirão ali, tornando-se a atuação de Izunome.\n\nIsso é a partir de agora. Afinal, é a grande Administração de Deus.\n\nPor isso, dependendo da pessoa, dizem 'aquele modo formal da Tengoku Kai não serve'.\n\nE outros dizem 'a Miroku Kai só expande e é desleixada';\n\nhouve quem me dissesse coisas em tom de advertência velada,\n\nmas não é que aquilo fosse bom (correto), mas se não fizesse aquilo, a Administração não andaria.\n\nO mundo: a cultura Oriental desenvolveu-se por um tempo, e a seguir a cultura Ocidental está se desenvolvendo.\n\nEstá na fase de maturação da cultura Ocidental.\n\nEntão, far-se-á a civilização de união onde ambos concordam... a civilização de Izunome.\n\nOu seja, a Igreja Messiânica faz esse modelo (*Kata*).\n\nO que está na Revelação da Oomoto: 'A Oomoto é o modelo do mundo, por isso, se olhar aqui dentro, saberá o que acontecerá com o mundo'; eu olhava bem, por isso entendo bem.\n\nA última repressão da Oomoto foi em 8 de dezembro do ano 10 da Era Showa; e seis anos depois, em 8 de dezembro, o Japão iniciou a Guerra do Pacífico.\n\nExatamente seis anos depois, no mesmo mês e mesmo dia.\n\nAqui há uma grande Administração de Deus.\n\nAfinal, torna-se 5-6-7.\n\nDois três tornam-se 5-6-7 (Nota: talvez referência a 3+3 ou duas etapas de 3 anos? O texto é um pouco críptico, mas refere-se à numerologia de Miroku). Enfim, é a Administração de 5-6-7.\n\nHá várias coisas assim, mas a Oomoto é, em suma, a preparação para a Igreja Messiânica.\n\nManifestou-se para a preparação.\n\nPor isso, o que o meu lado... a Igreja Messiânica faz, refletirá em breve no mundo.\n\nDizer que esta é a grande Administração de Deus tem também esse sentido.\n\nPor isso, o ser humano não pode ficar criticando 'é assim, é assado' tranquilamente.\n\nNa Revelação tem: 'Aqueles que acham que não entendem o Mundo Divino, são os que entenderam'.\n\nEntender é não entender. Não entender é o significado de ter entendido.\n\nE também, na Revelação tem isto: 'No fundo de Deus há Deus, e no fundo do fundo há um mecanismo profundo'; está bem dito.\n\nAssim, a Administração de Deus é profunda.\n\nConforme o tempo passa, entende-se.\n\nAquilo é bom sendo aquilo. Que aquilo era preparação disto.\n\nCriticar levianamente 'ah é assim, ah é assado' vendo apenas a superfície, é apenas o topo do topo.\n\nSe ficar falando essas coisas não tem fim, mas sendo assim,\n\nse vocês observarem o movimento da Instituição daqui para frente, deverão entender bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "稲荷のお祀り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「稲荷のお祀り、午と狐の関係は・・・」\n\n**明主様御垂示**  \n「毎月午の日、だいたい月初めにきめてやればよい。\n\nお祀りを午の日にやるのもなにかあるんでしょう。\n\nこれも必要ないせいか憶えてません。\n\nいわれはたしか聞いたことがあります。\n\n初午だけはなるだけ盛大にしたほうがよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "稲荷をお祀りすべきとされた事例",
      "publication_title_ptbr": "",
      "content": "祀った稲荷焼け、馬蹴にあい狂暴となる\n\n**信者の質問**  \n「二十四年七月入信致しました静岡県志太郡西益津村のHT（三十四歳）と申します信者で御座いますが、\n\n十八歳の時横浜のベルト工場に勤務中稲荷様を信仰致し、工場内の稲荷様の世話をよくしたそうで御座います。\n\n召集後狂った馬に蹴られ人事不省となり、手当を尽しましたが医者は脳カンまたは脳神経と申しております。\n\n現在家事（農業）の手伝いを致しておりますが、発作中は痙攣致しまして、一時は非常に狂暴となり、他人に危害を加えたり致しました。\n\n入信後静かになりましたが、最近また暴れ出しまして、刃物などで人を傷つけます。\n\n本人は先祖だと言い、また稲荷だとも申しまして、現在家に祀ってある稲荷とは違うと申します。\n\n食事は手掴みで幾らでも食べ、水もよく飲みます。\n\n今迄に嫁も迎えましたが長続き致しません。\n\n父と弟が入信致しまして熱心に御浄霊を続けております。\n\nなお、横浜のベルト工場の稲荷はその後戦災で焼けております。\n\n最近は益々発作が劇しく、噛みついたり刃物を持ちますので目が離せない状態で御座います。\n\n家には先祖からの稲荷と龍神が祀って御座いますが、横浜の稲荷様と関係が御座いましょうか。\n\nもし御座いましたら別に新しくお祀り致しました方が宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「横浜の稲荷である。戦災で焼けて居所なく祀ってもらいたいのである。\n\n馬に蹴られた時、脳中に多少内出血しているであろう。\n\n頸部、前頭部の浄霊をすると共に、稲荷を祀ってやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "精神病手術と稲荷",
      "publication_title_ptbr": "",
      "content": "稲荷のお祭をすべきとした事例\n\n**信者の質問**  \n「二十七歳の女、二年前より精神病となり本年五月手術、頭蓋骨を開き、脳の悪い所を除去、\n\n以後二、三ケ月は経過が良かったそうですが、現在ではまた元の通りになりました。\n\n浄霊を始めてからは良く眠れるようになりましたが、その他は何等変化はありません。\n\nこの家では三代前より稲荷様を祭っています。何か関係がありましょうか。」\n\n**明主様御垂示**  \n「手術除去など、歯糞の掃除と同じ事である。\n\n稲荷の関係があるから、月に一ぺん光明如来様のお祭りする時にお祭りしてやるとよい。」\n\n---\n\n**明主様御垂示　「全家族眼病」**\n\n稲荷のお祭をすべきとした事例\n\n**信者の質問**  \n「女性（二十八歳）精神病、六年前から全然月経のなかったのが、御浄霊二十日位で月経があり始めたのですが、いかがなもので御座いましょうか。\n\nまた、家族全部眼病ですが、霊的な意味を御伺い申し上げます。」\n\n**明主様御垂示**  \n「家族全部稲荷のようなものが祟っているようだ。\n\n祀ってやればよい。月に一回午の日に油揚など上げて拝んでやる。\n\n祖先の代からの特殊の罪で、入信して人助けすれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "稲荷、龍神の祝詞",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「稲荷様や龍神様を御祭りする時は、祝詞はどのような気持であげてよいものでしょうか。\n\nまた、「何」守り給へ幸倍給へと言えばよろしいのでしょうか。」\n\n**明主様御垂示**  \n「祀る時は幽世の大神でよい。\n\n天津祝詞でよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "稲荷の新規お祀りはすべきではない",
      "publication_title_ptbr": "",
      "content": "一家救いの時期来ぬため離脱せぬ狐霊　（罪と邪魔）\n\n**信者の質問**  \n「狐霊憑依の女子、肉体から出たいが、最近霊界が明るくなったため出る所がないと言っています。いかに祀ったらよろしいでしょうか。」\n\n**明主様御垂示**  \n「稲荷を潰したために憑いたのなら祀ればよいが、そうでないとちょっと難しい。\n\nもっと放っておいた方がよい。未だ一家が救われるのは早すぎるからで、大きな罪が残っている。\n\n反対に邪魔されている時、神は防ぐのと、また反対にわざと邪魔させてその邪霊の執着をとり、悟るまで反対させる場合もある。\n\nとにかくその家は救われるのに未だ早いので、焦るが、無理である。\n\nよく迷って信仰を断念する人があるが、こういう人はきっとまた戻ってくる。\n\n私の弟子で十年遠ざかっていて最近戻って来たのがある。\n\n本当に正しいものなら神様の方が頭を下げる要はない。安っぽくなる。」\n\n稲荷の移転ついて",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "稲荷移転の留意事項",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者の家で、家から一町くらい離れている地所に親の代から稲荷を祭ってあり、\n\n今度学校ができるので、学校の出入口の道路に使いますのですが、\n\n本人は稲荷を動かすのはどうかと思っておりますが」\n\n**明主様御垂示**  \n「何、かまわない。なるだけ清い所が良い。\n\n人間の家に離れたほうが良い。\n\nそのとき、こういうわけで移転するからご承知ください、と。\n\nそれでなにもできないからね。爆弾で壊されたときアメリカに祟るかね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "稲荷の移祀と名",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先祖よりの正一位稲荷が祀ってあるが、外へお祀りしてはいかがでしょうか。」\n\n**明主様御垂示**  \n「稲荷はどこへ祭っても構わぬ。ただ手続きが要る。\n\n御馳走を上げて不断の守護をよく礼を述べ事情を述べて移す事を断る。\n\nそれを無断ですると怒るのである。\n\n狐は新規に祭る時は正一位をつける事になっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "稲荷が二つある場合における家屋の移転",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「古屋敷に住まっておりました信徒でございますが、その土地が水田になりますので他に敷地を求めて移転することになりました。\n\nそこには自分のお祀りした稲荷とともに前からありました稲荷もお守りしておりましたが、\n\nこのたび移転と同時に自分のは移しましたが、前からのものはいかがいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「前から祀ってあるのも移したほうがよろしい。\n\nお祀りしないと怒って祟ることがあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "稲荷を畑から自宅の庭に移転すべきとした事例",
      "publication_title_ptbr": "",
      "content": "稲荷の祠は木製\n\n**信者の質問**  \n「文政当時に先祖が稲荷を祀り、その屋敷はただ今の家から半町の所で現在畑になっております。\n\n稲荷は元の屋敷に石の祠に祀ってあり、月に一回命日のようにして供物をしております。\n\n最近その畑をいじったりしますと手足が痺れます。いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「自分の家の屋敷に祀ってやるのです。\n\nそうさせるためにいろいろと知らせるのです。\n\nその場合石の祠ではいけません。\n\n木でなければいけません。\n\n外郭は石でも良いが、中のお宮は木でなければなりません。\n\n龍神は構わないが、お稲荷さんは嫌います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "稲荷を自宅の庭に移転すべきとした事例",
      "publication_title_ptbr": "",
      "content": "移転後に寂れた稲荷の処置\n\n**信者の質問**  \n「（ＡＴというおじいさんの家では、次々と不幸があり、最近おじいさんが結核で重体となり、長女は主人が亡くなり家に帰っております。\n\n亡くなった長男の子供が癲癇（てんかん）のようで、三歳くらいの頭脳です。\n\n明治になって、お稲荷さんのあった所を、道路を作るために、上のほうに移しており、おじいさんは猟人をしておりました。）\n\nＡＴのことでございますが、明治になって、国道を通すために、村社だったのを移したのでございます」\n\n**明主様御垂示**  \n「今もあるんですね。」\n\n**信者の質問**  \n「その村社は構いませんので、さびれております」\n\n**明主様御垂示**  \n「産土の神様に祀られてたんでしょう。\n\nそれは、稲荷さんがずいぶん困ってますよ。\n\n普通の稲荷と違って、それだけの格式を得たのが落とされると、なかなか狐は忘れませんからね。\n\n現在、産土神社はあるんですか。」\n\n**信者の発言**  \n「存じません」\n\n**明主様御垂示**  \n「新しいんですか。」\n\n**信者の発言**  \n「本式でなく、村の有志の方たちが・・・」\n\n**明主様御垂示**  \n「無論、有志も祀りますが、いつごろかね。」\n\n**信者の発言**  \n「分かりません」\n\n**明主様御垂示**  \n「今度調べておきなさい。なんとかしなければ駄目ですね。\n\nそうすると、今度は、うんと幸せになります。\n\nお礼にね。\n\nそこのお宮の中に祀っても良いですね。\n\nあるいは、そこの家でも良いですよ。\n\nそこは、光明如来様はまだですか。」\n\n**信者の発言**  \n「まだでございます」\n\n**明主様御垂示**  \n「お祀りしてから、そこの家にすれば喜びますからね。」\n\n**信者の発言**  \n「現在のお堂は家の外にございますが」\n\n**明主様御垂示**  \n「家の庭に入れなければならない。\n\nあなたの守護神ということになりますからね。\n\n一つの役ができますからね。\n\nさもなければ、有志と相談して、産土神社の中の一部に祀ってもらうか、どっちかですがね。\n\n有志といっても、今の人は信仰心がないから、面倒臭いからね。\n\nあなたの家の庭があるでしょう。\n\nそこに移せば良いですね。」\n\n稲荷の処分ついて",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "精神病",
      "publication_title_ptbr": "Tratado de Meishu-Sama: \"A Razão da Saída da Oomoto Kyo",
      "content": "「十七歳の女学生の精神病を扱った事がある。\n\nこれは非常に暴れ、ある時は裸体となって乱暴する。\n\nその際三人くらいの男子でなくては制えられない程の力である。\n\nまた大いに威張り母親を叱りつける事がある。\n\nしかるにこの原因は左のごときものである事が判った。\n\nすなわち娘の父は数年前没し、現在は母親のみであったがその母親は、数ケ月前ある宗派神道の信者となったので、祖霊を祀り替え、仏壇や位牌を処分した。\n\nそれがため父の死霊が立腹したのが動機となった。\n\nところが父のまだ生きている頃、その家は仙台から東京へ移転したが、\n\n元の邸宅を売却し邸内に古くから祀ってあった稲荷をそのまま残したので、\n\n買主は稲荷の祠を処分してしまったため、その狐霊が立腹し、上京した父に憑依し父は精神病となりついに死亡した。\n\nこのような訳で、父親の霊と稲荷の霊との二つが娘に憑依したためであった。\n\n故に発作時父親の霊は母親を叱り、狐霊は常軌を失わせるといったような具合であったが、私の治療によって全快し、その後結婚し、今日は二児の母となり、なんら普通人と異ならないのである。\n\n右のごとく古くからある稲荷を処分した事によって、精神病になる場合が非常に多いのである。\n\n今一つおもしろい例をかいてみよう。\n\nこれは、二十歳の青年で、大方治癒した頃私の家で使用した。\n\nいつも庭の仕事などやらしていたが、私の命令に対し狐霊が邪魔するのである。\n\n例えばある場所の草を全部刈れと命じ、暫くして行ってみると一部だけが残っている。\n\n私は、「なぜ全部刈らないか」と訊くと、「先生が「そこだけ残せ」と言われました」という。\n\n私は、「そんな筈はない。それでは「一部残せ」と言った時、私の姿が見えたか」と訊くと、「見えないで、声だけ聞こえました」と言うので、\n\n私は、「それは狐が私の声色を使うのだから、以後注意せよ」と言ったが、直に忘れて右のような事がしばしばあった。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de dezembro de 1949\\)**\n\n\"Perguntam-me muito sobre isso, então vou explicar de forma simples.\n\nAcho que foi por volta do ano 2 ou 3 da Era Showa (1927/1928); quando a mãe biológica do Mestre Deguchi estava doente em estado crítico, chamou o Mestre à cabeceira e disse:\n\n'Quando eu era jovem, meu pai era professor de literatura nacional do Príncipe Arisugawa Taruhito.\n\nPor essa conexão, quando o Príncipe estava hospedado em Kyoto, eu servia como dama de companhia.\n\nE naquela ocasião, recebi a graça do Príncipe (mão do Príncipe) e quem nasceu foi você.\n\nPortanto, você é filho ilegítimo (Otoshidane) do Príncipe.\n\nComo talvez eu não tenha mais vida, chamei-o porque precisava informar isso'.\n\nOuvi essa história diretamente do Mestre, por isso é certa.\n\nDesde que esse fato ocorreu, o Mestre mudou repentinamente.\n\nOu seja, a vida cotidiana tornou-se toda como a da Família Imperial, vestindo Haori com brasão de crisântemo, etc.,\n\ne, para os fiéis, dizia que o atual Imperador é da Corte do Norte, mas o Japão correto é a Corte do Sul,\n\ndando a entender implicitamente que ele próprio era o Imperador; eu achei isso perigoso.\n\nSe fosse hoje, tem até o Imperador Kumazawa, então não seria nada, mas para aquela época era um grande problema.\n\nNão só isso; em viagens, ao chegar na estação, a Tropa Jovem vestia uniformes, formava filas de dezenas de pessoas e fazia saudação militar, é claro;\n\nao sair da estação, motos na frente, vários carros correndo; era exatamente como uma Procissão Imperial (Robo), e eu fiquei espantado.\n\nConsequentemente, é claro que isso foi a principal causa de sofrerem a repressão; achei muito estranho que, havendo pessoas de nível considerável entre os líderes, a começar pelo Mestre, não tenham percebido esse ponto.\n\nHouve mais uma coisa. Como o Mestre Deguchi era de liberdade desenfreada e mente ampla como o céu e o mar, na vida cotidiana também era totalmente desregrado e instintivo demais.\n\nConsequentemente, houve várias coisas que não se pode escrever, e a desordem da moral entre os fiéis também era extrema;\n\npensei que assim não dava mais e decidi abandoná-los no ano 7 da Era Showa (1932).\n\nPreparei-me por dois anos e saí em 15 de setembro do ano 9 (1934).\n\nAlém disso, como dezenas de pessoas do meu grupo se demitiram de uma vez, isso foi publicado com destaque na revista da instituição como um fato sem precedentes desde a fundação.\n\nNo entanto, o fato de isso ter tido um efeito maravilhoso não pode ser chamado de outra coisa senão presente da ajuda de Kami.\n\nPois, passado pouco mais de um ano, em 8 de dezembro do ano seguinte, ano 10 (1935), sofreram a Grande Repressão,\n\ne eu quase fui envolvido, mas como o assunto da minha demissão estava publicado na revista, escapei da dificuldade.\n\nNaquela ocasião, todos os líderes do meu nível foram expulsos de Tóquio e cada um se escondeu no interior; vendo isso, claro que eu teria encontrado o mesmo destino.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "稲荷の処分で祟ることがある",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「ある信者の家庭で、以前に祖父が足が痛みました折、日蓮宗にみてもらいましたところ、狐霊の祟りということでお祀りいたしておりましたところが、\n\nその後報恩会に入会しましたところ、そんなものは処分するようにと言われ、人に譲りました。\n\nその後その孫夫婦が足が痛くて困っております。\n\n譲りましたお稲荷さんをもらい返すほうがよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「狐が怒ってする場合と、浄化の場合とありますから、決めることはできません。\n\n稲荷を処分すると祟ることがあります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "稲荷を直ぐに処分してはならない",
      "publication_title_ptbr": "82\\. Vertical e Horizontal Dentro da Instituição (Orig.: 教団内の経と緯)",
      "content": "（「祖霊まつりについての注意」の後の御教え）\n\n「よく、宗教を替わった場合に、特に神道ですが、神道に祀るのが良いとして、また先生にもそういう風に勧められますが、それが、祖霊にとっては非常にありがた迷惑なんです。\n\nそれを霊が出て言うんですから、一番はっきりしているんですが、以前から私が、やたらに改宗してはいけない。\n\n一軒の家族でも、揃って改宗する事は滅多にないんですからね。\n\nところが、やっぱり祖霊さんでも同じ事で、天理教の信者になっても、俺は嫌だ。\n\n昔からの仏界の方が良いと言う祖霊の方が多いですから、それを気づかせようと思って、天理教に入ってから、重い病気になったり、苦しんだりすると言うのは、そう言う訳なんです。\n\nまた、キリスト教に入って先祖を祀らなくて良いと、祖霊を祀るのをやめますが、祖霊は悲しんだり怒ったりします。\n\nところがメシヤ教は違います。\n\n信者になったというだけでも喜びますから、不賛成と言うものはないんです。これは霊が憑ってよく言います。それでも中にはこういうのがあります。\n\n御嶽教、豊川さんと、いろんなのがありますが、そう言うので、役員になったりしたのが、霊界に行ったのは、メシヤ教は良い宗教には違いないが、癪に障ってしょうがない。\n\n邪魔してやれと言うのがいる。また狐が憑って邪魔する場合もありますからね。\n\nすぐに祀り替えや、そう言う事はしないようにして以前通り祀ってやって、何年か経ってから、メシヤ教が分かって来るから、ぜひ祀られたいと言う気分が起こってきますから、これが一番安全なんです。\n\n稲荷なんかそうですね。\n\n狐ですから、悪い方が多いが、メシヤ教と言うと、とんでもない。邪魔してやれと言うのがいる。\n\nこの間の地上天国の質問応答に、そう言うのがありました。\n\nこれは先生が知らないんですが要するに指導者の失敗ですね。\n\n光明如来様をお祭りするや否やすぐに処分してしまった。\n\nそれで狐が怒って・・・と言うのがあった。\n\nそれで処理の仕方が早かった。\n\nという事を答えた。そんな訳で祖霊さんを祀り替えるという時も、慎重にしなければならないという生きた実例なんです。\n\nそれでいずれメシヤ教の方の祭り方・・・形式をこしらえますが、今の所は、こっちの方で、そう言う形式になってないんだから、威張って言えませんが、そう言う点はメシヤ会館が出来てからです。\n\n本部の形が一通り出来てから、そう言う冠婚葬祭のやり方について考えます。\n\nやはり順序から言って、本部の形が出来てからでないと、順序が違うんです。\n\nそれで、それまでは待ってもらうとして、今のお蔭話も、祖霊さんについてのこういう実例を見ると、大変参考になりますから、それで読んだのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 18 de outubro de 1951\\)**\n\n\"Hoje, antes de falar sobre assuntos relacionados à Instituição, pedirei que leiam isto como referência. Depois falarei sobre isso.\n\n(Leitura do Ensinamento após o Artigo 'Vertical e Horizontal')\n\nComo isso está escrito frequentemente, deve haver muitas pessoas que sabem, mas...\n\nFalarei depois, mas isso está bem expresso ali.\n\nE mais um é sobre o Budismo. É do capítulo Religião de 'A Criação da Civilização';\n\no Daijo e Shojo no Budismo também é um pouco interessante, então pedirei que leiam para referência.\n\n(Leitura do Ensinamento após o Artigo 'Daijo e Shojo no Budismo')\n\nOu seja, ambos foram lidos agora, e o fundamental é Vertical e Horizontal.\n\nAté agora não houve nada que unisse isso.\n\nAssim, a Sekai Kyusei Kyo (Igreja Messiânica Mundial) também, no início, na era Kannon Kyo, era Vertical e Horizontal.\n\nA Vertical era... todos sabem, a Tengoku Kai (Associação Paraíso).\n\nA Horizontal era a Miroku Kai (Associação 567).\n\nPor isso, o estado da fé na Tengoku Kai era muito solene/rigoroso.\n\nPara falar simples, era rígido. Também era formal/apertado (*Kyukutsu*).\n\nE o lado da Miroku Kai era realmente livre e fácil, mas também se pode dizer que era relaxado/desleixado.\n\nAmbos eram extremo e extremo.\n\nIsso é, afinal, Vertical e Horizontal; ou seja, não estavam unidos.\n\nNão tinha se tornado Izunome.\n\nPor isso, no resultado, a Tengoku Kai deixou grandes feitos, mas falhou.\n\nO lado da Miroku Kai também fez um grande trabalho, mas falhou.\n\nE devido ao incidente do ano passado... incidente significa, enfim, o fracasso da Miroku Kai.\n\nA Miroku Kai é Horizontal, por isso desenvolveu-se muito rapidamente. Houve um tempo em que se desenvolveu de forma estranha (milagrosa),\n\nmas como é a ação da Horizontal, espalhou-se o quanto quis.\n\nIsso aparece bem. Então, a Kannon Kai, que é Vertical e Horizontal, é assim.\n\nDesta vez, depois de tornar-se Igreja Messiânica, chegou o tempo de a Horizontal falhar.\n\nAntigamente, a Miroku Kai desenvolveu-se a ponto de ser quase 80% da Instituição.\n\nA Miroku Kai tornou-se exatamente como a forma da Kannon Kyodan.\n\nCom a falha do ano passado, depois disso, as pessoas do lado da Vertical, da linhagem Kannon Kai... seja o Sr. Okusa, ou o Sr. Abe... todos eles foram o centro da administração.\n\nPor isso, a Instituição ficou muito sólida/robusta.\n\nUma sensação de solidez.\n\nMas, com isso, a expansibilidade torna-se escassa.\n\nPor isso, a expansibilidade tem que ser, inevitavelmente, a expansão da Horizontal.\n\nEntão, desta vez, o Sr. Shibui tem que exercer essa função.\n\nExatamente na época do incidente... assim que o incidente ocorreu... o Sr. Shibui caiu com hemorragia cerebral.\n\nParalisia (*Chufu*).\n\nSe fosse comum, não teria jeito, mas\n\nde qualquer forma, por um tempo ele ficou cambaleante, mal conseguia vir andando de Asahi-cho...\n\nvinha se segurando nas coisas.\n\nNão conseguia falar, a cabeça estava aérea, não tinha jeito.\n\nUltimamente, com o meu Johrei, curou-se quase totalmente.\n\nFui ver em Kyoto outro dia, e como parece que já dá para exercer atividade, finalmente chegou o tempo.\n\nEntão, o Sr. Shibui vai trabalhar muito.\n\nOutro dia, o Sr. Shibui disse que ele ministrou o curso de aprimoramento (*Kyoshu*) para dez e tantos mil... mais de cem mil pessoas.\n\nE que o que restou disso realmente não cresce.\n\nDiz ele. As pessoas que realmente crescem favoravelmente são uma fração disso.\n\nMas como ele estava com aquela doença, não tinha o que fazer.\n\nFazer novos fiéis é importante, mas reviver (os antigos) também é importante, e é mais rápido, diz ele.\n\nEntão, eu disse que é muito bom, que ele faça.\n\nAssim, no final, qual é o significado disso?\n\nA Vertical da linhagem Tengoku Kai e a Horizontal da Miroku Kai vão se unir desta vez.\n\nPortanto, o Sr. Shibui também: à Horizontal de antes, acrescentar-se-á a Vertical.\n\nE as pessoas da linhagem Tengoku Kai, desta vez, também terão a função de misturar a Horizontal;\n\nambos, exatamente, tornar-se-ão uma função de união/nó (*Musubu*).\n\nAssim, tornar-se-á pela primeira vez a atuação de Izunome; veio exatamente esse movimento.\n\nO Sr. Shibui é uma pessoa que tem uma força extraordinária para desenvolver... para expandir.\n\nComo direi, tem braço (habilidade)... tem algo assim.\n\nDito isso, não tem o (dom) de apertar/firmar o que expande.\n\nAté agora não tinha. Era só expandir e deixar.\n\nPor isso ele diz que também aprendeu a lição.\n\nAntigamente, pessoas estranhas entravam, bagunçavam tudo,\n\nou tiravam dinheiro da Instituição com conversas bonitas.\n\nO Sr. Shibui é uma pessoa muito boa.\n\nEle permitiu (baixou a guarda) achando que as pessoas do mundo não fariam tais maldades; agora diz que absolutamente não haverá mais isso.\n\nNo fim, a função da Vertical vai sair.\n\nPortanto, a partir de agora tornou-se o verdadeiro Izunome.\n\nE também, 'Flores caem e frutos se formam' (*Sanka Ketsujitsu*). Aquilo é, em geral... até o incidente da Instituição do ano passado, fez-se as flores abrirem.\n\nA flor, em suma, torna-se o Corpo/Matéria. Não é o Espírito.\n\nPortanto, apenas o corpo/matéria floresceu muito.\n\nA Miroku Kai fez a flor abrir.\n\nE a Miroku Kai espalhou (as flores).\n\nPortanto, foi a Miroku Kai que gerou o motivo do incidente.\n\nDaqui para frente, quem tem que formar o fruto (*Minoru*) é, afinal, a Miroku Kai.\n\nTorna-se o tempo de formar o fruto daqui em diante.\n\nPortanto é o Corpo. É a atuação do Corpo.\n\nE a Tengoku Kai é a atuação do Espírito.\n\nA partir de agora, o Sr. Nakajima também atuará no Mundo Espiritual.\n\nAssim, sai a atuação de Espírito e Corpo; em suma, a força de Izunome.\n\nChegou exatamente esse tempo, por isso informei.\n\nPortanto, daqui para frente, várias formas da Instituição também mudarão.\n\nComo mudarão? Desenvolver-se-á muito, expandir-se-á.\n\nFalando detalhadamente sobre isso... há muitas coisas, mas em geral é como falei agora.\n\nParece que surgiram várias dúvidas sobre 'por que aquilo aconteceu?',\n\nmas sobre isso, conforme a Administração de Deus que mencionei agora, há vários motivos.\n\nPor exemplo, com tantas graças... as graças estão aumentando tremendamente.\n\nAs doenças curam rápido, e as pessoas que agradecem também, comparando com antes, mudaram muito.\n\nAs doenças curam rápido, está diferente.\n\nA gratidão é forte. Proporcionalmente a isso, não se desenvolve. É estranho.\n\nO que é isso? Como eu disse agora, é porque o lado da Horizontal estava descansando;\n\ncomo a atuação da Horizontal começará agora, acontecerá o 'ah, é isso mesmo'.\n\nPortanto, daqui para frente, não pode ser Vertical e não pode ser Horizontal.\n\nÉ Izunome.\n\nVai tornar-se assim.\n\nPor isso, quem faz também deve fazer estritamente pelo estilo Izunome.\n\nToda a Instituição será assim.\n\nO fato de, antigamente, a Tengoku Kai e a Miroku Kai formarem linhagens opostas e ter acontecido aquilo, também foi inevitável.\n\nAquilo é o Modelo do mundo.\n\nDigo muito sobre Modelo (*Kata*), e isso também está fazendo o Modelo do mundo.\n\nOu seja, cultura Oriental e cultura Ocidental.\n\nAté agora estavam separadas. O Oriente era infinitamente espiritual, o Ocidente infinitamente material; ambos pendiam.\n\nDaqui para frente isso vai se unir, mas antes disso a Sekai Kyusei Kyo une, e isso se torna mundial.\n\nPortanto, por assim dizer, este lado está fazendo a maquete disso.\n\nE modelo do Paraíso Terrestre e coisas assim, é por essa razão.\n\nO futuro do mundo será assim.\n\nEstamos fazendo o bem no início disso.\n\nO modelo atual da Instituição também está fazendo o modelo do mundo.\n\nEventualmente o mundo vai se unir.\n\nComo Deus está administrando, se olhar com essa cabeça, entende-se.\n\nNa Revelação diz 'Para quem acha que não entende o Mundo Divino, é porque entendeu'. Entendeu significa não entender. Não entender significa que entendeu (o fato de ser incompreensível).\n\nE também, na Revelação tem isto: 'No fundo de Deus há Deus, e no fundo do fundo há um mecanismo profundo'; está bem dito.\n\nAssim, a Administração de Deus é profunda.\n\nConforme o tempo passa, entende-se.\n\nAquilo é bom sendo aquilo. Aquilo era preparação para isto.\n\nCriticar levianamente 'ah é assim, ah é assado' vendo apenas a superfície, é a superfície da superfície... apenas a superfície de cima.\n\nSe ficar falando essas coisas não tem fim, mas sendo assim,\n\nse vocês observarem o movimento da Instituição daqui para frente, deverão entender bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "稲荷は二、三年で改心する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十六才の婦人。主人は二十五年一月入信、ただちに御屏風観音様を御奉斎させていただき、三月に御神体を御奉斎させていただいております。\n\n本年一月十七日朝お参りの際御神体の巻き紐が根元から刃物で切ったように切れて落ちており、教会にてお詫びして紐の取替えの手続きをいたしました。\n\n祖霊の知らせではないかと思い、仏壇が粗末でしたので新しいのにいたしました。\n\n一月十八日より子供（入信者、十四才）が頭痛、発熱、貧血等の御浄化をいただき、真っ青になり死相の現われたこともございました。\n\nまた京都の伏見稲荷を信仰しておりまして、主人は御利益をいただいたこともあり、まだ執着がとれず、室内に祀っております。\n\n主人の無理解のため稲荷の話をすると目の色を変えて怒りますので、屋外に移すこともできません。\n\n私も人工流産をしたことがございまして、罪深い者でございます。これらのことに関係がございましょうか」\n\n**明主様御垂示**  \n「伏見稲荷はいつから信仰してますか。」\n\n信者の説明  \n「十年前からでございます」\n\n**明主様御垂示**  \n「今どこに祀ってますか。」\n\n信者の説明  \n「御神体は二階に、稲荷は階下でございます」\n\n**明主様御垂示**  \n「紐を切って、今は紐をつけて掛けてあるのですか。」\n\n信者の説明  \n「紐を新しくいたしまして御掛けしております」\n\n**明主様御垂示**  \n「しかしそれはそのままではいけないのです。\n\n紐を取り替えて、私が浄めなければならないのです。」\n\n**信者の質問**  \n「まことに申しわけございません」\n\n**明主様御垂示**  \n「そうでなければ光明如来様の本当の光は出ないのです。\n\n一旦落ちたものは霊を入れ替えなければなりません。早速そうしなさい。\n\n　  \nそれから伏見のお稲荷さんには悪い狐がずいぶんいますから、やっぱりそれを改心させなければならないです。\n\n二、三年もたてばたいてい改心しますが、それはまだ執着がある狐とみえます。\n\nだからいくらかは何かやります。\n\nしかし光明如来様の光で、そういうことはだんだんできなくなりますが、今のように落ちたりすると本当の光がでません。\n\nこれはお詫びくらいでは駄目なのです。\n\nちゃんと霊を入れてあげますから、それから一年以上たてばお稲荷さんを処分してもよいです。\n\nそれまでは処分してはいけません。\n\nですからよく雨の染みができたり、いろんなことがあって経師屋に直させたりしますが、それは必ず私の所に浄めに持って来ます。\n\nそれをしなければいけないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "稲荷の由来",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "稲荷の処分方法",
      "publication_title_ptbr": "66\\. A Suástica Reversa é o Verdadeiro (Orig.: 逆卍が本当)",
      "content": "**信者の質問**  \n「昭和六年に東南のほうからものすごい音響が入り、釜の中に入れて女の人のお腰で包み・・・」\n\n**明主様御垂示**  \n「音を入れたというのはどういうことです。」\n\n**信者の発言**  \n「入ったと仮定したとのことでして、蓋（ふた）を取るとガーッと鳴るそうで・・・」\n\n**明主様御垂示**  \n「また、お腰で包むなんてね。何か他の布で包むというならいいが、何も腰巻で・・・とは少し変だね。」\n\n**信者の発言**  \n「昭和八年にも同様のことがあり、これも釜に入れお腰で包み神棚に上げておりました。\n\n光明如来様はお祀りさせていただき、昨年十二月には大光明如来様をお祀りさせていただきました。\n\nなお、その家にはたくさんの神様が祀ってありましたが、四ヵ月前に釜と一緒に御神前に置いてあります」\n\n**明主様御垂示**  \n「妙なものだね。」\n\n**信者の発言**  \n「誰でも聞こえたのではございませんので・・・」\n\n**明主様御垂示**  \n「それはそうでしょうね。」\n\n**信者の質問**  \n「音を腰巻で包むという謂（いわれ）でもあるのでは・・・」\n\n**明主様御垂示**  \n「とにかく話がどうも変ですがね。光明如来様をお祀りしたのは・・・。」\n\n**信者の発言**  \n「光明如来様は一年半前でございます」\n\n**明主様御垂示**  \n「その間いろんな神様を以前のままで・・・。」\n\n**信者の発言**  \n「八百万がたくさん・・・」\n\n**明主様御垂示**  \n「たくさんはよく分かった。その後は・・・。」\n\n**信者の発言**  \n「稲荷がありまして、おじいさんが外に祀ることを嫌がっておりましたが、\n\n四ヵ月前に夫婦喧嘩が絶えませんので、外に祀ったらと思い、おじいさんも許しましたので軒下に祀りますと、家の中も明るくなりましたようでございます」\n\n**明主様御垂示**  \n「それじゃ、それを御神前において、四ヵ月前というのなら・・・一年くらいそのままにしておきなさい。\n\n一年以上経ったらお祀りして御礼を言って、そういう霊は故郷があるから元の御座（みくら）にお帰り願いますと言って処分すればいいです。\n\nけれどもあんまりおじいさんが反対したら、しないほうがいい。\n\nというのは、おじいさんが反対するということは、そのうちの霊のいずれかがおじいさんに憑って反対するんだから、\n\n光明如来様をお祀りしていると、だんだんそういった霊が改心するから、そうしたら一緒にしていいんだから、その点も心得て・・・。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1952\\)**\n\n**Pergunta do Fiel:** \"Fui ao Templo Horyu-ji; entrando pelo Portão Central (*Chumon*), à esquerda está o Pagode de Cinco Andares e à direita o Salão Dourado (*Kondo*).\n\nEste alinhamento lado a lado não existe no exterior, nem em literatura ou outras ruínas.\n\nO Pagode de Cinco Andares é um relicário (*Shari-to*), e o Salão Dourado é a Imagem Principal (*Honzon*), e a Imagem Principal é Kannon.\n\nNo estilo Shitennoji, considera-se Shaka o mais importante, e no estilo Horyu-ji, adoram-se em posições iguais.\n\nConsequentemente, pensei que fizeram essa disposição baseados no pensamento de que Kannon é o mais importante...\"\n\n**Resposta de Meishu-Sama:** \"Não é isso. Ou seja, no estilo Horyu-ji, entrando pelo portão, o Pagode de Cinco Andares está à esquerda e o Salão Dourado à direita.\n\nPorém, quem deu à luz Kannon foi Shaka.\n\nShaka é o pai.\n\nE outra coisa é que, no sentido de pai e filho, Shaka pode estar acima.\n\nMas é o seguinte.\n\nVerdadeiramente, o Pagode de Cinco Andares é o Espírito.\n\nAquilo é Fogo. O Fogo é alto na Vertical e não tem Horizontal.\n\nO Salão Dourado é baixo e tem Horizontal. Torna-se Água.\n\nPortanto, o verdadeiro seria construir o Pagode à direita de quem entra e o Salão Dourado à esquerda.\n\nMas o Budismo é o inverso. É Matéria Precede o Espírito.\n\nEntão, no caso da Noite, faz-se o contrário.\n\nOu seja, ao entrar, construíram o Pagode à esquerda e o Salão Dourado à direita. O Budismo é ao contrário.\n\nA suástica (*Manji*) também; o Budismo usa esta suástica (desenha a direita).\n\nA verdadeira Suástica Reversa (*Gyakumanji*) é esta, estilo nazista \\[desenha a esquerda\\], que é o verdadeiro. Isso é o fundamental.\n\nIsso é o verdadeiro, mas na era de Buda, isso não servia.\n\nOriginalmente, Kannon tem posição superior a Shaka.\n\nMas na era de Buda, Shaka fica acima.\n\nPor exemplo, quem deu à luz o Imperador deveria estar acima do Imperador, mas o Imperador fica acima.\"\n\n**Pergunta do Fiel:** \"Existe o *Yumedono* Kannon (Kannon Salvador do Mundo \\- *Guze Kannon*); em muitas estátuas de Kannon, as mãos são esculpidas nas costas e lados,\n\nmas no *Guze Kannon* é só na frente, não tem mãos nos lados ou atrás; pensei que as outras são objetos de arte,\n\ne este não é objeto de arte, mas objeto de adoração...\"\n\n**Resposta de Meishu-Sama:** \"É por isso mesmo. Isso é o verdadeiro.\"\n\n---",
      "has_translation": true
    }
  ]
}