{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 29,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "Constituição do Mundo Espiritual",
  "publications": [
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 124,
      "publication_title": "犬の子を生んだ婦人",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「群馬県渋川町にて、人間が三匹の犬の子を生んだのですが、これはどういう意味で御座居ましょうか。」\n\n**明主様御垂示**  \n「主人公か妻が犬の生れ替りで、犬の性が残っているためで、こういう事はないとはいえぬ。解答は出来ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 125,
      "publication_title": "死産の原因、動物霊の再生",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十五歳の女、お産するや、赤子は半分出て、産婦はヒキツケ状態になり、子供は薄黒くなって死亡しました。何か霊に関係がありますか。」\n\n**明主様御垂示**  \n「産道が狭く、つかえるため圧死したのである。\n\n大きく育ち過ぎる場合もある。\n\n赤ん坊は頭が出れば後は出る事になっている。\n\nそういう子供の出来るのは・・・。\n\n子供が動物霊の再生で、動物の形体が残っているため腰部辺が大きかったものだと思う。\n\n黒くなったのは圧死したのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 126,
      "publication_title": "肛門より藁屑出づ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死後肛門より木屑、藁屑が出た人が御座いますが、前世と何か霊的な関係が御座いましょうか。\n\n生前、この肉体に憑依していた霊が申しますには、前世は牛であったそうで御座いますが、いかがで御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「前世牛の時代の残ったものが物質化して出たのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 127,
      "publication_title": "動物の転生児は低能",
      "publication_title_ptbr": "",
      "content": "「親に殺されようとする位頭が悪かった。\n\n低能児に悩んだとか、思うようゆかず長く苦しんだ・・・前世の関係がある。\n\n前生四足に生れ、人間に生れたのは頭が悪い。\n\n入信して気長に人を助け、御著書を出来るだけ読むと霊が清まる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 128,
      "publication_title": "指先より虫出ず",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊気療法（虫封じ）を施しますと指先より白い絹糸のような虫が出ると申しますが、霊的に何か理由が御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「虫の出る人はよくある。霊気でなくともなる。別に何でもないが、蜘蛛か何かの生れ代りである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 129,
      "publication_title": "指先から白い虫が出るのは蜘蛛の生まれ変わり",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「電気療法の「虫封じ」をいたしますと、指先から細い絹糸のような白い虫が出ると申しますがこれは霊的に意味がありましょうか。」\n\n**明主様御垂示**  \n「電気療法でなくても指先から虫の出る人はいますよ。\n\n指の先から白い毛のようなものが出て、ヒョロヒョロしてますね。\n\n私も見たことがありますよ。\n\n少し、二、三分ばかり出て動いてるんです。\n\n「虫封じ」って言うけど、子供の虫とは関係ありませんよ。\n\n別になんでもないんです。\n\nこれは、きっと蜘蛛かなにかの生まれ変わりでしょうね。（笑声）\n\nちょうど、蜘蛛の巣の糸みたいなもんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 130,
      "publication_title": "指先から出る白い毛は毒素から生まれる虫",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto Kyo está fazendo o Modelo da Reunião dos Três Miroku",
      "content": "**信者の質問**  \n「信者のお母さんで、癇（かん）の虫を切るといいますが、その方法を覚え、\n\nというのは癇の虫の強い子供に「浄」という字を三回書き、\n\n大光明如来様に、この子の癇の虫を取っていただきたい、とお願いすると、\n\n関節とか指から白い筋が出てまいります。\n\nそうして、虫の強い子がピタリと治ってしまいます。\n\n最近は、子供が来て、忙しいので後でやってあげようという言葉だけで、どんどん出ていってしまいます」\n\n**明主様御垂示**  \n「おもしろいですね。\n\n人間の指から白い毛のようなものが出てくるのはあります。\n\nやっぱり虫でしょうね。\n\n文字の働きというのもあるんです。\n\n先に文字で治す先生がいた。「痛み止まる」とか書いてね。\n\nそうすると、いくらか良くなる。私だって御守りに「光」と書くでしょう。\n\n文字の働きです。\n\n文字が働くというのは立派なものですね。\n\n文字を書くと虫が出るというのは、あり得ることです。\n\n子供なんか特によくあります。\n\nそれはまるっきり迷信とか、そういうものじゃない。\n\n立派なものがある。\n\nしかし面倒臭いですね。浄霊のほうが簡単で良いです。」\n\n**信者の質問**  \n「霊の物質化ではないでしょうか」\n\n**明主様御垂示**  \n「霊の物質化ではないでしょうね。\n\nしかし、出る人はあります。浄霊すると良く出ます。」\n\n**信者の質問**  \n「大人は出ませんのでございますが」\n\n**明主様御垂示**  \n「大人でも出るのがありますよ。つまんで出す人がある。」\n\n**信者の質問**  \n「毒素の一種でございましょうか」\n\n**明主様御垂示**  \n「やはり虫ですね。毒素から生まれる虫ですね。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Não escrevi propositalmente aqui, mas Miroku Sankai significa que os três Mirokus se encontram; e Miroku são Shaka, Amida e Kannon, né.\n\nEntão, a Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nAmida é Hosshin Miroku, é o professor Onisaburo Deguchi. Seishi-sama.\n\nE eu sou Oushin Miroku; os três se encontraram.\n\nHoje, no século XX. Isso é a Reunião dos Três Miroku.\n\nQuando terminar a Reunião dos Três Miroku, finalmente começará o mundo de 5-6-7.\n\nIsso, na Oomoto Kyo... ninguém sabe.\n\nTalvez nem a Fundadora nem Seishi-sama soubessem.\n\nSobre isso... é assim.\n\nTudo, como Kami faz por Modelos, há vários Modelos.\n\nÉ exatamente como fundir uma peça fundida.\n\nFazer o Modelo do mundo, primeiro é no centro, então Kami faz um pouco no centro.\n\nA atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto estão em guerra fria... só está um pouco quente na Coreia.\n\nEntão, as duas grandes potências, no início há um modelo pequeno, e quando este muda, torna-se mundial.\n\nEu não apenas recebo a visão desse Modelo de Kami, mas também faço várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá fiéis, um por um, mas dentro disto, há pessoas que sozinhas fazem o modelo de milhões, de dezenas de milhões.\n\nQuando eu comecei, reuniram-se alguns modelos, e essas pessoas representavam certa raça, representavam um país, representavam uma região... representando centenas de milhões.\n\nPor isso, antigamente eu costumava dizer muito: Modelo da Inglaterra, Modelo da Índia.\n\nAo salvar essa pessoa, o número de pessoas dessa linhagem, muito maior, é salvo.\n\nEm seguida, cada um deles é salvo.\n\nO mundo é feito dessa forma.\n\nA Dispensação de Kami é feita dessa forma.\n\nPor isso é muito misteriosa e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi; eu fazia sempre lá.\n\nAquilo, falando espiritualmente, torna-se o centro.\n\nPelo nome também: 'Maru no Uchi' (Dentro do Círculo) Chuo-tei (Pavilhão Central).\n\nPortanto, o que falei lá... pelo Kototama, gera uma onda no mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, está se concretizando conforme falei naquela época.\n\nPortanto, o que estou fazendo agora também se espalhará mais e, finalmente, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, fiz coisas assim em escala pequena.\n\nEssas coisas são muito misteriosas.\n\nE, dizer Miroku Sankai também, a Oomoto Kyo está fazendo esse modelo.\n\nNo Ofudesaki tem: 'A Oomoto Kyo é o modelo do mundo, então se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosa... é Vertical (Tate). O Oriente é civilização espiritual.\n\nPor isso, Ela estava sempre sentada corretamente e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNo Ofudesaki tem: 'Nao é Vertical (Tate), por isso é reta'.\n\nEm contraste, Seishi-sama é Horizontal (Yoko), por isso está sempre deitado.\n\nPor isso, na Oomoto Kyo, no quarto de Seishi-sama sempre tinha o futon estendido e o travesseiro.\n\nE ao entrar lá, logo ia dormir.\n\nTinha futon estendido em qualquer quarto.\n\nPor isso, quando a polícia veio, disseram que o tal Deguchi era estranho... colocava mulheres fiéis para dormir lá, é ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu uma obra longa chamada 'Reikai Monogatari' (Contos do Mundo Espiritual), mas escreveu deitado.\n\nA Fundadora é Vertical, Seishi-sama é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, havia pontos que não iam bem.\n\nEntão, quando surgiu Seishi-sama, como era Horizontal, desenvolveu-se muito, mas por causa disso fracassou muito.\n\nSendo assim, não dá com a Vertical, não dá com a Horizontal.\n\nNem Vertical, nem Horizontal.\n\nO centro que une Vertical e Horizontal.\n\nIsso torna-se Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nEntão, não deu certo com a Fundadora (Vertical) nem com Seishi-san (Horizontal).\n\nO intermediário disso.\n\nSendo Vertical e sendo Horizontal; não sendo Vertical nem Horizontal, sou eu, Izunome; e Izunome é Oushin Miroku.\n\nOushin Miroku é Kannon-sama.\n\nPor isso diz-se que Kannon-san é homem e é mulher.\n\nNão é homem, não é mulher.\n\nOushin Miroku é livre e desimpedido em qualquer coisa... mil mutações e dez mil transformações.\n\nQuando se entende isso, entende-se realmente bem.\n\nSe o outro for rígido, seja rígido. Se for mulher, suave.\n\nSe for teimoso, teimoso... eu achava estranho ter mudanças assim no caráter, mas ao entender a atuação de Oushin Miroku, entende-se bem.\n\nPor isso, todas as coisas da Meshiya Kyo... nunca se prendem a nada.\n\nTem partes que parecem religião, e agora estou fazendo mineração, tem ganhar dinheiro, tem arte, tem tudo.\n\nAté agora, falar em religião tornava tudo muito rígido.\n\nIsso também é estilo Izunome.\n\nPossui todos os vários aspectos.\n\nSó com isso a humanidade em geral será salva.\n\nPorque há várias raças.\n\nPor isso, todas as doenças... doenças do corpo e doenças do espírito... e pobreza, relaciona-se com economia, mas tem economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de dizer.\n\nClaro que escrevo teses o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é a coisa verdadeira.\n\nA Verdade.\n\nPor isso valorizo o senso comum.\n\nSenso comum é uma forma de pensar não tendenciosa.\n\nPor isso, há pontos religiosamente muito rigorosos e também pontos muito descontraídos.\n\nIsso também significa isso.\n\nMiroku Sankai significa, em suma, isso: falhou com a Vertical, falhou com a Horizontal.\n\nE surgiu um pensamento... que não é Vertical nem Horizontal.\n\nSó quando isso sair é que a humanidade conhecerá a verdade.\n\nPor isso, fatalmente, através dessa forma de pensar... forma de fazer, nascerá o verdadeiro mundo.\n\nEntão, como é o verdadeiro mundo? É assim.\n\nÉ a 'Criação da Civilização' que estou escrevendo agora.\n\nEntão, o que eu disse agora é a verdade.\n\nSe entenderem isso verdadeiramente no fundo do ventre, a forma de pensar sobre várias coisas... irá correta, sem erros.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 131,
      "publication_title": "指紋のない人は河童の生まれ変わり",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「指紋のない人はいかがなものでしょうか。」\n\n**明主様御垂示**  \n「霊的原因です。\n\n河童の生まれ変わりでしょう。河童には指紋がありません。\n\n河童はよく人間になり、人間も河童になります。\n\n河童の感情は人間そっくりです。人間に近いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 132,
      "publication_title": "指紋なき者　（河童について）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先日新聞に指紋のない人の事が出ておりましたが、何か霊的に関係が御座いましょうか。\n\nまた、指紋について御教えを頂きたく御願い申し上げます。」\n\n**明主様御垂示**  \n「河童の生れ代りか何かである。\n\n河童には五本手指があり、指紋はない。\n\n河童の感情は人間にそっくりである。河童は人間に近い。\n\n河童はよく人間に生れ代る。人間もまた河童によく生れるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 133,
      "publication_title": "指紋なき親子",
      "publication_title_ptbr": "79\\. Sobre o Tráfego pela Esquerda (Orig.: 左側通行について)",
      "content": "**信者の質問**  \n「新聞に指紋のない親子があるとの事が出ておりましたが、いかな訳でございましょうか。」\n\n**明主様御垂示**  \n「動物霊の生れ代りである。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 19 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"O tráfego pela esquerda vai mudar para tráfego pela direita (Nota: refere-se à mudança de regra de pedestres/veículos no pós-guerra); qual é o correto?\"\n\n**Resposta de Meishu-Sama:** \"Está bom assim. O Ocidente é muito Direita (Corpo/Água), o Japão é Esquerda (Espírito); o Japão é um país Espiritual.\"\n\n# Sobre Vertical e Horizontal \\- 3 (Associação Tengoku e Associação Miroku) (Orig.: 経と緯について　３)",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 134,
      "publication_title": "河童胎ます",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「北海道で聞いた話でございますが、河童が同じ女に三度も児を胎ませたという事ですが、河童は実在するので御座居ましょうか。」\n\n**明主様御垂示**  \n「実在する。この頃は減ったが、昔は随分いた。\n\n体がぬらぬらしている。体から水が出る。\n\n義理人情を知っている。\n\n子を生ませたのはよほど因縁がある。\n\n沼や水辺にいる。水へ入ったり丘へ上ったりしている。\n\n人間の子供位の大きさで、伝説で鼬の化けたものというが、そうではなく、河童という種族はある。\n\n母というのは、河童が人間に転生したものであろう。\n\nまた人間が河童に再生する事もあり得る。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "霊の合体",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊界の構成",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　色慾道は無論不純なる男女関係の結果堕ち行く地獄であって、その程度によってそれぞれの差異がある。\n\nたとえば情死のごときは男女の霊と霊とが結合して離れない。\n\nそれは来世までも離れまいという想念によるからであり、抱合心中のごときは、密着したままで離れないから不便と恥ずかしさのため大いに後悔するのである。\n\nたまたま新聞の記事などに表れているー生まれた双児の体の一部が密着して離れないというのは情死者の再生である。\n\nまた世間で言う逆様事、すなわち親子兄弟、弟子と師匠などの不義の霊は、上下反対に密着するので、一方が真直であれば一方は逆様という訳で、不便と苦痛と羞恥によって大いに後悔するのである。\n\nこれによってみても世間よく愛人同志が情死の場合、死んで天国で楽しく暮そうなどという事は思い違いもはなはだしい訳で、実に霊界は至公至平である事が分かるであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "霊の合体",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊界の構成",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「（一部のみ引用）　色欲道は、勿論不純なる男女関係の結果堕ちる地獄である。\n\nその程度によってそれぞれの差別が生ずるのである。\n\nそれはどういう訳かというと、たとえていえば情死のごときは男女の霊と霊が、密着して離れないのである。\n\nそれは彼世（あのよ）までも離れないという想念によるのであるが、それが為、霊界において行動に不便であり、苦痛でもあるから非常に後悔するのである。\n\n抱合心中はそのまゝの姿であるから一見それが暴露され、羞恥に堪えないのである。\n\n又別々の場所で心中をしたものは背中合せに密着するのである。\n\nたまたま新聞の記事などにある生れた双児の身体の一部が密着して放れないというのがあるが、勿論これらは心中者の再生である。\n\n又世間でいう逆様（さかさま）事、即ち親子、兄妹等の不純関係の霊は、上下反対に密着するのである。\n\nそれは一方が真直であれば、一方が逆様というような訳であるから、これらの不便と苦痛と差恥は実にはなはだしいものがある。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "霊の合体",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "死後の種々相",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　人間はいかなる苦悩にあうも、自殺は決して為すべからざるものである事を識るべきである。\n\n特に世人の意外とするところは情死である。\n\n死んで天国へ行き蓮の台に乗り、たのしく暮そうなどと思うがこれは大違いである。\n\nそれを詳しくかいてみよう。\n\n抱き合心中などは霊界へ往くや、霊と霊とが密着して離れないから不便この上なく、\n\nしかも他の霊に対し醜態を晒すので後悔する事夥（おびただ）しいのである。\n\nまた普通の情死者はそのその際の想念と行動によって背と背が密着したり、\n\n腹と背が密着したりしてすべての自由を欠き、不便極まりないのである。\n\nまた生前最も醜悪なる男女関係、世にいう逆様事などした霊は逆さに密着し一方が立てば一方は逆さとなるというように不便と苦痛は想像も出来ない程である。\n\nその他人の師表に立つべき僧侶、神官、教育者等の男女の不純関係のごときは、普通人より刑罰の重い事はもちろんである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "霊の合体",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "地 獄",
      "publication_title_ptbr": "",
      "content": "地獄　　修羅道  \n　　　　　餓鬼道  \n　　　　　色欲道  \n　　　　　畜生道\n\n「（一部のみ引用）　この地獄道は現界で人々が行っていた通りの道へ行くのである。\n\n色欲道で情死したものによく抱合情死があるが、\n\nこの人の罪により体が喰付き合って離れる事が出来ぬために、歩く事すら困難を感ずる様な事になる。\n\n霊界に行って楽に暮せるものと思うと大変な違いで、霊界で反って苦しまねばならんのである。\n\n特に主人の妻と姦通しての情死などした時は、一人は立ち一人は逆に体が喰付き歩く事すら出来ぬ事になる。」　（全文は「地 獄」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "霊の合体",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "情死者の再生　（密着）",
      "publication_title_ptbr": "",
      "content": "「情死の霊の生れ代りで、抱合い心中は前で密着する。\n\n離れた心中は蔽いかぶさる型、背中合せもある。\n\n背中合せは愛が薄い方であるから、どっちかが娑婆に執着があるから、娑婆が恋しいに違いないから、早く生れ易い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "霊の合体",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "両性具有は心中者の合体再生",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「中性についてお伺い申し上げます。」\n\n（註　中性・・・男性とも女性ともつかない性的状態。また、そのような人。）\n\n**明主様御垂示**  \n「中性というのは男と女と両方で、これは治りませんね。\n\n無論霊的です。前世に関係があるんですがね。\n\n医者に行くと、男になりたいか女になりたいかと言われ、希望するほうを残して他を処理してしまうのです。\n\nそうするとちゃんと男なら男、女なら女になります。\n\nこれは前世で心中なんかしたのが再生した場合になるので、来世までも離れまいという想念のため、今度は離れないどころか一つになってしまうのです。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "霊の合体",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "両性具有の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私宅の牝鶏が二カ月ほど前から卵を生むのをやめて雄鶏のごとく鳴きますので浄霊いたしましたところ、このごろでは二、三声しか鳴かぬようになりました。\n\nこれはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「ははあ、鶏のほうも男女同権になったかな。（爆笑）\n\nこういうのは生まれつき両性でしょうね。\n\nで、もう女のほうがすんだんで男のほうになっちゃったんですね。\n\n人間にも両性はありますからね、鶏にもないことはないでしょう。\n\nこれは精虫が男と女と合併密着した関係だろうと思いますね。\n\n人間の場合には、前世で女だったのが男に生まれ変わるとか、男だったのが女に生まれ変わるかして、\n\nそれがはっきりしない中途で大きくなったためなんですがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "霊の合体",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "複数のつむじについて",
      "publication_title_ptbr": "",
      "content": "「曲ったり二つある人がよくある。\n\n人間が生れる場合、滅多にないが二人が一人に生れる事がある。\n\nこの時は二つつむじの場合がある。\n\n非常に仲がよいとか、親子で、特に親しい男女関係で、非常に親しい、一つになりたいと思う時（双方の希望で）一つになる。」\n\n[image1]: <>",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}