{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 17,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "仏界と幽世大神",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界は未だ仏界のように伺っておりますが、霊界の主宰神「幽世大御神」と念ずるのはいかなる訳で御座いましょうか。」\n\n**明主様御垂示**  \n「仏界は霊界の一部である。霊界の・・・仏界等、一切の主宰神が幽世大神である。\n\n宗教も幽世大神が主宰しているから、幽世大神に願えばよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "新旧幽世の違い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前の幽世大御神と今度替られた幽世大御神の審判の違いを御伺い申し上げます。」\n\n**明主様御垂示**  \n「幽世大神の審判の違いは神の性格によって違う。\n\n今のはいくらか和らかいと思う。\n\nやり方は幾分違う点はあろうが、結局同じである。\n\n結局は浄化であるから、神といえどもしようがない。\n\n霊界には情実はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "観音様と幽世大神の関係",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A dualidade de Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「幽世の大神と観音様との関係・・・」\n\n**明主様御垂示**  \n「以前は閻魔大王と申し上げた。\n\n国常立尊は霊界での救い、閻魔大王。\n\n現界での救いが観世音である。\n\n国常立尊は、今現界でお働きになっており、幽世は大国主尊である。\n\n観音様は三界の救主で、即ち神界、仏界、現界。\n\n観音様の委任を受けて、幽世大神は大国主がやっている。」\n\n---",
      "content_ptbr": "**(Fonte: 27 de novembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Relação entre o Grande Deus do Mundo Oculto (Kakuriyo no Okami) e Kannon-sama...\"\n\n**Meishu-Sama:** \"Disse anteriormente que era Enma Daio.\n\nKunitokotachi no Mikoto é a salvação no Mundo Espiritual, Enma Daio.\n\nA salvação no Mundo Material é Kanzeon.\n\nKunitokotachi no Mikoto está atuando agora no Mundo Material, e o Mundo Oculto é Okuninushi no Mikoto.\n\nKannon-sama é o Salvador dos Três Mundos, ou seja, Mundo Divino, Mundo Budista e Mundo Material.\n\nRecebendo a delegação de Kannon-sama, Okuninushi atua como Grande Deus do Mundo Oculto.\"",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "観音様と幽世大神の関係",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A conquista dos demônios por Momotaro",
      "content": "**信者の質問**  \n「仏壇に「善言讃詞」を奏上する場合、御屏風の観音様に対して「幽世大神」と申し上げるのはいかなるわけでありましょうか。」\n\n**明主様御垂示**  \n「観音様にはいっさいのお働きがあり、幽世大神にもなるのです。\n\n幽世大神は閻魔大王ですから観音様は間接的に閻魔大王にもなるんです。・・・\n\n観音様は現幽神の三界を司るのです。」\n\n**信者の質問**  \n「そういたしますと裁きも司られるのでしょうか。」\n\n**明主様御垂示**  \n「観音様には裁きのお働きはない。\n\n御救いのお働きだけです。いっさいを無差別に救われるのです。・・・\n\n観音様と閻魔大王とは裏表になってるのです。\n\n神様にはいろいろとお役目があり、一つの神様もいろいろ役目をかねておられる。\n\n閻魔大王はいまは現界を司っておられる。\n\n以前はほかの仏様にさせていられたのですが、それはちょうど人間界でも運輸大臣をやった人も内閣が変わったりすれば文部大臣にもなるようなものです。\n\n幽世大神は観音様のお働きと解してよい。\n\n観音様を通して幽世大神に行くのです。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que mitos e contos de fadas têm vários significados; sobre: (1) O mito de Momoko de Sakamoto na Batalha de Yomotsuhirasaka, (2) A conquista dos demônios por Momotaro, (3) O extermínio da Grande Serpente de Oito Cabeças (Yamata no Orochi) por Susanoo no Mikoto...\"\n\n**Meishu-Sama:** \"(1) Isso existiu na realidade.\n\nYomotsu significa possuir o mundo (Yo wo motsu), ou seja, o Imperador da época; Hirasaka é ladeira plana, e a entrada do Santuário Meiji é uma ladeira plana.\n\nNaquela travessa estava o Visconde Ryuji Kuki. Fui lá duas ou três vezes; houve uma guerra aqui,\n\ne quando chamei o casal do Visconde à minha casa, eles trouxeram cálices com o brasão do crisântemo concedidos pelo Palácio Imperial.\n\nCom isso a guerra terminou.\n\nTambém, depois, na época de Hozanso, quando lutei com um certo Goto... este também era uma pessoa que fazia o trabalho de Kami Maligno...\n\nquando eu estava 99% derrotado, consegui sessenta mil ienes, joguei isso e venci;\n\na Batalha de Yomotsuhirasaka é a lenda de receber o Fruto do Pêssego de Izanagi no Mikoto e derrotar o inimigo,\n\nmas Pêssego (Momo) é Cem (Momo), e eram notas de cem ienes.\n\n(2) Isso é o que eu estou fazendo.\n\nDia 5 de maio do ano 8 da Era Showa (1933)... neste dia 5 de maio quase sempre acontece alguma coisa... neste dia também fui chamado de fora e fui;\n\no primeiro foi Kanzo Koyama, deputado; o segundo foi um tal de Niyama, conselheiro da corte; juntando Koyama e Niyama dá 'Oni' (Demônio) \\[小山 \\+ 新山 \\= ? Talvez Ko+Ni \\= Oni, ou jogo de palavras\\],\n\ne o terceiro foi um certo Higashiyama; o 'Hi' deste sumiu e com isso tornou-se Onigashima \\[Higashi \\- Hi \\= Gashi? Explicação complexa de Kototama\\].\n\nA conquista de Onigashima estou fazendo agora também.\n\nTesouros maravilhosos que Otohime possuía até agora entrarão em minhas mãos em breve, mas agora não posso anunciar.\n\n(3) Acho que isso é fato.\n\nExistem três Susanoo no Mikoto; este é o primeiro... soa um pouco estranho, mas deve ser.\n\nEste Mikoto matou a Grande Serpente e tomou como esposa Kushinada-Hime, que ia ser sacrificada, e construiu uma casa.\n\nNessa ocasião, vendo a casa bem feita, disse 'Ana-sugasugashi' (Ah, que refrescante/puro), e nomeou Suga-no-Miya;\n\ne o que ele recitou nessa ocasião foi 'Yakumo tatsu Izumo yaegaki tsumagome ni yaegaki tsukuru sono yaegaki wo', o que se diz ser o início da poesia Waka.\n\nKushinada-Hime, pelo Kototama, torna-se Japão;\n\nfalando de forma ampla, deve ser o extermínio da Grande Serpente que são os bandidos locais (Dohi) e a posse do Japão.\"",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "観音様は幽世大神のお働きもされる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「仏壇の千手観音様に「幽世の大神守り給へ幸倍給へ」と奉唱するのはピッタリしないように思われます（巖上に御座りになっておられます）が御解明御願い申し上げます。」\n\n**明主様御垂示**  \n「観音様は、神幽現三界に渉るお働きになっている。\n\nそれ故幽世大神のお働きもされる。\n\n現在は幽世大神は外の神である。観音様が各神・・・幽世大神に御命令される。\n\n観音様でなければ幽世大神様にお願いする。\n\nそして観音様に伝え、観音様から幽世大神様に行った方が強い。\n\n事と次第によっては観音様が直接御守護下さる。\n\n幽世大神のお働きもあるからである。\n\n巖上には二つの意味がある。普陀羅迦山にお住居になった時、南の方が海の縁になっていた。それで南海大士という。そのお姿である。\n\n千手観音様の巖上は、先に雲上に描いたのを、神様に止められ巖上にした。\n\n雲は天上であるから、人間を救う事が出来ぬ。それで巖上にお下りになった。\n\n昭和九年、麹町平河町に治療所開業。\n\n赤坂に立派な美容院あり、その人の病気を治し、有難がり、観音の部屋を作り、そこで御守や画を描いた。\n\nその婦人は、恰度いいからとて、六畳で描いて戴きたいという。そこで千手観音を描いた。\n\n五大山に道教本部があり、二十年経つと日本に観音力を持った人が表われる・・・という。\n\n今年一月、東に表われてると霊感あり、素人写真に撮った。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "幽世大神様に対する御祈願",
      "publication_title_ptbr": "79\\. Sobre o Tráfego pela Esquerda (Orig.: 左側通行について)",
      "content": "**信者の質問**  \n「御仏前の千手観音様へ善言讃詞を奉唱せず、幽世の大神様とお唱え申し上げますことについて御伺い申し上げます。」\n\n**明主様御垂示**  \n「幽世大神様は、霊界の係だから観音様にお願いしてもよい訳である。\n\n観音様にお願いし御手数をかけると勿体ない事も幽世大神様なら、霊界の事ならどんな事をお願いしてもよい。両方お願いしてもよい。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 19 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"O tráfego pela esquerda vai mudar para tráfego pela direita (Nota: refere-se à mudança de regra de pedestres/veículos no pós-guerra); qual é o correto?\"\n\n**Resposta de Meishu-Sama:** \"Está bom assim. O Ocidente é muito Direita (Corpo/Água), o Japão é Esquerda (Espírito); o Japão é um país Espiritual.\"\n\n# Sobre Vertical e Horizontal \\- 3 (Associação Tengoku e Associação Miroku) (Orig.: 経と緯について　３)",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "仏界の移動が始まった",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Origem do Zoni",
      "content": "**信者の質問**  \n「過日の御論文にて、もはや仏界がまったくなくなった由ですが、そうなりましても幽世大神様のお名前はそのままでよろしいのでしょうか。」\n\n**明主様御垂示**  \n「これはね、「まったく」なってしまったんじゃなくて、なりつつあるんです。\n\n一遍に昼の世界になるんじゃなくて、だんだんになって行くんですから、ちょうど、太陽がだんだんに高く上るようにね。\n\nですから、まあ仏界の移動が始まったというところですね。\n\n移動だって一日や二日じゃできませんからね。\n\nま、「昼の部に入った」というわけです。\n\n幽世大神のお名前は無論この通りですよ。\n\n幽世大神は霊界が昼になったってありますからね。・・・\n\nそれから、いままでは第三天国くらいしかなかったんですが、今度初めて最高天国ができるんです。\n\nその反対に最低地獄というものもなくなってくるんです。\n\nまあ、キリスト教で言う「煉獄」、仏教で言う「無間地獄」、神道の「根底の国」といったものはなくなってくるんです。\n\nこれを現界で言えば、例えば牢屋なんかなくなる、重い罪を作るような人がいなくなりますからね。\n\nそうなると一番重い刑罰は重労働ということになるんです。\n\nだから、地下へ入って石炭を掘ることや火夫（かふ）のような苦しい仕事が重刑になるんです。\n\n悪いことをする人がいなくなるから重い刑罰もなくなるんです。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 28 de fevereiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre a origem de comer Zoni (Sopa com Moti) no Ano Novo para celebrar...\n\nOuvi dizer que tem relação com o confinamento de Kunitokotachi no Mikoto no passado; como seria?\"\n\n**Meishu-Sama:** \"Falam sobre Kunitokotachi no Mikoto na Oomoto Kyo, né.\n\nKunitokotachi no Mikoto é chamado de Ushitora no Konjin ou Kimon no Konjin;\n\ndizem que, por terem confinado Kunitokotachi no Mikoto e cozinhado e comido suas vísceras (Zo), come-se Zoni;\n\nisso não parece mentira, mas também não parece verdade.\"",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "神界の主宰神は未定",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Kami Regente do Mundo Divino será definido agora",
      "content": "**信者の質問**  \n「幽界は大国主命、現界は国常立尊が主宰されている由ですが、神界はどなたが主宰されておいででしょうか。」\n\n**明主様御垂示**  \n「国常立尊は主宰はされてない。尊が大浄化されているのですが、その先はまだ言えません。\n\n幽界は大国主命です。\n\n神界の主宰神はこれから定まるのです。」\n\n**信者の質問**  \n「主神とはこれをくるめたものでしょうか。」\n\n**明主様御垂示**  \n「ええそう、天御中主大神（あめのみなかぬしのおほかみ）です。これは変わらない。\n\nが、個性を持つ神の主宰はまだできてないのです。\n\nだから宗教でもいままで世界を支配したのはない。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que o Mundo Astral é regido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto; quem rege o Mundo Divino?\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está sendo grandemente purificado, mas não posso dizer além disso.\n\nO Mundo Astral é Okuninushi no Mikoto.\n\nO Kami Regente do Mundo Divino será definido agora.\"\n\n**Pergunta do Fiel:** \"O Deus Principal (Shushin) englobaria isso?\"\n\n**Meishu-Sama:** \"Sim, é isso, Ame-no-Minakanushi no Ookami.\n\nIsso não muda.\n\nMas a regência por um Kami com individualidade ainda não foi estabelecida.\n\nPor isso, até hoje não houve religião que dominasse o mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "神界の主宰神は未定",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「幽界は大国主命、現界は国常立尊が主宰しておられると伺いましたが、神界はどなたが主宰しておいででしょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「現界は国常立尊が主宰していない。\n\n国常立尊が大きな浄化作用をされている。\n\nその先は今言う事は出来ない。\n\n幽界はそれに違いない。\n\n神界は、今現界的未完成で主宰神は決らぬ。いずれ決る。\n\n個性を持った主宰神は決っていない。\n\n主神の表現神が出来る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "幽世大神の御神名",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「幽世大御神」と「幽世大神」とではどちらがよろしいでしょうか。」\n\n**明主様御垂示**  \n「大御神のはうがよけい尊敬してるわけですけど、大御神って言う必要はないですね。\n\n「幽世大神」でいいですね。\n\n大御神って言うと最高の神様のことになるんですが、幽世大神様は最高の神様ではありませんからね。」\n\n---\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "仏壇礼拝時の御神名",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「御仏壇にはなんと申し上げたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「幽世大神と称えたらいいですよ。拍手はいりません。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "快癒祈願する場合の御神名",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄化を軽くすませていただくため、御軸に祝詞を奏上する場合「五六七大御神」と「幽世大御神」といずれを申し上げるべきでしょうか。」\n\n**明主様御垂示**  \n「御軸には「五六七大御神」が本当です。\n\nただ憑霊の病人の場合だけ「幽世大神」です。\n\n御軸にはいつも「五六七大御神」です。幽世大神はいまは他の神がやっておられますから。」\n\n**信者の質問**  \n「幽世大御神と幽世大神とどちらがよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「御は尊称ですから大神でも大御神でも同じですが、幽世大神でいいです。\n\n「五六七」のときは御を入れ大御神がよい。\n\n御を入れるのは五六七大御神と天照大御神のお二人だけでよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "浄霊の最中の御神名は幽世大神",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊の際、天津祝詞の後に五六七大御神守給へ幸倍へ給へ、惟神霊幸倍座せと申し上げて宜敷う御座いましょうか。\n\nなお霊的のように思われますような場合には、幽世大神守給へ幸倍給へ、惟神霊幸倍座せと申し上げて宜敷う御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「御神体に向っては幽世大神は絶対にいけない。\n\n五六七大御神の一部が幽世大神である。\n\n幽世大神と唱えるのは五六七大御神を侮辱している事になる。\n\n霊的の病人に向ってなら構わない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "重病のときの祝詞",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre a diferença entre Komyo Nyorai e Miroku Okami",
      "content": "「重病のときの祝詞は幽世大神と称えたほうがよい。」",
      "content_ptbr": "**(Fonte: 28 de março de 1948\\)**\n\n**Pergunta do Fiel:** \"Gostaria de ser ensinado sobre a diferença entre Komyo Nyorai e Miroku \\[日月地\\] Okami.\"\n\n**Meishu-Sama:** \"No fim das contas, é a mesma coisa, sabe?\n\nOu seja, quando atinge a posição suprema, é 'Miroku' \\[日月地\\].\n\n'Miroku' é Okami (Grande Deus), é a posição de Kami.\n\nCom isso torna-se 5-6-7 e a atuação se torna completa.\n\nKomyo Nyorai é Fogo e Água.\n\nKannon-sama é Fogo, Água e Terra, mas a Terra é pouca.\n\nPor que a Terra é pouca? Porque ela foi acrescentada depois que eu surgi.\n\nKannon-sama é a atuação da Misericórdia, sem distinção de bem e mal, salvando todos os seres sencientes.\n\nDizer 'aquele é mau', 'este é assim ou assado', não é Kannon-sama.\n\nA Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto. Depois de ser confinado no Monte Ashibetsu em Hokkaido, tornou-se Enma Daio no Mundo Espiritual e realiza a atuação de julgamento.\n\nConsequentemente, é extremamente rigoroso.\n\nPorém, só com isso o ser humano não suportaria, então Ele apareceu como Kami da Misericórdia, que é Kannon-sama.\n\nComo na posição de Kami ou Nyorai era alto demais e não podia salvar as massas (Shujo-saido), Ele desceu para a posição de Bosatsu.\n\nQuem subiu um degrau disso é Komyo Nyorai. ...\n\nAo se tornar Komyo Nyorai, o Fogo e a Água — a Luz — tornam-se fortes (Luz é Fogo com um traço horizontal; o traço horizontal é Água).\n\nO fato de agora purificarmos com distância (sem tocar) é a atuação de Komyo Nyorai; fazer tocando era a atuação de Kannon-sama.\n\nE quando a força da Terra tornou-se completamente forte, é 'Miroku' \\[日月地\\]. ...\n\nAté o ano retrasado eu também tratava tocando, mas desde o ano passado não consigo mais.\n\nIsso é porque a posição se elevou e me afastei das massas.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "お屏風観音様",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "御屏風御観音様と光明如来",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先祖の御霊をお祭りするのに光明如来を御迎えし、一方仏壇に千手観音様を御迎えして先祖代々の位牌を御祭りする意味を御教え御願いします。」\n\n**明主様御垂示**  \n「同じ事で、お名前でお働きが違う。\n\n光の働きの時は光明如来。\n\n種々な救いとか、悪魔の手にあったいろいろのものを取戻すのが千手観音のお働きである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "お屏風観音様",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "お屏風観音様のお冠に阿弥陀様がいる理由",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os Sanzon no Mida",
      "content": "**信者の質問**  \n「御屏風の千手観音様のお冠に阿弥陀様がおられますのはなにゆえでございましょうか。」\n\n**明主様御垂示**  \n「阿弥陀様は観音様の母親になるのです。・・・\n\n観音様は日の弥勒、阿弥陀様は月の弥勒といいますが、これは月が日を生むという意味です。\n\nどんな男でも女から生まれるのと同様です。\n\nだからこの点からいえば阿弥陀が上ですが、そうだと決めてしまうわけにもゆきません。\n\n親だからいつまでも上だとはいえない。\n\n例えば皇太子のときは天皇、皇后より下だが、一度皇位に登れば親である天皇、皇后よりも上の位になるのですから。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Pergunto sobre o significado dos Sanzon no Mida e de Hosshin, Hoshin e Oushin.\"\n\n**Meishu-Sama:** \"Sanzon no Mida significa os três Mirokus.\n\nHosshin é Amida. A atuação de Amida é pregar a Lei e esclarecer.\n\nHoshin é Shaka; coloca-se numa posição inferior e salva todos os seres sencientes.\n\nPor isso é chamado de 'Miroku da Terra'.\n\nOushin é Kannon-sama; atua correspondendo a tudo.\n\nPor isso Kannon-sama realiza mil mutações e dez mil transformações.\n\nOshaka-sama e Amida-sama têm um caráter fixo e não mudam.\n\nPorém, para realmente salvar, é preciso corresponder a tudo, senão não adianta.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "お屏風観音様",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "お屏風観音様の頭上の顔は阿弥陀様",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「千手観音様の御頭の上にお顔が見えますが、なにを意味しているのでございましょうか。」\n\n**明主様御垂示**  \n「それは阿弥陀様の像です。\n\n阿弥陀は観音の母にもなります。\n\n聖王母・・・阿弥陀。桃の実・・・観音様・・・桃太郎。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "お屏風観音様",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "阿弥陀は観音の母",
      "publication_title_ptbr": "A Ordem",
      "content": "**信者の質問**  \n「千手観音様の御頭（おつむ）の上にお顔が見えますがなにを意味しているのでしょうか。」\n\n**明主様御垂示**  \n「仏であり、阿弥陀如来である。\n\n実を言うと阿弥陀は観音の母になる。\n\n神仏は人間と違って親子夫婦など、場合によりいろいろにかわる。\n\n千手観音の頭は十一面観音と同じで、前三面は慈悲、横三面は憤怒、他の三面が勇気、後方一面が笑いである。\n\n阿弥陀は日光菩薩の場合観音は日になるから、この場合夫婦にもなる。\n\n本当言うと達磨は阿弥陀の化身であり、月の字を略すと「（註　表記不能　ひらがなの「ろ」のような文字）」となり、ダルマの形である。\n\n西王母の園の三千年の桃の実が観音である。\n\n故に西王母と観音は親子となるので、観音は桃太郎にもなって鬼ケ島征伐するのは邪神を平らげる働きである。\n\nまた釈尊は観音を生んだので母にもなる。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "お屏風観音様",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "御屏風観音様が岩の上にいらっしゃる理由",
      "publication_title_ptbr": "48\\. A Harmonia entre Puxar e Empurrar \\[Reiteração\\] (Orig.: 引きと突きの調和)",
      "content": "**信者の質問**  \n「御屏風の千手観音様は、岩の上にお出でになりますが、霊界のほうになっているのはどういう意味でございましょうか」\n\n**明主様御垂示**  \n「意味があります。地の霊界です。ところが、地獄は地より下ですからね。地というのは、第三天国になる。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de maio de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 21 do Bloco 1\\. Mantém-se o título e referência para integridade do índice, mas o conteúdo é o mesmo já traduzido anteriormente sobre a linhagem de Izumo/Tenson e a ação de Puxar/Empurrar).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "お屏風観音様",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "従来の御屏風観音様に寺名を入れたのは特高警察による宗教弾圧の回避のため",
      "publication_title_ptbr": "",
      "content": "「古い以前の御屏風には寺の名が入っているが、あれは当局がうるさいからやったまでです。\n\n新しいのをお祀りしたければしてもよい。\n\nそして古いのは人にやったらいいでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}