{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 49,
  "total_parts": 75,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "日蓮宗は一代限り （昭和24年1月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「仏教信者が自分の代から他の宗教に代わるのはいかがでしょうか。」\n\n**明主様御垂示**  \n「一概には言えませんが、例えば長い間真言宗だった人が他の宗派に代わることは、祖先は気に入らぬでしょう。\n\nしかし同じ仏教の間ならたいした違いはありませんがね。\n\n仏教信者が観音教団に入ることはかまいませんよ、先祖が救われるから、非常に顕著に救われるから。\n\nしかし、この道はいままでの宗教を信じながらでいいのです。\n\nいっこう差し支えありません。・・・\n\n日蓮宗は一代法華といって一代限りです。\n\nこれは法華経というのは仏教の花ですから長くない。\n\n一代だけは華やかにゆくんですが、散るとあとが悪くなるんです。」\n\n**信者の質問**  \n「日蓮宗はいけないのでしょうか。」\n\n**明主様御垂示**  \n「いいえ、そんなことはないのです、ふつうの信者の程度ならいいんですよ。・・・\n\nクリスチャンのところへ婿にゆくのは考えものです。\n\nクリスチャンはいいんですが、先祖を祀らない。\n\nこれがいけないので、山室軍平なんかは実に立派な人で救世軍のために大いに尽した人ですが、家庭的には不幸だったのはこのためです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月28日"
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "日蓮宗を代々やるのは駄目 （昭和24年1月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「仏教信者が自分の代になって他の宗派に取替える事はよろしいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「一概に言えぬ。長い間真言宗などであったのが、自分の代に替わると、祖先では気に入らぬから、なるべく取替えぬ方がよい。\n\n観音教は喜ぶ。顕著に救われるからで、観音教は祖先以来の仏教を信じながらでいい。\n\n他の信仰は替えぬ方がよい。\n\n一代法華は、一代なら祖先は許す。\n\n代々もやるといけない。法華は長くやるといけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月28日"
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "法華信仰は長くは栄えない （昭和25年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「法華は一代だけで二代以上は宗旨を替えてよい」との御教えをいただきましたが、\n\n（イ）菩提寺が日蓮宗の寺であり、ただ単にその壇家として二代以上続いております場合は、いかがいたすべきでございましょうか。\n\n（ロ）もし宗旨を替えます場合、当然位牌や仏壇の様式をかえたり、お墓を移したりいたすべきかと存じますがいかがでしょうか。\n\n（ハ）お道に入らせていただいております場合はいかがでしょうか。」\n\n**明主様御垂示**  \n「このままでよい。本教入信者でも、いまのところそのままでよい。\n\n昔から一代法華という言葉があるが、法華信仰は仏教の中で花に相応するものであるから、\n\n一時パッと花が咲くが、必ず散る時が来るから長く栄えぬというわけである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月20日発行"
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "日蓮宗はまずい （昭和26年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「そこのお嬢さんが嫁に行き、戦争中に焼けて実家に帰り、浄化いただき亡くなりました。主人は東京のアパートで、日蓮宗で・・・」\n\n**明主様御垂示**  \n「日蓮宗はまずいな。日蓮宗はそれだけの・・・何がないんです。\n\n日蓮上人が救われたばかりなんだからね。\n\n日蓮上人は、自分を拝めということは遠慮してできないんですよ。\n\nだから、日蓮上人の霊界というのは、すごく低級なものが行っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月1日"
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "日蓮宗信徒の墓地を他宗派仏教に移動してよいとした事例 （昭和24年1月上旬発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現在湯河原に在住の婦人で代々禅宗でお寺は山梨にありますが、主人死去の際遺言によって日蓮宗に帰依し小田原の日蓮宗の寺に葬りました。\n\n今回これを一つにして現在の湯河原にまとめてお祀りしたいと思いますがいかがでしょうか。」\n\n**明主様御垂示**  \n「お祀りするということはすべて霊中心であるから、主人の霊がどこまでも日蓮宗を信仰しておればよくない。\n\nしかし光明如来様をお祀りして三年くらい経てばよい。\n\nそして、その霊を移す前によく光明如来様にお願いし霊にもよくその旨伝えてお移しするとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月上旬発行"
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "日蓮宗関係物は全て処分しなければならない （昭和25年5月5日）",
      "publication_title_ptbr": "",
      "content": "死臭ある癲癇の事例\n\n**信者の質問**  \n「昭和二十年頃入信致しまして、大光明如来様を御祭りしているＵＳ（男性）と申す元教導師ですが、\n\n入信以前から癲癇で大きな声を出して唸ったり、口から血の混じった泡を出したり、手足をバタバタして苦しみます。\n\nまた、その時により口笛を吹きながら犬でも呼ぶような手真似するやら、歩き出すやら、いろいろの事をやるのです。\n\n毎日浄霊をさせて頂いておりますが、最近は以前より苦しむ様は一段と激しくなりました。\n\n発作は月に一回で、毎月二十日頃です。発作の二、三日前から本人の体が死人のような臭いが致します。\n\n本年一月頃狂人のようになり、三日間の御浄霊で癒りましたが、\n\nその時の表情は、己は近所の法華だ、人に種々物を頼んで置きながら水一盃上げて拝んでもくれない、と狐のような手真似をしたり、\n\nその外他家の仏がかかって救いを求めたり、またいろいろの生霊もかかりまして、本人の口から喋りました。\n\n本人は入信前に日蓮を信心した事がありまして、現在も日蓮宗の御札をはっております。\n\n四月三十日晩にまたまた発作が起りましたが、今度は以前より激しい浄化で御座いまして、床の間の花瓶の水を飲んだり、子供の口へ無理矢理に押込んだり、\n\n勿体なくも大光明如来様にお茶をかけたり、また外に馳け出す時など大人が二人位では止められない位で御座います。\n\nまた、近所の者が集まって御浄霊を致しますと、本人は、お前達が幾人来ても離れないとか、どうしても癒らないとか悪口を言いまして、相手に致しません。\n\n右はいかなる因縁でしょうか。また、どうしたら救われましょうか。御教示お願い致します。」\n\n**明主様御垂示**  \n「お札ははがさなくてはいけない。\n\n狐霊はそういうものを本拠にして活躍する。\n\n日蓮宗に関するものは全部処分する。\n\nまとめて祝詞を奏げ、礼を言い、ただ今限り元へお帰り願うと手続きする。\n\n癲癇は、死んだ時口から血を出したりしたもので、他殺であろう。\n\n口笛を吹いて犬を招んでる時にやられたものである。\n\n死の時の状態を表わすものであるから、二十日頃に死んだもので、死臭が残っている。\n\n一時激しくなるのは結構である。\n\n癲癇の連続が気狂いで、霊が憑り易くなると、いろんな死霊が憑るものである。\n\n全部撤去して、出来るだけ祝詞を奏げると、段々よくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月5日"
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "日蓮宗関係物には狐霊が蟠踞する （昭和25年3月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先日御教え頂きました私の実家の母、故ＳＹの遺骨で御座いますが、Ｓ家の墓地が複雑致しておりますので、Ｋ家の墓地に埋葬するようとの御言葉を頂きましたが、\n\n私共はＫ田の分家の分家で御座いますので、墓地が御座いませんがどう致したらよろしゅう御座いましょうか。御伺い申し上げます。」\n\nなお大本教出口氏の書はどのように致したらよろしゅう御座いましょうか。御伺い申し上げます。\n\n**明主様御垂示**  \n「出口師の書は蔵っておく。\n\n日蓮宗に関係したものは置いてはいけない。狐がそれを本拠にする。\n\n一番近い所の墓地がよい。出来なきや霊は我慢する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月28日"
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "日蓮宗関係物は自分で処分する （昭和25年4月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私（二十八才）は二十二才の時、材木運搬中転び脊髄と肩と膝を強打致しまして医療を受けておりましたが、\n\n一年程経ってから身体が震えが来まして段々震えが大きくなり止まらなくなりました。\n\n父は私が２才の時に死亡致しましたが、感電死したと聞いております。\n\n一家は前に日蓮の熱心な信者でしたが、お屏風様を御祭り致しまして日蓮のお軸と像を行者のところへ返しに母が行きましたところ、\n\n行者が大いに怒っておったそうですが、その後母と姉が非常に反対をし始めました。\n\n体の震えと父の死と関連が御座いましょうか。また母姉の反対は日蓮行者との関係が御座いましょうか。\n\n御伺い申し上げます。今後宜敷く御守護御願い申し上げます。」\n\n**明主様御垂示**  \n「身体の震えとは関係はない。放置しておけば治る。\n\n打った所へ固まっているために震える。そこを溶かせばよい。\n\n医療で、内出血を固めた。固めて筋を押すので、そこを溶かす。\n\n日蓮宗へ題目などを返すのはいけない。\n\nこっちで処分する。光明如来様をお祭りして、暫くの間処分せぬ方がよい。\n\n反対者のあるのにお祭りするのは御無礼になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月28日"
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "霊友会関係物は全て処分すべき （昭和24年8月9日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「元霊友会におりました方で仏壇に他家の戒名まで百数十名もお祀り致しております。\n\nその後その家では病気と怪我が絶えません。\n\nたまたま本教の話を聞き縋って参りましたのですけれど、\n\n今迄の霊友会当時の過去帳はどう致しましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「霊友会でやった事は全部よす。\n\n霊友会では自分の祖先を全部処分する。\n\n他家の分は処分焼却し、自家のもののみとする。過去帳は焼却してよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月9日"
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "日蓮宗の信者は全部狐が憑く （昭和29年4月17日）",
      "publication_title_ptbr": "",
      "content": "「日蓮は以前も言ったとおり、畜生道に落ちて狐の親玉になったわけです。\n\nですから日蓮宗の信者は全部狐が憑くのです。\n\nそれを私が日蓮上人を狐から救って人間にしたわけです。\n\nそれで狐と言ったところでみんな人間なのです。\n\n人間が畜生道に落ちて狐になるのです。\n\n龍神は執着によって龍神になるし、狐は人を瞞す、嘘をつくという、それをたくさんやると狐になるのです。\n\nそれからまたふたたび人間に還元するのですが、しかしそれはそうとうの苦しみや信仰上の関係でなかったら、容易には復活しないのです。\n\n日蓮上人は私がよほど前に箱根で救ってあげました。\n\nそれから留置所にいるときもやっぱり御礼に来て、それからいっそう良くなって、いまメシヤ教のために働いているわけです。\n\nそこで今言っていたとおり「全部狐を救ってもらいたい」ということは人間にしてもらいたいというわけです。\n\nこれがみんな人間になると、日蓮宗というのは崩れてしまうのです。\n\n今まであれまで盛んになったということは、狐がやったのです。\n\nドコドンドンと叩きますが、ああいう浮かれるようなことは狐が大好きなのです。\n\n一種の浮かれたようになって太鼓を叩きながら歩いていますが、あれは狐がおもしろくて嬉しくてしようがないのです。\n\n人間のほうは狐の入れ物で、やっているのは狐がやっているのです。\n\nそう言うとはなはだ形無しになってしまうが、もうこうなったら早く分かったほうがよいわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月17日"
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "日蓮宗は悪龍の仕組み （昭和27年10月1日）",
      "publication_title_ptbr": "",
      "content": "「日蓮宗は狐がやっているのですが、その奥は龍です。\n\nそれで「タチバナ」の「タツ」という言霊（ことたま）は、龍ですから、龍の花ということです。\n\nですから立正安国論というのは「立」は「龍」です。\n\nですから立正佼成会とか、「立」という字を非常に使うものです。\n\n私はいつか書いたことがありますが、「主」という字の中の「十」をくずして、こう（//）すると「立」という字になるのです。\n\nですから「十」が神の形ですから、陀の形はホトケと言って、ほどいてそれを龍神が世の中を支配するのです。\n\nつまり神を解いて、神はほどけて、そうして龍が天下を掌握するというわけです。\n\nそうして「正」・・・これは一を止（とど）めるということですが、\n\n龍が一を止める安国というのは、暗黒の世界ですから、\n\n立正安国というのはたいへんなものです。\n\nやはり悪龍の仕組なのです。\n\nで、日蓮上人は狐になっていたのです。\n\nこの間多賀さんの奥さんに日蓮上人の他の坊さん・・・日蓮上人の弟子か何かが狐になって困っているから人間にしてもらいたいと、そんな願いを出していましたが、\n\n日蓮上人も一時狐になっていましたが、その部下が狐になっていて、それがたくさんいる。\n\nで、日蓮上人はもう救われましたが、高頭さんの信者さんに、この間お詫びしてくれと言ってます。\n\nだから仏教のほうの教祖なんかもしばらく地獄で苦しんでいたのです。\n\n地獄に行ってないのは弘法大師くらいです。\n\nあとはほとんど地獄に行っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "日蓮上人が日蓮宗をつぶしてしまう （昭和28年11月1日）",
      "publication_title_ptbr": "",
      "content": "「二、三日前の読売に「救世教奇跡集」の広告が出るし、\n\n同じ日の新聞に霊友会事件が出たが、あれも偶然ではないので意味があります。\n\nあれは日蓮上人が、静岡問題のときに私が留置場にいるとき私に憑かって来て、非常に謝って\n\n「自分がたいへん間違ったことをしたために、許してもらいたい。\n\nそれでこれからは日蓮宗を、日蓮宗は自分のほうで、できるだけ早く分からせるようにして、大いに救世教のために尽くす」\n\nというようなことを言って約束したのです。\n\nあれもその一つの現れです。\n\n日蓮上人が日蓮宗をつぶしてしまうということになるのです。\n\nもっとも日蓮上人が地獄で苦しんでいるのを私が救ってやったのだから、そのお礼がてらです。\n\nいつか栄光に出しましたが、天理教の教祖も憑かって来ましたから、今に天理教にもそれが現れます。\n\n人間と違って、神様の約束というものは決して間違いがありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月1日"
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "お曼荼羅の処分 （昭和27年3月10日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お曼荼羅（まんだら）の処分はいかがいたしましたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「あれは良くないんだがね。それは、その人の想念だな。信仰には本当に入ってないんでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月10日発行"
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "軸より鳩出づ （昭和24年10月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は三十年日蓮宗を信仰致しておりましたが、この度八月御観音様にお救い戴きました。御神体はまだお祭りしておりません。\n\n前に日蓮宗より戴きましたお軸を床の間にかけております。\n\n二十六日夜、床の間でバタバタと音がするので床の間を見ますと、鳩が数十羽、そのお軸より出て参りまして、\n\n暫くする内にその鳩がまたお軸の中に入って行ってしまいましたが、これはどのような訳で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「曼陀羅はいけない。南無妙法蓮華は不可。\n\nこういう鳩は日蓮宗のお寺にいた鳩で、日蓮宗のお世話になって、鳩が霊になって（そのお軸に憑いていた）\n\n仏滅は二、三年で変る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月2日"
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "魔除けのお曼陀羅と数珠 （昭和26年8月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前禅宗の信者であった人でございますが、黒い珠が行く先々で見えて仕事ができないそうです。\n\nそのときは、ちょうど子供が仏壇の黒い数珠をもてあそんでいるそうです。\n\n夕方家へ帰り仏壇に返しますと、黒い珠は見えなくなりました。\n\nその黒い珠は、以前行者が魔除けにお曼陀羅と共に置いて行ったものだそうでございます。\n\nお曼陀羅は巻いて数珠と共に仏壇の下の引出しに入れてあります。御神体は奉斎しております」\n\n**明主様御垂示**  \n「そのままで良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月5日"
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "大僧正の書 （昭和26年8月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前　大僧正から南無妙法蓮華経と書いたものを頂いておりますが、この道に入りましたので必要はなくなり、気持ちが添わないようでございますが、誰かにやってもよろしいでしょうか」\n\n**明主様の御垂示**  \n「やってはいけない。しまっておけば良い。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月8日"
    },
    {
      "title_idx": 95,
      "title": "祖霊の戒告　１　（供養を求める戒告）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "祖霊は助けてもらいたいと子孫に憑依する （昭和26年10月15日）",
      "publication_title_ptbr": "",
      "content": "「よく入信してから霊的の病気になることがよくあるが、\n\n祖霊さんが助けてもらいたい、と憑るんですから、その心算（つも）りでやっていれば、なにも心配ない。\n\n入信してからの病気は薬毒が溶ける浄化と、祖霊さんが助けてもらいたいというのと両方ですね。\n\n祖霊さん以外に動物霊が憑ることがある。\n\n元飼っていた馬、牛、犬、猫ですね。\n\nそれが助けてもらいたいというのですね。\n\nそういうふうな頭で見当をつければ、大体見当がつきますから、それを心得ていればなにも心配いらない。」\n\n---\n\n子孫が明主様信仰に入信すると先祖は余計に催促する\n**信者の質問**  \n「主人（四十六歳）は三年前より胸の病で休んでおります。\n\n今迄に余り薬は用いませんが、昨年四月迄約一ケ年療養所にて養生していた事があります。\n\n三ケ月程前に御光を戴き、時々先生に来て戴き毎日私が浄霊をさせて戴いております。\n\n現在の病状は微熱あり、食事の時位は起きておりますが便秘気味ではっきり致しません。\n\n主人は祖先の霊の事を頻りと気にしおり、信仰も従来種々やりましたが、親戚に次のような事があり、これと霊的関係があるのではないかと心配しております。\n\n十年前主人の姉の夫（S某）が精神病にて逆上の結果刃物で義姉とその子供を滅多切りにして即死させました。\n\nそれから後は残った子供を二人私共で引取って世話しておりましたが、ただ今は一人を世話しております。\n\nその夫も間もなく衰弱して（座敷牢に入っていたためか）死にました。\n\nS家ではその後その夫の兄弟が跡を継いでおりますが、無信心で何もやりません。\n\n私共では近いうち光明如来様を御祭りする準備をしておりますが、今後いかにしたらよいので御座いましょう。」\n\n**明主様御垂示**  \n「この霊とは関係はない。普通の浄化を間違った療法で治すため引延ばしたものである。\n\n祖先の霊を気にするのは、祖先の霊が助けてもらいたさに知らすのである。\n\nこの信仰へ入ると、余計催促する。\n\n一日も早く光明如来様をお祭りする。そして信仰雑話を読む。音読するといい。\n\n霊界で聞いている。この信仰ではじきに救われる。\n\n精神病や変死などは非常に悪い。非常に苦しむ。\n\n地獄・・・当分精神病で気がつかぬ。\n\nその中段々光で救われる。一人でも多く救うと、その徳で早く救われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月15日"
    },
    {
      "title_idx": 95,
      "title": "祖霊の戒告　１　（供養を求める戒告）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "祖霊と死後の準備 （昭和24年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　世間よく仏壇を設置するのは長男だけで、次男以下は必要はないとしてあるが、これは大きな誤りである。\n\n何となれば両親が生きているとして、長男だけが好遇し、次男以下は冷遇または寄付けさせないとしたら、大なる親不幸となるではないか。\n\nそういう場合霊界におられる両親は気づかせようとして種々の方法をとるのである。\n\nそのために病人が出来るという事もあるから注意すべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月25日発行"
    },
    {
      "title_idx": 95,
      "title": "祖霊の戒告　１　（供養を求める戒告）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "祖霊の戒告 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「本来祖霊はわが子孫に対し、幸福であり家系が栄える事を願望しつつある結果、\n\nその目的に背馳する所の原因である過誤や罪悪を子孫に行わしめざるよう、\n\n邪道に踏入らぬよう不断の警戒を怠らないのである。\n\n従ってその子孫がたまたま悪魔に魅入られ不善を行う時、それを戒告するためと、既に犯した罪穢の払拭とを兼ね行うが、\n\nその手段として種々の災厄病気等を与える。\n\nたとえば不正な富を重ねたものは火災や損失を与えて消滅させ、罪穢によっては病気の浄化作用も行うのである。\n\nその現れとしてこういう事がある。それは幼児または小児が感冒のごとき浄化作用に罹るとする。\n\n本医術によれば、普通の感冒ならば簡単に治癒すべきであるのに余り効果がなく、\n\n特に頻繁なる嘔止発生し、食欲も全然無く短時日に衰弱死に到るので不思議に思う事がある。\n\nこれは全く右のごとき祖霊の戒告であって、その原因としては父親が夫婦の道に外れ他の婦人に関係するとか、二号を置くとかいう事によるのである。\n\nそうして一度戒告してもそれに気付かざる場合、次々子女の生命を奪う事がある。\n\nこれをもってみても一時的享楽のため大切な子女を犠牲にするというのであるから、大いに慎しまなければならない。\n\nかような場合、祖霊としては一家の主人である本人を犠牲にする事は忍びないため、やむを得ず子女を身代りとするのである。\n\nまたこういう例があった。\n\nそれはある家庭で、現戸主である四十歳位の男、仏壇に向かって掌を合わした事がないので、\n\nその娘が心配し、右の戸主の弟と相談の上、弟の家に移したのである。\n\nしかるに程経て弟は将来の事を慮（おもんばか）り、兄の家に赴き、祖先伝来の仏壇を弟に確かに移譲したという書付を書いてくれと言った。\n\n兄は承諾し、筆を執って紙に書こうとする刹那、突如その手が痙攣を起し、舌が吊り、書く事も話も出来なくなった。\n\nそれから種々の療法を試みたが治らない。\n\nでついに私の弟子の所へ治療を求めに来、その際右の娘が語ったのを私は弟子から聞いた事がある。\n\nこれは全く祖霊が正統である兄の家から、一時的ならいいが永久に離れるという事は承知が出来なかったからである。\n\n何となればその結果は家系が紊れ、家系が紊るれば家が断絶する憂が生ずるからである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 95,
      "title": "祖霊の戒告　１　（供養を求める戒告）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "結核と憑霊 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「結核の原因には、憑霊の場合も相当多いのである。\n\nというのは事実において夫婦の一方が死ぬと、間もなく残りの一方が結核となり死ぬという事がよくある。\n\nまた兄弟の内誰かが結核で死ぬと、その後次々発病し、症状も前に死んだ者と、ほとんど同様である。\n\n酷いのになると、五人も六人もの兄弟が次々死ぬ事がある。\n\nこれらを見るとどうしても伝染としか思われないので、医学が結核は感染するとしているのも、無理はないのである。\n\nところがこういう例は病菌による感染はないとは言えないが、案外少なく憑霊による事の方が、ほとんどと言いたいくらいである。\n\n今これを詳しくかいてみるが、普通結核で死に、霊界に往って霊界の住人となるや、霊になっても引続いて結核患者なのであるから、病状も生前といささかの変りはなく苦しむのである。\n\nところが病気で死んだ霊は言うまでもなく地獄界に入るのであるから地獄の苦しみが続くので、病苦の外に語る相手もなく、孤独で非常に寂しいため、相手が欲しくなる結果どうしても兄弟の誰かを、自分の傍へ引寄せようとする。\n\nそこで憑依すれば、自分と同様結核となって死ぬのは分っているから、そうするのである。\n\n何と恐るべきではなかろうか。またその他にもこういうのがある。\n\nそれは祀り方が悪いとか何か死後要求がある場合、それを頼むべく知らせようとしてこれはと思う人に憑依する。\n\n憑依された者は、もちろん結核と同様になるので、普通人はそういう事に気が付かず感染したと思い、医師もまたそう言う訳で、散々医療を受けついに死亡するので、この最もいい例として、こういう事があった。\n\n今から二十数年前、私がまだ修行時代の頃、私の妻が風邪を引いたところ、間もなく激しい咳嗽と共に引っきりなしの吐痰である。\n\n時々血痰も混じるので、どう見ても結核症状である。私も普通の結核としても、こう急に起るはずはない、何か訳があるのだと思って、霊査法を行った。\n\nこの霊査法というのは、後に詳しくかくが、それで判った事は、果たして約一年程前、二十幾歳の青年で、結核三期という重症なのを治療してやった事があった。\n\nたしか一、二週間くらいでとうとう死んでしまった。\n\nその霊が憑った事がよく分ったので、霊の要求を訊いてみると、\n\n生前一人の父親に世話になっていたのだが、非常に貧乏なので、自分が死んでからも、ろくろく供養もして呉れず、\n\nいまだに祀られていないので居所がなく、宿無しのため、辛くて仕方がないから、どうか祀って貰いたいというので、\n\n私も快く承諾し「今夜は遅いから、明晩祀ってやる。しかし君がこの肉体に憑いていると、肉体が苦しいから、今私が祝詞を奏げてやる。\n\nそれが済んだら、直ぐ離れなさい」と言うと彼も承知して、祝詞が済むや離れたので、妻はケロリとして平素通りになってしまった。\n\nこれらは余りハッキリしているので、私も驚いた事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    }
  ]
}