{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 38,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "死者と睡気、鼻血",
      "publication_title_ptbr": "**8\\. Cerimônia de Inauguração da Igreja 567 (Orig.: 五六七教会発会式)**",
      "content": "**信者の質問**  \n「変死者の側へ近親者が参りますと、死人が鼻血を出す事が御座いますが、いかなる訳で御座いましょうか。\n\nまた、人が死ぬ直前、側にいる者が眠たくなりますのはいかなる理由によるので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「眠くなるのはおかしい。死者の霊が救われるんだと思う。\n\n一週間も十日も前に脱けるのもある。\n\nトンチンカンの事を言うのはそうである。\n\n副守護神だけになり、惰力で生きている。\n\n脱出するのは、本人が死を覚悟するからである。\n\n鼻血が出るのは、近親者が行くと、霊線を伝わって、生きた人の熱が行き、固まった血が溶けるのである。」\n\n---",
      "content_ptbr": "**(Fonte: Palavras de Meishu-Sama, 1 de novembro de 1948\\)**\n\n\"Desta vez, separando-se da Associação Kannon existente até agora, formou-se a Igreja 567 (*Miroku Kyokai*). Embora o nome seja diferente, o conteúdo é o mesmo.\n\nApenas que Kannon, à medida que avança, torna-se Komyo Nyorai e depois torna-se Miroku.\n\nQuando se diz Miroku...\n\nHavia o Bodhisattva Maitreya (Miroku Bosatsu) entre os discípulos de Shaka.\n\nQuando se torna o nome Miroku, torna-se Deus. *Jitsu-Getsu-Chi* (Sol-Lua-Terra) no Okami...\n\nChegou esse tempo, por isso a Associação 567 nasceu desta vez.\n\nHá vários mistérios, mas pretendo torná-los compreensíveis gradualmente.\n\nMiroku é 5-6-7, Sol-Lua-Terra, Fogo-Água-Solo... Trindade.\n\nNas religiões até agora e em outras coisas, era uma atuação de dois.\n\nA força do Fogo e da Água é a Luz; Luz, ou Komyo Nyorai, é a força da luz.\n\nSe a força da Terra não se juntar a isso, a força absoluta não surgirá verdadeiramente.\n\nPor exemplo, até agora, pedia-se a Kannon e havia graça, mas era tênue.\n\nDizia-se 'dói, sofro, cure-me', mas não curava imediatamente.\n\nEm comparação a isso, se fizer Johrei, cura logo. Isso porque a força da Terra se junta.\n\nA Terra é a força física humana. Fogo é Espírito, Água é o Corpo, mas líquido, não sólido; é soro. O corpo humano é composto setenta por cento de água.\n\nOs trinta por cento restantes são carne sólida. Portanto, o corpo humano é feito de Fogo, Água e Terra.\n\nAo morrer, o espírito vai para o Mundo Espiritual, a umidade evapora rapidamente como vapor d'água e se dispersa.\n\nO cadáver (*Nakigara*) retorna à terra. Portanto, o corpo carnal pode ser visto como Terra.\n\nA força só surge quando passa pelo Fogo, pela Água e pelo corpo carnal, por isso há benefícios (milagres).\n\nPortanto, quando se torna 567, a força em relação a todas as coisas torna-se forte.\n\nPor isso, todas as coisas tornam-se possíveis.\n\nAté hoje, entre o bem e o mal, a força do mal vencia; vencia por um certo período.\n\nPor isso os maus e as más ações não cessam. Eventualmente descobre-se, mas o período até lá é longo.\n\nPor isso, há pessoas que passam uma vida inteira fazendo o mal e terminam bem.\n\nEntre elas, há quem só seja descoberto trinta ou cinquenta anos depois, e desfruta de glória fazendo o mal.\n\nEntão, outros pensam 'eu também farei o mal para subir na vida'.\n\nIsso porque o espírito do Deus Maligno vence...\n\nNo mundo também se fala em ideologias (*\\-ismos*), mas a humanidade não se torna feliz por meio delas.\n\nUm lado sofre e o outro melhora. Sofreram por causa dessas ideologias.\n\nO mal se alastra e surge o ditado 'o honesto faz papel de bobo'.\n\nA causa é que a descoberta do mal é lenta.\n\nA força do mal era forte e a força do bem perdia.\n\nResumidamente, é isso.\n\nA força de 567 é uma força onde o bem correto torna-se extremamente forte.\n\nIsso significa que a descoberta do mal será rápida.\n\nSe for rápida, não haverá quem faça o mal.\n\nSe fizer o mal hoje e for descoberto amanhã, não se pode fazer o mal.\n\nAtingir a força do mal é o fundamental. O mal se alastra porque a exposição do mal é tardia.\n\nAgora, quando explico que existe esta Igreja e que é um bom ensinamento, mesmo dizendo que é ótimo, não entram imediatamente.\n\nAs pessoas ao redor dizem 'que absurdo é esse'.\n\nMesmo vendo os fatos e admirando-se, dizem que não pode ser verdade.\n\nCreio que é uma ação nervosa temporária causada pelo espírito que encosta nessa pessoa para sussurrar.\n\nPor isso, há muitas pessoas que entendem mas não entendem.\n\nÉ como se o espírito do Mundo dos Deuses Malignos ordenasse ao espírito secundário encostado naquela pessoa.\n\nSabem que é bom, mas hesitam porque há impedimentos.\n\nMuitas vezes pensava-se que seria melhor entrar de uma vez numa coisa tão boa, mas há impedimentos porque a nossa preparação não estava pronta e porque faltava o elemento Fogo no Mundo Espiritual até agora, havendo muita escuridão.\n\nA força de 567 é uma força extraordinária, e surge a ação de eliminar vigorosamente esses estorvos.\n\nSe não for uma força assim, a humanidade não pode ser feliz.\n\nDiz-se que a cultura progrediu e progrediu, mas o mundo todo está sofrendo.\n\nSe dizem que o sofrimento do Japão, país derrotado, apesar de existir, é muito melhor comparado à Europa, percebe-se o quanto a humanidade geme em agonia.\n\nO nosso objetivo não é a salvação de uma classe ou de uma nação.\n\nO mundo está sofrendo; para salvar isso também, devemos manifestar grandemente a força de 567 e construir um mundo bom.\n\nNa Oração (*Norito*) diz 'Sem fronteiras entre países'; é a profecia disso.\n\nNos Estados Unidos fala-se em Estado Mundial, e esse tempo aproximou-se.\n\nIsso significa que a descoberta do mal será rápida.\n\nQue tipo de mundo será? Levou-se dois mil anos para construir a cultura, mas frequentemente o mal venceu.\n\nLevou-se dois mil anos para desenvolver tudo isso, mas agora os obstáculos desaparecerão.\n\nAté agora, usava-se a maior parte da força nacional para preparação de guerra. Mais da metade do Estado fazia armamentos. Esse desperdício desaparecerá.\n\nO que se gastava da maior parte da força nacional em armamentos será usado para tudo o que é bom e pacífico, por isso o avanço será muito rápido.\n\nQuando se tornar o Mundo do Dia, o que levou mil anos até agora será feito em cem (Escrevi este ano sobre o estado do progresso de cem anos).\n\nPolítica, educação, economia, tudo mudará grandemente.\n\n(Até agora, existem profecias futuristas, muitas delas absurdas, mas descrevi um mundo ideal com previsões certas e progresso, usando a cultura atual como degrau).\n\nPor que se realizará? Porque o mal diminuirá drasticamente.\n\nComo se tornará o mundo diurno, a descoberta do mal será rápida.\n\nPorque o Mundo Espiritual ficará claro e os segredos diminuirão.\n\nNão sei se é por isso, mas coisas muito obscuras foram expostas.\n\nE até o Primeiro-Ministro está em perigo.\n\nSe o crime diminuir, os tribunais e delegacias diminuirão. As leis diminuirão. Agora, orgulham-se do aumento das leis e a Dieta atual é o Legislativo. Ela se tornará o 'Deslegislativo' (órgão que abole leis). As leis diminuirão muito.\n\nNuma certa época da China, dizia-se 'Lei de Três Capítulos'. Na época do Príncipe Shotoku havia apenas dezessete artigos, mas a ordem era mantida; portanto, não é algo impossível, é possível fazer.\n\nAgora estamos no fim do beco sem saída da escuridão. Nessa era, a punição não será prisão ou trabalhos forçados; os foguistas de trens e navios serão isso.\n\nA produção de alimentos aumentará muito. Agora trabalha-se oito horas, mas quatro horas são gastas para armamentos.\n\nOs alimentos também foram criados para que se colha um *koku* (aprox. 180 litros de arroz) por pessoa por ano.\n\nSe não se colhe, é porque estão fazendo algo errado.\n\nQuando o arroz foi criado, só dava cinco ou seis grãos.\n\nBasta que os grãos aumentem e a ramificação aumente.\n\nPorém, como o arroz sem fertilizante não quebra (o caule), não importa quantos grãos dê, é seguro.\n\n3-6-9 é o princípio de todas as coisas do universo.\n\nO lucro industrial também será dividido em três, por isso não haverá necessidade de cobrar impostos.\n\nCreio que o nascimento da Associação 567 é o primeiro passo para construir esse mundo ideal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "火葬の死体が起上る理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「座棺にて火葬致します際、体に火が廻りますと急に立上るようになるそうで御座いますが、いかなる理由によるので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「こんな事はない。こんな事があるとすれば霊がいくらか残っている。\n\n脱出し切れず、霊が完全に脱出していればこんな事はない。\n\n霊が脱出して後、執着により暫く霊線で繋っているのもある。\n\nいくらか神経が残っているのである。\n\n（死にたくないという執着など）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "遺体と霊はある時期まで霊線が通じている",
      "publication_title_ptbr": "",
      "content": "木の根が遺骨を貫いたために頭痛、腰痛になった事例\n\n**信者の質問**  \n「ある家で主人が大変頭が痛く、続いて腰が痛くなりましたので、ある神様に見て貰いましたところ、\n\n墓地に大木の根が来ているから、祖霊が知らせているとの事で御座いましたので、\n\n墓地を掘り起して見ますと、松の木の根が頭蓋骨と腰骨を貫いていましたので、\n\n早速根本を切り取り始末を致しましたところ、病気が全快したとの事で御座います。\n\nこんな事はあり得る事で御座いましょうか。\n\nまたあると致しますと、現在林の中に土葬にする地方が御座いますが、どう致しますれば宜敷う御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「こういう事はある。死んだ骸は、ある時期まで、霊界の霊と霊線が通じている。\n\nそれでこういう事があるとある程度霊にも苦痛があるので、こういう事をして気づかしたのである。\n\n墓のまわりに大木などあってはいけない。\n\n墓の近くにある場合は、墓の方へ行く根を切ればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "焼死体血による鑑別",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「交通事故等で焼死した死体が区別出来なくなっている場合、指を切って血をその骨に垂らすと、肉親の者なれば必ず骨に血が泌み込み、他人の場合は泌み込まぬと申しますがいかなる訳でしょうか。」\n\n**明主様御垂示**  \n「そんな事はよした方がよい。\n\n仮に死体が百人位あるとすると、その人は指を切ったりなどして死ななくてはならぬ理屈になる。\n\nこういう人は非常に曇った人で仕方がない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "死体と猫",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死人に猫を近よせるのを嫌いますが、霊的に何か意味が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「別に意味はない。\n\n猫がいると死人が動き出すなどというが、そういう事もあったろうが、大した意味はないから差支えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "信者が死んでも温かい理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「入信してから死んだ人の体が死後もたいへん温かいのはなぜでしょうか。」\n\n**明主様御垂示**  \n「これは入信すると霊的に違ってきて霊が温かくなるんです。\n\n火素が増えるんですね。\n\nこの火素が、死んで霊が抜けても残っているわけです。・・・\n\n温かいということは愛の表象です。\n\nよく、あの人は冷たいとか、温かい感じのする人だとか言いますね。\n\n火素は愛の精神から発生するもので、愛の発動の中心は心臓になるのです。\n\n前の本にも書きましたが、心臓は霊界の火素を吸収するんですからね。\n\n温かい人ってのは心臓が強くて熱を多く吸収する、熱の吸収が多いと肺の活力が旺盛になる。\n\n肺は水、水は火によって湯となり活動するんですからね。・・・\n\n寒いときは、晴れた日より曇った日のほうが暖かいんですが、これは曇った日のほうが水分が多いからよけいに火素が働くんです。\n\n私は火素が多いから、ぬるい湯に入っても、上がって一時間、二時間は暑くて暑くてしかたがない。\n\n冬の寒いときでも、風呂に入って一、二時間はタオル一枚ひっかけているだけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "信者が死んでも温かい理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「入信して死亡した人の身体が死後もたいへん暖かいようですが、なぜでしょうか。」\n\n**明主様御垂示**  \n「入信すると霊的に異なってくる。\n\n火素が増え、霊が暖かくなる。\n\nそれで死んで霊が抜けても暖か味が残るのである。\n\n暖かいとは愛である。\n\nあの人は暖かい、あの人は冷たい人だなどとよく言われるが火素による、すなわち愛の精神から出るのである。\n\n心臓が丈夫だと霊界から火素を多く吸収し、火素が増えると肺の活力が旺盛になる。\n\nちょうどボイラーと蒸気の関係のようなもので、肺病が冷たい理知的な人に多いのもこのわけである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "信者が死んでも温かい理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「入信して死亡した人の体が死後もたいへん温かいようでございますが、なぜでございましょうか。」\n\n**明主様御垂示**  \n「入信すると霊的に違ってくる。\n\n火素が増えるから霊が濃くなる。\n\n死んでもそれが肉体に残って温かいのである。\n\n死体が硬直しないのも火素が多いからである。\n\n徳の高い人に接すると温かく感ずるのも火素が多いからである。\n\nすなわち愛情が火素を作るからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "遺体の固い原因は罪の多さ",
      "publication_title_ptbr": "56\\. Por que se Tornou Sekai Meshiya Kyo (Orig.: 何故救世教となった乎)",
      "content": "**信者の質問**  \n「御浄霊により死亡した場合には死後硬直せず、死体が軟らかく温か味があるとお聞きいたしておりますが、\n\nまれには死亡後硬直する者があるのは、いかなる意味でしょうか。」\n\n**明主様御垂示**  \n「霊の罪が多いからである。\n\nまた浄霊者の力が足らず、曇りがとりきれなかったためである。\n\n祝詞や御讃歌をいくども奏げて除ると、たいていは柔らかくなる。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de março de 1950\\)**\n\n\"Por qual razão a Nihon Kannon Kyodan (Igreja Kannon do Japão) e a Miroku Kyokai (Igreja 567), que ainda não tinham completado três anos desde a fundação, uniram-se desta vez e decidiram partir novamente sob o nome de Sekai Meshiya Kyo (Igreja Mundial do Messias \\- *Sekai Kyusei Kyo*)?\n\nComo creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu digo sempre desde o início é que Deus mostra tudo através de modelos (*Kata*) e, ao mesmo tempo, faz executar modelos.\n\nNeste sentido, em algum momento o Espírito e o Corpo, ou seja, a Vertical (*Tate*) e a Horizontal (*Yoko*), teriam de se unir, tornando-se a forma da cruz; só a partir daí é que se tornaria a verdadeira atuação de Deus.\n\nVertical e Horizontal são Fogo e Água; Fogo é *Ka* e Água é *Mi*, tornando-se a atuação de *Kami* (Deus).\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu uma divindade búdica, era a atuação da Lua da noite, por isso não pôde exercer a força absoluta; isso foi inevitável devido à relação com o Tempo.\n\nConsequentemente, já que se tornará o Mundo do Dia, a atuação de Buda dissolve-se aqui, e Ele passa a atuar como Deus.\n\nÉ claro que foi por isso que se tornou, como dito acima, 'Kyusei Kyo' (Religião da Salvação do Mundo).\n\nMesmo que tenha se tornado a atuação de Deus, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em que tudo se tornou mundial; o fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é senão por isso.\n\nDessa forma, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país; tornou-se um tempo realmente grato.\n\nAqui, foi necessário coroar com um nome apropriado. 'Kyusei' (Salvação do Mundo) é o mais adequado, mas 'Kyusei Kyo' com leitura em Kanji (pronúncia japonesa) seria oriental e não seria interessante.\n\nPor isso, colocou-se a leitura (furigana) 'Meshiya' (Messias); com isso, une-se Oriente e Ocidente, tornando-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, diz-se que há uma relação íntima entre o Messias e o Juízo Final; o fato de ter o mesmo sentido de 'Fim da Noite e Começo do Dia', que nós sempre pregamos, reveste-se de um significado realmente profundo.\n\nA propósito, a maior preocupação como pessoa de fé deve ser: se Kanzeon Bosatsu se torna a atuação de Deus, que tipo de mudança ocorrerá?\n\nComo digo repetidas vezes, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de até agora.\n\nDeve-se avançar gravando este ponto profundamente no coração.\n\nPara isso, mais do que tudo, deve-se ler os Livros Divinos o máximo possível.\n\nVisto que Deus construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos, que é o Seu ideal, Ele terá de corrigir drasticamente aqueles de coração impuro e errado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "遺体に対する浄霊について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「昨年五月入信した教導師の人、肺結核にて死亡いたしましたが、死後死体が硬直し納棺の際困りました。\n\nいままでは御浄霊するとだれでも柔らかくなっていましたのに、今度初めて柔らかくならない場合を経験いたしました。この原因はなんでしょうか。」\n\n**明主様御垂示**  \n「珍しいですね。\n\n浄霊すれば必ず柔らかくなるものですがね。\n\nこれはよほどのわけがあるんですね。\n\nよほど大きな罪か、あるいはよほど強い薬が固まっているか、そのどっちかですね。\n\nこんなときはやはり頭をよく浄霊するんですが、こういうのは万人に一人くらいでしょうね。\n\nもう、一回やっただけでも、ずっと楽になるもんですがね。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "死体に触れぬ事",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「感じる人が死んだ人に手を当てたところ、それからしばらくの間感じがなくて、\n\nその後また「ボッボッ」と感じるようになりましたが、これはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「しかし、それはまたどうしたわけです。\n\nなにも死んだ人に手を当てなくてもいいでしょ。\n\n死体にじかに触るのはいけませんよ。\n\nそれを神様が戒められたんでしょう。\n\nやはり「死穢れ」って言って、一つの霊的の穢れですからね。\n\n霊が抜けて肉体ばかりになると、人間とは違う一つの物質ですからね。\n\n昔はやかましく言ったもんですよ、「死穢れ」ってね。\n\nそれに対してですね、浄霊っていうのは神聖なことなんで、浄霊するときは神様の代理をしているんですからね。\n\n死穢れがとれない間に手を当てるっていうのはいけませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "死体解剖は絶対に駄目",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「医学研究のため、人体を解剖致しますことは文化向上に反って罪悪を積む事と存じますが、\n\n生前自分の死後死体の解剖を頼みました者と、依頼せぬ者が解剖されました場合とは霊界にていかように異なるもので御座いましょうか。お伺い申し上げます。\n\nまた解剖した人、獣の霊はいかようにお祀りしたらいいでしょうか。」\n\n**明主様御垂示**  \n「本人の希望でしたのは、本人はしまったと思っても怨めぬ。そうでないと怒るのもある。\n\n霊は肉体をいくらやられても痛くないが、死骸は気にする。暫くの間は関連がある。それで嫌がる。故にしない方がよい。\n\n今は霊を認めぬから仕様がない。\n\n故に解剖は絶対いけない。医学そのものが間違っている。\n\n獣も沢山になると怨み、一つの個性をなす。\n\n名医の子孫は、皆不幸で、没落する。\n\n善意でも悪の手段になり、災や罪となる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "死体解剖は許されない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「亡夫と息子の遺骨を数年間納骨せず、お寺へ預けたままになっておりますが、霊的に障りになるものでしょうか。」\n\n**明主様御垂示**  \n「障りになる。霊が怒る。霊は非常に几帳面である。\n\n執着は一番いけない。一日でも早く埋めなくてはいけない。霊は非常に嫌がる。\n\n霊は執着が一番いけない。執着に関係する事は一番いけない。\n\n骨は一日も早く埋める。\n\n解剖のごときは非常にいけない。本人の希望するのは構わぬ。\n\n（またバラバラになって死んだ時でも、人間の元通りの形にして棺に納めなくてはいけない。）\n\n器官の活動が判るので、医者は生体解剖をしたがる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "死体のアルコール漬について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Visão Espiritual no Monte Ashibetsu",
      "content": "**信者の質問**  \n「先年流産致しました際、医師はその胎児を学術上の参考品として、アルコール漬にして病院に保管しております。\n\n入信後、それが気になってなりません。これはいかに致したらよろしゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「赤ン坊はそうでない。相当年をとって、物が判ったのは気にする。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1949\\)**\n\n**Pergunta do Fiel:** \"Sou alguém que teve permissão de ingressar na fé no ano passado. Anteriormente, eu praticava a fé da Nichiren Shu.\n\nOuvi dizer que o Monte Ashibetsu em Hokkaido tem um significado profundo.\n\nDepois disso, vi com a visão espiritual o Monte Ashibetsu; havia uma grande árvore de cerca de um *jo* (aprox. 3 metros) de diâmetro,\n\ne lá me foi mostrada a figura do Venerável Kannon sobre as nuvens no momento em que ia para a Índia.\n\nO aspecto dessa figura era: usava uma coroa dourada deslumbrante na cabeça e, sobre ela, um capuz de seda fina branca (levemente rosada);\n\no olhar era penetrante; as vestes eram: a de cima de uma bela cor cáqui claro e a de baixo de um azul claro, cores refrescantes de se ver;\n\nas feições eram magníficas, a boca firmemente fechada e usava um bigode grosso em forma de oito (bigode chinês);\n\nna mão esquerda segurava a Joia Nyoi e na mão direita um Bastão de Diamante dourado\n\n(Senti por mim mesmo que, ao manifestar o poder divino, por exemplo, se quisesse ir para o leste,\n\nao apontar o destino com o Bastão de Diamante, compreenderia num instante todas as condições do destino);\n\nHavia um Kami acompanhante; este usava vestes de cima e de baixo marrom claro e protegia o Venerável como uma sombra; a figura do Venerável parecia à primeira vista a de uma mulher, e o Kami acompanhante estava prostrado aos pés esquerdos d'Ele.\n\nÉ verdade que me foi permitido ver tal coisa?\n\nE qual seria o motivo? Peço que me responda.\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto, após a retirada, tornou-se Enma no Mundo Espiritual e Kannon-sama no Mundo Material.\n\nFoi ao Monte Ashibetsu, foi ao Mundo Espiritual, tornou-se Enma, foi também à Índia e tornou-se Kannon-sama.\n\nO Kami acompanhante é o Kinryu (Dragão Dourado).\n\nTer visto isso em sonho é muito bom.\"",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "死体のアルコール漬は間違い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「流産の場合は何ケ月よりその霊をお祀りすべきでしょうか。その方法はいかに致すべきでしょう。」\n\n**明主様御垂示**  \n「大体五ケ月から人間の部に入る。\n\n普通のごとくお寺へ行き戒名を貰い祀る。\n\n水子であるから葬式などは要らぬ。\n\n近親者だけ寺へ行って葬式の型をする。\n\nアルコール漬などは非常に間違っている。霊は嫌がる。\n\n赤ン坊はよく肩へつかまる。それで肩が凝る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "霊はアルコール漬にされるのを嫌がる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「医科大学や病院等にありますアルコール漬の嬰児や、切り取った身体の部分等漬けてありますが、これらの霊は霊界でいかなる状態になっておりましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「非常に嫌がる。ある時期まで霊も心得ているから諦めるが、嫌がる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "遺体",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "ミイラは埋葬方式として好ましくない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「昔から身分の高い人などが逝去しました場合、屍体を腐らぬようにしたまま葬りますが、これは霊的に見ましてよろしいことでしょうか。」\n\n**明主様御垂示**  \n「そうですね、これはその死んだ人の気持ちに在るんです。\n\nそういうことを嫌う人と、またかえって喜ぶ人とその人の性格によりますね。\n\n最近ではレーニンの屍体を腐らぬようにしてますね。\n\n昔、エジプトでは王様の屍体をそういうふうにしてビラミッドへ入れてましたが、あれなんかもう五千年も経ってるけど現存してますね。\n\nやはりいろんな方法があるんで、中国なんかでは鼻や口に朱を詰めて腐らぬようにしてますね。\n\nしかし、まあ、どっちかって言えばこれは嘘ですよ。\n\nまた、ミイラにした時代もありましたが、いまでも博物館にミイラはありますね。」",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "遺骨",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "遺骨を御神体の前に置くと霊が喜ぶ",
      "publication_title_ptbr": "48\\. A Harmonia entre Puxar e Empurrar \\[Reiteração\\] (Orig.: 引きと突きの調和)",
      "content": "**信者の質問**  \n「お骨が帰って来たのですが、御神前に置かせていただいてよろしゅうございましょうか、穢れますのでは・・・」\n\n**明主様御垂示**  \n「良いですよ。結構です。穢れるどころか、霊が喜びます。\n\n今までは、穢れるといっているが、神様の力がないんですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de maio de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 21 do Bloco 1\\. Mantém-se o título e referência para integridade do índice, mas o conteúdo é o mesmo já traduzido anteriormente sobre a linhagem de Izumo/Tenson e a ação de Puxar/Empurrar).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "遺骨",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "亡骸、遺骨は御神体の前に",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死人が出ると神棚に半紙を張り、額を外しますが、なぜでしょうか。」\n\n**明主様御垂示**  \n「迷信です。\n\nこのお道では死人を御神体の前に寝かせ、お光りをいただいて浄霊されて救われるようにし、\n\nまた遺骨も床の間の前に安置してお光りをいただかせましょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 72,
      "title": "遺骨",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "遺骨を床の間に祀ることはよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死後四十九日の前、お骨を床の間にまつる習慣のところがありますが、\n\n御神体をおまつりしてある場合はどういたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは一向かまわない所か、反ってそうした方がよろしい。\n\nそれは観音様の霊光をいただくから早く霊は向上し良くなる。\n\n霊界へ行く法則として死後五十日迄はその家にいる事になっている。\n\nそして五十日目に家を離れて、霊界へ行くのである。\n\nそして最初はまず寺へ行く。\n\n極善の霊は四十九日もいないで、死後直ちに天国へ行く。\n\nまた極悪者は家にいないですぐに地獄へ急落する。\n\n普通は大体八衢に行くので、その際の霊は五十日間家にいるのである。\n\nその場合霊がお光をいただくと早く浄化させていただくから、右の観音様を祭ってある床の間に祭るのは大変よい訳である。\n\nそうすると天国へ行くにも早い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}