{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 3,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "Constituição do Mundo Espiritual",
  "publications": [
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊界には一つ目小僧も、三つ目小僧もいる",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "**信者の質問**  \n「昭和二二年七月八日の夜、一一時ごろ寝につきましたがなかなか眠れず、蚊帳の中で扇を使っておりました。\n\nそのときなにものかが忍び込み蚊帳の天井から私を押えつけ、蚊帳の天井は正に私の顔につかんばかり、ぐっと腹に力を入れて良く見ましたら、\n\n四尺くらいの丸い真っ黒の顔、その真ん中に大きな目が光っております。\n\n逃げようとして四苦八苦、しかしふと横を見ますと同じような高さ一尺五寸くらいの一つ目小僧が二、三十人並んでいます。\n\n「コイツ」とばかり大目玉をねらって霊放射をいたしましたらヒュッと音を立てて戸外へ逃げてゆきました。\n\n実際に一つ目小僧というものはあるものでございましょうか。」\n\n**明主様御垂示**  \n「霊界には一つ目小僧も、三つ目小僧もあります。\n\n人の目をくらましたりいたしますと、一つ目小僧になり、人によく見せようとすると、三つ目小僧になります。\n\n一人が多勢の人に恨まれたりいたしますと、恨みの想念で妖怪となります。\n\n大きいのは親分で小さいのは子分でしょう。\n\n邪霊は黒くなってあらわれるのであります。」\n\n---",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "一つ目小僧と霊界と想念",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十二年七月八日の夜十一時頃寝につきましたが、中々眠れず蚊帳の中で扇を使っておりました。\n\nその時何物かが忍び込み蚊帳の天井から私を押えつけ、蚊帳の天井は正に私の顔につかんばかり、ぐっと腹に力を入れてよく見直しましたら四尺位の丸い真黒の顔、その真中に大きな目が光っております。\n\n逃げようとして四苦八苦致し、ふと横を見ますと、同じような、高さ一尺五寸位の一つ目小僧が二、三十人並んでいます。\n\n「こいつ」とばかり大目玉をねらって霊放射を致しましたらヒュッと音を立てて戸外へ逃げて行きました。\n\n実際に一つ目小僧と言うものは有るもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊界には一つ目も三つ目もいろいろある。魑魅魍魎、百鬼夜行などとよく言う。\n\n八衢以下にはそういう所がある。\n\n人間の想念によって、こういう妖怪のような形が出来る。\n\n二枚舌など、本当に二枚になる。\n\n人の目を晦（くら）ましたりなどすると、一つ目小僧になる。\n\n多くの人から見られるような間違った事をすると三つ目になる。\n\n想念（と罪）により形が違う。\n\n一人の人を大勢が怨むとその想念は妖怪のようになる。\n\n悪い想念が凝って形となる。英雄など皆そうである。\n\n（その妖怪にやられる。ヒットラーなど、多くの国民に取巻かれる）\n\n改心しなければドン底に墜つる。\n\n（反対に尊敬され感謝されれば光に取巻かれ、多くの人から信頼を受ける）\n\n（大きいのは親分、小さいのは子分で、悪霊は黒い）」\n\n霊界の制規性について　（霊界にはルールがある）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊界の構成",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　前項に述べたごとく、霊界は天国、八衢（やちまた）、地獄の九段階になっており、その段階の差別は何によるかというと光と熱である。\n\nすなわち最上段階は光と熱が最も強く、最低段階の地獄は、暗黒と無熱の世界であり、八衢はその中間で現界に相当する。\n\n現界においても幸福者と不幸者があるのは、天国と地獄に相応するのである。\n\n最高天国すなわち第一天国においては光と熱が強烈で、そこに住する天人はほとんど裸体同様である。\n\n仏像にある如来や菩薩が半裸体であるにみて想像し得らるるであろう。\n\n第二天国、第三天国と降るに従って、漸次光と熱が薄れるが、仮に地獄の霊を天国へ上げるといえども光明に眩惑され、熱の苦痛に堪え得られずして元の地獄に戻るのである。\n\nちょうど現界において、下賤の者を高位に昇らすといえどもかえって苦痛であるのと同様である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊界は実に几帳面",
      "publication_title_ptbr": "",
      "content": "「それから、龍神という事を、よく書いてもあるし、言ってもいるんですが、\n\n龍神を見る人も、たまたまありますけれども、このお蔭話はいかにもはっきり見せた訳ですね。\n\n（「龍神はある？」発表）\n\nこれは、実にはっきりしているんですが、それで龍神が憑ると、一番は足が歩けなくなります。\n\nこの娘さんも、両足がブラブラになっていたのは、そういう訳です。\n\nその代わり、龍神が離れると、だんだん歩けるようになります。\n\nこれもはっきりしているんです。\n\nそういう訳で、龍神が、古井戸に埋められて、住めないという時、新しい井戸に移るのはわけないが、\n\n霊界の方は、だらしのないことや、融通のきく事ではないんです。\n\nだから、実に几帳面なんです・・・霊界というものはね。\n\nつまり新しい井戸に移っていただきたいと・・・お移りくださいと言えば、\n\nその言霊によって、すぐに移る事はできるんですね。\n\nこういう点は非常に几帳面ですね。\n\nそこにいくと、現界は実にだらしがないですよ。\n\nだらしがないといって、自由なんですよ。\n\n人間ほど自由なものはないですよ。\n\n霊界では、位の高い人の側には寄れないものなんですよ。\n\n昔の大名ではないが、何間か離れなければ、側に行けない。\n\n現界では、人間はどんな偉い人でも側に行けるんですが、\n\nなかなか霊界はそうは行けないところに異いさがあるんですがね。\n\nけれども、今日の現界というのは、そういった自由が過ぎているんですね。\n\nあまりに無差別的になっているんです。それも深い意味があるんですがね。\n\n夜の世界であったために、最高の神様が隠れていたんですね。\n\nつまり、火の系統の神様が隠れていたんですね。\n\nそこで、それ程はっきりしなかったんですね。\n\nはっきりしないのと、最高の神様が隠れられていたために、人間との差別が、たんとない訳ですね。\n\nそれでこうなった。\n\nだから、昼間の世界になると、その点もあるからして、段々と人間も正確になるんですがね。\n\nそうかといって、今までの信仰のように、馬鹿馬鹿しく窮屈ですね・・・あれもいけないです。\n\nやはり、自由であるとともに、きちっとすべて几帳面にやる。そういうような意味ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "霊は勝手に参拝できない",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "**信者の質問**  \n「霊が、明主様に御面会いただくためにおぶさって行ったと言うのでございますが、これは・・・」\n\n**明主様御垂示**  \n「本当ですよ。年中ある。やっぱり、誰かに憑かなければ来れないものなんです。\n\n妙なもので、勝手には来れない。\n\n人間は勝手に来れるが、霊界は規則がありますからね。\n\n憑くべき理由がなければ・・・勝手に・・・思い通りにやるということはできない。」\n\n**信者の質問**  \n「そういうときは、浄化をいただくようなことになるのでございましょうか」\n\n**明主様御垂示**  \n「そんなことはありません。」\n\n**信者の質問**  \n「私もありましたが、若い女の人ですが、何ですか気持ちが悪くなってまいりました」\n\n**明主様御垂示**  \n「そんな年寄りじゃないでしょう。\n\nそんなら、悪い気持ちじゃないですよ。\n\nそういうのは、おぶさっていれば、良いですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "霊界人は法則通りを好む",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros (Orig.: 自分に対しても他人に対しても大乗であるべき)",
      "content": "**信者の質問**  \n「墓石に自然石を用いるのは墓相学上よくないと聞いておりますが、墓相というものはあるものでしょうか。」\n\n**明主様御垂示**  \n「人間に人相があるように墓相の可否も多少はある。\n\n自然石を墓石にするのはあまりよくない。\n\n自然石は本来庭石などに使うべきもので、こういうことに使うのは理屈に合わぬからである。\n\nやはり墓には墓石の形にするのが本当である。\n\n霊によってはこういうことを非常に嫌うのがある。\n\n墓参に行くと、祖霊が墓へ挨拶に来る。\n\nそのとき墓が法にかなっていないと嫌がるのである。\n\n霊界人はすべて法則通りを好むので実に几帳面なものである。\n\nまた黒石をたいへん嫌うが元来黒色は地獄とか悪魔を表徴するからで、天国は白色または紫色で表わすものである。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "霊界は順序がやかましい",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "子孫のいない知人の遺骨の埋葬\n\n**信者の質問**  \n「身寄りの人や知人が死亡して、しかもそのあとを見てくれる人がおりません場合、その遺骨を自分の墓所へ自分の先祖のと一緒に埋葬することはよろしいでしょうか。」\n\n**明主様御垂示**  \n「埋葬してもいいですよ。\n\nいいんですが、そういう人のは位を一番下にすることですね。\n\n一番すそのほうに埋めればよい。\n\n先祖と同じだったりすると祀られる霊が苦しみますからね。\n\nそういうふうに霊界では順序ってことが実際やかましいんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "順序が狂っていると霊が苦しむ",
      "publication_title_ptbr": "",
      "content": "後妻の位牌\n\n**信者の質問**  \n「夫婦の位牌は並べてお祀りするようにと伺っておりますが、亡夫に後妻があった場合、その後妻の位牌はどこに置くべきでしょう。」\n\n**明主様御垂示**  \n「その傍へ置いてよい。\n\nしかし順序は正しくなくてはいけない。\n\n順序が狂っていると霊が苦しむ。注意すべきである。供養の時来るから。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "広吉の霊",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「（一部のみ引用）　ここで注意すべき事は、霊界においては非常に順序や規律が正しく、助けた霊は必ず礼に来るものである。\n\nその場合人の手を通して物質で礼に来る事もある。\n\nよく思いもかけない所から物を貰うような事があるが、それらも霊が何らかの意味で、人を使って礼に来さすという事も、実はあるのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "我と執着",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「（一部のみ引用）　そうして霊界における修行の最大目標は執着をとる事で、執着の除れるに従い地位が向上する事になっている。\n\nそれについてこういう事がある。\n\n霊界においては夫婦同棲する事は、普通はほとんどないのである。\n\nそれは夫と妻との霊的地位がちがっているからで、夫婦同棲は天国か極楽人とならなければ許されない。\n\nしかしながら、ある程度修行の出来た者は許されるが、それも一時の間である。\n\nその場合、その界の監督神に願って許されるのであるが、許されて夫婦相逢うや、懐かしさのあまり相擁するような事は決して許されない。\n\nいささかの邪念を起こすや、身体が硬直し、自由にならなくなる。\n\nそのくらい執着がいけないのである。\n\n故に霊界の修行によって執着心が除去されるに従って地位は向上し、向上されるに従って夫婦の邂逅も容易になるので、現界と如何に違うかが想像されるであろう。」　（全文は「我と執着　１」のページ）\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "夫婦の霊位",
      "publication_title_ptbr": "",
      "content": "**明主様の御垂示**  \n「この世で夫婦でも霊界ではたいてい別々な所へ行ってしまうんです。\n\n会いたいとて、ちょっくら会えない。\n\n修行が出来ると神様の許しを受けて会いに行けます。\n\nある階級の者は夫婦生活ができる。\n\nだから、現界で一生懸命、人助けして修行しておけばできるんです。\n\n死んでから、一緒になると言いますが、心中なんかしたら体がくっついてて離れない。\n\nやがて許されて、別々な所へ行ってしまいます。\n\nこの修行とは執着をとることです。\n\nたとえ、神の許しを頂いて会えたところで、キス１つできないです。\n\nキスなんかしようとすれば体が硬直してしまう。\n\nこれは執着があるからです。」\n\n**信者の質問**  \n「霊界で新しく夫婦になれますか。」\n\n**明主様の御垂示**  \n「そんな出鱈目はできない。\n\nしかし、想念が一致するほうに近くなることはできる。\n\nそれが第三天国以上だと神格ができますから、夫婦生活もできます。\n\n霊界は秩序整然たるものです。\n\nこの世の親子だって霊界ではいる場所が違います。\n\n子のほうが親より上の人もいますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "各人の所属霊層界の現界への現れ方",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「霊界は天国、八衢、地獄の三段階に分かれ、その各々が六十段に分かれ、合計百八十段になっており、これを霊層界という・・・と御著書に拝見いたしますが、これを現界に当てはめ、現界的、物質的に表現いたしますとどのようになりましょうか。」\n\n**明主様御垂示**  \n「これは、現界もそういうことになってるけど、霊界ほどきっちり行かないんですね。\n\nそれでも終戦前は割合はっきりしていたんだけれども、終戦後は民主的になったのでよほど違ってきてますがね。\n\nまあ、いま、食糧不足だとか、就職難だとか、病気だとかで困っているのは地獄に相応しますね。\n\nそれから、どうやらやってるけれどもたいして仕合せでもないっていうのが八衢ですね。\n\nそして、こんな時勢でもかえって物質も豊かで健康で、なんてのは天国ですね。\n\nその中でもまたいろいろ段階がありますが、まあそんなふうに解釈すればだいたい合ってますね。\n\n私らは天国のだいぶ上のほうですね。\n\n思うことがなんでもその通りに行きますからね。」\n\n**信者の質問**  \n「現界は天国的世界と地獄的世界と入り乱れておりますが、霊界ではこれが整然としているのでしょうか。」\n\n**明主様御垂示**  \n「ええ、霊界はきっちりしてますよ。それでもここ何千年の間やはり乱れていたんで、いま、整理を始めたところですがね。\n\nそうは言っても現界とはぜんぜん違いますよ。\n\nだいたい整っているんですね。」",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊界の審判",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　まず八衢行きの霊から説明するが、死後八衢へ行くや三途（さんず）の川を渡るのである。\n\nその際　奪衣婆（だつえば）なる役人が着衣を調べる。\n\n白装束ならよいが、普通の着衣は白衣と替えさせる。\n\nその際橋を渡るという説と、橋がなく水面を渡るという説がある。\n\nただし後者は川に氷がなく龍体が無数に川中にうねっていて、それが水のごとく見えるというのである。\n\nそうして橋を渡り終るや白衣は種々の色に染まる。\n\nすなわち罪穢の最も多いものは黒色で、次が青色、紅色、黄色という順序で、罪穢の最も少ないものは白色という事になっている。\n\nこれらの色によって、罪穢の多少が表示さるる訳である。\n\nそれから仏説にある閻魔の庁すなわち審判廷に行きそこで審判を受けるが、そこは娑婆と異なり厳正公平でいささかの依怙（えこ）もなく誤審もない。\n\nその際閻魔大王の御顔は見る人によって異なるそうで、悪人が見ると御眼は爛々として口は耳元まで裂け、舌端火を吐き、一見慄然とするそうである。\n\nしかるに善人が拝する時、お顔は優しく柔和にして威厳備わり、親しみと尊敬の念がおのずから湧くという事である。\n\nもちろん一人一人浄玻璃（じょうはり）の鏡に照らし、その罪を判定する。\n\nまた閻魔の帳面の記録によって、大体の下調べを行なうのである。\n\n現世における裁判官は霊界では冥官（みょうかん）であり、その監督は神道における祓戸（はらいど）の神が行なうといわれている。\n\n閻魔大王は神道における国常立尊という神様という事になっている。\n\n審判によって判決を与えられ、それぞれの天国または地獄へ行くのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人の生死の状態",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　人の死する時、善人の死する有様は頭から霊が抜けて霊界に行くのであるが、\n\nこの時自分の体（なきがら）が下に寝ている有様、又親戚や親兄弟達がなきがらに取付いて泣いているのを見る事があるが、\n\nこれを知らしてやりたくても幽冥処を異（こと）にしている為知らせることが出来ず、そのまま霊界へ行くのである。\n\nこれに反して悪人の死は足の方から霊がぬけて逆様に地獄へ落ちるのであるが、\n\nこれらの霊は死すると一度は必ず三途の川へ行く。\n\n川には水があると言う霊と蛇がたくさんいるのだと言う霊とある。\n\n川の幅は広いので長い橋がかけてあるがその橋を渡る時衣類の色が変るのである。\n\n悪人は黒くなる。この川端に奪衣婆（だついば）がいて衣類を剥ぐのである。\n\nこの橋を渡ると閻魔の庁の調べがあるが、今までの善事も悪事も判っているので簡単である。\n\n又浄玻璃（じょうはり）の鏡にて写すといかに隠すとも明かとなり隠し切れない。\n\nここで改心した霊は八衢（やちまた）へ行く（六道の辻）。精霊界、ここで僧侶が説教している。\n\nこれにより改心した霊は天国へ行くのであるが、今後追々仏界がなくなり神界になるのである。\n\nこの八衢で修行していても、神界は目映（まば）ゆくて行けぬ者もあり、\n\n又霊魂相応で暗いところがすきで自ら地獄へ行くのもあるが、\n\nこれらは乞食に金殿玉楼で立派な料理を頂戴すると、水っぽくて甘くなく窮屈でたまらん様なもので、\n\nそれより塩からい煮しめものでもたべた方が余程よいと云う様なものである。」　（「観音講座　第四講座」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "死後の種々相",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　そうしてすべての死者特に自殺者のごときは霊界に往っても死の刹那の苦悩が持続するため大いに後悔するのである。\n\n何となれば霊界は現界の延長であるからである。\n\nこの理によって死に際し、いかなる立派な善人であっても苦痛が伴う場合中有界または地獄に往くのである。\n\nまた生前孤独の人は霊界に往っても孤独であり、不遇の人はやはり不遇である。\n\nただ特に反対の場合もある。それはいかなる事かというと、人を苦しめたり、吝嗇（りんしょく。けちのこと）であったり、道に外れた事をして富豪となった人が霊界に往くや、その罪によって反対の結果になる。\n\nすなわち非常な貧困者となるので大いに後悔するのである。\n\nこれに反し現界にいる時、社会のため人のために財を費やし善徳を積んだ人は霊界に往くや分限者となり、幸福者となるのである。\n\nまたこういう事もある。現界において表面はいかに立派な人でも、霊界に行って数ケ月ないし一ケ年位経るうちにその人の想念通りの面貌となるのである。\n\nなぜなれば霊界は想念の世界で肉体という遮蔽物がないから、醜悪なる想念は醜悪なる面貌となり、\n\n善徳ある人はその通りの面貌となるのでこれによってみても現界と異なっている事が知らるるのである。\n\n全く霊界は偏頗（へんぱ）がなく公平であるかが知られるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊界の構成",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　色慾道は無論不純なる男女関係の結果堕ち行く地獄であって、その程度によってそれぞれの差異がある。\n\nたとえば情死のごときは男女の霊と霊とが結合して離れない。\n\nそれは来世までも離れまいという想念によるからであり、抱合心中のごときは、密着したままで離れないから不便と恥ずかしさのため大いに後悔するのである。\n\nたまたま新聞の記事などに表れているー生まれた双児の体の一部が密着して離れないというのは情死者の再生である。\n\nまた世間で言う逆様事、すなわち親子兄弟、弟子と師匠などの不義の霊は、上下反対に密着するので、一方が真直であれば一方は逆様という訳で、不便と苦痛と羞恥によって大いに後悔するのである。\n\nこれによってみても世間よく愛人同志が情死の場合、死んで天国で楽しく暮そうなどという事は思い違いもはなはだしい訳で、実に霊界は至公至平である事が分かるであろう。\n\nこういう事も知っておかねばならない。\n\n現世において富者でありながら、非常に吝嗇（りんしょく）な人がある。\n\nこういう人は現体は金持であっても霊体は貧者であるから、死後霊界に行くや貧困者となり、窮乏な境遇に陥るので大いに後悔するのである。\n\nそれに引換え、現世において中流以下の生活者でありながら常に足るを知って満足し、日々感謝の生活を送り、余裕あれば社会や他人のため善徳を施すような人は、霊界に行くや富者となって幸福な境遇を送るのである。\n\nまた富豪などが没落する原因としてこういう事がある。\n\nそれは出すべき金を出さず、払うべきものを払わないという人がある。\n\nかくして溜めた金は盗みと同様の理になるから霊的には盗金を貯めている訳で、これに逆利子が溜まる結果、実際の財産は僅少な訳になる。\n\nそれがため霊主体従の法則によっていつしか没落する。大抵な富豪の二代目が不良か低能で財産を蕩尽（とうじん）するという例が多いが、右の理を知ればよく分かるのである。\n\nまた今度の戦争の結果、財閥解体という事になったが、その原因は右のごとくであって、従業員や労働者に当然与えるべき金額を与えないで、それを蓄積し漸次富が増えたのであるからである。\n\n本来資本に対する利潤は、たとえば郵便貯金や銀行預金は最も安全であるから三分内外が適当であり、\n\n安全性がやや欠除せる国債は三分五厘、信託は三分八厘、次いで幾分危険性を伴う株券は四、五分くらいが適当でありとしたら、\n\n資本家が出資する事業資金の利潤を、右を標準として合理的に考える時、まず七、八分ないし一割くらいが適正であろう。\n\nしかるにそれ以上の利潤をあげる場合、その余剰利潤は勤労者に分配すベきが至当であるに係わらず、多くの資本家はそのような意志はなく、自己の利欲を満足させる事のみ考え、出来るだけ多額の利潤を所得しようとするのが一般的である。\n\n労働運動などに脅えたり、ストライキ等に手をやいたりするのもそれがためである。\n\nしたがって妥当なる所得以外の、当然勤労者に配分すべき利潤を取得するという事は、勤労者の所持金を窃取する意味になる、すなわち盗金である。\n\n従って盗金を蓄積して財閥となり栄耀栄華に耽ったのであるから天はゆるさない。\n\nしかも霊界では逆利子がどしどし殖えるから、ついに今日に至って盗金と逆利子の分だけ剥奪返還されなくてはならない事になったのであって、全く身から出た錆で、誰を怨む事も出来ないのである。\n\n故に右と反対に適当な利潤を勤労者に分配し蓄積した富を社会や他人のために費し、善徳を積むとしたら社会から尊敬を受け、永久に栄える事になる訳である。」\n\n---\n\n---\n\n**明主様御垂示**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "霊界では現界での地位・名誉は役に立たない",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「霊界においては現界の知恵、学は役に立つが、地位名誉などは役に立たぬとある霊が申しますが、真実でございましょうか。」\n\n**明主様御垂示**  \n「その通りである。霊界で地位が上になるのは、罪穢の少ない人である。\n\nだから現界で地位、名誉、財産のあった人などは、霊界では地獄で苦しむ者も多い。\n\nたとえ地位、名誉、財産などはなくても、足るを知って満足し、正しい人間としての行動および篤き信仰心を持ち、収入の一部を世のため、神様のために、正しく費した人は、霊界で幸福な生活を営むことができる。\n\nそれほど霊界は公平であり、情実がない。\n\nそこに人間のこの世の不合理に対する救いもあるわけである。\n\n従って、位牌、墓碑などに、生前の位階、勲等などを記入することも霊的には無意味なわけである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊界では現界での地位・名誉は役に立たない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界においては現界での智慧学は役に立つが地位名誉等は役に立たない、とある霊が申しますが、本当で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「この通りである。地位名誉は全然なくなり、裸になる。\n\n（上下引っくり返る事が多くある。罪穢の少いのは上である。金持は乞食みたいになる。霊界は公平である）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊界の地位は心根と罪穢れの量に応じて公平に決まる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「位牌の裏にその人の生前の官職などを彫ることはいかがでしょうか。」\n\n**明主様御垂示**  \n「これはいい悪いってことよりもまったく無駄なことです。\n\nこんなことをしたってなんにもなりません。\n\n神様は公平だからその人の気持ちの持ちようと、罪穢れの量によって、ちゃんと決めてくださるんです。\n\n生前の官職なんてなんの足しにもならず、かえって反対になるくらいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "霊界の地位は魂の問題",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "**信者の質問**  \n「御位牌の裏に、戦死した人の官職を書いておりますが、いけないのでございましょうか、\n\nまた墓石にも官職を彫っておりますがいかがでございましょうか。」\n\n**明主様御垂示**  \n「なんにもなりません。\n\n霊界では現界における官職とか地位とかは、なんの役にも立ちません。\n\n魂の問題であります。」\n\n---",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    }
  ]
}