{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 65,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "publications": [
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 13,
      "publication_title": "亡夫のことは忘れるべき",
      "content": "**信者の質問**  \n「亡くなった夫がしばしば夢に出て私をかばってくれますが、夫の霊は救われてるんでしょうか。実によく夢に出て参ります。」  \n**明主様御垂示**  \n「これは夫の方で妻に対する執着があるので、種々守護したりなどするが、本当はいけないのである。  \nこちらでも想い、向うでも思い、両方で想うのはよくない。霊は早く行く所へ行かなくてはいけない。  \n早く現体の方で愛着を絶てば早くいい所へ行く事となる。  \n死後普通は五十日間その家にいる事になっている。  \n但し極悪の霊はすぐ地獄へ行くが、極善もすぐ天国へ行く。  \n仏教は四十九日間、霊はその家にいるという。  \n八衢で修行する場合、生きてる人も死んだ人も想うのはいけない。それは執着であるからだ。  \n霊界は執着を除る所である。霊界で向上するという事は、執着の除れるという事である。  \n故人を夢に見るというのは、どちらかで想っているんで、これは良くない。  \n霊で、執着除れねばよくない。夫婦で一緒におれるのは天国だけである。  \n心中の霊などは実に悲惨だ。これも子孫が充分供養すると、それだけ早く楽になる。  \n夫婦の邂逅も天国では、神の許可を得て日時を決めてお許しがある。両方で接近すると硬直してしまう。  \n夫婦二世、親子三世などという事は、その時代に権力者に都合のよいように道徳を作ったもので、全然嘘である。  \n主従三世などといっても霊界へ行くと家来がズッと上の場合もある。  \n要するに男女、金銭関係などは早く忘れ、執着を除る方がよい。  \n夫婦でも五十日、百日、一ケ年位思い出す程度でいい。  \nよく霊が言う事だが、「自分は引張られていていい所へ行けない」と。  \nつまり、生きてる人が執着で引張っている。  \nだから出来るだけ忘れた方がよい。」",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 14,
      "publication_title": "写真のはめ込んだ位牌は駄目",
      "content": "**信者の質問**  \n「位牌に写真が入っているのは、どういうふうにいたしましたら・・・」  \n**明主様御垂示**  \n「一年くらい経ったらしまったほうが良い。」  \n**信者の質問**  \n「位牌の中に小さい写真が入っております」  \n**明主様御垂示**  \n「取り替えなければいけないですね。霊は嫌がります。  \nなぜなら、それを見るたびに思い出すでしょう。  \nすると、霊界で向上する場合に障りになる。忘れてもらうのが良いんです。  \n死んで間もなく・・・忘れるのは、これはいけないが、一年くらいして、それから先は忘れてしまうほうが良い。  \n浮かばれないとは、そういうことになる。」",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 15,
      "publication_title": "写真の祀りの是非",
      "content": "遺族の執着が故人の霊界への安住を阻害  \n**信者の質問**  \n「私の義姉は、先般夢で私の亡夫の霊に襲われ、その都度「突込んでいる、突込んでいる」と繰り返して言われ、  \n「お前が写真を出して祀らないからだ」と言われました。  \n私は早速亡夫の写真を額にして掲げましたが、このような事があるものでしょうか。  \nまたそうする（写真を掲げる）事はいかがなものでしょうか。」  \n**明主様御垂示**  \n「そうする事はある。  \n特に写真に憑って拝んでもらいたいというのがある。  \n写真は死んでから一年位かけぬ方がよく、一ケ年以後かけた方がよい。  \n執着があるから、かけるのは喜ぶが、あまり執着して行く所へ行けぬのも困る。」",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 16,
      "publication_title": "夢の中での故人との邂逅",
      "content": "現界人が執着で故人を引き寄せるのは霊界人には迷惑  \n**信者の質問**  \n「夢で故人に遇う事がありますが、その際夢を見ている人の霊はどうなっているのでしょうか。」  \n**明主様御垂示**  \n「寝ている時は、幽冥に行っている霊と肉体は霊線によって繋がり、目がさめると元へ戻る。  \n昔から「人の寝ている時枕元を歩いてはいけない」と言うが、これは霊線が切れてしまい、そのまま霊が帰らなくなるといけないという事を意味したものである。  \nそれで裾の方を通らなくてはいけないのである。  \n夢で故人に遇うというが、幽冥界へ行って故人に遇うのは、故人の方で遇いたくて来る場合と、こちらで遇いたいと思う想念によって故人を引寄せる場合とあるが、引寄せられるのは故人としては甚だ迷惑である。」",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 17,
      "publication_title": "夢の中での故人との邂逅は良くない",
      "content": "**信者の質問**  \n「正夢と逆夢との区別のつけ方を御教示御願い申し上げます。  \nまた、故人の夢を見まして、口を利いたのは既に再生しており、利かないのは未だ生れ変っていないという事を申しますが、いかがなもので御座いますか。御伺い申し上げます。」  \n**明主様御垂示**  \n「正夢は夢の通り表われ、逆夢は逆に表われる。  \n大抵はこうだが、自分の想念で作る場合あり、必ずこうとは限らぬ。  \nあるいは自分がそれであったかもしれぬ。  \n普通は霊界の霊と遇う場合がズーッと多い。  \nこれは霊界の霊が逢いたくて引付けるのと、自分が霊界の霊に逢いたくて引付けるのとある。これはあまり良くない。」  \n   \n体験談　「霊界通信」の体験　（地上天国　13号　昭和25年2月20日発行）  \n　光宝中教会　ＴＭ（38・男性）  \n時　　昭和二十四年七月十六日  \n場所　福岡県三瀦郡Ｏ教導所\n\n### **霊　　私の弟Ｓ男（昭和二十年七月七日ビルマ戦線で戦死）**\n\n霊媒　大川教導所　ＭＳ子  \n「四年前に母の喘息を全快させたいの一念で、私は復員早々に木原先生の御導きにより、教修を頂き、その後現在まで数々の御蔭を戴いて、世間で迷信邪教とかの悪罵も私は馬耳東風として受け流し、一生懸命に誠の神の道を決めて参りました。  \nそれと共に母の喘息も非常に楽になりその結果、母も私の妻も共々に教修を頂き、御神体もお迎えさせて頂きました。  \n私二人が母と妻と共に三人となって専心御道のために御奉仕させて頂いています。  \n弟Ｓ男の戦死は母にとって最大の歎きで御座いました。  \n母は私の第二の母で戦死した弟は母の第一の子で私の異母弟なので御座います。  \nこんな関係で母には第一の宝を喪ったことになるものですから、その歎きも無理はありませんでしょうその毎月の命日には色々の供物を仏壇に供えて弟の供養に力めて幾分の心慰めとしていました。  \n母は義理の子の私にもよい母ですが、小乗的善人とでも申しますか、弟の戦死後は年を経る程に忘れきれずに、私の妻には何かとつらく当たる事がつのって来ました。  \n私もこれは何かの罪亡ぼし、御浄化であろうと思い、神を念じ、子としての勤めを実行して、御浄霊に依って浄化させて頂くよう外に道はないので観音様を念じお願いさして頂いていました。  \n何時かは私の心も通じよう。御道の事もよく判るであろうと待ち読けました。  \n有難いもので御座います、その時が遂に来ました。否その時に御導き頂きました。  \n去る七月十六日、母は喘息の発作が起り、余りハッキリ致しませんので、教修所へ行ってお願いしてはと勧めまして二三日通っていました。  \nちょうど十六日の午後四時半頃、御浄霊を頂いている最中にその隣席で御浄霊さして頂いていた宮部夫人が祝詞を奏上していた時に、突然、私の母の方に向き直って「お母さんお母さん」と幾度もいって「お母さん今ここにいたでしょう」と云い、母の膝に顔を伏せて、「私ですＳ男です」といいました。  \n今まで不思議な現象に驚いていた母も、これでようやく判り、戦死したＳ男を思い出したのでありました。  \n私の弟のＳ男の霊が憑いて出て来たのでありました。  \nＳ男の霊は引続き、次の通り述べて色々と頼みました。  \n「お母さん、アナタは何故解って下さらないですか、お母さんは私の戦死した事を歎いていますが、私は戦死しても決して悲しくは思っていません。  \nお母さんは私の命日には供物を仏壇に供えて頂きますが、チットモ嬉しくありません。  \n却って苦しいばかりです、私ばかりではありませんお父さんもそのために苦しんでおられます、私はそのために天国に行けずに苦しんでいます。  \n兄さん（私の事）が云われる事。伯母さんの云われる事も本当の事です。  \n私はそれを頼もうと思ってＳ子伯母さん（Ｍ夫人）によくお頼みしていたが、兄さんにだけ話して、お母さんはこの教導所には余り寄り付かないので、今日は最早待ちきれずに出て来ました」と申します。  \n母も涙を流して判った様子でした。Ｍさんは早速側から善言讃詞を上げて下さいました。  \n決して心配はいりません、お母さんも今度は判られましたからとまた、観音様の御話をなされましたので、「ほんとに有難い有難い善言讃詞をあげて頂けば天国に行けます、本当に有難い。これで私は嬉しい嬉しい。」と何度も繰り返えしました。  \n母もこれで救われました。云うに云えない私の家の悩みが、観音様の御力によって光明がさし初めました。  \n私共の永い間の曇りがサット晴れて、先祖も家族の者も皆、天国に地上天国に日々近づかして頂いた事を、今更のように大先生様の御恵みにただただ涙するのみであります。  \nこの上は今までの私以上に苦しんでいる世の人を一人でも多く救わせて頂き、地上天国建設に御奉仕さして頂く事を日々新らたに誓っている次第で御ざいます。  \n因みに弟の言葉で私は次の事をハッキリと教えられました。  \n１、霊界では実に順序が正しいこと。  \n２、執着の想念で供物をしても決して気持よく届かないで却って苦しめること。  \n３、霊界の祖先の苦しみが、現界の子孫の私共に苦しみとなって現われること。  \n４、現界も霊界も連続していること。」  \n    \n遺族の執着による死霊の憑霊化",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 18,
      "publication_title": "親の執着が原因で嬰児の霊が新しい赤ん坊に憑依することがある",
      "content": "**信者の質問**  \n「十一歳の男子、三歳のころより言語不自由となりいまでもキシャポッポ、ジイヤ、バーチャンくらいの言葉しか言えません。  \n智能もやや白痴に近うございますので、そのまま入学を遅らせております。  \n三歳のとき転んで頭を負傷したとのことです。これは霊的でしょうか。」  \n**明主様御垂示**  \n「これは二つに考えられますね。  \n一つはね、転んで内出血してそれが固まったために、智能を司る前頭部の活動が鈍くなったためか、  \nもう一つは赤ん坊の霊が憑いているためか、この二つですね。  \nこういうことがあるんですよ。  \n死んだ赤ん坊があってね、赤ん坊のほうはそうでもないんだけれど、  \nその親に強い執着があると、その想念によって赤ん坊が引っ張られ、  \nまた新しく人間に生まれ変わるひまがなくて、次に生まれた赤ん坊にくっつくということはあるんです。  \nまれには頭を打って死んだとか、なにか爆弾みたいな爆発物で死んだ霊が、霊界での浄化が完全に終わらぬうちに生まれ変わって来ることもあって、こんなのはボーッとしてますがね。  \nこういうのはまあめったにないんですが、赤ん坊の霊の憑くのは一番多いんです。  \nまた流産の霊が祀ってもらいたくて憑く場合もあります。  \nだから妊娠五カ月以後で死んだ赤ん坊は祀らなくてはいけませんね。  \nごくまれに三、四カ月のでも障りになることもあります。  \nそれで、この人の家に流産とか早産や赤ん坊の中に死んだとかいうのがあったらそれと考えていいですね。  \n御浄霊は前頭部の中が一番です。  \nそれから首筋ですが、気長にしてれば少しずつ治って行きますよ。」",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 19,
      "publication_title": "親の執着が原因で嬰児の霊が新しい赤ん坊に憑依することがある",
      "content": "**信者の質問**  \n「ある信者、四歳の児を養女にやり、五歳のとき死亡いたしました。  \n母が非常に不憫（ふびん）がっておるうちに妊娠し、女児を産みました。  \nこの子は今年四歳ですが、誕生ごろよりひきつけを起すようになり、ひきつけのあとすぐ続いて寒気をし、目を開いたまま痙攣を起こし、始終ピクピクしております。  \nこれは霊的でしょうか、また痙攣のときの御浄霊箇所をお教えください。」  \n**明主様御垂示**  \n「死亡した児の霊が憑依するのだ。  \n母親がその児に対する執着のため、子の霊は引きつけられて行く所へ行けず、母によばれるため、憑依するのである。  \nひきつけは、一種の癲癇（てんかん）である。  \nその際　前頭部を浄霊して祝詞を奏げてやればよい。  \n光明如来様（註　御神体のこと）をお祀りしてよくお願いすれば必ず治癒する。」",
      "has_translation": true
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 20,
      "publication_title": "親の執着が原因で嬰児の霊が新しい赤ん坊に憑依することがある",
      "content": "**信者の質問**  \n「当年四七歳の婦人（未入信）昭和五年次女が急性胃腸カタルおよび脳膜炎を併発し、その日に死亡いたしました。  \nそのころより、人と対談中突然、少しの間、口がきけなくなることがたびたび起ります。  \n同七年長男出生、このころより人と対談中軽い発作が起り、前に伏し、いかにもおかしくてたまらぬような状態になります。  \n同九年妊娠いたし発作が強くなり、子供を背負っていて突然倒れるようになり、  \n医診の結果、後天性癲癇とのことに五カ月の胎児の中絶を行ないました。  \n同十四年突然出血、輸卵管結紮（けっさつ）手術を行ない、その後何度となく発作を起し、  \nはなはだしい時は顛倒して人事不省に陥り、尿を多く洩らすようになり、朝より午後の方が多く、就寝中の発作は特にひどく、  \n時には室内を彷徨（ほうこう）することもあり、  \n発作時間は二、三分で、月経前一週間くらいになると乳房が痛み（乳腺炎の手術をいたしております）発作もはなはだしくなります。  \nなお幼少のころ三叉（さんさ）神経を病みしことありし由で、今まであらゆる療法をいたしましたが、効果ありませんでした。  \n右の状態にて現在に至り、一週間くらいの御浄霊にて、前額部および延髄部の苦痛は取れ、夜および昼の発作は、今のところなくなり、  \n御浄霊を始めますと発作が起り、状態は笑い顔にて、手および体全体を引き締め、脱衣状態をしながら横になり尿を洩らします。右はいかなる原因でございましょうか。  \nなお御守護いただきますには、いかがいたしましたらよろしいでしょうか。」  \n**明主様御垂示**  \n「赤ん坊の霊ですよ。一人、二人・・・その霊ですね。  \n無論祀ってあるでしょうね。  \nつまり、浮かばれてないわけです。  \nそれからこういう時に、祀り方が・・・なんというか・・・お粗末だったり、  \nそれから惜しいとか、おっ母さんが思う執着で、霊界に安住ができなくて、おっ母さんの霊が呼ぶわけです。  \nそれから子供が親を慕う場合に、そういうのが憑ると、癲癇が起るんですね。これは癲癇ですね。  \nそれから、いろんな医療をやって霊が曇りますから、そうすると癲癇がよけい起りやすくなる。  \n尿を洩らすというのは、つまり赤ん坊の霊が憑ると、やっぱり赤ん坊のように、尿を洩らすんですね。  \nそれから三叉神経を病むというのは、関係ありませんよ。  \n手術してすぐに起るなら関係ありますが、この赤ん坊が死んでからですからね。  \nこれは治るのは治りますよ。けれども、そうとう長くかかります。  \n赤ん坊の霊を救ってやるようにするんですね。  \nだから仏様に屏風観音様を祀って、まだ信仰に入らないようだけれども、  \n早く信仰に入って光明如来様をお祀りして、その部屋に寝るようにして、時々浄霊するようにしただけでも、結構治ります。」  \n    \n遺族の執着による再生の過速化",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 21,
      "publication_title": "死んだ子供のことは忘れるべき",
      "content": "「（一部のみ引用）　ちょうど、人間が死にますが、死んでからその人を忘れられないと、  \n霊界に行った霊は早く忘れてくれればよいと、非常に迷惑するのです。  \nこれはいつかのお蔭話にありましたが、あんまり思うとかえっていけないのです。  \nよく赤ん坊などが死ぬと、親は忘れられないで、赤ん坊のことを強く思うのです。  \nそうすると赤ん坊は割合に早く生まれてくるのです。  \nそうすると霊界でまだあんまり浄化されないで生まれてくるから、はなはだ不仕合せなことになるのです。  \nですから子供としてはあんまりよくないので、迷惑なことです。  \nだから親が早く忘れてくれれば霊界で充分浄化が行なわれて、浄化がすめば霊界の良い所に行きますから、  \nそれから生まれてくると体も非常に健康で、よい子供が生まれるのです。  \nそういうようですから執着というのは逆効果になりますから、そこをよく心得ておかなければいけません。」",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 22,
      "publication_title": "死んだ子供は早く忘れたほうがいい",
      "content": "ニワトリやウサギを恐がる児童  \n**信者の質問**  \n「私の子供、現在五歳ですが二歳くらいの智能しかありません。  \nただいま住んでいる妻の実家は数百年の家系をもつ名家ですが、過去八年間にこの家で六人の人が次々死亡いたしました。  \n私の子供の特長は、少しも外へ出て遊ばず非常に鶏や兎をこわがります。  \n私どもはぜんぜん気づかぬほど遠くに鶏や兎がいてもこわがって泣き出します。  \nまた、いくら年を覚えさせようとしても「オカアチャン」とのみ申してほかになにも言いません。  \n近所の人の話では、この付近は昔戦場であって、私どもの家の下にはたくさんの白骨が埋まっていて亡霊が迷っており、それに憑かれて悪因縁が循環するのだとも申します。  \n先月、光明如来様をお祀りいたしましたが、今後いかがいたすべきでしょうか。」  \n**明主様御垂示**  \n「実際、戦場の跡なんかにはよくこういうことはありますよ。  \nこんなのは供養してやるといいですよ。  \nその付近に石碑を建てるんですね。  \nよく、「三界万霊供養」なんて石碑があって、観音様が彫りつけてあったりしますがね、そういう意味なんですよ。  \nもしそんな場所がなければ自分の家の仏壇に位牌をこしらえてね、「三界万霊之供養」・・・「三界万霊之救」でもいい・・・そう書いてね、祖先の位牌より大きいとまずいから祖先のより小さくして、仏壇の端のほうにおいて供養するんです。  \nそれでもいいですよ、そうして、光明如来様にお願いすればたいへんな救いになりますよ。  \nこの鶏や兎をこわがるっていうのは、鶏や兎に被害をこうむって死んだ霊ですね。  \nで、そのときのこわいのがしみついてるんですよ。  \n二歳くらいの智能っていうんだから、二歳くらいで死んだ霊なんでしょう。  \nその子供はお母さんの留守にでも寝てるときに、鶏が上って来てつっつき、そこへ兎がやって来てまたごちそうにあずかって殺された・・・とそんなふうに考えていいでしょうね。  \nそのときの恐怖がとりきれぬうちに生まれて来たんですよ。  \n子供が死んだとき親があまり執着すると、それに引っ張られて早く生まれ変わってしまうんです。  \nそういう子供は困るんで、結局親を苦しめるという結果になるんでね。  \n死んだ子供は早く忘れたほうがいいんですよ。」",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 23,
      "publication_title": "死者の写真は一年くらい外しておくべき",
      "content": "**信者の質問**  \n「死者生前の写真を記念に壁や仏壇に飾っておくことは差し支えないでしょうか。」  \n**明主様御垂示**  \n「死者の写真はね、一年くらいは外しておいたほうがいいですよ、写真を見ると始終死んだ人のことを思い出しますからね。  \nところが思い出されることは霊にとって必ず迷惑になるんです。  \n例えば、その霊が天国に救われるような場合でも、思い出されるたびに現界へ引っ張られますからね、天国へ行くのが遅くなってしまうんですこぶる迷惑なんです。  \nしかし、ぜんぜん忘れちゃったんではあんまり薄情な奴だと思いますからね、まあ、適当に思い出すんですね。（笑声）  \n殊に、供養するときには一生懸命に誠意をこめるんですよ。  \nふだん始終思い続けるっていうのはいけないんです。  \n写真でも拝むと死者の霊がやはり写真に来るんですからねえ。  \nそれに、霊だって一々面倒ですしね、嫌がりますよ。  \nだから、まあ一周忌のすむくらいまで外しておいたほうがいいですよ。  \nそれからなら差し支えないですがね。  \nこういうことはよくあるんですよ。子供が死んでしまうと親がその子供を思いますね、そうする、とその親の執着によって子供が早く生まれ変わってしまうんです。  \nよく子供が死んでその翌年とか、翌々年の祥月（しょうつき）命日に子供が生まれるってことがありますがね、これなんか明瞭にそれですよ。  \nそしてこういうのは、霊界で充分浄化しないうちに生まれ変わるんですからいけないんですよ。  \nだからなるべく思い出さないほうがいいんです。  \nけどね、またこういう子供もあるんです。  \n先に海軍大佐の人でしたがね、その人の最初の子供が非常に体が弱く頭も悪くて親にたいへん心配をかけたんです。  \nで、学校に上がっても成蹟が悪くてね、十歳くらいで死んだんです。  \nところがその翌年のちょうど命日に子供が生まれたんですが、その子が大きくなってみると、とても頭がよくて体も丈夫だし親孝行なんですね。  \nしかもそれ以外の性格や顔立ちなんか死んだ子にそっくりなんですよ。  \nこれは死ぬときにね、僕は本当に親に心配かけて申し訳なかったから、今度は丈夫ないい子に生まれて来て、親に孝行しようって思った想念が固く残ってたんで、それですぐ一年で生まれて来たんです。  \nこれなんか子供が自覚してる場合だからいいんですが、ふつうはめったにありませんね。」",
      "has_translation": true
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 24,
      "publication_title": "障害者が生まれてくる原因",
      "content": "**信者の質問**  \n「御浄霊により、先天性後天性にかかわらず、病気あるいは障害者というものを、命がある内に治すことができるものでございましょうか」  \n**明主様御垂示**  \n「できるのもあるし、できないのもあります。  \n障害者というのは、たいてい死ぬときの状態のまま生まれ変ってくるのです。  \nこれは何かに書いてあったと思います。  \n霊界において充分治らない内に生まれ変わってくるのです。  \nということは、母親か何かが、怪我したりいろいろして死んだ子供が惜しくて、早く生まれ変るということを・・・知っている人はそう思うし、  \n知らない人でも、もう一度子供がほしいとか、またはあの子に会いたいとか、いろいろな執着のために、霊界に長くいられないために早く生まれ変わってくるのです。  \nだから、災難で落ちるとか、何かにぶつかるとかして、それが死因になって、治りきらない内に生まれ変ってくるというのがほとんどの障害者の原因になるのです。  \nそれで、その死んだ障害者の状態と、霊界に長くいなかったために、生まれ変って来ても障害者が重いわけです。  \nそれで、重いのを治す場合に、親なら親の執着が早くとれるとか、あるいは善いことをして、その功績によって救われるとか、そういうことがチャンと合理的になっているわけです。  \nそれからこういうのが多いです。  \n障害者になって生まれて、それを医者にかかっていろんなことをしたために、どうしても助からなくなるということがよくあります。  \nそれもこれも、そこの家なり親なりのメグリが多いために、それ相応の恵みなり御守護なりがあるわけです。  \nそれが、プラスよりマイナスのほうが多いというときには助からないわけです。  \nですから、その理屈が分かれば、子供が障害者とかいろんな場合には、親ができるだけ徳を積むということが、治る一番の原因です。  \nそれからまたこういうことがあります。  \nどうして助からない子供は、一生を不幸に終わり、子供が生きていると親も不幸だ、という場合には、神様は早く死なせます。  \nそうすると親は悩みがとれるから非常に楽になります。  \nそれはたいへんな御神徳になるのです。  \nこの子供は治るかさもなければ命がなくなるか、どっちかにしてもらわなければ、親がたまらないわけです。  \nそういう場合に、医者が手術したり、いろんなことをしたために、どうしても助からないと、決まった子供は、早く霊界にやって下さるのです。  \nそうすると、親が、決まりがつきますから・・・そういう御神徳もあります。  \nですから、治るか駄目か、どっちかという片づき方が早くなるわけです。」",
      "has_translation": true
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 25,
      "publication_title": "顔の先天的障害",
      "content": "**信者の質問**  \n「信者さんの家で障害者が生まれ、右半分の上顎も鼻の穴もなく、上顎の表面に穴らしいものがあります。  \n乳が吸えないので一週間くらいで死ぬかと思っておりましたところ、だんだん育ってまいりました。  \n医師は手術すれば治ると言いますが、その意思はございません。  \n先の子供が生まれるときに、生まれにくかったので、機械で鼻をつまんで出して死んでおります。  \n御浄霊である程度まで良くなりますでしょうか」  \n**明主様御垂示**  \n「まだ生まれて間がないからある程度までは治るでしょう。  \n完全にはどうか分からないが、差し支えない程度は治るでしょう。  \nそれは赤ん坊の生まれ変りです。  \n赤ん坊が間もなく生まれ変るということはよくあります。  \nそれは、赤ん坊が亡くなると、親の執着で、死んで残念だとか早く子供が欲しいだとかというその執着で、霊界で安住ができない内に生まれ変ってくるのです。  \nですからそういうのは、怪我のまま治らないうちに生まれ変って来たのです。」",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 26,
      "publication_title": "死児再生と命日",
      "content": "**信者の質問**  \n「この子（三歳）は光明如来様を御祭りしている家に父母と一緒に間借りしておりますが、  \n以前兄の昭さんは浄霊を受けつつも死んだのであります。  \nこの父親が昭さんに執着したためか、不思議にも命日に当る昭和二十二年四月十日に生れました。  \nそして昨年十一月頃突然足の踝が腫れ出しました。  \n（いわゆるカリエスらしいと思われます）  \n兄の昭さんと霊的関係がありますか。また治るものでしょうか。御伺い致します。」  \n**明主様御垂示**  \n「再生である。よくある事である。  \n親が死んだ子供に執着のある時、直ちに生れる事がある。一年後でも生れる。  \n大抵はその命日を選ぶものである。  \n注射したものだと思う。浄霊で治る。  \n（カリエスでない。普通の腫物である）」  \n   \n**明主様御垂示　「塩気食わぬ子」**  \n**信者の質問**  \n「当年五歳の男子で、お飯を食べる時箸を口より離さず、塩気のものは一切食べません。いかなる霊で御座いましょうか。」  \n**明主様御垂示**  \n「何かの動物霊の生れ更りで、未だ動物が多分に残っている。  \n変った動物の転生で、動物によっては塩気の物を食わぬものがある、それである。（寝たり、起きれず、口利けぬ）  \n親も信仰に入り徳を積む。気長にすれば治ろう。  \n浄霊と信仰により段々動物の性能が抜けてゆく。  \n霊界の浄化によりとれるのだが、親の罪や執着により早く生れた。  \nであるから、この世で浄化する外はない。  \nすっかりとはゆかぬがある程度まで治ろう。」\n\n\nその他について",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 27,
      "publication_title": "現界の記憶は忘れたほうがよい",
      "content": "**信者の質問**  \n「霊が霊界へ行った場合、現世の苦楽等は記憶しているものでしょうか。右、御教示御願い申し上げます。」  \n**明主様御垂示**  \n「記憶している。忘れた方がよい。であるから、一生懸命忘れようと努めるものである。」",
      "has_translation": true
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 28,
      "publication_title": "現界の意識は抜けたほうがよい",
      "content": "**信者の質問**  \n「霊界に入り生存中の自己意識はあるものでしょうか。」  \n**明主様御垂示**  \n「自己意識はある。あり過ぎて困る事がある。  \n（執着であるから）生存中の意識は抜けた方がよい。  \n（向上するに従い生存中の意識はなくなる）」",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 29,
      "publication_title": "亡妻の手見ゆ、家の怪",
      "content": "**信者の質問**  \n「ある信者の妻は結核で昨年死亡し、本人は養子のため実家に帰り、二回目の養子に行きましたが、  \n食事の時に亡妻の手が出ると言うのでいたたまらず、二回目の婚家先も帰って来ました。お光は頂いております。  \nその家は後を継ぐ者がなく、売家になって、買った人がこわしに掛りましたが、大黒柱の上に多くの仏が見えたとかで、買った人は寝付いてしまいました。  \n人の噂では「ゴーッ」と言う音がするとか、赤い着物を着て立っているとか申しますが「浄霊によって亡くなった者は救われる」と聞いておりますが、  \n先祖の霊が家に執着を持っているためで御座いましょうか。  \n今後どのようにして行けばよろしいでしょうか。（買った本人は両親ともありません）御伺い申し上げます。」  \n**明主様御垂示**  \n「こういう事はよくある。英国の幽霊の指紋は有名である。  \n（心霊研究に行った人は土産にもらってくる。私も見た事がある）  \n妻の手が出るのはこれであるから、嘘でない。  \n家に執着があるのである。  \n光明如来様にお願いしてやれば、どうともしようと差支えない。  \n祝詞を奏げて、今度ここへ家を建てるから除いてもらいたいと言う。」",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 30,
      "publication_title": "遺言は執着を消す",
      "content": "**信者の質問**  \n「祀ってない霊がありますが、盆とか彼岸に祀るべきでしょうか。」  \n**明主様御垂示**  \n「一日も早く祀らなくてはいけない。  \n霊は霊界へ行っても気になるからである。  \nよく死ぬ時遺言したりなどするが、これは出来るだけ執着のないようという意味で、いわゆる浮ばれるためである。  \n執着がなければ早い。」",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 31,
      "publication_title": "未埋葬と執着",
      "content": "**信者の質問**  \n「亡夫と息子の遺骨を数年間納骨せず、お寺へ預けたままになっておりますが、霊的に障りになるものでしょうか。」  \n**明主様御垂示**  \n「障りになる。霊が怒る。霊は非常に几帳面である。  \n執着は一番いけない。一日でも早く埋めなくてはいけない。霊は非常に嫌がる。  \n霊は執着が一番いけない。執着に関係する事は一番いけない。  \n骨は一日も早く埋める。  \n解剖のごときは非常にいけない。本人の希望するのは構わぬ。  \n（またバラバラになって死んだ時でも、人間の元通りの形にして棺に納めなくてはいけない。）  \n器官の活動が判るので、医者は生体解剖をしたがる。」",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "pub_idx": 32,
      "publication_title": "埋葬することにより霊の執着が消える",
      "content": "**信者の質問**  \n「会員の主人、本年六月シベリヤより復員、三十七才隣人の死亡せし折、墓地掘りをし、  \nその翌日より急に腰が痛み、浄霊を致しましたが四日間にして死亡しました。霊的でしょうか。  \nまたその主人の母十数年前に死亡、三年前父死亡、共に寺に保管してありますがこれと関係ありましょうか。保管中の骨はどのように処理すれば良いでしょうか。」  \n**明主様御垂示**  \n「骨を永く置くのは極く悪い。早く処理してもらいたい、  \n焼くか埋めるかしてもらいたいのである。霊は気にする。  \n繋りがあるからすっかり処理せぬと霊界で行く所へなかなか行けない。  \n綺麗に始末すれば、執着がなくなるから早く行ける。  \n思い残す事のないのが一番いい訳である。  \n早く埋めてもらいたいため病気にするのである。  \n霊によって怒り易いのとそうでないのとある。  \nよく墓地へ行っただけで病気になる事がある。  \n以前ある所の妻君で、お寺参りに行くと霊の憑く人があったが、浄霊するとすぐにとれた。」",
      "has_translation": false
    }
  ]
}