{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 25,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "publications": [
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 0,
      "publication_title": "犯罪の原因は狐が多い",
      "content": "**信者の質問**  \n「犯罪の手口は何か霊的な関係があるのでは御座いませんでしょうか。\n\nあると致しましたらいかなるように表れて参りますでしょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「無論、霊的関係はある。\n\n犯罪は狐が多い。故に、人を騙したり、目をくらましたりする所へ主力を注ぐ。\n\n獰猛なのは龍神もある。龍神の殺し方は非常に早い。手際よくやる。\n\n天狗もある。公然とやる場合がある。昔の武士に多い。\n\n猫、狼などもある。狼は人間を殺すのが好きである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 1,
      "publication_title": "狐霊は薬で人を殺そうとする",
      "content": "「今度、面白い報告があったんですがね。\n\n狐の霊ですね。つまり、狐霊が薬毒を教えたんですよ。\n\nですから、人間よりも・・・今の現代科学者よりも、狐霊の方がずっと偉いですね。\n\n（御論文「狐霊でさえ薬毒の害を知っている」の後の御教え）\n\nこれは、狐霊ばかりじゃないんですが、その人を殺そうとする場合に・・・他の邪霊でも同じですが、むやみに薬を飲ませようとする。\n\nだから、薬と言うああ言う邪霊の良い道具なんです。\n\nこう言う事が解ったら大変な事になりますがね。\n\n学校教育を受けて、立派なお医者さんになった所が、実は狐霊の仕事を手伝っていると言う訳です。\n\nそれが進歩した科学と言うんですから、実際何がなんだか解らないようになる。\n\nそれから、先月私が京都に行った時、あの辺の神社の神様・・・四十幾柱という神様が憑って来て明主様にこうこう言う事をお願いしたいとか、\n\nお礼をしたいとか・・・そんなような、それぞれの頼みで・・・これは本当のものなんです。\n\nこれは霊界の事だから気がつかないけれども、かりに私がどこかに行く時は、信者が騒ぐどころでない。\n\n霊界で神様が騒ぐ方がずっと多い。\n\nその辺の神様がお蔭を戴こうと集まってくる。\n\n中には軽い気持ちでやって来たりして・・・驚いて、それから一生懸命お手伝いをするという神様もたくさんある。\n\nだから、そう言った・・・霊界に対する仕事の方がずっと多い位ですね。\n\nその記録が詳しく書いてあるんですが二、三回くらいに、それを聞かせる事ができるでしょう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 2,
      "publication_title": "狐霊のボスは大勢の人間を発狂させたり殺したりできる",
      "content": "「狐などはこの「人間を思うようにできる」っていうのが一番おもしろいんですね。\n\n狐はこれができると狐仲間でも顔がきくようになるんです。\n\n狐仲間にもいろいろあってね、階級もいろいろあるんですが、\n\n稲荷に祀られるような狐は正一位という位がありますが、このほかに野狐もたくさんいるんです。\n\nまあ、浮浪人ですね。\n\nこの中にボスがいるんですが、人間を大勢気違いにしたり殺したりした狐ほど子分もよけいできるんです。\n\n死霊がとっつくなんて言いますがね、あんなのもよく狐がやるんですよ。\n\n轢死だとか首縊りだとかよくある場所がありますね、\n\nあれなんかもほとんど狐がやってるんですよ。\n\n馬鹿馬鹿しいような話だけど、狐が人を気違いにしたり殺したりするってのは本当なんですよ。\n\nだから人間なんてわけないもんですね。\n\n狐がちょいとここへ来て、ちょいとやれば死にたくもなるし、人殺しもしたくなるんですからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 3,
      "publication_title": "狐霊は人殺しを自慢する",
      "content": "「それから狐が一番おもしろがるのは、人を殺すのがおもしろい。だから、人を殺そうとする。\n\nちょっとでも油断すると首をくくらしたり、外に引っ張り出して水に飛び込ましたり、汽車や自動車に轢かせようとしたりする。\n\n殺すと仲間で幅がききます。\n\nだから、狐で自慢するやつは、俺は今までに何十人殺した、と言う。\n\n先に聞いたのによると、一番多いやつは四十何人ですね。\n\nその時考えましたね。人間なんて、なんと情けないかとね。わけなく殺せるんですからね。\n\nそういう場合に、神様を信仰していると、正守護神や神様に邪魔されてできない。\n\n信仰してないと、そういう御守護がないんです。\n\nだから狐のやり放題です。自殺するのはほとんどそうです。\n\n新聞に出てましたが、熱海で自殺したのが、錦ケ浦ですが、半年で百二十八人だそうです。\n\nその埋葬の費用が足りなくて、市の財政は困っている。\n\nおそらく、半年で百二十八人というのは日本中で一番でしょう。\n\n三原山も華厳滝（けごんのたき）もかなわない。\n\nそういう自殺をやりそこなうと、後でどうして死のうと思ったのか、命は惜しいと思う。\n\nそんな場合祖霊かあるいは御守護の神様が、ちょっと止めちゃう。\n\nすると助かる。そうすると、これはいけないと、狐霊は離れちゃう。\n\nそうすると本来の自分に戻るから、どうして死のうと思ったか、助かりたいと、無性に思う。\n\nそういうわけだから、信仰に入ってないとしたら、人間には恐いです。安心して生活していけない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 4,
      "publication_title": "殺意の狐霊　絶命を願う",
      "content": "**信者の質問**  \n「本年三十八歳の娘、二十一歳頃より精神病になり、色々と手当を致しましたが良くなりませんので、\n\n行者に度々伺いましたところ、狐霊の祟りとの事にて、祭りも致しましたが快復せず、本人は家族と一緒に食事をせず、夜中に青草を食べますので、止めますと怒ります。\n\nかようの状態が続き困りおります時、去年五月本教を知り御浄霊を頂き、私も早速入信致し引続き浄霊を致しました。\n\n御蔭様にて大変良くなり、時々裁縫も致すようになり、有難く感謝致しておりました。\n\n本年二月光明如来様奉斎致してより間もなく絶食の状態を続け、水だけ呑みますので医師の診察を受けましたところ、二日位の命と申されます。\n\n早速教会に御参拝、御願い致し、家に帰りましたら食事を軽くとりました。\n\n今は本人は絶命を願っております。いかなる因縁ですか、御伺い致します。因みに本人は内気でありました。」\n\n**明主様御垂示**  \n「狐霊ともう一つ他の霊である。\n\n狐霊が自分の目的通りにしようとしたが、神様のためにそれが出来ない、といって長く憑っているから離れられぬので、遂に生命を奪ろうとしている。\n\nもう一息である。二、三年は経つであろう。その後三、四年は気長にする。\n\n御神書を読み、祝詞を奏げてやると早い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 5,
      "publication_title": "生命を狙う狐霊",
      "content": "狐が人間に恋をすることもある\n\n**信者の質問**  \n「この度、山形県東置賜郡に光明如来様御二体御祭りさせて頂き誠に有難く厚く御礼申し上げます。\n\nＳＫ子、当年三十八歳の信者で、十八年間気違いで、町内知らぬ人がない位評判で御座いましたが、\n\n御浄霊を頂き二ケ月位で大変よくなりましたが、時々面白い事を言いますが、\n\n本人も狐霊がついている事が分っております。\n\n本人が、この体から離れてくれればどんな事でもして上げると狐霊に言いますと、\n\n何にもほしくない、ＳＫちゃんが大好きで、命がほしいのだと言います。\n\n本人が嫌いだと言いますと「コンコン」と泣きます。現在眠れず困っております。\n\nこの度光明様を御祭りさせて頂きました。狐が絶対に眠らせないと言うそうです。何卒御守護を御願い申し上げます。」\n\n**明主様御垂示**  \n「気長に浄霊しておればよい。よほど霊力を要する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 6,
      "publication_title": "龍神、狐による人の殺し方",
      "content": "「龍神は人を訳なく殺す。心臓麻痺、卒中のごときそうである。\n\n狐が殺すのは、変死が多い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 7,
      "publication_title": "ストリッパー、売春婦は金毛九尾",
      "content": "**信者の質問**  \n「鳥取県に賀露（かろ）神社というのがありますが、\n\nそこの霊が出てまいり、その神社には桃の実があります。\n\n黄泉比良坂（よもつひらさか）の戦いのとき、桃の実を投げる役目をしていたそうです。\n\nすると金毛九尾（きんもうきゅうび）がたくさんの眷族を連れて出て来、賀露神社のほうも軍勢を集めて、\n\n最初桃の実を十八投げても収まらず、三十八投げて、それでも駄目で、\n\n五十ずつ二回投げて、それでいくぶん退散したらしいのですが、\n\n親玉は浄霊しても祝詞を奏げても、ぜんぜん手に負えません。\n\nこれに対してはどうしたらよろしいでしょうか」\n\n**明主様御垂示**  \n「それは本当でしょう。本物です。」\n\n**信者の質問**  \n「淫蕩（いんとう）的で、映画を見てもああいう色目は見たことがありません。\n\n舞をまい、唄を歌い、吉備真備（きびのまきび）の袖の下に隠れて入ってきたと言ってました」\n\n**明主様御垂示**  \n「金毛九尾は今だってたいへんな力があります。\n\nなぜといって、つまり人間を淫蕩的に堕落させるんです。女ですね。みんな金毛九尾がやっている。\n\nストリップ・ガール、パンパン・・・みんな金毛九尾がやっている。\n\nそんなことばかりではない。ほうぼうの妻君にも憑いている。\n\n金毛九尾の力がなくなったら、五六七の世です。\n\n五六七の世になるまではやってます。\n\nしかし、だんだん弱ってくるが、まだそうとう力が強い。\n\n金毛九尾に絶対に勝つのは私くらいしかない。\n\n他の者は負ける場合がある。\n\nしかし負けっきりにはならない。\n\n神様の御守護があるから、そう恐れることはない。\n\nとにかく、そうとう力のついた信者の妻君にも、どんどん憑っていきます。」\n\n**信者の発言**  \n「吉備真備の尊に聞いてみましたら、信者の中にもいると注意されました」\n\n**明主様御垂示**  \n「私の周囲にもそうとうおります。」\n\n**信者の発言**  \n「吉備真備の霊が見える人に見てもらったら、胴が一廻りくらいだそうです」\n\n**明主様御垂示**  \n「中くらいですね。金毛九尾というのは、黒龍が活躍している。それから赤龍ですね。」\n\n**信者の質問**  \n「金毛と九尾は種類が違い、金毛は朝鮮から来て、九尾は唐から来た。といっておりますが」\n\n**明主様御垂示**  \n「そんなことはない。」\n\n**信者の質問**  \n「八面六臂（はちめんろっぴ）といいますが、あれは狐で・・・」\n\n**明主様御垂示**  \n「狐です。」\n\n**信者の発言**  \n「賀露神社の上に金毛九尾の祠（ほこら）があり、その前に七五三（しめ縄）があり、御幣（ごへい）が二本あり、それを持ったときピリッときたそうです」\n\n**明主様御垂示**  \n「やっぱり、霊はなにかを道具にすると憑りいいんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 8,
      "publication_title": "狐霊はよく小便を止める",
      "content": "**信者の質問**  \n「狐霊に憑かれた人、腹にいるときは塊となり、ときどき腹をグルグルまわり、\n\n膀胱の所へ来ると小便を止めてしまいます。お救いいただけましょうか。」\n\n**明主様御垂示**  \n「ええ、狐はよく小便を止めますがね。\n\n祝詞を上げて浄霊すればじきに治りますよ。」\n\n**信者の質問**  \n「祝詞も上げ、ひどいときには三人で御浄霊いたしております。」\n\n**明主様御垂示**  \n「三人でやるって言いますけどね、一人でやるのが本当なんですよ。\n\n大勢でやればよさそうなもんですが、そうじゃないんですよ。\n\n狐霊には天津祝詞を上げることですね。\n\nじき出るようになりますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 9,
      "publication_title": "尿止める狐霊",
      "content": "**信者の質問**  \n「去る二日の晩八時頃、同居している妹（K）が子供を浄霊している時、大きな音がして程なく狐にでも取られたのか兎が一匹いなくなりました。\n\nまた、昭和二十二年三月に妹（巴、当時二十四歳）が狐霊がついたようになり、\n\n光明の御書の前で浄霊しておりますと、室内でパチパチとはぜるような音がした時、外に野狐が来ていた事があり、\n\nその後（一ケ月）間もなく妹が死亡し、続いて父、子（私の子、生後一ケ月）義弟（妹Kの主人）と相次いで、いずれも十日間程大小便の排泄が全然なくて死亡しました。\n\nなお最近六歳（私の子）と三歳（妹の子）の男の子がとても乱暴して困ります。\n\n狐霊にでも災いされているので御座いましょうか。また、今後どう致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「よほど力のある狐霊で、大小便を止めるのは狐霊はうまい。早く気づかぬと全滅する。\n\n天津祝詞を奏げる。\n\n昔稲荷があったろう。伏見にはかなり悪いのがいる。豊川は大して悪くない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 10,
      "publication_title": "狐霊の憑依による家族の発狂",
      "content": "**信者の質問**  \n「一家族十三人の入信、教導師四名、教導師補一名の観音一家、長男の妻、\n\n四年前頃より床の間の上に老婆と狸と蜥蝪が現われ、床につくと右三つのものに苦しめられ、\n\n御浄霊により全快、その後病弱にて今日に至り、\n\n去る三日より八日迄憑霊現象、大先祖の老婆現われ、地上天国寸前地獄の祖霊を救わねば一家断絶と申し、\n\n八日に法事を依頼、神と先祖と子孫の道、誠心、想念世界の浄霊の仕方を教えました。\n\n四日の夜になり、資格者は大浄力を取上げられ、一名は龍神、一名は狸の真似して躍り廻り、\n\n大光明如来様の前にて誠の邪道を詫び、家族六人前頭部より血を流し、大混乱を致しました。\n\n右は祖霊と副霊の働きでしょうか。または狐霊の働きでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「狐である。お詫びさせたのは祖霊。こんな事するなら信仰はよした方がよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 11,
      "publication_title": "ニセ不動は狐狸",
      "content": "**信者の質問**  \n「不動明王のお働きはなんでしょうか。」\n\n**明主様御垂示**  \n「霊界の警視総監の役目ですね、縄と剣を持ってますから。\n\nしかし不動でも力が足りず邪神に負けてしまうと、自分の天職使命を完了することができず、金やらなにやらの御利益を与えるようになるのです。\n\nこれはニセ不動で狐狸の類（たぐい）です。\n\n成田の不動も同じです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 12,
      "publication_title": "現在の鬼子母神は狐狸",
      "content": "**信者の質問**  \n「十二才の女子真言宗の寺に生れ、二才の時より母が病気のため叔母の私が養育しております。\n\nこの子供は五才頃より喘息の発作が起り、本年一月より毎夜十二時頃より朝の六時頃迄苦しみが続き、医者は十七才位迄の命だろうと言うておりましたが、\n\n三月中頃より御浄霊を戴くようになり一ケ月程にて楽にして頂きました。\n\n両親は子供を返してくれと迫りますが、私としては情愛も深まり、外に子供がありませんので無理に止めております。\n\nなお両親は迷信視して医療をすすめております。\n\n当家の屋敷の一部分は以前大師様の祭ってあった屋根にかかっております。\n\nそのお大師様が祭って戴きたく子供に知らせていると申されます故、家でお茶を供えて祭りました。\n\n移転した大師教会へ毎月二十一日に十年間、月参りをする願をかけ御参りしております。\n\nまた子供の守り、神様として鬼子母神に願をかけ、その神様の御軸を頂いております。\n\n子供の処置及大師様の月参り、鬼子母神をどうしたら宜しいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「子供の処置は両方の気持であるから何ともいえぬ。\n\n御守護頂けば両方気持よく出来る。\n\n大師様の参拝はやめた方がよい。\n\n鬼子母神は印度へ帰った後、狐狸が入っているから拝むと反ってわるい。\n\n医者へかかっていれば十七才までの寿命かもしれぬが、浄霊によればそんな事はない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 13,
      "publication_title": "狐・狸が金神様に化けることもある",
      "content": "**信者の質問**  \n「金神様の祟りなどと言いまして、御嶽教ではその除けをいたします。\n\nそうとうな重病人でもその除けをいたします。\n\n金神様の除けなどがはたしてできるものでございましょうか。」\n\n**明主様御垂示**  \n「金神様に狐狸が化けて、霊がごちそうが食べたいためいたずらをするのでしょう。\n\nそんなときはなにもしないほうがよい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 14,
      "publication_title": "狐霊は金神の名をかたる",
      "content": "**信者の質問**  \n「世間ではよく病気、災害等の場合「金神の障りだ」と申しますが、金神とはどんな神様でしょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「動物霊が金神の名を騙（かた）っている。大抵狐である。\n\n艮の金神の系統は金神というが、そういう名をよく騙っている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 15,
      "publication_title": "神を僭称する狐霊",
      "content": "子供続死と狐霊憑依\n\n**信者の質問**  \n「私の知人の家では、昨年十一月より奥様を初め子供四人も結核で、十日位床についただけで次々に死んでしまいましたので、\n\n日蓮宗を信仰している中、本年三月末より御主人が神（霊）憑りになり、\n\nお参りしようと思えば坐ったまま座ぶとんが足について神様（仏壇）の方に飛ばされ、\n\n自分では止めようとしても止める事が出来ません。\n\nまた、聞きたいと思うと何でも神様が答えてくれるので自問自答しております。\n\nそれはすべて意識がはっきりしているのであります。\n\n残った娘の中の一人が同じ病気（結核）になり、五月末教導所に来ましたので浄霊してやりましたところ、\n\nその主人も大層感激して私も是非入信させてくれと言って家へ帰りましたが、\n\n「観音様がついたから」と申し入信を断って来ました。\n\nその後その娘は一週間ばかりで死にました。\n\nいかなる原因で御座いましょうか。霊的関係を御知らせ下さい。」\n\n**明主様御垂示**  \n「神というのが狐である。狐が騙したのである。\n\n日蓮宗をやったため、それが邪魔する。\n\n一家の一人が熱心に救いを求めるといい。\n\n出版物を読ますのがよく、祝詞を奏げ、狐を弱らす。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 16,
      "publication_title": "神を僭称するのは狐霊",
      "content": "**信者の質問**  \n「外国における降霊術、法華宗等における霊媒等による霊の実在を証明する方法は何の程度信ぜられる事でしょうか。\n\nまた浄霊をしていた時に憑霊（喜んでいる場合、喜ばぬ場合）した場合はどうしたら宜敷う御座居ますか。御教示下さい。」\n\n**明主様御垂示**  \n「外国における降霊術は割合本物が多い。\n\n日蓮宗には霊媒が多い。そう出鱈目でもないが、狐が多い。これは嘘が多く、見分けは中々困難である。「自分は何々の神」など言うのは狐である。\n\n簡単に知識は得られぬから、教師などに依頼する方がよい。\n\nあまりやると精神病になりやすい。\n\n相当修行・・・経験が要る。\n\n私も随分扱ったが、厄介な事もあったが、ためになった事も多かった。（「霊界叢談」に出ている）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 17,
      "publication_title": "数珠で患部をこすれという偽観音は狐霊",
      "content": "**信者の質問**  \n「病気になり、どこかに見てもらいに行ったとき、観音さんがどこかに置いてあるから、それを探せば、あなたの頭の病気は治ると言われ「アマ」を探して見たところが・・・」\n\n**明主様御垂示**  \n「「アマ」とは何ですか。」\n\n**信者の発言**  \n「農家で、二階を「アマ」と言い、薪を上げたりしております。\n\nそれを御神体としてお祀りしてより神憑りとなり、南無観世音菩薩と言って、数珠で患部を痛むまでこすって、膿を出さなかったら、絶対に病気は治らないと言って、やり始めたのがはやっております」\n\n**明主様御垂示**  \n「それは、少し怪しい観音さんだな。\n\n手でこすって膿を出すというのは、そのお神さんでなくても、普通痛いまでにこすれば出ますからね。」\n\n**信者の質問**  \n「信者の兄が一昨年から精神病になり、浄霊を続けておりましたが、\n\n大きな御浄化で床につき、満足にしゃべることができず、笑ったりするだけで、はかばかしくいかないので、頼みに行ったところ、\n\nこれは十日でしゃべるようになり、二十日で歩くようにしてやると言ったそうですが、\n\n左の肩を一生懸命にこすって膿を出し、十日目にしゃべりましたが、\n\nまた元通りになり、二十日目にも歩かなかったそうです。\n\nそのような、観音さんと称しているのはなんでございましょうか」\n\n**明主様御垂示**  \n「それはにせ観音です。狐が化けてやっているんです。」\n\n**信者の質問**  \n「親戚で良くなったというのでございますが」\n\n**明主様御垂示**  \n「軽いものは良くなります。\n\n狐の力に合うものは治ります。\n\nだからそうとうに繁昌します。\n\nしかし、自分より上の霊とか、自分の力では追っつかない相手では駄目です。」\n\n**信者の質問**  \n「また浄霊をいただきたいと言うのでございますが・・・」\n\n**明主様御垂示**  \n「やってやると良い。」\n\n**信者の質問**  \n「そういう霊媒的素質の人は日本に多いようで、外国に発表されるような優秀な霊媒はないようでございますが」\n\n**明主様御垂示**  \n「そうではない。\n\nありますが、外国は学問的に・・・科学的にやるから割合立派なんですが、\n\n日本はすぐ野心を持って、爾光尊とか踊る宗教とか・・・やるから駄目なんです。\n\n日本の社会が・・・日本人が低級なためでしょうね。\n\nちょっとした御利益に夢中になって、狐に騙されやすいのですね。\n\n教育の程度が、外国は科学的で正確でないと、信用しないから、学問的になってそうなるんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "狐霊　５　（狐霊の悪事）",
      "pub_idx": 18,
      "publication_title": "明主様見えるという霊、神狂い",
      "content": "**信者の質問**  \n「御伺い申し上げます。本年四十三歳の女ですが、一月十日頃より、「今夜地震がくる、皆助からない」とか「帰り途狸が出るから送ってくれ」とか\n\n「今夜何時に泥棒が入る」また「何月何日どこの家に入る」とか言うようになりましたが、\n\nその頃は時折平常になり「先生あんな事を言って終って申し訳ございません」と言っておりましたが、\n\nまた一月下旬より、「私の言う事を聞かないと（信じないと）その人は今月中に死んでしまう。だから私の言うことを聞け。\n\n私にはお観音様のお告げがある。眼をつぶれば左に会長先生右に大先生様が見える。\n\nそして眼をつぶればいつどこで誰が何をしても、悪口を言うても解る」など、言ったため家の父母はこれを信じ、そのためその家の若夫婦は煩悶に煩悶致しております。\n\n私が時勢の浄化だからよい事と悪しき事を聞き分けてくれるように申しても全然聞き入れてくれず、すばらしいと申しております。\n\nまた三月五日の夜は私にあやまりにくるようにと言って家人が来ましたので「どんな」と聞きますと、\n\n姉が浄化して「明朝四時に私は死ぬ。だが若夫婦と私があやまれば二、三日生きられる」と言うような事を申し・・・\n\nこの頃は本部から神龍を戴いてきて胸に掛け\n\n「私は神龍だ。私の言うことを聞かない者は沈んでしまう」と言っております。\n\nこのために近所のある男の会員がよいものと絶対に信じており、ここ一ケ月有半、時には夜明かしし、また一時二時頃までも毎夜と言ってよい位話にきて、家の中が平和に行かず困っておりますとのこと。\n\n本日近所の者も参っております。霊浄化につきお導き下さいませ。」\n\n**明主様御垂示**  \n「よくある事だ。璽光尊のごときもこの類である。\n\n昔から神気狂いといって、神に関した事をよく言う。\n\nこういうのは偉い事もするが悪い事や脱線もする。\n\nなかなか神秘の事も言うので生き神様のように思う。\n\nだから気狂いとも言えぬし神様とも思えぬ。\n\nたまには当る予言もある。注意して扱うべきだし、割に始末がわるい。\n\nこんなのはいろんな霊が憑ってこの人を使う。\n\nこういう信仰は沢山ある。そうして人から崇められ、持囃される場合もある。\n\n大先生様が見えるとか、会長が見えるなどと言うのは贋物である。狐が言うのである。\n\nいつか明主様が疥癬でお寝みになった最初の頃、お寝みになっている所へ京都の山科の信者が二十人位連れて御面会に来た。\n\nその時田舎娘みたいな者を連れて来たが、それが神懸りになって、大先生が来いと言われたといって信者を二十人位連れて来たというのであった。」",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "狐霊　６　（狐霊の脅しは信じるな）",
      "pub_idx": 0,
      "publication_title": "狐霊の脅しは信じるな",
      "content": "**信者の質問**  \n「ＩＡ（三十八歳・女性）十三年前に石崎家に嫁入りし、それまで非常に元気でありましたが\n\n（ただ、十八年前、妊娠腹膜炎とかで手術したことがございます）、\n\nＩ家にまいりましてより、年中目まいがしたり頭痛がしたり、子宮が悪いという有様で、\n\n薬を服み注射をし、また鍼灸を、知らぬこととは言いながら、たくさんの薬毒を注いでおります。\n\n昭和二十五年八月、体がきつく、食欲なく、また体が冷たくなり、医診では別に悪い所はないとのことでございます。\n\n死の一歩手前まで来た感じがいたしておりましたが、教会にて御浄霊をいただくようになり、だいぶ調子が良くなり、八月二十八日入信させていただきました。\n\nそのころ狐霊が出、以前お参りしたことのある近所の稲荷さんの眷属で、殺す目的で憑っていることを知りました。\n\n先生方の御浄霊で、この狐霊は一応解決がつきましたので、二十六年五月には熱海にお参りさせていただき、\n\nその後すっかり健康を恢復したように思われましたが、\n\n最近またまた頭が痛かったり、背中が痛かったり、また息切れ、動悸がひどく、苦しむ日が多くなり、\n\n一月十八日夜教会の座談会の終わりごろに、呼吸が苦しく、背中や頭が痛み出し、\n\n先生の御浄霊をいただいているうちに狐霊が出て「殺すまではいくら苦しくても頑張る」と言っておりました。\n\n長男は八年前、二歳の時心臓麻痺で、Ｉ家の父は七年前、六十六歳の時腹膜炎で死亡しております。\n\n父の兄弟もおおむね若死にしております。\n\n母は後妻で、十五年前、四十九歳の時脳貧血で死亡し、\n\n実家の方では、母は精神病で自殺、弟二人妹一人結核で若死にしております。\n\nまた父在世中、十数年間古物商を営んでおり、その時買った道具類の中に稲荷が三体（最上稲荷、祐徳稲荷、正一位稲荷）棚の上にほおってありましたが、\n\n入信後、軒下に粗末ながらお祀りしてあります。右御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これがおかしいですね・・・悪い所がないならば苦しいはずがない。\n\n悪い所が解らないと言えば正直で良いです。\n\n悪い所がないどころじゃない。\n\n体がきつく・・・ 悪い所がなければ、そうなるはずがないじゃないですかね。\n\nあまりにインチキすぎるんです。\n\nもう少しうまくやったら良い。\n\nところが、それに人間が瞞されるんですからね。\n\n実に、今の人間の頭というのは、どうかしている。\n\n実際、本当の迷信ですね。その迷信が、こっちを迷信と言うんだからね。\n\n脳貧血・・・じゃないですね。脳貧血は絶対に死ぬものじゃないですね。随分いろんなことがあるんですね。これも薬毒病ですよ。\n\nそれから、狐霊が憑くということは、霊が曇っているから霊が憑くんです。\n\n曇りのない霊には憑けないんですね。\n\nそこで、霊が曇っているということは、薬毒で霊が曇るんですからね。\n\n結局、薬毒で狐が憑くようにしたんですからね。\n\nですから薬毒さえ取れば良いんです。\n\n息が苦しく・・・というのは、背中にある薬毒が溶けかかったんです。\n\nそれから、背中や頭が痛み・・・というのは、この辺（延髄）にある薬毒に浄化が起ったんです。\n\n結構なんで心配しなくても良い。\n\nそれがあるから、狐霊が憑くんです。\n\nその薬毒を取っちゃえば、狐霊も憑けない。\n\n狐霊が殺すと言うが、そんなことができるわけがない。\n\n神様がなかったらどうか知らないがね。\n\nこれはお祀りしてあるんですね。\n\n大丈夫ですよ。こんなことして、からかうんですよ。\n\nですから、心配しないで、良く光明如来様にお願いして・・・そうすれば、だんだん良くなりますからね。\n\nそれから、頭と背中を主に御浄霊するんですがね。\n\n押せば解るんですがね。誰が浄霊しているんですか。」\n\n**信者の発言**  \n「小倉支部のＨと申します者でございます」\n\n**明主様御垂示**  \n「力が入りすぎるんです。だから、溶けが悪い。こういうのは、じき溶けるんですがね。\n\nそれから道具屋していて、お稲荷さんを三つ買っていて、棚に上げていた・・・ああいうことは、たいしたことはないんですよ。\n\n前からお祀りしているんじゃないからね。\n\n道具屋ですからお宮も買うでしょうからね。\n\nそれを怨むということは、狐の方が悪いんだから、ちょっとはあるでしょうが、とにかく理屈に合っていれば良いんです。人間が悪いのならだがね。\n\nだから、蛇が害をするのを殺しても、なんでもないんです。\n\n蛇がなにも害をしないのを、人間が殺すと、そうとうやられますよ・・・これは、人間の方が悪いからね。\n\nそういう理屈を考えるんです。\n\nそういう霊的のことは、ちゃんと理屈が立っているもので、理由さえあれば決して心配いらない。」\n\n---",
      "has_translation": false
    }
  ]
}