{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 19,
  "total_parts": 28,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 19,
      "title": "天狗",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "天狗界 （中 界）",
      "publication_title_ptbr": "",
      "content": "「この天狗界は現界活動である。\n\n天狗は男ばかりである。\n\n天界、中界、下界とある。中で天狗界は中界であって、山岳地帯にあるのである。絵で見る彼の鼻の高い顔の赤い彼である。\n\n天狗の総大将が猿田彦命である。鞍馬山に居るのである。\n\n牛若丸は鞍馬山において猿田彦命から色々教えられたのである。\n\n牛若丸は非常に神様に因縁のある人である。\n\n天狗中に人天、鳥天の二種がある。\n\n人天狗は神官、僧侶、学者等がなるのである。\n\nこれらは良くも悪くもなくて天国へ登れず、地獄へも行かなかった連中の為の中界で、天狗界に入ったのである。\n\n鳥天狗はこの中に又烏天狗と木の葉天狗との二種がある。\n\n烏天狗は烏がなるのであって、烏は天照大神の御使であると言われる位で、神様に因縁のある鳥である。\n\n木葉天狗とは烏以外の他の鳥が死ぬと皆木葉天狗となるのである。\n\n猿田彦命は元は第二天国の神様であったが、悪い事をしてその罪により天狗界に落され、天狗界の総大将となったのである。\n\n道了権現、秋葉、半僧坊等は皆天狗である。\n\n道了権現は鷲である。\n\n天狗界は非常に問答が好きであるところから問答や議論が職業である。\n\n問答をして勝ったところに位が上って行くのである。\n\n又　その間に碁や将棋をやる。\n\nとにかく勝負好きである。\n\n天狗の言葉はサシスセソである。\n\n天狗は翔ける事と、字を書くことが好きである。\n\nとても上手な字を書く。\n\n天狗は皆高い山に居る。\n\n霊力があるからこっちの山から向うの山へ人間をやる等造作なく出来る。\n\n子供等十里位僅かの時間に運ぶのである。\n\n今までの霊術者等というのは皆この類（たぐい）である。\n\n大霊道の田中守平、隠田の神様、飯野吉三郎等はこれである。\n\nこの天狗の懸った時は非常に威張るのである。\n\nこれらも良いことをすれば救われるが、直に威張ったり、悪い事をしたり、女を自由にしたりする為に、\n\n神様から天狗の霊を引上げられるので、何も出来なくなるのである。飯野吉三郎が霊が効かなくなったのもこの通りで悪い事をして霊を引ぬかれたのである。\n\n天狗と仙人とは良く似ている。同じ様なものである。\n\n仙人とは人間が仙術を覚えるのである。\n\n朝鮮には仙人が多いのである。\n\n仙人の中に天仙人、山仙人、地仙人と三種ある。\n\n仙人の修行をするには蕎麦粉に、松葉等を入れ、団子にして一日五六ケずつ喰い、順次に少くして、終いには一ケ位で充分となり、\n\n非常に身軽くなり、山を飛越す等しても少しも怖い事を知らぬのである。\n\nこの仙人は終には食物無しでも生きて行けるのである。\n\n今でも相当仙人は居るらしい。\n\n霞を吸って生きている等という事も事実修行すれば出来るのである。\n\nこの仙人となるにはどこかに大先生がある。\n\n弟子は二人か三人より取らぬが、この大先生について皆習うのである。\n\n平田篤胤の書いた話で寅吉物語は、仙人の話であるが確実性がある。\n\nこれは寅吉から直接聞いた話であるが随分変った話がある。\n\n天狗は山を穢されん様に守護しているのである。\n\n山で死んだり、迷ったりするのは山を穢したので天狗にやられたのである。\n\n山に登るには敬虔なる気持で、山の霊気にふれさせて頂くと言う気持で行かなければいけないのである。\n\n天狗は東京ー大阪間を三分位で行くと言うから驚く。\n\n武芸者の飛切術は天狗がやらしたのである。」　（「観音講座　第四講座」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "中 界"
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "天狗界 （昭和24年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "「霊界における特殊存在として天狗界と龍神界とがあるからかいてみよう。\n\nまず天狗界とは、各地の山嶽地帯の霊界にあって、天狗なるものはそれぞれ山の守護としての役を掌（つかさど）っている。\n\n天狗界にも上中下の階級があり、主宰神としては鞍馬山に鎮座まします猿田彦命である。\n\n天狗には人天及び鳥天の二種があり、人天とは人間の霊であって、現世における学者、文士、弁護士、教育家、神官、僧侶、昔は武士、等で、死後天狗界に入るのである。\n\nまた鳥天とは鳥の霊で、鳥は死後ことごく天狗界に入り、人天の命に従って活動するのである。\n\n鳥天の中、鷲や鷹のような猛鳥は、天狗界においても非常な偉力を発揮している。\n\n以前私は小田原の道了権現の本尊がある婦人に憑依したのを審神（しんしん）した事があったが、\n\nそれは何千年前の巨大な鷲であって、鷲の語る所によると「昔は大いに活躍したが、近年　扁翼を傷め、思うように活動出来ぬ。」と歎声を漏らしていた。\n\n烏天狗はもちろん烏の霊で、天狗界では主に神的行事を行い、特に神聖なる階級とされている。\n\nまた木ッ葉天狗といわれるものは小鳥の霊で通信、伝令や使者の役目をしている。\n\n昔から天狗は鼻高と唱え、絵画や面など非常に鼻を高く表わしているが、これは事実である。\n\nまた赤い顔になっているが、天狗は酒が好きだからである。\n\n次に天狗の生活であるが、彼等が最も好む行事としては議論を闘わす事で、\n\nそれは論戦に勝てば地位が向上するからである。\n\n従って現世において代議士、弁護士等の業務に携わるものは天狗の再生または天狗の憑霊者である。\n\n議論の次に好むものは碁将棋で、私は天狗から天狗界の将棋を教わった事があるが、現界のそれとはよほどちがっている。\n\nまた書画、詩文等も好むが、何といっても飲酒は彼等にとって無上の楽しみである。\n\n天狗界の言葉は、現界の言語とは余程異りサシスセソの音が主で、\n\nその長短抑揚の変化によって意志を交換するのである。\n\n天狗の語る所を見ると口唇を最も動かし、舌端を尖らせ、音声をほとんど出さず、上下の口唇の盛んに活動させて意志を交換するので見ていると面白いものである。\n\nまた天狗の空中飛翔は独特のもので、よく子供等を拉（らつ）し、空中飛翔によって遠方へ連れ行く事がある。\n\n彼の平田篤胤の名著「寅吉物語」中の寅吉の空中飛翔は奇抜極まるもので、また秋葉神社の三尺坊天狗の事跡もおもしろい記録である。\n\n天狗は人に憑依する事を好み、人を驚かす事を得意とする。\n\n彼の牛若丸が五条の橋上で弁慶を翻弄したり、義経となってから壇の浦合戦の時、船から船へ飛鳥のごとく乗り移ったという事跡なども全く天狗の憑依したもので、\n\n彼が鞍馬山において修行の際、猿田彦命より優秀なる天狗を守護神として与えられたものであろう。\n\nその他武芸者などが山嶽に籠り修行の結果天狗飛切の術などを得たり、\n\n宮本武蔵の転身の早業などはいずれも天狗の憑依によるのである。\n\n次に修験者などが山へ籠り、断食、水行等の荒行をなし、神通力または治病力など種々の霊力を得るという話がよくあるが、それらも天狗が憑依するのである。\n\nこういう天狗は一種の野心を持ち、その人間を傀儡（かいらい）として現世において名誉または物質を得て、大いに時めく事を望むのであるが、\n\nこれらは正しい意味の神憑りではないから、一時は相当の通力を表わし社会に喧伝せらるる事もあるが、\n\n時を経るに従い通力が鈍り、元の木阿弥となるものである。\n\nそうして人間が断食や病気等によって心身共に衰弱する場合霊は憑りやすくなるものである。\n\nまた目に一丁字ない者が突如として神憑りとなり、詩文や書など達筆に書くという例なども天狗の憑依である。\n\n天狗の霊について私の体験をかいてみよう。以前私は武州の三峰山に登った事がある。\n\nその夜山頂の寺院に一泊したが、翌朝祝詞奏上の際私に憑った霊があるので訊いてみると、\n\n二百年位前天狗界に入った霊で、駿河国三保神社の神官であったそうである。\n\nなぜ私に憑依したかと訊くと、その頃私が愛読していたある宗教のお筆先を読んでもらいたいと言うのである。\n\nそこで私は出来るだけ読んでやったが、約半年位いて彼は厚く礼を叙（の）べ帰山したのであった。\n\n天狗の性格は、理屈っぽく慢心をしたがり、下座が嫌いで、人の上に立つ事を好み、言い出した事は飽くまで通したがり、\n\n人の話を聞くより自分の話を聞かせたがるものである。\n\nまた鳥天の憑依者は鳥の特色を表わしており、口が尖り声は鳥のごとき単調音で、性質は柔軟で争を好まないから人に好かれる。\n\nまた空中飛翔の夢を見る人がよくあるが。これは鳥天の憑依者である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月25日発行"
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "天狗界は中有界の少しいい所 （昭和23年9月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「猿田彦命はなんの罪により天狗になったのでしょうか。」\n\n**明主様御垂示**  \n「天狗は高慢、うぬぼれで現世でそういう人々は天狗界へ行きます。\n\n職業的には弁護士、学者、神官、僧侶などです。\n\n天狗になることは悪いとかいいとかではない。\n\n天狗界は中有界の少しいい所で第三天国の下に当たり山の守護を任としております。\n\n従ってこれは地獄、極楽とも異なり別世界です。\n\n現界でもよく天狗の人がいるが、これはちょっと始末が悪い。\n\n猿田彦命は罪により天狗になったのではなく、必要があったからです。\n\n天照大神を御案内したことになっているがこれはまた手力男命（たぢからをのみこと）にもなるのです。\n\n天狗で肉体を持っているのも、ときには山に住んでいるのもあるがそんなのは何百年と生きていてちょっと仙人に似ています。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月18日"
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "天狗憑依者の特徴 （昭和27年4月6日）",
      "publication_title_ptbr": "",
      "content": "「それから、もう一つ注意することがあるんです。よく邪神が憑いてるか憑いてないか、あるいは邪神か邪神でないかを見る、一つの方法があるんです。\n\nそれは、一番分かりやすいのは、邪神というものはしつこいんです。\n\nで、神様ほどあっさりしているんです。\n\nですからクドクドしく一つ事を言ったりするのは、これは邪神と見て良いですね。\n\nで、高級な神様ほどあっさりしている。ですから、あっさり言う人は身魂が高級と思って良いですね。\n\nそれからクドクドしく言うのは、邪神でなければ、神様では低い・・・低級とは言えないが、低いんですね。\n\n一番低いのは狐ですよ。まくし立てますが、あれはたいてい狐です。\n\nそういうのでなく、本当に身魂が良い人は穏やかに・・・議論したりまくし立てたりすることはないですね。\n\nそれから女でペラペラしゃべるのは狐が多いです。\n\n男で、いばったりするのは天狗ですよ。\n\nこう見ていれば間違いない。\n\n議会なんかで、いろいろ議論したりしますが、あれは天狗ですからね。天狗というのは、負けるのが嫌ですからね。言い出したら通そうとする。\n\n議員だとか学者や弁護士だとか、ああいうのは天狗が多いんです。横車を押したり、人に議論したりするのは、天狗に限るんです。\n\nなにしろ天狗というのは問答が好きでして、天狗は問答して勝ったのが、位が上がっていくんですから、議論して勝とうとしますね。みんな天狗ですよ。\n\nそれは天狗も良い働きをしますよ。だから悪くはとれないんですが、しかしよけいな手数をかけるだけのもので、天狗でも智慧のあるのは良いですが、あまり智慧のないのは困るんですよ。\n\n年中争ったり・・・口争いですがね。人の感情を害したり、物事を捗らせなかったり、そういうことがありますからね。\n\nこういう、天狗の憑いている人でも、だんだん神様のことが分かれば、自分の欠点が分かってきますから良いわけですが、そういうように、大体参考にすれば良いですね。\n\nそれから神懸りについて昨日私は話したが、たいへん良い話だったと言う人がありましたがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年4月6日"
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "天狗は我が強い （昭和23年8月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お道に関し我の強いのは龍神系でしょうか。」\n\n**明主様御垂示**  \n「ええ、龍神、天狗は我が強いです。\n\n今度本にも書いたのですが苦しみというのは我と執着があるからであって、これは本当ではない。\n\n我とは主観のことで、自分の思っていることが正しいと思うことです。\n\nだからつまり主観をすてて客観的に、自分を離れて自分を見ることが大切です。\n\n理屈をつけるのは我です。・・・\n\n自分で自分の間違いが判らないのは、それは智慧がないからです。\n\nだから智慧を磨かねばいけない。・・・\n\n信仰の標準は智慧と誠です。\n\n自分のしていることがいいか悪いかも判らなくては駄目です。\n\n仏教でも智慧証覚と言い、キリスト教でも智慧の木の実という。\n\n智慧のない人は無駄をやっては失敗するんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月28日"
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "我を通す児童 （昭和24年8月19日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年四歳の男児、非常に癇が高く、言い出したら絶対に後へひかぬ性質で、物覚えは非常に良いので、親でも他人でも年上の者を下目に見ます。\n\nそして総てにおいて普通の子供とどこか違いますのですけれど、これは霊的で御座いましょうか。\n\nまた、名前のためで御座いましょうか。\n\n以前三峯様を信仰の頃「宗則」と言う名前を、御筆先をしている方が神様より授かった御名だと申して命名して下さいました。」\n\n**明主様御垂示**  \n「霊的である。天狗霊が憑いてるか、天狗の生れ代りである。\n\n名前のためではない。\n\n三峰さんに名をもらった時天狗が憑いたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月19日"
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "なんとか女史なんて言われる人は天狗 （昭和24年2月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お道に入る人には龍神が多いとのお言葉でしたが、婦人でもそうでしょうか。\n\nまたもしそうでしたら結婚などはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「婦人の方が多いですよ、龍神系は。\n\nそれでね、龍女は結婚を嫌いますよ。\n\nしかし恋愛はしますがだいたい精神的な恋愛ですね。\n\nそういうのは本当の龍女です。\n\n龍女は結婚しても夫婦生活は不仕合せですね。だから結婚はしないほうがいいんです。\n\n一生独身で暮らす人や結婚してもすぐ主人と別れてしまう人は龍女です。\n\nそのほか天狗もあります。なんとか女史なんて言われるのは天狗ですね。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月18日"
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "山は敬虔な態度で登るべき （昭和24年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六根清浄とはいかなる意味でございましょうか。」\n\n**明主様御垂示**  \n「六根清浄とは五臓六腑の六腑を浄めるというのであって、その諸器管から生ずる諸々の欲を去ることで、\n\nよく山へ登るとき唱えますが、山は昔から聖なる霊場で天狗が守護しておりますから敬虔な態度で登るべきです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "山での遭難は天狗の怒りが原因 （昭和23年8月18日）",
      "publication_title_ptbr": "",
      "content": "「自然を征服するなどとよく言うがこれくらい間違ったことはない。\n\n自然に従い自然と調和することが本当です。\n\n山を征服するなんて言うと山の天狗が怒って難に遭ったりするのです。\n\n昔は六根清浄と言って山の神の守護を願ったから事故も少なかった。\n\n山には山の神、海には海の神、すべて神が支配し守護するんですが、いまどきこんなことを言うと原始的未開的と言われるが、そんなことを言う人がかえって原始的未開的以上に原始的なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月18日"
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "山での遭難は天狗の怒りが原因 （昭和24年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「よく六根清浄と申しますが。」\n\n**明主様御垂示**  \n「五臓六腑の六腑を浄め、その諸機関から生ずる諸（もろもろ）の欲を去ることで、よく山へ登るときに唱えますが、昔から山は聖なる霊場として敬虔なる風装、態度で登山したものでした。\n\nいまは山を征服するなどと申して、山に祭ってある神様や、山に鎮まる天狗の霊などを無視しますが、よく山で遭難するのは、山を汚し、山を軽蔑して、天狗の霊が怒ったからです。\n\n遭難は山の危険の程度より、山の天狗霊の性質によることもあります。\n\nですから、登山は敬虔な態度で、大小便などをするときも汚してすまぬと詫びるくらいの信仰的態度が欲しいものです。\n\n勿論山そのものが非常に危険で、そのため遭難することもありますが、そんな山でも神様にお願いして登山すると万事好都合です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月1日発行"
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "六根清浄 （昭和23年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六根清浄とはいかなる意味で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「体の五臓六腑から出た言葉で、山は昔は神様がお住居になるとして崇めた。\n\n仏教など山岳仏教というのがある。\n\n殆ど天狗もしくは神様の家来の天狗で、遭難は天狗が怒る。\n\n山へ登る時は敬虔な気持で登る。粗相した時は謝ればよい。危険な山だから遭難するのでない。\n\nアルプスの穂高は危険な山である。\n\n山の神様、天狗に御守護お願いして登る。\n\nある学生が岩を登る時洞穴が開いていて、中に真赤な顔した天狗がいたという話を聞いた。\n\n先日の質問中にも雀が家へ来てしようがないという人があった。\n\nそれは近所の鞍馬山の天狗の眷族が来たのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月1日"
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "土を汚すと山の天狗が怒る （昭和24年5月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「無肥料栽培につき、「馬小屋」の踏草、敷藁等の処置、特に使用致したく、その処理方法を御教え願い上げます。」\n\n**明主様御垂示**  \n「肥料にしてもよいが、馬糞尿などのついたのはいけない。土に悪い影響がある。\n\nきれいな草葉や枯葉がよい。汚い物だと土を汚す。すると土は弱る。\n\n土は大変有難いものであって、土に痰をしたり唾したりするのさえいけない。\n\n山へ上って小便などするのもいけない。断ってすべきである。\n\n山の神の天狗が怒る。（天理教では肺病になるという）\n\n土を汚す事も、今迄は夜の世界で、浄化力が弱かったからいいが、これからはきつく尤められる。\n\n霊界が変ったのであるから、無肥料ほどいい。\n\n虫害も昔はあんなにひどくはなかった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月26日"
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "子のなかった天狗の悪事 （昭和24年12月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「宇都宮地方では山の仕事をする男が、産後のお七夜にお祝いの品を食べて山へ登ると、必ず難に遭うと申しますがこれはなぜでしょうか。」\n\n**明主様御垂示**  \n「これは、山の天狗の霊が、子供の生まれたことに対してとやかくされるのがおもしろくないんですよ。\n\nこういうことはありますね、子のなかった人が天狗になったりした場合、人の子が生まれるとおもしろくない、そういう天狗ですね。\n\nけど、この信仰に入った人は大丈夫ですよ、天狗のほうでどうすることもできませんからね。  \n　  \nそれに、こんな間違ったことはそう長く続けられるもんじゃないんですよ。\n\n神様から止められますからね。\n\nまた、一度こういうことがあると、もうそれが伝統になってしまって、きっとそうなるものと思い込んで怖れるってこともあるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月"
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "カラスが窓つついた事例　（天狗の祖霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年四月頃、私の取扱っている信者の家の付近へ（石川県石川郡松任町）毎日五、六羽の烏が飛んで来て家並に一羽ずつ止り、朝八時頃から九時頃までの間に窓硝子を割るまでつつき、そこを動きません。\n\n戸を開けるとまた次の戸に移りまた割ります。\n\n追ってもまたすぐ来ます。\n\n御浄霊致しますとすぐ逃げますがまた来ます。これが一週間続きました。\n\nこれはいかなる理由でありましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖先で、天狗界へ行っている者で、烏を使って子孫に知らせたのである。\n\nしかし、済んだからもうよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "天狗の祖霊"
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "心霊現象の霊級、心霊会における心霊現象 （昭和24年9月9日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「物質浮揚等の物理的現象は相当高級霊が行うものと思われますが、霊層界の位置はどのあたりでしょうか。また人霊でしょうか、天狗霊でしょうか。」\n\n**明主様御垂示**  \n「人霊である。八衢の霊。\n\n高級霊ではない。寧ろ低級霊で、八衢の霊である。\n\n人間の霊の天狗霊である。\n\n神は決して出ない。」\n\n---\n\n**明主様御垂示　「飯綱と天狗」**\n\n**信者の質問**  \n「武州高尾山に祭られてあります飯綱大権現と天狗とはどのような関係にあるのでしょうか。」\n\n**明主様御垂示**  \n「飯綱は狐である。力があるから、天狗を家来にしている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月9日"
    },
    {
      "title_idx": 19,
      "title": "天狗",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "杉の木には天狗が憑依 （昭和24年10月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十歳の男にて、本年三月淋巴腺炎を手術致しまして、\n\n六月頃より湿性肋膜になり、二回水を抜きましたが今なお溜り、九月より腹膜炎を併発致しましたが、\n\n両横腹は非常に堅く、食事は殆ど入っておりませんでしたが、\n\n十月より御浄霊させて戴きましてからは一日二合余り食べるようになりました。\n\n因みに当家は九月より自家山林の松、杉等を材木にして本家を改築致しておりますが、\n\nこの改築に着工致しましてより急速に病状は悪化致したとの事ですが、\n\nこの改築と関係があるので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「肋膜や腹膜は水を除っても治る。実に簡単に治る。気長に浄霊すれば治る。\n\n沼などを埋めると龍神が怒るが、大木などは、馬鹿に太いのなら龍が憑いている事がある。\n\n龍神は大抵松に憑り、杉へは天狗の霊が憑いている。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月8日"
    },
    {
      "title_idx": 20,
      "title": "酒と憑霊",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "酒と宗教 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「飲酒と宗教は大いに関係がある事は余り知られていないようであるが、これについて説明してみよう。\n\n普通量の飲酒はともかく、大酒癖は霊的原因によるのである。\n\nというのは大酒家の腹中には天狗、狸、稀には龍神の霊もあるが、\n\nそれらが蟠居（ばんきょ）し酒を嗜（たしな）むのである。\n\n腹中の霊は酒の精気を吸収するので、これによって酒の量は何分の一に減少する。\n\n世間よく水一升は飲めないが、酒一升なら飲めるというのは右の理によるからで、\n\nちょうど腹中に海綿があって吸収するようなものである。\n\nそうして酩酊するや理屈を言いたがり、議論を吹きかけ、高慢になるのは天狗の霊であり、\n\n酩酊するや御機嫌が好くなり、大いにわらったり、眠たがるのは狸の霊である。\n\n龍神は酩酊するや目がすわり、執拗に絡むという癖がある。\n\n大体右の三種であるが、その面貌をみてもよく判る。\n\n天狗らしき風貌、狸らしき顔、龍神は絵画、彫刻等に見るごとくで、人間にあっても目が窪んで光あり、顴骨（かんこつ）たかく、額角張り、痩型である。\n\nまた酒乱といい、酩酊するや常識を失い、精神病的粗暴の行動をするが、これは大抵人間の死霊が憑くので、\n\n生前大酒のため頭脳組織が破壊され、それへ動物霊が憑依する等のためであり、悪質は狂暴性を表わし、周囲の者を困らすのである。\n\n以上のごとき大酒癖は絶対矯正されなければならないが、\n\n人も知るごとく、大酒癖は本人及び社会の損失はもとより、\n\n妻女を初め家族の者も絶えず苦しめられ、家庭は円満を欠き、最後は不幸なる運命に陥りやすいからである、\n\n従って大酒家自身も矯正しようと何程努力をしても効果はない。\n\n前述のごとくその原因が腹の中にいる、形無き御客様のためだからである。\n\nこの大酒癖を矯正するのは精神的方法、すなわち宗教によらなければ目的を達し得られないのは当然である。\n\nしかしながら、そのような力ある宗教はあまり見当らないようで、\n\n一、二の宗教にはないでもないが、それは克己的に禁酒するので、克己は苦痛が伴うからおもしろくない。\n\nはなはだ自画自讃であるが、我観音教団ではいささかも節酒や禁酒を奨めない。\n\n飲みたければ自由に飲んでも差し支えない事になっているので、飲酒家は初めは喜ぶが、\n\n時日を経るに従い段々酒が不味くなった、少しで酔うようになったと言うようになり、\n\nついには普通量以上は飲めなくなるので、そういう人は教団に無数にいるが、\n\nこれはいかなる訳かというと、腹の中の霊が常時観音様の御光を受けるため萎縮するからで、それだけ酒量が減るという訳である。\n\nこの理によっていかなる宗教といえども、光明の輝きさえあれば、その信徒に大酒家がなくなるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 20,
      "title": "酒と憑霊",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "天狗界 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　ここで、飲酒癖について解説してみよう。酒豪となると、何升もの酒を短時間に飲んでしまう事は不思議である。\n\n昔から酒なら一升飲めるが、水は一升飲めないというがこれは理由がある。\n\nすなわち酒癖の原因は酒を好む霊が憑依し、常に腹部に蟠居（ばんきょ）している。\n\n一度酒が腹中に入るや、その憑依霊は酒の精を吸収するから、酒の体は非常に減量する。\n\nたとえば一升の酒が一合以下になるという訳で、多量に飲めるのである。\n\nちょうど腹中に酒を吸う海綿があるようなものである。\n\nそうしてこの霊とは天狗及び狸が重なるもので稀には龍神もある。\n\n酔うと議論をするのは天狗で、愉快になったり笑ったり眠くなるのは狸と思えば間違いない。\n\n右の理によって酒癖のある人に対し、腹部に向かって本療法を施せば必ず酒量は減じ少量にて酔うようになるが、これは霊が萎縮するからである。\n\n本医術の修得者はいかに酒癖ある人といえども、漸次その量が減り普通人の程度になるのである。\n\nこの点のみを考えても本医術の偉大さを知るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 20,
      "title": "酒と憑霊",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "酒飲むのは狸か天狗の霊 （昭和24年12月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「酒毒というものはあるものでしょうか。」\n\n**明主様の御垂示**  \n「酒毒はやはりありますよ。これも昔はあんまりなかったんですが、いまはよけいありますね。\n\nいまは酒に防腐剤を使ってますから、この防腐剤の毒がまた多いんですよ。  \n　  \n酒は一時興奮させるんですが、一番興奮するのは胃の辺りで胃が一番熱をもって血を寄せますから酒毒は一番胃へくるんですよ。\n\nすると、胃壁がだんだん柔らかくなって、ブヨブヨになってくるんです。\n\nそこへ固いものを食べると胃壁に亀裂を生じ出血するんで、これが胃潰瘍ですね。\n\nそれから酒を飲むと中風になるって言いますが、これはそれほどでもないようですがね。\n\n胃潰瘍が一番多いですよ。\n\nまあ、酒なんてものはある程度にしとかないといけませんね。\n\nまた、この信仰に入るとある程度で止まるんです。\n\n酒飲むのはどうせ狸か天狗ですからね。\n\n酒飲んで理屈を言うのは天狗であり、居眠りしたり御機嫌がよくなったりするのは、あれは狸ですよ。\n\n以前私の所にいた○○なんて顔付きがまるで狸でしたがね。\n\nところが、この信仰に入るとそういった霊が萎縮しますからね、少ししか飲めなくなって酒の害も減ってくるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月"
    },
    {
      "title_idx": 20,
      "title": "酒と憑霊",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "タヌキの憑霊による大酒飲み （昭和27年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十才の娘を信者さんが御浄霊いたし、御浄化は終りましたがその後酒を一升くらい飲むようになり、飲みましても平然としております」\n\n**明主様御垂示**  \n「おかしいな。それはあべこべだ。たいへんな霊が憑いているんです。」\n\n**信者の発言**  \n「平素は少し薄ぼんやりいたしております」\n\n**明主様御垂示**  \n「続けて浄霊していると今度は飲めなくなります。平素薄ぼんやり・・・狸の霊です。」\n\n**信者の質問**  \n「薄ぼんやりしたのも、やはり霊の関係でしょうか」\n\n**明主様御垂示**  \n「両方あります。頭が悪いのと、霊が憑いているのとね。」\n\n**信者の質問**  \n「霊が憑りやすいのでしょうか」\n\n**明主様御垂示**  \n「やはり因縁ですからね。\n\n狸に因縁のあるのは狸です。狸の生まれ変わりもあります。\n\nそれから男の霊が女に憑いて、その男に狸が憑いている場合もあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月1日"
    }
  ]
}