{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 13,
  "total_parts": 28,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "枯死した霊木の龍神 （昭和23年11月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊木として恐れられていた木が枯死した場合、代りの木を植えず切り倒しても龍神の祟りは無いもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人間が故意にやったんでないから自由に処分してよい。\n\n龍神がいたとすれば他へ移っている。また移るから枯れる。龍神は樹齢を知っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月11日"
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "伐採した木に憑依する木龍 （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先ほどのＭ家の八大龍王でございますが、近所に小さい池があり、\n\n柳を大工が切ったところその晩　死に、近者の者がヘチマを作ったところがそれが蛇のような形になりました。\n\nそれを切って八大龍王として祀っております。\n\n二、三十年になりますが、切ったヘチマが伸びるそうでございます。」\n\n**明主様御垂示**  \n「木が伸びるのですか。」\n\n信者の説明  \n「ヘチマでございます。何でも祀りたいからというので、もらってきたそうでございます。」\n\n**明主様御垂示**  \n「それはいけない。名前が良すぎる。\n\nそこの土地の名前でもとってやれば良いが、八大龍王なんていうと名が良すぎて昇天できません。\n\n蛇がいどころがないのでヘチマに憑るのです。\n\n蛇は水気がなくてはいられないからで、かわいそうなのです。」\n\n信者の説明  \n「伐ったヘチマの木だそうでございます。」\n\n**明主様御垂示**  \n「木龍です。柳に憑いていたから、今度はヘチマの木に憑いたのです。」\n\n信者の説明  \n「元のところにお帰り下さいと言って焼きまして・・・」\n\n**明主様御垂示**  \n「良いです。」\n\n信者の説明  \n「その他のも焼きまして・・・」\n\n**明主様御垂示**  \n「良いです。ただ、光明如来様をお祀りしたから、どうか元の御座（みくら）にお帰り願いますと、それで良いです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "伐採された氏神様 （昭和25年3月18日）",
      "publication_title_ptbr": "",
      "content": "救われたい木龍の憑依\n\n**信者の質問**  \n「三十四歳の女、御浄霊を致しておりますと冷水をかけられたような状態が身体中を転々と動くのですが、\n\n話によれば氏神様（明神様）の立木を伐って使ったとの事、\n\nなお立木を伐ったのは氏子三十七軒全部なのですが、\n\nこの女の家が総代になっているとのことです。\n\nまたその祖母は人を呪ったりして苦しめた人なのだそうです。\n\n右はいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「立木に憑いた龍神が救われたいため、浄霊するとそこへ憑って来たのである。\n\n寒いのは死霊で、動くのは龍神である。\n\n火龍は熱く、水龍は冷い。\n\n悪い意味ではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月18日"
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "職業的樹木伐採者による木の供養 （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "万木の霊位のお札を屋外に作れ\n\n**信者の質問**  \n「製材業をいたしておりますが、山に木を伐りに行く場合に、代りの木を植えるということができませんが・・・」\n\n**明主様御垂示**  \n「製材業はまた違うのです。\n\nそういった職業的のは・・・ちょうど職業的に魚を獲る漁師は・・・それはぜんぜん怨まれないことはないが、よほど少ないのです。\n\n娯楽でやるのは非常に怨まれる。\n\nというのは、同じ怨みでも職業的にやった怨みというものはごく強く怨まないのです。\n\nそれから娯楽でやったほうは根本的に人間のほうが悪いのだから、弱いわけですから、そこで怨みを受ける。」\n\n**信者の質問**  \n「木を一本か二本・・・」\n\n**明主様御垂示**  \n「そういうことはしなくて良い。\n\nそういうのは一年に一度か木の供養をするのです。\n\nお札に「万木の霊位」として一年に一回なりするのです。」\n\n**信者の質問**  \n「お供え物はいかがいたしましたら・・・」\n\n**明主様御垂示**  \n「いろいろしたほうが良いです。\n\n普通の神様に上げるような物をすると良い。\n\nただ木の中に天狗がいるということがありますが、怨むというのは自由ですが、ただ職業的にやるのは怨むことは少ない。\n\n一年に一回供養をすると良い。\n\nそれからウナギなんかも一年に一回供養すると良い。」\n\n**信者の質問**  \n「場所はどういう所が・・・」\n\n**明主様御垂示**  \n「どこでも良いです。\n\n木の霊ですから室内はだめです。\n\nやっぱり地面の上なら良いです。\n\n庭でも空き地でも良いです。」\n\n**信者の質問**  \n「魚や鳥の供養も庭のほうが・・・」\n\n**明主様御垂示**  \n「そうです。座敷ではいけない。座敷というのは人間でなくてはならない。\n\nああいうのは人間以下のものですから、座敷では良過ぎるのです。\n\nですから先のほうでそこに来られない。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "聾耳及び便秘とジフテリヤ・病気と霊　八 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　聾耳（註　聴覚障害のこと）の原因は、霊的と体的とあるが、まず霊的について説いてみよう。\n\n霊的においては、木龍の憑依である。さきに説いたごとく、木龍とは、樹木の憑依霊であってそれが伐り倒された場合、その当事者の子孫に憑依するのである。\n\nこの原因に因る聾耳は、最も治癒に困難である。聾という文字は、龍の耳とあるが、こういう事は、古代人は知っていたと思うのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "木龍の祟りによる発話障害 （昭和24年6月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「茨城県のある家に次々と発話障害者が生まれますが、なにか霊的に意味がございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「木龍のたたりである。\n\n信仰で治すより他はない。半分ほどは治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月20日発行"
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "口利けぬ子　（木龍祟り）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年八歳の男の子、生れながらに口がきけませんが、耳は聞えます。\n\nラジオの歌などよく覚えて調子をとります。\n\n二十二年十月、私が入信以来浄霊を続けておりますが、現在記憶力がなくなってきました。\n\n何か霊的原因がありましょうか。また、御浄霊により治りましょうか。御伺い致します。」\n\n**明主様御垂示**  \n「治る。\n\n木龍か何か憑いている。普通の木龍ではなく何かの祟りである。その執着が龍神になっている。\n\n前頭部と首筋の塊を浄霊する。耳が聞えれば口はきける。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "木龍祟り"
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "唖の真因　（木龍、前世、欧氏管通風）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「唖の発生の原因について御教え願います。」\n\n**明主様御垂示**  \n「耳が聞えて物言えぬ事もあるが、普通は耳が聞えず物が言えぬ。\n\n木龍の場合と、前の世で死ぬ時頭を砕いて死んだり、脳震盪の内出血が耳へ出て死んだ場合とか、また、服毒して舌が硬化して死んだりする。それ等のものが生れ替ったものである。\n\n木龍は耳があるにはある。例えば、神社の木などに憑いてる龍で、それを伐って祟る場合がある。だから木龍の方が治りいい。\n\nまた、耳下腺あるいは鼓膜の奥に塊のあるのは治りいい。\n\n非常に長くかかるのと治り易いのとある。\n\nＯ氏管通風というのがある。耳と鼻の間に何か詰っているとして通す。するとこれによって鼓膜の裏側の所を通し、全然聞えぬ。\n\n生れつきの唖は肚の中にいるうち龍が憑く場合もある。\n\n龍神が人間に生れた場合、結婚出来ぬ。\n\n龍女も信仰して徳を積めば結婚も出来る。\n\n唖は木龍である。\n\n盲も殆ど蛇の罪・・・。生れつきの盲など、腹にいる時憑依するものである。\n\n先天的唖は祀るといい。\n\n胎児、五ケ月以上の子は人間として扱う。」\n\n---\n\n**明主様御垂示　「唖の霊的原因」**\n\n**信者の質問**  \n「唖の原因に狐霊の場合がありますか。」\n\n**明主様御垂示**  \n「狐の場合は滅多にない。\n\n狐がなぐられ、ブチ殺されて耳をやられたのが憑く。そういう場合もあり得る。\n\n大体は蛇である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "木龍、前世、欧氏管通風"
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "木龍の祟りによる聴覚障害 （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「栃木県下のある家では次々と生まれつき口のきけない子供が生まれますが、これは霊的にいかなる因縁がありましょうか。」\n\n**明主様御垂示**  \n「これは木龍ですよ。\n\n勝手に木を伐った祟りですね。\n\n木でも大木ですがね。たいていは、松、柳、銀杏、それから梅も祟りますよ。\n\n梅の木を伐って聴覚障害になった人を以前治したことがありますからね。\n\nですからこんなのは信仰で治すよりほかに方法はないんですよ。\n\nやってみてあんがい早く治るのと、なかなか頑固なのとありますがね、\n\nどんなにひどいのでも気長にやってれば半分くらいは治りますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "子供五人の聴覚障害 （昭和24年6月9日）",
      "publication_title_ptbr": "",
      "content": "木龍と祝詞\n\n**信者の質問**  \n「某教修生、昭和二年に現在の大和町（神奈川県高座郡）へ住居を新築いたしましたところ、その後生れた子供五人は全部耳がよく聴えません。\n\n医師の診断では何等故障がないと申します。\n\nその辺は小松山で、ところどころ松の大木があった由で御座います。\n\n以下口頭を以て御伺い申し上げます。」\n\n**明主様御垂示**  \n「憑きたてではないから憑いたまま救った方がよい。\n\n信仰して徳を積む事である。\n\n龍神が祝詞など聞いてるうち、浄化して昇天するなどで解決する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月9日"
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "生後泣き続けて唖 （昭和25年5月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年三十九歳の女、生後六カ月迄は病気と思われる位非常に泣き続けました所、七カ月より全然泣かなくなり、\n\n驚き医師の診断を受けしところ、唖故治癒不能との事にて現在に至っております。\n\n発音はどの音も出ますが、言葉になりません。頭は良く、物覚えもよいのですが、右は本当の唖で御座居ましょうか。\n\n御浄霊により話が出来、聞えるようになりましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「耳が聞えないために言葉が出ない。まず聞えるようにしなくてはいけない。\n\n霊的と体的と両方ある。頭の中心から前頭にかけて固まっている。霊的には木龍が憑ったのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月23日"
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "スモモの伐採による聴覚障害 （昭和25年2月28日）",
      "publication_title_ptbr": "",
      "content": "龍神は敏感\n\n**信者の質問**  \n「私は七年前大風で倒れた李（すもも）の大木を伐った事が御座いますが、その後程無くひどくのぼせるようになりまして、耳鳴りがひどく、段々聴こえなくなりまして、六年程全く聴こえません。\n\n右の木を伐った事と霊的な関係が御座いましょうか。\n\nまた、私は全然聴こえませんので、他人を浄霊する場合、容態は聞かないので御座いますが、浄霊を始めますと病気の所が掌に感ずるので御座いますが、これはどういう訳で御座いましょうか。御教え御願い申し上げます。\n\n入信後二ケ月になりますが、浄霊をいただき、また多数の浄霊をさせていただいておりますが、御守護により段々耳鳴りやのぼせが取れて参りまして、感謝致しております。何卒御守護の程御願い申し上げます。」\n\n**明主様御垂示**  \n「木龍が憑っている。龍神は敏感なものであるから、感ずる。\n\n大抵人間であるから、自分が救われてゆく。\n\n人助けすれば、その徳で龍神が救われ、人間も救われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月28日"
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "木龍の怨みによる難聴 （昭和26年11月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十四年六月、光明如来様を御奉斎、千手観音様もお祀りさせていただき、家族七人入信いたしております。\n\n昭和三年に神奈川県高座郡○○町に移転しましてより出産いたしました子供は、いずれも三歳くらいより耳が遠くなり、\n\n現在、長男（十八歳）三女（十四歳）四女（四歳）がそれでございます。\n\n今日まで医療は施しておりません。\n\n指圧いたしましても苦痛はなく、最近になりさらに遠くなったように感じられます。\n\n当地は現在町でありますが、当時は広い松林を開拓して建築した所でございますが、右御浄化と関係がございましょうか。\n\nまた今後どのようにいたしましたら、よろしゅうございましょうか。\n\n**明主様御垂示**  \n「別に、他の人が切ったんだから、それが祟るということは、おかしいですがね。\n\n中には居所がないので憑らないとは限りませんがね。\n\nしかし、そういうのは浄霊すれば、じきに良くなります。\n\nそう深刻なものではないからね。やはり他の因縁ですね。\n\n私の所の子供も、二人とも耳が遠いんです。\n\n男の子ですがね。最初はまるっきり聞こえなかったが、私が始終浄霊するようになってから、半分か半分以上聞こえるようになった。\n\nふつうはそう不自由はしない。しかしふつうの人のようにはいかないが、年々良くなっている。\n\nだから、浄霊である程度良くなります。\n\n私の長男のはうは、良く解っている。\n\n人を助けるために川に飛び込んで、そのために溺死して、その時に耳を傷めて、それが生まれ変わってきた。\n\n気長に浄霊しなさい。それで耳の・・・耳下ですね。これに固まりがあります。\n\nそれから、延髄ですね。そこに必ず固まりがありますから、それを溶かす。\n\nそうすると、少なくとも半分以上治ります。\n\nそれに現在は霊界の浄化が起っているから、治ります。」\n\n**信者の発言**  \n「三歳くらいまでは不自由でなかったそうです」\n\n**明主様御垂示**  \n「それじゃ、すっかり治ります。中途からならね。」\n\n**信者の質問**  \n「先祖の関係はございましょうか」\n\n**明主様御垂示**  \n「ないとは言えませんがね。」\n\n**信者の質問**  \n「松山の木龍と関係がございませんでしょうか」\n\n**明主様御垂示**  \n「ないでしょう。そのことは、書いてないじゃないですか。他の人が切ったんでしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「それならないですね。そんなことでは、人間がたまりませんよ。」\n\n**信者の発言**  \n「しかし、命じて切らせたのでございます」\n\n**明主様御垂示**  \n「それはいけない。それじゃ危ない。それは、大いに関係があります。\n\n切らしたとか、切ったとか言えば、先方が怨んだり、憑くのは、関係が・・・理屈がありますからね。\n\nこっちがやってないと理屈がないから、浄霊で良いが、この人が命じたとしたら危ない。\n\nそれだね。よく光明如来様にお願いして、この霊を救っていただきたいと、そうお願いして、この家に松はあるんですか。」\n\n**信者の発言**  \n「ございません」\n\n**明主様御垂示**  \n「松を植えなさい。二本植えるんですね。」\n\n**信者の質問**  \n「男松、女松でしょうか」\n\n**明主様御垂示**  \n「それはどちらでもかまわない。\n\nそれが夫婦であるか、ないか分からないからね。\n\nそうしておいて、光明如来様にお願いして、松に移るようにお願いすると良い。\n\nくっついているから、すぐには移らないが、だんだん浄化されて、ある時期が来たら移ります。\n\n命令したとしたら、それに違いないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月11日"
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "木龍の怨みによる聴覚障害 （昭和27年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「七歳までは元気でしたが耳が聞こえなくなり、\n\nその一週間前に父親が庭の柿の木を切り、山に行って首を切って死んでおり、\n\nそれより子供の耳が聞こえなくなりました。\n\n現在二十三歳で、昨年入信いたし耳の後ろが腫れ、鼻血も出るようになりました。\n\n柿の木のお祀りもいたしました。\n\n父親のほうの霊的でございましょうか。\n\nまたは柿の木のほうでございましょうか」\n\n**明主様御垂示**  \n「柿の木を切ってから死んだんですね。\n\nかなり太いんですか。柿の木に因縁があるようですね。\n\nきっと木龍が柿の木に憑いていたんです。\n\nそれが怒ってお父さんをそうしたんです。\n\nお父さんが亡くなってから耳が聞こえなくなったんですね。\n\n何か関係がありますね。\n\n木龍が怒って、お父さんをそうして、まだ怨みがはれないので子供をそうしたわけです。\n\nしかし、それは十年以上憑いていると、離れるとか何とか容易にできないです。」\n\n**信者の発言**  \n「最近鼻血が出てまいりました」\n\n**明主様御垂示**  \n「それは良いです。信仰は・・・。」\n\n**信者の発言**  \n「昨年十二月入信いたし、御神体、御屏風観音様は御奉斎いたしております」\n\n**明主様御垂示**  \n「耳の後ろが腫れてきたんですか。」\n\n**信者の発言**  \n「非常に固くなっております」\n\n**明主様御垂示**  \n「それを溶かさなければならない。治りますよ。\n\n鼻血が出るのは非常に良いです。\n\n耳に関係がありますからね。」\n\n**信者の発言**  \n「一時は自動車、飛行機の音は分かるようになり、変化がございました」\n\n**明主様御垂示**  \n「気長にやれば治ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月1日"
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "脳溢血と木龍の憑依による聴覚障害 （昭和26年10月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の父Ｓ（六十五才）は、去る九月二十九日、炭焼小舎の屋根の上で脳溢血を起し、\n\n私二人で梯子もなく二人が落ちるようにして、屋根から下ろして連れて帰りました。\n\n教会の先生にも来ていただき、家族の者もずっと浄霊いたしております。\n\n三日目ごろから少し意識を回復したように思われ、五日目ごろから、お茶など飲むようになりました。\n\n右半身不随の中風状態でございますが、口がきけず手まねで御神体を早くお祀りするようにとしきりに申し、\n\nかねてお祀りさせていただきたく思っておりましたので、九月二十五日、御神体を奉斎させていただきました。\n\nその後少しずつ良くなり、現在ではごはんもふつうに食べるようになりました。\n\nただ口がきけず、右の耳も聞こえません。二、三日前から、なにか少し言うようになりましたが、意味は良く判りません。\n\n教会の先生が木龍の憑依ではないかと言われますが、\n\n心当たりとしては三年ほど前、宮の境内の二抱えほどの木を切ったことがあり、\n\nその他今年の春、寺の銀杏の枝が台風で折れて落ちたものを、寺に断って碁盤にすべく切って持って帰っております。\n\n現在は炭焼をしており、家族全部入信し、御屏風観音様も昭和二十三年にお祀りさせていただきました。\n\n三代ほど前に分家が絶えており、私の家の墓に三界万霊の石碑を建てており、位牌はお祀りしておりません。\n\n右浄化と霊的関係がございましょうか。また御浄霊の箇所を御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「厄介な所で脳溢血を起したね。\n\nこれは木龍だね。\n\n木龍ばかりではない。脳溢血と木龍と両方です。\n\nこれは、脳溢血になるべき毒血があって、脳溢血になった。\n\nそれに木龍が憑ったんですね。\n\nですから、耳が聞こえないということは、ふつうの中風ではないんです。\n\n言葉・・・口がきけないというのが、木龍の働きですね。\n\nけれども、脳溢血が治るに従って木龍も救われますから、大丈夫です。\n\n右の半身が不随の時は、左のここ（頸部）に固まりがありますから、それを良く浄霊する。\n\n治りますよ。そうひどい・・・重いのではないですね。少しずつ良くなります。\n\n左の固まりを解かないと再発します。\n\n溢血はこういうふうに（右より、頭の上を通り左側に）来ます。\n\n再発しなければ、だんだん良くなりますね。気長にやっていれば良いです。\n\n三代前の分家が・・・これは位碑をお祀りした方が良いですね。\n\n仏具屋に位牌を頼んで、分家の苗字・・・。というんですか。\n\n分家の諸霊位と文字を書いて、それを下座の方に置くようにする。\n\nそうすると、そこに三代前の霊が来られますから、祝詞を聞いたりして救われますから、それはぜひやった方が良い。」\n\n---\n\n伐木跡へ便所建て不幸続出す\n発狂・死亡・耳病・凶暴\n\n**信者の質問**  \n「ある入信者、二十年前現在の土地を買い家を建てた時、一本の古い大木を伐り倒し、現在は丁度その所が御不浄となっております。\n\nこの家に住んでからは兄嫁が発狂、一人の子を残して死亡、また家内のものや、親戚のものが次から次へと耳を病み、弟は左耳が聞えず、ちょっとした事にも怒り、時には目を据えて蛇のような目付きをし、所構わずその辺にある物を投げつけます。\n\nまた、井戸水も非常に濁り、掘り返しても濁水で、この土地は首をくくった人も前住しているそうで、二十年も経った現在、祖母は霊憑りとなり、依然災難が続いています。右、理由・・・」\n\n**明主様御垂示**  \n「龍神が怒っているから、便所を他へ移すといい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月18日"
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "ホウソウの木の伐木による手足不自由・言語不明瞭・衰弱 （昭和23年）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十二年入信の三十九歳の男ですが、昨年四月所有の林中の直径一尺位のホウソウの木を切り倒しましたところ、手足が不自由となりました。\n\n御浄霊を頂いている内六月十五日憑霊現象が起りましたが、どうしても口は利きません。\n\nそれ以来言葉も不明瞭となり、体も衰弱して参りました。\n\n信仰も浅く色々とあちこちに迷って一進一退のところ、最近御浄霊中強く転倒して腹部が非常に膨大になり、頭を振ったり、足をバタバタさせたり致しますが、やはり口は利きません。\n\n木龍の憑依かと存じますが、代りの木を植えるにもホウソウの木が入手出来かねます。どう致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「何か呑み込んで腹が大きくなった時、殺された木龍が憑いている。\n\n何か代りの似た木を植え、その側へ本人を置き、訳を言って移ってもらえばよい。\n\n出来るだけ祝詞を聞かす。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "神社の木で建築・癲癇となる （昭和24年8月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者さんで御座いますが、四年前村の神社の木が嵐で倒れ、その木を買取って物置を作りました所、\n\nそれから半年後頭が重くなり、癲癇になりまして、倒れますと硬直し、身体が突張ってしまいます。\n\n本年一月入信させて頂きましてより後は、フラフラとはなりますが、すぐ気が付きます。\n\nこれは木龍の祟りのように思われますが、そう解釈してよろしゅう御座いましょうか。\n\nまた、どのようにさせて頂いたら宜しゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「木龍である。出来るだけ祝詞を奏げ、浄霊すれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月22日"
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "木龍の憑依による小児麻痺 （昭和27年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「ＮＫ（男性）、二十年一月入信。三男は現在小児麻痺であり、長男は二十年前に小児麻痺で死亡しております。\n\n御神体、御屏風観音様は御奉斎させていただいております」\n\n**明主様御垂示**  \n「小児麻痺のは幾つですか。」\n\n**信者の発言**  \n「十三でございます」\n\n**明主様御垂示**  \n「いつからですか。」\n\n**信者の発言**  \n「小学校に入学の頃からでございます。長男も小学校入学のときからでございます」\n\n**明主様御垂示**  \n「十三ですから五、六年前からですね。これは霊的です。」\n\n**信者の発言**  \n「昨年秋まで約一カ年疥癬の御浄化をいただきました」\n\n**明主様御垂示**  \n「学校には行ってませんか。」\n\n**信者の発言**  \n「さようでございます。手足がブラブラで寝たきりでございまして、坐らせておくと、重みで坐っている程度でございます」\n\n**明主様御垂示**  \n「立つことはできないのですね。」\n\n**信者の発言**  \n「食事は台の上に置くと口を持って行きます」\n\n**明主様御垂示**  \n「それは蛇の生まれ変りです。\n\n非常に早く治るのと、なかなか治らないのとあります。\n\n最初と今とはどうですか。身体の状態はどうですか。\n\nあなたはいつから浄霊に行ってますか。」\n\n**信者の発言**  \n「去年からでございます」\n\n**明主様御垂示**  \n「去年では分りません。一月だって十二月だってあります。一年違いますよ。去年の何月ですか。」\n\n**信者の発言**  \n「去年の二月からでございます」\n\n**明主様御垂示**  \n「そうすると一年半ですか。で、最初のときと今の違いさは・・・。」\n\n**信者の発言**  \n「一度熱の御浄化で後頭部が溶け下痢を・・・」\n\n**明主様御垂示**  \n「経路ではない。状態です。」\n\n**信者の発言**  \n「状態は変っておりません。ただ父と娘さんが信仰的にぐらついていたのが、最近熱心になっております」\n\n**明主様御垂示**  \n「それは難物です。名前は・・・。」\n\n**信者の発言**  \n「ＮＭ（男性）と申します」\n\n**明主様御垂示**  \n「妙な名前だな。音で読めば「ガキ」ですね。父は一三ですか。食事は・・・。」\n\n**信者の発言**  \n「普通でございます」\n\n**明主様御垂示**  \n「別に水は欲しがりませんか。」\n\n**信者の発言**  \n「他に変ったことはございません」\n\n**明主様御垂示**  \n「それは霊的に非常に複雑しているのです。\n\nそれは木龍です。木にいた龍です。ちょっと難しいです。\n\nしかし、こういうことを知っておかなければならない。\n\n仮にそれがどうしても治らないというと、そこの家の人が、親なら親が信仰によって非常に徳を積むと死んでしまうのです。\n\nそれは、生きているということが苦痛だから、生まれ変らしていただくということです。\n\nですからお蔭をいただくと死にます。これはたいへんなお蔭です。\n\nそうすると本人も普通の人間に生まれ変って、一家も苦痛から解放されるから幸福になるわけです。\n\nですからそういうお蔭をいただくと死ぬことになる。\n\nその点は神様は気が利いてます。\n\nそうかと言って、殺人罪になりますから殺すわけにはいきません。\n\nしかし生きていると親だって一生困りますが、霊界に行けば一番良いです。\n\nそれは神様がやってくれます。これはちょっと難しいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "欅の伐採が原因の腕の発育不全 （昭和27年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大きい欅（けやき）の木を切り、日蓮宗の行者より、天狗が憑いているから祀らなければいけないと言われ、祀ってありましたのを、\n\n光明如来様をお祀りさせていただきましてより、床の間にあったのを縁側の棚に移しました。\n\n女の子で右腕が細いのがおりますが、御浄霊で良くなっておりますが、祀り方が行き届かないことと関係がございましょうか」\n\n**明主様御垂示**  \n「ないとも言えないがね。大したことじゃないがね。\n\nとにかく木は、すべて代わりの木を植えて・・・欅なら欅をね。\n\nそうしてお移りを願いたいと言うのが一番良いんですよ。」\n\n**信者の質問**  \n「腕は大きくなるに従って良くなりますのでございましょうか」\n\n**明主様御垂示**  \n「良くなりますよ。\n\n今のは欅を植えてやってから、祀ってあるのを処分すれば良いですよ。\n\nそのほうが喜ぶんです。」\n\n**信者の質問**  \n「処分してよろしいので・・・」\n\n**明主様御垂示**  \n「そうです。ここに代わりの木を植えたからと言って、それから処分すれば良い。焼けばね。」\n\n---\n\n杉の木の伐採による聴覚障害、発狂\n龍神と狐霊の単一樹木に対する同憑\n\n**信者の質問**  \n「父親が杉の木を伐ったところ、その日から娘（二十一歳）の耳が聞えなくなり、鼻もつまって頭も少々変になり、\n\nそれから三、四日は刺身があれば食事をし、外出しては何回となく油揚を買って来ては食べ、家にいては威張っていた、との事で、浄霊を受けに参りました。\n\n最初は一回でよくなりましたが、次の時来る途中で左耳が痛くなり、二、三時間も遅れて到着し、浄霊すると泣出しましたが、直ぐ平静になりました。\n\n三回目の時は、私の家の前でまごついて入れずにいるのを家人が引入れたところ、\n\nこの娘に憑依した霊が通りかかった老人に憑ったのか、この老人は一丁程歩いて突然気を失ってしまいました。\n\n私が駆付けて浄霊を致しますと、直ぐによくなりました。\n\nそれ以来伐られた枯木や憑依されたと思う人に浄霊すると直ぐよくなりますが、暫くすると、また憑依し、他人に迄仇をするようであります。\n\nいかなる霊の仕業でありましょう。」\n\n**明主様御垂示**  \n「代りの木を植えてやる。居所なく、まごまごしている。\n\nなるべく、近い所へ、よく言い聞かすといい。\n\n木一本あると、上へ狐、下へ龍神が憑く事もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "榎伐採による木龍の祟り （昭和27年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "発狂・凶暴\n\n**信者の質問**  \n「一、昭和十八年十月、鼻茸手術。大出血後衰弱はなはだしく、約八カ月発狂状態になりました。\n\n一、同十九年七月、脳病院にて半年治療し、約四年間はだいたい良くなっておりました。\n\n一、同二十三年三月、狂暴性になり「カッカッ」と奇声を発し、水を吐くような状態はなはだしく、家人他人の見境なく暴行を加えます。\n\nこのころより本人は少し気分が良いと、お大師さんや種々の神様に一人でお詣りいたしますので、本人の希望と思い、親も種々の信仰をいたしました。\n\n一、同二十六年七月、本教のお道を知り、母が御守り様をいただき、同時に屏風観音様を御奉斎、他家に嫁ぎし姉もともに入信させました。\n\n一、同二十六年九月、本人入信し、お蔭をいただきましてだいぶ良くなりました。\n\n一、同二十七年二月、光明如来様を御奉斎。\n\n約一カ月後またもや狂暴性になり、家人に暴行を加える（特に母）。\n\n一、同二十七年三月二十七日、もったいなくも、光明如来様に手を掛けて引き破り、仏壇をも覆し、\n\nその後も相次いで仏壇を覆し、最後に祖母の位牌をばらばらに壊しましたので、仏壇を階下に降ろしました。\n\n四月十四日ごろまでは引き続いて母に暴行を加えておりましたが、その後はだいぶおちつき、寝るときが多くなりました。\n\n一、家は元真言宗を信仰いたしておりましたが、いまより六十年前、曾祖父が黒住教に転向し、\n\n二十六年三月より（本教入信前）病床の祖父承知の上、御仏壇には断りなしに元の真言宗に復帰しました。\n\n一、昭和七年ごろまでは、家運とても良かったのですが、家の裏の榎の古木を切り、そこに炊事場を建ててより、だんだん家運が傾いてきました。\n\n一、十八年十月、兄が輸送船沈没により水死しました。その兄が炊事場より入ってくる夢を、家人が三人とも見、このときより家人が相次いで二人死亡しました。\n\nなお遠い親戚にも古木を切ってより後に発狂して死亡した者がございます。\n\n一、父および兄夫婦はお道のことが判らず未入信で、兄夫婦および子供らは危険につき別居させています。現在では御守護によりおちついております。\n\nイ、本人の発狂は、なにが主因となっておりましょうか（古木となにか関係がございましょうか）。\n\nロ、もったいなくも光明如来様を破り、また仏壇を覆すのはどういうわけでしょうか。\n\nハ、今後いかようにさせていただいたらよろしゅうございましょうか。\n\n右謹みて御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「直接の原因は鼻茸手術のためである。\n\n鼻茸手術は非常に恐ろしいもので、酷いのは気が狂って死ぬ人もある。\n\n榎（えのき）伐採のため木に住まっていた木龍の祟りもある。\n\nしかし手術のほうはいまさらしかたがないが、木龍のほうは、庭のなるべく清い所へ小さくともよいから榎を植えて、光明如来様に木龍がそれへ移るようにお願いすればよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月25日発行"
    }
  ]
}