{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_08_正神と邪神.json",
  "part": 5,
  "total_parts": 5,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "正神と邪神",
  "theme_name_ptbr": "Deus Verdadeiro e Deus Maligno",
  "publications": [
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神様が人間をだましていた",
      "publication_title_ptbr": "Deus é rigorosíssimo quanto à Ordem",
      "content": "「医学に対しては始終いろんな角度から批判していますが、いくら書いても後から後から出てくるのですから、内容によほど種々雑多なものを含んでいるのです。\n\nこれも今までの見方と違った見方で書いたのですが、つまり医学というものはすばらしい封建的のものです。\n\nところが今はすばらしく進歩したものと思っているのです。\n\nそこにおそろしい食い違いがあるのです。\n\nではいったいどこが封建かということを書いたのです。\n\n（御論文「医学封建」発表）\n\nこれは「医学革命の書」の中の一項目です。\n\n今読んだとおり医学というものは文明の一部なのです。\n\nそれを全部と思ってしまったところに誤謬があるのです。\n\n文明を進歩させる全部と思って、実は一部の城郭に楯籠（たてこも）って、\n\nそうしてその城郭の中に入っていない人間を自由にしようとする、そこにたいへんな間違いがあるのです。\n\n地平線の下にあるのが万物ですから、それはどんなにでも自由にできるのです。\n\n人間は地平線であるからして、地平線の上に人間を救うべきものがあるのです。\n\nつまり地平線が人間とすれば、下に行くほど獣になって行き、上に行くほど神に近くなるのです。\n\n結局最高は神であり、人間は神と獣の間にあるのです。\n\nそれで人間を救うというのですから、人間以上の存在でなければ人間を救う資格はありません。\n\nそれを今の医学は獣の救いを人間に当てはめようとしているのです。\n\n医学は猿やモルモットや兎や二十日鼠を試験して、それをそのまま人間にもってゆくのですから、\n\nつまり地平線にいる人間としたら、それより以下は獣ですから、獣を材料とするのはあたりまえですが、\n\nそれをもってきて人間の病気を治すというのは、およそ見当違いです。\n\n今読んだのはそういう意味のものです。\n\nだからして医学がいかに一生懸命にやっても、ぜんぜん見当違いを一生懸命にやっているので治るはずがありません。\n\nそれでは今までなぜそういう愚かなことをやっていたかというと、地平線の上にあるものが見えなかったのです。\n\n見えなかったというよりか、実際は見せなかったのです。\n\nこれは実際神様も人が悪いのです。\n\nしかし、見せては神様の方で都合が悪いからです。\n\nこれを見せては、今までの物質文化を発達させるに都合が悪かったのです。\n\nどうも人間は、物質文化を発達させるには、神様のような最高のものを見せない方が、物質を進歩させるという精神力は非常に強くなるのですから、神様はそういう手段を選ばれたのです。\n\nしかし神、仏と、宗教は出しましたが、あんまり上のものを出しては物質的の進歩は形式がちになるから、\n\nどこまでも最高の神ということは隠して、二流三流のものを出して、これが神であり、これから生まれたのが宗教だというわけで、\n\n悪く言えば人間は神様に瞞されていたのです。\n\nしかしそれはしかたがないので、そうでなかったらこれまで物質文化は発達しなかったのです。\n\nですから非常にすばらしいトリックというわけです。\n\nそして今までの人間が神をみる、神観というものも間違っていたわけです。\n\nキリストでも釈迦でもマホメットでも、偉いには違いないが、やっぱり二流三流の地位だったのですから、本当のものはぼかしてはっきりはしなかったのです。\n\nただそれでよかったのです。\n\nそこで私は宗教では救えないということを言うのですが、宗教で救えれば、今までに天国になっているのです。\n\n宗教があれだけたくさん出ても相変わらず地獄ということは、つまり今までの宗教では救うことができなかったわけです。\n\nこれは超宗教でなければ救えないわけです。\n\nそこでメシヤ教というものは超宗教であり、これが初めてできたわけです。\n\nそこで宗教というから他の宗教と同じに見られるのですが、今のところは致し方がないが、いずれはだんだん分かってきます。\n\nそういう意味ですが、それを分からせるのが仕事なのです。\n\nそれはなかなか難しいのです。\n\nやっぱり本物のダイヤモンドは今まで見せなかったので、つまりガラスに角度をつけて、これがダイヤモンドだと言っていたのですから、\n\n本物を分からせ、信じさせるということは、なかなか骨が折れます。\n\nしかしその代わり、今までにないような奇蹟や、いろいろなものを見せるからして、信者になる人はそれが分かるから入信するのです。\n\nですから非常におもしろくもあるし難しくもありますが、\n\nしかしどうしてもこうしなければ、こういう時期を越さなければ救えないのだからしかたがありません。」\n\n---",
      "content_ptbr": "Creio que já escrevi anteriormente em \"Shinkō Zatsuwa\", mas trata-se de como a \"Ordem\" exerce influência.\n\nAs pessoas de hoje não se importam nem um pouco com a Ordem.\n\nO que é mais grave atualmente é que, ao construir, a maioria destina o segundo andar para o quarto dos filhos.\n\nIsso é um erro terrível. É daí que surgem a impiedade filial e a desobediência.\n\nO local de dormir é mais importante do que o local onde se passa o dia.\n\nDormir acima dos pais, embora não se perceba na forma física, reflete-se dessa maneira no Mundo Espiritual.\n\nO Mundo Espiritual não é aleatório; é, na verdade, extremamente rigoroso.\n\nPela Lei de que \"o Espírito precede a Matéria\" (Rei Shu Tai Jū), se a Ordem estiver errada, a influência correspondente virá: sofrimentos, insucessos e uma sensação indefinida de mal-estar.\n\nPor isso, o fato de eu falar deste lugar elevado torna fácil para mim falar e para vocês ouvirem; se fosse o inverso, seria estranho.\n\nPortanto, como se diz \"Deus é a Ordem\", Deus é rigorosíssimo quanto a isso.\n\nToda vez que se ora aos Budas, muitos espíritos ancestrais vêm, e a ordem entre eles é exata.\n\nOs antepassados mais antigos ficam nas posições superiores, e quanto mais recentes, mais abaixo se posicionam; pais, filhos, irmãos e parentes alinham-se com precisão hierárquica.\n\nPor isso, em diversas situações familiares, não se deve tratar a ordem de pais, filhos e irmãos de qualquer maneira.\n\nAgindo corretamente, tudo transcorre sempre de forma agradável e pacífica.\n\nQuando há brigas ou discussões, se observarmos, veremos que nessas ocasiões a ordem de sentar ou outros detalhes estão todos errados.\n\nO lugar onde os pais sentam, o lugar do filho mais velho e do segundo filho, tudo é determinado.\n\nSe a ordem for respeitada durante as refeições, tudo correrá bem.\n\nSe a ordem estiver errada, ocorrem brigas durante a refeição ou surge um clima desagradável.\n\nEssas coisas parecem insignificantes, mas são grandes questões.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "無神論は緯、有神論は経",
      "publication_title_ptbr": "61\\. Ateísmo é Horizontal, Teísmo é Vertical (Orig.: 無神論は緯、有神論は経)",
      "content": "（御論文　「浄霊は科学療法なり」　栄光　二四七号）　\n\n「今読んだ中で肝腎なことは霊と体です。\n\n体にある毒素が霊に写って曇りとなるということは、つまり緯の作用であり、\n\nそれから霊の曇りを取ると、それが体に写って、体の毒素が出るということが経の作用です。\n\nだからこの点をよく知っているとよく分かります。\n\nそれで緯に写る作用は、つまり体的であるからして、それでは解決はできないのです。\n\nそれから経は霊主体従で、霊さえ良くすれば体はきれいになるのだからして、病気は解決されます。\n\n経の作用は霊的作用であり、それから緯の方は体的作用だから悪の作用であり、経の方は善の作用ということになります。\n\n今の世の中は地獄の世の中ということは、緯の文明のために悪が発生するのです。\n\nそして今まで経がなかったのです。\n\n無神論というのは緯で、有神論というのは経です。\n\nだから、つまり緯だけでは体的だから魂がないのです。\n\n経は魂があるのです。\n\nそれで経というのは天から地軸まで抜けるのですから、これは大変な力です。\n\n緯だけではそういった経の骨がないようなものですから、そこで本当の文明はできないわけです。\n\nしかし緯がなければ物質文化は発達しない。\n\n要するに経だけでは人類は世界に拡がらないです。\n\nそこで経と緯と両方が必要なわけです。\n\nだからごく昔は経の文化だったのです。\n\n文化というよりも、経の働きだったのです。\n\nそれから神様は、物質文化を発達させるために緯の働きをされたわけです。\n\nだからどっちも本当ではないから、経と緯を十文字に結ばなければならないので、それが本当の文明になるのです。\n\nこの経と緯を結ばせるのが私の仕事であるし、メシヤ教の仕事というわけです。\n\nだからいろいろな仕事をやるわけです。\n\n農業をやるかと思うと、美術館を造るというのですから、およそ反対ぐらいに違います。\n\nそういうようなわけで、なかなか大変な仕事なのです。\n\n非常に難しいようでいて、また非常にやさしいのです。\n\nこのことを知るにはどうしても既成観念があると、邪魔して分かりにくいのですが、\n\nそれを捨ててなんにも囚われないで考えてみれば、なんでもなく分かります。\n\n話は学校の講義みたいになってしまいました。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 6 de janeiro de 1954\\)**\n\n(Sobre o Artigo \"O Johrei é uma Terapia Científica\" \\- Eiko 247\\)\n\n\"O essencial no que foi lido agora é Espírito e Corpo.\n\nO fato de as toxinas do corpo refletirem no espírito e tornarem-se nuvens é uma ação Horizontal;\n\ne remover as nuvens do espírito, e isso refletir no corpo fazendo sair as toxinas do corpo, é uma ação Vertical.\n\nPortanto, se souberem bem este ponto, entenderão bem.\n\nA ação que reflete na Horizontal é material, por isso não se pode resolver com ela.\n\nE a Vertical é Espírito Precede a Matéria; se melhorar o espírito, o corpo ficará limpo, por isso a doença é resolvida.\n\nA ação da Vertical é ação espiritual, e a da Horizontal é ação material, portanto é ação do mal; a da Vertical torna-se ação do bem.\n\nO fato de o mundo atual ser um mundo infernal é porque o mal surge devido à civilização Horizontal.\n\nE até agora não havia a Vertical.\n\nAteísmo é Horizontal, e Teísmo é Vertical.\n\nPortanto, apenas com a Horizontal, sendo material, não tem alma.\n\nA Vertical tem alma.\n\nA Vertical atravessa do Céu ao eixo da Terra, por isso é uma força imensa.\n\nSó a Horizontal é como não ter esse osso da Vertical, por isso não se pode fazer a verdadeira civilização.\n\nNo entanto, sem a Horizontal, a cultura material não se desenvolve.\n\nEm suma, só com a Vertical, a humanidade não se expande pelo mundo.\n\nPor isso, ambos, Vertical e Horizontal, são necessários.\n\nAntigamente era a cultura da Vertical.\n\nMais do que cultura, era a atuação da Vertical.\n\nEntão Deus exerceu a atuação da Horizontal para desenvolver a cultura material.\n\nPortanto, nenhum dos dois é o verdadeiro; deve-se unir Vertical e Horizontal em cruz, e isso será a verdadeira civilização.\n\nUnir esta Vertical e Horizontal é o meu trabalho, e o trabalho da Igreja Messiânica.\n\nPor isso fazemos vários trabalhos.\n\nFazemos agricultura e ao mesmo tempo construímos museus de arte; são coisas quase opostas.\n\nPor isso, é um trabalho muito difícil.\n\nParece muito difícil, mas também é muito fácil.\n\nPara saber isso, se tiverem ideias preconcebidas, elas atrapalham e fica difícil entender;\n\nmas se jogarem isso fora e pensarem sem se prender a nada, entenderão facilmente.\n\nA conversa acabou parecendo uma aula de escola.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "神様のトリック",
      "publication_title_ptbr": "",
      "content": "「それから薬を解剖してみたのですが、解剖してみると、薬というものはぜんぜん科学ではないのです。一口に言えば迷信です。\n\n「そんな馬鹿なことはあるものか」と、第三者としたら思うわけですが、そういうことを言えないように書いたつもりです。\n\n（御論文「薬剤は科学？」）　\n\n今読んだような具合で、薬というものはぜんぜん科学性がないわけです。\n\nただ「効くだろう」というわけで、最初動物実験で、服ましてみたり注射してみると、どうも成績が良い。\n\n「では一つ人間にやってみよう」というわけで、人間が第二の実験材料にされるのです。\n\nそうして「良い」というわけです。ところが 「良い」というのが短いのです。\n\n一カ月か半年ぐらい効くと「これは良い」と、売り出したり学界に発表するのです。\n\nところが、一年も二年も先になって逆効果があるのです。\n\nそうなるとすたってしまうということになるのです。\n\nところが薬は浄化停止ですから、必ず逆効果になり、効かなくなるということに決まってます。\n\nだから一つ薬が長く続いたということはないです。\n\nそれにまだ気がつかないのですから、やっぱり「超愚」の方です。\n\nそういうような具合で、薬というものはぜんぜん科学性はないわけです。\n\nつまりまぐれ当たりを狙っているわけです。\n\nそれを、さもさも科学で発見したかのように、ハヤシ立ててます。\n\nやっている御本人自身は実に馬鹿げているのですが、またそれをありがたがって信じる大衆も随分「超愚」です。\n\nそのためによく新聞に出ている「心臓が治った」とか「肝臓が治った」とか、よく発表してますが、\n\nあれらはちょっとした実験の結果良いので有頂天になってしまうのです。\n\nしかししばらくたつと煙になってしまうので、そういうことを年中繰り返しているのですから、実にかわいそうなものだと思います。\n\nつまり、医学ではぜんぜん治らないものを治ったように信じて、ちょっと良いと「これだ」というように思っているわけです。\n\nだからその犠牲になる人間こそ実にかわいそうなものです。\n\nけれどもしかし、それはもう長いことはないです。\n\nちょうど自然栽培みたいなもので、ある時期が来ると、分かり始めると早いです。\n\nこういう事を知ってなければならないのです。\n\nそういう、人間に害を与えるようなものを、いったい神様はナンデ作ったか、\n\nなぜ今迄人間にそれを分らせなかったかという訳ですが、これは大変な深い意味があるのです。\n\nというのは、物質文明を発達させるには人間を弱らせなければならないのです。\n\n原始時代の、病気もない非常に丈夫ですと、人間はそれに満足してしまうのです。\n\nとにかく神様の目的は、物質文化を発達させて、そうして真善美の世界を造るのですから、\n\nそれにはどうしても人間を弱らせなければならないのです。\n\n交通機関の発達も、人間が弱るから発達するのです。\n\nどんなに遠い所へでも、山野を跋渉しても、足が丈夫なら交通機関を発明しようという心も起こらないのです。\n\n文明の発達という事は、前に外国の科学者が言ったように「文明の発達というものは、人間が無精になるから発達するのだ。\n\n何かやるにも億劫だ、面倒くさいというそのために発明や発見が現われるのだ」という事を言っているのを読んだ事がありますが、なるほどと思います。\n\nそれには体を弱らせなければならないのです。\n\nだから、体を弱らせるほどいろんな便利な物や、それから美しいと感じる感覚、一つの、神経が鋭くなるとか、あるいはものに感じ易いという事になるので、\n\nそれには、体を弱らせなければしかたがないのです。\n\nそれで弱らせるには毒を服せるのです。\n\nしかしそれを毒と言ったら人間は服まないから、それを薬に思わせようという神様のトリックです。\n\n薬というものは良いものと思った人間は、神様に瞞まされた訳です。\n\n神様は酷いと思うかも知れないが、しかたがないです。\n\n神様の経綸というものは、人間の、二、二が四とか、二、四が八ではないので、二、二が八にも、二、三が九にもなるのですから、霊妙不可思議なものです。\n\nところがその為に文化が発達したのですが、今度はこれ以上文化を発達させるとマイナスになるという訳です。\n\nちょうど、発明発見が進んでいって原子爆弾のようなものが出来たようなものです。・・・\n\n原子爆弾は神様が作ったという事を、娘が霊憑りになって言っていますが、面白いので、今度出します。・・・\n\nそういう様な事で、今迄の人間にはちょっと不思議に思う様な色々な事柄も、そういったような深い意味があるのです。\n\n唯物文化を発達させるために人間を弱らせておいて、今度は薬は毒だという事を言って、反対に健康を取戻す訳です。\n\nそれがメシヤ教の一番根本の仕事なのです。\n\nそういう訳だから、薬という毒をどういう訳で人間が服むようになったかという事の根本を話したのですが、そこで薬というものは神様が作ったものです。\n\nその一番の証拠は、薬師如来と言って、観音様が薬師如来に化けられるのです。\n\nそうして大いに薬を奨励した訳です。\n\nもっともその時分には科学はないから、草根木皮を大いに服まして弱らせた訳です。\n\nその観音様が今度は「あれは毒だ」と言うのですから、観音様もなかなか・・・つまり瞞したり本当の事を言ったり、要するに千変万化、虚虚実実という訳です。\n\n観音様はあらゆる面に働きをされる。化けると言う訳です。\n\nそして観音様は悪魔にもなるのです。\n\n馬頭観音というのは悪魔です。つまり動物の働きです。\n\nそういうような具合ですから、人間の智慧やそういったもので分かるという事は難しいのです。\n\n今度の神憑りの中にこういう事があります。共産主義者などに対して、悪の役をするのは随分骨が折れたので、御苦労だったという慰めの言葉もあります。\n\n確かマレンコフなども、神様が御苦労だったと言ってました。\n\n悪を通すとそういうようで・・・\n\nスターリンもそうですが、スターリンは今霊界の最低地獄、極寒地獄にいて、結局六千年苦しんで滅びるという事を言ってましたが、そこは私は○○年としておきました。\n\nそういうようで、悪い事を仰せつかってやっている霊もあるのです。\n\nだから神様のやり方は実に深いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "神様は文化発達のため人間を弱らせた",
      "publication_title_ptbr": "",
      "content": "「結局問題は薬ですが、では神様はどういうわけで、そんな悪い物を作り人間に服ませるのを許していたかというと、これはまた理由があるのです。\n\n前になにかで書いたことがありますが、原始時代は人間が非常に健康で、ぜんぜん病気はないのですが、そうすると文化の発達ができないのです。\n\nどうしても人間の体を弱くしなければならないのです。\n\nその必要から毒を薬として、薬のように思わして人間にウンと服ましたのです。\n\nこれは神様の経綸なのです。\n\n人間が健康で、いくら歩いてもくたびれないというのでは、便利な交通機関というものも発達しないし、立派な家も造らないで、つまらない家で「これでたくさんだ」ということになります。\n\nそこでそういったような意味において、文化を発達させるために人間を弱らせたのです。だからこれは必要だったわけです。\n\n神様の経綸というものは、人間が考えても到底分からないものであって、実に深いものです。\n\n私が薬や医学の方をこういうように言うが、薬や医学のような間違ったものがあるために、メシヤ教というものが出て発展するのです。\n\n薬をやれば病人が治るし、医者がやればドンドン健康になるというのではメシヤ教というのは発展しないし、また現われる必要がないのです。\n\nそうするとメシヤ教を発展させたものはやっぱり医者や薬なのだから、それを今悪いことを言うということは非常に矛盾してます。\n\n本当いうと大いに感謝して褒めなければならないのです。\n\nそういうように考えると、神様の経綸というものは実に深いもので、人間の理屈で簡単に片づけようと思っても駄目なのです。\n\n善が悪になり、悪が善になり、ということで、そうして世の中がだんだん進歩発達してゆくのです。\n\nしかしてそれを本当に分かるには、やっぱり見真実でなければ分からないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊を信じない人がいる理由",
      "publication_title_ptbr": "63\\. Explicação Científica do Avanço pela Esquerda (Orig.: 左進右退の科学的説明)",
      "content": "**信者の質問**  \n「人間は神の最高の被造物であるにかかわらず、霊を信じない人があるのはなぜでしょうか。」\n\n**明主様御垂示**  \n「これはね、神様が物質文化を発展させるためにいままで霊のことを人間に知らさなかったのです。\n\nところが現代において文明がある程度発達したので、もうこの辺で人間に霊魂の存在を知らせねばならないことになったのです。\n\nで、私はこれを知らせるという使命を持っているのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existe algum método para explicar cientificamente o ritmo de Avanço pela Esquerda e Recuo pela Direita (*Sashin Utai*)?\"\n\n**Resposta de Meishu-Sama:** \"Mais do que científico, pode falar sobre fazer bolinhos (*Dango*). Se fizer da esquerda para a direita (sentido anti-horário/Sashin) arredonda, mas da direita para a esquerda não arredonda.\"\n\n**Pergunta do Fiel:** \"Isso já era feito assim no Mundo da Noite até agora...\"\n\n**Resposta de Meishu-Sama:** \"Avanço pela Esquerda e Recuo pela Direita é coisa do Mundo Espiritual, não do Mundo Material. No Mundo Material, tanto no Mundo da Noite até agora quanto no Mundo do Dia daqui para frente, o Avanço pela Esquerda e Recuo pela Direita é necessário para arredondar (unificar/harmonizar).\"\n\n**Pergunta do Fiel:** \"Esse ritmo difere entre o dia e a noite diários?\"\n\n**Resposta de Meishu-Sama:** \"Sim, difere. Quando bate o sol, é Avanço pela Esquerda e Recuo pela Direita. À noite, quando há muita neblina e bruma, é porque a Lua emana energia espiritual, e nessa hora é Avanço pela Direita e Recuo pela Esquerda (*Ushin Satai*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "秋風そよぐ十月四日箱根神山荘の応接間において\n\n為郷氏の発言  \n「明主様これはどんなものでしょうか。だいぶ前から疑問に思っておりましたことですが、\n\n真理とか、正しい教えとかいうものは、世の中には一つしかないのではないでしょうか。」\n\n**明主様御発言**  \n「無論そうです。真理というのは一つしかないのです。」\n\n為郷氏の発言  \n「そういたしますと昏迷してくることになりますが、これが外国のようにキリスト教一本でありますと、宗教は楽なのですが。」\n\n**明主様御発言**  \n「そうです。日本くらい多いのはないでしょう。\n\nこれはまったく・・・それが日本の特徴なのです。\n\nその点を言いますと、とにかく日本は、世界のあらゆるものを総合して新しい文化を作るという使命があるのです。\n\nですから日本には宗教でも他のあらゆるものでも一番数多くあります。\n\nそれは芸術でも文学、美術、演芸でもそうですし、衣食住もそうです。\n\nというのは、日本から総合したものができるのです。\n\nですから真理というのは全般にいくのです。\n\n共産主義とか資本主義とかいうのは真理ではないのです。\n\nそれが含まれ最高道徳によって律せられるもの、それが真理です。\n\nそこで宗教も、日本には世界中の宗教が総合されたようなものができるに違いないのです。\n\nそれで真の文化というのは宗教が中心です。宗教から哲学、科学となっているのです。\n\nですからアメリカの文化は結局キリスト教が中心です。\n\n最初ピューリタンがアメリカに渡ってそうして開拓したのです。\n\nそうして宗教が中心なるがゆえにアメリカの文化というものは世界中に非常に共通性があると言いますか・・・\n\nそれに対して共産主義というものがしきりにやってますが、あれも必要なのです。\n\nあれも手伝ってやはり本当のものが生まれます。\n\nそうして神様というのは結局善悪両方を作って、それを闘わせて本当に良いものを生んでいくのです。\n\nいままでは、唯物文化が発展する時代だったので、唯物文化が善悪の争いによって生まれたのです。\n\n原子科学も飛行機でもそうです。\n\nですから悪も必要だったのです。\n\nこの見方というのは主神の見方です。\n\n主神は善悪両方とも造ったのです。\n\nところがいままでの宗教というのは、善のほうの神様だけなのです。\n\nそれで善のほうの神様だけでは物質文化はできないのです。\n\n発達しないのです。\n\nところがそういうやり方は無限ではないのです。\n\nある時があるのです。\n\nというのは、あまり物質文化が発達したためにそれを悪が利用して、人類を滅亡させるような時代にだんだんなってゆくのです。\n\nそうでしょう、原子爆弾を悪が使ったら人類は滅亡してしまいます。\n\nそれでこの辺りで悪を止めるという時が来るのです。それは独り戦争ばかりではありません。\n\nあらゆる面がそうなるのです。\n\nそれで私のほうで九分九厘と一厘ということを言いますが、九分九厘まで悪が勝つのですが、\n\n一厘で掌を引っ繰り返すということですが、つまり一厘の力です。\n\n一厘の力というのは物質面の力ではないので見えざる霊的の力です。\n\nこの力で悪を押し返して今後は善のほうが多くなるのです。\n\nそれで悪はぜんぜんなくなるということはないが、つまり善のほうが勝つのです。\n\nそういう時期というものは、いまなのです。\n\nそれでキリストが言った「世の終わり」とか「最後の審判」とかいうのは、いままでの悪が勝っていた世が終わるということです。\n\nそれをいま私はすっかり書いているのです。\n\nこれは文明の創造という本です。\n\nそれを世界中へ配るのは勿論、ノーベル賞審査会にも出します。\n\n各国の著名人にも読ませて批判をさせようと思っています。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "悪と物質文化の発展　４",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "ユダヤ人の本体は素盞嗚尊",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O dia 5 de Maio tem significado para Kannon-sama",
      "content": "「いままであらゆるものがみな枝葉末節に走っております。\n\nこれが実に不思議であります。元を閑却して現われた枝ばかり改めて、それをなくそうとしていたんであります。\n\n先刻お話した通り、あらゆる方法で人間に悪いことをさせぬ機関を作るということは、要するに枝葉末節の方法であって、観音会はすべて根本を攻める。\n\nなくすんであります。そういう末節の機関、法律とか警察をなくすんであります。\n\nそれは個人の心を治すんで、悪いことをしない心の人間を造ればよいのであります。\n\nそれでこそ初めて人類が人間としての価値がありと思うのです。\n\nうっちゃらかしておいても悪いことしない。\n\nこれが万物の霊長たるもののゆえんであります。\n\nキリスト教では、人は神に似せて作られたということがありますが、\n\n神に似せて作ってあっても行なうことが獣であってはいけない。\n\n少なくとも四足の境涯を抜け出た人でなくてはならない。\n\n西洋文明のほうは、人間が悪いことしないような道具は実に発展しております。\n\n獣を入れる檻は実にうまく作ってあると言っていいのであります。\n\n日本の大和魂は檻もなにもなくても、決して悪いことをしない。\n\nそういう高等な人間を作る。それが観音会の主なる目的であります。\n\nほったらかしておいても悪いことをしない。病気をしない。\n\nこれだけで後のどんな問題も解決するんであります。\n\nそうすれば、食えない人間がなくなる。\n\n人間が目につかないことで金を払う約束を実行しないために、どのくらい円滑を欠いているか判らない。\n\n人間がもし約束を履行するようになれば裁判所などはいらぬ。帳簿の記載なども・・・\n\n金に困ることがない。実に円滑極まる。\n\n貿易の発展はたいへんなものであります。\n\n賄賂をとったりなどせねば貿易ができぬようでは非常に困る。\n\n賄賂をとったためどのくらい手数がかかるか分からぬ。\n\nその賄賂でとった金をもって病院を建てたり・・・\n\nこういう犯罪まで行かない程度のもので、人間が多くの労力を失ってるのはいかにも大きい。\n\nこういう無益なことがなくなりますから、生産能力は非常なものになるので・・・\n\n大光明世界ができると、人間は三時間働いただけでも食うものに困らなくなる。\n\n今日の交通機関や、衣食住などとても善美になるんであります。\n\n庶民一般も非常に立派な着物を着る。\n\n立派な家屋に住むことになるんであります。\n\n今日の労力の少なくとも半分は、軍備とか○○○とか病気のため、あるいは機械のため費やす。\n\n種々の監獄とか警察を作って、悪いことさせぬ種々の機関を作る。\n\n学問にしてもよけいな学問が半分以上あります。\n\nそういうことのために食って楽しむというよりは、悪のためにする入費が多い。\n\n悪に属する苦しみ楽しみの方面の労力は、八、九割くらいの見当と思うのであります。\n\nそう考えるとき、人類はいかに知らず知らずの間に、間違ったことをしているかが判るのであります。\n\n観音様は、そういう間違ったことをだんだんこれからかえて行くんであります。\n\nそれでは、そんな間違った世の中をなんで神が作ったか。\n\n万能の神としておかしい理屈になる。\n\nところが元来人間は、またあらゆるものは、霊と体とでできております。\n\nこれを別ければ、陰と陽、火と水のごときもの・・・さらに分ければ、善と悪になります。\n\n霊は絶対の善、体は絶対の悪になります。\n\nというように考えて行くと判りますが、絶対の善と絶対の悪と両方あるのであります。\n\n物質は全部悪でできております。で、悪はいかん・・・とは言えぬ。\n\n善悪相混じて、初めて森羅万象ができているんであります。\n\nこれを発達するのに、物質を発達させるにはどうしても悪でなくてはならぬ。\n\n善ばかりでは物質の発達はできぬのであります。\n\nそれで神は物質の発達のために悪を勝たしたんであります。\n\nしかしぜんぜん悪を勝たせば世界は破滅するゆえ、悪をある程度まで勝たしたんであります。\n\n戦争とか病気とかといえども、そのために必要だったんであります。\n\n一言例を挙げて言えば、みな、嫌う黴菌でありますが、これがたいへん必要なものなんで、コレラとか、赤痢とか、肺病とか、チフスとか、黴菌とかが絶対必要であります。\n\nもしこれがなかったならば、人類は滅亡しているんであります。\n\nそれは変だというようにとれますが、あれはなんだかというと人間の汚物を掃除すべき役で、これを媒介する蝿はたいへんな役割をしてるんであります。\n\nこれはたいへん衛生に逆らうようですが、あらゆるものは、不必要なものは存在を許されぬのであります。\n\n万能力、絶対力は不可なる物は一瞬にして殺すんであります。\n\nただ人間の目でそれを悪いと勝手に決めるだけのもので、神のほうでは必要なものであります。\n\n黴菌はなんのためにあるかというと、人間は汚いものが溜まるんで、それを掃除しなければ早死にするんであります。\n\nで、やむを得ず黴菌が作られたもので、チフスだの肺炎だのあるために人間は長生きしてるんであります。\n\n私も三十くらいのときチフスをやったんで寿命が伸びたんであります。\n\nつまり汚い物が溜まるのを、黴菌がついて毒素をとるのであります。腸チフスだの赤痢だのいうのは、掃除する工作のため病人を起す。\n\nでありますから人間に汚物が溜まらなくなれば、黴菌はなくなるのであります。\n\nですから、大光明世界が建設されれば、伝染病などはなくなるんであります。\n\nそれはたくさん溜まることがなくなるから必要はなくなるのであります。\n\nで悪の必要があって、神は悪を許されたんであります。\n\nもしか悪がなければ戦争とか、争闘がなく種々な発明などがなかったのに違いない。\n\nもし欧州大戦がなかったならば、飛行機とか無線科学は今日までに発達しなかったでしょう。\n\nそのために、人間はいかに苦しんだことかしれません。\n\nそれで知らず知らず文化が発達したんであります。\n\nこれまで発達すれば、大光明世界ができる条件が備わった。\n\nもうここいらでよそうというのが神様の思し召しなんであります。\n\n実にありがたい時期になったものであります。\n\n物質文明の発達は逆でなければならぬ。\n\nそれで悪を上にし善を下にしたんであります。\n\nこれをさすために、ユダヤ人を使って悪で発達せしめたんであります。\n\nで悪の役をしたのがユダヤ人で、ユダヤ人の本体は素盞嗚尊で素盞嗚尊の本体は伊邪冊尊（いざなみのみこと）であります。\n\nいままでの人類は病気をし、悪いことをしたがる人間にしてあったのは、そういうためにしてあったので、これはよく言うことも悪く言うこともできないのであります。やむを得ずのことであります。\n\nでいつまでもこれを真理としていてはならぬ。目醒めなければならぬ。\n\nそれで、今度はどうなるかと言えば、善悪一致になる。\n\nそれは善の世界であります。善の世界でありますから、善には非ず悪には非ず、善であり、悪であり、善にはならず悪にもならぬ。\n\nというのは善が上に位する。善を上にするから人間を苦しめない。\n\n今日の発達した文化を非常によく発達さす。\n\nそれを今後観音会が中心となって実行する。\n\n見本を見せるのであります。\n\n観音会の人、観音会の家庭が、その見本になって行くんであります。\n\nその観音会の人は観音行をすればいい。\n\nつまり、あたりまえのことをしておれば家は富み栄え、いままでの社会の人が羨む家庭ができる。\n\nだんだん進んで行くに従い立別けがついて行くんであります。\n\nますますはっきりする。\n\n観音信仰の人はますますよくなる。出世をする。大きくなる。\n\nそして、観音会員の家庭は目立ってよくなってくる。\n\nもうそういう時期になると、宣伝の必要がないくらいになる。\n\n嘘のような時機が来るんであります。\n\nいままで始終言ってきたことが、順々に出てきつつあるのであります。\n\nでありますからいよいよ進展の時期となり、今月からいっそう顕著になってくるんでありますから、そういうお考えをもってやられるよう。\n\nそうなれば、いままでより判る人が多くなってくる。\n\n病気の治したい方はどしどし開放的に授けますから、申し込んでください。\n\nいずれ大きな本部もでき、日本医学の病院も造りますが、そのときは西洋医学も、漢方医学も、いくらか取り入れるかもしれません。\n\nそして日本医学を造り、いかによく治るかということが判りますから、逆輸出するつもりであります。\n\n医学はいまもって大輪入超過になっております。\n\nこれをだんだん、日本医学を造って輸出する考えであります。\n\nでありますから、たいへん国益になると思います。\n\n指圧療法をするにはいいと許可を与えれば御守りを上げます。\n\nそれへ字をかき懐へ入れると観音力が出るんです。\n\nそういうものを一つ百円で売ります。\n\n百円は現金でも月賦でもよいので、ただ御守りを懐へ入れてやれば、飯が食って行けるんですから楽なものであります。\n\nそういう御守りを大いに輸出しようと思うのです。\n\n西洋の薬のように種々造らなくても、一つで何千人何百人とできるんですから。\n\n実際言うとあらゆるものは、日本でいいものができる。\n\nそうすると、初めて世界を統一することになる。\n\nまた御守りをかければ、悪いことができなくなる御守りもできるから、悪人をなくすもわけはない。\n\nまた貧乏にならない御守りもできるんであります。\n\nですからこれは実際にできるんであります。\n\nですから嘘のような本当のことが実現するんですから、人類社会の組織はすべて大転換をする。\n\n自然にするんで、それが観音力なんで人間が苦しんでしない。\n\n楽にやっていてたいへんなことができる。\n\n骨を折らないほど観音力であります。\n\nじーっとして私は家にいればよい。\n\nみな観音力でできるんだと、観音様は言われるんであります。\n\nただ座っておれば必要なものまた必要な人が集まってくるんであります。\n\nそれは、私が引っ張るんでなくて、先方から来るんであります。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de maio de 1935\\)**\n\n\"Como o Presidente Takemura acabou de falar, eu comecei uma grande Dispensação em Hirakawacho, Kojimachi, no dia de hoje do ano passado, através da cura de doenças.\n\nE, desde a fundação da Kannon-kai no dia 1º de janeiro deste ano, passaram-se exatamente quatro meses.\n\nE, nesses meros quatro meses, gostaria de dizer 'a cada dia e a cada mês' (nisshin-geppo), mas na verdade está se desenvolvendo dia a dia.\n\nE, há oito anos, Kannon-sama fez vários mecanismos, e todos eles começaram em 1º de maio.\n\nPor isso, eu esperava que este ano também houvesse uma grande mudança a partir de maio,\n\nmas até cerca de uma semana atrás, embora em certo ponto estivesse prestes a mudar muito, não havia nada visível.\n\nEntão, quando o Sr. Shimizu veio por acaso, pedi que procurasse uma casa.\n\nAté agora, sempre que procuro casa, faço o Sr. Shimizu trabalhar. Assim sempre se encontra.\n\nIsso também é uma afinidade curiosa; desde o ano passado pedi a outras pessoas sobre casas, mas não encontravam.\n\nNo entanto, desta vez, ao pedir ao Sr. Shimizu, ele disse: 'Estava esperando; achava que o senhor diria isso em algum momento; agora vou encontrar mesmo', e procurou imediatamente.\n\nE havia uma casa como eu desejava.\n\nFoi só de bater o olho; não é uma casa que deveria existir como casa de aluguel para se encontrar só de bater o olho.\n\nQuando procurei a casa do Ojindo, a condição era procurar uma casa com Tokonoma de nove *shaku*, com portão, e aluguel de setenta ou oitenta ienes;\n\nmas desta vez, disse que tinha que ser uma casa imponente num lugar de terreno caro, o que era uma condição bem difícil.\n\nMas em dois ou três dias vieram falar.\n\nNão é possível encontrar tal casa tão rápido, mas fui ver há dois ou três dias e era melhor do que eu pensava.\n\nÉ uma casa que não deixa nada a desejar.\n\nMas, se seguíssemos o que o proprietário dizia, ele queria fazer o contrato em 1º de maio.\n\nTeria sido um grande acontecimento exatamente a partir de 1º de maio.\n\nAcabamos de fechar o contrato; é muito admirável alugarem uma casa assim tão facilmente.\n\nNão alugariam facilmente.\n\nClaro que houve o esforço do Sr. Takemura também, mas de qualquer forma correu muito bem, mais fácil do que eu pensava.\n\nEntão, contratamos no dia primeiro e eu estava pensando quando seria a mudança; ontem à noite tive a indicação de Kannon-sama para mudar no dia 5 de maio, e entendi.\n\nDe fato, para me fazer mudar no dia 5 de maio, propositalmente adiaram até o limite.\n\nSe fosse rápido, mudaria em 1º de maio, mas o lado de Kannon-sama fez decidir na última hora;\n\nas paredes estavam danificadas, havia um quarto ocidental estranho, então colocamos tatames e consertamos aqui e ali, e ficará bom exatamente para mudar no dia 5\\.\n\nAlém disso, o dia 5 de maio tem muito significado para Kannon-sama;\n\nquando iniciei a Dispensação do Shinkai (Mundo Divino) anteriormente, o dia em que saí pela primeira vez para o trabalho como Momotaro também foi 5 de maio.\n\nNeste 5 de maio também farei o trabalho de Momotaro.\n\nO Koi-nobori (Serpentina de Carpa) de 5 de maio era um enigma sobre esta Kannon-kai.\n\nA Carpa é chamada de 'Peixe do Sucesso' (Shusse-uo), significando aquele que mais sobe na vida.\n\nA Carpa é o Kannon-sama dos peixes; a carpa verdadeira tem trinta e três escamas; se não tiver trinta e três, não é carpa verdadeira.\n\nJá contei antes e, de fato, tem trinta e três.\n\nDiz-se 'passar pelo Taryumon' (Portão do Dragão da Subida) ou 'subir o Taryumon' quando as coisas correm bem.\n\nIsso significa que a carpa sobe um certo rio na China e, subindo cada vez mais, na parte superior do rio há o Taryumon, e diz-se que a carpa sobe até lá.\n\nComo a carpa é o peixe do sucesso, celebra-se o Koi-nobori em 5 de maio.\n\nOs nativos de Edo (Tóquio) dizem: 'A serpentina de carpa de maio só tem boca (aberta), não tem tripas (conteúdo)';\n\nisso também tem um mistério; eu sou de Edo, então sou do tipo que só tem boca e não tem tripas. A boca da carpa de maio...\n\nConsiderando que Kannon-sama está fazendo isso, se interpretarmos pelo lado bom, torna-se isso, então é bom.\n\nKannon-sama cai da posição mais alta para a posição mais baixa, e depois sobe para a posição mais alta.\n\nSignifica que a partir deste 5 de maio subiu um degrau (Shusse).\n\nIsso não é subir por si mesmo, é Kannagara (Vontade Divina), Kannon-sama faz assim.\n\nSendo assim, o mês de maio tem um significado imenso, então a partir deste mês o aspecto mudará muito.\n\nA Kannon-kai mudará para mais alto rapidamente.\n\nAlém disso, conseguiremos fiéis amplamente e também em lugares altos; sobre isso, há uma coisa estranha.\n\nHoje na Tokosha, há três pessoas vendendo jornal agora; antes havia mais, mas como espalhei para outros lugares, restaram exatamente três pessoas.\n\nE as vendas de hoje foram: um vendeu 51, um vendeu 61, e um vendeu 71; formou exatamente 5-6-7, e todos venderam um exemplar a mais (do que a dezena).\n\nVender um exemplar a mais significa que Um é o início.\n\nComo sempre digo, 5-6-7 é Miroku, então significa que hoje é o início de Miroku.\n\nOutra coisa estranha é que, de janeiro até o mês passado, nesses quatro meses, houve trezentas e sessenta e duas pessoas que consagraram a Imagem Divina; isso também se torna o início de 5-6-7 (3+6+2 \\= 11? Não, provavelmente referência a 360 graus \\+ início, ou contagem específica).\n\nAssim, é realmente misterioso.\n\nAté agora, vendiam jornal há muito tempo; antes vendiam geralmente o 'Aizen Shinbun', e os mais antigos vendem há três anos.\n\nNo entanto, tudo isso foi treino para vender o 'Toho no Hikari' (Luz do Oriente) hoje.\n\nTrês pessoas irem e sair o número misterioso 5-6-7 como hoje é algo inédito.\n\nPor que Kannon-sama faz esses mistérios? É para mostrar que a Kannon-riki é livre e desimpedida assim...\n\nPortanto, até agora me foi mostrado muito que qualquer coisa é fácil.\n\nComo resultado, eu acreditei no absoluto da Kannon-riki e obtive a convicção de que um mundo sem doença, pobreza e conflito, ou a unificação mundial, pode ser feito sem dificuldade.\n\nEntão, como será o início da segunda etapa da Dispensação, vou falar uma parte das aspirações como essa Dispensação.\n\nComo numa escada, subimos um degrau até agora, e a partir de hoje subiremos mais um degrau.\n\nDesta vez, depois que o Ojindo ficou pronto, a Sede foi feita em relação ao Ojindo.\n\nMas a casa desta vez é muito mais imponente que o Ojindo, então será feita uma Sede correspondente a ela.\n\nNão é se será feita ou não, será feita sem falta.\n\nSe fosse coisa humana, poderiam duvidar, mas como é coisa que Kannon-sama faz, será feita sem falta.\n\nQuando isso for feito, da próxima vez será feito algo como imaginamos sem ser alugado, e expandir-se-á gradualmente.\n\nIsso vai acontecer sem erro, mais certo do que carimbar um selo.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "悪と物質文化の発展　４",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "薬と物質文化の発展",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「文明の創造で一番始めに、薬を飲み始めたところを書いてありますが、\n\nつまり原始時代に人間がだんだん増えるにつれて食物が足りなくなるので、\n\n山野にある物を何でも取って食べた。それから虫類とか貝類を取って食べ、それに中毒をして痛むとか・・・苦しみ、\n\nそれを治したいためにいろんな草の葉や何かを考え出して、それで浄化を止めたわけです。\n\nそれが薬の始まりです。それで一番いろんな薬を発見して・・・要するに薬物というものを、一つの完成というか、させたのが盤古（ばんこ）氏という人です。\n\n漢方薬の元祖です。それが素晴らしく薬物を進歩させたのです。」\n\n**信者の質問**  \n「原始時代に身体が悪くなると、擦って治したからクスリという言葉が出たということでございますが・・・」\n\n**明主様御垂示**  \n「そういうこともあるでしょう。」\n\n**信者の質問**  \n「ユダヤ人は現在も薬を飲んでいないということを聞きましたが・・・」\n\n**明主様御垂示**  \n「そうでしょう。」\n\n**信者の質問**  \n「一方ユダヤの陰謀としての、薬を飲ませて世界人類を亡すということとの関係はどのようなことでございますか」\n\n**明主様御垂示**  \n「ユダヤ人にはいろんな種族があって、そうして非常に信仰が強い種族があるのですが、これはユダヤ人の正統らしいです。\n\n薬を飲ませたのは、邪神・・・神様です。そういうのを私は書いてます。\n\nそれは、薬をなぜ飲ませたかというと人間を弱らせなければ物質文化は発達しなかった。\n\nそれで弱らせるために神様は毒を薬のように思わせて、それで人間に飲ませた。\n\nそれで観音様は薬師如来となって薬は飲めと瞞したのです。\n\nお釈迦さんも薬草彙本（やくそういほん）を説いて飲ませたのです。」\n\n**信者の質問**  \n「エスキモー人は薬を飲まないし、病気にならないそうです」\n\n**明主様御垂示**  \n「それはそうでしょう。」\n\n**信者の質問**  \n「ユダヤ人が意識的にやったということはありませんのでー」\n\n**明主様御垂示**  \n「そうです。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}