{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 34,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 62,
      "title": "祝詞と善言讃詞の併用事例",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "惨殺された武士の祟りの部屋",
      "publication_title_ptbr": "",
      "content": "子供の異常行動、妻が床に吸いつかれる\n\n**信者の質問**  \n「昭和二十二年から、妻が肺結核にて就床し、同二十四年に少し良いほうに向かいましたので、\n\n二十五年一月三日より住宅の建築に取り掛かり、三月完成、新宅に移り別状なく暮らしておりましたところ、\n\n八月十五日より妻の病気が再発し、しだいに病状は悪化し、九月十九日死亡いたしました。\n\nその後長男が九月二十七日より肺結核にて通学もできず、自宅にて療養いたしておりました。\n\nそのころより家庭内に争い事が多く、不和の日常でございました。\n\n昭和二十六年二月、親戚より再婚の話が持ち上がり、二月二十六日現在の妻を迎えました。\n\n長男は妻の御浄霊にて御守護をいただき全快いたしました。\n\n四月二十一日、御屏風観音様を御奉斎させていただきました。\n\nその後家庭内に種々浄化をいただいております。\n\n妻が祖先さんをお祀りしております部屋の真ん中および一番上座に行きますと、頭が重くなり、眼がまわり、意識不明となり、御浄霊を受けますと恢復いたします。\n\n子供もこの場所に行くと「忠を連れてこい」と言って殴ったり蹴ったりして怒ります（Ｔは先妻の末子にて先妻の実家に預けてあります）ので、\n\n十月二十三日に連れてまいりましたが、長男は前記の場所に行きますとやはり怒り出します。\n\nまた長男だけでなく、他の子供も同所に行きますと、必ずすねたり怒ったりいたします。\n\n妻が前記の所に寝ると横腹が床に吸いつくようになり、取ろうとしてもなかなか取れず、苦しみます。\n\n六月十八日に私が入信させていただきまして間もなく霊が出まして、\n\n昔旅の武士が大井川川越しの際「くもすけ」に殺され、私の屋敷に埋没されていると申します。\n\n古い人たちの話によりますと、私たちの町内には昔から種々な災難が非常に多いので、私の近くの池に水神様をお祀りしてあると申します。\n\n私が入信させていただきましてより災難も少なく、町内の人たちの気持ちもたいへん明るくなってまいりました。\n\n妻の浄化および子供の怒るのは、その武士の霊のためでございましょうか、\n\nまた妻は一二月中旬出産予定日になっておりますが、\n\n私の家は二部屋しかなく、出産は前記の部屋にてもよいものでございましょうか、\n\n同部屋に床の間がございませんので、据床にして、光明如来様をお迎えさせていただきたいのですが、\n\n霊的の部屋に御奉斎させていただきましてもよろしいものでございましょうか、御垂示賜りたく謹んでお願い申し上げます。」\n\n**明主様御垂示**  \n「そういう悪霊のいる部屋こそ、一日も早く光明如来様をお祀りすべきである。\n\n無論その所には苦しんでいる死霊が祀ってもらうか、救われてもらいたいという執着から、知らせようとしてやっているのである。\n\nしかし御神体をお祀りするのは勿論、常にその位置に向かって、祝詞、善言讃詞、御讃歌を奏げてやれば、救われて解決するから、なんら心配の必要はない。\n\nお産もその部屋で差し支えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "祝詞と善言讃詞の併用事例",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "貧血による憑霊",
      "publication_title_ptbr": "",
      "content": "深夜の動悸\n\n**信者の質問**  \n「ＫＫ（男性）三十五歳。昭和二十一年入信。本年一月二日より痔出血が始まり約五十日くらい続きました。\n\nだいたい出血が納まった二月二十四日ごろより震いが来て心臓の動悸をおぼゆるようになり、御浄霊も現在まで毎日続けております。\n\n心臓部の周りの毒素も漸次取れてまいり、今日ではだいたい楽になってまいりました。\n\n現在、夜中（三、四時ごろ）に目が覚めますと、動悸が始まりますが、これはなんでしょうか。\n\nなお、三月十五日に霊媒に見ていただいたところによりますと、父の親戚関係の者で戦死した霊が憑依しているとのことです。\n\nその霊を取っていただいてより、一時急に楽になりましたが、\n\nその後またもとのような状態に変わり、それ以後、御浄霊の御守護により快復に向かっております。\n\n本人は二十歳前後に胸部の打撲や風邪などにて湿布や薬剤を多量に使用いたしております。\n\nこのような場合には主として御浄霊はどこをさせていただいたらよろしいのでございましょうか。\n\nなお、離脱した霊には、その霊の言う通りにしてやりましたが救われているものでしょうか。\n\n憑依した霊の実家ではまだ入信いたしておりませんが、このようなときにはどのような方法を取ったらよろしいのでしょうか。\n\nなお、四月三日の夜、足部より震いが来て全身に及び十分くらい続きましたが、これは霊的でしょうか。\n\n本人の家では大光明如来様と御屏風観音様を御奉斎させていただいております。\n\n右御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは貧血による霊の憑依であるから、血液が充実するに従って、憑依されなくなる。\n\nしかしこの死霊は救われたいためであるから、常に祝詞、善言讃詞、御讃歌を聴かせるようにすれば、それだけ早く治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "祝詞と善言讃詞の併用事例",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "兄の憑霊による腎臓の痛み",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の娘（十九歳）、本月十八日の例祭の夜突然意識不明になり、無意識の中に両手で頭髪、枕等頭の近くにあるものを掻きむしり、熱は平熱に下りました。\n\n先生の浄霊を受けてからその症状は二日位でよくなり、一定時間意識を取り戻すようになりましたが、\n\nその後は意識のある時無い時に拘らず非常に物におびえるようになり、熱は延髄付近に少々出て参りました。\n\nなお、意識のある時は腎臓部の痛み足部の倦怠感を訴えます。いかなる原因で御座いましょうか。\n\n因みに本人の祖母は喘息、兄は腎臓結核にて腎臓を剔出し、もがき苦しみ六年前に死にました。\n\nこうした霊とも関係が御座いますでしょうか。\n\nまたあるとすればいかように致したら宜敷いでしょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「兄の霊。天津祝詞、善言讃詞、御讃歌を奏げてやる。すると段々よくなる。」\n\n---\n\n体験談　「アッツ」島で玉砕した山崎部隊長の話　（地上天国　5号　昭和24年6月25日発行）\n\n日本観音教天国会神光会　ＯＹ（28・男性）\n\n「この話は本年一月二十八日午前八時四十分から約四十分間八鹿教導所においてＹＹ（十七才・男性）に憑依して来た時の模様である。\n\n最初霊が憑依するや非常に寒そうにして「オオ寒い寒い」「ウフフフフフフ」と言いながら震えていたが暫くして指を口に当て右手を出して物を求めるので、「お茶か水かと」聞いたが手を振る「御飯ですか」と問うとうなずいて合掌して拝み食を求めた。\n\n御飯を与えると、「スウスウ」と霊を吸い二杯食い終るとお茶と声を出して求める。\n\n与えると一杯一杯恭しく戴いて都合二十杯を飲んだ。\n\nこの間約十分間西上先生は連続して善言讃詞を奏上しておられたが、人相も多少よくなり寒さも薄らいだようであった。\n\nそうして字を書く様子をするので紙と鉛筆を渡すと「大東亜戦争アッツ島で玉砕した山崎部隊長で御座います」「お願い致しますお祝」とかいた、祝詞かと問うとうなずいていた。\n\nそしてまた「今暗寒地獄にいるのであります。暗寒地獄」とかき終るや礼拝してまた前のような手真似で御飯とお茶を求めた。\n\n呑み終えるやまた礼拝し体を起すや眼をこすりつつ上方を眺め気持よさそうに耳に手をやり、祝詞を聞いていたが\n\nまた鉛筆を求めて「おお明るい観音様がいらっしゃる、上方を眺めながら、おお明るい明るい本当にすみませんでした。\n\n私はこんなところへ来るとは知らなかった。\n\n本当に観音様のお蔭です。地上天国建設に役立つ人になりたいと思います。\n\n中有界と言うところへ参らして頂きました。厚く御礼申上ます」と一字一字落ついてかいていた。\n\nそこで少し問答をした。返事はやはり筆答である。\n\n質問「何時玉砕されましたか」\n\n答え「それだけはゆるして」\n\n質問　「何故言葉が言えませんか」\n\n答え「はずかしい」\n\n質問「家族はありますか」\n\n答え「有ります」\n\n質問「家族の所は」\n\n答え「はずかしい」\n\n質問「何故ここへ来ましたか」\n\n答え「仏になって帰るところがなかったのです」\n\n質問「この体と何か開係がありますか」\n\n答え「因縁があったからこの肉体へかからして戴きました」\n\n質問「前世ですか今生ですか」\n\n答え「前世どうも失礼致しました」\n\n質問「家がありますか」\n\n答え「解りません」\n\n質問「まだアッツ島におられますか」\n\n答え「アッツ島にまだおります」\n\n質問「一諸に何名位いたのですか」\n\n答え「二千名、天国へ救われた人もいました」\n\n質問「その人は」\n\n答え「杉木真」\n\n質問「ところは」\n\n答え「解りません、お願いしますが仏様へ南無阿弥陀佛と言わないようにして下さいませ。天国会の皆様へ、もう帰えらせて下さいませ」\n\n質問「善言讃詞を奏上してあげますからお帰りなさい」\n\n答え「大変嬉しい。それではお頼みします。五六七神様、ここでは天国会の人々がいらっしゃるのです。どうも済みませんでした」\n\n質問「してほしい事は有りませんか」\n\n答え「はい何も御座いません」\n\n善言讃詞を奏上しておりますと、その間合掌礼拝しておりましたが、終るや手真似で観音様の御姿をして嬉しそうに礼拝し終るや、両手を広げ「集まれ」と言うような恰好をなし、メガホンのように両手を口にあてて何か叫ぶような様子を示した。\n\n最初の声は聞えなかったが二回目から、「きっと良い天国になって幸福になりますよ」と言い、\n\nそして「メガホン」を持って呼びかけるような形にて「幸福が来ますよ、幸福が来ますよ」と叫びながら帰って行った。時刻は九時二十一分であった。\n\n十時五十二分また憑って来た。\n\n今度は口を切って「先程はどうもすみませんでした。私は山崎部隊長であります。どうもすみませんでした」と言う。そこでまた問答した。\n\n質問「今どこにおられますか」\n\n答え「中有界の上の方におります」\n\n質問「食物はいりませんか」\n\n答え「食物は自由にあります、どうもすみませんでした」\n\n質問「仕事をしているのですか」\n\n答え「善言讃詞や祝詞を上げるのが仕事で他は自由になります。肉体が疲れるから帰らして下さい」\n\nと言って例の如く観音様の御姿を手振りで現し礼拝して帰って行った。この間五分間であった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "祝詞と善言讃詞の併用事例",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "尼霊と狐霊の共同憑依による精神病",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A dualidade de Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「私の妻（Ａ、三十八歳）、昨年三月入信、信仰浅く、本年六月頃より御守を外し、\n\nその時より常に常識を欠き、八月下旬頃より些細の動機より精神異常者となり現在に至りました。\n\n私は妻の病気により本年九月入信、光明如来様を奉斎し、教導所の先生及び私の浄霊を欠かさず致しております。\n\n三十幾年前の事ですが、前住者は精神病の尼さんで、死後は後継者もなく、家屋も壊してしまいました。\n\n（その尼さんは観音様が大嫌いだった由）\n\nその跡へ私が知らずに現在の家を建てたのであります。\n\nただ今妻は時々家を出たがり、また私及び母等に対し他人行儀にしたがり、三度の食事も遠慮して食べませんので無理にすすめております。\n\nその他は余り常人と異るところなく、朝夕の御祈りの時は素直ですが、\n\n月次祭や教導所に御詣りに行きますと外に出たがり、「外で死んで御詫をする」とか「殺してくれ」等と騒ぎます。\n\n妻の弟は教導所の御用をしております。右の病気は尼さんの霊と関係ありましょうか。\n\nまた、今後いかにさせて戴きましたら早く御救い戴けましょうか。」\n\n**明主様御垂示**  \n「尼さんに狐が憑いている。救われたいのである。\n\n祝詞を聞かす。尼に、善言讃詞もよい。\n\nまた、信仰雑話の霊的関係の所を読む。根気よくやってやる。」\n\n---",
      "content_ptbr": "**(Fonte: 27 de novembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Relação entre o Grande Deus do Mundo Oculto (Kakuriyo no Okami) e Kannon-sama...\"\n\n**Meishu-Sama:** \"Disse anteriormente que era Enma Daio.\n\nKunitokotachi no Mikoto é a salvação no Mundo Espiritual, Enma Daio.\n\nA salvação no Mundo Material é Kanzeon.\n\nKunitokotachi no Mikoto está atuando agora no Mundo Material, e o Mundo Oculto é Okuninushi no Mikoto.\n\nKannon-sama é o Salvador dos Três Mundos, ou seja, Mundo Divino, Mundo Budista e Mundo Material.\n\nRecebendo a delegação de Kannon-sama, Okuninushi atua como Grande Deus do Mundo Oculto.\"",
      "has_translation": true
    },
    {
      "title_idx": 62,
      "title": "祝詞と善言讃詞の併用事例",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "僧霊と狐霊の共同憑依による精神病",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十七歳の男、昨年二月十一日より霊憑りとなり、耳元にて色々の事を申しており、四月十一日まで御浄霊させて頂いておりましたが、\n\n私が何か坊様に関係した事がないかと調査致しましたところ、\n\nこの家は代々浄安寺と申す寺・・・住職並びにその家内をお世話申し上げていた事が判りました。\n\nその中に住職になる方がありました者が二人肺で夭折（わかじに）致し、その方々が殆ど無縁同様になっておりました。\n\nその供養を致しましたところ、耳元で種々申される事がなくなりました。\n\nその後本年一月二十八日までは何事もなく過しましたが、今度はただ頭が変になって新聞も見られず、何事もいやになり、一日三回位布団にもぐり込んで寝てしまいます。\n\nいかがなもので御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「坊さんの霊に狐の霊がついて、それが憑依しているのである。\n\n祝詞、善言讃詞、御讃歌など奏上するのが一番よく、気長にやる事だ。\n\nまた、家の人が人助けするとそれだけ早く治る。\n\n前頭部をよく浄霊する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "祝詞と善言讃詞の併用事例",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "人を見て隠れる精神病　狐霊の憑依",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十六歳の女、現在精神病者のような状態です。\n\nこの人は昭和二十二年入信後、間もなく日本脳炎のような御浄化を戴き、御浄霊にて全快致しましたが、\n\n今度また御浄化を戴きましたところ、その状態は人を見ると急いで隠れます。\n\nこの頃では家の人が止めるのもきかず逃げ出し、知人を探して宿泊し、「私は人を救うのだ」と申します。\n\n行者は明神様（村の氏神）のキツネが憑いているらしいと云います。\n\nその明神様は昭和二十二年の水害で流され、新築したのであります。\n\nこの明神様は昔この家の先祖が祭ったものだそうです。\n\nある拝み屋の話では、この明神様は流されてある島に在ると云う事ですが、いかにしたらよいでしょうか。御教え願います。」\n\n**明主様御垂示**  \n「明神様を探す要はない。\n\n浄霊するとある峠迄行ってから良くなる。\n\n人を見ると隠れるのは狐である。\n\n悪い時は天津祝詞を出来るだけ奏げてやる。\n\n少し良くなると善言讃詞でよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "祝詞と善言讃詞の併用事例",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "狐霊の憑依による神経衰弱",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十五歳の女、神経衰弱と言われ四年前に教修をいただき、初めはさほどでもなかったのですが\n\n昨年ごろよりだんだん悪くなり、ほとんどしゃべらず、頭を軽く上下に振り口を動かし、いつも口に手を当ててうつむいております。\n\n良いときは御光りをかけふつうの仕事をいたしますが、悪くなると御光りを外し右のようになり、御浄霊を非常に嫌って逃げまわります。\n\n一度、以前に稲荷を信仰したことがあるそうですが、これもやはり狐霊のためでしょうか。」\n\n**明主様御垂示**  \n「これは稲荷ですね。狐が憑いてるんですよ。\n\n逃げまわったりするときは御浄霊もよしたほうがいいですよ。\n\nで、祝詞を上げてやるんですね、天津祝詞を。\n\nそれから善言讃詞や御讃歌も始終聞かせてやるんですよ。\n\nそうするとだんだんよくなりますよ、狐が萎縮しますからね。\n\n御浄霊するよりもかえってそういうものを聞かせたほうがいいくらいですよ。」　（後半省略）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "祝詞と善言讃詞の併用事例",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "ヌラ吐き浄霊中も乱暴する精神病患者",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年二十一才の女、昭和十九年入信二十三年一月頃より仕事に手がつかず、ぶらぶらしておりましたが\n\n同年四月光明如来様を御奉斎させて戴いてより「ヌラ」を吐き神経衰弱的発作等の御浄化を戴き床につき、\n\n時折乱暴する事もあり常に御浄霊を戴いておりましたが\n\n最近に到り、両親は勿論浄霊者に対してまで乱暴するようになり食事の際、\n\n御飯を御膳の上や下に散らして食べるような状態になりました。\n\n御浄霊により御救を戴く事が出来るでしょうか。御浄霊の方法等御教え下さい。」\n\n**明主様御垂示**  \n「龍神はヌラが特徴である。竜神が苦しいのである。\n\nそれはどうしても徹底させなければいけない。\n\n竜神に罪があり、光明如来様のお光で苦しむので、精神病的の事をやるのである。\n\n徹底さして越すといい、乱暴するのは長くない、なるべく被害を蒙らぬように注意する。\n\n乱暴するのは長くて一ケ月、大抵は一、二週間位続くものである。\n\n天津祝詞と時々善言讃詞、御讃歌を奏げる。\n\nだんだん竜神の罪が減って行けば苦しまなくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "祝詞と善言讃詞の併用事例",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "牛の供養方法",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Reunião dos Três Miroku já terminou",
      "content": "**信者の質問**  \n「家畜を食べる場合には、この次には人間に生まれ変わるようにと言うと、功徳になるとの御教えいただいておりますが、そのように変るものでしょうか」\n\n**明主様御垂示**  \n「しかし、お願いする人に資格がなければならない。\n\nだれが言ってもと言うのではない。\n\nその資格によって、神様のほうで許されるからで、だれが言っても、そうはいかない。」\n\n**信者の質問**  \n「前世には人間であったものでしょうか」\n\n**明主様御垂示**  \n「たいてい、先に人間だったのです。\n\nその場合にそこの系統に飼われることになるものなんです。」\n\n**信者の質問**  \n「牛を殺している商売ですが、娘が入信しており、両親は反対ではありませんが、入信しておりません。\n\n牛の供養をさせていただきたいと思いますが、どのようにいたしたらよろしいでしょうか」\n\n**明主様御垂示**  \n「形式ですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「お祀りするときは、白木の位牌かなにかの、霊の名前を書く形のものがありますが、\n\n「牛の諸霊」として書いて、それを光明如来様の、一段低いところに台を置いて、お盛物をして、\n\n光明如来様にお願いして、牛の霊を救いたいから、御守護をお願いしたいということをよくお断りして、\n\n光明如来様より向って、少し左にはずれたところに置いて、\n\nお願いして祝詞と善言讃詞を奏げて・・・喜びますよ。\n\n人間で牛に生まれたものは、どうかふたたび人間に生まれ変るようにお願いする。\n\n人間が牛になったのと生来（せいらい）の牛と両方とがある。\n\n人間が牛になったのは少ないんです。\n\nしかし、本来の牛でも、殺されると怨みますからね。\n\n怨みも重なると、一つの罪になるから、苦しむことになる。\n\nそうしてやれば両方とも救われるから結構です。」",
      "content_ptbr": "**(Fonte: 8 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Sobre esta Vertical e Horizontal, há uma coisa interessante.\n\nA Fundadora da Oomoto Kyo, na Oomoto Kyo, diz-se 'Mitama do Izu' (Cinco/Fogo).\n\nO professor Onisaburo Deguchi... Seishi-sama, diz-se 'Mitama do Mizu' (Três/Água).\n\nEntão, torna-se 5 e 3\\. Torna-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.\n\nPor isso o Ofudesaki é escrito de forma muito rigorosa.\n\nEm contraste, o lado de Seishi-sama é o extremo oposto, sempre deitado.\n\nDizendo: 'Eu sou o Mitama do Mizu, e a água flui na horizontal, então não tem jeito'.\n\nHavia um prédio onde Seishi-sama ficava; lá estava sempre estendido o futon, e ao entrar ele logo se deitava.\n\nEscrevia obras deitado.\n\nPor isso, na busca policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e fazia coisas terríveis.\n\nAssim, um lado é Vertical, o outro é Horizontal; ampliando isso, Civilização Oriental... civilização da Vertical.\n\nCivilização Ocidental... civilização da Horizontal. A Oomoto Kyo falhou com o jeito da Fundadora e falhou com o jeito de Seishi-sama,\n\ne quem nasceu nesse intervalo foi Izunome, e eu me torno Izunome.\n\nShaka, Amida, Kannon... quando estes ficam juntos é a Reunião dos Três Miroku.\n\nPor isso, a Reunião dos Três Miroku já terminou.\n\nA Vertical do Oriente falhou, e a civilização Horizontal do Ocidente também falhou; a Vertical torna-se o Bem, e a Horizontal torna-se o Mal, mas o Oriente... a Vertical, falhou com o Bem.\n\nEntão, os orientais são o Bem.\n\nIndianos e birmaneses, por exemplo.\n\nNa China entrou a Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA civilização ocidental é a cultura do Mal.\n\nNo entanto, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar Deus.\n\nPor isso, até agora a civilização ocidental estava bem.\n\nMas, assim não dá mais de jeito nenhum.\n\nTem que unir. A civilização do meio.\n\nA 'Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nAs civilizações até agora pendiam para um lado.\n\nOu seja, esquerda e direita.\n\nNenhuma das duas serve. Nem esquerda nem direita, sendo esquerda e sendo direita, unindo o centro delas é a coisa verdadeira.\n\nA 'Criação da Civilização' é essa coisa unida. Aí, pode-se fazer o verdadeiro Bem e Mal.\n\nPor isso, tem que conhecer bem a Vertical e a Horizontal.\n\nO centro do distintivo (da Igreja) torna-se Izunome.\n\nIzunome, falando em metal, torna-se Ouro.\n\nPor isso Kannon-san é de Ouro de um *sun* e oito *bu*.\n\nKami preparou isso desde a antiguidade.\n\nPortanto, se conhecer este fundamento, entenderá bem as várias coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 63,
      "title": "惟神霊幸倍坐せ",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "惟神霊幸倍坐せの意味",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「祝詞の「惟神霊幸倍坐せ」の意味についてご教示ください。」\n\n**明主様御垂示**  \n「「惟神（かむながら）」っていうのは神様に従う、神の御心のまにまに、神に倣（なら）うっていうことで、それから「霊幸倍」は魂の幸（さちわ）いが倍になる、\n\nだから魂の仕合せを多くして、魂をふやしていただきたいっていうことで、神道で「御霊のふゆを幸ひ給へ」っていうのがありますが、\n\nこれは魂を大きくふやしていただきたいっていうことなんで、だから同じことですよ。  \n　  \n肉体にも痩せたのと太ったのとがあるように、魂にも痩せたのと太ったのとがあるんですよ。\n\nそして魂は太ってなくちゃいけないんです。肉体の太り方とは違って、魂が太ると驚くほど非常に大きくなるんです。\n\nよく物に怯える人や、恐怖症の人は魂がやせて萎縮してるんです。\n\nいままで恐怖症だった人がこの信仰に入ると、そういうことがなくなりますよ。\n\n魂が太り、魂の量が殖えるからなんですね。\n\nそうすると、外界の影響や刺激をはねつける力が強くなって、割合に恐怖心も起きず、物に怯えることもなくなるんです。\n\nそうすると、あの「図々しい奴」は魂が太ってるのかっていうことになりますが、（笑声）\n\nこれはまた違うんで、ああいうのは太ってることは太ってるんですが動物的な太り方なんですよ、質が悪いんですね。（笑声）\n\n神様のほうのは質がよくて太るんですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "惟神霊幸倍坐せ",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "惟神霊幸倍坐せの意味",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「惟神霊幸倍坐せの意味につき御教えのほど願い上げます。」\n\n**明主様御垂示**  \n「神のまにまに身魂を大きく、豊かにしていただきたいという意味です。\n\n体に太い細いのがあるように、魂にも太い細いがあります。\n\n怯えは細く、大胆は太いのです。\n\nずうずうしいのは動物的に太っているので質（たち）が悪い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "惟神霊幸倍坐せ",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "惟神霊幸倍坐世の意味",
      "publication_title_ptbr": "56\\. Por que se Tornou Sekai Meshiya Kyo (Orig.: 何故救世教となった乎)",
      "content": "**信者の質問**  \n「惟神霊幸倍坐世（かむながらたまちはへませ）の意味。」\n\n**明主様御垂示**  \n「「惟神」は神のまにまに・・・すなわち神の命に従うこと。\n\n「霊幸倍坐世」とは霊魂をふやしていただきたいということ。\n\nすなわち霊衣を厚くすることである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de março de 1950\\)**\n\n\"Por qual razão a Nihon Kannon Kyodan (Igreja Kannon do Japão) e a Miroku Kyokai (Igreja 567), que ainda não tinham completado três anos desde a fundação, uniram-se desta vez e decidiram partir novamente sob o nome de Sekai Meshiya Kyo (Igreja Mundial do Messias \\- *Sekai Kyusei Kyo*)?\n\nComo creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu digo sempre desde o início é que Deus mostra tudo através de modelos (*Kata*) e, ao mesmo tempo, faz executar modelos.\n\nNeste sentido, em algum momento o Espírito e o Corpo, ou seja, a Vertical (*Tate*) e a Horizontal (*Yoko*), teriam de se unir, tornando-se a forma da cruz; só a partir daí é que se tornaria a verdadeira atuação de Deus.\n\nVertical e Horizontal são Fogo e Água; Fogo é *Ka* e Água é *Mi*, tornando-se a atuação de *Kami* (Deus).\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu uma divindade búdica, era a atuação da Lua da noite, por isso não pôde exercer a força absoluta; isso foi inevitável devido à relação com o Tempo.\n\nConsequentemente, já que se tornará o Mundo do Dia, a atuação de Buda dissolve-se aqui, e Ele passa a atuar como Deus.\n\nÉ claro que foi por isso que se tornou, como dito acima, 'Kyusei Kyo' (Religião da Salvação do Mundo).\n\nMesmo que tenha se tornado a atuação de Deus, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em que tudo se tornou mundial; o fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é senão por isso.\n\nDessa forma, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país; tornou-se um tempo realmente grato.\n\nAqui, foi necessário coroar com um nome apropriado. 'Kyusei' (Salvação do Mundo) é o mais adequado, mas 'Kyusei Kyo' com leitura em Kanji (pronúncia japonesa) seria oriental e não seria interessante.\n\nPor isso, colocou-se a leitura (furigana) 'Meshiya' (Messias); com isso, une-se Oriente e Ocidente, tornando-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, diz-se que há uma relação íntima entre o Messias e o Juízo Final; o fato de ter o mesmo sentido de 'Fim da Noite e Começo do Dia', que nós sempre pregamos, reveste-se de um significado realmente profundo.\n\nA propósito, a maior preocupação como pessoa de fé deve ser: se Kanzeon Bosatsu se torna a atuação de Deus, que tipo de mudança ocorrerá?\n\nComo digo repetidas vezes, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de até agora.\n\nDeve-se avançar gravando este ponto profundamente no coração.\n\nPara isso, mais do que tudo, deve-se ler os Livros Divinos o máximo possível.\n\nVisto que Deus construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos, que é o Seu ideal, Ele terá de corrigir drasticamente aqueles de coração impuro e errado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 63,
      "title": "惟神霊幸倍坐せ",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "惟神霊幸倍坐せの発音",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「惟神霊幸倍坐せ」をお称えする場合、「カムナガラ」と「カンナガラ」とどちらの発音が正しいでしょうか。」\n\n**明主様御垂示**  \n「これはどっちでもいいですよ。\n\n強いて言えば、「カム」のほうが正確ですけどね、しかし「カン」のほうが言いやすいからそれでもいいんです。\n\nだからどっちでもかまいませんよ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "お経",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊は念仏を嫌がる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O japonês gosta da quietude porque é positivo",
      "content": "**信者の質問**  \n「法要、年忌等をする場合、自宅と御寺といずれで営むのがよろしいでしょうか。\n\nまた、念仏をとなえるのに矛盾を感じるという信徒がございますが、これはどういたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはね、どちらでもいいんですがね。\n\n結局その人の誠ですよ。\n\n供養しようとする人の誠が映るんです。\n\nしかし、できたら、そして、経済も許したら、寺がいいですね。\n\n寺っていうのは、そういう事の専門の場所ですからね。\n\n普通の家は人間の住む所ですからね。\n\n念仏は霊が嫌がりますよ。\n\n阿弥陀様はもうインドへ帰ってますからね。\n\nしかし、坊さんが念仏を上げるのは、仕方がありませんがね。\n\nまあ、この道の信者だったら、念仏のあとで、善言讃詞で口直しをしてあげるんですね。（爆笑）」\n\n---",
      "content_ptbr": "**(Fonte: 3 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Houve a palavra de que o japonês é da linhagem do Fogo e Yang, por isso gosta do Yin, mas o ser humano tem a natureza de gostar da proporção inversa.\n\nNo entanto, a natureza original do ser humano não seria gostar da claridade?\n\nO fato de as pessoas se reunirem em cidades e mercados animados não seria a manifestação dessa natureza de gostar da claridade?\n\nPeço ensinamentos sobre a diferença entre a natureza de gostar de Sabi, quietude (Poesia, Waka, Haiku, etc.) e a natureza de gostar da claridade.\"\n\n**Meishu-Sama:** \"Essa parte do Sabi está um pouco estranha.\n\nDizer que o ser humano tem a natureza de gostar da proporção inversa deve ser que o Yang gosta do Yin e o Yin gosta do Yang.\n\nNo entanto, dentro desse Yin e Yang também há bem e mal.\n\nO fato de o japonês gostar de Sabi é um Yin no bom sentido, por isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros.\n\nDizendo claridade, o claro e a quietude não são tão opostos assim.\n\nReunir-se em lugares animados é uma exigência de toda a humanidade, não se limita aos japoneses. ...\n\nO japonês, por ser positivo (Yang), ao contrário, gosta da quietude.\n\nPor exemplo, na música, a música japonesa é calma e parece acalmar o espírito de quem ouve, mas a ocidental tem um ritmo que parece excitar o espírito.\n\nEspecialmente a dos americanos é assim; o americano é o mais negativo (Yin).\n\nSe pensar bem sobre várias coisas, logo se chega a um julgamento.\n\nE tem mais uma coisa, existe isto:\n\nAntigamente, o Japão tinha um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nMas, não tendo onde levar seu sentimento triste, sua tristeza, como válvula de escape, amavam a tragédia no teatro e afins. Consolavam-se com isso.\n\nEspecialmente antigamente havia muitas tragédias; dentre elas, o Gidayu é assim.\n\nO ser humano, ao ver circunstâncias semelhantes, sente-se muito consolado; mesmo na tragédia, se aparecer uma tristeza igual à sua, sente-se muito atraído.\"\n\n# 37\\. Sobre a Superioridade da Raça Japonesa 1 (Orig.: 日本人種の優秀性について　１)",
      "has_translation": true
    },
    {
      "title_idx": 64,
      "title": "お経",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "お経をあげると霊は苦しい",
      "publication_title_ptbr": "",
      "content": "呪いの生霊による肺の病気\n\n**信者の質問**  \n「本月十四日知人が私宅に参り、話によりますとそこの嫁は霊友会の熱心な信者で、毎日お経をあげております。\n\n半月程以前より義弟（主人の弟）が急に悪寒を覚え、胸が苦しくなり一日に二、三回程苦しみ、十日程で死亡致しました。\n\n死ぬ少し前より、嫁が御経をあげると苦しいから止めてくれと申しておりました。\n\n医師は死亡は胸の病気が原因と申しておりましたそうです。\n\nその後間もなく姑も同様に苦しくなりましたので不思議に思い占者にみて貰うと\n\n「嫁が三十日以内に姑の命が取れるように祈っており、祈り始めてより三日目だ」と言われ、\n\n占者に苦痛を取ってくれと頼んだところ「生霊故駄目だ」と言われ、私のところへ相談に参りました。\n\nこのような事は事実でしょうか。\n\nまた事実としたらいかようにしたら宜敷いでしょうか。\n\n因みにその家は姑と義弟と嫁の間が不仲のようです。」\n\n**明主様御垂示**  \n「お経をあげると霊は苦しい。\n\n霊界が違って来たから、お経は絶対あげぬ方がよい。\n\n霊友会など、特にそういう事がある。\n\n日蓮宗など、怨みや執着が反っていいとしてあるから、こういう事はあり得る。\n\nしかし浄霊すれば何でもない。\n\n祈り怨むなどは先方が間違っている。\n\n光明如来様をお祭りすれば何でもない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "お経",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "お経を嫌がる霊もいる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「分家で新たに仏壇をしつらえ、先祖のお祀りをいたしたいと存じますが、祀り込みは天津祝詞と善言讃詞のみでよろしいでしょうか。\n\n別に坊さんをお願いする必要はございませんでしょうか。」\n\n**明主様御垂示**  \n「これだけでいいですね。\n\n坊さんに頼む必要はありませんね。\n\nもう、霊によっちゃお経を嫌って善言讃詞や御讃歌を上げてもらいたがってますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "お経",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊はお経を奏げてもらっても有難くない",
      "publication_title_ptbr": "",
      "content": "「以前私が霊を研究していた頃、霊に聞いたが、お経を奏げてもらっても有難くないとの話であった。\n\nそれよりも祝詞を奏げてもらった方がどれだけ有難いか知れない。\n\n朝は祝詞、夜は善言讃詞を奏げるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "お経",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "仏壇にお経は唱えないほうがよい",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Batalha de Yomotsuhirasaka",
      "content": "**信者の質問**  \n「私は昭和八年頃、霊友会より別れた思親会に入会し、御曼陀羅と守護神として「天津晃大明神」を祭り朝夕御経を唱え先祖の供養をしておりますが、昭和十六年会をやめ個人的に自宅で供養をしておりました。\n\n仏壇には屏風観音様を御祭りしてありますが、先祖様の供養は善言讃詞でよろしいのですか。\n\nまた今迄唱えていたところの南無妙法蓮華経やその他の御経文は唱えなくてよいのでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「唱えてはいけない。南無妙は唱えぬ方がよい。仏滅になった昼間に電灯やローソクつけたようなものである。」\n\n---",
      "content_ptbr": "**(Fonte: 5 de outubro de 1949\\)**\n\n\"Sobre este título, às vezes me perguntam, então vou explicar o resumo.\n\nIsso é, claro, algo que está no Kojiki; escrevo aqui como eu vivenciei isso vividamente na realidade.\n\nFoi há exatamente vinte anos. Certo dia, indo de Aoyama pela entrada do Santuário Meiji, a cerca de dois ou três quarteirões em direção à entrada do Santuário,\n\nexatamente a dois terços da ladeira suave (Dara-dara zaka) da entrada, na parte mais baixa, numa travessa, morava naquela época um certo Visconde.\n\nFui convidado para lá.\n\nAquele Visconde estava bastante decadente, vivendo em condições difíceis, e tinha começado uma fé tipo xintoísta há pouco tempo.\n\nAinda com poucos fiéis, parecia que não conseguiam cobrir as despesas.\n\nComo o Kami central era Kunitokotachi no Mikoto, senti que poderia haver algum mistério ali,\n\ne conversamos sobre várias histórias de fé; prometi dar uma ajuda considerável.\n\nO que pude saber por inspiração divina naquela ocasião é que aquela casa era a Yomotsuhirasaka.\n\nYomotsu significa possuir o mundo (Yo wo motsu), ou seja, o Imperador.\n\nE o Xogunato que possuía o mundo caiu, e quem sucedeu foi o Imperador Meiji;\n\nportanto, a entrada do Santuário Meiji é uma ladeira plana (Hirasaka), significando uma prancha plana que possui o mundo.\n\nO interessante é que, depois de ficar íntimo do referido Visconde e nos visitarmos várias vezes,\n\nfinalmente convidei-o para um jantar, e ele veio com a esposa.\n\nO que ele trouxe de presente naquela ocasião foi algo extremamente misterioso, um tesouro da casa do Visconde.\n\nAlém disso, até esse momento, ocorreu uma espécie de disputa entre ele e eu.\n\nIsso é muito complexo, então abrevio aqui,\n\nmas, enfim, como resultado da disputa, chegamos a uma forma de reconciliação, por isso o convidei.\n\nPensando no percurso do início ao fim, não posso deixar de pensar que foi um pequeno Modelo da Batalha de Yomotsuhirasaka.\n\nE, vencendo a batalha naquela noite, o inimigo trouxe o referido tesouro como se fosse uma indenização ou tributo.\n\nComo descrito acima, ao pensar no percurso do início ao fim, não posso deixar de pensar que foi um Modelo da Batalha de Yomotsuhirasaka.\n\nPassados alguns anos, no ano 13 da Era Showa (1938), aconteceu algo estranho.\n\nA origem foi assim:\n\nNo ano 9 da Era Showa (1934), aluguei um escritório de tratamento popular religioso em Hirakawacho, Kojimachi, e abri o negócio;\n\nnão passou nem um ano e desenvolveu-se muito; como resultado,\n\npara tornar-me especialista em religião, o terreno e casa do atual Hozanso em Tamagawa Kaminoge foi posto à venda, então comprei.\n\nDizendo assim parece que eu estava muito bem de vida, mas na verdade o preço pedido pelo vendedor era cem mil ienes, e eu só tinha cinco mil ienes, então não tinha como fazer, mas eu queria muito.\n\nAo contar a verdade ao vendedor, o interessante é que o vendedor estava cheio de dívidas e\n\nqueria fugir o quanto antes, mas diferente de hoje, naquela época quase não havia compradores.\n\nEle era cobrado pelos credores, então disse que se eu pagasse dez mil ienes de qualquer jeito ele sairia imediatamente, e o restante poderia ser parcelado;\n\nentão eu peguei mais cinco mil ienes emprestados, totalizando dez mil ienes, paguei e mudei-me em 1º de outubro do ano 10 da Era Showa (1935).\n\nMudei-me, mas a partir daí foi terrível.\n\nAfinal, de uma compra de cem mil ienes só tinha pago dez mil;\n\ntrês meses depois, juntei a segunda parcela de vinte e poucos mil ienes pegando emprestado em 'sete lugares' (Nanatokoro \\- muitos lugares) e paguei com dificuldade.\n\nNo entanto, aquele terreno e casa estavam hipotecados no Banco Kangin, e o vendedor não tinha pago quase nenhum centavo das parcelas anuais.\n\nEle escondeu isso, então só descobri depois de comprar.\n\nEu me arrependi da minha leviandade, mas agora não tinha jeito.\n\nNisso, o Banco Kangin partiu para o leilão.\n\nA dívida, somando principal e juros, acho que era cerca de cinquenta mil ienes.\n\nNo primeiro leilão, o preço estipulado pelo Banco Kangin foi de cinquenta e cinco mil ienes, e não houve licitantes.\n\nO segundo foi quarenta e cinco mil ienes; eu fui um pouco ganancioso demais, achando que no terceiro ficaria mais barato, então daria o lance nessa hora.\n\nMas, ao contrário do que pensei, no segundo leilão de quarenta e cinco mil ienes apareceu um licitante e foi arrematado por ele.\n\nAo receber essa notificação, fiquei atônito, mas já não tinha volta.\n\nConsultei um advogado e ele disse que havia uma semana até a decisão do leilão, então se apresentasse uma objeção nesse intervalo, daria certo; surgiu uma réstia de esperança.\n\nAqui aconteceu um milagre.\n\nFoi no dia do prazo final dessa semana; o advogado veio à minha casa e na volta passou em certo lugar.\n\nEntão, aquela pessoa disse: 'Se o prazo da decisão do leilão do Sr. Okada é uma semana, não seria por hoje?'; o advogado percebeu:\n\n'Isso é terrível, com certeza é hoje o prazo',\n\ne voltou correndo para o escritório, preparou a papelada e levou ao tribunal; eram onze horas daquela noite.\n\nSe passasse mais uma hora, aquele imóvel passaria para a posse do outro para sempre.\n\nQue uma hora grave não foi aquela\\!\n\nComo a base desta religião foi construída nesta casa, se tivesse falhado naquela ocasião, o desenvolvimento atual não teria sido possível.\n\nO que pensei naquela hora foi que o dinheiro da garantia necessário para a objeção ao leilão era uma quantia considerável, mas consegui milagrosamente a tempo.\n\nClaro que eram notas de cem ienes; Cem (Hyaku) lê-se Momo (Pêssego), ou seja, a nota de cem ienes torna-se o Fruto do Pêssego.\n\nO significado deve ser que o Exército Divino, uma vez derrotado na Batalha de Yomotsuhirasaka, recebeu o Fruto do Pêssego descido de Izanagi no Mikoto e jogou-o contra o Exército Demoníaco, transformando a batalha em vitória.\"",
      "has_translation": true
    },
    {
      "title_idx": 64,
      "title": "お経",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "念仏は意味がない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「祖先のお墓参りの時、墓前で善言讃詞をお上げして宜しいでしょうか。」\n\n**明主様御垂示**  \n「結構である。非常に喜ぶ。\n\n仏界の念仏は意味なくなっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "お経",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "年忌の際のお経は本来不要",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先祖の年忌を行いたい時、本教の信徒の家では家族の者が善言讃詞を御上げし、お坊さんのお経を上げて頂く必要は御座居ませんでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「本当は、善言讃詞だけでいいが・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}