{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 42,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 78,
      "title": "遺品",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "タンスの傍にいる女の霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の地方では死人が出ると、その棺桶の中に生前その人が愛玩したものを死体とともに入れる風習がございますが、これは霊界ではいかなることとなりましょうか。」\n\n**明主様御垂示**  \n「本当はこれはいいんですよ。やはり執着が強く残っていますからね、棺に入れてやればいいんです。\n\nところがなんでもかんでも入れたんでは、国家的に見るとたいへんな浪費になりますからね、\n\n着物とかなんとかたいしたもんじゃなければいいけど、\n\n貴重品をどんどん入れてしまってはたいへんな損失になるから、そこはまあ、適当にやるんですね。\n\n執着ってのは強いもんでね、女なんかには死んでしばらくはタンスの傍にいる霊があるんです、着物に対する執着ですね。\n\nだからよく形見分けをやりますがあれは考えものですよ。\n\n特にある着物に執着していると、それを着た人に執着するんです。\n\n昔から振袖火事なんてよく言いますが、あんなこともあり得べきことですよ。\n\nそうかと言って、死んだ人のものをなんでもかんでもとって蔵っておくのもなんにもなりませんしね。\n\n分けたほうが社会経済の上から見てもいいですからね。\n\nだから浄めるといいんです。\n\nその物に向かって祝詞を上げて浄霊するんですね。\n\nそうすると執着が薄らぎますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 78,
      "title": "遺品",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "着物に関する精神病",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「満二十四歳になる者、気が狂っております。早速、信者に入れました。\n\n一時は非常に良くなりました。二、三日前より非常に浄化し、当人が云うには空襲中に親戚の者が気が狂っていた時、爆弾にやられ、\n\nその方の着物を戴き、その着物の事、非常に気にするのです。この着物と関係ありますか。\n\nまた、以前に霊友会に入っていて、突如経文を燃やして、それより気が狂ったそうです。これにも関係あるでしょうか。」\n\n**明主様御垂示**  \n「着物に霊が憑いていたのである。\n\n霊がその衣を好んでいたもので、死んでから憑いたのである。\n\n昔の振袖火事のごときはそのためである。\n\nよく着物に執着した霊で、箪笥の側にいるものがある。\n\n反って早く気が狂った方がよい。早い程軽くすむ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 78,
      "title": "遺品",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "遺杖やお札の処分",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昨年六月発病、医師より心臓脚気と名付けられ起きる事も出来ませんでした。\n\n昨年九月教修を受けまして今年一月初旬よりよだれが出るようになり病状やや軽快致しました。\n\n二月十八日例祭日に先生の浄霊をいただきましたところ隣の家で祭っている稲荷の子であると言い、\n\n翌日午後また自然に霊が浮き光明如来様をお迎えしないと先祖が救われないと必死に頼みました。\n\n二十日に光明如来様を御迎え致しましたところ、二十二日夜十時頃、突然光明如来様が稲荷であるから御嶽様に処理してもらうと言い出しましたが、\n\n本人は御軸にふれる事は出来ません。\n\n昨年十月にお祈りしてもらったお札（御嶽様）が右のような事を言うといっております。\n\nまた御嶽教を信仰しておってその後死亡した兄の杖があります。\n\n右のお札と杖の処置及今後の浄霊法を御教え下さい。」\n\n**明主様御垂示**  \n「杖はとっておく。いくらか執着があるとまずい。\n\nお札は処分していい。人間の言葉で言ってもらわぬと帰れぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 78,
      "title": "遺品",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "遺品の埴輪、土器等の処分について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre o Fruto do Pêssego e o Fruto da Ameixeira",
      "content": "**信者の質問**  \n「私の弟は昨年暮れ、結核で死亡しましたが、生前考古学が好きで板碑（数百年前の石塔婆）や埴輪、土器などをたくさん蒐集いたしておりましたが、\n\nこのようなものはいかが処分さしていただいたらよろしいものでしょうか、お伺い申し上げます。\n\n生前弟の勤めておりました学校で、歴史の資料にしたいから寄付してくれと申しますが、\n\n母が知らずにこの板碑を道路に敷きましたところ、腰部神経痛を起した経験などもございますので、ただいまのところ、寄付することも見合わせております。」\n\n**明主様御垂示**  \n「寄付するのは一番よろしい。\n\nなぜなればそれによって、考古学上稗益するからである。\n\nとすれば、蒐集したことも無駄ではなく、有意義となるから、弟さんの霊も、大いに満足するであろう。」",
      "content_ptbr": "**(Fonte: Publicação, 25 de março de 1951\\)**\n\n**Pergunta do Fiel:** \"Qual a relação espiritual entre 'Fruto do Pêssego' e 'Fruto da Ameixeira'? Peço humildemente sua instrução.\"\n\n**Meishu-Sama:** \"O Fruto da Ameixeira (Ume): como a flor tem cinco pétalas, significa os Cinco Elementos (Gogyo), ou seja, Madeira, Fogo, Terra, Metal e Água; também é um dos Sho-Chiku-Bai (Pinho, Bambu, Ameixeira), tendo significado auspicioso.\n\nTambém se chama Flor do Irmão Mais Velho (Ani no Hana); como floresce primeiro entre as cem flores, é o Início, a Primavera, ou seja, o início do Paraíso.\n\nPortanto, 'Sange Ketsujitsu' (Cair a flor e gerar o fruto) refere-se à Ameixeira.\n\nNo início do Ofudesaki da Oomoto Kyo tem: 'A flor de ameixeira que abre de uma vez nos três mil mundos'.\n\nDe qualquer forma, como a flor cai e frutifica, é algo muito misterioso; em breve pretendo escrever mais detalhadamente.\n\nO Fruto do Pêssego (Momo): isso também tem muito mistério; na lenda antiga, diz-se que é o fruto do pêssego que dá uma vez a cada três mil anos no jardim de Seiobo, sendo considerado muito precioso.\n\nDiz-se que, com a força desse fruto de pêssego, um mundo maravilhoso será criado.\n\nNo Noh 'Seiobo', diz que oferece o fruto do pêssego ao Senhor (Kimi);\n\neste Senhor refere-se aos Kami Izanagi e Izanami.\n\nTambém Momotaro é isso; a conquista de Onigashima é o extermínio dos Kami Malignos, e os tesouros são os tesouros que a Otohime do Palácio do Dragão possuía.\n\nAlém disso, na Batalha de Yomotsuhirasaka no Kojiki, quando o Exército Divino estava em perigo, Izanagi no Mikoto concedeu o fruto do pêssego; ao jogá-lo, o Exército Demoníaco foi derrotado.\n\nTambém quero escrever mais detalhadamente sobre isso, mas como ficaria muito longo, deixarei para depois.\"",
      "has_translation": true
    },
    {
      "title_idx": 79,
      "title": "信者の死とお光",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "お光をしたまま火葬してよい",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre a diferença entre Komyo Nyorai e Miroku Okami",
      "content": "**信者の質問**  \n「受講者が死亡した場合、御守り（註　現在のお光のこと）はいかがいたしますか。」\n\n**明主様御垂示**  \n「御守りをつけたまま火葬にすればよろしい。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de março de 1948\\)**\n\n**Pergunta do Fiel:** \"Gostaria de ser ensinado sobre a diferença entre Komyo Nyorai e Miroku \\[日月地\\] Okami.\"\n\n**Meishu-Sama:** \"No fim das contas, é a mesma coisa, sabe?\n\nOu seja, quando atinge a posição suprema, é 'Miroku' \\[日月地\\].\n\n'Miroku' é Okami (Grande Deus), é a posição de Kami.\n\nCom isso torna-se 5-6-7 e a atuação se torna completa.\n\nKomyo Nyorai é Fogo e Água.\n\nKannon-sama é Fogo, Água e Terra, mas a Terra é pouca.\n\nPor que a Terra é pouca? Porque ela foi acrescentada depois que eu surgi.\n\nKannon-sama é a atuação da Misericórdia, sem distinção de bem e mal, salvando todos os seres sencientes.\n\nDizer 'aquele é mau', 'este é assim ou assado', não é Kannon-sama.\n\nA Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto. Depois de ser confinado no Monte Ashibetsu em Hokkaido, tornou-se Enma Daio no Mundo Espiritual e realiza a atuação de julgamento.\n\nConsequentemente, é extremamente rigoroso.\n\nPorém, só com isso o ser humano não suportaria, então Ele apareceu como Kami da Misericórdia, que é Kannon-sama.\n\nComo na posição de Kami ou Nyorai era alto demais e não podia salvar as massas (Shujo-saido), Ele desceu para a posição de Bosatsu.\n\nQuem subiu um degrau disso é Komyo Nyorai. ...\n\nAo se tornar Komyo Nyorai, o Fogo e a Água — a Luz — tornam-se fortes (Luz é Fogo com um traço horizontal; o traço horizontal é Água).\n\nO fato de agora purificarmos com distância (sem tocar) é a atuação de Komyo Nyorai; fazer tocando era a atuação de Kannon-sama.\n\nE quando a força da Terra tornou-se completamente forte, é 'Miroku' \\[日月地\\]. ...\n\nAté o ano retrasado eu também tratava tocando, mas desde o ano passado não consigo mais.\n\nIsso é porque a posição se elevou e me afastei das massas.\"",
      "has_translation": true
    },
    {
      "title_idx": 79,
      "title": "信者の死とお光",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "土葬の場合にはお光を外したほうがいい",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「信者が死亡いたしました場合、御守りは死体と一緒に火葬にするようにとうけたまわりましたが、土葬の場合にはいかがでしょうか。」\n\n**明主様御垂示**  \n「これも遺族の希望によればいいんですがね。\n\nしかし、まあ、土葬のときは一緒に埋めずに外しておいたほうがいいですね。」\n\n**信者の質問**  \n「それを御額に表装してもよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、結構ですね。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 79,
      "title": "信者の死とお光",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "死者のお光は焼くのが本当",
      "publication_title_ptbr": "30\\. Avançar com Daijo Garante o Desenvolvimento (Orig.: 大乗で進めば必ず発展する)",
      "content": "**信者の質問**  \n「田舎では土葬の際、昔葬った所を掘り返して、また新しく亡くなった人を葬るそうでございますが、このようにいたしますと、昔の骸骨が出てきたりすることもあるそうでございます。\n\nこのようなことはいたしてもよろしいものでございましょうか。\n\nまた土葬の際、御守り様はいかがいたしましたらよろしゅうございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「これは事情によるものである。\n\n墓所が狭くて、他へ埋めることができない場合は、霊も承知するから差し支えない。\n\n御守り様は焼くのが本当であるが、本人の希望なれば、そのまま掛けても差し支えない。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 15 de outubro de 1950\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o bem e o mal e o tempo (oportunidade).\n\nNo ensinamento 'Espere o Tempo', há a frase 'Nem Deus vence a época (tempo)';\n\nna dedicação missionária, parece haver casos em que, mesmo sendo algo que consideramos correto pelo senso comum, falhamos por não condizer com o tempo, e casos em que, mesmo sendo algo errado, corre bem temporariamente devido à conveniência de Deus.\n\nNeste ponto, se nós, como fiéis, não pensarmos muito profundamente para julgar os fenômenos e agir, penso que podemos provar da tristeza como a do povo em relação ao antigo governo japonês; o que o senhor acha disso?\n\nAlém disso, por exemplo, no caso de um local de reunião não se desenvolver, refletimos se há algum erro em nós mesmos; há casos em que descobrimos o erro e o impasse é rompido, e casos em que o impasse é rompido de forma obscura; como devemos nos portar diante disso? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"Isso é a diferença entre Daijo e Shojo.\n\nEm uma palavra: o bem do Shojo é o mal do Daijo, e o mal do Shojo é o bem do Daijo.\n\nPortanto, se avançar em tudo com o pensamento de Daijo, certamente haverá desenvolvimento e elevação.\n\nSobre Daijo e Shojo está escrito em 'Shinkō Zatsuwa', então leia bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 79,
      "title": "信者の死とお光",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "亡くなった信者のお光の処置は本人の意思に従う",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者が死んだ場合、そのときお守様は、亡骸と一緒につけて良いというお言葉でございましたが・・・」\n\n**明主様御垂示**  \n「それは死ぬ人の希望です。それでなければ執着があるからね。」\n\n**信者の質問**  \n「残った御守様はいかがいたしたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「希望がない場合は、とっといたほうが良いですね・・・記念という意味でね。\n\nきれいな箱に入れて・・・桐の箱かなにか作って、そこに書いて・・・何の何某（なにがし）と書いて・・・そうしてしまっておく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 79,
      "title": "信者の死とお光",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "亡くなった信者のお光の処置は本人の意思に従う",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「信者で亡くなった場合にお守を掛けて入棺させていただいて埋葬しても良いというふうにお伺いしておりましたが、\n\n山形の信者さんから問い合せがあり、先生により、火葬の場合はお守りをつけて良いが、土葬の場合は、はずしてと言うのでございますが」\n\n**明主様御垂示**  \n「それはその人の考えで言ったんです。\n\n私はそんなこと言わない。\n\n原則としては本人の希望なんです。\n\nお守りを掛けて行きたいと言うなら行ってもよいんです。\n\n希望がないならはずすんです。\n\nはずして立派な包みにして、仏様に供げておくんですね。」\n\n**信者の質問**  \n「仏壇にでございますか」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「本人が意思表示ができない場合には、どのようにしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「意思表示のできない場合もたくさんありますが、はずして仏壇にね。\n\n仏壇にも永久でなくても良い。\n\nだいたい一年くらい預けて、あとはお礼を言ってしまって・・・額なら額にしても良い。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 79,
      "title": "信者の死とお光",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "亡くなった信者のお光の処置は本人の意思に従う",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "**信者の質問**  \n「亡くなった人のお守を教会に持ってきた場合は・・・」\n\n**明主様御垂示**  \n「それは死ぬ人の気持ちに任せればよい。\n\nそういう希望がなければ、そこの家で、紙に包んで粗末にならないところに取っておくとよい。」\n\n**信者の質問**  \n「信仰を止めております」\n\n**明主様御垂示**  \n「それじゃ、教会に持ってきてとっておきなさい。いずれ、先が詫びて来ますから、取っておくとよい。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 79,
      "title": "信者の死とお光",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "位牌のそばにお光を置くべき場合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「結核で死亡いたしました者でございますが、死ぬ前に信者の質問「光明」の御守様をいただきたいと言っておりましたが、\n\n都合がつきませず、今度いただきまして位牌に掛けさせたいと申しますが、どういたしましたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「やっぱり御守をいただいて、位牌の側に置きなさい。\n\nそれは一周忌までですね。一ヵ年ですね。\n\nそうしてあげたら良いです。\n\nつまり執着がありますからね。執着が取れますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 79,
      "title": "信者の死とお光",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "死にそうな未信者の首に家族のお光をかけた事例",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「信者の息子で未入信ですが、死ぬ寸前に、母親のお守を掛けさせてくれと言い、\n\n十五日くらい掛けて非常に喜び、これで神様に救われたと言って死にましたが、\n\nお守は穢れてはいないかと申しますが・・・」\n\n**明主様御垂示**  \n「そんなことはない。」\n\n**信者の質問**  \n「そのままお掛けしていてもよろしいでしょうか」\n\n**明主様御垂示**  \n「そのときお礼を申し上げるんです。それで良いです。」",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 80,
      "title": "遺言",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "遺言は執着を消す",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「祀ってない霊がありますが、盆とか彼岸に祀るべきでしょうか。」\n\n**明主様御垂示**  \n「一日も早く祀らなくてはいけない。\n\n霊は霊界へ行っても気になるからである。\n\nよく死ぬ時遺言したりなどするが、これは出来るだけ執着のないようという意味で、いわゆる浮ばれるためである。\n\n執着がなければ早い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 80,
      "title": "遺言",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "無理や不合理な遺言は守らなくてもよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の主人は昭和十九年戦死し末子でしたので、まだ分家の形はとっていませんが戸籍上分家しています。\n\nいま私は里に帰っておりますが主人の霊は私のほうでお祀りしたほうがよろしいでしょうか、または本家でお祭りしておればそれでよろしいでしょうか。\n\nまた主人の遺言では私に独身で分家を立ててほしいとのこと、みんなはそれに不賛成です。\n\n遺言を守らねば霊は満足しないでしょうか。」\n\n**明主様御垂示**  \n「両方で祀らなくてはいけない。\n\nたとえ何年でも夫にした以上そうすべきである。\n\n祭り手は多いほどよい。\n\n祭り手が多いと霊界で霊の向上が早い。\n\nまた遺言でも可能なものは実行すべきだが、無理や間違った遺言は守らなくてもよい。\n\n要は正しいことなら恐るるところはない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 80,
      "title": "遺言",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "亡夫による再婚禁止遺言",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「主人の遺言によれば、一生独身で分家を立てて行けというのですが、\n\n里の家ではこれに反対でございます。いかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはね、御主人の霊の執着いかんで違うんですよ。\n\n執着の強い霊だとちょっと困りますがね。\n\nまた、あっさりしたのだと諦めたり、我慢したりしますがね。・・・\n\nこの人は二十八歳ですね。\n\n信仰に入り、光明如来様をお祀りしてから少なくとも一、二年経てば再婚していいですよ。\n\n御主人が霊界で改心しますからね。\n\n自分の心の頼みが間違ったことが判るんですよ。\n\nそれから仏様にお詣りするときにそのことを言うといい。\n\n年中ではなくて、ときどきでいいですよ。\n\n「私は独身を通すことはあらゆる事情からできかねるから承知してください」ってね。\n\nそうすれば御主人の霊も判ってくるし、また本人が判らなくても先祖が言いきかせますからね。\n\nまた、光明如来様にお願いすることです。\n\nお願いすれば、光明如来様のほうでちゃんとやってくださいますよ。\n\nしかし霊の執着の強い場合はすぐにってわけにはゆきませんからね。\n\nまあ、一、二年も経てばいいでしょう。\n\nそれから主人が改心したかどうかは自分にも判りますよ。\n\n主人の執着があるうちは、再婚しようとしてもなんとなく気がすすみませんがね、\n\n執着がとれるとそういうことはなにもなくなりますからね。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 80,
      "title": "遺言",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "臨終に約せる言葉と霊への義務",
      "publication_title_ptbr": "97\\. A Terceira Religião (Orig.: 第三宗教)",
      "content": "言葉と想念による霊の満足\n\n**信者の質問**  \n「先般御伺い申し上げました・・・、「自分の横に誰か寝ていると、自分は咳がしたくないのに彼が咳をすると自分も咳をする云々・・・」と申しておりましたMK（男性・二十五歳）は五月三十日死去致しました。\n\nその息を引取る際種々な事を申しました。\n\n一、最も苦しそうに見えた日、息を長く吐きますと、笑いながら「昨日は大変楽な日であった。今日もこれから大分歩かねばならぬ」と楽しそうに申しました。\n\n二、我が家の啖も吐かねばならぬから後もう四度吐かねばならぬ。これが出ると全部塵を大神様に奉ることになる。\n\n三、先祖の位牌を祭ることをやかましく請求し、最初の一人が移るからと申し、御祭りをする頃には二人移ると云い、式が終って一時間後笑って亡くなりました。\n\n四、当日朝から、水がなくなったから飲んじゃいけないと管長先生が言われたと言って、死ぬまで何にも飲みませんでした。\n\nまた、「渡（ワタシ）についたからどれを渡る」と何度も申します。\n\n私は「霊界は肉体のない世界だから自由無碍なる筈、どれでも渡りなさい」と申しますと、\n\n「私はわかっているが先生はどうする」と何度も聞きますので、\n\n私も返事に困り「霊の世界は自由だから貴君の行くところへはどこでも一緒に行ってあげますよ」と云って善言讃詞を唱えてあげましたら\n\n「嬉しい嬉しい」と繰返しながら亡くなりました。\n\n大本教の霊界の本に渡は天国行だと書いてありましたが本当でしょうか。\n\nまた、一緒に行ってあげると言った私は今後どういう気持で霊を慰めてやれば宜しいでしょうか。」\n\n**明主様御垂示**  \n「大した事ではない。一緒に行って上げるといっても気にかける要はない。\n\nその言葉で、その想念で行ってやった事になり、霊は満足する。」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 18 de junho de 1949\\)**\n\n\"Não tem jeito se esta religião for vista como igual às religiões estabelecidas por ser religião,\n\nmas, na verdade, há uma diferença notável, incomparável com as religiões existentes.\n\nPrimeiro: nesta religião estão incluídos Xintoísmo, Budismo e Cristianismo, e também Filosofia, Ciência e Arte;\n\ne também ala esquerda, ala direita, Capitalismo, Socialismo e Comunismo, é claro, estão incluídos;\n\nqualquer um concordará com isso se vir os livros, revistas e jornais publicados por esta religião.\n\nO objeto que esta religião adora e chama de Imagem Sagrada (*Goshintai*) são os caracteres Komyo Nyorai;\n\napesar de ser 'Nyorai', que é nome búdico, chamamos de *Goshintai* (Corpo Divino \\- termo xintoísta).\n\nAlém disso, entoamos o que chamamos de *Zengen Sanji* (Oração de Louvor às Boas Palavras), que é Oração Xintoísta (*Norito*) e ao mesmo tempo Sutra (*Kyomon*);\n\nisso foi criado pelo Mestre Jikan (Meishu-Sama), comprimindo o Sutra de Kannon o máximo possível, na forma de Norito.\n\nPor que isso? Recitar o Sutra de Kannon requer mais de trinta minutos, o que não se adequa à vida social atual do Japão;\n\nfoi pela preocupação de que, se a oração matinal não for feita em até cinco minutos, em caso de acidentes de trem, etc., o local de trabalho seria negligenciado.\n\nAlém disso, nas muitas teorias explicadas pelo Mestre Jikan, há sabores de todas as religiões, Astronomia, Geografia, Kotodama, I-Ching, Filosofia, Literatura, Política, Economia, Arte, Histórias do Mundo Espiritual e até Teatro e Cinema; há coisas realmente imensuráveis.\n\nEspecialmente quanto às grandes descobertas pela Medicina Espiritual revelada por Deus e o exercício de força espiritual sobre-humana, é algo sem precedentes na história mundial, antiga ou moderna;\n\nisso fica claro pelo fato de haver extremamente poucos doentes entre os fiéis apenas nesta religião.\n\nE em relação a todas as questões humanas, para qualquer pergunta difícil ou estranha, ele dá a interpretação como quem corta um emaranhado de cânhamo com uma espada afiada (*Kaito Ranma*);\n\na profundidade da Sabedoria Maravilhosa (*Myochi*) que jorra incessantemente, sem lugar onde não seja possível ir, é algo que não pode ser medido por padrões humanos.\n\nE nesta religião, os preceitos existem como se não existissem; realiza-se a salvação indiscriminada de bem e mal,\n\ne ao mesmo tempo, por outro lado, o Bem e o Mal são premissas rigorosas que não devem ser violadas.\n\nNas palavras do Mestre Jikan: pelo Capitalismo a indústria prospera; pelo Socialismo corrige-se a parcialidade na distribuição; pelo Comunismo promove-se o bem-estar da classe trabalhadora que ocupa a maioria do povo; pela Democracia impede-se o surgimento de classes privilegiadas;\n\npermite-se a classe natural apenas pela Virtude;\n\ntudo coloca como objetivo o pensamento mundial, de amor à humanidade, e todos passam dias e noites de atividade sob o Grande Ideal da Co-prosperidade da Humanidade.\n\nClaro que nesta religião prega-se também profunda filosofia religiosa, mas ao mesmo tempo prega-se 'Religião é Vida' (*Shukyo soku Seikatsu*), incentivando ao máximo transformar a vida real em fé.\n\nConsequentemente, nesta religião não há a rigidez das religiões existentes, e não se dá muito peso às formas religiosas;\n\né realmente liberal, democrática e a própria alegria/luminosidade; por isso, cerimônias e afins são muito simples e adequam-se bem à vida moderna.\n\nEspecialmente, quero mencionar uma coisa: nesta religião os milagres são decisivamente numerosos. Provavelmente não se verá paralelo na história para uma religião assim.\n\nAcima é uma explicação extremamente resumida, mas deve-se saber que é impossível compreender com a visão histórica religiosa convencional; é a razão pela qual nós chamamos esta religião de Terceira Religião.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 81,
      "title": "墓地",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "墓地や神社の跡地に家を建てて良いか",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家の敷地、庭の一部が昔墓地であった所はいかに祀ったらよろしいでしょうか。」\n\n**明主様御垂示**  \n「古いのならかまわないが、新しい墓地だと迷っているのもある。\n\nしかし光明如来様をお祀りすればよい。昔は墓地の跡はよく盛り場にしたものです。」\n\n**信者の質問**  \n「横浜で戦災で焼けた氏神の跡を盛り場にしたところ火事がよく起きます。」\n\n**明主様御垂示**  \n「神社の場合はいけません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 81,
      "title": "墓地",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "墓地の跡に家を建てて良いか",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「区画整理などで新しい土地が墓の上とかで、骨が出る場合がございますが」\n\n**明主様御垂示**  \n「本当はそういう所は家を建ててはいけないのです。\n\n建てずに済む場合は建てないほうがよいです。\n\nそれからもしそこに霊がいた場合には、霊は人間に踏まれるということは一番嫌うのですから、そこだけは踏まないようにするのです。\n\nしかしそこがメシヤ教信者の家なら、それは霊が救われるからよいです。\n\nそうしてそこの家の仏壇に位牌をあげて、そうすると朝晩物をもらったりするから、そういう場合は建てても構わないです。」\n\n**信者の質問**  \n「そういう場合の名前はどういう具合にでございましょうか」\n\n**明主様御垂示**  \n「そういう骨だけの場合は「諸霊」でもよいです。\n\nよく方々に「三界万霊供養」とかありますが、あれはそういう迷っている霊、決まりがつかない霊一切を救うという意味です。\n\n以前は仏のほうにもそうとう力があったからそれでよいが、今日では仏のほうはぜんぜん力がないから、何にもならないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 81,
      "title": "墓地",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "墓地の跡地には古い霊がいる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前この村の墓地変更の時、旧墓地であった場所を買い入れて柿の木を植えましたが、気持が悪いので薮にして放置してあります。\n\nまた、その一角に周囲約八尺位の大銀杏が生えておりましたのを本年一月に売却、製材致しました。\n\n右の墓地や銀杏の木に関係あるでしょうか。\n\nまた、あるとしたらいかにしたらよいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「今迄変った事がなければ霊はいない。\n\n霊がもしおれば何か気付けをする。\n\n墓地だった場所には大抵古い霊がいる。家などを建てるとよく祟る。木でも植えておけば差支えない。踏んだりすると嫌がる。\n\nその墓地に向って、祝詞を奏げる。（イヤな事があったら）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 81,
      "title": "墓地",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "墓場の近所には死霊がやって来る",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os Sanzon no Mida",
      "content": "**信者の質問**  \n「神社の前や、墓の後ろの家は悪いと申しますがいかがでしょうか。」\n\n**明主様御垂示**  \n「墓には死霊がいるから墓地の近くだとそれがやって来ることはあります。\n\n餓鬼道に堕ちてる霊が飯をもらいに来たりする。\n\nしかし光明如来様を祀ればいいですよ。\n\n光を浴びて霊たちが向上するからかえって喜ぶし、功徳にもなります。\n\n神社の宮の前は汚いものを扱う商売はいけません。\n\n例えば魚屋のように魚のはらわたがあるのはいけない。\n\n神様が出入りする所だからきれいにせねば・・・」\n\n**信者の質問**  \n「宮の真ん前の家の者で精神病になったのがございますが・・・」\n\n**明主様御垂示**  \n「真ん前ですか。それはいけない。そういう精神病は治りにくいですよ。\n\nなぜかというと、宮の真ん前に家があっては神様の通る道を遮（さえぎ）ることになるからです。\n\nだからそんな場合は家を半分に割って神様のお通りになれるように道を開いたほうがよい。\n\n人間は曲がっても出入りするが神様はそうはゆかないのです。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Pergunto sobre o significado dos Sanzon no Mida e de Hosshin, Hoshin e Oushin.\"\n\n**Meishu-Sama:** \"Sanzon no Mida significa os três Mirokus.\n\nHosshin é Amida. A atuação de Amida é pregar a Lei e esclarecer.\n\nHoshin é Shaka; coloca-se numa posição inferior e salva todos os seres sencientes.\n\nPor isso é chamado de 'Miroku da Terra'.\n\nOushin é Kannon-sama; atua correspondendo a tudo.\n\nPor isso Kannon-sama realiza mil mutações e dez mil transformações.\n\nOshaka-sama e Amida-sama têm um caráter fixo e não mudam.\n\nPorém, para realmente salvar, é preciso corresponder a tudo, senão não adianta.\"",
      "has_translation": true
    }
  ]
}