{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 16,
  "total_parts": 75,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 31,
      "title": "お屏風観音様",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "お屏風観音様の腹部から光が出た事例 （昭和25年3月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の宅で仏壇へ善言讃詞を奏げておりますと、いつでも半ばごろより御屏風観音様の腹部より紫色の光が出てお姿が見えなくなるそうです。\n\n一呼吸くらいの間見えませんが、ちょうど呼吸をなさるように見受けられるそうです。\n\nこれはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「その家の信仰を強める必要のある場合、光明如来様は、そういう奇蹟を見せてくださるのである。」\n\n---\n\nお屏風観音様動く\n**信者の質問**  \n「ある信者で、昨年十月御屏風観音様をお祀りしましたところ、\n\n仏壇正面最高の所にお祀りしてございますが、必ず左側へ一寸位動きます。\n\n仏壇は水平で震動もない場所でございます。右につきお教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「仏壇の位置や霊的関係によって、その位置でなくてはいけないのであろう。\n\n観音様の御分霊が移って御守護下さる事となる。\n\n祖霊で、霊界で極楽へ行ったもので、観音様の代理をする霊の因縁により、外の霊との振合い上、そうでなくてはいけないのである。\n\n故に動いた場所に変えた方がよい。」\n\n---\n\n体験談　信仰への道 （子供の死により悟らせらる）　（地上天国7号昭和24年8月30日発行）\n\n日本観音教天国会光明分会　ＨＫ（60・男性）\n\n「私は昭和二十三年八月に尊き観音力を頂戴させて頂きました者で御座います。　\n\n三女のＳ子（十九才）が八月三日より感冒のため病床につきました。\n\n医師の診断を受けましたところ、疲労であるけれども簡単には治らないとの事、熱は三十九度から四十度二三分位を上下して五ケ所氷で冷しておりましたが、耳も聞えずうわ言ばかりを言うようになり、家中困って絶望致しておりました。\n\n丁度その時お観音様の有難い事を聞きまして大野先生に御浄霊をお願いしましたら「氷は取られた方がよいでしょう」とのお話でしたのでそうさせて頂きましたところ、段々楽になりました。\n\n鬼頭先生が御多忙中にも関らず御遠路をわざわざＳ子のためにおいで下さいまして、色々と御指導を賜りその上に御浄霊までして頂き誠に有難く光栄の至りで御座いました。\n\nその夜より熱は段々と下りました、三十六度二分までになりました。\n\nＳ子も非常に喜んで食事も進むようになり耳も聞え頭痛もなく快い感じになり「お観音様有難い有難い」と言い家中余りにも偉大なる御力に感激致しこの有難い観音力を私が頂かせて頂く事になりました。\n\nそしてＳ子の御浄霊を一心に自分の事を後にしてさせて頂きました。\n\nその後余り暑いので寝冷えしたためでありましょうか熱がまた出ました、\n\nその時屏風観音様を頂きＳ子に拝ませましたら非常に喜んで両手を合せて「お観音様お観音様」とお参りし「有難とう有難とう」と涙を流して喜びつつ御礼申し上げるのでした。\n\n九月三日の夜の事で御座います。Ｓ子が妻に向って、「母ちゃん、あれーあそこに観音様が見えるー、こちらの方にも観音様が見える、まぶしいまぶしい光の玉が光り輝いているお観音様、お観音様」指さして言いました。\n\n今になって考えますに有難くもお観音様のお迎えだったのでございます。\n\nしかし何と言っても一週間余り氷で冷していたのが悪く「もう少し早くお観音様にお縋りすればよかったなあ」と独言を言ってみましたものの何と悲しんだとて私達が悪いのです。\n\n熱が高くなりつつあるので大野先生犬飼先生とに一生懸命やって頂きましたが「お観音様、お観音様」と唱えてその声は段々小さくなって行き眠るが如くに霊界人となりました。\n\n時は九月四日午後十時十五分この服部一家の犠牲になってくれたのです。\n\n死後親戚や近所の方々が見えましたがその人達が「早く曲げて置かないと固くなる」と言われましたので早速御浄霊させて頂きましたらみるみるうちに顔の相がよくなり顔色も頬紅をつけたようになり健康な時よりも綺麗になり丁度勿体ないことでは御座いますがお観音様のお顔の如くになりました。\n\n側にいた人達は吃驚仰天全く無言の有様で御座いました。\n\n御浄霊を終って数珠を手に掛けようと思っても余り柔かくて掛りません、また足もくたくたで御座いました。\n\n枕元に線香が立ててありましたが、燃えた灰が丁度輪のようになって落ち、その円い灰が下に落ちて崩れずに同じ方向に落つべき筈のものが四方に落ち、丁度花のようになりました。\n\n夏であるため「早く処置をせよ」と近所の人が言われますので棺に入れましたが、余り綺麗でありますので蓋をせずに皆様にみて頂こうと思いました。\n\n見に行った人は棺のそばを離れず一ぱいになり異口同音に「今まで沢山死んだ人を見た事があるがＳ子さん程楽な往生で死後美しく仏様のような御姿になられたのをみる事は初めてです」と感激の余り涙をこぼされるのでした。\n\n火葬して骨が真白に焼け上ったのも初めてで御座います。\n\nああ有難い有難いと感謝感激目からは涙がとめどもなく流れ出てどうにもしようがありませんでした。\n\nなんとお観音様は有難い神様であらせられるのでございましょう。\n\n私はこの度はっきり教えて戴きました。\n\n今後生命の続く限りお観音様の御目的であらせられる、病貧争絶無の地上天国建設に微力ながら御奉仕させて戴こうと固く固く決心致しました。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月20日発行"
    },
    {
      "title_idx": 32,
      "title": "お屏風観音様による救霊",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "お屏風観音様から祖霊は御光をいただく （昭和23年7月21日）",
      "publication_title_ptbr": "",
      "content": "「幽世大神は観音様の家来。\n\n霊界の事一切を任されている。\n\n御屏風から光が出て仏壇の中が明るくなり、祖霊がその御光を戴く。\n\n例えば天皇ジカには頼まず、総理とか大臣とか、その係に一任され、頼まれる。\n\n先には天皇を濫用した。警察など天皇の御名により査べるという。\n\n神様の事は人間的考えで判らぬ事がある。\n\n現世は観世音というが、顕幽両方の御働きであり、今迄現界の支配者は一区域一区域はあったが、世界的のそれはなかった。\n\n五六七大御神となると全世界を支配する事になる。\n\nそして総てが統一される。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年7月21日"
    },
    {
      "title_idx": 32,
      "title": "お屏風観音様による救霊",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "御屏風のお姿より黒塊出づ （昭和24年11月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者さんが仏壇に向って御讃歌を奉誦中、御屏風観音様の御姿の腹部より黒い玉が出て、肩の辺を伝って上にあがり、御姿の一番上の所でパッと消えたそうで御座います。\n\nこの黒い玉はいかなる意味が御座いましょうか。\n\nまたある信者が未入信の家の仏壇に善言讃詞を奉誦致しますと、仏壇内より自分の身体に向ってお玉杓子のような形をした黒い物が沢山飛んで来まして、声が出にくくなりましたが、いかなる意味で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「屏風観音様のお腹の前の所に救われたい霊が来ていたのである。\n\n御讃歌を奏げたので、御遠慮して飛びのいたものであろう。\n\n黒い玉とは祖霊中の重要な人である。\n\nお玉杓子のようなものは皆祖霊で、救われたくてそこへ集って来た。\n\n丸いのが行くので跡を引くので、お玉杓子のように見えた。\n\n祖霊は仏壇へ入る時は小さくなる。」\n\n---\n\n体験談　霊に聞く　（地上天国　4号　昭和24年5月25日発行）\n\n御屏風観音様御奉斎により地獄の祖霊が救われた事例\n\n場　　所　兵庫県佐用郡○○町家内  \n日　　時　昭和二十三年七月二十三日午後及二十九日夜  \nお浄霊者　ＴＫ氏  \n受けし人　ＴＡ子さん（二十三才）  \n憑った霊　祖父\n\n問「貴方は何故この肉体に憑りましたか」\n\n答「本年二月十七日佐用の鎌井様のお宅で、この肉体は思いも寄らぬ観音力を戴き、観音様を御祭りして戴き、嬉しくてうれしくて歓びに出て来ました。」\n\n問「貴方は観音様をお祭りして戴く前、霊界のどこにおられましたか。」\n\n答「地獄の十段目におりました。」\n\n問「どんな仕事をしておられましたか。」\n\n答「軽微な労働をしていましたが、遊ぶ暇はありません程でした。」\n\n問「今はどこにおられますか。」\n\n答「中有界の十五段目におります。」\n\n問「どんなお仕事をなされていますか。」\n\n答「上からお聞きした事を下の者に話しています。他には何にも仕事はなく遊んでいます。」\n\n問「霊界は天国中有界地獄各六十段に分れ、全部で一八〇階級に分れ、その上に最上天国かありますね。」\n\n答「はい、その通りです。」\n\n問「霊界は随分明るくなって来ましたか」\n\n答「はい、そうとも、私も生きていた間は地獄、極楽はこの世にありと思っていましたが、決してそんなものではありません。\n\n霊界の生活が現界の生活の何層倍長いものか、私は皆の者に何とか知らせてやりたい。\n\n若い娘や年寄りの男女があの針の山を痛々しく歩いている姿を見、大きな釜の中に毎日数千人もの霊が入れられて行く様子を見て私はじっとしていられない、\n\n地獄の霊は何とか救って貰いたいと一生懸命になって現界の者に知らせている。\n\n私は先の事がよく判るから余計じっとしていられない。\n\n何とか一日も早くこの肉体の父母が観音力を戴いて貰いたいの一心です。」\n\n問「今物や金があっても仕方がないと思われませんか。」\n\n答「そうです。皆の者にこんな大きな家を建ててやり、今では不自由なく暮しておりますが、そんな時ではありません。\n\n今いくら物や金があっても駄目です。こんな家があってもちょっと地震が起ればペチャンコです。\n\n立派な額があがっているようですがこんな物紙屑にもなりません。\n\n天幕張りをしてもよい木の根を食べてもよい、大光明如来様の御神体と観音力を皆の者が戴き、屏風観音様を戴き御額をいただく事です。\n\nこれだけあれぱ何も他にはいらない。何よりの宝です。\n\n今一生懸命田畑を耕しているが今年の米も食べられるかどうか判らない。病気だけで人は死ぬのと違う。\n\n問「ではあなたは東京へでも米国へでも行こうと思う所へはいつでも行けますか。」\n\n答「どこへでも行けます。」\n\n問「では世界の情勢は御存知ですか。米ソの関係は御存知ですか。」\n\n答「判るとも判るとも。」\n\n問「では米ソの関係は如何ですか。」\n\n答「紙一重です。」\n\n問「開戦についてはどうです。」\n\n答「大体○○頃です。」\n\n問「日本の内閣及国会は現状で続きますか。」\n\n答「どちらも○○頃には変るでしょう。」\n\n問「あまり永くおられては御肉体は苦しみますから、他に何か言いたい事があれぱおっしゃりなさい。無ければ御帰りになればよいですから。」\n\n答「どうかくれぐれもこの肉体の父母が一日も早く観音力を戴き、御神体をお祭りするよう言って戴きたい、そうすれば私は天国へ引上げられます。」\n\n問「よろしいよく御伝えして上げます。祝詞善言讃詞をお唱えすればどうですか。」\n\n答「大変救われます。特に御讃歌をあげて戴けば何とも言えない気持です。\n\nまたお詣りの時リンをたたかれますがあれは何とも言えぬ耳障りです。\n\nでもまだ家の者が皆わかりませんからなさらないようにはいえませんが、一日も早く観音力を戴くようくれぐれも念願い致します。\n\n九月になれば必ず父母から頭を下げて来ますが九月ではおそいのです。\n\n八月中ぜひお力を戴くよう伝えていただきたい。\n\nＡ子よ随分苦しいだろうがもうしばらくの辛棒だ。\n\n頑張ってお道のため人を救ってくれ、一年すれば必す幸福な日が来るからどうか頑張ってくれ。」\n\n問「では父母によくお話をして貴方がこういっておられる事をお伝えしてあげますから安心してお帰り下さい。」\n\n答「どうか観音様お願い致します。前に観音様が立っておられる。Ａ子の後にも観音様が立っておられる。観音様どうかお願い致します。」\n\n「なお第二回目には同様ＴＡ子さんの父母の受講を懇願された後、本年○○月○○日には大変事が起る事は知らされているが、中有界の霊ではそれがどんな事かは教えられない。天国の霊は知っている旨の事を申しました。」\n\n---\n\n体験談　医学の頼りなさ霊界にて救われた主人　（栄光213号　昭和28年6月17日）\n\n神照中教会　ＳＫ子（40）\n\n「明主様、謹みて御礼御報告させて戴きます。昭和二十五年十月入信以来、数々の御守護戴きまして、日々感謝で明け暮れさせて戴いております。\n\n特に私の主人の病気に関しましては、如実に医学、薬毒の恐ろしさを教えられましたと共に、益々救世教の尊さを深く感じさせて頂きました。\n\n主人は若い頃から胃が悪く、その都度薬びたりの有様でしたが、段々と年を重ねるに連れまして悪化して参り、\n\n遂に薬では胃痛を圧えられぬようになり医者からは胃潰瘍と診断され、あらゆる手当も効無く激痛と食欲不振のため、衰弱を加え約二カ年間就床の上苦しみ通しましたが、入院手術の結果数時間後に帰幽致しました。\n\nしかも二年間、胃潰瘍の痛みとのみ思い込んでおりましたが、入院後手術の前に医者は「胃が潰れて急性腹膜炎を起しているから、手術をしても三分位より見込は無いが、手術より方法はない」と申しましたので本人並びに親戚の同意で手術致しましたところ、慢性盲腸炎と判明、胃の方はつぶれているどころか、何んともなかったのでした。\n\n切開して痛みの原因が判った約二時間後に苦悶の内に他界した訳ですが、その面貌はあたかも医学への憤激を感ぜずにはおれぬ程の苦しみ悶えた恐ろしい程の何んとも言えぬ面相でした。\n\nそれから数時間後死体を自宅に運び安置致しまして、ひたすら私達の不徳を御詫び致しまして死体に御浄霊させて頂きましたところ、\n\n全身硬直のため、合掌の両手を包帯で縛っておりましたのですが十分余りの御浄霊で全身の硬直も柔かくなり、包帯もはずして楽々と合掌させて頂け、\n\nしかもいつの間にか面貌の恐ろしいようなのが霊魂の安らかに救われたのを物語るかのように、優しい面相に変えて頂けまして\n\n死後の体にまざまざと御神力の有難さを見せて頂きまして、\n\n居合わせた未入信の親戚知人もびっくりする有様で、\n\n私もかねて聞いておりましたものの、余りの有難さに思わず御慈悲に感涙致しました。\n\n恐らく科学では説明のつかぬ奇蹟であって、神様の御力と御慈悲でなくて何でありましょう。\n\nその後御屏風観音様に御願い致しまして「もし主人の霊界での働きを見せて頂けますようでしたら、御知らせ下さい」と御念じさせて頂きましたところ、\n\n早速その晩夢で見せて頂きましたが、生前とうって変って元気で建設の模型を造る働きをしている姿で、大変安心致しております。\n\n申訳ないことですが、入信させて頂いておりながら主人の無理解のため、尊い御道に御すがりもしなかった私達の御無礼の点深く御詫び申し上げます。\n\nこの度御守護によりまして光明如来様を御奉斎させて頂き、今度の主人の死によりまして、医学の恐ろしさをイヤという程知らさせて頂きました。\n\nこの上は主人同様医学の犠牲になりつつある世の人々に一刻も早く御道のことを御知らせすべく、今後益々御神業に励まして頂く決心で御座います。\n\n到らぬ者では御座いますが、何卒今後共御守護御願い申し上げます。明主様、有難う御座いました。」\n\n---\n\n読者の声　死後の世界を知る　（地上天国　16号　昭和25年8月15日発行）\n\n長生中教会富士教会　ＩＣ（男性）\n\n「私は入信後未だ日の浅い者でございますが、信徒の皆様方、たとえ一行でも目を御通しになって戴くだけでも結構に存じます。\n\n私がこれから記そうと思いますのは、いささかの偽り無き真実でございます。\n\n現界人への地獄の霊の告白、生れて初めて識る霊界の存在です。\n\n私のすぐ近所に今年で足かけ四年間眠り病に苦しむ十八才になる娘が御座います、眠り出すと死人同様昏々と眠り続ける霊的患者であります。\n\n昨年七月三十日昏々と眠り続ける事十日という状態になってはじめて家人も驚き、医療にてはどうすることも出来ず、遂に御浄霊にお縋りしたいと申して参りました、早速眠っている娘に御浄霊を始め、北山教会の加藤先生に連絡致しました。\n\n昨年九月二日先生と一緒に御浄霊に行きました所、先生が御浄霊をはじめて五十分位い経過した頃、昏々と眠っていた娘が急に口を動かして語りはじめました。\n\nすぐ霊の憑依であることを察しました。\n\n霊　「上野村の墓地に埋めてある骨は私の骨ではない。私は今まだ東京の空襲で焼死したそのままの状態で火の中で苦しんでいる」\n\n先生「あなたはどなたですか」\n\n霊　「満子（患者）の姉のあき子です」\n\n先生「どうすればよいのですか」\n\n霊　「苦しいから救って下さい」\n\n先生「祀って上げるからどこへ祀る」\n\n霊　「富士宮へ（婚家先）」\n\n先生「ではその通り祀って上げるから」\n\n霊　「さようなら」\n\nすぐ娘の母親に聞いてみますと、上野村の墓地の骨は誰かは判らぬ。\n\nとにかく本人の死骸が判らぬため、この辺だったからと申して骨を拾い集め、右の墓地に納めたとの事です。\n\n焼死する当時妊娠十ケ月だったそうです、富士宮の家は御主人の現在の住居で、上野村の墓地は御主人の実家の墓地だそうです。\n\n早速娘に教修を戴かせましたが、霊の申すことは未だ実行出来ぬ裡にまた憑依してきました。\n\n早速富士の長谷川先生、加藤先生に来て頂き御浄霊を受けました。\n\n今度は非常な苦しみ方で蒲団や着物を引き破り、手を咬もうとしたり、舌を咬切ろうとしたり致します。\n\nところが決して咬んでしまうことはなく、最後の瞬間に必ず舌を咬むことが出来なくなります。\n\n光明如来様の御守護の有難さは何んと申してよいか判りません。\n\nとにかくいろいろなだめすかして漸く霊を納得させて帰らせることが出来ました。\n\nそれでも家人は霊の申す通りの事がなかなか出来ませんでした。\n\n八月三十日霊の申す通り仏壇に御屏風観音様を御祀りする事が出来ました。\n\n九月三日に娘が私の家で話をしていろ時にまた憑依して参りました。\n\n早速光明如来様に向って御守護を御願い致しました。\n\n霊　「私は今霊界で非常に上位な所にいるうれしい、是非御讃歌を奏上して下さい」\n\n私　「ではただ今御讃歌を奏上して上げます」\n\n霊　「うれしい」と涙を流して喜びました。すぐ御讃歌を奏上致しますと、\n\n霊　「有難う」\n\n私　「外に言いたいことがありましたら言いなさい。そのようにして上げます」\n\n霊　「お願いだから私の焼死した東京のアパートヘ善言讃詞を上げてくれ」私はすぐ東を向き、\n\n私　「ここが東京のあき子さんのいた焼アパートだ、ただ今から善言讃詞を奏上して上げます」と申して奏上し始めると、霊は静かに両手を合せ涙を流しニッコリ笑って、\n\n霊　「有難うこんなに永く妹を苦しめて悪かった。許してくれね、もう苦しめないよ」\n\n私　「貴方も光明如来様の霊衣に包まれて祀られなさい」\n\n霊　「妹（満子）さようなら」\n\nそれから九月十一日に私の近所へ御屏風観音様を御祭りするについて先生方が、私の家に寄って下さいました時、その娘も参っておりましたがまた昏々と眠り始めました。\n\n先生が直ぐ祝詞を奏上すると間もなく語りはじめました。\n\n霊　「今日は御礼に参りました」\n\n先生「貴女は今霊界のどこにおりますか」\n\n霊　「今私は救われて天国におります。今霊界は非常に明るくなって来ました。それでも多数の霊が非常に苦しんでいるからどこの仏壇でもよいから御讃歌を上げて救って下さい」\n\n先生「外に言いたいことがあったら云いなさい」\n\n霊　「はい、家のお父様に光明如来様を早くお祀りさして下さい」\n\n先生「来月御祀りするそうですからそれで良いでしょう」と申せば霊はうなずいただけで返事をしません。\n\n霊　「満子（患者）は一生懸命神様のお役に立つ人になって下さい。さようなら」\n\n眠っていた娘は漸く眼が覚めましたが、二十分程経つと、また眠りはじめました。\n\n今度はぜんぜん口を動かそうとしません。\n\n暫く加藤先生が御浄霊を致しておりますと、やがて左の手にて畳の上に字を書きはじめました。\n\n霊　「ワタクシハ、アキコノコドモデス。コウミョウニョライサマノオヒカリニヨリ、アキコノソバヘウカバレマシタ。アリガトウ、ニイサンダイジニシテクダサイ」\n\n先生「あなたは男か女か」\n\n霊　「オトコ」\n\n私先「幾月ですか」\n\n霊　「十月（とつき）。コンドハオバサンヲクルシメマセン、ゴメンナサイ。オバチャンモハヤクゲンキニナッテクダサイ」\n\n以上いささかの偽りない真実を体験させて戴きました。\n\n目に見えざる死後の世界、霊界の存在を知ることの出来る人こそ幸福の人と思います。\n\n明日をも知れぬ運命を持ちながら、限りなき私欲に走る人間の心よ憐れなり。\n\n戦災で物質も身も魂もきれいさっぱりとせし吾、今は春の野に小鳥の囀るがごとき楽しきこの世の天国なり。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月22日"
    },
    {
      "title_idx": 33,
      "title": "お屏風観音様の作法",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "お屏風観音様の奉斎には仏壇が必要 （昭和24年3月20日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「分家したばかりで仏壇がありません。頂いた屏風観音はどこへお祭りしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「仏壇を早速作る。本家だけでなく、次男も三男も祀った方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月20日"
    },
    {
      "title_idx": 33,
      "title": "お屏風観音様の作法",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "お屏風観音様の奉斎には仏壇が必須 （昭和25年4月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「入信二ケ月の信者ですが、子供二人を亡くしておりまして、郷里で祖母がお祀りしており、夫婦は都会に出て来て、会社の寮の一室を借りて生活していますが、\n\nそのような場合お仏壇なしでお屏風観音様を頂き、お位牌だけでお祀りしても宜敷いでしょうか。\n\nお位牌は「先祖代々の霊」と子供達二人のは一つにしても宜敷いでしょうか。御伺い致します。\n\nまた仏壇を買うとしましたら、おりん、花立、線香立、御掛軸等これまでの仏式の通りにしなければいけないでしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「仏壇がなくてはいけない。\n\n人間と同じ事で野天では住めない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月17日"
    },
    {
      "title_idx": 33,
      "title": "お屏風観音様の作法",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "お屏風観音様奉斎と宗旨変更 （昭和26年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御屏風観音様をいただきたいが、宗旨を変えるとうるさいと言うのでございますが」\n\n**明主様御垂示**  \n「変えなくても良い。観音様は全部の宗旨をやっているから・・・観音様に反対の宗旨はない。」\n\n**信者の質問**  \n「阿弥陀さんを祀ってあるところは、昔から祀ってあるからというので、うるさいので・・・別にいたしましても・・・」\n\n**明主様御垂示**  \n「別にと言うのは、仏さんをもう一つ拵えるんですか、それは駄目です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月1日"
    },
    {
      "title_idx": 33,
      "title": "お屏風観音様の作法",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "反対家族がいる場合には仏壇の複数化によるお屏風観音様の奉斎も許される （昭和25年2月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お仏壇を整理して御屏風の御神体と御先祖様をお祭祀したいのですが、同一家族中に反対する人があり、思うようにできません。\n\nしかし一日も早くお祀りいたしたい場合、暫定的に別に小さなお仏壇を作り、お教えの通りにお祀りしてよろしいでしょうか。」\n\n**明主様御垂示**  \n「結構である。\n\n反対のあるとき祭ると、かえって霊が邪魔するから別に暫定的にお祭りしたほうがよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月20日発行"
    },
    {
      "title_idx": 33,
      "title": "お屏風観音様の作法",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "一家庭に複数の宗派がある場合にはお屏風観音様の複数奉斎をすべき （昭和23年8月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「仏教の家庭が二、三代前から宗派神道に改宗し、今回更にこのお道に入信した場合、祖霊の祭り方はどう致すのが正しいので御座いましょうか。御教えを御願いいたします。」\n\n**明主様御垂示**  \n「神道に改宗しても、祖霊はすぐに改宗するはずがない。\n\n未だ仏界にいて、その中のいくらかは神道へ入るのもいる。\n\n仏壇など改宗すると非常に怒る。それで災難やなどが起る。\n\nであるから改宗しても仏はそのままにしておく。自分だけが改宗する外はない。\n\n観音様は何派でもよい。すべてに共通している。これは何教の霊でも喜ぶ。\n\n両宗派のある場合は、両方へ別々に屏風様を祀るとよい。\n\nキリスト教へ入ると、祖先の礼拝をやめるので非常に怒る。\n\n神道の人も観音様を拝んでもよいが神社神道は延喜式で祭る。\n\n大体、産土の神がその御用をする事になる。\n\n宗派神道は、教祖が一つの範囲を作って救う。\n\n今迄の神社の祭神の神名は本当のものではない。\n\n代理のようなものであるが、その名前で、その神社のやり方でよい。\n\n今迄は仏界でした。そして神道は殆ど存在さえ認められなかった。今度は仏界が消滅し、神道が確立する。\n\nキリスト教で死んだ霊は、仏教で祀る要はない。\n\n霊の希望による。俗名○○の霊でよい。祖先の中へ入れてよい。\n\nこういう点は、今はっきり出来ぬ。将来世界的になるといいが、今一般的に種々になっている。それが宗派に現われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月21日"
    },
    {
      "title_idx": 33,
      "title": "お屏風観音様の作法",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "クリスチャンもお屏風観音様を奉斎してよい （昭和24年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「キリスト教信者で入信し、その家は祖父の代に仏教よりキリスト教に改宗しましたが、今回屏風観音様をお祭りいたしたく思います。\n\nいかにいたしたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「観音様は仏教、キリスト教、神道などいかなるお道でも差し支えない。\n\n昨日アメリカ進駐軍のニコラス大佐一行が来たとき、観音様はエホバの命令によってお働きになっておられるということを説明した。\n\nだから何宗でもよいが観世音菩薩の御名であらせられるのは仏の姿であるから、仏式で仏壇でお祭りするのが正式である。\n\nただし仏壇のないときにはなくてもよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 33,
      "title": "お屏風観音様の作法",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "中国人の夫が道教信者の場合でもお屏風観音様を奉斎してよい （昭和28年5月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫が中国人、奥さんが日本人の国際結婚でございますが、両名とも入信いたしております。\n\n奥さんは御屏風観音様をいただき、仏壇で祀りたいと申し、主人も反対ではございませんが、主人は道教だそうでございます。\n\nいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「日本の仏様でお祀りして結構です。」\n\n**信者の質問**  \n「位牌はどのようにいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「位牌はただ何々の霊とすればよいです。\n\n名前だけでは生きている人の扱いで嘘ですから。」\n\n**信者の質問**  \n「まだ両親は健在だそうでございますから、何々家先祖代々の霊位という位牌でよろしいでしょうか」\n\n**明主様御垂示**  \n「それでよいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月1日"
    },
    {
      "title_idx": 33,
      "title": "お屏風観音様の作法",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "主人が未信者の場合におけるお屏風観音様奉斎の是非 （昭和26年8月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御屏風観音様をいただきたい家でございますが、主人がシベリヤから復員してより、赤化思想があるため、奥さんもしばらくお道を離れておりました。\n\n最初の子供は生まれると同時に死亡し、主人はそれよりますます反対し、その次の子供も危なくなり、\n\n奥さんが本教におすがりする気になり、主人に相談したところ、自分は信仰しないが、本人が良いなら家内が信仰するのは自由だと言うので、御屏風観音様をいただきたいとのことですが」\n\n**明主様御垂示**  \n「主人にその程度の理解があれば、お渡ししても良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月5日"
    },
    {
      "title_idx": 33,
      "title": "お屏風観音様の作法",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "お屏風観音様をガラス箱に入れてはならない （昭和25年4月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の家でお祀りして御座います御屏風観音様に埃がつくからと申しまして、人形箱のように硝子を前に入れて御座いますが、宜しゅう御座いましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「こんな事をする必要はない。ガラスなど除らした方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月22日"
    },
    {
      "title_idx": 33,
      "title": "お屏風観音様の作法",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "船の中に御屏風観音様を奉斎しては駄目 （昭和23年5月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「船の中へ御屏風をお祀りするのはいかがでしょうか。」\n\n**明主様御垂示**  \n「船の中へ祀るのはいけない。\n\n船の親方が、御光をいただけば船全体が守られる。\n\n田圃なんかでも、それを持っている人（支配権のある人）が御光をいただけば\n\nそれから光が田圃のほうへ行くから収穫も多いようになります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年5月28日"
    },
    {
      "title_idx": 33,
      "title": "お屏風観音様の作法",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "長期留守宅のお屏風観音様 （昭和24年11月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「開拓に出ている間の仏壇の屏風観音様及び先祖の位牌はどうしたらいいでしょうか。\n\n留守宅には誰もいなくて、お参りする者がありません。」\n\n**明主様御垂示**  \n「留守になるからとおことわりすればよい。\n\n神様は感情に支配されぬ。神様は怖いものではない。\n\n懐しい、慕わしいのが本当である。\n\n人間は、感情のため理屈を無視するものである。」\n\n---\n\n嫁ぎ先にお屏風観音様を移動しても差し支えない\n**信者の質問**  \n「信者（ＴＫ・女性）が昨日嫁ぎましたが、\n\n実家にいる時に戴いたお屏風観音様と御額を兄（実家の戸主）が「家へは祭らせないから婚家へ持参せよ」と申しましたので、\n\nお額は婚家の納得の上で婚家へお供させて戴きました。\n\nお屏風観音様はまだ婚家に話を致しませんが納得出来ましたらお供致して宜しゅうございましょうか。」\n\n**明主様御垂示**  \n「嫁げばその家の人になるのであるから、この家の関係は薄くなるから、それでよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月18日"
    },
    {
      "title_idx": 33,
      "title": "お屏風観音様の作法",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "返却されたお屏風観音様等のお取り扱い （昭和26年4月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御神体とお屏風の観音様のお取り扱いにつきましてお伺い申し上げます。\n\n主人が亡くなり、家族が解らなくなって教会にお返しに来たのでございます」\n\n**明主様御垂示**  \n「取扱いと言って・・・先方が返そうと言うんでしょう。\n\nだからそれを、うまくやればいいでしょう。」\n\n**信者の質問**  \n「処置につきまして・・・」\n\n**明主様御垂示**  \n「しまっておけば良い。」\n\n**信者の質問**  \n「永久にでございましょうか」\n\n**明主様御垂示**  \n「いやそれは解らない。それはいただいたほうが良い。\n\nそれであなたの所にしまっておき、そのうちに急いでお祀りしたいというときに貸してやる。\n\nただしそれはお浄めしなければ。\n\nお浄めする場合には資格者なら良いです。\n\n自分の所にお祀りしてある光明如来様にお願いして、お浄めの資格をいただき「今お浄めをさせていただくから力をお与え下さい」とお願いしておけば良い。\n\n胸から霊を入れる。それで良いです。\n\nつまり台の上において、祝詞を奏げたほうがいいですね・・・ 天津祝詞を。\n\n拍手して二、三分で良いですね。\n\nそして拍手をして、お辞儀をして、そのとき「しまわせていただきますから」と言って、しまう。上に物をのせないようにね。\n\nその家で一番清い所に置いて、箱があったら箱に入れて、そうすると中にはお祀りしたいがお金が足りないというときは出してやる。\n\nあるいは貸さなければならない場合にね。\n\n未信者に病人があって、将来入信する・・・入信すると言うのでなければならない・・・そういうとき、使っても良い。\n\n返ったら戸棚にしまって、光明如来様にお礼をして・・・それで良い。\n\nお屏風はそれ程大げさにしなくても、もっと簡単で良い。\n\n御神前にお上げして「どうかお浄めをお願いします」と、それだけで良い。」\n\n**信者の質問**  \n「たいへん穢れていたり、お汚しした場合は・・・」\n\n**明主様御垂示**  \n「それはいけません・・・取り換えなければね。ただ古いのは良いが、破損しているのはいけないですね。」\n\n**信者の質問**  \n「その処置はいかにいたしましたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「お断りして焼いても良いでしょう。」\n\n**信者の質問**  \n「御額の場合には・・・」\n\n**明主様御垂示**  \n「額は御神体と違うから、ただ清い所に良いでしょう。\n\nさもなければ、掛けても良いですよ。\n\n光明如来様に「今度御額をお預りしたから、それを掛けさせていただきます」と言って。」\n\n**信者の質問**  \n「明主様の御写真の場合は・・・」\n\n**明主様御垂示**  \n「写真は、やっぱり光明如来様の台の上にのせて、「今度自分がお預りすることになったから、よろしくお願いします」と言って、きれいな紙に包んで置いておくんですね。」　（中　略）\n\n**信者の質問**  \n「先ほど胸からとおっしゃられましたが、お守様が胸に近いからでございましょうか」\n\n**明主様御垂示**  \n「それもありますが、そうお願いしてすれば霊をいただくから、そこを通って行く。\n\nそれはそうとうの・・・中教会長以上の人ですが、それ以下の人なら、ただ御神前にお上げして、お願いすると良い。\n\n「どうかお浄めをお願いします」と、そうして暫く・・・二、三分で良いです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年4月1日"
    },
    {
      "title_idx": 33,
      "title": "お屏風観音様の作法",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "お屏風観音様独自の月例祭は不要 （昭和26年11月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御屏風観音様に、月に一回、月例祭をするのが本当だと思いますが・・・」\n\n**明主様御垂示**  \n「それはいりませんよ。\n\nそれは、祖霊のお祀りですね。\n\n月例祭に、祖霊のお祀りをしますね。\n\nそのときに、屏風観音さんを中心に拝むんですね。\n\nそうして、祖霊さんの御守護お願いするんですね。それで良いです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 34,
      "title": "お屏風観音様に対する粗相",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "お屏風観音様をお茶で汚した場合 （昭和26年8月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御屏風観音様にお茶をこぼしました場合は・・・」\n\n**明主様御垂示**  \n「お断りして焼けば良い。さもなければ御屏風はたたんで半紙に包んで粗末のないようにしまっておきなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月8日"
    },
    {
      "title_idx": 34,
      "title": "お屏風観音様に対する粗相",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "お屏風観音様の御顔をロウで汚した場合 （昭和28年6月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「資格者ＳＳ（男性）、仏壇の阿弥陀さんのお軸の場所を変えようとしまして、\n\n御屏風観音様をお倒しいたしロウソクのロウがお顔につきました。\n\nお詫び申上げます。どういたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「お掛軸は御屏風様の何倍くらいの大きさですか。」\n\n**信者の発言**  \n「五倍くらいの大きさでございます」\n\n**明主様御垂示**  \n「それは阿弥陀さんのお掛軸が大き過ぎるのです。\n\nそれでお許しにならないからそういうように落としたのです。\n\nですからこれは、阿弥陀さんを外して御屏風様だけにするとよいです。\n\nもっとも反対したり心良く思わない人がいてはいけません。」\n\n**信者の発言**  \n「そういう者はおりません」\n\n**明主様御垂示**  \n「それならよいです。珍しい名前です。　（中略）」\n\n**信者の質問**  \n「お顔にロウがつきましたのはどのようにいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「そそうして申しわけない、お許しいただきたいとお詫びするのです。」\n\n**信者の質問**  \n「御屏風観音様はお直しいたしますので」\n\n**明主様御垂示**  \n「それはお直ししても駄目です。\n\nこういうわけでお祀りするからと、新しいのをお祀りして、前のは丁寧によく巻いて、お粗末にならない所にしまっておくとよいです。」\n\n**信者の質問**  \n「お屏風様は御神前でしばらくお浄めしてからしまうのでしょうか」\n\n**明主様御垂示**  \n「そんな必要はありません。すぐでよいです。\n\n今は立ててあるのでしょう。阿弥陀さんはどうしてますか。」\n\n**信者の発言**  \n「巻いてしまってあります」\n\n**明主様御垂示**  \n「それで新しい御屏風様を奉斎して、前のは大事におしまいすればよいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月1日"
    },
    {
      "title_idx": 34,
      "title": "お屏風観音様に対する粗相",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "夫の再婚を嫌がる亡妻の霊がお屏風観音様を倒した事例 （昭和25年5月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御神体並びに御屏風観音様をお祀り致しております信者で御座いますが、\n\n去る三月二十一日祖先のお位牌を新しく作りお祀り致しましたが、\n\n三月二十九日朝、御屏風観音様が中央の台（黒色）より落ち、御位牌の前方に伏さっておりました。\n\nそれから数日後坊さんが見え、お経を奏げた後、当家の家族の者が線香を上げました所、一本は灰になって折れ、他の一本は灰になっても円を描いたまま立っておりました。\n\nなお、当家の嫁は数年前死亡致しておりまして、現在はその配偶者の縁談が進められておりますが、円滑に行っておりません。\n\n御屏風観音が台より落ちました事、並びに線香の灰が円を描きました事等、何か祖霊の暗示のようにも思われますが、どうで御座いましょうか。\n\n御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「嫁の執着が残っていて、縁談があるのが気に入らず知らせる。\n\n相当日時も経っているから執着がとれる筈である。も少し様子をみよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月12日"
    },
    {
      "title_idx": 34,
      "title": "お屏風観音様に対する粗相",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "台風による御神体、お屏風観音様の紛失 （昭和28年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「今度の十三号の台風で、高潮により、本人は御守護をいただきましたが、\n\n光明如来様は表装の天だけを残し、御屏風観音様も行方不明となりました。謹んでお詫び申し上げます」\n\n**明主様御垂示**  \n「それは身代わりになるということもあるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月1日"
    }
  ]
}