{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 17,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "Constituição do Mundo Espiritual",
  "publications": [
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "転生の蛙　（蛙癲癇）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある青年が痔病で重体となり、その後御利益により全快し、光明如来を頂きまして毎日朝夕お参りいたしますが、\n\nある日お参りをし立去ろうとして思いがけなく振返って見ると、蛙があらわれ、\n\n数回お軸に飛びつき、早速お浄めをいたしますと窓口へ去りました。いかがなわけでしょうか。」\n\n**明主様御垂示**  \n「人間が蛙になっている。\n\nそれが光明如来様に救って戴きたいというので飛びついたのであろう。\n\nお浄めをしたら帰ったというのは、それで満足して帰った訳である。\n\n蛙の生れ代りなど随分ある。\n\n蛙式癲癇は、押潰されたようにギャーッと言って倒れる。\n\n痔は単なる浄化であって、蛙と関係はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "ナメクジが前世の子供",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「ある婦人、病気で寝ていたとき枕元に大きな蛞蝓（なめくじ）がおりましたが、\n\nその婦人が死んでからそのお墓に枕元にいたのと同様の蛞蝓がおりました・・・」\n\n**明主様御垂示**  \n「こいつは気持ちが悪いね。（笑声）」\n\n**信者の質問**  \n「その後赤飯を炊いて神様にお供えいたしましたところ、\n\nどこからともなくたくさんの蛞蝓がやって来てその赤飯の上をいっぱいに埋めてしまいましたが、\n\n少し経ちましたら一匹も見えなくなりました。\n\nこれはなにか意味がありましょうか。」\n\n**明主様御垂示**  \n「ありますね、これは。蛞蝓とこの婦人と関係があるんですよ。\n\nきっとこの婦人の子供かなにかが蛞蝓になっているんですね。\n\nつまり肉親の者の死霊が蛞蝓に憑依したんでしょう。\n\n蛞蝓だとか虻（あぶ）だとか蜂、蝶、蜻蛉（とんぼ）なんかには憑依することがありますからね。\n\nで、その子供なら子供の霊が、自分の部下だとかなんだとかの蛞蝓をつれて来て赤飯にたかったんですよ。\n\nとにかく、蛇、蛙、蛞蝓は「三すくみ」って言いますが、\n\nあんまり気持ちのいいものじゃありませんね。\n\nこんなのは一遍蛞蝓に生まれたんですね、それから人間の子供に生まれたけどもまだその因縁が離れないんですよ。\n\n実際こういうことがあるんですから、ずいぶん神秘なもんですね。」",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "乾性肋膜炎",
      "publication_title_ptbr": "",
      "content": "蛇霊になった祖霊がお祀りを要求した事例\n\n「これは水が溜らぬもので、水は溜らぬが、湿性と同様に膜間に空虚が出来るので、非常に痛むのであります。\n\nこの痛みは、膜と膜とが「離れる為の痛み」と「擦れる痛み」とであります。\n\nこれは、一週間位で全治致します。\n\nしかし、乾性肋膜炎は極少い病気で、よく、「乾性肋膜」といわれて来る患者を査べてみますと、ほとんどそうではないのであります。\n\nそれは、肋骨に水膿が固結して痛むので、実は肋間神経痛でありますが、よく間違えられるのであります。\n\nこの痛みは・・・稲妻のように迷走的に痛むのであります。\n\nこれは普通一ケ月位、重症で三月位かかるが順調に治るのであります。\n\n肋間神経痛である・・・いわゆる乾性肋膜炎の治療法は・・・骨の痛む所を一所一所溶してゆくから相当時日がかかります。\n\nこれにもひどいのがあって、以前、両腕から背部全体が痛むという、頗（すこぶ）る広範囲の神経痛の患者があったが、三月位かかって漸（ようや）く治ったのであります。\n\nこういう例もありました。\n\nこれは霊的でありますが・・・ある商店員で「胸が痛い」というので、\n\nそこを治すと、こちらが痛む・・・というように胸中に痛みが動くのです。\n\nこれは「蛇の霊」なんで、最初はその家の娘さんが肋膜になり、私の所で治り、\n\n次に、女中が同様の状態で治り、次に小僧さんが同じ様な症状で来た訳であります。\n\nその「蛇の霊」を私に憑かしてきいてみると、それは、そこの家の「祖先」であって「祀ってもらいたい」という訳だったので、\n\n早速、「龍神」として祀ってやったら、それから、その家にそういう病人は全然なくなったのであります。」　（「岡田先生療病術講義録　下巻２」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "祖霊は青大将になり一家を守る",
      "publication_title_ptbr": "",
      "content": "「霊的の眼病も多くあります。\n\nこれはほとんど蛇の霊で、以前私はその蛇の霊を祀って治したものですが、非常によく治ります。\n\nこれは蛇を殺す場合によく頭を潰すので、その際眼をも潰し盲蛇になるので、\n\nその死霊が人間に憑ると人間の眼が見えなくなるのです。\n\n私は今まで祀って沢山治したのでありますが、\n\n今は忙しいのと誰もが出来ない事と迷信視せられる懼（おそ）れがある等でやめております。\n\n以前、鶴を殺した人に鶴の霊が祟って、嘴（くちばし）で眼球を突つかれて失明したという話を聞いた事があります。\n\nこれは事実あるべき事であります。\n\nそうして蛇の祟る場合は、どういう訳かというと、\n\n祖先の死霊が霊界で蛇になり一家を守っている。\n\nそれは家門へ対する執着の為であります。\n\n元来蛇は、執着の物質化ともいうべきものであります。\n\nそれを知らずに殺すと、元来が祖先であり、\n\n執着者であるから非常に怒るので、それが子孫へ祟るのであります。\n\nそういう蛇はほとんど青大将で、昔から旧い家の土蔵などによく居りますが、\n\n皆それで、これは絶対に殺してはならないものであります。」　（「岡田先生療病術講義録　下巻　（一）」より）\n\n---\n\n**明主様御垂示　「青大将は先祖」**\n\n**信者の質問**  \n「四、五年前に屋敷蛇を殺したのですが、その供養はいかに致したらよろしいか。」\n\n**明主様御垂示**  \n「青大将は祖先が子孫を守るため蛇になったものであるから、祖先を殺した理屈になる。\n\n祀ってやるとよい。祀り方は教導所で聞くとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "青大将はほとんど祖霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六才の男子生後六、七ケ月頃小児麻痺を患い首が坐らず、手足がぶらぶらして言葉も出ません。\n\n耳は聞えるらしい。小便等は何等かの方法で知らせます。\n\n母親が妊娠中に、父親の勉強の居間に青大将が出て来たので、一度は追い出したが、\n\nまた這入って来たので、竹を割いて首を挟み、屋外に捨てたがそのまま死にました。\n\n母親は妊娠中に生物を殺したのでその事をいつも気にしていたそうです。\n\nその後医師にもかけたが治らず、神仏や拝屋等にも御願いしたが祖霊の祟と言うので色々やりましたが治りません。\n\n何の祟でしょうか。また浄霊にて治るでしょうか。\n\nまた祖霊の祟の場合、それを落す方法がありますようなれば御教え願います。」\n\n**明主様御垂示**  \n「蛇が憑くと骨なしのようになる。\n\n青大将は殆ど祖霊が畜生道へ堕ちて生れたのが多い。\n\nそれで（人間だったため）座敷へ上りたがる。\n\n浄霊でも相当長くかかる。\n\n祝詞や御讃歌出来るだけ聞かす。　\n\n小さい宮に大和明神と書き、光明如来様に御守護お願いし、\n\n御左へでも御右へでも宮をおいてお祀りする。\n\nお辞儀をし、口頭にて「これから子供に憑いてる龍神さんに宮に鎮まって戴く。私の体を通して移って頂きたい」という。\n\n合掌の形式は精神統一した形。\n\n幽世大神様にお願いする。\n\n狐は拇指（右）龍神は人差指から出入する。\n\n位牌は、剣の形にする。\n\n![][image1]\n\n祀った方が早いかもしれない。桧（「ひ」。ヒノキの古い名前）がよい。\n\n祖先であるからその家の姓がよい。\n\n大和明神、大明神でもよい。\n\n（註　質問した人の苗字が「大和」であると思われる。）\n\n教導師なら出来る。\n\n光明如来様に御守護お願いして、御神体の前台の上におく。\n\n憑いてから長いのはすぐに行かないのもあるし、時間がかかって移るのもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "古い家にいる青大将は祖霊",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Kami Regente do Mundo Divino será definido agora",
      "content": "**信者の質問**  \n「蛇を殺した場合祟ることはありましょうか。」\n\n**明主様御垂示**  \n「無論あります。仇討ちをします。・・・\n\n私は蛇を見つけたら殺させて人の踏まぬ所へ埋め、祝詞を上げて「次は人間に生まれて来るように」と言ってやるのです。\n\n殺してやると喜ぶのです。\n\nだから祀ってやった後、私自身気持ちがよい。\n\nこれはなぜかと言うと、蛇は自分を醜いと思い早くその一生を終わりたいのです。\n\n執着のため人間から蛇になったのもたくさんあり、これを殺すと祟ります。\n\nよく古い家にいる青大将は殺してはいけません、祖霊ですから。・・・\n\n青大将以外ならあんた方が殺して祀ってやったらよい。\n\nそのほかヒキ蛙にもよく霊が憑ってますね。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que o Mundo Astral é regido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto; quem rege o Mundo Divino?\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está sendo grandemente purificado, mas não posso dizer além disso.\n\nO Mundo Astral é Okuninushi no Mikoto.\n\nO Kami Regente do Mundo Divino será definido agora.\"\n\n**Pergunta do Fiel:** \"O Deus Principal (Shushin) englobaria isso?\"\n\n**Meishu-Sama:** \"Sim, é isso, Ame-no-Minakanushi no Ookami.\n\nIsso não muda.\n\nMas a regência por um Kami com individualidade ainda não foi estabelecida.\n\nPor isso, até hoje não houve religião que dominasse o mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "青大将になった先祖",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Reunião dos Três Miroku já terminou",
      "content": "**信者の質問**  \n「氏神様にお参りに行ったら大きな、青大将が真ん中におりました。\n\n青大将だからなにか意味があると思い、そのまま、祝詞を奏げましたが、\n\nその後霊憑りがあり、お知らせで、邪神に追われて社に入ったので、苦しいから祀ってくれ・・・お供えして祀ってくれと言うことであり、\n\n氏神様と青龍様を祀っておりますが、青龍様というのは、なんでございましょうか」\n\n**明主様御垂示**  \n「先祖です。氏神です。青大将はほとんど先祖ですからね。\n\n先祖が龍神に落ちるんだからね。\n\nだから、先祖としての扱いをしなければならない。\n\nですから、青大将は生米が良いですからね。\n\nこれが一番好きだ。生米と水と塩を供げてやると良い。\n\n自分は別にお祀りしてくれと言うんでしょう。\n\nだから大先祖だ。一番いばっている。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Sobre esta Vertical e Horizontal, há uma coisa interessante.\n\nA Fundadora da Oomoto Kyo, na Oomoto Kyo, diz-se 'Mitama do Izu' (Cinco/Fogo).\n\nO professor Onisaburo Deguchi... Seishi-sama, diz-se 'Mitama do Mizu' (Três/Água).\n\nEntão, torna-se 5 e 3\\. Torna-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.\n\nPor isso o Ofudesaki é escrito de forma muito rigorosa.\n\nEm contraste, o lado de Seishi-sama é o extremo oposto, sempre deitado.\n\nDizendo: 'Eu sou o Mitama do Mizu, e a água flui na horizontal, então não tem jeito'.\n\nHavia um prédio onde Seishi-sama ficava; lá estava sempre estendido o futon, e ao entrar ele logo se deitava.\n\nEscrevia obras deitado.\n\nPor isso, na busca policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e fazia coisas terríveis.\n\nAssim, um lado é Vertical, o outro é Horizontal; ampliando isso, Civilização Oriental... civilização da Vertical.\n\nCivilização Ocidental... civilização da Horizontal. A Oomoto Kyo falhou com o jeito da Fundadora e falhou com o jeito de Seishi-sama,\n\ne quem nasceu nesse intervalo foi Izunome, e eu me torno Izunome.\n\nShaka, Amida, Kannon... quando estes ficam juntos é a Reunião dos Três Miroku.\n\nPor isso, a Reunião dos Três Miroku já terminou.\n\nA Vertical do Oriente falhou, e a civilização Horizontal do Ocidente também falhou; a Vertical torna-se o Bem, e a Horizontal torna-se o Mal, mas o Oriente... a Vertical, falhou com o Bem.\n\nEntão, os orientais são o Bem.\n\nIndianos e birmaneses, por exemplo.\n\nNa China entrou a Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA civilização ocidental é a cultura do Mal.\n\nNo entanto, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar Deus.\n\nPor isso, até agora a civilização ocidental estava bem.\n\nMas, assim não dá mais de jeito nenhum.\n\nTem que unir. A civilização do meio.\n\nA 'Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nAs civilizações até agora pendiam para um lado.\n\nOu seja, esquerda e direita.\n\nNenhuma das duas serve. Nem esquerda nem direita, sendo esquerda e sendo direita, unindo o centro delas é a coisa verdadeira.\n\nA 'Criação da Civilização' é essa coisa unida. Aí, pode-se fazer o verdadeiro Bem e Mal.\n\nPor isso, tem que conhecer bem a Vertical e a Horizontal.\n\nO centro do distintivo (da Igreja) torna-se Izunome.\n\nIzunome, falando em metal, torna-se Ouro.\n\nPor isso Kannon-san é de Ouro de um *sun* e oito *bu*.\n\nKami preparou isso desde a antiguidade.\n\nPortanto, se conhecer este fundamento, entenderá bem as várias coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "青大将の祟りで家人続死、肺結核",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Visão Espiritual no Monte Ashibetsu",
      "content": "**信者の質問**  \n「ある家で、先年鶏舎に出た巨大な青大将を老父が殺し、翌日同場所に現われた同様の青大将を発見、近所の人に殺して貰いました。\n\nその翌年から五人の子女が次々と死亡（内二名は結核）致し、老父も死去致しました。\n\nただ今末子の二十五才になる男子が結核で病臥中で御座います。\n\n先にある祈祷師からその蛇の祟りだと言われ、その指示のままに神体を御鏡とし白玉明神と名付けて屋内に祀ってあります。\n\n先般入信致し大光明如来様もお祭りさせて戴きましたが、\n\n右の龍神を屋内から庭にまつり変えたいと存じますが、神体及び名前はそのままでよろしいので御座いましょうか。\n\n別に新に名前及び神体を御作りすべきか、またそれとも二つをあわせて祀るべきか、御教えの程御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖霊であるから、その家の姓を付して○○明神とせよ。\n\nそれより、その土地の名をとった方がよい。\n\nすれば、土地全体を守護する事になる。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1949\\)**\n\n**Pergunta do Fiel:** \"Sou alguém que teve permissão de ingressar na fé no ano passado. Anteriormente, eu praticava a fé da Nichiren Shu.\n\nOuvi dizer que o Monte Ashibetsu em Hokkaido tem um significado profundo.\n\nDepois disso, vi com a visão espiritual o Monte Ashibetsu; havia uma grande árvore de cerca de um *jo* (aprox. 3 metros) de diâmetro,\n\ne lá me foi mostrada a figura do Venerável Kannon sobre as nuvens no momento em que ia para a Índia.\n\nO aspecto dessa figura era: usava uma coroa dourada deslumbrante na cabeça e, sobre ela, um capuz de seda fina branca (levemente rosada);\n\no olhar era penetrante; as vestes eram: a de cima de uma bela cor cáqui claro e a de baixo de um azul claro, cores refrescantes de se ver;\n\nas feições eram magníficas, a boca firmemente fechada e usava um bigode grosso em forma de oito (bigode chinês);\n\nna mão esquerda segurava a Joia Nyoi e na mão direita um Bastão de Diamante dourado\n\n(Senti por mim mesmo que, ao manifestar o poder divino, por exemplo, se quisesse ir para o leste,\n\nao apontar o destino com o Bastão de Diamante, compreenderia num instante todas as condições do destino);\n\nHavia um Kami acompanhante; este usava vestes de cima e de baixo marrom claro e protegia o Venerável como uma sombra; a figura do Venerável parecia à primeira vista a de uma mulher, e o Kami acompanhante estava prostrado aos pés esquerdos d'Ele.\n\nÉ verdade que me foi permitido ver tal coisa?\n\nE qual seria o motivo? Peço que me responda.\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto, após a retirada, tornou-se Enma no Mundo Espiritual e Kannon-sama no Mundo Material.\n\nFoi ao Monte Ashibetsu, foi ao Mundo Espiritual, tornou-se Enma, foi também à Índia e tornou-se Kannon-sama.\n\nO Kami acompanhante é o Kinryu (Dragão Dourado).\n\nTer visto isso em sonho é muito bom.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "蛇に転生した祖霊には祝詞を聞かせるべき",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho (Orig.: 本教と大道主義)",
      "content": "**信者の質問**  \n「私の兄弟は六人あったが世帯をもつと死ぬ。現在では私と姉の二人だけです。霊的原因をお教えください。\n\nなお法華教でみてもらいましたら、父が仏壇の上にいた蛇を殺したその祟りだそうです。\n\nそう言えば兄が死ぬとき「へび、へび」と口走りました。」\n\n**明主様御垂示**  \n「これは無論その通りで蛇は青大将であって、\n\nこれは祖先が執着のため蛇に生まれ、それで仏壇の近くへ寄り経文など聞きたがるのである。\n\nそれに対してはできるだけ祝詞を奏げてやり幽世の大神様に「人間に早く生まれ代わるよう」お願いしてやるとよい。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "蛇になった祖霊を邪険にして火事、病気が発生した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＹ（四十三歳・女性）と言う信者の家で御座いますが、三年程前に蛇が仏壇に入っていたのを線香で燻した所、\n\n仏壇の屋根の中に逃げ込んだので、その屋根をそのまま持ち上げて小屋の中に入れておきました所、\n\n数日後（四月八日）、八千代の子で五歳になる子供が火遊びし、小屋より発火し火事になり、小屋、工場、住家を全焼致しました。\n\n主人の妻、ＫＹは以前より少し胸が悪くはありましたが、急に喉頭結核に罹り、息子のＭ（二十一歳）は肋膜に罹りました。\n\n本年二月末より御浄霊を戴くようになり、二人共教修戴きました。\n\n家はバラック建で、床の間がないので御屏風様だけ御祀りして御座います。\n\n六月二十二日に御浄霊により元気になっておりましたＭが、突然手足が全然利かなくなりまして医療（注射、マッサージ）を受けたそうで御座います。\n\n数日前よりまた御浄霊をさせて戴いておりますが、未だ変化が認められません。\n\nこれはどう致したら宜敷いもので御座いましょうか。」\n\n**明主様御垂示**  \n「これは、蛇は祖霊であるから、鄭重（ていちょう）にすればよいのにイジめたので怒ったのである。\n\n火事を起したのも、病気にしたのも、皆そうである。\n\nよくお詫びするとよい。\n\nそして、幽世大神様に、人間に生れ代る事をお願いする。\n\n子供も、気付かすためにいろいろやったのであるから、出来るだけ祝詞を奏げ、仏壇へ入ってもらいたいと幽世大神様にもお願いする。\n\nいけなければ庭へでも祀らなくてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "蛇になった先祖の怒りにより病人、不幸続出",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「親類の者が三年前に私の家の屋敷蛇を殺して以来不幸が続き、四年間に四人の病人が出ました。\n\n日蓮宗の行者にみてもらったところ、蛇の怨みのためと判り、蛇を祀りましたら病人は出なくなりました。\n\n今後いかにいたすべきでしょうか。」\n\n**明主様の御垂示**  \n「この蛇は御先祖ですからね。\n\n御先祖を殺したから怒ったんです。\n\nもう祀ったんだから、そのままずっと続けたらいいですよ。\n\nこの人の信仰がある程度まで行ったら、それを処分していいんですがね。\n\nで、毎朝、光明如来様におまいりするとき、先に殺した蛇・・・殺したというと言霊が悪いから、\n\n先に霊界行きになった御先祖の龍神・・・蛇ってより龍神と言ったほうがいい、\n\nなんでも言霊のいいほうがいいですからね・・・\n\n御先祖の龍神を一日も早く人間に生まれ変わらせていただけますように、とお願いするんですね。\n\nすると人間に生まれ変わるのがずっと早いんです。\n\nまあ、光明如来様をお祀りしてから三年はそのままにしておいて、\n\n三年も経ったら処分していいですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "蛇になった祖霊がパンツの中で死んだ事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある家の仏壇に常に一尺くらいの蛇がおりましたが、たまたま子供のパンツの中へ入ったまま疎開荷物として運ばれたため、パンツの中で死んでしまいました。\n\n後、その子供は病気で危かったですが、いまはすっかり元気になりましたところ、今度は母親の夢に出て「おれを元のようにしろ」と言って首にまきついたのですが・・・」\n\n**明主様御垂示**  \n「それは祖霊ですね。観音様をお祀りしてますか。」\n\n**信者の質問**  \n「まだです。」\n\n**明主様御垂示**  \n「お祀りすればよろしい、蛇も救われます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "仏壇の縁の下に蛇の死",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「信者の家ですが、縁の下に二尺程の灰白色の蛇がとぐろを巻いて死んでおりました。\n\n丁度仏壇の下になります。昨年八月縁の下を掃除した時はおりませんでした。\n\n何か霊的な意味が御座いましょうか。また、いかに処置致したらよろしゅう御座いましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「蛇になっている祖先が救われたのである。\n\n人間になった蛇の肉体を置いて抜けた。\n\n人の踏まない所へ埋けてやる。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "蛇になった祖霊の自殺",
      "publication_title_ptbr": "",
      "content": "咀嚼不能児生まる\n\n**信者の質問**  \n「信者の家の藁の中に丸くなったまま蛇が骨となっておりました。\n\n近所の人に聞いてみた所、人に見せずに祀っていると家が非常に栄えると教えられ、お宮を求め蛇の骨を入れ、床の間に祀っております。\n\nそれより数年後子供が生れ、その子供は現在七歳ですが食物を噛み砕くこと不能、涎を多量に出し、歩行困難です。祀った蛇と関係がありましょうか。」\n\n**明主様御垂示**  \n「蛇が人間に生れたがっていたものが生れ代ったもので、蛇の分子が残っているのである。\n\n蛇は物を噛まぬし、涎を出すものである。\n\nこれは蛇が自殺したものと思う。\n\nよほど人間に生れて来たかったもので、藁の中で餓死したものである。\n\nこの蛇は祖霊である。\n\n徳を積むと母などの苦痛が減る。苦痛が減ると心配事はなくなる。浄霊により治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "妊娠腎と蛇の落下　（祖霊転生）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「TS子（二十九歳）、去る五月中頃より全身が腫れ、大変苦しんでいましたが、\n\n私が御浄霊をさせて戴きましたところ、一時は楽になりましたが、\n\nまた全身がはれ、苦痛甚だしく、横に寝る事も出来ず、昼夜座ったままです。\n\n出産後二、三日寝ていましたら、頭の近くに天井より蛇が落ちて来ましたので、御浄霊をすると外に出ましたが、間もなくまたひさしの屋根裏から落ちて来ましたので驚いた事があります。\n\n御浄霊は日夜致しておりますが、いかに致したらよいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「妊娠腎は妊孕のため、後と前から毒が圧迫して、腎臓が圧縮され、全身的に尿がまわるのである。\n\n蛇は祖霊である。子供が生れて喜んだか、生れた子供を見に来たか、蛇の先祖に関係あるものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "龍神になった祖霊が仏壇の水を飲んだ事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の家で毎日仏壇にお水をお供えしますが、時々そのお水が全部無くなります。\n\nそして水が無くなってから一週間経つと必ず病が出ます。何か霊的に意味がありましょうか。」\n\n**明主様御垂示**  \n「祖霊の中で、龍神になってるのがあって、喉が涸くために水を飲むのである。\n\n病人が出るのは水をもっと欲しいのかもしれないから、もっと水をやってみるといい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "死前に必ず青大将が出現した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の長女（五歳）、夫の応召の朝急死致しました。\n\nその折青大将（蛇）が家のまわりに出ました。\n\nその後祖父の死の時も、義弟の戦病死の折もその蛇が出ました。\n\n夫は満洲におりましたが戦後未だに生死不明です。\n\n本年の十二月十日及び十八日にまたまた蛇が出ました。\n\n青大将は祖霊とのこと、何か不吉なことを教えに出たのでしょうか。\n\nまた夫に対して何か深い関係があるのでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「これは何か知らしたいなど、いろんな場合に出る。迎えに来るようである。\n\n青大将は無論祖霊である。何か目的があるのであろう。\n\n死ぬ前に出るのが変で、蛇が生命を奪るような形である。\n\n執着して生命をとるものだと思う。\n\n何か気に入らぬ事があると思う。\n\nもう少し経つと何か現われるから知らせよ。\n\n光明如来様を戴いているならいい。\n\n青大将は大体守るものである。\n\n蛇を祀ってやるより外ない。\n\n今度蛇が出た時は光明如来様に祝詞を奏げて、人間に生れるよう幽世大神にお願いする。\n\nまた、醜い姿を人の目に触れぬ方がよいから今後出ぬようにするよう言うとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "青大将部屋に入る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が二ケ月以前より御浄霊している婦人、肩が凝り、握り拳程の瘤が首にあるためか働く事が出来ません。\n\n御浄霊を始めてから御飯も通るようになりましたが、衰弱するばかりであります。\n\nこの人は後妻に行き、二年目に子供が生れ、四、五日でその子供は死亡致しました。\n\nその子供が生れて三日目に部屋に四、五尺の青大将が出て来たのが始まりで、よく出るようになり、また今年は特別多く出て参りました。\n\n蛇がよく出る理由及び病気と蛇とに霊的な関係がありましょうか。\n\nまた、今後いかにしたらこの人は救われましょうか。」\n\n**明主様御垂示**  \n「青大将は祖先である。救われたいんで度々出る。\n\n首にあるのは淋巴腺が腫れてる。衰弱は微熱のためである。\n\n早く入信して光明如来様をお祭りし、そして出ないようにせよと言い聞かす。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "御神体の揺れと蛇",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「石川県の信者で、本年六月十八日夜の出来事で御座いますが、御神体に向って善言讃詞を奏上、お詣り致しておりますと、御神体が風もないのに「ガタガタ」と動きました。\n\n不思議な事と思いながらその夜は明けました。\n\n翌晩八時頃に御詣り中、フト上の方を見ますと、御神体をお掛けしてあります釘の上に両方より直径一寸五分、長さ三、四尺位の青大将が二匹、釘を中心に頭をＸ型にのせ下を見下している事に気付き驚き、\n\n急ぎお詣りをすませ、奥の間に下り、二時間程経て行って見ますと、もうそこにおりません。\n\nその後今日迄姿を見せませんが、これには何か意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖霊で蛇になっているのが喜んで御礼に来た。\n\n本当は床の間（下の方）へ来るのが本当だが、人が気味悪がるから他に来たのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "御神体奉斎に蛇狂喜",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は浄土真宗でありますが、娘病気の際特別の御利益を戴きまして入信し、大光明如来様を御祭りさせて戴きました。\n\n今月十三日（御盆の日）午後三時頃、娘と孫が大光明如来様の御祀りしてある部屋で昼寝していると、\n\n変な気配がするので急に目をさまして見ますと「青い斑点のある六尺以上の蛇」が這い上って来て、\n\n大光明如来様の大の字の所に、蛇は頭をすり付けるように二、三度して下に降り、今度はコップの水を三度呑むようにして、\n\n次は五六七大黒の写真のある所に這い下り、次は地上天国の御額を掛けてある所に上って行く。\n\nあまりの事に娘は驚き妹を呼び、咄嗟（とっさ）の事に物差を以て尻尾の方を無意識に二、三回叩くと蛇は漸く下り、\n\n後を振り返り振り返り頭を上げて「キャッキャッ」と三回鳴いて庭へ出て行ったそうですが、私が帰ると娘達は大騒ぎでありました。\n\n婿養子は平素から反対で「御寺があるのに観音様等信仰するから先祖が叱っているのだ」と申しますが、\n\n私は「先祖が喜んでいるのだ」と申しておりますがどうでありましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「結構な事である。\n\n蛇になった先祖が非常に喜んで、嬉しいあまり慕って来たのである。\n\n非常に嬉しかったものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}