{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 12,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 22,
      "title": "地縛霊の供養　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "地縛霊に対しては遺族が懇ろに供養すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「踏切などで自殺した地縛の霊を石地蔵などを立てて供養し、後難を除去する等の事を致しますが、この場合地縛の霊が人の供養を受けられるもので御座いましょうか。」\n\n**明主様御垂示**  \n「地縛の霊など人の供養がなければ浮かばれぬ。\n\n早く救われるよう遺族がよほど供養してやる。\n\nするとその期間が短縮される。\n\n地蔵に祀られると霊界における向上が早い。\n\n地蔵に憑依して善い事をする事になる。\n\nだから大変善い事である。\n\n地縛の霊には祝詞がよい。\n\n大先生などすぐイキナリそこへお座りになる、すると御光により救われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "地縛霊の供養　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "供養で地縛の期間が短縮",
      "publication_title_ptbr": "Visitar o Templo após afazeres é inverter a prioridade",
      "content": "**信者の質問**  \n「轢死溺死者などの変死者の霊は地縛の霊と言って、相当の期間その死の場所から遠くはなれることができず淋しがって、ほかの霊を招く。\n\nこれが魔の踏切とか魔の渕とか言われるゆえんであることはご存じのことと思います。\n\nそして、お仏壇にその人の位牌に祀り供養する場合は霊はその位牌に来れるでしょうか。」\n\n**明主様御垂示**  \n「来れません。\n\nしかしお祀りする人々の想念によってその霊に伝達し、その功徳で霊は浄まり地縛の期間が短縮されます。\n\nよく供養をなすべきです。」\n\n---",
      "content_ptbr": "Para aqueles que recebem Johrei: não devem passar na Igreja para receber Johrei aproveitando que vieram às redondezas fazer compras ou resolver negócios.\n\nIsso é inverter o anfitrião e o convidado (Shukaku Tentō), constituindo uma falta de respeito para com Deus; assim, não se receberão graças suficientes.\n\nRecebam o Johrei primeiro e, depois, realizem seus afazeres.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "地縛霊の供養　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "地縛の霊と仏壇",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「変死をした人の霊は死に場所から数間ないし数十間以内しか動けないことになっておりますが、\n\nその霊を供養する場合、仏壇に祀ってある位牌に霊が来られるのでございましょうか。\n\nもし来られない場合はいかなる方法でお祀りすればよろしいのでございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「位牌には霊は来られませんが、たびたび御仏壇で供養することによって御仏壇に来られるようになりますから、そこで供養すればよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "地縛霊の供養　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "轢死者も遺族が懇ろに供養すると痛みが早くとれる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「イエスやガンジーのように不慮の死を遂げた場合でも、偉大な人は天国に行けるものでしょうか。\n\nまた、下山氏のごとく屍体がバラバラになった場合、その霊体は霊界でどのようになりましょうか。」\n\n**明主様御垂示**  \n「イエスとガンジーは違いますよ。\n\nイエスは宗教家だから勿論すぐ天国に復活するけど、ガンジーは政治家だから。\n\nでもガンジーはふつうのと違ってバラモンの行者ですからね、だから何度も断食なんかやったんです。\n\nだからすぐ天国には行けずにいったん地獄へ堕ちたでしょう。\n\n勿論天国に行くのも早いですよ、ああいう人はいいことをしてますからね。」\n\n**信者の質問**  \n「ああいう死に方をしなければ天国へ行けたでしょうか。\n\n**明主様御垂示**  \n「そうも決まってませんがね。\n\nしかし、ああいう死に方は地獄で苦しみますね。・・・\n\nそれから下山氏のようにバラバラになったのでも、すぐに繋がるんですよ。\n\nしかし繋がっても、その繋がった所が当分の間痛んで苦しいんですよ。\n\nそれで残った人達が誠意をこめて供養すると、その痛みが早くとれてくるんです。\n\n例えば爆弾なんかで体がバラバラに飛び散ると、霊も粉々になってしまうんですが、けれどもすぐにまた元通りになってしまうんです。\n\nこれは割に早くなりますね。たいてい一週間くらいで治りますよ。」\n\n（註　下山事件・・・連合国の占領下にあった昭和24年7月5日朝、日本国有鉄道初代総裁・下山定則（しもやま さだのり）が出勤途中に失踪、翌日未明に轢死体となって発見された事件。\n\n事件発生直後からマスコミでは自殺説・他殺説が入り乱れ、警察は公式の捜査結果を発表することなく捜査を打ち切った。）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "地縛霊の供養　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "憑依する首吊り自殺者は早く供養すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私はただ今ある家の二階を借り昨年一月より住んでおりますが、\n\nこの家は一昨年十二月六日に家主の叔父に当る人が世をはかなみ縊死したそうで、\n\n後日近所の人から聞いた時は別に恐いとも思いませんでした。\n\nしかし今年になってから、私の咽喉に異常が現れ、咽喉笛が食違ったような感じがあり、追々ひどくなって、\n\n五月頃からは咽喉を締められるような感じで仕方ありませんので、\n\n五月二十日頃から縊死した人の霊を慰めようと思い水、御茶、御飯等をあげ、善言讃詞を朝夕あげました。\n\nその朝は咽喉ばかりでなく気分がいらいらして、精神病になるのではないかと心配致しましたが、\n\n供養を始めてから一週間目には気分も大分落着いて来ましたが、\n\nそれでも時々気分が落着かぬ事もあり、何となく不安でなりません。\n\nこの死霊は未だ私に憑いているのでしょうか。\n\nまた、今後いかにしたらよいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「地縛の霊が苦しいので、助けて貰いたくて憑るのである。\n\n祝詞や御著書等出来るだけ奏げ、また読んでやる。すると成仏する。\n\n判ったら早くお祀りさせる。\n\nその人の仏壇でもいい。位牌を小さくして戒名を付ける。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "地縛霊の供養　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "自殺者を救うには御神体を奉斎する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「主人ＨＳ（六十二歳）、日頃家事の事情を気にいたしており、今年の四月十日午前九時半、二階で縊死をとげました。私の心はまっ暗で御座います。\n\n死後霊界の向上を計って回向をいたすべく御指示願います。\n\n私は昭和二十三年三月入信させて頂きまして、御浄霊を頂いております。\n\n光明如来様は未だ御奉斎させて戴いていません。」\n\n**明主様御垂示**  \n「死霊を助けるには光明如来様を是非お祭りする。これだけで助かる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "地縛霊の供養　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "自殺した娘が線香で蛇の頭を焼く夢",
      "publication_title_ptbr": "",
      "content": "罪や祟りある家庭、盗癖の娘、殺した蛇の転生\n\n**信者の質問**  \n「家庭の不幸が多いため、勝手に今までの神様のお札を河に流しました。\n\nその夜夢で蛇があらわれ私の手にまきつき、その時死んだ娘が線香を持って来て蛇の頭を真赤に焼きましたが、蛇の尾に白いものが見えました。\n\n娘が鉄道自殺した時、手に包帯をしてあげた時の事を思い出し、娘が蛇になって来たのでしょうかと思います。\n\n娘は一人子で、養子を迎えて子供が二人出来ましたが、物質に恵まれていながら手癖が悪く、近所の人に時々迷惑をかけ、\n\n夫にいやがられ、夫は他に女をつくり、家庭は複雑していたため赤ン坊を連れて自殺したものです。\n\nお教え下さい。娘は四年前お光を受けました。」\n\n**明主様御垂示**  \n「家にひどい罪穢や祟りなどがある。\n\nお光を頂くだけでは本当に救われる訳にはゆかぬ。\n\n光明如来様をお祭りしなくてはいけない。お光だけでは個人だけになる。\n\n蛇は娘さんかもしれない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "地縛霊の供養　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "遺族の入信を求める自殺霊",
      "publication_title_ptbr": "",
      "content": "四本足、五本指のヒヨコ\n\n**信者の質問**  \n「島根県の事ですが、数年前鉄道自殺をした方があり、先般三回も信者の方に憑依致し、救って欲しい、家族が入信してほしいと頼みましたが、家族の者はどうしても判らず、入信致しません。\n\nところがこの度その家で鶏の卵を孵そうと致しましたところ、九ケの内八ケは腐り、一個だけ四本足に五本の指の雛（ひよこ）が孵りました。\n\n右の霊と何か関係がありましょうか。」\n\n**明主様御垂示**  \n「無論関係あり、怒って不思議な事をして気付かせようとしてしたのであろう。\n\n今少し打遣っておけ、霊の要求が段々判って来よう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "地縛霊の供養　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "水死者もお祀りしないと病気は治らない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＡＳ（男性）足がフラフラで歩行も不自由となり、視力が非常に弱り、物が見え悪くなりました。\n\n二十日ほど前に歩いた拍子に倒れ、その後全身浮腫み、全身がだるくなりました。\n\n祖父、父、母、当人とも入信させていただき、光明如来様は一昨年十月より階上床の間に御奉斎させていただいております。\n\n祖父は三十年前より黒住教信者で、今でも階下に出雲大神、天照皇大神、秋葉神社の軸を掛け、祠には黒住教と塩竃（しおがま）神社の御神体をお祀りしております。\n\n未だ、黒住教に対する執着が取れず、月並祭にもお参りいたしております。このことは霊的に関係がございましょうか。\n\nまたこれらの神様はいかに処分いたしましたらよろしいでしょうか。\n\nまた、昨年秋、土蔵の中に家の主と思われる蛇がいたのを、父親が殺して川に流しましたが、その障りはございませんでしょうか。\n\n曾祖父の兄弟で行方不明になっている者があり、祖父の妹が水死（子供と二人自殺）しております。\n\nある本教信者で霊の見える方が、近所（他人）の亀吉の霊が頼っているからお祀りすれば良いと言われますが、\n\n未だ祀らずにありますが、やはり祀らねばならないもので、ございましょうか。右のことは霊的関係がございましょうか。」\n\n**明主様御垂示**  \n「蛇・・・大いに関係ありますね。これは悪いですね。\n\n近所（他人）・・・他人なら祀らなくても良いんですがね。\n\n頼っているといって・・・そうしたら、祝詞を奏げてやれば結構ですよ。\n\nそうして光明如来様に、救ってもらうようお願いすれば、それで良いです。\n\nこれは霊的関係があるな。\n\n歩行・・・これは、蛇の霊が憑っているんですね。\n\n蛇の霊が憑ると足がフラフラになるんですよ。歩けなくなるのがあります。視力が弱るのも蛇ですね。\n\nこれは、良く光明如来様にお願いして、早く ・・・殺した蛇が人間に生まれ変わってくるように、それをお願いすると良い。\n\n生まれ変わるということが、一番良いんですがね。\n\nそうすると、かえって蛇はありがたくなるんですよ。\n\n殺されてかえって感謝するようになる。それを良くお願いするんですよ。\n\nそれから、黒住教ですが、これはやっぱり祖父という人が自分から、メシヤ教信者になって、黒住教の御神体を処分したいという気持ちになってからでなければいけないですね。\n\n少しでも執着のある間は処分してはいけないですね。\n\nしかし、こういうことも障りになることはあります。\n\n一家の中で、明るくなったのに、一部分暗くなっているのでね。\n\nこれも光明如来様にお願いすると良いですね。\n\nそうすると早く解決つくんです。\n\n二人の自殺・・・これもいくらか頼っているようですね。\n\n全身の浮腫みなんてのは、この霊が・・・水死の霊が憑ると浮腫みますからね。\n\nやっぱり人間に霊が憑っても・・・一つでなく、二つも三つも憑る場合がありますからね。\n\nしかし、これは仏様を祀ってあるんでしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「これは救われたくて憑るんですからね。悪意で憑るのではないからね。」\n\n**信者の発言**  \n「水死の方は祀ってないそうでございます」\n\n**明主様御垂示**  \n「それはいけないですね。早く祀らなければ・・・早く祀りなさい。そんなことで治るわけですがね。\n\n黒住教の御神体は下に祀ってあるんでしょう。たいしたことはないですね。\n\n光明如来様は二階でしょう。それならたいしたことはないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "地縛霊の供養　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "船中霊に襲わる場所　水死霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大浜海岸のある所に舟を繋留して寝るといつでも、誰でも、何かのために胸苦しく、全身が重くなり、驚いて目を醒ますと全身汗びっしょりになっているが、\n\nただ一つ満栄丸と言う船だけは（持主はKI郎）一度もそのような事なく、平気で寝られるとの事ですが、いかなる意味でしょうか。」\n\n**明主様御垂示**  \n「水死した霊がいる。\n\n相手により、霊が憑り易いのである。\n\n霊に要求があるので、大抵は無縁になってるから、祀ってもらいたい訳である。\n\n霊は反って心の良い人に憑る。\n\n祀ってくれる可能性があるからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "地縛霊の供養　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "船幽霊　水死霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「長崎港外手熊の沖合では、船幽霊と申しまして、丁度座蒲団位の大きさの四角なものが船底に吸い付くと、どんなに櫓を漕いでも、船は少しも動かぬそうで御座います。\n\nそのような場合、火の燃えさしを海中に突っ込みますと、忽ち船幽霊は消散して動くことが出来ると、付近の漁師達は申しております。\n\nまたその付近では度々難船があったそうで御座います。\n\n果して船幽霊とはあるものでございましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「溺死した霊が救われたいためになるのである。\n\n溺死すると底に沈むから、非常に寒い。\n\n火の気を少しでも入れると、ちょっと温まるからやめるのである。\n\n施餓鬼のごとく、よく供養してやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "地縛霊の供養　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "赤ん坊を殺して埋めた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の実家の姉は気が違って間もなく死亡いたしましたが、\n\n気が違う前に私生児を生みそれを殺して庭に埋めて隠しておりました（後に掘り出しました）。\n\nそのためか実家の長男は死亡し、嫁に行った長女も死亡いたしました。\n\n光明如来様をお祀りいたしたいと存じますが、実家の妹が観音様に大反対で困っております、御守護をお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、その家の人が一人でもこの信仰に入って徳を積んで、光明如来様をお祀りすればだんだんよくなりますよ。\n\nこれはやはり祟ってるんですね。\n\n体は掘り出しても、霊は地縛の霊となり、永い間そこにいて祟りますからね。\n\n一人で淋しいもんで、友達が欲しさに自分の所に連れて来るんですよ、それで死ぬんです。\n\n御光りによれば地縛の霊の成仏が早くなりますからね。\n\n成仏してしまえばいいんです。\n\n地縛の霊はその土地には三十年間はいるって言いますがね・・・」\n\n**信者の発言**  \n「ちょうど三十年経ったところでございます。」\n\n**明主様御垂示**  \n「じゃあ、もうそろそろ原則から言えば遠のくわけですがね。・・・\n\nしかし、その霊の執着にもよりますからね。\n\nそれにこんなのは永いですよ、人を殺してますからね、その罪によって永く苦しむんです。\n\nそして、よくこの霊を供養してやったり、子孫が徳を積むとこの期間が早くなるんです。\n\n私なんかが行くと一遍ですよ、光によってね・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "地縛霊の供養　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "溺死者の供養個所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「地縛の霊を供養致します場合、溺死者の時は投身した場合、または死体の浮んでいた場所のいずれにて祝詞をあげるべきで御座いましょうか。」\n\n**明主様御垂示**  \n「浮んでる所に霊は近い。判明せぬ場合は推定でいい。供養の気持が通ずる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "地縛霊の供養　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "地縛の霊には祝詞をあげるべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「変死人の供養の方法を御教え下さい。」\n\n**明主様御垂示**  \n「普通と同じようで、別に変った事は要らぬ。\n\n供養といっても、世間体やお義理等のみでやる、想念で大変違う。\n\n変死人などの罪の深い人間は早く助けたいとして充分にしてやるという気持でやると、霊に大きくそれが響く。\n\n地縛は約三十年となっている。供養をすると非常に早く、五年ですむのを半分位で出る。\n\n私などその場所へ行くとすぐに救われる。\n\nその場所へ行って、祝詞を三遍も奏げてやると大抵救われる。\n\n五、六回やってやると殆ど助かる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "地縛霊の供養　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "地縛の霊には祝詞をあげるべき",
      "publication_title_ptbr": "",
      "content": "地縛の霊が幽霊になった事例\n\n**信者の質問**  \n「光映会柏崎出張所に九月十日に出張致しました所、\n\n未明頃ふと眼を覚ました折、若い娘の影が私の寝ている蚊帳の外に来て座り、おじぎをして無言のまま立去りました。\n\n出張所の人達も時々二階へ階段を上って来る足音を聞く事があると言っております。\n\n別に淋しさは感じないと申しておりますが、どういう霊の仕業でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「地縛の霊で、変死者である。祝詞がいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "地縛霊の供養　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "地縛の霊には祝詞をあげるべき",
      "publication_title_ptbr": "",
      "content": "地縛の霊が幽霊になった事例\n\n**信者の質問**  \n「新潟県下のある教導所に七月十日出張の折、未明ごろふと目を覚ましますと、\n\n若い娘の影が私の寝ている蚊帳（かや）の外に来て坐り、お辞儀をして無言のまま立ち去りました。\n\n他の人もときどき二階に上って来る足音を聞くことがあるけれども、別に淋しい感じはないと申します。これはどういう霊の仕業でしょうか。」\n\n**明主様御垂示**  \n「こういうことはよくあるんで、そこで変死した地縛の霊ですね。\n\n有名な話がありますね、乃木大将が信州のある宿屋へ泊まったところ、土地の女が蚊帳の外でお辞儀をした、\n\nで、翌朝宿の者に話したら「やあ、やっぱり出ましたか、あの部屋を使うたびに幽霊が出るんでふだんは使わないんですが、\n\n閣下は軍人だから大丈夫だろうと思ってました」と言ったそうですが、\n\nその女はその部屋で自殺したか殺されたかで死んだ霊なんです。・・・\n\nこんなのは祝詞を上げてやればいいんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "地縛霊の供養　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "首吊りの霊を言霊で救った事例",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「月並祭に浄霊していると、先祖が出てきて・・・」\n\n**明主様御垂示**  \n「月並祭に浄霊やっているんですか。」\n\n**信者の質問**  \n「月並祭がすみましてから」\n\n**明主様御垂示**  \n「ああ終わってからね。」\n\n**信者の質問**  \n「二十五年前に首を吊って死んだ霊で、非常に苦しがり、まだ紐がかかっており、浄霊しても、どうしても取れず」\n\n**明主様御垂示**  \n「三十年は駄目です。」\n\n**信者の質問**  \n「とっさに言霊（ことたま）で縄を取りましたら、すぐに取れました」\n\n**明主様御垂示**  \n「祝詞を奏げてやればちゃんとなります。」\n\n**信者の質問**  \n「戦争で、お腹に弾が入っているのも言霊でよろしいでしょうか」\n\n**明主様御垂示**  \n「そういうことは、メシヤ教以外ではだめですからね。他ではお経奏げるが駄目です。この力はたいへんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "地縛霊の供養　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "変質地縛霊の供養",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「北海道厚田村のある引揚者が役場の厚意で家を借りましたところ、\n\n間もなく二人死亡致し、家を変りましたところ、\n\nまた二人死亡致しました。今度は三度目、やはり役場の厚意でただ今の家へ入る時、\n\n妻が玄関を入ろうとすると家の中より棺桶を担いで出て来る影が見えたそうです。\n\nそこで妻はその家に入るのは嫌だと主人に申しましたが、\n\n主人はそんな馬鹿な事があるか、御厚意だと言い、その家へ入りました。\n\nところが二ケ月経たぬ内に子供がまた二人死亡致しました。\n\n家が変る度に二人ずつ死亡致したのですが、何か霊的ではないでしょうか。\n\nなお三度目の家は床柱が逆様に建ててあるそうです。」\n\n**明主様御垂示**  \n「二人の地縛の霊がいて祟っている。\n\n二人が淋しい点もあるし、生きてる奴が癪にさわるというような、心のよくない変態的性質の霊即ち悪霊である。信仰によって救う外ない。\n\n光明如来様をお祭りし祝詞を奏げる。\n\n逆さの床柱は不可である。霊的に間違っている。\n\n柱は肝腎なもので、その原因で家を支え切れず、転落する意味になる。入信して治すべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "地縛霊の供養　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "浄霊研究会の最中に女子が発狂した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本月二十二日光明如来の御神体を先生より御借りして、浄霊の研究会を行いました。\n\nその夜二時頃私の六才になる女の子が急に発熱し、上方をみつめおどおどした様子をした後起上り、\n\n窓の方を眺めて「子供が来た来た」また「子供がかくれたかくれた」と言って恐がりますので、早速浄霊致しましたが嫌がりました。\n\nそのような事が二ケ月程以前にもあり、その時は「ゲラゲラ」笑い、水を沢山飲み\n\n「二人子供が来た来た、水をかけるかける」と恐れ、おどり廻り\n\n善言讃詞を奏上すると「行った行った」と言い、\n\n暫くして前に述べましたように子供が来た等と申し、約二時間程で平常になりました。\n\nこの外時々発熱した事があります。右は霊的原因で御座いましょうか。またいかに致したら宜敷いでしょうか。御教示下さい。\n\n（因に前に住んでいた方の子供が付近の川へ落ちて死んだ事があるそうです。）」\n\n**明主様御垂示**  \n「御神体を借りてお掛けするのはいけないし、外すのもいけない。\n\n会の時に掛け、外して帰るのはいけない。\n\n早くお祭りしたい場合御神体を貸す事は構わぬ。\n\nそしてまた代りが出来たらお返しするというのは構わぬ。\n\n特殊の場合以外は移動してはいけない。\n\n霊界で迷っている子供の霊が助けてもらいたいのである。\n\nやはり地縛の霊でその辺でウロウロしているのである。\n\n来た時は祝詞を奏げてやるといい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "地縛霊の供養　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "家主の叔父の憑依によるノドの異常",
      "publication_title_ptbr": "",
      "content": "憑依する首吊り自殺者は早く供養すべき\n\n**信者の質問**  \n「私はただ今ある家の二階を借り昨年一月より住んでおりますが、\n\nこの家は一昨年十二月六日に家主の叔父に当る人が世をはかなみ縊死したそうで、\n\n後日近所の人から聞いた時は別に恐いとも思いませんでした。\n\nしかし今年になってから、私の咽喉に異常が現れ、咽喉笛が食違ったような感じがあり、追々ひどくなって、\n\n五月頃からは咽喉を締められるような感じで仕方ありませんので、\n\n五月二十日頃から縊死した人の霊を慰めようと思い水、御茶、御飯等をあげ、善言讃詞を朝夕あげました。\n\nその朝は咽喉ばかりでなく気分がいらいらして、精神病になるのではないかと心配致しましたが、\n\n供養を始めてから一週間目には気分も大分落着いて来ましたが、\n\nそれでも時々気分が落着かぬ事もあり、何となく不安でなりません。\n\nこの死霊は未だ私に憑いているのでしょうか。\n\nまた、今後いかにしたらよいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「地縛の霊が苦しいので、助けて貰いたくて憑るのである。\n\n祝詞や御著書等出来るだけ奏げ、また読んでやる。すると成仏する。\n\n判ったら早くお祀りさせる。\n\nその人の仏壇でもいい。位牌を小さくして戒名を付ける。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}