{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 25,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "Constituição do Mundo Espiritual",
  "publications": [
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 44,
      "publication_title": "白ッ子は白蛇の生まれ変わり",
      "publication_title_ptbr": "89\\. União Vertical-Horizontal e o Equilíbrio Mundial (Orig.: 経緯が結ばれ世界が平均化)",
      "content": "**信者の質問**  \n「俗に言う「白ッ子」はなんのためでしょうか。」\n\n**明主様御垂示**  \n「白ッ子って言うのは白蛇の生まれ変わりですよ。\n\n浄霊で少しはよくなりますが、完全に治るってことはできませんね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Como características da cultura japonesa, citam-se 'Mono no Aware' (Sensibilidade às coisas/Tristeza suave) e 'Sabi' (Simplicidade rústica/Patina do tempo).\n\n(1) Na cultura também existe Linhagem Espiritual (*Reito*)? (2) Se existe, 'Mono no Aware' e 'Sabi' seriam do Povo Yamato?\"\n\n**Resposta de Meishu-Sama:** \"É natural que surja essa dúvida. Existe muito, sim.\n\nO japonês é da linhagem do Fogo; dividindo em Yin e Yang, é Yang.\n\nConsequentemente, sendo Yang, gosta do Yin.\n\nSeja no teatro ou qualquer coisa, gosta de tragédia; no geral, gostam de peças de chorar.\n\nMas os americanos detestam. Gostam mais de rir, comédia é o normal.\n\nIsso é porque os ocidentais são uma raça Yin, e a linhagem é Água; portanto, inevitavelmente gostam de Yang... de coisas vistosas/brilhantes (*Hanayaka*).\n\nPor isso, no Ocidente não se desenvolve coisas como 'Sabi'; é tudo esplendoroso (*Kenran*).\n\nSe fosse só esplendoroso estaria bom, mas o da China, por exemplo, embora também vistoso, é meio berrante/venenoso (*Dokudokushii*).\n\nIsso é porque os chineses são o Yin dentro do Oriente, por isso fica assim.\n\nA partir de agora o mundo se tornará uma cruz de vertical e horizontal; então os japoneses passarão a gostar mais de coisas esplendorosas,\n\ne os americanos passarão a gostar de 'Sabi' e 'Wabi' (Simplicidade quieta), e o mundo se equilibrará (*Heikin-ka*).\n\nAté agora havia uma diferença notável e características distintas.\n\nPor essa razão, 'Sabi' e 'Mono no Aware' são características do Povo Yamato.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 45,
      "publication_title": "シラコは白蛇の生まれ変り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「シラコは何か罪であるということはお伺いしておりますが、これは何の因縁でございましょうか」\n\n**明主様御垂示**  \n「確か、何かの質問で答えたことがありますが、シラコは白蛇の生まれ変りです。\n\n白龍です。それがまだ人間にまですっかり浄化ができないで残っているのです。」\n\n---\n\n**明主様御垂示　「白子の治癒」**\n\n**信者の質問**  \n「二男、四男が白子ですが、長男、三男は普通の者です。\n\n両親親戚には変った人はありません。因縁をお教え願います。」\n\n**明主様御垂示**  \n「白蛇が人間に転生した場合一代はそうなる。\n\n浄霊である程度治るが、全部という事は難しい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 46,
      "publication_title": "白蛇転生児",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「MK子（五歳）は生れた時より肉体、頭髪共に真白く、睫、眉毛共白く、眼玉は兎のように白赤く、智恵は普通以上に良く、生れた時より健康です。\n\n世間でよく白子と云われますが、いかなる因縁でしょうか。\n\nまた御浄霊で治るでしょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「白蛇の生れ代りである。\n\n浄霊により相当効果がある。五歳位なら治るかもしれぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 47,
      "publication_title": "珍しい白子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある未入信の方の赤児、全身白く、頭髪まで白く、医師も今迄に多くの白子を見るが、このような真白の子は初めてだと言っているそうで御座います。\n\nまた、その児は日光に非常に弱いそうで御座いますが、いかなる訳で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「白蛇が生れる。非常に白いのとそうでないのとある。\n\n初めて人間に生れ更ると白色が多分に残っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 48,
      "publication_title": "ウサギの祟りで白ッ子",
      "publication_title_ptbr": "64\\. Força é a Atividade Vertical e Horizontal Unidas em Avanço pela Esquerda (Orig.: 力とは経緯を結んだ左進右退の活動)",
      "content": "**信者の質問**  \n「当年二十一歳の男子、生まれつきの白ッ子と言い、全身真っ白で頭の上などは殊に白いですが、\n\n目だけは赤く太陽が出ているときには非常にまぶしがり歩行困難であります。\n\nその祖父は狩人でよく兎を獲ったそうですが、これは霊的でしょうか。」\n\n**明主様御垂示**  \n「これは兎（うさぎ）の霊ですね。兎の祟りですよ。\n\n体が白くて目だけ赤いって言うんですから。\n\n兎ってのは暗い所が好きで、明るい所は「タタッ」と走って行きますよ。\n\nしかし、ふつうの場合、白ッ子は白蛇の生まれ変わりですが、こんなのは珍しいですね。」\n\n---\n\n**明主様御垂示　「白まつげの女」**\n\n**信者の質問**  \n「本年四十一歳になる女で、生れつき睫（まつげ）の白い人が御座いますが、こういうのはどう言う訳で御座いましょうか。」\n\n**明主様御垂示**  \n「（小林秀二郎・・・山本勘介の霊の話）\n\n動物の霊の再生と思う。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o significado de Hakone.\"\n\n**Resposta de Meishu-Sama:** \"Já falei muito sobre Hakone antes...\n\nA missão do Japão é tornar-se o parque do mundo.\n\nE o parque do Japão é Hakone, que fica exatamente no centro entre Leste e Oeste; o parque de Hakone é Gora, e eu disse que aqui é o Parque do Japão original; o centro disso é o atual Kanzan-tei.\n\nPortanto, expandindo-se a partir daqui, far-se-á o Paraíso Terrestre.\n\nA propósito, Kannon une a Vertical e a Horizontal.\n\nE eu nasci neste mundo para unir esta Vertical e Horizontal; até agora, esta Vertical e Horizontal estavam separadas.\n\nPor isso, as religiões até agora, fosse Budismo ou Cristianismo, não tinham a verdadeira força.\n\nPorém, finalmente chegou o tempo de a verdadeira força ser manifestada.\n\nPor isso, o Amuleto (*Omamori*) do caractere 'Luz' (*Hikari*) que eu escrevo rapidamente tem força suficiente para salvar pessoas. (Omitido)\n\nComo se pode ver pelo caractere Força (力), Força é a atividade de unir Vertical e Horizontal em Avanço pela Esquerda e Recuo pela Direita.\n\nPortanto, é também a união das civilizações Oriental e Ocidental.\n\nO fato de Kannon ser homem, ser mulher, e ser um neutro que não é nenhum dos dois, tem esse significado.\n\nAssim, a leste de Hakone é Kanto, a oeste é Kansai; o centro que une Kanto e Kansai é Hakone, e o seu centro é o Monte Kamiyama.\n\nChamei a casa de cima de Kamiyama-so por esse motivo; em frente ao Kamiyama está o Monte Soun, por isso chamei aqui de Soun-ryo...\n\nO Hozan-so também, separado pelo Rio Tama, fica na divisa entre Tóquio e Kanagawa.\n\nHakone, pelo Espírito da Palavra (*Kotodama*): 'Ha' é Abrir, é Fogo; 'Ko' é Coagular, Solidificar; 'Ne' é Raiz/Origem.\n\nPortanto, significa 'Origem do Fogo Solidificado'.\n\nE Hakone é Fogo, Atami é Água; esse Fogo e Água unem-se no Passo das Dez Províncias (*Jukkoku-toge*).\n\nDiz-se que o Passo Jukkoku chama-se assim porque se vê dez províncias, mas na verdade é unir Vertical e Horizontal em Dez (Cruz).\n\nHakone é fresco no verão e Atami é quente no inverno; ao passar pelo Passo Jukkoku a temperatura já muda; Deus realmente fez as coisas muito bem...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 49,
      "publication_title": "子供の骨軟化症は蛇の再生",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Razão do Surgimento da Oomoto Kyo",
      "content": "**信者の質問**  \n「（私の父は金毘羅様の熱心なる信者で、総代をしており、家は禅宗であります。\n\nその他に稲荷、龍神なども祀っております。\n\n私は入信前は生長の家を信仰しておりました。\n\n父は私の毎日の御浄化を見ては、金毘羅様に行って拝んでもらい、薬をいただけばすぐ治ると申し、メシヤ教には反対をしております。\n\n私が入信と同時に御屏風観音様を御奉斎させていただきました。）\n\n次男Ｓ男（四歳）は生まれた時から骨が軟らかく、現在に至るも歩行はできず、医学では「クル病」とのことでございます。\n\n頭脳の働きおよび身体の運動状態は生後一年半くらいの程度でございます。\n\n目がきつく、鼻汁を常に出しております。」\n\n**明主様御垂示**  \n「これは蛇の生まれ変わりだ。これは治らないことはないがね。\n\n蛇がまだ充分に浄化されないうちに生まれるからで、蛇みたいにグニャグニャする。\n\nこれは浄霊しているとだんだんふつうになってくる。\n\n鼻汁が出るのは非常に結構ですね。\n\nこれは気長にやれば治ります。\n\n随分しかし、厄介な病気ですね。\n\nまあ・・・一生懸命に信仰して、一人でも多くの人を助けるようにすると、神様の御恵みによって・・・御守護によって早く治りますね。\n\nそうしているうちに、いずれお父さんも金毘羅さんを止めます。祖先の方が変わるからね。」\n\n---",
      "content_ptbr": "**(Fonte: 21 de setembro de 1951\\)**\n\n\"Isto é da 'Criação da Civilização', no capítulo 'Religião'. Li da outra vez, mas é a continuação.\n\nIsso escreve bastante coisas que ninguém entende, então tem muitos pontos interessantes, mas\n\ntambém tem pontos que servem muito de referência, então escutem limpando bem os ouvidos para não perder nada.\n\n(Leitura dos Tratados 'Origem do Budismo', 'Deus Izunome', 'Bodhisattva Kanzeon')\n\nCom isso, ainda há várias coisas interessantes, mas há coisas que não se pode escrever muito, então pretendo falar sobre essas coisas;\n\naqui diz cinco filhos de Izanagi no Mikoto, mas há mais um.\n\nEsse outro, o Kami Izanagi no Mikoto torna-se Kunitokotachi no Mikoto, né.\n\nTem um filho chamado Kunitakehiko no Mikoto \\[国武彦尊\\], que se torna o filho mais velho.\n\nNa época chamava-se Daishogun; era valente e fazia coisas bastante arbitrarias; devido a esses pecados, por assim dizer, foi para o inferno.\n\nA caçula chama-se Hatsu-wakahime no Mikoto \\[初稚姫尊\\], e esta torna-se a Fundadora da Tenrikyo, Miki Nakayama.\n\nAssim, reencarnaram várias vezes. Torna-se a irmã mais nova de Daishogun.\n\nEntão, diz-se inferno no Mundo Espiritual, mas é diferente dos humanos comuns.\n\nFaz ascese. Como resultado da ascese, decidiu ser muito útil ao mundo e possuiu na Fundadora da Tenrikyo, Miki Nakayama.\n\nEntão, quem possuiu Miki Nakayama primeiro foi o marido, Daishogun.\n\nÉ essa a afinidade.\n\nPor isso, no início tinha força, então fez curar doenças; com essa força, as doenças saravam bem.\n\nAssim, saiu ao mundo curando doenças no início.\n\nOutra coisa está nas Considerações Espirituais sobre a Raça Japonesa, mas levaram para lá e a linhagem de Izumo... Susanoo no Mikoto utilizou isso.\n\nUtilizou e tentou tomar o lugar de Banko Shinno.\n\nEssa é a linhagem de Ieyasu Tokugawa.\n\nIsso está escrito resumidamente nas considerações espirituais, é esse o significado.\n\nEscrever a verdadeira entidade da Tenrikyo seria ruim para a Tenrikyo, por isso não escrevi lá.\n\nE houve outra coisa que pensei em escrever mas parei.\n\nA Wakahimegimi no Mikoto de agora, né.\n\nVou escrever na próxima vez, mas é Oshaka-san.\n\nPortanto, Shaka e Amida, Izunome no Kamusume (Divino Príncipe/Imperador) foi para a Índia e tornou-se Kanjizaiten, e os espíritos tornaram-se Shaka e Amida.\n\nAmida é Susanoo no Mikoto.\n\nEntão Wakahimegimi no Mikoto torna-se Shaka.\n\nPor isso diz-se que Shaka é 'Henjo Nyoshi' (Mulher Transformada); como é Wakahimegimi no Mikoto, é mulher.\n\nE, na Reunião dos Três Miroku tem 'o som do sino'; os três Mirokus são: Shaka é Hoshin (Corpo da Recompensa), caractere de recompensar.\n\nAmida é Hosshin Miroku, Kannon é Oushin Miroku; estes tornam-se os Três Veneráveis Mida.\n\nNo entanto, a Reunião dos Três Miroku torna-se a Oomoto Kyo.\n\nA Oomoto Kyo é a religião que surgiu para isso.\n\nA Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nEstá no Ofudesaki da Oomoto Kyo: 'O Mitama de Nao é metade Kunitokotachi no Mikoto e metade Wakahimegimi no Mikoto'; é isso.\n\nO Mestre Onisaburo Deguchi, Seishi-sama, este torna-se Amida.\n\nPor isso ele se deu o nome de Zuigetsu (Lua Auspiciosa), Kami da Lua.\n\nPor isso diz Terra Pura de Jakkō. Diz Paraíso da Lua.\n\nSendo assim, a Fundadora da Oomoto Kyo torna-se Shaka.\n\nE Seishi-san torna-se Amida. E quem nasceu desses dois sou eu. Eu sou Oushin Miroku.\n\nEsses três se encontraram. Isso ninguém sabe.\n\nEu não quero informar porque os fiéis da Oomoto Kyo viriam para cá, né, por isso quero escrever mas não escrevo.\n\nSe soubessem seria um problema.\n\nSendo assim, Oushin Miroku é Kannon.\n\nPor isso criei a Kannon-kai. Porque fazia tendo Kannon como núcleo.\n\nEm suma, a Oomoto Kyo é religião irmã da Tenrikyo.\n\nPor isso na Oomoto Kyo veneram a Fundadora da Tenrikyo.\n\nTorna-se a irmã mais nova de Nao Deguchi, a Fundadora.\n\nE o pai é Izanagi no Mikoto... torna-se Kunitokotachi no Mikoto.\n\nÉ realmente misterioso aqui.\n\nSe entender tudo não é nada, mas é difícil.\n\nEntão, Hotoke é encarnação de Kami.\n\nEncarnação significa que quando a Índia era dominada por Daijizaiten... o Bramanismo é a Índia... como tinham que propagar o Budismo lá,\n\nWakahimegimi no Mikoto e Susanoo no Mikoto foram primeiro e criaram a base do Budismo; e Izunome no Kamusume foi lá.\n\nChama-se isso de Kebutsu Keshin (Buda Transformado, Deus Transformado). Naquela ocasião, os oito filhos divinos do Céu, chamados Gonansanjo (Cinco Homens Três Mulheres), tornam-se os Hachidai Ryuo.\n\nPor que? Porque nessa ocasião os Gonansanjo disseram que não queriam ir para a Índia de jeito nenhum e que ficariam no Japão a qualquer custo.\n\nHotoke diz que de qualquer forma virá o mundo da Extinção de Buda, então tornaram-se Ryujin e aguardaram isso.\n\nNos mares próximos ao Japão, entre Echigo e Sado, ou no Nordeste, ou no mar entre Boshu e Kanto, ou em Ariake de Kyushu; pularam nesses lugares e aguardaram o tempo.\n\nEsses são os Hachidai Ryuo. E o general supremo é Izunome no Kamisama.\n\nQuando Ele pensou em voltar ao Japão, como acabei de ler, não podia voltar, então veio ao Japão em espírito e disse que também ficaria escondido até a Extinção de Buda;\n\ncomo disse antes, entrou no Lago Biwa em Omi e tornou-se Ryujin no fundo do Lago Biwa; este é o Kinryu.\n\nE mesmo em espírito há Espírito e Corpo. O corpo do espírito é Konohana Sakuya Hime, e está consagrada no Monte Fuji.\n\nE o do Lago Biwa está escondido como Izunome Kinryu.\n\nEscrevi isso antes; e assim aguardaram o tempo.\n\nE cerca de 3000 anos, na verdade 2600 anos, mas a princípio a intenção eram 3000 anos, mas o lado de Kami aumentou a força.\"",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 50,
      "publication_title": "骨なし娘",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十八歳の娘で御座いますが、生れつき骨が御座いません。\n\n寝たままで御座いまして、食物も自分では戴く事も出来ず話も出来ません。\n\n但し月経は御座います。霊的にいかなる関係が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「骨が無いのではない。柔かいのである。\n\n蛇の生れ代りである。未だ浄化していない。\n\n小さいうちなら殆ど治るが、十八にもなると固まっているので、ある程度しか治らぬ。坐る位にはなるかもしれぬ。」\n\n---\n\n**明主様御垂示　「骨なし子」**\n\n**信者の質問**  \n「今年五歳になる女の子、生れると同時に現在の父母にもらわれたのですが、\n\n生れた時より骨があっても無いようなもので、コンニャクのごとき体です。\n\n昨年中頃より養父母は入信して毎日浄霊致しておりますが、\n\nこれはただ運動神経の発達が遅れているだけでしょうか。\n\nそれとも何か霊的原因がありますか。また、完全に治るでしょうか。お教え下さい。浄霊法はどうでしょうか。」\n\n**明主様御垂示**  \n「運動神経の発達が遅れているといっても原因がある。\n\nいかなる原因によって発達せぬかを指摘せねば何にもならぬ。\n\n蛇の霊が憑いているとグニャグニャである。\n\n龍の生れ代りらしい。龍神が憑いているのもあるが、憑いてるのは局部的が多い。\n\n浄霊しているうち段々よくなる。段々蛇の特性が除れてゆく。\n\n根気よくして、親が信仰して徳を積む。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 51,
      "publication_title": "痛み感ぜぬ子　蛇、トカゲの転生",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年八月入信させて戴きました婦人、夫は戦死致し次の夫を迎えましたが、事情がありまして別れ、また三回目の夫を迎えました。\n\n一番最初の夫との間に生れました女子、本年八歳になり元気でおりますが、全身つねってもおさえても全然痛いと申しません。\n\n肩と首の部分は特に固く石のようで御座います。\n\n今回急に両眼共血走ったように真赤になり、それと同時に下瞼より鼻にかけ隈取るように赤黒い斑点が出て参りました。\n\n御浄霊により大分薄れて参りました。\n\nこの斑点や両眼の血走った赤黒色と戦死致しました父親、または二回目の父親と何か関係がございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「動物の生れ代りである。\n\n動物には蛇とか蜥蝪などのように痛みを感じないのがある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 52,
      "publication_title": "操語不能・砕噛不能・涎の子　（龍）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年七歳の女児、生れつき言語不能、食物を噛み砕く事不能、口より多量の涎を出し、歩行困難、牛のような状態です。浄霊を行ったらある程度治るでしょうか。」\n\n**明主様御垂示**  \n「動物霊が早く生れて来たので、動物時代の習性が多分に残っている。\n\n牛とすれば噛み砕く事が出来る筈だから牛ではない。\n\n龍神（蛇）である。蛇は食物は呑むし、骨が固くならずグニャグニャしているのはそれである。\n\n浄霊を気長にすれば一年一年少しずつよくなる。\n\nすっかりは難しいがある程度まで治る。\n\n人により数年はかかる。年頃までにはよくなろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 53,
      "publication_title": "錦色の蛇に見つめられた夢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二月四日朝方夢で、光明如来様の前に錦のように光る綺麗な三尺位の蛇が一尺位鎌首を上げて自分の方を見ておりました。これは何の知らせでしょうか。御垂示下さい。」\n\n**明主様御垂示**  \n「この人の前世は蛇であった。\n\n人間に生れ代っても人間になりきれず、一部残っているものが今度光明如来様によって救われた事を知らすためである。\n\n錦色になるというのは、蛇に残っていた霊体も救われた事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 54,
      "publication_title": "苦手と蛇を自由にする人",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「俗に「ニガテ」と申しまして蛇をつかみますと蛇がダッタリしてしまいます。\n\nまた、手の上に「トグロ」を巻いて乗せて置きましても、静かにして逃げる事もなく、かみつかず自由自在にする人が御座いますが、これはいかなる訳で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「苦手は相手が自分より霊が強い。副守護神が強い。これが苦手である。\n\n蛇の生れ代りで、仲間同志だからである。\n\n以前、H代議士夫人は毎日蛇を袂へ入れていた。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 55,
      "publication_title": "人間と動物との関係",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "色盲は動物霊の再生・憑依\n\n「色盲の原因は動物霊の再生又は憑依であって、動物の特性が眼に残存している訳である。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 56,
      "publication_title": "色盲・夜盲症　（動物霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「色盲や夜盲症は 御浄霊致しましても相当長くかかるように存じますが、早く御救い頂くにはどのように致しましたら宜しいでしょうか、右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「動物霊時代のものが残っている。\n\n軽いのと重いのとあり、事実ははっきり言えぬ。いくらかずつ良くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 57,
      "publication_title": "色盲男子に多し",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十四歳の男の子で御座いますが、父が入信しましてから色盲になりました。\n\nそのお宅には祖父より伝わる狐の舌（実物）が御座いまして、狐憑き等はこれを布団の下へ入れるとすぐ離れるとの事で重宝がられております。\n\nこの狐の舌と色盲とは何か関係が御座いましょうか。\n\nまたこうした場合、色盲は治らないもので御座いましょうか。\n\nなお、色盲は男子に多く女子には殆どないのはいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「色盲は前世の動物の性能が残っているのである。\n\n動物は一色か二色の単一色に見える。馬なども赤一色である。音声でも一色か二色である。一番種類の多いのは人間である。\n\n入信したため動物の分子が浮いて来たのである。\n\nスッカリなくなる。狐の舌とは関係はない。\n\n獣の性能は男の方が濃い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 58,
      "publication_title": "生まれつきの鳥目の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生まれつきの鳥目は治りましょうか」\n\n**明主様御垂示**  \n「鳥目には二種類ある。\n\n前世で鳥であったのが生まれ変ったものと、鳥の霊が憑依したものとある。\n\n鳥の生まれ変りは、目だけがまだ鳥の性質が残っているんです。\n\n途中から鳥目になったもののほうが治りやすい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 59,
      "publication_title": "鳥眼は鳥の再生者",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「鳥眼の患者に鳥の胆を食べさせてよく治ったと言う事を聞きますが、どんな訳でしょうか。\n\n**明主様御垂示**  \n「こんな事はない。\n\n鳥眼の原因は前世に鳥だったのが転生し、その性能が残っている。浄霊で治る。\n\n鳥の胆とは関係はない。鰻の胆などというが、あまりうまいものではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 60,
      "publication_title": "三児鳥目　（家族続死）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「魚、煙草、お菓子等の商店で、四十五歳の信者で御座いますが、\n\n父は大工で母は早く亡くなり、後妻の子が家をついで本人は分家し、昭和元年妻を迎えました。\n\n子供が産れますと一年前後で次々に三人胃腸病で死亡致しました。\n\n屋敷に何かあるのだとも言う人があり、その後道路の改修により移転して屋敷跡を掘りましたが、石の道標が出ただけで御座いました。\n\n移転後も二人同じ状態で死亡致しました。\n\n店の都合でまた移転致しました所、それからは子供も育ちますが、現在六人の子供が御座いまして、十七歳（女）、九歳（男）、三歳（男）共に鳥目で御座います。\n\n当人も若い頃から鳥目で、父も鳥目で御座いました。\n\n妻は耳が遠く。家の母も祖母も耳が遠かったとの事で御座います。\n\n御屏風観音様もお祀り致し、御浄霊もさせて頂いておりますがはかばかしく御座いません。\n\nいかなる原因で御座いましょうか。別段恨みを受けますような心当りも御座いませんが、いかように致しますれば宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「鳥に関係がある。\n\n鳥が人間に転生したのかまたは前生で鳥刺しなどで鳥を沢山殺したなどの罪があったものと思われる。\n\n浄霊でも心掛けで治る。\n\n子供が三人死んだのは医者へかかったためで、これも罪穢が沢山あるからである。\n\n気長に信仰し人を助ける。その徳で罪がとれる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 61,
      "publication_title": "鳥眼より失明状態となる",
      "publication_title_ptbr": "97\\. A Terceira Religião (Orig.: 第三宗教)",
      "content": "**信者の質問**  \n「私は少年時（十二歳頃）より眼が悪く、夕方より段々に視力弱くなり、夜間に至っては全く見えなくなりましたので、\n\n医師に診断を受けると鳥眼との事でした故に家伝薬は勿論、その他あらゆる医薬に親しみましたが全く効果なく、\n\n三十年程前東京一流の専門医に診察の結果、盲膜炎変性と診断され、眼球に注射する事約五百本、その他眼球手術右四回、左一回致しましたが全然効果なく、\n\n五年前より更に悪化し、昨年暮迄の全くの失明状態となりました。\n\n昨年正月入信、浄霊を戴きましてより、極く少時間ではありますが見える事があるようになりました。全快の可能性ありましょうか。」\n\n**明主様御垂示**  \n「治る。目は少しやって僅かでも効果があればきっと治る。\n\n効果のないものでも気長にやれば治る。\n\nただ手術の薬毒でどうなるか、問題はそれだけである。\n\n鳥眼とは鳥であった時代の習性が残っている。\n\n人から鳥となり、それから人間になったものである。\n\n医者にかからなければ鳥眼だけで済んだであろう。\n\n医者へかかって失明するまで悪くしてもらった。\n\n全く医学禍の被害者である。この位大きな間違いはない。\n\nそれを救う手段方法も神様から与えられた。これを知った以上じっとしておられない。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 18 de junho de 1949\\)**\n\n\"Não tem jeito se esta religião for vista como igual às religiões estabelecidas por ser religião,\n\nmas, na verdade, há uma diferença notável, incomparável com as religiões existentes.\n\nPrimeiro: nesta religião estão incluídos Xintoísmo, Budismo e Cristianismo, e também Filosofia, Ciência e Arte;\n\ne também ala esquerda, ala direita, Capitalismo, Socialismo e Comunismo, é claro, estão incluídos;\n\nqualquer um concordará com isso se vir os livros, revistas e jornais publicados por esta religião.\n\nO objeto que esta religião adora e chama de Imagem Sagrada (*Goshintai*) são os caracteres Komyo Nyorai;\n\napesar de ser 'Nyorai', que é nome búdico, chamamos de *Goshintai* (Corpo Divino \\- termo xintoísta).\n\nAlém disso, entoamos o que chamamos de *Zengen Sanji* (Oração de Louvor às Boas Palavras), que é Oração Xintoísta (*Norito*) e ao mesmo tempo Sutra (*Kyomon*);\n\nisso foi criado pelo Mestre Jikan (Meishu-Sama), comprimindo o Sutra de Kannon o máximo possível, na forma de Norito.\n\nPor que isso? Recitar o Sutra de Kannon requer mais de trinta minutos, o que não se adequa à vida social atual do Japão;\n\nfoi pela preocupação de que, se a oração matinal não for feita em até cinco minutos, em caso de acidentes de trem, etc., o local de trabalho seria negligenciado.\n\nAlém disso, nas muitas teorias explicadas pelo Mestre Jikan, há sabores de todas as religiões, Astronomia, Geografia, Kotodama, I-Ching, Filosofia, Literatura, Política, Economia, Arte, Histórias do Mundo Espiritual e até Teatro e Cinema; há coisas realmente imensuráveis.\n\nEspecialmente quanto às grandes descobertas pela Medicina Espiritual revelada por Deus e o exercício de força espiritual sobre-humana, é algo sem precedentes na história mundial, antiga ou moderna;\n\nisso fica claro pelo fato de haver extremamente poucos doentes entre os fiéis apenas nesta religião.\n\nE em relação a todas as questões humanas, para qualquer pergunta difícil ou estranha, ele dá a interpretação como quem corta um emaranhado de cânhamo com uma espada afiada (*Kaito Ranma*);\n\na profundidade da Sabedoria Maravilhosa (*Myochi*) que jorra incessantemente, sem lugar onde não seja possível ir, é algo que não pode ser medido por padrões humanos.\n\nE nesta religião, os preceitos existem como se não existissem; realiza-se a salvação indiscriminada de bem e mal,\n\ne ao mesmo tempo, por outro lado, o Bem e o Mal são premissas rigorosas que não devem ser violadas.\n\nNas palavras do Mestre Jikan: pelo Capitalismo a indústria prospera; pelo Socialismo corrige-se a parcialidade na distribuição; pelo Comunismo promove-se o bem-estar da classe trabalhadora que ocupa a maioria do povo; pela Democracia impede-se o surgimento de classes privilegiadas;\n\npermite-se a classe natural apenas pela Virtude;\n\ntudo coloca como objetivo o pensamento mundial, de amor à humanidade, e todos passam dias e noites de atividade sob o Grande Ideal da Co-prosperidade da Humanidade.\n\nClaro que nesta religião prega-se também profunda filosofia religiosa, mas ao mesmo tempo prega-se 'Religião é Vida' (*Shukyo soku Seikatsu*), incentivando ao máximo transformar a vida real em fé.\n\nConsequentemente, nesta religião não há a rigidez das religiões existentes, e não se dá muito peso às formas religiosas;\n\né realmente liberal, democrática e a própria alegria/luminosidade; por isso, cerimônias e afins são muito simples e adequam-se bem à vida moderna.\n\nEspecialmente, quero mencionar uma coisa: nesta religião os milagres são decisivamente numerosos. Provavelmente não se verá paralelo na história para uma religião assim.\n\nAcima é uma explicação extremamente resumida, mas deve-se saber que é impossível compreender com a visão histórica religiosa convencional; é a razão pela qual nós chamamos esta religião de Terceira Religião.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 62,
      "publication_title": "夜目がきく　（鳥、猫の憑霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「肺炎の患者で御座いますが、食事もろくろく頂かずにおり、家人の者より勧められて食事をしようと致しましたら急に眼が見えなくなりました。\n\n昼間は見えず、夜分電燈の光線になると見えるようになりますが、いかなる御浄化で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「鳥か猫の霊か何か憑いたのであろう。夜見える霊である。\n\n肺炎というのは・・・、そういう霊の憑いた時はキッと非常に熱が出るのを間違えたものである。\n\nきっと治る。頭を浄霊する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "前世の影響　３",
      "title_ptbr": "",
      "pub_idx": 63,
      "publication_title": "夜目がきく　（鳥、猫の憑霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年五歳になる男の子で御座いますが、三歳の頃大病を致しましてから日中は目がよく見えないで夜になるとよく見えるそうです。\n\n最近針金で眼を突きさし、色々手をつくしましたが見込みがないとの事で五日程前から浄霊をいただいておりますが、毎日のように眠り続けておりますが、何か霊が付いているので御座いましょうか。」\n\n**明主様御垂示**  \n「鳥とか猫の霊かであろう。治る。前頭部の奥・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}