{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 1,
  "total_parts": 14,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 0,
      "title": "神と経綸　１",
      "title_ptbr": "O Objetivo da Fundação por Meishu-Sama",
      "pub_idx": 0,
      "publication_title": "天地の根本の神様",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Construção do Mundo da Grande Luz\"",
      "content": "「天地の根本の神様の概略を知らせる。\n\n![][image1]\n\n宇宙及び森羅万象は、\n\n天之御中主大神の御神体である。\n\nこの三神には個性が無いのである。\n\n![][image2]\n\n宇宙の中心に地球あり、そのまわりに日月星辰あり、総て地球が中心であり、他の火星とか水星とか色々なものには、人間は住っていないのである。\n\nこの地球を統治する中心が何かと言うと、図のごとき地軸又は地柱と言う。この神様の事を天照大神と申上げる。\n\nこの神様が本当の統治権を持たれて居られたのである。\n\nつまり人としてお産れになったのでお姿があるのである。\n\n![][image3]\n\n父　伊弉諾（いざなぎ）大神　\n\n母　伊弉冉（いざなみ）大神\n\n日本　天照皇大神（あまてらすすめおほみかみ）\n\n朝鮮　素盞嗚尊（すさのをのみこと）\n\n中国　若姫岐美尊（わかひめぎみのみこと）  \n（夫）　盤古神王（塩長彦尊）\n\n伊弉諾、伊弉冉、御両神様が肉体を持って御現れになり、生殖作用をなされ、右の御三神をお産みになったのである。\n\n天照皇大神様は日本に生れられ、素盞嗚尊は朝鮮の祖（後ユダヤ方面までも御出になられた）盤古神王は中国の祖となられたのである。\n\n中国では盤古氏が一番位が高いとなっているのもこの為である。\n\nこれが天地経綸をなす根本なのである。\n\nこれにより日本、朝鮮、中国は兄弟であるということが判る。\n\n朝鮮・満州が日本の手に入ったのもこれによる事である。\n\n![][image4]\n\n世界御統治の為に、天照皇大神は別な神になられるのは前述の通りな訳であります。\n\nそれでは何の様な神様と御成り遊ばすかと言うと、前記系図のごとく国常立尊及び伊都能売大神となられるのであります。\n\n古事記の眼目は岩戸開きであります。\n\n神代時代に天照皇大神は岩戸隠れをなされたのであります。\n\n天照大神様が岩戸隠れ遊ばされた為に、今まで代々天皇陛下が御稜威（みいづ）を犯され遊ばされて御苦労遊ばされたのであります。\n\nこの岩戸隠れの時国常立尊は艮（うしとら）の鬼門へ御隠退遊ばされて居られたので、一方又幽界に入られては閻魔大王となられたのである。\n\n天照大神様が御隠退遊ばされたことも一方においては天地経綸上色々の意味のあった事は申すまでもない事である。\n\n世界を大別すると左のごとくなる\n\n日　天照皇大神　　国常立尊  \n　　　　　　　　　　伊都能売大神  \n月　素盞嗚尊\n\n地　盤古神王\n\n国常立尊及素盞嗚尊がこの地上を治められたが、国常立尊の御経綸は非常に厳格の為に、一般の神々が反対して御隠退なされ、艮の金神と申されたのである。\n\n又素盞嗚尊が地上を治められた事もあったが、世が乱れてうまく治まらぬ為、根の堅州国に居られます母神様の御許に行く決心を以て、一度天に座（まし）ます姉神様たる天照大神様に御面会して行かんと天に登られたのであるが、\n\n余り勢よく御登りになったので山河動揺し、天照大神様はこれを御覧になり、これは素盞嗚尊が謀叛なされ、御自分を征めに来るものと思召され、軍備をなされてお待ちになったのである。\n\nところが素盞嗚尊がその様な心はないと御弁解なされて御誓約をなされたのである。\n\nその結果、天照大神様は曲玉をお首より御取りになり、天の真奈井にそゝがれると、五人の男の神様が御生れになられた。\n\n![][image5]\n\n天照大神―（五男）\n\n　天忍穂耳尊（あめのおしほみみのみこと）\n\n　天　穂　日　尊（あめのほひのみこと）\n\n　天津彦根尊（あまつひこねのみこと）\n\n　活津彦根尊（いくつひこねのみこと）\n\n　熊津樟日尊（くまつくすびのみこと）\n\n　五柱の神様がお産れになったのである。\n\n素盞嗚尊はお腰の剣を抜き、これを天の真奈井にそゝがれると三人の女神様がお生れになられたのである。\n\n![][image6]\n\n素盞嗚尊―（三女）\n\n　田　心　姫　尊（タギリヒメ）\n\n　瑞　津　姫　尊（タギツヒメ）\n\n　市杵島姫尊（イチキシマヒメ）\n\nこの神様を総称して五男三女という。（五ノ三）　即ちイヅノメ\n\n天の真奈井とは地上では琵琶湖となるのであります。\n\n富士山と琵琶湖は日本の臍に当り、富士山が表、琵琶湖は裏となり、これを邪神に占領されると日本が自由になるから、観音様が富士山に兄の花姫尊として、\n\n又、伊都能売大神様は金龍となられて、近江の琵琶湖にお潜みになられた。\n\nこの天の真奈井の天の八洲河原において誓約なされたのである。\n\n![][image7]\n\n　　　　　　　　　　　　東　天照大御神の御統治  \n誓約　天の真奈井  \n　　　　　　　　　　　　西　素盞嗚尊の御統治\n\nこのごとく、両神様が未来において御統治をなさる御約束がこの時出来たのである。\n\n五男三女の神様はその時まで龍神となられ所々に別れて潜まれ、五男三女の神様こそは八大龍王の事なのである。\n\n一、ナンダナーガラーシャ　　　（難陀）　　　観　喜　龍　王\n\n一、ウバナンダナーガラーシャ　（跋難陀）　　善観喜龍王\n\n一、サーガラナーガラーシャ　　（娑羯羅）　　海　龍　王\n\n一、ワーシュキナーガラーシャ　（和修吉）　　多　頭　龍　王\n\n一、タクシャカナーガラーシャ　（徳叉迦）　　視　毒　龍　王\n\n一、マナスキンナーガラーシャ　（摩那期）　　大身大力龍王\n\n一、ウッパラカナーガラーシャ　（優鉢羅）　　青龍華色龍王\n\n一、アナッダブダナーガラーシャ（阿那裟達多）無悩清緊龍王\n\n国常立尊・・・（後継者）・・・大　将　軍\n\n素盞嗚尊・・・（　〃　）・・・大己貴尊（おほなむちのみこと）\n\n盤台神王・・・（後継者）・・・天若彦尊（あめわかひこのみこと）  \n　\n\nこの後に至り天忍穂耳尊（あめのおしほみみのみこと）より御系統が出て瓊瓊杵尊（ににぎのみこと）となり、連綿として今に至る。」　（「観音講座　第一講座」より）\n\n---",
      "content_ptbr": "**(Fonte: Dai Kōmyō Sekai no Kensetsu, 4 de fevereiro de Showa 10 \\[1935\\])**\n\n\"Feliz Ano Novo.\n\nGraças à proteção divina, a Associação Kannon do Grande Japão (Dai Nihon Kannon-Kai) chegou ao estágio de inauguração, o que considero um acontecimento extremamente auspicioso.\n\nA minha intenção era realizar esta inauguração mais tarde, mas o lado de Kannon-Sama apressou-me grandemente.\n\nNo dia 23, realizamos a cerimônia de inauguração da Associação Kannon no Ojin-do, mas esta foi restrita a um número muito reduzido de quadros dirigentes e àqueles que se tornarão futuros chefes de filial.\n\nAté então, a localização da Sede ainda estava indefinida, mas na noite do dia 23, recebi um aviso de Kannon-Sama ordenando que a cerimônia de inauguração da Sede fosse realizada nesta casa, que era uma filial da antiga Oomoto.\n\nFoi algo com o qual eu sequer havia sonhado, por isso fiquei deveras surpreso.\n\nContudo, ao analisar a situação, existem de fato razões certas para que a cerimônia de inauguração da Sede fosse realizada aqui.\n\nAssim, imediatamente, a partir do dia 24, iniciamos os preparativos, e considero excelente termos conseguido realizar a cerimônia de inauguração.\n\nA este respeito, desejo falar-lhes em linhas gerais sobre os objetivos e as atividades futuras da Associação Kannon, cujos planos são abundantes.\n\nAntes disso, há algo que gostaria de mencionar brevemente: publicaremos um órgão informativo da Associação Kannon chamado 'A Luz do Oriente' (Tōhō no Hikari).\n\nEstá previsto que o primeiro número seja lançado no dia 23\\.\n\nAssim que estiver pronto, tencionamos enviá-lo a todos vós.\n\nOutra publicação é a revista mensal chamada 'Mundo da Luz' (Kōmyō Sekai), cujo primeiro número também está previsto para ser publicado no dia 4 de fevereiro, dia de Setsubun; peço que utilizem grandemente ambas para fins de propaganda.\n\nPretendo oferecer 'A Luz do Oriente' gratuitamente.\n\nSe forem necessárias dezenas ou centenas de exemplares para propaganda, talvez venhamos a cobrar um valor simbólico de cerca de dois *sen* por exemplar.\n\nQuanto ao 'Mundo da Luz', por enquanto, está previsto que possa ser distribuído por cerca de vinte ou trinta *sen* por exemplar.\n\nInicialmente, planejamos cerca de cinquenta páginas em formato *kikuban*, mas à medida que o número de exemplares aumentar, tenciono chegar a cerca de cem páginas.\n\nEsta noite, gostaria de falar sobre a construção do Mundo da Grande Luz, que é o objetivo da Associação Kannon.\n\n### O Mundo da Grande Luz\n\nO Mundo da Grande Luz, como o próprio nome indica, é um mundo onde não há escuridão, criado pela Luz de Kannon.\n\nUm mundo sem escuridão significa um mundo sem sofrimento, sem agonia e sem pecados ou males.\n\nO desejo de que tal mundo viesse a existir, ou a vontade de criar tal mundo, é algo sobre o qual diversos sábios e grandes religiosos têm pregado e se esforçado grandemente há milhares de anos.\n\nNo entanto, tal mundo não se concretizou até hoje; sequer um mundo semelhante a ele foi criado.\n\nA situação até hoje era que tal mundo permanecia apenas como um ideal da humanidade, sendo duvidoso se ele poderia realmente ser concretizado.\n\nTodavia, esse mundo pode, com certeza, ser criado.\n\nAgora, através de uma Grande Mudança (Dai Kyūtenkai), ele está prestes a ser feito.\n\nFoi exatamente há sete anos que eu fui informado disso por Kannon, ou seja, por Izunome no Okami \\[伊都能売之大神\\].\n\nNaquela época, para ser honesto, eu também tinha, não diria dúvidas, mas alguma incerteza se isso poderia realmente ser feito.\n\nContudo, daquele momento até hoje, foram-me mostrados milagres incontáveis. São coisas surpreendentes que a sabedoria humana ou a experiência jamais poderiam medir ou explicar.\n\nEsses milagres garantiram, em todos os aspectos, que o Mundo da Grande Luz pode ser feito e demonstraram que não há erro absoluto nisso.\n\nA minha convicção tornou-se cada vez mais forte, e compreendi que tal mundo será feito através de mim; na verdade, ficou claro que não há um pingo de erro no fato de que Kannon-Sama utilizará o meu corpo como órgão para construir esse mundo.\n\nEu sou, por natureza, muito cauteloso; na superfície pareço despreocupado, mas sou muito meticuloso, a ponto de eu mesmo me achar excessivamente cauteloso e passivo.\n\nSendo eu assim, não haveria outro jeito senão eu realizar este grande trabalho; devo fazer a humanidade deste mundo conhecer a Verdade e salvá-la.\n\nDo lado de Kannon-Sama, Ele me empresta uma grande força para que eu, inevitavelmente, o faça.\n\nPor isso, fui informado de várias coisas sobre o futuro distante, e elas estão surgindo na realidade sem o mínimo erro.\n\nDesde os tempos antigos, foi profetizado que viria o Mundo de 567 (Miroku), o Paraíso Terrestre, o Mundo de Kanrodai, ou o Mundo de Ginō (Agricultura Justa), e compreendi que isso é verdade.\n\nAssim, compreendi claramente que aquilo que serei levado a fazer, aquilo que serei levado a criar nesta ocasião, é exatamente isso.\n\nSe perguntarem qual é o fundamento disso, é a Força de Kannon (Kannon-riki).\n\nEsta força, a Força de Kannon, é algo que nunca se manifestou verdadeiramente no mundo até agora.\n\nShakyamuni pregou a Misericórdia, Cristo pregou o Amor, e vários outros santos transmitiram o Caminho aos homens e pregaram bem; pregaram, sim, mas não tinham a força para fazer com que isso fosse praticado.\n\nPodem ter feito com que fosse praticado consideravelmente, mas não conseguiram fazer com que toda a humanidade o praticasse.\n\nPor essa razão, tudo acabou parando em profecias ou ideais, e o mundo almejado não foi realizado até hoje.\n\nE o fato de o mundo humano ter se degenerado e se confundido tão drasticamente até hoje deve-se, em suma, ao fato de que, embora aquelas religiões e moralidades tivessem uma força considerável, não possuíam a força absoluta.\n\nPor assim dizer, perderam para o mal porque lhes faltava força.\n\nFinalmente chegou o Tempo do Céu, e a força absoluta aparecerá na Terra a partir de agora.\n\nComo surgirá uma força que a humanidade desconheceu por milhares de anos, coisas diversas e inimagináveis surgirão daqui para frente.\n\nAo observar as religiões até hoje, nenhuma possuía o ensinamento completo.\n\n### O Pequeno e o Grande Veículo (Shojo e Daijo)\n\nPara exemplificar, falemos do Grande Veículo (Daijo) e do Pequeno Veículo (Shojo) mencionados no Budismo.\n\nInterpreta-se que o Pequeno Veículo é a fé egoísta e o Grande Veículo é a fé altruísta, mas essa interpretação ainda não é a verdadeira.\n\nMesmo que assumamos provisoriamente que seja assim, na verdade, tanto o Pequeno Veículo quanto o Grande Veículo estão errados.\n\nA fé do Pequeno Veículo de hoje refere-se ao benefício individual, ou seja, basta que eu viva confortavelmente, basta que a minha família e o meu clã vivam felizes; não têm qualquer interesse pela sociedade, pela nação ou pela humanidade.\n\nExiste no mundo a chamada 'fé de gratidão' (arigata shinkō) que reza por segurança no lar, saúde perfeita e prosperidade nos negócios; esta é, de fato, a fé centrada no indivíduo.\n\nA seguir, o que se chama de fé do Grande Veículo é totalmente o oposto disto; tem como objeto coisas grandes como a sociedade, a nação ou a humanidade mundial, ignorando a si mesmo.\n\nDiz-se que servem ao mundo mesmo que tenham de se separar de irmãos e pais e sacrificar a família.\n\nIsto parece, à primeira vista, extremamente louvável.\n\nDe fato, sacrificar-se por uma grande salvação é muito heroico e louvável, mas, ainda assim, do ponto de vista da Verdade, isto também está errado.\n\nExceto em casos especiais, quando se encontram circunstâncias inevitáveis, não é algo que deva existir no dia a dia.\n\nPortanto, é claro que tanto o Pequeno Veículo quanto o Grande Veículo não servem.\n\nEntão, se perguntarem o que é o verdadeiro agir, é que não é Pequeno Veículo nem Grande Veículo, e ao mesmo tempo é Pequeno Veículo e é Grande Veículo.\n\nSignifica ir com o Pequeno Veículo em certos casos e com o Grande Veículo em outros; mudar de várias formas conforme o tempo, a ocasião e a pessoa.\n\nPor exemplo, quando está calor veste-se roupa de camada única (hitoe), quando esfria um pouco veste-se *seru* ou roupa forrada (awase), e quando fica frio veste-se roupa acolchoada com algodão; assim, mudar de acordo com o objeto, o ambiente, ou seja, conforme o tempo, lugar e posição (Ji-Sho-I), isso é o verdadeiro.\n\nPor isso, com a fé do Pequeno Veículo, a fé egoísta, a humanidade jamais poderá ser salva; o egoísmo entra em conflito gerando disputas, e se isso crescer, torna-se guerra.\n\nDito isto, embora pareça não haver erro em dizer que se deve servir à humanidade mundial sacrificando a si mesmo na fé do Grande Veículo, muitas pessoas em várias épocas tentaram exaustivamente com essa fé e esse método, mas o fato de o mundo ideal não ter se realizado até hoje prova claramente que isso não funciona.\n\nCreio que ver os resultados é a melhor forma de entender, mais do que explicar as razões.\n\nMesmo atualmente, quando vejo religiões desse tipo, sinto uma tristeza profunda e uma sensação miserável.\n\nÉ louvável sacrificar tudo pela humanidade mundial, mas como a própria pessoa chega a um impasse, acaba por causar problemas a pais, irmãos e parentes; a família entra em discórdia, e mesmo sendo rejeitada pelas pessoas ao redor e caindo na solidão, ainda dizem 'isto também é por Deus', 'tudo é provação de Deus'.\n\nQuanto mais assim se torna, mais teimosos ficam e continuam; e quanto mais fazem isso, mais são mal compreendidos e rejeitados ao redor, ficando sem saída, a ponto de, em vez de salvarem, acabarem numa situação em que não conseguem comer se não forem salvos por outros.\n\nEste tipo pode ser visto em todas as religiões.\n\nCom isto, não há como se criar o Paraíso.\n\n### A Unidade da Salvação\n\nO fato de o mundo se tornar um Paraíso pode ser compreendido se pensarmos primeiro na unidade que constitui o mundo.\n\nIsso é, afinal, o ser humano.\n\nO mundo é um conjunto de seres humanos que formam países; o país é formado por cidades, vilas e aldeias; as cidades, vilas e aldeias são formadas por lares; e o lar é formado por indivíduos.\n\nPortanto, se o indivíduo, que é a unidade, não for salvo, o mundo não poderá ser salvo.\n\nConsequentemente, se a fé do Pequeno Veículo que visa apenas o benefício individual está errada, a fé do Grande Veículo que sacrifica o indivíduo também está errada.\n\nEm suma, ambos devem melhorar e o todo deve ser salvo.\n\nO indivíduo é salvo e completado, e isso se expande para salvar e completar o mundo; portanto, primeiro o indivíduo deve ser salvo e completado.\n\nSe uma casa é o modelo do mundo, ao a família tornar-se um paraíso e ser salva, o mundo será salvo.\n\nAté agora, embora existissem teorias desse tipo, havia-se desistido, achando que jamais se realizariam.\n\nIsso foi porque o fundador ou a religião não tinham força suficiente.\n\nDe agora em diante, isso será certamente completado pela Força de Kannon.\n\nExplicando da forma mais fácil de entender, isso significa a criação de um mundo sem doença, sem pobreza e sem conflito; a criação de lares sem doença, pobreza e conflito.\n\nDoença, pobreza e conflito são o mesmo que as Três Pequenas Calamidades (Sho-Sansai) de fome, doença e guerra, mas acho que dizer 'doença, pobreza e conflito' (Byō-Hin-Sō) soa mais exato.\n\nIsto será exterminado.\n\nSerá que isso é realmente possível? Certamente é possível.\n\nSe tiverem fé em Kannon-Sama, é absolutamente possível.\n\nAté agora isso não era possível; por mais esplêndida que fosse a fé, não era possível criar lares sem doença, pobreza e conflito, mas desta vez será possível.\n\nDe fato, muitas pessoas que entraram agora na Associação Kannon estão se tornando assim.\n\nHá muitas pessoas que já se tornaram, que estão prestes a se tornar e que estão se aproximando disso.\n\nA construção do Mundo da Grande Luz parece difícil, mas não é tão difícil.\n\nEm suma, basta que o mundo se encha de lares sem doença, pobreza e conflito.\n\nCom isso, o mundo poderá banhar-se na verdadeira paz pela primeira vez.\n\nA Força de Kannon é o que se chama desde os tempos antigos de 'A Luz do Oriente'.\n\nÉ muito misterioso que, em tempos antigos, quando e de onde não se sabe, estas palavras tenham surgido.\n\n### A Luz do Oriente e a Espiral\n\nEu também, há sete anos, desde o dia de Setsubun de fevereiro de Showa 3 \\[1928\\], fui informado de várias coisas por Kannon-Sama sobre a Luz do Oriente.\n\nEstava quieto esperando o tempo chegar; não, estava a fazer preparativos.\n\nA respeito disso, um senhor chamado Tō Mitsuo (Homem da Luz do Leste) — ele está presente hoje e creio que todos o conhecem bem — apresentou um cartão de visita dizendo 'Homem que Brilha no Leste' e pediu para me ver; fiquei surpreso à primeira vista.\n\nEra uma pessoa que eu desconhecia totalmente, mas ele apareceu repentinamente em 11 de outubro do ano passado.\n\nEle fora informado por Deus, há vinte anos, que surgiria uma pessoa possuidora da Força de Kannon e, através de inspiração espiritual, soube que este ano certamente a encontraria.\n\nAlém disso, soube que tal pessoa já havia aparecido a leste de sua casa (ele reside no distrito de Shibuya) e estava procurando em Kojimachi; por acaso, ouviu falar de mim através de alguém e veio visitar o Ojin-do.\n\nEntão, eu lhe disse que sem dúvida era eu, e ele pediu para tirar uma fotografia; a fotografia tirada foi a foto espiritual de Senju Kannon (Kannon de Mil Braços) que os senhores conhecem.\n\nEsse foi o primeiro passo do Plano Divino para a manifestação da Luz do Oriente, e o primeiro trabalho desta Luz do Oriente é o aparecimento e a atuação de Senju Kannon-Sama.\n\nIsso foi em setembro do ano passado; dentro do meu ventre, Kannon-Sama disse para desenhar finalmente a imagem de Senju Kannon, então comecei imediatamente os preparativos e finalmente comecei a desenhar a partir de 5 de outubro.\n\nE quando tinha desenhado cerca de um terço, o Sr. Tō veio e tirou a foto, como acabei de mencionar; aquela foto mostrou que Senju Kannon deve ser desenhado daquela maneira.\n\nPor isso, redesenhei imediatamente.\n\nE por que a Luz do Oriente saiu hoje? É porque a civilização e a cultura de hoje vieram todas do Oeste.\n\nA civilização chinesa também é uma civilização do Oeste.\n\nCreio que compreenderão isso pelo hino que li há pouco: 'Corrigindo a civilização do Oeste, constrói-se o Caminho do Leste que prosperará eternamente'.\n\nParece que os erros da civilização ocidental começaram a ser bastante compreendidos recentemente.\n\nAlém disso, como resultado do avanço do Japão desde o Incidente da Manchúria, o Ocidente já não consegue prestar o respeito que prestava até agora.\n\nIsto também é o tempo. Como resultado da difusão da civilização ocidental, o que aconteceu com o mundo? De fato, cientificamente recebemos conveniências extraordinárias e somos imensamente gratos pelos grandes benefícios recebidos, mas, por outro lado, espiritualmente, degenerou-se no individualismo e no egoísmo, chegando ao estado miserável em que os conflitos são incessantes em toda parte.\n\nRecentemente, ouvi a palestra de um certo tenente-general do exército, que disse que não haverá salvação a não ser pelo Caminho Imperial (Kodo) do Japão.\n\nEle dizia que, como a civilização ocidental é uma civilização de conflito, não há outro método senão salvar através do Espírito Japonês (Yamato-damashii), ou seja, o espírito altruísta; se continuar assim, não só o Japão, mas o mundo todo chegará a um impasse e não haverá mais jeito.\n\nIsto é realmente verdade, e nós também sempre pensamos assim.\n\nCreio que se compreende suficientemente ao ver o estado em que os países da Europa e América, sem poder fazer nada, estão a declinar passo a passo.\n\nNa verdade, o mundo está numa situação em que a guerra deveria eclodir, mas recentemente, quando o rei da Iugoslávia foi assassinado, mesmo naquele momento a guerra não eclodiu.\n\nIsso se deve inteiramente ao fato de que todos os países estão exaustos e não têm força para lutar.\n\nPortanto, não há erro em pensar que a paz atual na Europa é mantida apenas porque são companheiros que não podem lutar porque estão com fome.\n\nNão é preciso nem pensar no que acontecerá no futuro, quando a barriga estiver cheia.\n\nE, voltando os olhos para dentro do Japão, vê-se claramente o impasse na política, na economia, na educação, em todos os aspectos, e a falência do espírito ocidental.\n\nNo Japão, inicialmente entrou a civilização oriental, ou seja, a civilização chinesa e o budismo da Índia; quando estes foram suficientemente absorvidos, entrou a civilização ocidental.\n\nIsto tem um grande significado.\n\n### O Casamento das Civilizações e a Espiral\n\nVamos rever brevemente a história aqui.\n\nInicialmente, no mundo, surgiu a civilização oriental da China e da Índia; assim como a civilização europeia de hoje, ela dominou o mundo por um longo tempo. Depois, moveu-se para o oeste, passando pelas civilizações do Egito, Grécia, Assíria, etc., e através da civilização Romana, desenvolveu-se a civilização ocidental de hoje.\n\nO fato de a civilização oriental ter surgido primeiro e a ocidental depois tem, no Plano Divino Mundial, um significado e uma preparação profundíssimos.\n\nOu seja, a civilização oriental é a civilização espiritual, Vertical (Tate); e a civilização ocidental é a civilização material, Horizontal (Yoko).\n\nPortanto, até hoje, foram feitos os modelos das duas grandes civilizações: a Vertical e a Horizontal.\n\nAlém disso, em termos de tamanho, o Oriente é a civilização do Pequeno Veículo e o Ocidente é a civilização do Grande Veículo; pode-se entender isso observando que o pensamento oriental é isolacionista e autarquizante, enquanto o pensamento ocidental se expande horizontalmente.\n\nNo entanto, qualquer que seja a civilização, quando se desenvolve o suficiente e entra na fase de amadurecimento, chega a um impasse e não tem mais para onde ir.\n\nO estado da civilização ocidental de hoje é exatamente esse.\n\nO que eu disse há pouco, que tanto o Pequeno Veículo quanto o Grande Veículo não servem, refere-se a isto.\n\nEntão, para onde vão essas duas grandes civilizações? Esta é a missão desta Associação Kannon.\n\nÉ o Plano Divino estabelecido que estas duas grandes civilizações sejam finalmente unidas.\n\nO ponto de união é o nosso Japão, e o tempo de unir é a partir de agora; é exatamente como a formação de um casal.\n\nO noivo chamado Oriente e a noiva chamada Ocidente casam-se; o mediador desse casamento é Kannon-Sama.\n\nE a criança que nascer, essa criança é o mundo ideal, a verdadeira civilização aguardada pela humanidade, o Paraíso Terrestre, o Mundo de Miroku.\n\nA força que realiza este grande empreendimento sem precedentes de fazer nascer uma criança como uma joia através deste casamento é a Força de Kannon.\n\nA 'situação de emergência' de hoje é a dor do parto dessa civilização.\n\nÉ o momento final em que a forma da cruz, unindo a vertical e a horizontal, está prestes a ser feita, e ao mesmo tempo é o momento inicial. O emblema da Associação Kannon...\n\nIsso existe desde a antiguidade: o emblema \\[Manji Inverso / Gyaku-Manji\\] é o sinal desse significado.\n\nUnido em cruz, com as pontas quebradas, é a forma que começa a girar após a união.\n\nGirar é o Plano Divino (Keirin); é girar com Avanço pela Esquerda e Recuo pela Direita (Sashin-Utai).\n\nE quando esta vertical e horizontal se unirem e se tornarem uma cruz, será algo grandioso.\n\nChama-se a isto a força da união espírito-corpo, e nasce uma força absoluta.\n\nA isso chamamos de Força de Kannon e de Luz do Oriente.\n\nA civilização que veio do Oeste até hoje, quando chegou a 99% (nove bu nove rin), a Luz manifestada no ponto central do País Divino do Japão no Extremo Oriente, isso é a Luz do Oriente.\n\nAtravés desta Luz do Oriente, a civilização ocidental que vinha avançando para o leste até agora, uma civilização que estava destinada a falir, é regenerada e purificada; nasce uma civilização ideal que harmoniza e funde perfeitamente a vertical e a horizontal.\n\nTorna-se um caminho de Luz de prosperidade eterna e, desta vez, avança inversamente para o Oeste.\n\nEsse fato, não se sabe desde quando, sem dúvida há mil ou dois mil anos, vinha sendo expresso pelas palavras 'Luz do Oriente'; não há outra forma de chamar isso senão de mistério.\n\nE, como o início deste Plano da Luz do Oriente é a cerimônia de inauguração de hoje, creio que daqui para frente se desenvolverá com uma força extraordinária.\n\nSenju Kannon-Sama tem o outro nome de Senju Sengan Kanzeon (Kannon de Mil Mãos e Mil Olhos); com mil mãos, Ele dá vida e ressuscita todas as coisas, e salva fazendo com que se banhem na Luz emitida pelos Seus mil olhos.\n\nO fato de que, quando a civilização ocidental chega a 99% e atinge um impasse, surge a força de 1% (Ichirin) para vivificá-la, pode ser bem compreendido se compararmos a uma espiral.\n\nAté agora, a civilização ocidental avançou girando para a direita, mas na iminência dos 99%, muda repentinamente para a esquerda.\n\nAvanço pela Direita e Recuo pela Esquerda (Ushin-Satai), ou seja, o giro para a direita, destrói sempre; por exemplo, ao amassar bolinhos de carvão ou de massa, se for Avanço pela Esquerda e Recuo pela Direita, eles se aglutinam e dá certo, mas se fizer com Avanço pela Direita e Recuo pela Esquerda, eles se desmancham.\n\nTambém com a chave é assim: para fechar é Avanço pela Direita e Recuo pela Esquerda, para abrir é Avanço pela Esquerda e Recuo pela Direita; se aplicarem esta lógica, entenderão bem.\n\nEm suma, a civilização ocidental é a civilização destrutiva de Avanço pela Direita e Recuo pela Esquerda. A mola do relógio é a mesma coisa.\n\nA partir de agora, do centro do País do Sol, daqui de Kojimachi, da Associação Kannon, iniciaremos a civilização de giro para a esquerda.\n\nE construiremos um mundo civilizado perfeito e sem falhas, ou seja, o Mundo da Grande Luz que é o nosso objetivo; portanto, é um movimento grandioso, jamais visto desde a criação do mundo.\n\nÉ realmente algo inimaginável.\n\nDo lado de Deus, preparativos que não deixam vazar nem água foram feitos desde há milhares ou dezenas de milhares de anos, e finalmente chegou o momento.\n\nE como eu disse agora, o mecanismo de 1% (Ichirin no Shikumi) é a atuação de Senju Kannon; sobre isso, houve algo interessante.\n\nFoi há pouco tempo, dois dias depois de termos entronizado Senju Kannon-Sama no Ojin-do, no dia 23 do fim do ano.\n\nUma pessoa totalmente desconhecida trouxe, por acaso, uma moeda de um *rin* (Ichirin-sen).\n\nEssa moeda de um *rin* tem Senju Kannon em relevo na frente e, no verso, as quatro letras 'Senju Kannon'.\n\nMostrei a um antiquário que lida com moedas antigas há trinta ou quarenta anos, e ele disse que era a primeira vez que via.\n\nVisto isso, acho que é algo bastante raro; creio que Deus me fez saber, através de uma coisa pequena, que Senju Kannon-Sama é a atuação de 1% (Ichirin), como acabei de dizer.\n\nMistérios como este acontecem todos os dias.\n\nOriginalmente, Kannon-Sama tem um corpo pequeno, mas possui uma força enorme.\n\nPodem entender isso pelo fato de que o Kannon de Asakusa, com apenas um *sun* e oito *bu* (aprox. 5,5 cm), reside num templo de dezoito *ken* quadrados e recebe o maior número de visitantes no Japão.\n\nAproveito para dizer aqui que Kannon-Sama é um *sun* e oito *bu*, ou dezoito *ken* quadrados; tudo são números dezoito.\n\nIsto é porque a Entidade Real de Miroku-Sama (567) é Kannon-Sama.\n\nMiroku escreve-se 5, 6, 7\\.\n\nSomando 5, 6 e 7, obtém-se o número 18\\.\n\nTambém é 3 vezes 6, dezoito (369 \\= Miroku).\n\nAlém disso, dez (十) é Deus (Kami), e oito (八), ao juntar, forma a letra homem (人 \\- hito/nin);\n\nPortanto, dezoito pode significar Deus-Homem (Shinjin). E dezoito, sendo dez a forma da união (musubi) e oito a forma de abrir (hiraku), também significa unir a vertical e horizontal e abrir.\n\nA força de 1% (Ichirin), embora pequena, é uma força enorme.\n\nNenhuma força do mal pode vencê-la, e é com esta força que, pela primeira vez, tudo no mundo inteiro será salvo.\n\nDesta vez, com esta força, todas as coisas passarão a ser governadas pela civilização japonesa.\n\nAgora, ao olharmos para o mundo, Inglaterra, América, França, etc., possuem colônias e dominam muitos países.\n\nTambém conquistaram em vários aspectos e coisas.\n\nEspiritualmente, o Japão também, até bem pouco tempo atrás, estava dominado pelo Ocidente em tudo, de cima a baixo.\n\nAntes do Incidente da Manchúria, isso era extremo; a maioria do povo adorava a cultura da Inglaterra, América, Rússia, etc., e esforçava-se para imitá-las.\n\nVendo isso, embora a forma fosse japonesa, o espírito estava completamente dominado pelo Ocidente.\n\nQuase tudo estava nas mãos do Ocidente.\n\nA partir de agora, o Japão vai recuperar isso.\n\nIsso acontecerá através da atuação de Senju Kannon-Sama.\n\nNós não passamos de órgãos para isso.\n\nNo entanto, isso acontecerá pela força absoluta.\n\nEstá decidido assim, planejado por Deus desde o início dos tempos.\n\nNós informaremos isso a toda a humanidade e faremos o mundo inteiro voltar os olhos para o Oriente.\n\nCom isso, faremos com que a humanidade, que enfrenta a crise de uma civilização destinada a perecer, seja salva por Kannon-Sama.\n\nE faremos desaparecer as Três Grandes Calamidades de Fogo, Água e Vento, e as Três Pequenas Calamidades de Fome, Doença e Guerra.\n\nConstruiremos o Mundo da Grande Luz, de paz eterna e prosperidade inesgotável, sem doença, pobreza e conflito.\n\nNeste sentido, a cerimônia de inauguração de hoje tem um significado grave que não houve nos últimos milhares de anos.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "神と経綸　１",
      "title_ptbr": "O Objetivo da Fundação por Meishu-Sama",
      "pub_idx": 1,
      "publication_title": "大光明世界の建設",
      "publication_title_ptbr": "Ensinamento: \"病貧争絶無の世界\" (Um Mundo sem Doença, Pobreza e Conflito)",
      "content": "真善美の完全に行われる世界\n\n真理の行われる世界　（真）\n\n善の栄える世界　　　（善）\n\n真理道理に動く世界　（美）\n\n「主神が何の為に宗教を造られたかと言うと、宗教は弥勒出現までの世界人類をして、\n\nある程度以上の堕落をなさざらしめんが為の必要的限定的の経綸であって、\n\n主神は一方悪の活動を許容され、物質文化を開き、一方その悪に因る弊害をはなはだしくせざらんが為に諸々（もろもろ）の人傑を出し、\n\n宗教なるものを弘通（ぐつう）せしめ、善悪を巧妙に織られたのである。\n\n故に今日までの経綸は善悪、明暗、美醜、相交りつゝ流転活動し、進歩し発達し来たのである。\n\n宗教は東洋が元であることがよく判る。しかしこれが為、亜細亜（アジア）諸国が亡びたのである。\n\n一方今度は素盞嗚尊に命じて悪の世界を作られたのである。\n\nすなわち体的文化であり、物質文化のことになるのである。\n\nこの物質文化は西洋を中心として起ったのである。\n\nただ今人類はこれが為非常に迷った。\n\n東洋は滅亡の状態となり、西洋は末期となり訳が判らんから、今世界中の古い時代の色々のものを見つけ出したのであるが、\n\n古い事は最早事済となりしことばかりにて、これから先の事がいかになり行くか判らんのである。\n\n今までの人の思想は善一方では出世することすら出来ない世である。\n\n善・悪　迷いを生ずる。\n\n悪をなせば法律にふれてあぶないし、善をなせば出世が出来ぬ。\n\nこの為両方に迷い、ふらふらしているのが大部分の今の状態である。\n\n昔から忠臣義士は皆不幸の最後を遂げて居り、これに反して悪人がたとえ一時にもせよ栄えている事は何であるかという疑問をもつことであろう。これこそ大事である。\n\n要するに、これまで神様は悪の世界を許されたからである。\n\n故に何程か悪に荷担しなければ出世も栄えも出来ぬ状態なのであった。\n\nこれ位簡単なことが今まで判らなかったのである。\n\nこの為に迷いが生じて来たのである。\n\n悪の強い半獣的思想が止まなかったのである。\n\nこれが悪事も神様が時期の来るまで幾らか許されていたから出来たのである。\n\n所が主神が今回伊都能売（いづのめ）大神に命ぜられて日本を基点として、大光明世界を作らせ様となさって居られるのである。\n\n体的でなく、霊的でなく、善か悪か想像のつかない世界を改めて、昭和十年一月一日観音会がたち、善悪無差別、善悪不二の世界を造る事になったのである。\n\n今迄あった悪も善も何れも必要であったのである。」　（「観音講座　第一講座」より）",
      "content_ptbr": "**(Fonte: Byō-Hin-Sō Zetsumu no Sekai, 15 de setembro de Showa 10 \\[1935\\])**\n\n\"Se falarmos em um mundo absolutamente sem doença, pobreza e conflito, as pessoas certamente dirão que isso é um ideal e que jamais poderá ser realizado.\n\nNo entanto, o nosso movimento tem a convicção dessa possibilidade e não hesita em afirmá-lo.\n\nEntão, se perguntarem qual é a base para erradicar a doença, a pobreza e o conflito, é, sem dúvida alguma, a erradicação da doença.\n\nPrimeiro, suponhamos que uma pessoa adoeça; as despesas decorrentes e a perda por não poder trabalhar constituem um duplo fardo. Quanto mais a doença se prolonga, mais os encargos se acumulam, e a maioria dos bens acaba por desaparecer.\n\nGastam-se todas as economias acumuladas com o suor de longos anos, pede-se emprestado tudo o que se pode a parentes e conhecidos, e um lar que até o ano passado vivia em abundância, paz e alegria, agora cai no fundo do poço, sem deixar vestígios do que era, gemendo na pobreza e no sofrimento da doença; exemplos reais disto não são poucos no mundo.\n\nAlém disso, no caso de haver um doente grave, não é apenas o próprio, mas toda a família que é obrigada a assumir uma responsabilidade infinita.\n\nNão apenas parentes e conhecidos, mas às vezes até o local de trabalho sofre golpes maiores ou menores.\n\nPortanto, o resultado de não apenas o doente sofrer, mas também causar golpes a quatro ou cinco familiares e até a pessoas de fora, é algo terrível.\n\nSe houver dois ou três doentes em estado mortal consecutivamente, inúmeros exemplos reais mostram que mesmo uma pessoa com patrimônio de mais de dez mil \\[ienes da época\\] acaba numa situação inevitável de ter de se mudar para um cortiço de fundo de quintal.\n\nAs pessoas poupam com dois objetivos. Um é para construir patrimônio, e o outro é para cobrir despesas de tratamento em caso de doença.\n\nO primeiro é positivo e o segundo é negativo, mas todos sabem que essa poupança negativa é decisivamente maior.\n\nPortanto, mesmo que afirmemos que a maior causa da pobreza é a doença, ninguém poderá negar.\n\nA seguir vem o conflito; não é preciso dizer que, seja entre países ou entre pessoas, a maior causa também é econômica, fato este de conhecimento geral.\n\nLogo, para tornar nula a doença, a pobreza e o conflito, a ordem verdadeira é começar por resolver a doença, que é a raiz.\n\nO ser humano sem doença: esta é a questão primordial.\n\nNão pode haver qualquer outra salvação além desta.\n\nE a força para realizar isto, não existe absolutamente outra senão a Força de Kannon (Kannon-riki).\n\nPortanto, um empreendimento tão maravilhoso é algo que nem Shakyamuni nem Cristo jamais sonharam, e pode-se dizer que aqueles que conseguem crer nisto são pessoas afortunadas como nunca houve antes.\"",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "神と経綸　２",
      "title_ptbr": "Deus e o Plano Divino 1",
      "pub_idx": 0,
      "publication_title": "宗教の根源と救世主の出現",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"天地の根本の神様\" (O Deus Fundamental do Céu e da Terra)",
      "content": "「地上の御経綸については、初め国常立尊が善一方の世界を出現させるべく御経綸遊ばされたが、\n\n余り厳格なりし為諸々の神様が非常に煙たがり反対された為にこれは失敗し、いよいよ善悪二通りで進む事と今後なるのである。\n\n二千六百年以前神武天皇に御神勅ありて日本統治をなされた。\n\n素盞嗚尊は西洋にてイスラエル民族を造られたのである。\n\nそれがユダヤ民族であって、学問を以て世を開発することをお始めになられたのである。\n\n一方伊都能売大神様を印度にお降しになり、布咀落迦（ふだらか）山にて南海大士観世音菩薩として仏教をお始めになり、この山にて仏教を釈迦に伝えられたのである。\n\nその時の釈迦の名は善財童子と申されたのであるが、未だ若かりし時既に教を受けて居られたのである。\n\n皆これは主神様が準備をなされたのである。\n\n今日本においては神道、仏教、基督（キリスト）教とあるが、神道は一寸宗教とは言難いのである。\n\nその中で天理教及金光教が宗教の形態をなし、公認教ではないが大本教も相当発展している、神道中での宗教であると言う事が出来る。\n\n金光教は余り教理としても完全なものはないが大本、天理の二教は相当に形態をなしている。\n\nキリスト教信者は日本で十万と言うが今は十万とはない。\n\n華厳経に布咀落迦山に観世音菩薩あり、善財童子等大慈大悲教を説かれるのを聞いて居られたが、\n\nその中に既に沢山の弟子が居られ、中にも侍者として二十八部衆在り、大弁財天、大梵天王、帝釈天王、金色孔雀、毘舎門天、阿修羅王等の外、ナーラヤナ金剛、ワーデラバーニ金剛の兄弟二人（この二人を仁王尊という）等の諸天が居られたとあるのを見ても、御釈迦様は観音様から御教を受けたことがよく判ります。\n\n支那天台の祖南岳大師の記にも、「昔は霊山会場にあって妙法蓮華経を説き給い、今は西方浄土に在まして阿弥陀仏と名付け奉る。しかも人界普現して救世（くぜ）観音菩薩となり給う。故に過去現在未来に渉る三世の利益は元観音一体に帰す」とあります。\n\n霊山会場とは布咀落迦山のことであります。\n\nこういう訳で南岳大師の言うごとく、法華経も実は観音様が最初の骨子を説かれたもので、未来に渉り世界経綸の鍵は釈迦が七十三歳の時に観音様から秘かに示されたのである。\n\n故に釈尊は吾七十三にして顕真実を得たと言われるのも、この事を指して言われたのであります。\n\nそれ故正法、像法、末法の後は仏滅が来る事を知らされたのであります。\n\n仏が減すると言うことは観音様から知らされて初めて知られたのであります。\n\n阿弥陀や釈迦は自分の事より外に出来んが、観音様は三位一体の御働きが出来る。\n\nその観音様が御力を現わして居られないのは、阿弥陀と釈迦を余りにもてはやし過ぎて観音様を除外なされて居られた為であって、実に怪しからん事であります。\n\n世界は仏教、キリスト教、マホメット教とこの三大宗教であって、これを主神が御中付になって造られたのであります。\n\n仏教を説くには南無阿弥陀仏、南無妙法蓮華経の事から説いて行く事になります。\n\n是を説いたのは釈迦如来である。逆如来となる。「さかさ」の意味なり。\n\n![][image8]\n\n![][image9]\n\n仏華を咲かせる経綸である。\n\n花は決して長く咲くものにあらず\n\n一時の事にて、日蓮宗は世間よく一代法華という。\n\n南無妙法蓮華経の事を称して七字の称号と言う。 　\n\n![][image10]\n\n日月即ち神を隠して妙の字と変えたのである。\n\n日月とは観音様の事である。\n\nカミは大の字にして五である。\n\n南無阿弥陀仏の事を称して六字の名号と言う。\n\n![][image11]\n\n天の初めア行は天の位であって一番高い位である。\n\n仏とは人間の向上したるものにして神の次のものなり。\n\n天は五、中界六、地は七である。逆の弥勒の悪の教。\n\n阿弥陀は素盞嗚尊の化神なり。\n\n![][image12]\n\n支那ー中華ー支那とは枝の事、エの事。\n\n大＝日\n\n中＝中華\n\n小＝外国\n\n（五字称号）　大\n\n大は五大州にして五大州は日本を象ったものなり。\n\n仏教には密教と顕教とあり、密教は六ケ敷（むずかし）いのである。\n\n天台宗には一番多くあて字がある。\n\n主神が素盞嗚尊に命ぜられユダヤ民族を造られ、物質を始められる様になられたのであるが、皆これは今まで来るべき道程で主神の御経綸であった。\n\n未　来　　　　過　去　　　　現　在\n\n最勝妙如来　　正法妙如来　　普光山王如来\n\n日―観音―南海大士　三十三相どころか非常に沢山に御名がある。\n\n勢至（せいし）菩薩といえば観音と共に働く時の名である。\n\n（観音勢至　五十七歳）\n\n月・・・裏・・・素盞嗚尊が月の神であってこれは暗の時の働きである。\n\n月・・・表・・・月読尊も月の神であるが、これは照されている時の働きである。\n\n![][image13]\n\n月読尊とは月の世を見る\n\n即月世見である。」　（「観音講座　第二講座」より）\n\n---",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai Ichi Kōza, 15 de julho de Showa 10 \\[1935\\])**\n\n\"Informarei em linhas gerais sobre o Deus Fundamental do Céu e da Terra.\n\nO Universo e todas as coisas da criação (Shinra Banshō) são o Corpo Divino de **Ame-no-minakanushi-no-Ōkami** \\[天之御中主大神\\].\n\nNestas três divindades (Zōkasanshin \\- Três Deuses da Criação) não há individualidade \\[personalidade manifesta\\].\n\nNo centro do Universo está a Terra, e ao seu redor estão o Sol, a Lua e as Estrelas; tudo tem a Terra como centro, e em outros lugares como Marte ou Mercúrio não habitam seres humanos.\n\nSe perguntarem o que é o centro que governa esta Terra, chama-se Eixo da Terra ou Pilar da Terra, conforme a figura. A este Deus chamamos **Amaterasu Ōkami** \\[天照大神\\].\n\nEste Deus possuía o verdadeiro direito de governo.\n\nOu seja, Ele nasceu como ser humano, portanto possui uma forma.\n\n**Pai:** **Izanagi-no-Ōkami** \\[伊弉諾大神\\] **Mãe:** **Izanami-no-Ōkami** \\[伊弉冉大神\\]\n\n**Japão:** **Amaterasu-sume-ōkami** \\[天照皇大神\\] **Coreia:** **Susanoo-no-Mikoto** \\[素盞嗚尊\\] **China:** **Wakahimegimi-no-Mikoto** \\[若姫岐美尊\\] (Esposo: **Banko Shinno** / **Shionagahiko-no-Mikoto** \\[盤古神王 / 塩長彦尊\\])\n\nOs dois deuses, Izanagi e Izanami, manifestaram-se com corpo físico, realizaram o ato de procriação e geraram as três divindades acima citadas.\n\nAmaterasu-sume-ōkami nasceu no Japão; Susanoo-no-Mikoto tornou-se o ancestral da Coreia (e posteriormente foi até a região da Judeia); e Banko Shinno tornou-se o ancestral da China.\n\nO fato de que na China se considera que o Sr. Banko (Pangu) tem a posição mais elevada deve-se a isto.\n\nEste é o fundamento da realização do Plano Divino do Céu e da Terra.\n\nPor isto se entende que Japão, Coreia e China são irmãos.\n\nO fato de a Coreia e a Manchúria terem caído nas mãos do Japão também se deve a isto.\n\nConforme mencionado anteriormente, para o governo do mundo, Amaterasu-sume-ōkami torna-se outros deuses.\n\nEntão, em que tipo de deuses Ele se torna? Como na genealogia acima, torna-se **Kunitokotachi-no-Mikoto** \\[国常立尊\\] e **Izunome-no-Ōkami** \\[伊都能売大神\\].\n\nO ponto principal do Kojiki é a Abertura da Caverna Celestial (Iwato Biraki).\n\nNa Era dos Deuses, Amaterasu-sume-ōkami ocultou-se na Caverna de Rocha.\n\nDevido ao fato de Amaterasu Ōkami ter se ocultado na Caverna, até hoje, geração após geração, Suas Majestades os Imperadores tiveram a sua autoridade violada e sofreram grandes dificuldades.\n\nNesta ocasião do Ocultamento na Caverna, Kunitokotachi-no-Mikoto retirou-se para o Portão do Demônio (Kimon) em Ushitora (Nordeste); por outro lado, ao entrar no Mundo Espiritual (Yūkai), tornou-se o Rei Enma (Enma Daiō).\n\nNão é preciso dizer que o fato de Amaterasu Ōkami ter se ocultado teve, por outro lado, vários significados no Plano Divino do Céu e da Terra.\n\nClassificando o mundo em grandes categorias, fica como a seguir:\n\n**Sol:** Amaterasu-sume-ōkami / Kunitokotachi-no-Mikoto / Izunome-no-Ōkami **Lua:** Susanoo-no-Mikoto **Terra:** Banko Shinno\n\nKunitokotachi-no-Mikoto e Susanoo-no-Mikoto governaram esta terra, mas como o Plano de Kunitokotachi-no-Mikoto era extremamente rigoroso, os deuses em geral se opuseram e Ele se retirou (In-tai), passando a ser chamado de **Ushitora no Konjin** (Deus Dourado do Nordeste).\n\nTambém houve ocasiões em que Susanoo-no-Mikoto governou a terra, mas como o mundo se desordenou e não foi bem governado, Ele decidiu ir para junto de Sua Deusa Mãe que estava no País das Raízes (Ne no Katasu Kuni). Com essa determinação, subiu ao céu para se encontrar uma vez com Sua Deusa Irmã, Amaterasu Ōkami, que estava no céu, antes de partir.\n\nNo entanto, como subiu com demasiada impetuosidade, montanhas e rios tremeram; Amaterasu Ōkami, vendo isto, pensou que Susanoo-no-Mikoto estava a tramar uma rebelião e vinha para atacá-La, por isso preparou-se militarmente e aguardou.\n\nContudo, Susanoo-no-Mikoto defendeu-se dizendo que não tinha tal intenção e fizeram um juramento (Ukei).\n\nComo resultado, Amaterasu Ōkami retirou as jóias curvas (Magatama) do pescoço, lavou-as na Fonte Celestial (Ame no Manai), e nasceram cinco deuses homens.\n\n**Amaterasu Ōkami — (Cinco Homens):**\n\n1. **Ame-no-oshihomimi-no-Mikoto** \\[天忍穂耳尊\\]  \n2. **Ame-no-hohi-no-Mikoto** \\[天穂日尊\\]  \n3. **Amatsuhikone-no-Mikoto** \\[天津彦根尊\\]  \n4. **Ikutsuhikone-no-Mikoto** \\[活津彦根尊\\]  \n5. **Kumatsukusubi-no-Mikoto** \\[熊津樟日尊\\]\n\nNasceram cinco pilares divinos.\n\nSusanoo-no-Mikoto desembainhou a espada da cintura, lavou-a na Fonte Celestial, e nasceram três deusas mulheres.\n\n**Susanoo-no-Mikoto — (Três Mulheres):**\n\n1. **Tagirihime-no-Mikoto** \\[田心姫尊\\]  \n2. **Tagitsuhime-no-Mikoto** \\[瑞津姫尊\\]  \n3. **Ichikishimahime-no-Mikoto** \\[市杵島姫尊\\]\n\nDenomina-se coletivamente estes deuses de 'Cinco Homens e Três Mulheres' (Go-nan San-nyo). (5 e 3). Ou seja, **Izunome**.\n\nA Fonte Celestial (Ame no Manai) corresponde, na terra, ao Lago Biwa.\n\nO Monte Fuji e o Lago Biwa correspondem ao umbigo do Japão; o Fuji é a frente e o Lago Biwa é o verso. Se estes forem ocupados por deuses malignos, o Japão perderá a liberdade. Por isso, Kannon-Sama, como **Konohana-hime-no-Mikoto** \\[兄の花姫尊\\] no Monte Fuji, e Izunome-no-Ōkami, tornando-se o **Dragão Dourado** (Kinryu), ocultaram-se no Lago Biwa na província de Omi.\n\nO juramento foi feito no leito do Rio Yasu Celestial (Ame no Yasukawara) desta Fonte Celestial.\n\n**Juramento na Fonte Celestial:** **Leste:** Governo de Amaterasu Ōkami **Oeste:** Governo de Susanoo-no-Mikoto\n\nDesta forma, foi feita nesta ocasião a promessa de que ambos os Deuses governariam no futuro.\n\nOs deuses 'Cinco Homens e Três Mulheres' tornaram-se Reis Dragões e ocultaram-se separadamente em vários lugares até aquele momento; os deuses 'Cinco Homens e Três Mulheres' são, na verdade, os Oito Grandes Reis Dragões (Hachidai Ryūō).\n\n1. Nanda Nagaraja (Nanda) \\- Rei Dragão da Alegria (Kanki Ryūō)  \n2. Upananda Nagaraja (Batsunanda) \\- Rei Dragão da Boa Alegria (Zen-Kanki Ryūō)  \n3. Sagara Nagaraja (Shakara) \\- Rei Dragão do Mar (Kai Ryūō)  \n4. Vasuki Nagaraja (Washukitsu) \\- Rei Dragão de Muitas Cabeças (Tazū Ryūō)  \n5. Takshaka Nagaraja (Tokushaka) \\- Rei Dragão do Veneno Visual (Shidoku Ryūō)  \n6. Manasvin Nagaraja (Manashi) \\- Rei Dragão de Grande Corpo e Grande Força (Daishin-Dairiki Ryūō)  \n7. Utpalaka Nagaraja (Uhatsura) \\- Rei Dragão da Flor de Lótus Azul (Seiryū-Keshiki Ryūō)  \n8. Anavatapta Nagaraja (Anabadatta) \\- Rei Dragão Puro sem Sofrimento (Munō-Shōkin Ryūō)\n\n**Sucessores:** Kunitokotachi-no-Mikoto ... (Sucessor) ... Dai Shōgun (Grande General) Susanoo-no-Mikoto ... (Sucessor) ... Ōnamuchi-no-Mikoto \\[大己貴尊\\] Banko Shinno ... (Sucessor) ... Amewakahiko-no-Mikoto \\[天若彦尊\\]\n\nPosteriormente, a linhagem saiu de Ame-no-oshihomimi-no-Mikoto, tornando-se Ninigi-no-Mikoto \\[瓊瓊杵尊\\], continuando ininterruptamente até o presente.\"",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "神と経綸　２",
      "title_ptbr": "Deus e o Plano Divino 1",
      "pub_idx": 1,
      "publication_title": "悪の経綸",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"大光明世界の建設\" (A Construção do Mundo da Grande Luz)",
      "content": "![][image14]\n\n東洋　　印度\n\n月の照った時は阿弥陀如来（善）慈悲\n\n　暗の時は大六天魔王（悪）武力  \n　　　　　　　　　  \n西洋　　猶太（ユダヤ）\n\n　月の照った時はイエス（善）愛\n\n　暗の時はガガールの神（悪）　学、金力、マッソン又はフリーメーソンー共産主義\n\n「日本の武家時代は大六天魔王の活動であった。\n\n今でも未だこれがある。\n\nこれ皆　素盞嗚尊の悪の経綸にして、それが為に現今のごとく物質文化が発達して来たのであるから、これも必要なる悪の経綸である。\n\nこれらのことをキリスト教や仏教が聞いたならば驚く事ならんも、今までの事実なのだから致し方ないのである。\n\n二千年前にユダヤに石屋組合があった。\n\nそれからユダヤ人が中心となり、世界統一の陰謀国となったので、\n\nそれが今日においては全世界の富の四分の三を持っていて、\n\nなおその外　言論機関の四分の三を占めている。\n\nこれは欧州米国等ばかりでなく、日本までも手を延して言論機関は今や掌握されそうである。\n\n四五年この方朝日、日日等は占領されて終ったのである。\n\nこれらは皆ユダヤの資本家の手に帰して終ったのである。\n\n読売も半分も手に入った。\n\nフリーメーソンは日本でも大臣級の人が入っていて、英国皇帝もフリーメーソンの一員である。\n\n医者（イシヤ）  \n　  \n石屋フリーメーソン医術により人間の命を縮め様としていたので、ユダヤ人の作った医学である。  \n　  \n今や日本の人達の生命はユダヤ人が医者を通じて握ってしまったのである。\n\n進歩したかのように教えられながら誤魔化されているのである。\n\n日本人もイシヤに騙されているのである。」　（「観音講座　第二講座」より）\n\n---",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai Ichi Kōza, 15 de julho de Showa 10 \\[1935\\])**\n\n\"Um mundo onde Verdade, Bem e Belo são realizados perfeitamente.\n\nUm mundo onde a Verdade é praticada (Verdade \\- Shin). Um mundo onde o Bem prospera (Bem \\- Zen). Um mundo que se move pela Verdade e pela Razão (Belo \\- Bi).\n\nSe perguntarem por que o Deus Supremo criou a religião, a religião foi um plano (Keirin) necessário e limitativo para impedir que a humanidade mundial, até o aparecimento de Miroku, se degenerasse além de um certo grau.\n\nO Deus Supremo permitiu a atividade do mal por um lado, abrindo a cultura material, e por outro lado, para não deixar que os danos causados por esse mal fossem extremos, fez surgir várias personalidades eminentes e fez com que propagassem o que se chama religião, tecendo habilmente o bem e o mal.\n\nPortanto, o Plano Divino até hoje progrediu e se desenvolveu com o bem e o mal, a luz e a sombra, o belo e o feio se misturando e fluindo em atividade.\n\nEntende-se bem que a origem da religião é o Oriente. No entanto, por causa disso, as nações da Ásia pereceram.\n\nPor outro lado, desta vez Ele ordenou a Susanoo-no-Mikoto que criasse o mundo do mal.\n\nOu seja, é a cultura física, e torna-se a cultura material.\n\nEsta cultura material surgiu tendo o Ocidente como centro.\n\nAtualmente, a humanidade está extremamente confusa por causa disso.\n\nO Oriente entrou em estado de ruína, e o Ocidente chegou ao fim dos tempos; como não se entende a razão, agora descobriram-se várias coisas de eras antigas em todo o mundo, mas as coisas antigas são apenas assuntos já encerrados, e não se entende como as coisas caminharão daqui para frente.\n\nO pensamento das pessoas até agora é um mundo onde não se pode sequer subir na vida apenas com o bem.\n\nBem e Mal, surge a dúvida.\n\nSe fizer o mal, toca na lei e é perigoso; se fizer o bem, não consegue subir na vida.\n\nPor isso, a maioria do estado atual é vacilar entre os dois, ficando instável.\n\nDesde a antiguidade, os súditos leais e justos tiveram todos um fim infeliz; em contrapartida, por que os maus prosperam, mesmo que temporariamente? Deve-se ter essa dúvida. Isto é importante.\n\nEm suma, é porque até agora Deus permitiu o mundo do mal.\n\nPortanto, era uma situação em que não se podia ter sucesso ou prosperidade sem ser cúmplice do mal em alguma medida.\n\nAlgo tão simples assim não foi compreendido até agora.\n\nPor causa disso, surgiu a dúvida.\n\nO pensamento semibestial de maldade forte não cessou.\n\nEste mal também foi possível porque Deus o permitiu até certo ponto, até que chegasse o tempo.\n\nPorém, o Deus Supremo, ordenando agora a Izunome-no-Ōkami, tenciona fazer criar o Mundo da Grande Luz tendo o Japão como base.\n\nNão sendo físico, nem espiritual, reformando um mundo onde não se imaginava se era bem ou mal, em 1º de janeiro de Showa 10 a Associação Kannon foi erguida, e decidiu-se criar um mundo de Bem e Mal Indiscriminados (Zenaku Musabetsu), um mundo de Bem e Mal Não-Dois (Zenaku Funi).\n\nTanto o mal quanto o bem que existiram até agora, ambos foram necessários.\"",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "神と経綸　２",
      "title_ptbr": "Deus e o Plano Divino 1",
      "pub_idx": 2,
      "publication_title": "弥勒三会",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Miroku Sankai",
      "content": "三尊の弥陀と五六七\n\n五、応身弥勒―観世音－子－璽－火－日－日本－合一－十－真  \n　  \n六、法身弥勒―阿弥陀－母－剣－水－月－西洋－体　－緯－美  \n　  \n七、報身弥勒―釈　迦－父－鏡－土－地－東洋－霊　－経－善\n\n弥勒三会　（三位一体）\n\n日－太陽－観世音－伊都能売尊－応身弥勒  \n　  \n月－月球－阿弥陀－素盞嗚尊－法身弥勒  \n　  \n地－地球－釈　迦－若姫岐美尊－報身弥勒\n\n「三位一体という言葉が残されているのは、三尊者合一するという意味である。\n\n法身は水の働きのみ、現世よりも霊界即ち浄土へ救うのが眼目で、西方へ浄土を造るから仏（覚者）となった。\n\nお弟子を寄こされたいと釈迦に誓って西方へ行かれた。\n\n寂光の浄土と云い、寂光とは淋しい光即ち月の光で月の霊界である。  \n　  \nキリスト教では天の父と天の子と聖霊とにて三位一体という。仏教は祖先を祭り子孫へこれを残して行く故狭い。\n\n　  \n仏　　　教－経－父－小乗－火－東－男－善  \n　  \nキリスト教－緯－母－大乗－水－西－女－悪  \n　  \n仏教は階級愛－忠孝。東洋民族は善人である。支那の悪は西洋文明に禍（わざわい）されたのである。善なる為に体を無視する。  \n　  \nキリスト教は隣人愛－夫婦愛－西洋人は悪なる為に体を本意とするのである。しかし、経も緯も悪いがこれを結ぶと良いのである。  \n　  \nイエス・キリストは礫刑に成ったがこれになる様にと印を付けたのである。  \n　  \nこの経緯を結ぶのが観音会の使命である。」　（「観音講座　第二講座」より）\n\n---",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai Ni Kōza, 25 de julho de Showa 10 \\[1935\\])**\n\n\"**Os Três Veneráveis Amida e 567 (Miroku)**\n\n* **5:** Miroku de Corpo de Resposta (Ōjin Miroku) — Kanzeon — Filho — Joia — Fogo — Sol — Japão — União — Dez — Verdade.\n* **6:** Miroku de Corpo da Lei (Hosshin Miroku) — Amida — Mãe — Espada — Água — Lua — Ocidente — Corpo — Horizontal (Latitude) — Belo.\n* **7:** Miroku de Corpo de Recompensa (Hōshin Miroku) — Shakyamuni — Pai — Espelho — Solo — Terra — Oriente — Espírito — Vertical (Longitude) — Bem.\n\n**Miroku Sankai (A Reunião dos Três / Trindade)**\n\n* **Sol** — Sol — Kanzeon — Izunome-no-Mikoto — Ōjin Miroku\n* **Lua** — Esfera Lunar — Amida — Susanoo-no-Mikoto — Hosshin Miroku\n* **Terra** — Globo Terrestre — Shakyamuni — **Wakahimegimi-no-Mikoto** \\[若姫岐美尊\\] — Hōshin Miroku\n\nA expressão 'Trindade' (San-i Ittai) ter permanecido significa a união dos três veneráveis.\n\nO Corpo da Lei (Hosshin) é apenas a atuação da Água; o objetivo principal é salvar mais para o Mundo Espiritual, ou seja, a Terra Pura, do que para este mundo; tornou-se Buda (Iluminado) porque criaria a Terra Pura no Oeste. Jurou a Shakyamuni que desejava que lhe enviasse os discípulos e foi para o Oeste. Chama-se Terra Pura da Luz Silenciosa (Jakkō no Jōdo); Luz Silenciosa é a luz solitária, ou seja, a luz da Lua, o mundo espiritual da Lua.\n\nNo Cristianismo, diz-se Pai Celestial, Filho Celestial e Espírito Santo como Trindade. O Budismo cultua os ancestrais e deixa isso para os descendentes, por isso é estreito.\n\n* **Budismo:** Vertical (Kyō) — Pai — Pequeno Veículo — Fogo — Leste — Homem — Bem.\n* **Cristianismo:** Horizontal (I) — Mãe — Grande Veículo — Água — Oeste — Mulher — Mal.\n\nO Budismo é amor de classe — lealdade e piedade filial. O povo oriental é gente de bem. A maldade da China foi causada pela civilização ocidental. Por ser o Bem, ignora o corpo.\n\nO Cristianismo é amor ao próximo — amor conjugal. Os ocidentais, sendo o Mal, têm o corpo como base. No entanto, tanto a Vertical quanto a Horizontal são ruins \\[sozinhas\\], mas se unirem, torna-se bom.\n\nJesus Cristo foi crucificado, mas isso foi para marcar o sinal de que se tornaria assim.\n\nUnir esta Vertical e Horizontal é a missão da Associação Kannon.\"",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "神と経綸　２",
      "title_ptbr": "Deus e o Plano Divino 1",
      "pub_idx": 3,
      "publication_title": "三種の神器の働き",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Ação dos Três Tesouros Sagrados",
      "content": "![][image15]\n\n日本　真（玉）真玉とは真丸の事（麻邇の玉）\n\n　　　観音－五－天－明－合\n\n　　　真中－真は総ての中心－中－（観）－赤\n\n　　　天照大神　　　　日本－大\n\n東洋　善（鏡）　経－霊\n\n　　　釈迦　（善の鏡）－七－地－土－黄\n\n　　　左　　男\n\n　　　盤古神王　　支那－小\n\n西洋　美（剣）緯　剣は飾り　（人を切らぬ）（身を守る）  \n　　　　　　　　　　　劒（つるぎ）は人を切る劒（ヤイバ）\n\n　　　阿弥陀（阿弥陀の利剣）　六\n\n　　　右－女－中－雲－白－体\n\n　　　素盞嗚尊－朝鮮－中\n\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　（「観音講座　第二講座」より）",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai Ni Kōza, 25 de julho de Showa 10 \\[1935\\])**\n\n\"**Japão: Verdade (Joia/Tama).** Joia Verdadeira significa perfeitamente redonda (Joia de Mani).\n\n* Kannon — 5 — Céu — Claridade — União.\n* Centro exato — A Verdade é o centro de tudo — Meio — (Kan) — Vermelho.\n* Amaterasu Ōkami — Japão — Grande.\n\n**Oriente: Bem (Espelho).** Vertical (Kyō) — Espírito.\n\n* Shakyamuni (Espelho do Bem) — 7 — Terra — Solo — Amarelo.\n* Esquerda — Homem.\n* Banko Shinno — China — Pequeno.\n\n**Ocidente: Belo (Espada).** Horizontal (I). A Espada é adorno (não corta pessoas) (protege o corpo).\n\n* A Lâmina (Tsurugi) é a lâmina (Yaiba) que corta pessoas.\n* Amida (Espada Afiada de Amida) — 6\\.\n* Direita — Mulher — Meio — Nuvem — Branco — Corpo.\n* Susanoo-no-Mikoto — Coreia — Médio.\"\n\n\n# 4.Deus e o Plano Divino 3",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "神と経綸　３",
      "title_ptbr": "Deus e o Plano Divino 2",
      "pub_idx": 0,
      "publication_title": "キリスト教",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Raiz da Religião e o Aparecimento do Salvador\" (宗教の根源と救世主の出現)",
      "content": "基督教\n\n「イエス、世界人類の為に罪を贖（あがな）い救う為に生れて来たのである。\n\nイエスはユダヤ民族でイスラエルの民である。\n\nその時代ユダヤ教という教あり、その予言に最後の世にメシヤが現われる。\n\nメシヤは救世主のことであり、キリストである。\n\nメシヤとはヘブライ語で救世主という事になる。\n\n素盞嗚尊・・・照・・・イエス\n\n月　　神・・・暗・・・マッソン（フリーメーソン）」\n\n贖罪主\n\n「イエスをキリストでないと言う事を見破った者ありて、あれは偽のキリストであると皇帝に告げた。\n\nその者を生かして置いたら非常なる間違いになると言う見地からイエスを磔刑にしたのである。\n\nイエスは素盞嗚尊が以前罪を犯した為、黄泉国へやられた。\n\nその罪を赦して戴くために大きな功をたてなければならん、その贖罪をなされたのである。\n\nそれ故イエスは贖罪主である。人類の罪の代表者なのである。人類のお詫びの代行者なのである。」\n\n救世主\n\n「キリストは人類の諸々の罪の赦し主である。救世主は罪を赦しに現われるのである。\n\n![][image16]\n\n霊体密着して人となる。離れると八となる。\n\n神明統一者である。\n\nキリストのキは天地を貫く貴い字で、神の霊返しはキである。\n\nキリストが雲より降ると言う事があるが、人間が雲に乗ることは絶対に出来ない。\n\n人間が雲の上に止っていられん事に出来ているのである。\n\nこれが出来たら天地の律法に反することになる。\n\nイエスとはイスラエルの事にして、エは天地を貫かぬ。\n\nエは枝の働き、又江は水の枝、スは一人で統（すべ）るとなる。\n\n素盞嗚尊の分身・分霊の事となる。\n\n雲から降ると言う事は何か。\n\n日月を隠すものは雲である。神を隠すものとなるのである。神を隠すものは雲の働きである。\n\n![][image17]\n\n　　火　日  \n神  \n　　水　月\n\nこれは科学文明の事である。神を隠すものは現代科学文明である。\n\n今の文明はいかに神を隠そうかと一生懸命である。\n\n神を隠そうと今の学者が総ての神とか霊とかを無視してこの事を発表すると、皆インチキであると決定して終う。\n\nしかも今の世の神とか霊とか言う連中が多くインチキばかりやっているのが多い為で、本物こそ良い面の皮である。\n\nこれが為本物は非常に迷惑であるが、これを区別することを致さない警察は実に情ない。\n\n科学がいかに神を隠すことに一生懸命であるか、それが雲の働きである。\n\n現代文明は科学の文明である。現代においては現われると言う事が雲から現われるという事である。\n\n則ち天から降ると言う事になるのである。\n\n神霊文明・・・科学文明\n\n神霊文明が天で、科学文明が地であるから、神霊文明から科学文明へ降るのである。」\n\nキリストの再臨\n\n「二千年の後黄金の国にキリストが再臨すると予言してあります。\n\n黄金の国とは日本の事である。人の顔を見れば日本人は黄金色をしているのである。\n\n中国人は青金の色であり、日本の地下には金が沢山ある。\n\nその霊気により黄色となるのである。\n\nキリストとイエスと一度に再臨するとある。\n\nキリストはイエスの父なのである。\n\nイエスでは世界統一は出来ん。二千年前ですら出来なかったのである。\n\n国常立尊が一度世界を統一した事がある。\n\n今イエスが現われて罪を贖（あがな）ったところで赦すことが出来んから、何程出ても無駄である。\n\n観音会のことを世界で知ったら驚く事である。\n\n今度は本当に金剛力を持った神様が出て今までの世を救うのである。\n\nしかも罪を赦す権力を持って出られるのである。」　（「観音講座　第三講座」より）\n\n---",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai Ni Kōza, 25 de julho de Showa 10 \\[1935\\])**\n\n\"Sobre o Plano Divino na Terra, inicialmente **Kunitokotachi-no-Mikoto** \\[国常立尊\\] realizou o Plano para fazer surgir um mundo apenas de Bem, mas como Ele era demasiadamente rigoroso, os diversos deuses sentiram-se muito constrangidos e opuseram-se, por isso este plano falhou, e a partir de agora avançará com os dois caminhos: Bem e Mal.\n\nHá 2.600 anos, houve o decreto divino ao Imperador Jinmu, que realizou a unificação do Japão.\n\n**Susanoo-no-Mikoto** \\[素盞嗚尊\\] criou o povo de Israel no Ocidente.\n\nEsse é o povo judeu, e Ele começou a desenvolver o mundo através do conhecimento (ciência).\n\nPor outro lado, o Deus Supremo fez descer **Izunome-no-Ōkami** \\[伊都能売大神\\] à Índia; no Monte Potalaka (Fudaraku-san), como Kannon Bosatsu, o Grande Mestre do Mar do Sul (Nankai Daishi), Ele iniciou o Budismo e transmitiu o Budismo a Shakyamuni nesta montanha.\n\nO nome de Shakyamuni naquela época era Zenzai Dōji (Sudhana); embora ainda fosse jovem, ele já recebia os ensinamentos.\n\nTudo isto foi preparado pelo Deus Supremo.\n\nHoje no Japão existem o Xintoísmo, o Budismo e o Cristianismo; o Xintoísmo é um pouco difícil de chamar de religião.\n\nDentre eles, a Tenrikyo e a Konkokyo tomam a forma de religião e, embora não seja uma religião reconhecida oficialmente, a Oomoto Kyo também se desenvolveu consideravelmente; pode-se dizer que são religiões dentro do Xintoísmo.\n\nA Konkokyo não possui uma doutrina muito completa, mas as duas religiões, Oomoto e Tenri, possuem uma forma considerável.\n\nDiz-se que há cem mil cristãos no Japão, mas atualmente não chegam a cem mil.\n\nNo Sutra Avatamsaka (Kegon-kyō), consta que no Monte Potalaka estava Kannon Bosatsu, e Zenzai Dōji e outros ouviam a pregação do ensinamento da Grande Misericórdia e Grande Compaixão.\n\nDiz-se que entre eles já havia muitos discípulos, e entre os assistentes estavam as Vinte e Oito Legiões (Nijūhachi-bushū), incluindo Benzaiten (Sarasvati), Bon-ten (Brahma), Taishaku-ten (Indra), o Rei Pavão Dourado, Bishamon-ten (Vaisravana), o Rei Ashura, além de Narayana e Vajrapani, os dois irmãos (chamados de Reis Niō), e outros deuses. Vendo isso, entende-se bem que Shakyamuni recebeu os ensinamentos de Kannon-Sama.\n\nTambém no registro do Grande Mestre Nangaku (Nanyue Huisi), fundador da escola Tendai na China, consta: 'Antigamente, no Pico dos Abutres (Ryōzen), pregou o Sutra de Lótus; agora, residindo na Terra Pura do Oeste, é nomeado Buda Amida. Além disso, manifestando-se universalmente no mundo humano, torna-se o Kannon Bosatsu Salvador do Mundo (Kuze). Portanto, os benefícios que abrangem os três mundos do passado, presente e futuro retornam originalmente a Kannon como um só corpo'.\n\nO Pico dos Abutres refere-se ao Monte Potalaka.\n\nPor esta razão, como diz o Grande Mestre Nangaku, o Sutra de Lótus (Hoke-kyō) também foi, na verdade, pregado inicialmente em sua essência por Kannon-Sama, e a chave do Plano Divino Mundial referente ao futuro foi secretamente revelada a Shakyamuni por Kannon-Sama quando Shakyamuni tinha 73 anos.\n\nPor isso, as palavras de Shakyamuni 'Aos 73 anos obtive a visão da Verdade' referem-se a este fato.\n\nPortanto, ele foi informado de que após a Lei Correta (Shōbō), a Lei da Imagem (Zōbō) e o Fim da Lei (Mappō), viria a Extinção de Buda (Butsumetsu).\n\nEle soube pela primeira vez que Buda se extinguiria ao ser informado por Kannon-Sama.\n\nAmida e Shakyamuni não podem fazer nada além de suas próprias atribuições, mas Kannon-Sama pode realizar a atuação da Trindade.\n\nO fato de Kannon-Sama não ter manifestado a Sua força deve-se ao fato de terem exaltado excessivamente Amida e Shakyamuni, excluindo Kannon-Sama, o que é realmente lamentável.\n\nO mundo possui estas três grandes religiões: Budismo, Cristianismo e Maometismo, e o Deus Supremo criou-as ficando no centro.\n\nPara pregar o Budismo, começa-se pregando sobre Namu Amida Butsu e Namu Myōhō Renge Kyō.\n\nQuem pregou isto foi Shakyamuni Nyorai. Torna-se 'Nyorai Inverso'. Significa 'invertido' (sakasa).\n\n* **Budismo:** Plano de fazer florescer a Flor de Buda (Hoke/Hana). A flor não é algo que floresce por muito tempo. É algo temporário; a seita Nichiren é comumente chamada no mundo de 'Hoke de uma geração'. Chama-se o Namu Myōhō Renge Kyō de Título de Sete Caracteres.  \n    \n  Sol e Lua, ou seja, Deus, foram ocultados e transformados na letra 'Myō' (Estranho/Misterioso). Sol e Lua são Kannon-Sama. Kami (Deus) é a letra Dai (Grande) e é o número 5\\.  \n    \n  Chama-se o Namu Amida Butsu de Nome de Seis Caracteres.  \n    \n  O início 'A' do Céu (Ama/Ame) é a posição do Céu, a posição mais alta. Buda (Hotoke) é o ser humano que se elevou, sendo o seguinte a Deus. Céu é 5, Mundo Intermediário é 6, Terra é 7\\. É o ensinamento do mal de Miroku Invertido. Amida é a encarnação de Susanoo-no-Mikoto.  \n    \n  China — Centro da Flor (Chūka) — China (Shina) significa 'Ramo', coisa de 'E' (Ramo). Dai (Grande) \\= Sol (Japão) Chū (Médio) \\= China Shō (Pequeno) \\= Países Estrangeiros  \n    \n  (Título de Cinco Caracteres) Dai \\[大\\] 'Dai' representa os Cinco Grandes Continentes, e os Cinco Grandes Continentes são modelados à imagem do Japão.\n\nNo Budismo existem o Esoterismo (Mikkyō) e o Exoterismo (Kenkyō); o Esoterismo é difícil.\n\nA seita Tendai é a que mais usa *ateji* (kanjis usados foneticamente ou com significados trocados).\n\nO Deus Supremo ordenou a Susanoo-no-Mikoto que criasse o povo judeu e iniciasse o materialismo, mas tudo isso foi o processo necessário até agora e o Plano do Deus Supremo.\n\n**Futuro:** Saishōmyō Nyorai (Tathagata da Mais Vitoriosa Maravilha) **Passado:** Shōbōmyō Nyorai (Tathagata da Maravilha da Lei Correta) **Presente:** Fukōsannō Nyorai (Tathagata Rei da Montanha da Luz Universal)\n\nSol — Kannon — Nankai Daishi (Grande Mestre do Mar do Sul). Não apenas 33 manifestações, mas possui muitíssimos nomes.\n\nQuando se diz **Seishi Bosatsu** (Mahasthamaprapta), é o nome quando trabalha junto com Kannon. (Kannon Seishi \\= 57 anos)\n\n**Lua... Verso...** Susanoo-no-Mikoto é o Deus da Lua e esta é a atuação no tempo da Escuridão. **Lua... Frente...** **Tsukuyomi-no-Mikoto** \\[月読尊\\] também é o Deus da Lua, mas esta é a atuação quando está iluminado.\n\nTsukuyomi (Leitura da Lua) significa 'Ver o Mundo da Lua' (Tsuki no Yo o Miru). Ou seja, Tsukuyomi \\[月世見\\].\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "神と経綸　３",
      "title_ptbr": "Deus e o Plano Divino 2",
      "pub_idx": 1,
      "publication_title": "観世音の本体",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Plano do Mal\" (悪の経綸)",
      "content": "「和光同塵（光をやわらげ、ちりにまじわる）\n\n観音様は人類救済の為にいかなる極悪な者も、獣や虫類に至るまでお救いを垂れられる為、馬頭観音のごとく、お姿を変えられて地獄の者までもお救いになられる。\n\n最高最貴の神様がこんなにしてまでも一切衆生を救われる。およそ人間は神様のお子である為、この苦の娑婆にあえぐ人間達を天国的生活に入らしめんと大変な御努力を遊ばされるので恐れ多い極みであります。\n\n何にも捉われず三十三相に化身されて融通無碍、円転滑脱、対手（あいて）に合せて喜ばれる様にされる。\n\n天台大師の観音原義のはこじつけで解らんが、世の音声を見る、そして救うと言うが、音を見るなぞとはおかしな話で、物は見る、音は聞くのである。\n\n要するに事実を解く事が出来ないのである。\n\n梵語＝観世音（アバロキテシュバラー）支那の鳩摩羅什（クマラジュウ）が観世音としたのである。\n\n天照皇大御神が御現れになり、天忍穂耳尊（あめのおしほみみのみこと）がお生れになった。\n\nこの時分に相当に人類はあったが統治は出来なかったのである。\n\n天照皇大御神ー左守　国常立尊（くにとこたちのみこと）\n\n　　　　　　　　　　右守　素盞嗚尊（すさのをのみこと）\n\n国常立尊は忠義というより、実に誠忠無比の神様で力のある神様である。\n\n国常立尊が天下平定の御経綸を申付けられたが、最初は良く治ったが、余り厳格な神様故人民が窮屈になりし為、どうしてもやり切れん様になった。\n\nそこを見て取ったのが盤古神王の子天之若彦命（あめのわかひこのみこと）である。\n\nこの命が国常立尊を排斥する運動を起したのである。\n\nこれに共鳴者が非常に多かった。\n\nそして盤古神王を押立てんとしたが、盤古神王は善良でおとなしい神様で力がないから、この神を立れば楽が出来るからと、看板に盤古神王を立て、実権は天之若彦命が握り世界統治をやられたのである。\n\nこの為国常立尊は隠退遊ばされたのである。\n\nこの御隠退は東北へなされたと成っているが、世界から見ると日本であり、日本からすれば東北である。\n\n日本の東北、即（すなわち）艮（うしとら）へ御隠退された為にこの神様のことを艮（うしとら）の金神（こんじん）と申上げるのである。\n\n日本の艮はどこか、北海道の芦別山に御隠退になられたのである。\n\n又一方幽界では閻魔大王となられたのである。\n\n神様は霊分身が御自由である為、幾柱にも別れることが出来るのである。\n\nそこで伊都能売神様は、一方印度にて観音になられ、一方は兄の花姫尊（このはなひめのみこと）（梅の花）となられて富士山に御鎮りになられ、\n\n又、一方は金龍となって近江の国の琵琶湖へお隠れになられたのである。\n\nその故〔は〕富士山と琵琶湖を邪神に占領されたならば、日本は危険であるからである。\n\n富士山はなぜ大切かと言うと、人間で言うと富士山が臍（へそ）であるからである。\n\n人間の体としても臍は一番大切なところとすればその意であるからである。\n\nこの為兄の花姫と成られ、金龍となられてこの二ケ所を守られたのである。\n\n豊雲野尊（とよくもぬのみこと）は国常立尊の妻神様であるが、夫神様の犠牲となられ坤（ひつじさる）の方へ御隠退になられた。\n\n坤の方とは鬼界ケ島の事である。日本の西南に当るところである。\n\nこの神様が思兼尊（おもひかねのみこと）様である。\n\n又一方別れて木の花咲耶姫命（このはなさくやひめのみこと）になられて印度に行かれて釈迦となられたのである。\n\n木の花咲耶姫命の木の花は桜の花の事である。\n\n天之若彦命が世界統治をされて一時は楽になったと喜んでいた所、天之若彦命は女狂い等始めた為又非常に乱れて終った。\n\n天之若彦命の奥方の若姫岐美命（わかひめぎみのみこと）は非常に貞節な方であったが、いつの間にか素盞嗚尊と恋愛関係を結ばれた。\n\n素盞嗚尊はその時朝鮮に居られたので、烏となって行って逢われたのである。\n\n於加良洲明神（おからすみょうじん）と言うのはこの神様を祭られたのである。\n\nその後に春日明神となられたのである。\n\n音姫尊は素盞嗚尊の奥方であるが、これが乙姫の事である。\n\n天照大神様の妹の為弟姫と言うたのを音姫又は乙姫と申されたのである。\n\nこの神様は観音様と非常に関係のある神様である。\n\n音姫は非常に嫉妬深い神様で、遂に嫉妬の余り龍神となり海の底へ隠れられ、\n\n和田津海（わたつみ）の神、大（おほ）和田津海の神、海原姫命（うなばらひめのみこと）とも言うて海底へ龍宮城を造られたのであるが、\n\nこれは霊界での事であって、海の王様となられたのである。\n\n音姫は非常に欲が深く、又非常に強かったから、世界の宝を集めて海に隠れたのである。\n\n宝と言っても霊的の事である。\n\nその為地方にある鉱山が出なかったのである。\n\nその宝を以って天下の権を掌握しようとかゝったが、女であるから駄目であった。\n\n致し方なくその時の支配者を緩けたのである。\n\n神界の支配者　盤古神王\n\n　　　　　　　　　　大自在天\n\nこの神が金が必要の為龍宮の乙姫の宝を要する為に、乙姫から貰って来たのである。\n\nこの何千年来乙姫が実権者であったのである。\n\n上記のごとく音姫の世を観ているというのが観世音であった。\n\n時期は約三千年で九千年六千年三千年となっている。\n\n![][image18]\n\n三　　二　　一\n\nみる　世を　音姫の\n\n観ﾚ 　世ﾚ 　音\n\n国常立尊が天照大神から命ぜられた時が九千年前である。\n\n音とは日即ち統一の形である。\n\n要するに立即ち龍が世界を統一するという字であるから、音姫が天下を統一している事になるのである。\n\n龍が天下を統一した時は暗となるのである。\n\n又闇である。ヤミの字には必ず音の字が付いているのを見てもよくわかる。\n\n字は皆意味があって出来ているのである。  \n　  \n乙姫の統一した間を「暗の世」と言う。\n\n乙姫ともかくのであって、この乙姫の姿は黒龍である。\n\n黒龍は悪龍である。\n\n私は越智隆蔵氏方の龍神の池に黒龍の泳ぎいるのを見たことがあったが、\n\n![][image19]\n\n越―乙\n\n智―血―霊\n\n隆―龍\n\n蔵―オサム  \n　　　カクレル  \n　　　カクス\n\n越智隆蔵とは乙姫の型である。\n\n乙の字が既に龍の形なのである。　\n\n乙姫の血即ち霊を持った龍を隠しているとか隠れているとか、治めている、右の様な意味にて正しく乙姫なのである。\n\n越智方に龍神のお祭りの時三、四尺の池を掘り龍神を祭った時池一杯に五分間位黒龍が泳いでいたので良く解った。\n\n暗黒無明の世であると言う事は音姫（乙姫）の世であるという事である。\n\n観世音とは乙姫が世を支配している間の御名であるから、今後余り長い間使用する様なことはない。\n\n乙姫が神様に世を譲れば観世音とは言われなくなるのである。\n\nこの意味においても遠からず観音会も会名の変る時が来ることが悟られるのである。\n\n又一名観自在天とも言い、印度では要するに観自在天なのである。\n\n印度は「大自在天」が最高の神であるから、この自在天の世を観ているという意味になるのである。\n\n日本では観世音である。\n\nこれは前述の音姫の世を見ているのである。\n\n龍　神止　　暗　　黒\n\n立　　正　　安　　国\n\n日蓮上人に邪神が懸ってこの立正安国論を説いたのである。\n\nこの邪神も龍神である事は立正の立で解るのである。\n\n立正安国論もあの当時であったから良かったのであるが、今日では駄目である。\n\nこの意味は「龍が神を止め暗黒の世とする」というのである。\n\n観音様は円満具足という事になる。丸くて完全であるという事である。真丸という事である。\n\n![][image20]\n\n真丸はダイヤモンドをよく見ると解る。\n\nダイヤは八角であるからその八角を取って行くと真丸になるのである。\n\nハッパ六十四角である。\n\n六十四角が真丸になるのである。  \n　  \n又三十三相というのが実は三十二相である。\n\nこの三十二相は化身で、本体の聖観音を加えて三十三相というのである。\n\n聖観音は決して化けないのである。\n\n六十四州と言うのが、この意味に相通じているところがある。\n\n麻邇（まに）の玉―如意宝珠（にょいほうしゅ）とも言う。\n\n神霊（みたま）というのを神という。\n\n神というのは真丸な円満具足なる事である。\n\n玉の横の丶を上に掲げると主になる。\n\n玉の字は非常に貴い字である。\n\n伊都能売とは円満滑脱である。\n\n玉はくるくる自由自在にどちらへでも転んで行く。\n\n神様に角があっては善良な神様とは言えぬ。\n\n丸くならねばならん。\n\n丸いから転るのである。\n\n自由無碍に転るのである。\n\n法輪を転ずるとは観音様の事である。\n\n滑稽洒脱（しゃだつ）である。\n\n大いに笑わせるのである。\n\n観音行に近い人程丸いのである。\n\nどんな人にも合わして行かねばならんのである。\n\n怒るのは真丸ではない。\n\n人に突掛るのは角である。\n\n観音行はこの角が取れなければ丸くなる事は出来ない。\n\n又湿っぽくては駄目である。\n\n笑冠句（わらいかんく）を奨励するのはこの意味からである。\n\n笑ったり笑わしたりすれば、自然に天国状態となり、円満になれるのである。\n\n世界の平和とは争がなくなる事である。」　（「観音講座　第三講座」より）",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai Ni Kōza, 25 de julho de Showa 10 \\[1935\\])**\n\n\"**Oriente (Índia)**\n\n* Quando a Lua brilha: Amida Nyorai (Bem) \\- Misericórdia  \n* Quando está Escuro: **Dairokuten no Maō** (Rei Demônio do Sexto Céu) (Mal) \\- Força Militar\n\n**Ocidente (Judeia)**\n\n* Quando a Lua brilha: Jesus (Bem) \\- Amor  \n* Quando está Escuro: Deus de Gagal (Mal) \\- Ciência, Poder Financeiro, Masson (Maçom) ou Freemason — Comunismo\n\nA Era dos Samurais no Japão foi a atividade de Dairokuten no Maō. Isso ainda existe hoje.\n\nTudo isso é o Plano do Mal de Susanoo-no-Mikoto e, devido a isso, a cultura material desenvolveu-se como atualmente; portanto, este também é um Plano do Mal necessário.\n\nSe o Cristianismo e o Budismo ouvissem estas coisas, ficariam surpresos, mas como são fatos até agora, não há o que fazer.\n\nHá dois mil anos, existia na Judeia a Associação dos Pedreiros (Ishiya Kumiai). A partir daí, os judeus tornaram-se o centro e formaram um país de conspiração para a unificação mundial. Hoje, eles possuem três quartos da riqueza de todo o mundo. Além disso, ocupam três quartos dos órgãos de imprensa.\n\nIsto não se limita apenas à Europa e aos Estados Unidos; estenderam as mãos até ao Japão e os órgãos de imprensa estão prestes a ser dominados. Nestes quatro ou cinco anos, o *Asahi* e o *Nichinichi* foram completamente ocupados. Todos caíram nas mãos dos capitalistas judeus. Metade do *Yomiuri* também caiu em suas mãos.\n\nNa Maçonaria, até pessoas de nível de Ministro no Japão são membros, e o Rei da Inglaterra também é membro da Maçonaria.\n\n**Médico (Isha)** Através da arte médica da Maçonaria dos Pedreiros (Ishiya), tentaram encurtar a vida humana; é a medicina criada pelos judeus. Agora, a vida dos japoneses foi agarrada pelos judeus através dos médicos. Embora ensinados como se tivessem progredido, estão sendo enganados. Os japoneses também estão sendo enganados pelos 'Ishiya' (Médicos/Pedreiros).\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 3",
      "pub_idx": 0,
      "publication_title": "造物主について",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Cristianismo\" (キリスト教)",
      "content": "「造物主とは主の神様、最高の神、日本でいう天之御中主大御神をいう。\n\nしかし主神は造物主自身ではなく、実際は国常立尊、豊雲野尊御二柱で造られ、形を豊雲野尊が造られ、それに霊を入れて生きるようにしたのが、国常立尊である。\n\n神典では、最初天之御中主、高御産霊、神御産霊の神様が霊と体を造られた。\n\n高御産霊はタタ、神御産霊はカカ、即ち父と母と転化した。\n\nその霊と体によって生れたのが大国常立尊、次に豊雲野尊、次に人体が出来て伊邪諾、伊邪冊尊となられた。\n\nその次に、天照大神外三柱の神がお産まれになった・・・とある。\n\n月読尊、素盞嗚尊、両方出来た。照った時が月読、曇った時が素盞嗚尊。\n\nこれも神典にあるが、どこまで確実か判らぬが、全然出鱈目でもない。\n\nミロク神は、霊体両方を司る・・・というので、天之御中主大神の直系である。\n\n国常立尊、豊雲野尊は傍系になる。\n\n故に、天の直系とは主神の表現神で、絶対力をもつ神という事になる。\n\nそれが仏界へ表われたのが観世音菩薩である。\n\nそれで光明如来と現じ、応身弥勒と化し・・・とあるが、応身弥勒は未だ仏で、本当の意味ではない。\n\nそれから、日月地大御神様となる。\n\nそして火水土三位一体の力を発揮せらるるのが、ミロクのお働きである。\n\n阿弥陀が水、釈迦が土の働きで、観音は日であるが、次に一層進んで、三位一体の五六七（ミロク）の御働きとなる。\n\n故に、観音は阿弥陀や釈迦の働きを備えられる。\n\nもっと悉しく話せるが、時期が来ない。」\n\n---",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai San Kōza, 5 de agosto de Showa 10 \\[1935\\])**\n\n### Cristianismo\n\n\"Jesus nasceu para redimir (aganau) os pecados e salvar a humanidade mundial. Jesus é do povo judeu e é do povo de Israel. Naquela época havia uma religião chamada Judaísmo, e em suas profecias dizia que no fim dos tempos apareceria o Messias. Messias significa Salvador, e é o Cristo. Messias em hebraico significa Salvador.\n\nSusanoo-no-Mikoto ... Iluminado ... Jesus Deus da Lua ... Escuro ... Masson (Maçom) (Freemason)\n\n### Redentor\n\nHouve quem descobrisse que Jesus não era o Cristo e denunciou ao Imperador que ele era um falso Cristo. Crucificaram Jesus com base na visão de que, se deixassem aquela pessoa viver, seria um erro enorme. Jesus, porque Susanoo-no-Mikoto cometeu pecados anteriormente, foi enviado ao País dos Mortos (Yomi no Kuni). Para ter esses pecados perdoados, teria de realizar um grande feito; ele realizou essa Redenção. Por isso Jesus é o Redentor. É o representante dos pecados da humanidade. É o agente do pedido de perdão da humanidade.\n\n### Salvador\n\nCristo é o Senhor do Perdão de todos os pecados da humanidade. O Salvador aparece para perdoar os pecados.\n\nEspírito e Corpo aderem intimamente e tornam-se Homem (Hito). Se se separarem, torna-se oito (Hachi).\n\nÉ o unificador de Deus e Claridade (Shinmei). O 'Ki' de Cristo é a letra nobre que atravessa o Céu e a Terra; o retorno espiritual de Deus é 'Ki'. Diz-se que Cristo descerá das nuvens, mas o ser humano não pode, de forma alguma, montar em nuvens. O ser humano não foi feito para ficar parado em cima das nuvens. Se isso fosse possível, contrariaria as leis do Céu e da Terra.\n\nJesus refere-se a Israel; o 'E' não atravessa o Céu e a Terra. 'E' é a atuação do Ramo (Eda), ou 'E' (Enseada) é o ramo da água; 'Su' significa governar sozinho. Torna-se a parte do corpo/espírito dividido de Susanoo-no-Mikoto.\n\nO que significa descer das nuvens? O que esconde o Sol e a Lua são as nuvens. Torna-se aquilo que esconde Deus. O que esconde Deus é a atuação da nuvem.\n\nFogo / Sol Deus Água / Lua\n\nIsto refere-se à civilização científica. O que esconde Deus é a civilização científica moderna. A civilização atual esforça-se ao máximo para esconder Deus. Para esconder Deus, os estudiosos atuais ignoram tudo o que é Deus ou espírito e, se alguém publica sobre isso, decidem que é tudo fraude. Além disso, é porque muitos do grupo que fala de Deus ou espírito no mundo atual só fazem fraudes; o verdadeiro é quem paga o pato. Por causa disso, o verdadeiro sofre muito incômodo, e a polícia, que não faz a distinção, é realmente lamentável. O quanto a ciência se esforça para esconder Deus, isso é a atuação da nuvem. A civilização moderna é a civilização da ciência. Na atualidade, aparecer significa aparecer das nuvens. Ou seja, significa descer do Céu.\n\nCivilização Divino-Espiritual ... Civilização Científica A Civilização Divino-Espiritual é o Céu, e a Civilização Científica é a Terra; portanto, desce da Civilização Divino-Espiritual para a Civilização Científica.\n\n### A Segunda Vinda de Cristo\n\nEstá profetizado que, após dois mil anos, Cristo retornará no País do Ouro. O País do Ouro é o Japão. Se olharem para o rosto das pessoas, os japoneses têm a cor dourada. Os chineses têm a cor de ouro esverdeado (Aokin), e no subsolo do Japão há muito ouro. Devido a essa aura espiritual, torna-se amarelo. Diz-se que Cristo e Jesus retornarão juntos. Cristo é o Pai de Jesus. Jesus não pode unificar o mundo. Nem há dois mil anos conseguiu. Kunitokotachi-no-Mikoto unificou o mundo uma vez. Agora, mesmo que Jesus apareça e redima os pecados, como não pode perdoar, por mais que apareça é inútil. Se o mundo souber sobre a Associação Kannon, ficará surpreso. Desta vez, aparecerá o Deus que possui verdadeiramente a Força do Diamante (Kongō-riki) e salvará o mundo de até agora. Além disso, Ele aparece com a autoridade para perdoar os pecados.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 3",
      "pub_idx": 1,
      "publication_title": "観音様は主神の直系",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Entidade de Kanzeon\" (観世音の本体)",
      "content": "「観音様は主神の直系である。\n\n中心は天之御中主大神で、その霊が国常立尊、体が豊雲野尊である。\n\n真中の主神の流れは観音様である。\n\n主神の思召としては、善悪を戦はさなくては、人類文化は進歩しなかったのである。」\n\n---",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai San Kōza, 5 de agosto de Showa 10 \\[1935\\])**\n\n\"**Wako Dojin (Suavizar a luz e misturar-se à poeira)**\n\nKannon-Sama, para a salvação da humanidade, a fim de salvar qualquer pessoa extremamente má, e até animais e insetos, muda a Sua forma, como Batō Kannon (Kannon com Cabeça de Cavalo), e salva até os que estão no inferno. O Deus Supremo e Mais Nobre faz tanto assim para salvar todos os seres vivos. Como os seres humanos são filhos de Deus, Ele faz um esforço tremendo para fazer com que os humanos que gemem neste mundo de sofrimento entrem na vida celestial; é o cúmulo do temor e reverência. Sem se prender a nada, transforma-se em trinta e três formas, com liberdade total e desimpedida, adaptando-se ao parceiro para fazê-lo feliz.\n\nA explicação original de Kannon pelo Grande Mestre Tendai é forçada e não se entende; diz que 'Vê os sons do mundo' e salva, mas ver sons é uma conversa estranha; coisas vê-se, sons ouve-se. Em suma, não conseguem explicar a realidade. Sânscrito \\= Avalokitesvara. Kumarajiva da China traduziu como Kanzeon.\n\n**Amaterasu-sume-ōkami** \\[天照皇大御神\\] manifestou-se, e **Ame-no-oshihomimi-no-Mikoto** \\[天忍穂耳尊\\] nasceu. Nessa época já existia humanidade considerável, mas não era possível governar.\n\nAmaterasu-sume-ōkami — Guardião Esquerdo: **Kunitokotachi-no-Mikoto** \\[国常立尊\\] Guardião Direito: **Susanoo-no-Mikoto** \\[素盞嗚尊\\]\n\nKunitokotachi-no-Mikoto, mais do que lealdade, é um Deus de lealdade e sinceridade incomparáveis, um Deus com força. Kunitokotachi-no-Mikoto recebeu a ordem para o Plano de pacificação do mundo; no início foi bem governado, mas como era um Deus muito rigoroso, o povo ficou oprimido e tornou-se insuportável. Quem percebeu isso foi **Amewakahiko-no-Mikoto** \\[天若彦命\\], filho de **Banko Shinno** \\[盤古神王\\]. Este Mikoto iniciou um movimento para expulsar Kunitokotachi-no-Mikoto. Houve muitos simpatizantes nisto. E tentaram elevar Banko Shinno, mas como Banko Shinno é um Deus bondoso e quieto, sem força, pensaram que se colocassem este Deus poderiam ficar à vontade; então, levantaram Banko Shinno como fachada, e Amewakahiko-no-Mikoto tomou o poder real e governou o mundo. Por isso Kunitokotachi-no-Mikoto retirou-se. Está estabelecido que esta retirada foi para o Nordeste, mas visto do mundo é o Japão, e visto do Japão é o Nordeste. Por ter se retirado para o Nordeste do Japão, ou seja, Ushitora, chamamos a este Deus de **Ushitora no Konjin** \\[艮の金神\\] (Deus Dourado do Nordeste). Onde é o Ushitora do Japão? Ele retirou-se para o Monte Ashibetsu em Hokkaido. E, por outro lado, no Mundo Espiritual, tornou-se **Enma Daiō** \\[閻魔大王\\]. Como Deus tem liberdade de divisão espiritual, pode dividir-se em vários pilares.\n\nEntão, **Izunome-no-Kamisama** \\[伊都能売神\\], por um lado tornou-se Kannon na Índia; por outro, tornou-se **Konohana-hime-no-Mikoto** \\[兄の花姫尊\\] (Flor de Ameixeira) e assentou-se no Monte Fuji; E, por outro lado, tornou-se o Dragão Dourado (Kinryu) e ocultou-se no Lago Biwa na província de Omi. A razão é que, se o Monte Fuji e o Lago Biwa fossem ocupados por deuses malignos, o Japão estaria em perigo. Por que o Monte Fuji é importante? Porque, falando do ser humano, o Monte Fuji é o umbigo. Considerando que o umbigo é o lugar mais importante do corpo humano, é esse o significado. Por isso, tornou-se Konohana-hime e tornou-se Kinryu, protegendo estes dois lugares.\n\n**Toyokumonu-no-Mikoto** \\[豊雲野尊\\] é a Deusa Esposa de Kunitokotachi-no-Mikoto, mas tornou-se o sacrifício do Deus Esposo e retirou-se para a direção Hitsujisaru (Sudoeste). A direção Hitsujisaru é a Ilha Kikaigashima. É o lugar que corresponde ao Sudoeste do Japão. Este Deus é **Omoikane-no-Mikoto** \\[思兼尊\\]. Também, separando-se por outro lado, tornou-se **Konohanasakuya-hime-no-Mikoto** \\[木の花咲耶姫命\\], foi para a Índia e tornou-se Shakyamuni. A Flor de Árvore (Konohana) de Konohanasakuya-hime-no-Mikoto é a flor de cerejeira.\n\nAmewakahiko-no-Mikoto governou o mundo e, por um tempo, alegraram-se por ter ficado fácil, mas Amewakahiko-no-Mikoto começou a enlouquecer por mulheres, e o mundo tornou-se novamente muito desordenado. A esposa de Amewakahiko-no-Mikoto, **Wakahimegimi-no-Mikoto** \\[若姫岐美命\\], era uma pessoa muito casta, mas sem perceber estabeleceu um relacionamento amoroso com Susanoo-no-Mikoto. Como Susanoo-no-Mikoto estava na Coreia nessa época, transformou-se num corvo para ir encontrá-La. O chamado **Okarasu Myōjin** \\[於加良洲明神\\] (Deus Brilhante Corvo) é o culto a este Deus. Posteriormente tornou-se Kasuga Myōjin.\n\n**Otohime-no-Mikoto** \\[音姫尊\\] é a esposa de Susanoo-no-Mikoto; esta é a Princesa Otohime. Por ser a irmã mais nova de Amaterasu Ōkami, chamava-se Oto-hime (Princesa Mais Nova), e passou a ser chamada de Otohime (Princesa do Som) ou Otohime (Princesa Yi/B). Este Deus é um Deus que tem uma relação muito grande com Kannon-Sama. Otohime é uma Deusa muito ciumenta; finalmente, por excesso de ciúme, tornou-se um Deus Dragão e escondeu-se no fundo do mar. Chamada de Deus de Watatsumi, Deus de Ōwatatsumi, ou **Unabarahime-no-Mikoto** \\[海原姫命\\], construiu o Palácio do Dragão (Ryūgū-jō) no fundo do mar; isto é no mundo espiritual, e tornou-se a Rainha do Mar. Otohime era muito gananciosa e também muito forte, por isso reuniu os tesouros do mundo e escondeu-os no mar. Tesouros, digo, mas são coisas espirituais. Por isso as minas nas províncias não produziam. Com esses tesouros, tentou tomar o poder do mundo, mas como era mulher, não conseguiu. Sem escolha, afrouxou para os dominadores daquela época.\n\n**Dominador do Mundo Divino:** Banko Shinno / **Daijizaiten** \\[大自在天\\] (Maheshvara)\n\nComo este Deus precisava de dinheiro, necessitava dos tesouros de Otohime do Palácio do Dragão, então recebeu-os de Otohime. Nestes milhares de anos, Otohime foi a detentora do poder real. Como mencionado acima, quem estava 'Vendo o Mundo de Otohime' era **Kanzeon** (Ver-Mundo-Som). O período é de cerca de três mil anos: nove mil anos, seis mil anos, três mil anos.\n\n3. Miru (Ver)  \n4. Yo o (Mundo)  \n5. Otohime no (de Otohime) **Kan \\- Ze \\- On**\n\nQuando Kunitokotachi-no-Mikoto recebeu a ordem de Amaterasu Ōkami, foi há nove mil anos. 'Oto' (Som) é a forma de 'Dia' (Sol), ou seja, unificação. Em suma, é a letra que significa que o Dragão (Tatsu) unifica o mundo (Ritsu \\- ficar em pé/estabelecer sobre o Sol); portanto, significa que Otohime está unificando o mundo. Quando o Dragão unifica o mundo, torna-se Escuro (Kurayami). Também é Escuridão (Yami). Ao ver que na letra Yami (闇) há sempre a letra Oto (音), entende-se bem. As letras (Kanji) são todas feitas com significado. O período unificado por Otohime chama-se 'Mundo da Escuridão'. Também se escreve Otohime (乙姫 \\- Princesa Yi); a forma desta Otohime é o Dragão Negro. O Dragão Negro é um dragão maligno.\n\nEu vi um dragão negro nadando no lago do Deus Dragão na casa do Sr. Ochi Ryūzō,\n\nOchi — Ochi (Sangue/Espírito) Ryū — Dragão Zō — Osamu (Governar) / Kakureru (Esconder-se) / Kakusu (Esconder)\n\nOchi Ryūzō é o modelo de Otohime. A letra 'Otsu' (乙) já é a forma de um dragão. Esconder o dragão que tem o sangue, ou seja, o espírito de Otohime, ou estar escondido, ou governar; com o significado acima, é exatamente Otohime. Na ocasião do festival do Deus Dragão na casa Ochi, cavaram um lago de três ou quatro *shaku* e consagraram o Deus Dragão; um dragão negro nadou enchendo o lago por cerca de cinco minutos, então entendi bem. Dizer que é um mundo de escuridão e ignorância significa que é o mundo de Otohime (Princesa do Som/Yi). Kanzeon é o Nome Divino durante o tempo em que Otohime domina o mundo; portanto, não será usado por muito tempo no futuro. Se Otohime ceder o mundo a Deus, deixará de ser chamado Kanzeon. Neste sentido também, percebe-se que em breve chegará o tempo em que o nome da Associação Kannon também mudará. Também se chama Kanjizaiten (Avalokitesvara); em suma, na Índia é Kanjizaiten. Como na Índia 'Daijizaiten' (Maheshvara/Shiva) é o Deus supremo, significa que está observando o mundo deste Jizaiten. No Japão é Kanzeon. Isto é observar o mundo de Otohime mencionado anteriormente.\n\n**Ryū \\- Kami Tomaru \\- An \\- Koku (Dragão \\- Deus Para \\- Escuro \\- Preto)** **Ris \\- Shō \\- An \\- Koku (Estabelecer \\- Correto \\- Paz \\- País)**\n\nUm deus maligno possuiu Nichiren Shōnin e pregou este 'Risshō Ankoku Ron' (Tratado sobre o Estabelecimento da Retidão e a Paz do País). O fato de este deus maligno também ser um Deus Dragão entende-se pelo 'Ritsu' (Estabelecer) de Risshō. O Risshō Ankoku Ron também foi bom porque era naquela época, mas hoje não serve. Este significado é 'O Dragão para Deus e faz o mundo da escuridão'.\n\nKannon-Sama significa Perfeição e Plenitude (Enman Gusoku). Significa que é redondo e completo. Significa perfeitamente redondo (Manmaru).\n\nO perfeitamente redondo entende-se bem ao olhar para um diamante. O diamante é octogonal; se for tirando os oito cantos, torna-se perfeitamente redondo. Oito vezes oito, sessenta e quatro cantos. Sessenta e quatro cantos tornam-se perfeitamente redondos. Além disso, diz-se trinta e três manifestações, mas na verdade são trinta e duas. Estas trinta e duas são encarnações; adicionando a entidade real Shō-Kannon (Kannon Sagrado), diz-se trinta e três.\n\nShō-Kannon nunca se transforma. O fato de se dizer Sessenta e Quatro Províncias (do antigo Japão) tem algo em comum com este significado. Joia de Mani — também chamada de Nyoi Hōju (Joia que realiza os desejos). Chama-se o Espírito Divino (Mitama) de Kami. Kami significa ser perfeitamente redondo, perfeição e plenitude. Se levantar o ponto (丶) do lado da letra Tama (玉 \\- Joia) para cima, torna-se Shu (主 \\- Senhor). A letra Tama é uma letra muito nobre. Izunome é suavidade perfeita (Enman Katsudatsu). A bola rola livremente para qualquer lado, 'kuru kuru'. Se Deus tiver pontas (cantos), não se pode dizer que é um Deus bondoso. Tem de se tornar redondo. Porque é redondo, rola. Rola com liberdade total e desimpedida.\n\nGirar a Roda da Lei (Hōrin) refere-se a Kannon-Sama. É humor e refinamento (Kokkei Shadatsu). É fazer rir muito. Quanto mais perto da Prática de Kannon (Kannon-gyō), mais redonda a pessoa é. Tem de se adaptar a qualquer pessoa. Ficar com raiva não é perfeitamente redondo. Bater de frente com as pessoas é ter pontas. Na Prática de Kannon, se não tirar essas pontas, não se pode tornar redondo. Também não serve ser melancólico (úmido). Incentivar o 'Waraikanku' (Poesia Cômica) é por este motivo. Se rir ou fizer rir, torna-se naturalmente um estado paradisíaco e pode-se tornar harmonioso. A paz mundial é o desaparecimento do conflito.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 3",
      "pub_idx": 2,
      "publication_title": "日月地大御神は代表神",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Nichigetsu-chi-no-Ōmikami é o Deus Representante",
      "content": "**信者の質問**  \n「弥勒大御神は日本神典上何大神様でいらせられますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「弥勒は仏名であるから神典にはない。\n\n釈迦時代の弥勒菩薩とは異う。\n\n五十六億七千万年の数が五六七を表わしている。\n\nまた弥勒出現成就経にも説いた。\n\n神典には、伊都能売神とあるが、これは弥勒とも違う。\n\n日月地大御神は、主神の代りとか、代表神で、最高の位であり、五六七の力を持たれている。\n\nキリスト教のエホバ、中国の天帝とかである。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de agosto de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"Miroku Ōmikami corresponde a qual Grande Deus nas escrituras xintoístas japonesas? Pergunto respeitosamente.\"\n\n**Meishu-Sama:** \"Miroku é um nome búdico, por isso não está nas escrituras xintoístas.\n\nÉ diferente do Miroku Bosatsu da época de Shakyamuni.\n\nO número de 5 bilhões 670 milhões de anos representa 567\\.\n\nTambém preguei no Sutra da Realização do Aparecimento de Miroku.\n\nNas escrituras xintoístas existe **Izunome-no-Kami** \\[伊都能売神\\], mas este também é diferente de Miroku.\n\nNichigetsu-chi-no-Ōmikami é o substituto do Deus Supremo, ou Deus Representante, é a posição mais alta e possui a força de 567\\.\n\nÉ Jeová do Cristianismo, ou o Imperador Celestial (Tentei) da China.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 3",
      "pub_idx": 3,
      "publication_title": "国常立尊の龍神の御姿",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"A Figura Divina do Dragão de Kunitokotachi-no-Mikoto",
      "content": "「国常立尊は龍神になられると日本の国土の大きさになられ、角があって、凄い御顔である。\n\n角のない綺麗な龍、これは五六七の神様で地球創造以前の神様である。」\n\n---",
      "content_ptbr": "**(Fonte: 13 de junho de Showa 23 \\[1948\\])**\n\n\"Quando Kunitokotachi-no-Mikoto se torna Deus Dragão, Ele fica do tamanho do território do Japão, tem chifres e um rosto assustador.\n\nO dragão bonito sem chifres, esse é o Deus de 567, um Deus anterior à criação da Terra.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 3",
      "pub_idx": 4,
      "publication_title": "日月地大御神の御働き",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"A Atuação de Nichigetsu-chi-no-Ōmikami",
      "content": "**信者の質問**  \n「日月地大神の御働きは国常立尊と観世音菩薩との御一体の御働きと申し上げて宜しいでしょうか。右御教示御願い申します。」\n\n**明主様御垂示**  \n「国常立尊も観世音菩薩も五六七の世を出現さすについて、五六七大御神の御仕事を助けるといっていい。\n\n五六七大御神の御働きは全然違う事を知らなくてはならぬ。\n\nこれをはっきり説く事は時期が早い。」\n\n---",
      "content_ptbr": "**(Fonte: Coletânea de Ensinamentos Orais \\- Gosuiji)**\n\n**Pergunta do Crente:** \"Podemos dizer que a atuação de Nichigetsu-chi-no-Ōkami é a atuação unificada de Kunitokotachi-no-Mikoto e Kanzeon Bosatsu? Peço ensinamento sobre isto.\"\n\n**Meishu-Sama:** \"Pode-se dizer que tanto Kunitokotachi-no-Mikoto quanto Kanzeon Bosatsu ajudam o trabalho de 567 Ōmikami para fazer surgir o Mundo de 567\\.\n\nDeveis saber que a atuação de 567 Ōmikami é totalmente diferente.\n\nAinda é cedo para pregar isto claramente.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 3",
      "pub_idx": 5,
      "publication_title": "エホバ神について",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Sobre o Deus Jeová",
      "content": "**信者の質問**  \n「エホバ神とはいかなる神様でしょうか。」\n\n**明主様御垂示**  \n「エホバは最高の神の御名前である。ユダヤでエホバといった。\n\n日本では天之御中主大神、中国では天帝、印度では大自在天である。\n\n今日のユダヤではメシヤという。ゴッドともいう。つまり天の父の事。\n\nキリストは天の父の命により降ったという。\n\n日本では伊邪諾尊様にもなる。\n\n私の病気を治す力はエホバから来る。\n\nエホバから観音様を通して私に来るのである。」\n\n---",
      "content_ptbr": "**(Fonte: Coletânea de Ensinamentos Orais \\- Gosuiji)**\n\n**Pergunta do Crente:** \"Que tipo de Deus é o Deus Jeová?\"\n\n**Meishu-Sama:** \"Jeová é o Nome Divino do Deus Supremo. Na Judeia chamavam de Jeová.\n\nNo Japão é Ame-no-minakanushi-no-Ōkami, na China é o Imperador Celestial (Tentei), na Índia é Daijizaiten.\n\nNa Judeia atual chamam de Messias. Também chamam de God. Ou seja, o Pai Celestial.\n\nDiz-se que Cristo desceu por ordem do Pai Celestial (Deus Supremo).\n\nNo Japão também corresponde a Izanagi-no-Mikoto.\n\nA minha força de curar doenças vem de Jeová.\n\nVem de Jeová, passa por Kannon-Sama e vem para mim.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 3",
      "pub_idx": 6,
      "publication_title": "五六七大御神様と伊都能売大神様の御働き",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"A Atuação de 567 Ōmikami e Izunome-no-Ōkami",
      "content": "**信者の質問**  \n「五六七大神様、伊都能売之大神様の御働きについて御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「伊都能売大神様は光明如来様で、火と水、五と三とになる。\n\n火と水は光となる。人間の身体を通すから、火水土になる。\n\n五六七大神は、最後であるから御位も非常に高い。\n\nそれ故にお願いなどは光明如来様にお願いする。\n\n五六七大神様は崇め奉るのが本当で、お願いするのは天皇に直訴するようなものであるから、それはその御仕事をなされている神様にお願いする。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de setembro de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"Peço ensinamento sobre a atuação de 567 Ōkami e Izunome-no-Ōkami.\"\n\n**Meishu-Sama:** \"Izunome-no-Ōkami é Kōmyō Nyorai, torna-se Fogo e Água, 5 e 3\\.\n\nFogo e Água tornam-se Luz. Como passa pelo corpo humano, torna-se Fogo, Água e Solo.\n\n567 Ōkami, sendo o último, tem uma posição muito elevada.\n\nPor isso, os pedidos e afins fazemos a Kōmyō Nyorai.\n\nO correto em relação a 567 Ōkami é adorá-Lo e reverenciá-Lo; fazer pedidos a Ele é como apelar diretamente ao Imperador, por isso pede-se ao Deus que está realizando o trabalho.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 3",
      "pub_idx": 7,
      "publication_title": "主神、国常立尊、天照大神について",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Sobre o Deus Supremo, Kunitokotachi e Amaterasu",
      "content": "**信者の質問**  \n「天の御中主之神、国常立之神、天照大神。\n\n右三神の御関係並びに御由緒を御説き下さい。」\n\n**明主様御垂示**  \n「天之御中主大神様はゴッドとかヂュウス、天帝等外国でもいうが、同じ神様・・・主神である。\n\n国常立尊様は天地創造の衝に当った神様。\n\n天照大神様は太陽の顕現の神様である。\n\nこういう事は悉しく話すと対外関係上面白くない。\n\n神道を持出すと国粋的になり、独善的になる。\n\n世界的にとればいいが、国家主義的に考えるから危険である。\n\n日本だけの神様ではないが、日本の名前の神様になっている。\n\nは全世界、全人類を支配なされており、全世界あらゆる人民に好い事をなさる。\n\n自分の国だけ、都合のよいようにはなさらぬ。\n\n日清、日露、蒙古等の戦いは向うが悪かったが、今度は日本が悪いので敗けた。」\n\n---",
      "content_ptbr": "**(Fonte: Coletânea de Ensinamentos Orais \\- Gosuiji)**\n\n**Pergunta do Crente:** \"Ame-no-minakanushi-no-Kami, Kunitokotachi-no-Kami, Amaterasu Ōkami. As relações e origens destes três Deuses. Por favor, explique.\"\n\n**Meishu-Sama:** \"Ame-no-minakanushi-no-Ōkami é God, ou Deus (Deus), Tentei, como dizem no estrangeiro, é o mesmo Deus... o Deus Supremo.\n\nKunitokotachi-no-Mikoto é o Deus que se encarregou da criação do Céu e da Terra.\n\nAmaterasu Ōkami é o Deus da manifestação do Sol.\n\nSe falar disto detalhadamente, não é bom para as relações externas.\n\nSe trouxermos o Xintoísmo, torna-se nacionalista e autarquizante.\n\nÉ bom se tomarmos num sentido mundial, mas como pensam de forma nacionalista, é perigoso.\n\nNão é um Deus apenas do Japão, mas está com nome japonês.\n\nEle governa o mundo inteiro, toda a humanidade, e faz coisas boas para todo o povo do mundo.\n\nNão faz as coisas apenas para a conveniência do seu próprio país.\n\nNas guerras Sino-Japonesa, Russo-Japonesa e contra os Mongóis, o outro lado estava errado, mas desta vez o Japão estava errado, por isso perdeu.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 3",
      "pub_idx": 8,
      "publication_title": "天地創造神と観世音菩薩との関係",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Relação entre o Deus Criador e Kanzeon Bosatsu",
      "content": "**信者の質問**  \n「キリスト教における 天地創造の神と観世音菩薩との関係について・・・。」\n\n**明主様御垂示**  \n「直接関係はないが、間接に関係がある。\n\n天地創造の神が表現神としてその神の経綸を行なわれる。\n\n天地創造のみでは未だいけないからもう一層完全にするために形を代えて表われられる。\n\nそれが日本でいう天之御中主大御神、また中国の天帝、無極という。\n\n西洋ではエホバ、ユダヤではゴッド、ヂュウス、メシヤ、印度で大自在天などという。\n\nこれが創造神の表現神である。\n\nそして表現神のお働きの半面が観音様となるから、関係はあるが創造主そのものではない。」\n\n---",
      "content_ptbr": "**(Fonte: 27 de janeiro de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"Sobre a relação entre o Deus da Criação do Céu e da Terra no Cristianismo e Kanzeon Bosatsu...\"\n\n**Meishu-Sama:** \"Não há relação direta, mas há relação indireta.\n\nO Deus da Criação do Céu e da Terra realiza o plano desse Deus como Deus Manifesto (Hyōgenshin).\n\nComo apenas com a Criação do Céu e da Terra ainda não estava bom, para tornar mais perfeito, Ele muda a forma e aparece.\n\nEsse é quem no Japão se chama Ame-no-minakanushi-no-Ōkami, e na China Tentei ou Mukyoku (Wu-ji).\n\nNo Ocidente Jeová, na Judeia God, Deus, Messias, na Índia Daijizaiten, etc.\n\nEste é o Deus Manifesto do Deus Criador.\n\nE como metade da atuação do Deus Manifesto se torna Kannon-Sama, há relação, mas não é o próprio Criador.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 3",
      "pub_idx": 9,
      "publication_title": "主神と観音様の差異",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Diferença entre o Deus Supremo e Kannon-Sama",
      "content": "**信者の質問**  \n「御讃歌の「大神は時満つるまで天の扉を開く御鍵を秘めおかれませり」とあり、\n\nまた「三千歳の固き岩戸も観音の玉の御手に打開くるならん」とあり、\n\nその場合の「大神」、「観音」とは違うのでしょうか。」\n\n**明主様御垂示**  \n「大神とは主神、エホバである。\n\n観音様は大神でない。大神の代りとか、大神の差図によってお働きになる意味である。\n\nキリストは「吾は神の子なり」といった。天の神（主神）の命によって生きる・・・といった。\n\nキリストは、月の働きだからああなった。\n\n観音様は日の系統であり、日月である。」\n\n---",
      "content_ptbr": "**(Fonte: Coletânea de Ensinamentos Orais \\- Gosuiji)**\n\n**Pergunta do Crente:** \"No Hino consta 'O Grande Deus manteve em segredo a Chave Divina para abrir a porta do Céu até que o tempo se cumprisse', e também 'A Caverna de Rocha dura de três mil anos também se abrirá nas mãos da Joia de Kannon'; nestes casos, 'Grande Deus' e 'Kannon' são diferentes?\"\n\n**Meishu-Sama:** \"Grande Deus é o Deus Supremo, Jeová.\n\nKannon-Sama não é o Grande Deus. Significa no lugar do Grande Deus, ou trabalhar sob as ordens do Grande Deus.\n\nCristo disse 'Eu sou filho de Deus'. Disse que vivia por ordem do Deus do Céu (Deus Supremo).\n\nCristo ficou assim porque é a atuação da Lua.\n\nKannon-Sama é da linhagem do Sol, é Sol e Lua.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 3",
      "pub_idx": 10,
      "publication_title": "五六七大御神は全世界を支配",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"567 Ōmikami governa o mundo inteiro",
      "content": "「幽世大神は観音様の家来。\n\n霊界の事一切を任されている。\n\n御屏風から光が出て仏壇の中が明るくなり、祖霊がその御光を戴く。\n\n例えば天皇ジカには頼まず、総理とか大臣とか、その係に一任され、頼まれる。\n\n先には天皇を濫用した。警察など天皇の御名により査べるという。\n\n神様の事は人間的考えで判らぬ事がある。\n\n現世は観世音というが、顕幽両方の御働きであり、今迄現界の支配者は一区域一区域はあったが、世界的のそれはなかった。\n\n五六七大御神となると全世界を支配する事になる。\n\nそして総てが統一される。」\n\n---",
      "content_ptbr": "**(Fonte: 21 de julho de Showa 23 \\[1948\\])**\n\n\"**Kakuriyo-no-Ōkami** \\[幽世大神\\] (Deus do Mundo Oculto) é vassalo de Kannon-Sama.\n\nTudo o que se refere ao Mundo Espiritual está confiado a ele.\n\nSai luz do biombo e o interior do oratório budista fica claro, e os espíritos ancestrais recebem essa luz.\n\nPor exemplo, não se pede diretamente ao Imperador, confia-se ao Primeiro-Ministro ou Ministros, aos encarregados, e pede-se a eles.\n\nAntigamente abusou-se do Imperador. A polícia dizia investigar em nome do Imperador.\n\nNas coisas de Deus, há coisas que não se entende com o pensamento humano.\n\nDiz-se Kanzeon no Mundo Manifesto, mas é a atuação de ambos, Manifesto e Oculto (Ken-Yū); até agora havia governantes do mundo manifesto por regiões, mas não havia um mundial.\n\nQuando se tornar 567 Ōmikami, passará a governar o mundo inteiro.\n\nE tudo será unificado.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "title_ptbr": "Deus e o Plano Divino 3",
      "pub_idx": 11,
      "publication_title": "太陽は主神の熱の働き",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"O Sol é a atuação do calor do Deus Supremo",
      "content": "**信者の質問**  \n「主神より発する火素と太陽より発する火素の働きの差異について御説明をお願い致します。」\n\n**明主様御垂示**  \n「火素は太陽の精気であり、太陽は熱の光である。\n\n太陽は主神の熱の働きで、男性である。\n\nそれと月の両方の精気を放射している。\n\n人間の身体を通す時、太陽の火素を多く通す。\n\n昼の世界になると火素が強くなる。」",
      "content_ptbr": "**(Fonte: Coletânea de Ensinamentos Orais \\- Gosuiji)**\n\n**Pergunta do Crente:** \"Por favor, explique a diferença entre a atuação do Elemento Fogo emitido pelo Deus Supremo e o Elemento Fogo emitido pelo Sol.\"\n\n**Meishu-Sama:** \"O Elemento Fogo é a essência do Sol, e o Sol é a luz do calor.\n\nO Sol é a atuação do calor do Deus Supremo e é masculino.\n\nEle irradia a essência de ambos, dele e da Lua.\n\nQuando passa pelo corpo humano, passa muito Elemento Fogo do Sol.\n\nQuando se torna o Mundo do Dia, o Elemento Fogo fica forte.\"\n\n\n# 6.Amaterasu Sume Okami",
      "has_translation": true
    }
  ]
}