{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 4,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "Constituição do Mundo Espiritual",
  "publications": [
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "現界の位階や勲等は霊界では通用しない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御位牌の裏や墓に位階や勲等など書いておりますが、これはいけないのでございましょうか。」\n\n**明主様御垂示**  \n「現界の位階や勲等は霊界では通用しない。\n\nこんなものは善い悪いの問題でなく、三文の価値もないものだから書いてもなんにもならない。\n\nいままでの高官や富豪と言っても、霊界ではかえってどん底の貧乏暮らしをしている者のほうが多いくらいだ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "戒名を作り変える必要はない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「戒名があまりに簡単で取り替えたいと思いますが、寺に頼んで改めて戒名を作り直してお祀りいたしましてもよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「無理に替える必要はありません。\n\n戒名によって霊界の位置が決まるわけではありません。\n\n罪が多ければ、霊界の位置は低いものです。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "戒名は霊界の地位と無関係",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「戒名に格が御座居ますが、霊界において霊に関係が御座居ますのでしょうか。」\n\n**明主様御垂示**  \n「一時的にはあるが、だんだん霊的資格になる。\n\n肉体的、外部的のものははがれ霊自体の想念になる。\n\n霊界に行った時は、現界にいた通りだが、罪穢と想念により段々装い変ってくる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "戒名は霊界の地位と無関係",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「戒名があまり簡単なので改めたいと存じますが、寺に頼んで改めてもらってお祀りしてよろしいでしょうか。」\n\n**明主様御垂示**  \n「別に差し支えないから、まあいいですがね。\n\n戒名は長いほうがよくて、短いのはよくないって言いますが、\n\nしかし、戒名が短いから霊界で位が低いってこともないし、長いからってそのために霊界で高いってこともないんで、霊界では結局その人の罪穢れによるんですからね。\n\nまあ、こんなことはそれほど必要がありませんね。\n\nかえって現界で金持ちの人なんかたいていは無理して金をこしらえてますからね、罪が多くて霊界で身分の低い人が多いんです。\n\nいくら金をかけて長い戒名をもらったって、やっぱり低いのは低いんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "霊界は至公至平",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Significado do Setsubun",
      "content": "**信者の質問**  \n「霊界においては、現界での智悪、学は役に立つが、地位名誉などは役に立たない、とある霊が申しますが、本当でございましょうか。」\n\n**明主様御垂示**  \n「その通りです。\n\n霊界では浄まった霊が上位になり、曇った霊は下位になります。\n\n金持ちはたいてい悪いことを多くしておりますので、たいていは霊界に行って下位になります。\n\n霊界は至公至平であります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 7 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** \"Porque Kunitokotachi no Mikoto era rigoroso, foi rejeitado pelos outros Kami e confinado; o dia em que foi confinado chama-se Setsubun.\n\nMuda do inverno para a primavera, ou seja, a estação (Setsu) se divide (Bun), por isso chama-se Setsubun.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "地獄は公平",
      "publication_title_ptbr": "",
      "content": "「知ってのとおり、私の事件も暮れの二十四日にようやく片づいたので、久しぶりに晴れ晴れしたお正月を迎えたような気がしました。\n\n気持ちがいいのと、それからいろいろな御神業の模様も、ちょうど春になってこれからそういう具合になっていくのも時節のためです。\n\n裁判のことについて暮れの時に少し話をしましたが、まだもう一言話したいと思います。\n\n私は裁判について長い間非常に気持ちが悪かったのです。\n\nというのは、ふつうの裁判なら同じ気持ちが悪くてもたいしたことはありませんが、\n\n私の裁判において一番気持ちの悪いことは、自分に気をとがめるようなことが少しでもあればいたしかたない、随分酷い目にあっても自分の罪しだいによっては我慢ができますが、\n\nなにも悪いことをしなくて罪人扱いされるのですから、その気持ちの悪いことはたいへんなものです。\n\nともすれば憤激が起ってしようがありません。\n\nなにもしないのにたいへんな悪いことをしたように見られるのではないが、大体の形です。\n\nその気持ちの悪いことと、それから公判延の空気をよく見ますと、その空気たるや実にいやです。\n\nよくああいう所を地獄と言いますが、地獄なら結構です。地獄よりずっと悪いのです。なんとなれば地獄は公平なのです。\n\n罪が重ければ酷くしますが、罪が軽ければ軽いでちゃんと合っていますが、こっちは罪の公平がないのです。\n\n一般の人はそうまでないでしょうが、私はそういう気持ちの悪さが長い間続いたということは実にいやでした。\n\nそれがいよいよ今年の正月からそういうものがなくなったので、ちょうど覆い被さった黒雲が晴れるというような気持ちがします。\n\nしかし今度は神様の方からいうとそれが必要だったのです。\n\nこれは一昨二十五年に散花結実ということを言いましたが、あれで花が散ったわけです。\n\nですから検察庁の役目は、つまり低気圧の役目をしたわけです。それで花を散らして、その時分に迷ったり一時離れたりした人は、散った花びらなのです。\n\nそれで暴風のあとは、泥に埋まって跡形もなくなるというような人も、いくらかはないでもなかったのです。\n\nそれからいよいよ実の子供ができて、だんだん育ってきたわけです。\n\nですからああいう事件後は一時は、花びらがなくなったからして非常にさみしい感じがしましたが、今度はだんだん実が育ってきますから、非常に堅実にじりじりと育ってきたのです。\n\nそれで実の形がだいぶ分かるようになってきました。\n\nそれが経綸の上によく現われているのです。そのうちの二、三を話してみます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "一番苦しいのは不公平",
      "publication_title_ptbr": "88\\. Vertical e Horizontal Uniram-se no Ano 20 da Era Showa (Orig.: 二十年に経と緯が結ばれた)",
      "content": "「私は今年のお正月は久しぶりで朗らかです。\n\nというのは、去年の正月も一昨年の正月もまだ裁判が決定してなかったので、それが始終胸にかたまりみたいになって、なんだか晴れ晴れしなかったのです。\n\n私もこの年になるまで苦しいこともいろいろありましたが、今度の裁判くらい気持ちの悪いことはありません。\n\nそれは、どうせああいうことは誰でも気持ちが悪いのですが、私は特にふつうの人より気持ちが悪かったのです。\n\n公判廷のそのいやらしさというのはとても我慢ができません。\n\nそれはなにかと言うと、私が悪いことがあって気がとがめるのならば、どんな苦しいことでもこれはしかたがありません。\n\nよくああいう所を地獄だと言いますが、地獄というのはそんな苦しい所ではありません。\n\nなぜと言うと地獄は公平無私で少しも事実とくい違いはありません。\n\nですからごく悪い者はごく苦しみますが、そうでなく軽い者は軽いのです。\n\nですから悪いことをした者は「もうしかたがない、オレが悪かったのだから」と思いますから、非常に苦しんでも気持ちがいいことになっているのです。\n\n地獄という所は公平ですから決して苦しいものではありません。\n\n一番苦しいのは不公平です。これは地獄よりずっと苦しいのです。\n\nせめて地獄くらいになったらたいしたものと思います。\n\nだから実にいやだったのです。気持ちが悪いのです。\n\nそれがこの暮れでやっとすんだので、このお正月はさっぱりした気持ちです。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 3 de janeiro de 1953\\)**\n\n\"Então, publiquei 'História de um Sonho Mundial' (*Sekai Yume Monogatari*) na edição de Ano Novo da Eiko; vocês leram, certo? Geralmente vai acontecer daquele jeito.\n\nHaverá várias mudanças e tempos mais rápidos ou lentos.\n\nIsso é, em suma, a luta entre Deus e o Demônio, então ambos tomam formas de transformações infinitas, mas no geral tomará aquela forma.\n\nOu seja, a Luz do Oriente aparece, e a Luz vai se expandindo mundialmente aos poucos; Coreia, China, Ásia Central, Europa... vai se expandindo.\n\nE a América, num outro sentido, é o País da Horizontal; então, torna-se unir Vertical e Horizontal.\n\nO fato de a guerra ter acabado no ano 20 (1945) também contém esse significado.\n\nPortanto, Vertical e Horizontal uniram-se no ano 20\\. Até o ano 19 não era assim, mas no ano 20 uniram-se.\n\nDecidiu-se em 15 de agosto do ano 20 da Era Showa; unir a América e o Japão significa unir o representante da Matéria e o representante do Espírito, o centro da Horizontal e o centro da Vertical; e isso foi no ano 20\\.\n\nEntão, como a América e o Japão têm que se unir, foi decidido criar uma filial em Los Angeles, nos EUA, agora.\n\nComo ponto de apoio para isso, criaremos também em Honolulu, no Havaí. E pretendemos desbravar a América gradualmente.\n\nFelizmente, o livro 'Salvando a América' ficou pronto, então vamos usá-lo muito para propaganda.\n\nSó o texto em japonês ficou pronto; o inglês ficará pronto no mês que vem ou no outro, então, no início, vamos fazer os japoneses que estão lá entenderem com o texto em japonês.\n\nA pessoa que vai traduzir para o inglês dizem ser a número um nessa área, dizem que traduz até textos para mostrar ao Presidente, então deve ser alguém com muita habilidade em tradução.\n\nEntão, se lerem aquilo, acho que causará bastante repercussão.\n\nSe causar repercussão, venderá muito; acho que venderá muito na América.\n\nPortanto, será uma grande ajuda na obtenção de moeda estrangeira. Falar em obtenção de moeda estrangeira é uma conversa grande, mas não só isso; as finanças da Igreja Messiânica ficarão mais fáceis e poderemos fazer grandes trabalhos.\n\nAfinal, lá eles têm a característica nacional de que, se algo for bom, espalha-se de uma vez, então nesse ponto é muito interessante.\n\nConsequentemente, sairá em quantidade; e se vender na América, os japoneses ficarão ainda mais gratos e comprarão. Claro que venderá também na Europa.\n\nAcho que o lado de Deus não faz 'conta da pele do texugo antes de caçá-lo' (contar com o ovo na galinha), então, dessa forma, tornar-se-á gradualmente mundial.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "広吉の霊",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "死ぬのも悪くない\n\n「（一部のみ引用）　それから二、三日経って、その頃私は実業に従事していたので、事務所で仕事をしていると何か私に憑依したものがあるような気がする。\n\nしかも非常に嬉しくて涙が零（こぼ）れるような感じなので、直ちに人の居ない部屋に行き、憑依霊を査べたのである。\n\nそれは広吉の霊であった。\n\n彼いわく「私は今日御礼に参りました。私がどんなに嬉しいかという事はよくお判りでしょう。」と言って又別にお願があるというのである。\n\nそれは「今度祀って戴いてから実に結構で、いつまでもこのままの境遇で居たいのです。\n\n私は娑婆はもう懲々（こりごり）です。\n\n娑婆では稼がなければ食う事が出来ず、苦しみばかり多くて、再び娑婆へ生れ出たくはないのですから、\n\nどうか神様ヘ、再び娑婆の人間に生れ更らないように御願をお取次していただきたいのであります。」と言い厚く礼をのべてかえったのである。\n\nこれらによって察すると、死ぬ事は満更悪い事ではなく、死を恐れるよりも楽しむ方が本当かも知れない・・・と私はその時思ったのである。\n\nここで注意すべき事は、霊界においては非常に順序や規律が正しく、助けた霊は必ず礼に来るものである。\n\nその場合人の手を通して物質で礼に来る事もある。\n\nよく思いもかけない所から物を貰うような事があるが、それらも霊が何らかの意味で、人を使って礼に来さすという事も、実はあるのである。」　（「明日の医術　第３編」より）\n\n---\n\n---\n\n**明主様御垂示　その１**",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊の大きさ",
      "publication_title_ptbr": "",
      "content": "「霊は普段は一定した形で、地獄の霊ほど小さい。\n\n向上する程大きくなる。偉くなる程大きくなる。\n\n写真に、神様の藁靴をはいただけ写った事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊界でも脈拍、呼吸はある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界では脈拍、呼吸はどういうふうになりますでしょうか。」\n\n**明主様御垂示**  \n「これは生きてる人間と同じでやはりありますよ。\n\nこれがないと生物でないことになる。\n\n広く言えば太陽にも地球にも脈拍や呼吸がありますからね。\n\n地球で言えば朝晩ね、これが脈拍になるし、四季の移り変わりが呼吸になります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊の五感",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間は肉体的に五感を持っておりますが、死んでからでも五官の働きを持っているのでしょうか。」\n\n**明主様御垂示**  \n「持っているが、五感は肉体のある時と異う。肉体という障害物がない。\n\n人間は肉体的に感ずる。例えば大阪まで行くのに十時間も十二時間もかかるが、霊だと三分か五分で行く。\n\n高級になると一分ないし何秒である。神様になると一瞬である。\n\n霊は浄化される程軽くなる。\n\n意志想念のままになる。\n\n五感からいうと大体同じである。\n\n地獄の霊などブタれる時の痛さを嘆く。\n\n（神経だけのようなものだから、肉体のある時より何層倍も痛い。死のうと思っても死にようがない。\n\n着物を着る時も、娑婆時代に着た物を想念のまま着る）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "霊界における年齢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現界の年のとり方と霊界の年のとり方はどう違いますので御座いましょうか。」\n\n**明主様御垂示**  \n「現界では肉体を持っていて（肉体が）変化する。これは肉体だけの意で、霊は変らない。\n\n世の中の経験を経るだけである。故に霊界でも・・・、霊界は何年経っても同じ事である。\n\n（時空超越）霊界は昼夜の別はない。既に死んでいるから年齢の変化はない。\n\n赤ン坊は霊界へ行くと年をとる。\n\n年寄は霊界へ行くと若くなる。男は三十三、女は十八、年をとっても育ってもその位の年になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊界における年齢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死後霊界に行った場合、老年、青年、幼児等により年齢に差がありますが、\n\nこれらはある一定の期間を経るに随って年齢は同じになるのでしょうか。\n\nまた再生の場合の容貌は幼児化するものでしょうか。」\n\n**明主様御垂示**  \n「救われない霊（脱出した霊）は年齢が違う。救われた霊は年齢は違わぬ。\n\n天国へ行くと大体若くなる。原則として男は三十、女は十八になる。\n\nであるから、天国には年齢はない。品格の高い神様は老人の姿をされている。それが一層高くなると、またズーッと若くなられる。\n\n救われた霊は若くなる。\n\n救われないのは若くならぬ。中有界位では育ってゆく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊界における年齢",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「霊界では年齢はどうなるでしょうか。」\n\n**明主様御垂示**  \n「霊界の年というのは、実に千差万別で地獄と天国と違う。\n\n天国は若くなる、地獄の霊は年寄りのようになる。\n\nまた霊界で年とって育つのもあり年中同じのもある。\n\n私も天国へ行けば三十歳くらいになる。\n\n霊界へ行くと年齢は違っても、親子はどこまでも親子である。\n\n霊界はすべてその人の想念の善悪と罪穢の多少、使命の必要、霊位の高下などによって千差万別である。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "霊界における年齢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界における年齢は男三七歳、女一八歳とのことですが、浄化を経てそのような年齢になるのでしょうか、あるいは死後すぐその年齢になるのでしょうか。」\n\n**明主様御垂示**  \n「これはすぐなるわけじゃありませんね。\n\nそしてこうなるのは八衢（やちまた）以下じゃなくて、天国に昇った霊だけですね。\n\n霊は死後五、六年経つと年も若くなるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "霊界の年齢と階層と智慧証覚",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界の年齢は男三十三歳女十八歳に、相当浄化を経て達するものでしょうか、また死後直ぐになるものでしょうか。」\n\n**明主様御垂示**  \n「すぐにそうなる訳ではない。八衢以下ではそんな事はない。\n\n天国へ上った霊はそういう年齢になる。\n\n霊界では智慧証覚は自然に養成される。\n\n八衢では違う。教誨師のごときものがあって説教する。心の修養を教える。\n\n天国では階級に応じて智慧証覚が備わる。\n\n高級になると言葉では語らぬ。目で話す。\n\nもっと上は想念で話す。もっと高級になると遠くででも話が出来る。\n\n人間でも沢山しゃべって判らぬのは低級である。\n\nあっさり判らすのは高級である。クドイのは極く低級である。\n\n宗教でもあっさり言う程高級である。故に本教には説教はない。クドクド言って判らすのは低い。\n\n一番ややこしいのはマルクス論で、これは下級労働者だからである。\n\n真理は極く簡単である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "霊界における年齢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間再生の場合、霊は再生を自覚しておりましょうか。\n\nまた、浄化不十分にて再生し、また霊界に行った場合浄化されるので御座いましょうか。\n\nまた、霊界にて浄化されたる古い霊が再生し、子供にて霊界に行った場合、霊は子供となるのでしょうか。」\n\n**明主様御垂示**  \n「再生は自覚していない。\n\n前生を知らぬように人間は出来ている。\n\n自覚していると再生して人間になっても罪を作る。大抵の人は罪の方が多い。\n\n子供で霊界へ行けば子供になる。\n\n霊界でも育つので、また老人で若返るのもある。\n\n子供で非常に早く育つのと、相当長い間子供でいるのもある。\n\n親が徳を積む場合、霊界へ行くと極楽や天国のいろんな仕事をさせられる。\n\n天使のようなものである。子供で羽根が生えて空中を飛ぶのがあるのは実際にそんな事がある。\n\n霊界でいろんな儀式などの時子供がいろんな役をするのは一つの美観でもある。\n\n霊界における年齢は、男は二十八から三十位、女は十八位である。\n\n神様などは年をとらぬ。木花咲爺姫のごときは今以て十八歳である。\n\n（私が富士山へ登った時、一週間経って姫の姿を見たのがある）\n\n霊界には時間空間はなく、夜昼もない。何年経っても同じである。\n\n地獄はそうはゆかぬらしい。現界にいたまま続くので、八衢から天国へ行くに従い若くなる。年寄は年寄のままである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "霊界には時間、空間がない",
      "publication_title_ptbr": "",
      "content": "「霊界には夜寝るなどという事はないから、時間、空間はない。\n\n夜昼はなく、のべつ幕なく同じようである。\n\nただ霊界から現界を知る事が出来るから、現界の時間によって知るのみである。\n\n霊界は空間にあるから物質ではない。\n\n空間を超越するのは最高の神である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "霊界には時間がないのが普通",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「去る二月一日に、ある信者が御浄霊中祖霊が出まして、\n\n「今日は十三吉様は大先生様の御面会だ」と申しましたので「御面会は何時ですか」と開きましたところ、\n\n「わしはそれは知らん、時間を言うのは狐霊だよ、よく覚えておけ」と申しましたが、\n\nそれは午後のことでございました。たいてい祖霊は時間を知っているようでございますが、\n\nはたして時間を申しますのは狐霊でございましょうか。」\n\n**明主様御垂示**  \n「霊界は昼夜の区別なく眠りもなく休むこともありませんから、原則として時間がないのがふつうであります。\n\nこの場合正守護神が狐霊に頼んだのでありましょう。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "霊界に時間はない",
      "publication_title_ptbr": "",
      "content": "霊界人は寝ない\n\n**信者の質問**  \n「去る二月一日、ある信者が御浄霊中祖霊が出まして「今日は十三吉（とみきち）様は大先生様の御面会だ」と申しましたので\n\n「御面会は何時ですか」と聞きましたところ「わしはそれは知らん。時間を言うのは狐霊だよ。ようくおぼえておけ」と申しましたが、それは午後の事で御座いました。\n\n大抵祖霊は時間を知っているようで御座いますが、果して時間を申しますのは狐霊で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊界には時間はない。夜昼もない。ブッ通しで、寝る事もない。\n\n（休む事はあるが）僅かのものである。\n\n人間は肉体があるから眠る。\n\n（時間は狐霊に聞かなくては判らぬ。狐霊は大分役に立っている。正守護神に頼まれて人間に憑る）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}