{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 2,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "publications": [
    {
      "title_idx": 2,
      "title": "霊界は現界の延長　１",
      "pub_idx": 3,
      "publication_title": "現当利益",
      "content": "「この現当利益という事を、低級信仰として解釈する多くの人があるが、それは大いに誤っている。その点を述べてみよう。\n\n世に、現当利益が、心から嫌いだという人は、実は一人もあるまい、もし、有るとしたら、その人は狂人である。\n\n病気が治るのは、嫌いだという人はあるまい。\n\n金が欲しくないと拒絶する人も、一人もあるまい。\n\n俺は、不幸が好きで、幸福は真平だと逃げる人は、恐らくこの娑婆には、絶対に無い事を保証する。\n\n宗教界において、そうそうたる人達が、口を開けば現当利益は低級である。\n\nすべからく、病気や不幸に超越して、心の安心立命を得るのが、真の信仰であると言うのである。\n\n私は言う、病気で悩み、不幸災厄に囲まれながらなお安心立命の出来る人が、世に有るとしたら、恐らく、六千万人中十人とはあるまい。\n\nそんな理論だけの信仰で以て、大衆を救えるはずは、断じてない。\n\n大衆の救えない、一部少数の人より、救えない宗教であるならば、それは、無用の存在でしかない。\n\n現当利益を不可とする宗教は、実は、現当利益を与えるだけの、力即ち奇蹟が無い為の詭弁である。\n\nそれは、その宗教に最早、生命が無くなっている証拠である。\n\nそういう宗教に限って、社会事業に依って、ようやく、その存在を、理由づけている有様である。\n\nいかなる宗教といえども、その創（はじ）めは、相当の現当利益が有ったであろう事は、史実も物語っているし、又そうでなかったなら、その時すでに滅びているはずである。\n\nでは何故に、開教時と異って今日は、その力が無くなったかというと、その真相はこうなのだ。\n\nいずれの開祖も真面目で、真剣で、神仏の代行者として恥しからぬ人達ではあったが、\n\n惜い哉、世は夜の時代であったが為、年を経るに従い、邪神の為に、力をそがれてしまった為であって、\n\n遂に、今日見るごとき生命の無い状態となったのである。\n\n又　現世においての悩みは、免れ得られないが、未来は天国浄土に救われると言うのが、彼らの説き方である。\n\nこれもおかしな話である。\n\n現在を救えないものが、何で未来を救う事が出来ようか、\n\n未来というものは、死んでから先の、幽界であるから、万一、天国浄土へ行けなかったとしても、幽冥所を異にしては、苦情も持って来られないから、\n\nまことに説く方にとっては、安全至極の説き方である。\n\n本来、現幽は表しているのが実相である。\n\n彼らは、そんな事には無智である。\n\nで、幽界は、現界の延長であるから、現界において、無病息災にして、幸福の生涯を終った者は、そのまま、極楽浄土へ行くのであるが、\n\n病患に苦しみつつ死んだ者は、その苦しみがそのまま、継続するのであるから、無論、地獄界へ行くのである。\n\n病気やその他の不幸で苦しみつつも、教誨師などの言を信じて天国へ救われると、思い込んで居る人がよく在るが、実に可愛相な者である。\n\n顕幽神（けんゆうしん）三界の実相を、知らない宗教家が、独断的に言う説こそは、実に危険千万であって、その罪は、軽からぬ事である。\n\nしかも釈尊にしろ、キリストや日蓮にしろ明確に、天国、極楽、地獄の真相を開示して居るに係わらず末世の僧侶牧師が、否定するにおいては、その開祖に対して不徳の罪の大なるものである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "霊界は現界の延長　２",
      "pub_idx": 0,
      "publication_title": "曇りと死後の浄化",
      "content": "**信者の質問**  \n「大浄化に依るも浄化し切れず、曇りを持って霊界に入った霊はいかにして浄化されますか。」\n\n**明主様御垂示**  \n「霊界で続いて浄化される。\n\nゆっくりされればいいが、死んでも「激しく続く」（？）・・・。\n\n信仰へ入ると全然違う。ズーッと早くなる。\n\n世の中で罪穢を犯したものは、どんな偉い人でも、霊界へ行けば地獄へ行くし浄化される。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "霊界は現界の延長　２",
      "pub_idx": 1,
      "publication_title": "耄碌して死ぬと霊界でも耄碌",
      "content": "**信者の質問**  \n「長生きしても耄碌（もうろく）で死んだ場合、霊界ではやっぱり耄碌でございましょうか。」\n\n**明主様御垂示**  \n「やっぱり霊界でもそうである。はっきりして死ななくてはいけない。鳥栖越山のようにである。\n\n救いの力は釈迦、キリストにはない。\n\n発揮させる道具にはなった。\n\n至聖先天老祖は絶対力をもっておられる。\n\n釈迦なども老祖の命により出る。\n\nこれらは二流の神である。\n\nミロク。観音・・・これは菩薩のみの位である。ミロクにもなられる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "霊界は現界の延長　２",
      "pub_idx": 2,
      "publication_title": "赤痢で他界の霊状態",
      "content": "**信者の質問**  \n「赤痢で他界致しました者は霊界でもやはり赤痢状態が永続致しますもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「ある時期まで永続するが、赤痢などはじきに治る。\n\n霊界では薬で止めないから（一ケ月も経てば）治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "霊界は現界の延長　２",
      "pub_idx": 3,
      "publication_title": "サナダ虫に犯された亡夫の夢",
      "content": "霊界へ行っての病気\n\n**信者の質問**  \n「本年一月十六日の夢で、私は主人が戦地より痩せ衰えて帰って来た夢を見ました。\n\nあまりにも痩せているため聞きましたところ、\n\n主人は私の体に「サナダ虫」が湧いているからだと申しますので、\n\n裸にしてみますと、主人の体全身よりその「サナダ虫」が数限りなく無数に出て来るので、\n\n早速御浄霊致しましたところ、主人は大変な苦しみ方で、見ているのも気の毒な程なので御浄霊をやめましたところ、\n\n御浄霊前の姿に変りますが、苦しみは致しません。この夢はいかなる訳で御座居ましょう。」\n\n**明主様御垂示**  \n「生きていた中にそのような状態で、霊界へ行っても治らぬので助けてもらいたいために知らしたものである。\n\n病気は死んでも続く。\n\n肉体という邪魔がないから、霊は早く治る。\n\n戦死で、食物等の関係で絛虫が繁殖したものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "霊界は現界の延長　２",
      "pub_idx": 4,
      "publication_title": "障害者の霊界状態と再生",
      "content": "**信者の質問**  \n「生れながらにして手足の不自由ばかりでなく耳、眼、口もきけない極端な障害者が霊界へ帰属した場合の状態はいかように相成るもので御座いましょうか。\n\nまた、その霊が現界へ再生した場合の状態をあわせて御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊界でも当分は障害者である。\n\nそして霊界の浄化作用があって必ず治る。\n\nある期間そのままであるが、霊界は現界の延長で、反って肉体がないから苦しみは増す。\n\nそうして、病・・・とれて生れる事がある。\n\n（霊界は現界よりつらい。急病で苦しむのは殴られて苦しんでいる。死霊から聞いた）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "霊界は現界の延長　２",
      "pub_idx": 5,
      "publication_title": "障害者の死後",
      "content": "**信者の質問**  \n「人間は死の瞬間の状態が霊界にも続くという事で御座居ますが、ヘレン・ケラーの場合、やはり盲で御座居ましょうか。」\n\n**明主様御垂示**  \n「当分は盲である。年月が経つと盲は治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "霊界は現界の延長　２",
      "pub_idx": 6,
      "publication_title": "戦死した夫の憑霊による頭重、胃痛",
      "content": "**信者の質問**  \n「私、昨年四月より乳と乳との間に大石を乗せたような感じが致します。\n\nまた、胃の上部が時々痛みます。起きている時よりも寝た時の方が痛みます。\n\n四十日位浄霊して戴いております。\n\n先の夫とは生き別れです。\n\nまた、後の夫は胸に弾丸を受けて戦死致しました。\n\nこの事と関係がありましょうか。また、浄霊法をお教え下さい。」\n\n**明主様御垂示**  \n「関係があろう。そのための痛みであろう。\n\n寝た時に痛むのは、弾が中（あた）って寝たまま死んだ。\n\nその痛みが残っている。\n\n出来るだけ祝詞を奏げると早く治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "霊界は現界の延長　２",
      "pub_idx": 7,
      "publication_title": "舌を切って死んだ祖霊　霊界でも治らず",
      "content": "聴力ある唖者が浄霊者と共に礼拝した事例\n\n**信者の質問**  \n「九歳の女、耳は聞こえますが、生まれつき口がきけず、御浄霊すると、俄然横に倒れて大きな息を致し、二、三分位で普通の状態になり、時によると二、三回位起こす事があります。\n\n浄霊中起き上り、浄霊者の手を引張り、床の間に祭ってある光明如来様を一緒にお詣り致します。\n\n近頃は光明如来様のお詣りを止め、仏壇の千手観音様をお詣りするとて必ず一度は浄霊者の手を引張りお詣りする事にしています。\n\nこの家には水死者一人あった由、全治するでしょうか。」\n\n**明主様御垂示**  \n「舌を切って死んだ祖霊で、霊界で治っていない。\n\n有難くてお詣りしたいが、資格がないので、浄霊者にかかるとお詣りする資格が出来るので、そうするのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "霊界は現界の延長　２",
      "pub_idx": 8,
      "publication_title": "栄養の注射は霊界に行ってから癌になる",
      "content": "「栄養というのは、口から摂るので、皮膚から摂るように神様は造ってないから、霊界に行って苦しみます。\n\n栄養の注射は、霊界に行ってからそうとうな癌になって苦しみます。\n\nそれは迷信だからね。すばらしい迷信だから、そういうのを相手にする必要はない。\n\nあれは、医学迷信なんですよ・・・皆んな。霊だったんですよ。\n\n癌と言うのは決して溶けるものじゃないですよ。\n\n浄霊でも溶けないものですよ・・・本当の癌はね。\n\n本当の癌は滅多にないですよ。\n\nだから癌が全部溶けたというのは、やっぱり蛇の霊がいたんです。」\n\n---\n\n体験談　霊界の実在 （その一）　（地上天国　7号　昭和24年8月30日発行）\n\n49年前の絞殺の苦しみが続いていた事例\n\n日本観音教天国会光明分会　ＫＡ（男性）\n\n「人は死んだら土になる、あの世の生活なぞあるものか、天国地獄は迷信である、お伽噺に過ぎない」と信じている人々にこの報告を御見せ致します。\n\n総て三月上旬より中旬にかけて実際にありました事をありのままに書いたものであります。\n\n最初の実例は、行方不明と思っていた伯父が首を締め殺され、地獄に堕ちておりその霊が苦しさの余り救って貰いたいためにＯＴ（女性）さん、の肉体に憑依して来て、そこで事の真相が判明した次第と、\n\n次の実例はＴＳ子さんと戦死した義兄との会話、並に善言讃詞と子守唄を聴き満足して熟睡に落入った小児の霊、そしてまた、見ず知らずの他人の墓石に花を捧げ善言讃詞を唱えてくれた女学生の霊が御礼に来た事実を示します。」\n\n（その一）  \n宮城県牡鹿郡○○町　ＩＨ子（36）\n\n「三月三日タ方より、私の妹○○町のＯＴ（二十四才・女性）が腹痛を起しましたので、毎日ＴＳ子さんの御浄霊を戴いておりましたが、日増しに痛みが増して参り、いつもなら二三日で起きられるのですが、今度は日毎に苦しさを増すばかりでした。\n\nその後八日から痛みは強まり、夜もろくろく寝られません。\n\n九日十日、十一日と夜になると痛みうわ言を言い出し、毎日食事も摂らず水さえ直ぐ上げてしまう有様で医者を迎えて何度か診て貰いましたが、注射を何本打っても痛みが去る所か反って苦しさと痛さを増すばかりで、\n\n十二日にはお医者様も「こんな痛みを訴える患者は初めてです、これは薬では駄目だから神様でも拝む人に御願いして御覧なさい」と言うものですから、\n\n近所の佐藤規子さんという方に来て頂きましたが妹の苦しみは増すばかりで御座いました。\n\nその中に妹は歯を喰いしばり両手で首の所をかきむしりながら苦しみ出し、紐のようなものを解いている様子ですから\n\n「そこが苦しいのは首吊をして死んだのですか」と聴きますと首を横に振り\n\n「それでは首を締められたのですか」と尋ねますと「そうだ」と頷くのでした\n\n「殺された月日は」と問いますと「三月三日」と答え「殺された所は」と尋ねますと、首を締められていますので言う事が出来ないのでしょう。ただ「エーエーエー」と言うだけです。\n\nその中に「エッチュウ」と言ったので「越中ですか」と尋ねますと「ウー」と頷きました。\n\nこの人は今から五十四年前に脳を悪くして家出した伯父Ｈで御座いまして、四十九年前に首を締められて殺された事が途切れ途切れにようやく判ったので御座いますお祀りして上げますからお帰り下さい」と言いますと、静かに帰って行きました。\n\n翌十三日の昼間は何ともなく夕方からまたまた苦しみ出し、その苦しみようはとてもこの世のものとは思えない程で、今にも死ぬのではないかとさえ思われた程のもので御座いましたので、私共は心細くなって参りました。\n\n妹は「嫌だ嫌だ、そんな所に行くのは嫌だ」「手を引張られる」と叫びますので、\n\n姉は手を押えてやらないようにすると、今度は「足を引張られる」と言うので次の姉は足を押えるというように、\n\n家中の者が一刻も妹の側を離れることが出来ない有様でしたが、\n\n霊は「どうしてもこの子を連れてゆく」と言うのです。\n\nそうしますと妹は「どうしても嫌だ」とか「いっそ行こうか」とか言うものですから私共は「駄目だやるものか」と妹の体を三四人で押えで持って行かれないようにしておりまして\n\n「お祀りをして上げますから」と言いますと「祀る祀ると言って何時祀るのだ」と非常に怒り「祀っても祀らなくてもこの子を連れて行く」と言い出したものですから、\n\n母は「今すぐお祀り致しますからどうぞ離れで下さい」と言って紙と筆を持って来ましたら、Ｏ家先祖代々之霊と妹が書いたので御座います。\n\n午前二時頃ＴＳ子、さん（御浄化中）とＳＫ子さんに来て頂いて、午前六時まで御浄霊して頂きました。\n\n実に十一時間恐怖の夜は明けました。\n\nけれども吐気は依然としてありますし、昼間は良いが夜が心配になるものですから、教導所の先生を御願いしてはと申しておりました所へ。\n\nＴＴさんとお二人で見えられ御仏壇へ善言讃詞を上げて下さいました。\n\nその後三十分間御浄霊を頂きましたら妹は「吐気はなくなりとても楽になった」と申しますしＳ子さんと共に食事を頂いてから後、間もなく家族と共にまた頂き、その夜は御浄霊を頂きその後妹は何も知らずに寝込んで翌朝までぐっすり休ませて頂きました。\n\n嗚呼前夜と比べて何と有難い事で御座いましょうか、前夜の事は考えただけでもぞっと致します。\n\n伯父は家出して行方不明ですから、役場では生存者に扱われておりました。\n\n御観音様のお救いを頂きたいために妹に憑依したので御座います。\n\n私共もこれによって、この娑婆で苦しんだ人は、霊界に行ってもその苦しみをそのまま持って行くのだという事を、今更のようにはっきりと悟らせて頂き、本当に霊界というものはあるものだと言う事を深く胸に刻みつけた次第で御座います。\n\n妹はおかげに依り十七日から外を歩かれるようにして頂き御力の偉大さにはただただ驚きと感謝の他は御座いませんでした。」\n\n---\n\n体験談　御霊徳に知る自分の前世　（地上天国　9号　昭和24年10月25日発行）\n\n飛鳥時代の傷害の痛みが現在も継続\n\n日本観音教明成会　ＨＳ（47・女性）\n\n「私は昭和二十二年十二月教修を戴いた一信徒で御座居ます。私は前に二度も腸捻転で手術をしましたが、三度目の手術をする寸前にお観音様に救われまして手術をせずにすましました。\n\n本年三月十一日の夜、私の家で家族の者に浄霊をして戴いていますと霊が浮き、「タタタタ・・・・・・ツツツ・・・・・・ツ。ヂャヂャヂャ・・・・・・ヂャ。リラリラリラ。」と連続的に奇声を発し、咽喉がつまったようになり、これだけ口で言うのに一時間程かかりました。\n\nこのような状態が続き、四月十八日当地に会長先生御出張の折に御浄霊を戴き、また本部に御伺いして次のように私の前世の全貌が明らかにされました。\n\nその時の会長先生の一問一答を傍聴記録により掲載させて頂きます。\n\n私は女なのですが全く変った口調になってしまいました。\n\n【ＨＳ憑依霊口述筆記大要】  \n　昭和二十四年四月十九日及二十三日の午後。  \n　場　　所　　明成会本部  \n　御浄霊者　　会長先生  \n　速記者　　　ＯＭ  \n　傍聴者　　　信者五十数名\n\n御浄霊はじまるや直ちに冥目、首振り出す、無無我。問答大要左のごとし。\n\n先生「貴女は今どこにおりますか？」  \n　霊「やちまた（八衢）。」\n\n　先「いつ八衢へ上りましたか？」  \n　霊「ついこのあいだ。四月十四日。」\n\n　先「どうして上れたのですか？」  \n　霊「お観音様の御慈悲ぢゃ。有難いお光によってぢゃ。」\n\n　先「地獄には何年位おりましたか？」  \n　霊「四百五十年、それから抜け出し狐霊界に入り四百年近くいたのぢゃ。」\n\n　先「では前の世では何をしておりました？」  \n　霊「くげ、公卿ぢゃ。」\n\n　先「どこに住んでおったのですか？」  \n　霊「京都ぢゃ。」\n\n　先「名前は」  \n　霊「九條ぢゃ」\n\n　先「男だったのですね。」  \n　霊「男だったのぢゃ。藤原鎌足に仕えておったのぢゃ」\n\n　先「どこで死にましたか？」  \n　霊「五條で殺されたのぢゃ」\n\n　先「どうして？」  \n　霊「五條の橋の上で宝の筒を持っていたのぢゃ。腹を突かれて今も痛いのぢゃ。」\n\n　先「その中に何か入っていましたか」  \n　霊「軸ぢゃ。」\n\n　先「どなたが書いたものですか？」  \n　霊「時の天皇ぢゃ。」\n\n　先「絵ですか？」  \n　霊「字ぢゃ。」\n\n　先「天智天皇ですか？」  \n　霊「そうそう。」　（後半省略）",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "霊界は想念の世界　１",
      "pub_idx": 0,
      "publication_title": "輪廻転生",
      "content": "「前項に述べたごとく、人間は生き更（かわ）り死に代り何回でも生れ替ってくるのである。\n\nしからば一体、人間死後誰しも往かなければならない霊界とはいかなるところであるか、私の研究によって知り得た事を書いてみよう。\n\nまず、霊界とはいかなるところか、それは眼にも見えず手にも触るる能わざる非物質即ち虚無であるから、唯物思想になれた一般人には理解され難いのである。\n\n彼の釈尊が説いた地獄極楽説やダンテの神曲における地獄、煉獄及び天国篇にある表徴は、霊界の一部を示したものであって、決して荒唐無稽な仮説ではないのである。\n\n何となれば、病気や災厄・不幸等のあった場合、その原因が霊界と余りにも関係が多い事であって、\n\nいかに唯物的科学によって解釈しようとしても、事実を歪曲せざる限り、合理的説明は不可能である。\n\n故に霊的事象に対し、科学的批判をする事・・・その事がすでに非科学的である。\n\nしかるに、霊的解釈を下す時、それは事実と何らの矛盾も来さないのであるから、これが真の科学でなくて何であろうと思うのである。\n\nそうしてまず、霊界とはいかなるものかという事であるが、これを一言にしていえば、意志想念の世界であるといえよう。\n\n故に、肉体なる物的障碍がないから、現世よりもある点は素晴しい自由がある。\n\nそれはたとえていえば、その霊の意志によっていかなる所へも短時間で行けるのである。\n\n彼の神道において鎮霊の際「天翔（あまかけ）り国翔り坐（ま）して、之の宮居に鎮まり座（ま）しませ」という事によっても明かなるごとく、\n\n千里といえども、数分間にして到達されるのである。\n\nそうしてこの霊の行動の遅速は、霊の階級によって非常に差異があるものである。\n\n高級霊即ち神格を得た霊程速かであって、最高級の神霊は一秒の何十分の一よりも速かで、一瞬にして、いかなる遠距離へも達し給うのである。\n\n故に、低級な霊程遅く、最低級の霊に到っては、千里を走るのに数十分を要するのである。\n\nそれは低級霊ほど汚濁がはなはだしいから重いという訳である。\n\n次に、霊は想念によって伸縮自在である。\n\n故に、一尺位の幅の仏壇の中に数十人否数百人の祖霊が居並ぶ事も出来得るのである。\n\nその場合、順序、段階、服装等は頗る厳格であって、ことごとく相応の秩序が保たれているのである。\n\n勿論、仏教にては戒名、神道にては御鏡又は神籬（ひもろぎ）に憑依するのである。\n\n又よく幽霊の有無をいうが、これは勿論実在のものであって、死後短時日の間ほど死霊の霊細胞が濃度であるから、たまたま人間の眼に映ずる事がある。\n\n彼の基督（キリスト）が復活して昇天した姿が眼に映じたものが相当あったという事は別段不思議ではなく、あり得べき事なのである。\n\nそうして年月を経るに従い浄化され、稀薄になるので、容易に見え難くなるものである。\n\n又　幽霊は、針のような穴からでも出入が出来得るのである。\n\nそれは肉体なる邪魔物がないからである。\n\n右のような点だけで解釈する時、自由主義者などは理想的世界と想うであろうが、そうはゆかないのである。\n\nそれはどういう訳かというと、厳然たる法則があって、その法則によって自由が制限されるからである。\n\n私は、今も生きている宗教界のある有名な人の著書の中にこういう事が書いてあった。\n\nそれは「人間は死後、霊が滅消してしまうので霊の存続や霊界などはあるものではない。\n\nなぜなれば、もしそうであるとすれば、昔から死んだ人は何億あるか分らないから、\n\n死後、霊魂が存続するとしたら、霊界は満員にならなければならない」・・・というのである。\n\nこの人などは偉い人ではあるが、霊魂の伸縮自在という事を知らないのである。」　（「明日の医術　第三編」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "霊界は想念の世界　１",
      "pub_idx": 1,
      "publication_title": "高級霊は想念だけで意志を交換する",
      "content": "**信者の質問**  \n「子供が死んで天国に行った場合、学校のようなものはありましょうか。」\n\n**明主様御垂示**  \n「学校はありませんよ、霊界にはないんです。\n\nその代わり智慧証覚を得るように自然に養成されるんです。\n\n霊界でもね、八衢以下だと少し違ってて、ある程度教護師のようなものが説教をするんです。\n\nけど、それも人間の心の修養とか学問とかとは違って、執着をとることや信仰のなんたるかをよく教えるんですよ。\n\nそして天国のほうは、いま言ったように、その階級に応じて自然に智慧証覚を得るようになってるんです。\n\nしかも高級になるほど言葉は使いませんよ。\n\n上のほうになると目で意志を交換するんです。\n\nもっと上になると目も使わず、ただ心、想念だけになるんです。\n\nこうなるといくら遠い所でも、あるいは何十年何百年先のことでも自由に判るようになるんです。\n\nこの理屈は人間でも同じですよ。\n\nたくさんいろんなことをしゃべって相手に判らせようとするのはまだ低いんですよ。\n\n高級になるほどあっさりしたもんですからね。\n\nあっさりしてて、しかもちゃんと先方に判るように話すのが一番高級なんですよ。\n\nくどい話し方をする人がよくありますがね、くどいのほど低級であり、その人の頭の悪い証拠ですよ。\n\n頭が悪くて、あっさりしてたんじゃ自分が理解することができないもんだから、\n\n先方もきっと判らないだろうと思ってくどく言うんですよ。\n\n宗教にしたって、しつっこく言う宗教ほど低級で、あっさりしてるほど高級な宗教なんですよ。\n\nだから私のほうの宗教には説教なんかありませんよ。\n\n一つ事を繰り返し繰り返し言ったり、お経だの説教だのを長ったらしくやるものほど宗教としては低級なんです。\n\nお祭りだって半日くらいしてるのもありますからね。\n\n真理ってものは簡単なもんですよ。\n\nややこしいものは真理じゃありません。\n\nあのマルクスの資本論なんか一番ややこしいでしょうね。\n\nこれは、まあ労働者相手だから、あまり高級でもしかたないでしょうけどね。\n\n例えば、太陽は東から出る、これは真理ですよ。\n\nこれはどこでも、昔も今も変わりがなく、これ以上に言いようがありませんからね。\n\n私のほうでは幸福ってことを説くのに、人を幸福にすればそれだけ自分も幸福になるって言うんですが、\n\nこれが人々に判らないから、いろいろ例を挙げて説明してるんですよ。\n\nいまの人はそれだけ頭が悪いんですね。\n\nだから、小学校、中学校、大学と十何年もかかるんですよ。\n\nよくよく頭が悪いんですよ。\n\nいや、頭を悪くしちゃってるんですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "霊界は想念の世界　１",
      "pub_idx": 2,
      "publication_title": "霊界人の着物",
      "content": "**信者の質問**  \n「霊界人は常に人間の姿になっているのでしょうか。右、御伺い申し上げます。」\n\n**明主様御垂示**  \n「勿論人間の姿になっている。\n\n人間と違う所は意志想念で自由になる事である。\n\n今月はこういう着物を着ようと思うとすぐにその着物を着る事が出来る。\n\nといって、ただ出たら目にそうではない。生前着た着物でなくてはならない。\n\n神格が上る程自由になるが、やはり自分の身分に合った物だけしか着る事は出来ぬので、それ以上のものは着れない。\n\n霊はどんな所からも出入り出来る。針の小穴のような穴からでも出入りする。\n\n霊は伸縮自在である。蛇などは肉体を持っていても伸縮自在になる。これはある程度修行が出来て高級になったものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "霊界は想念の世界　１",
      "pub_idx": 3,
      "publication_title": "霊界人の着物",
      "content": "**信者の質問**  \n「赤子が年寄の相をしている事が御座いますが、老人が死んだ場合は霊界でも老人のままで御座いましょうか。」\n\n**明主様御垂示**  \n「現界へ出ると、元の年寄（相）になる。\n\n（霊界は想念の世界で）霊は非常に変化するんで、現界で想像つかぬ。\n\n霊界で神格を得たものは想念（像）通りの創造が出来る。（着物など）\n\n下の者は今迄使ったものとか、あるものしか出来（着れ）ぬ。」\n\n霊界は想念の世界　2　（霊界人は人相と想念が一致する）",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "霊界は想念の世界　１",
      "pub_idx": 4,
      "publication_title": "幽霊はあるか",
      "content": "「昔から幽霊の有る無しについては、諸説紛々として今もって決定しないが、私は有りと断定する。\n\n何となれば実際有るからである。有るものを無いとは何人といえども言えないであろう。\n\n彼の釈尊の説いた地獄、極楽説もダンテの神曲における天国地獄煉獄も決して荒唐無稽な仮説ではない事を私は信ずるのである。\n\nそうして、霊界とはいかなるところであるか、これを一言にしていえば、意志想念の世界である。\n\nそれは肉体なる物的障碍がないから素晴らしい自由がある。霊の意志によっていかなる所へでも飛行機よりも早く行ける。\n\n彼の神道において、招霊の際「天翔り国馳けりましまして、これの宮居に鎮まりましませ」という言葉があるが、\n\n千里といえども数分否数秒間にして到達するのである。\n\nただし霊の行動の遅速は、その階級によるのである。\n\n高級霊すなわち神格を得た霊程すみやかで、\n\n最高級の神霊に到っては一秒の何万分の一よりも早く一瞬にしていかなる遠距離へも達するが、\n\n最低級の霊は千里を走るに数十分を要するのである。\n\nそれは低級霊程汚濁が多く重いためである。\n\nまた霊は霊自体の想念によって伸縮自在である。\n\n一尺巾位の仏壇の中にも数百人の祖霊が居竝（なら）ぶ事が出来る。\n\nそういう場合、順序、段階、服装等はすこぶる厳格で、いずれも相応の秩序が保たれている。\n\nもちろん人間が心からの祭典は霊は非常に喜ばれるが、形式だけのものは余り喜ばれない。\n\nその場合、仏教では戒名、神道においては御鏡、石、文字、神籬（ひもろぎ）等に憑依する。\n\n故に祭典の場合は身分に応じ、出来るだけ誠をこめ、立派に執行すべきである。\n\n昔からたまたま幽霊を見る人があるが、これら多くは死後短時日を経た霊である。\n\n新しい死霊は霊細胞が濃度であるから、人の眼に映ずるのである。\n\n彼のキリストが復活昇天した姿を拝したものは相当あったという事は、不思議ではなく有り得べき筈である。\n\nただキリストが天に向かって上昇したという事は、高級霊であったからである。\n\nそうして死霊は年月を経るに従い浄化され稀薄になるので、眼に映じ難くなる。\n\nまた幽霊は針のような穴からでも出入自在である。\n\nそれは肉体なる邪魔物がないからで、このような点だけでみる時、\n\n自由主義者の理想境のように思われるがそうはゆかない。\n\nというのは霊界は厳然たる法則があって、自由が制限されるからである。\n\nまた霊の面貌について一言述べるが、幽霊は絵にあるごとく死の刹那の形相である。\n\nこれは時日を経ないからで、時日を経るに従っておもむろに変化するのである。\n\nそれは想念の通りになる。\n\nたとえば消極的、悲観的、孤独的の人は淋しく痩せ衰え、孤影悄然（こえいしょうぜん）たる姿であり、\n\n鬼畜のごとき想念の持ち主は鬼のごとく、悪魔的な人は悪魔の形相となり、\n\n醜悪なる想念は醜悪なる面貌となり、善美なる心の持ち主はその通りの容貌となるのである。\n\n現世においては肉体という外郭によって偽装が出来るが、\n\n霊界ではすべてが赤裸々に表れるのである。\n\nそうして表れるのは大体一ケ年以内とされている。\n\nある有名な宗教家の著書にこういう事が書いてあった。\n\nそれは「人間は死後霊が消滅してしまい、霊の存続や霊界などあるものではない。\n\nなぜなれば、もしそうでありとすれば、昔から死んだ人の数は何億に上るか分からないから、\n\n霊界は満員になっていなければならない」というのである。\n\nこの人などは仏教界の偉人でありながら、霊魂の伸縮自在を知らないのである。」　（「天国の福音」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "霊界は想念の世界　１",
      "pub_idx": 5,
      "publication_title": "死後の種々相",
      "content": "「（一部のみ引用）　またこういう事もある。現界において表面はいかに立派な人でも、霊界に行って数ケ月ないし一ケ年位経るうちにその人の想念通りの面貌となるのである。\n\nなぜなれば霊界は想念の世界で肉体という遮蔽物がないから、醜悪なる想念は醜悪なる面貌となり、\n\n善徳ある人はその通りの面貌となるのでこれによってみても現界と異なっている事が知らるるのである。\n\n全く霊界は偏頗（へんぱ）がなく公平であるかが知られるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "霊界は想念の世界　１",
      "pub_idx": 6,
      "publication_title": "霊の地位は罪穢と想念に相応して定まる",
      "content": "**信者の質問**  \n「戒名に格が御座居ますが、霊界において霊に関係が御座居ますのでしょうか。」\n\n**明主様御垂示**  \n「一時的にはあるが、だんだん霊的資格になる。\n\n肉体的、外部的のものははがれ霊自体の想念になる。\n\n霊界に行った時は、現界にいた通りだが、罪穢と想念により段々装い変ってくる。」",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "pub_idx": 0,
      "publication_title": "霊界の不思議",
      "content": "「霊界なるものは、実に霊妙不思議な存在であって、現世人の常識判断では到底理解し難いものである。\n\nそれについて人間の想念が霊界にいかに反映するかをかいてみよう。\n\n霊界は全く想念の世界である以上、無から有を生じ、有が無になり変異極まりないものである。\n\nその例としてここに絵画彫刻等によって神仏の本尊が作られるとする。\n\nところがその作者の人格によって、懸り給う神霊仏霊に自ら高下を生ずる。\n\nすなわち作者の人格がしからしめるので、最も高い場合はそれに相応する高級神霊が降臨される。\n\nゆえに形は同一であっても、作者の人格が低い場合はそれに相応した代理神霊、または分神霊が懸られるのである。\n\n今一つは、すべて礼拝の的である御神体に対し、礼拝者が誠をもって心から念願する場合、その神霊の威力、すなわち光明は偉力を発揮するに反し、\n\n礼拝者の想念が形式だけで、心からの尊信の念がない場合、神霊の偉力はそれだけ減殺されるのである。\n\nまた礼拝者が多数あればある程、神威弥々赫々たる光明を増すのである。\n\nよく昔から、「鰯の頭も信心から」というが、これはどういう訳かというと、\n\n何ら資格もない下根の者が御神体を作り、巧妙なる手段をもって宣伝をすると、\n\n一時は相当多数の参拝者が礼拝するとすれば、参拝者の想念によって、霊界に神仏の形が造られるのである。\n\n従って、相当の偉力を発揮し、利益も与えらるるので、これは全く人間の想念の作為で、実に不思議というより外はない。\n\nしかしこれらはある期間は繁昌するが、それは本物ではない。一時的架空のものであるから、いつかは消滅するのである。\n\nこういう例も少なからずある事は誰もが知る通りである。\n\nいわゆる、流行神というのはこの種のものである。\n\n以上は、神霊についてであるが、その反対である悪魔についても解説してみよう。\n\n世の中に最も多い事、自己欲望のため、人に迷惑を掛け、人を苦しめ、不幸に陥れる悪徳者の余りに多い事である。\n\n無論これらは、吾々が常にいうところの見えざるものを信じないという、唯物思想の産物ではあるが、これを霊的にみれば奇々怪々実に恐ろしいのである。\n\n人を苦しめる以上、その被害者は必ず怨んだり憎んだり、仇を打とうとする、\n\nその想念は、霊線を通じて相手にブツかってくる。\n\nそれを霊的にみると、忿怒（ふんぬ）や怨みの形相物凄く、仮に眼に見えるとしたら、いかなる悪人といえども一たまりもなく往生するのである。\n\nところが被害者が一人や二人どころではなく、何千何万の人数となると、多数の想念が集合し、\n\nいよいよ恐ろしい怪奇極まる妖怪が出来、種々の形となってその悪人を取巻き、滅ぼそうとするから堪らない。\n\nいかに英雄豪傑といえども、ついには悲惨なる運命の下に滅亡するより外ないのである。\n\nこれは古今を通じて、歴史上の大人物をみれば例外なく右のごとき運命を辿っている。\n\nその他悪徳政治家の悲劇、成金の没落はもちろん、多数の婦女を迷わせ飜弄した輩や、悪質の高利貸等の末路をみればよく判るのである。\n\n右に引換え多くの善根を施し、多数者から感謝感激の想念を受くるとすれば、その想念は光となって、その人を囲繞するから、\n\nいよいよ有徳者となり、悪霊邪神もその光に恐れて近づき得ない以上、大いなる幸福者となるのである。\n\nよく神仏の像などにある円光なども、それを表徴したものである。\n\n以上によってみても人間の想念は、いかに重要視すべきものであるかが知らるるのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "pub_idx": 1,
      "publication_title": "怨みの想念が悪魔を作る",
      "content": "**信者の質問**  \n「各地にお祀りしてある同一神仏の御分霊の御力には差がありましょうか。」\n\n**明主様御垂示**  \n「ええ、差がありますね。そこのところの人間しだいで差がつきます。\n\n同じ神でも例えばお宮が立派か粗末かによってもその御力が違ってきますし、拝む人が多い少ないでも違います。\n\nまた、心から拝む人が多いほど神の威光は強くなるのです。\n\nお宮の作りも立派なほど神の格が高くなります。」　（中略）\n\nそれからもう一つおもしろいのは「鰯の頭も信心から」と言いますが、\n\nくだらない石ころでもなんでも一生懸命拝むとそこへ神仏ができるものです。\n\n拝む人間の想念でできるのです。\n\nそして人々が拝んでいる間は神仏の姿は出てますが、拝まなくなると間もなく消えてしまうのです。\n\nそういうのでもある程度の御利益があるので信仰する人もあるんです。\n\nその反対に想念によって悪魔もできるんです。\n\n例えば人を苦しめたりするとその人の怨みの想念が集まって悪魔を作ることがあり、\n\nその悪魔のために始終恐怖に襲われたりするんです。\n\n浜口内閣のときの大蔵大臣だった井上準之助という人は暗殺されたんですが、\n\nこれは当時緊縮政策をやったので人々から怨まれたためやられたんです。\n\n人の怨みが集って悪霊となり、それが人間に憑き、その人間を操って復讐することもあります。\n\nそういうときはたいへんな病気になったりしますよ。\n\nいまは税務署長なんていうのはまったく危いですね。・・・\n\nもう一つの例があります。三越の専務は不思議なくらい幾人も死んでいるのです。\n\nというのはあれはデパートの元祖ですが、デパートができたために小売商人がそうとう没落しました。\n\nその人々の怨みのためにヘンテコになるんですよ。\n\n三越の専務で日比大助という人があり、なかなか立派な人だったのですが、\n\n最後は精神病になって死んでしまいました。\n\nだから人から怨まれるのはいけないことで、これくらい損なことはないのです。\n\n英雄の末路が哀れなのもそのためです。\n\n明治天皇がおかくれになったのもそうで、中国やロシアと戦ったのでその人々の怨みがくるが、それが日本の中心の天皇に集まるのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "霊界は想念の世界　３　（怨みの想念が悪魔を作る）",
      "pub_idx": 2,
      "publication_title": "大勢の怨みが集まると悪魔が霊界に出来る",
      "content": "**信者の質問**  \n「私の家の勝手や井戸端付近、なめくじや油虫がこの頃夜になると非常に沢山出て来ます。\n\nいかなる訳でしょう。霊的の原因御垂示戴きとうございます。」\n\n**明主様御垂示**  \n「その辺の霊界が曇っているから、虫などが湧き易い。\n\n霊界が綺麗ならこんなものは湧かぬ。外へ湧く。霊界が汚い。\n\nどうすればよいか・・・というと、そこの家から光が強く出ると霊界が浄まる。\n\n余計出るようにするには、光明如来様をお祭りして徳を施す。\n\nお祭りして光が強くなったり弱かったりするのは・・・熱心に人間が拝むほど神様の光は強くなる。\n\n仮に下にお祭りすると、神様の光は出ぬ。また、他の神と同列にすると光が薄くなる。\n\n徳を施すと共に熱心に拝む事である。また、大勢が拝むと違う。\n\n霊界は人間の想念でいろいろ違う。\n\nあるものへ大勢が拝むと想念によりそこへ神様が出来る。想念により形が作られる。（邪魔者もある程度まで？）\n\n悪い想念・・・大勢の怨みが集まると、悪魔のような恐ろしいもののような形が霊界に出来、周りを取巻く。\n\nその人の霊は萎縮してどうにもならぬ。\n\n少し位信仰しても御守護がゆかぬ。\n\nそういう時、大勢の殺したい想念が代表して、選ばれて殺す。今の強盗等はそうである。\n\n日本の国は、ゴミ捨て場のごとくで、そこへ蛆が沸く。即ち殺人強盗のごときはそれである。\n\nこれは大乗の見方であるから、あまり言えない、説けない。故に小乗に説く。ただ知ってる事は必要である。\n\n悪口を言われた方はそれだけ罪が除れ、言った方は罪が殖える。\n\n故に何かやっても勝ってはいけない。負けた方が罪がとれ、勝った方は殖える。\n\nであるから、勝って天下を取ったのは駄目である。\n\n大乗的にみれば腹は立たぬ。\n\n仏を祀るだけではいけない。」\n\n---\n\n「問答有用　徳川夢声　連載対談」より　（昭和26年5月6日発行）\n\n**明主様御発言**  \n「成金というものは没落しますね。\n\nどういうわけかというと、あんな奴が出世しやがったというんでみんなうらやむ。\n\nそれが悪霊になってその人を取り巻くからなんです。\n\n感謝の想念は光になってその人へいく。\n\n恨みの想念は曇りになっていく。\n\n光ってくるとだんだんしあわせになるし、曇ってくると病気だとか災難があるわけです。\n\nわたしの信者は実によく災難を逃がれる。\n\nそれは科学的に説明できるんです。\n\n御守りを入れてると、御守りから光りが放たれるから、どうしたって災難を受けないわけです。\n\n不思議でもなんでもないんですよ。」\n\n---",
      "has_translation": false
    }
  ]
}