{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 13,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "publications": [
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 47,
      "publication_title": "入信後の奇瑞　庭一面光り輝く",
      "content": "**信者の質問**  \n「私は昨年十一月夫婦で入信させて頂きましたが、本年二月中旬私宅において教修が終りました翌日、庭一面に積った雪が溶けかかっておりましたが、\n\nそれに朝日が照り映え、その綺麗さは普通と異なり、庭も庭木も一面にちょうどブルーホワイトのダイヤモンドが輝くごとく何とも言えない美しさに輝き約五分間程で普通の美しさに変りましたのを妻と二人で見ました。\n\nまた、四月中旬頃、私が御神体と御写真の方に向いまして光新聞を拝誦致しております時、\n\n私の背後の庭の中心に当る直径二間位の場所がちょうど地中から照明されたように庭も庭木も照り映え、約五分位にてもとの通りになったと妻は申します。\n\nまた、四月二十五日、私宅における座談会の日、家族にてお参り致しております時、\n\n大光明如来様の「来」の御文字の高さの所の砂ズリの壁が五ケ所位大豆大のダイヤモンドのように三分位輝いたのを妻が見ました。\n\nまた、私は最近明主様の事を考えたり、フト頭に浮んだ時は時と場所を問わず涙が出て仕方ない場合が多く、きまりが悪くなる位で御座います。\n\nまた、お蔭話を人に読んで上げます場合も涙が出て、ともすれば声がつまり困る事が御座います。\n\nなお、私は入信前は一升、二升と飲みました酒も、最近は三勺位飲みますと翌日はこたえる位に御蔭を頂き、\n\n入信前より健康状態は宜しく、神経衰弱な泣虫になったとは思われません。\n\n以上の事実はいかなる訳で御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「これは神様がお喜びになって、そのお祝いなのであろう。\n\nこれは地に住んでいる龍神がするのである。\n\nこの人に祖霊が憑って嬉しいのである。\n\nお酒はお腹のお客様が萎縮したのである。\n\n神格を得た祖先がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 48,
      "publication_title": "鎌鼬は龍神の祟り",
      "content": "**信者の質問**  \n「鎌風（なる）または「かまいたち」は霊的にいかなる理由があるものでございましょうか。」\n\n**明主様御垂示**  \n「たぶん龍神の祟りでしょう。」\n\n---\n\n**明主様御垂示　「鎌鼬とは」**\n\n**信者の質問**  \n「鎌風（なる）または鎌鼬（かまいたち）とは・・・」\n\n**明主様御垂示**  \n「よくは知らぬが、獰猛な鼬の事と思う。\n\n突風が起り、気がつくと無痛で皮が除れてるという。\n\n鎌で削ったようになるという。\n\n裂けてくっつかぬという。\n\nやはり龍神だと思う。特殊な霊である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 49,
      "publication_title": "大木枝の怪",
      "content": "**信者の質問**  \n「遠州七不思議と申し、遠州熊切平城に直径四、五尺の数百年以上経た樫の木が一本御座います。\n\n二股に分かれていて、左右一年置きに芽が出るので御座いますが、どういう訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「夫婦の龍神が憑いている。\n\n二本のが何時かくっ着くのがある。\n\n蛇でも夫婦のがよくある。\n\n一年おきに芽の出るのは、栄養のために片方だけ芽が出るのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 50,
      "publication_title": "木のお札倒る",
      "content": "**信者の質問**  \n「この度の教修生の事でございますが、十年前から善宝寺の八大龍王の木のお札が神棚に祀ってありますが、教修二日目の夕食の時このお札が急に倒れました。\n\nしかし字の書いてある方が上になるように一回転してから前に倒れました。\n\nそしていつもそのお札の前にあった小さなお屏風は倒れる邪魔にならない所に動いておりました。\n\nまた他の紙のお札は別に異常はありませんでした。どういうわけでございましょうか。」\n\n**明主様御垂示**  \n「木のお札に龍神が憑いていたんで、それが抜けたのである。\n\nそれを知らせようとして倒れたのであろう。働きたいのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 51,
      "publication_title": "物品引寄せした龍神",
      "content": "**信者の質問**  \n「那須の両郷と言う所に池があり、お膳や器物等借りたい時には手紙を書いて池の中に入れると明朝池の端にその通りの物が出ておりますので利用されたとの事です。\n\nある欲の深い者が借りて返さなかったため、それ以後そのような事はなくなり、いつの間にか池の水も一滴も無くなってしまったとの事ですが、いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「素晴しい力のある龍神で、物品引寄せをやったのである。\n\n借りたものを返せぬと罪を構成するから、龍神が外へ行ったので、池水が涸れたのである。」",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "龍神の破壊活動",
      "pub_idx": 0,
      "publication_title": "神様が原爆を作った",
      "content": "「龍神の中に壊す役があるのです。\n\n龍が、これから大いに壊す役をさせていただきますというのがあります。\n\n戦争やなにかで破壊したりするのは、みんな龍神がやっているのです。\n\n焼いたりいろいろするのもそうです。\n\n日本に対する広島、長崎に原子爆弾をやったのも、龍神がやっているのです。\n\nそれで最近盛んに水素爆弾とか、今度は窒素爆弾というすこぶる恐ろしいのが出てきましたが、\n\nこれはいよいよこれから世界の切り替えについて、神様の方で深い考えがあるのです。\n\nあれはみんな神様が作ったのです。\n\nよくみんな悪魔が作ったように言ったり思ったりしてますが、悪魔にはそんな力はないので、神様が作ったのです。\n\nつまり悪魔に作らせたのですが、その悪魔が本当に世の中を浄める働きをするのだから、形は悪魔でも、根本はやはり正義、善なのです。\n\nただ、人間の判断はごく薄ッペラな判断だからそう思うのです。\n\n人間の解釈というのは深い所が分からないのだから、メシヤ教信者たるものはその点をずっと深い根本へ気がつかなければいけないのです。\n\nそれで、原子爆弾が日本にとってはたいへんな結構な発見なのです。\n\n原子爆弾に大いに感謝しなければならないのです。\n\nというのは、もし原子爆弾がないとすると、あの戦争というものはもっと続いたわけです。\n\nなにしろあのとおり、日本人の戦争に対する執着が強いのですから・・・。\n\n有名な話ですが、あの時の阿南陸相が天皇陛下に呼ばれて、「お前、この戦争は勝つ見込みがあるか」と言われて、\n\n「見込みがありません」「それでは止したらよいではないか」と言われて、\n\n「止すわけにはゆきません」と答えたのですが、それがあの当時の軍人の心裏でしょう。\n\n勝つ見込みがなければ止せばよいのですが、「止せません」というのですから、\n\n実に、アチャコの言う「むちゃくちゃでござりまするわ」です。\n\nそれですから、終戦が分かった夜中に腹を切って死んでしまったのですが、\n\nそれはまったく陛下に対してあまりに申し訳なくて、生きてはいられないからでしょう。\n\nそういうわけですから、もし原子爆弾で広島、長崎をやらなかったら、日本の各都市ほとんどが壊され焼かれてしまって、日本に都市というものはなくなってしまったかもしれません。\n\nそれが原子爆弾のために食い止められたのですから、日本人は原子爆弾に大いに感謝しなければならないのです。\n\nたいへんなものです。またそのために人間の死ぬのがたいへんです。\n\nですから原子爆弾のために広島、長崎だけは、はなはだ気の毒ですが、そのために日本人の何百万の生命を救ったかも分かりません。\n\nそれで日本人は原子爆弾を忘れられないほど怨んでますが、もういっそう考えれば怨むどころではないので、大いに感謝してもよいのです。\n\nそういうようなことがたくさんあります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "龍神の破壊活動",
      "pub_idx": 1,
      "publication_title": "龍神の破壊活動は悪ではない",
      "content": "「いろいろな龍神の中で「自分は破壊の役だからして、それを一生懸命やる」というのです。\n\nこれは破壊といったところで、悪ではないのです。\n\nつまり掃除です。掃除というのが破壊なのです。\n\n悪いものはブチ壊して片づけてしまうというわけです。\n\n大掃除の時に壊れかかった物や役に立たない物はブチ壊してハキダメに捨ててしまう、という役の龍神があるのです。\n\n自分は破壊の役の龍神だから、それを一生懸命にやるということがありますが、そうしてみると、大いに破壊の時も来るわけです。\n\nどういうふうにして破壊するかということは神秘です。\n\n今大問題になっているのは水素爆弾ですが、これらにしてもたいへんな役をするのだろうと思います。\n\nあれくらいの物ができなければ、地球の掃除はできないでしょうから・・・。\n\nとにかくその大掃除に助かるには、光をいただいて、そうして穢れをなくさなければならないというわけですから、\n\nとにかくメシヤ教信者になった人は、その幸福たるや、とてもたいへんなものなのです。\n\nそれもだんだん分かってきます。\n\nだからキリストやマホメットなども救われたということは、先に述べた婦人を浄霊しているうちに、キリストやなにかが助かってしまったわけです。\n\nだからとにかく浄霊ということが、いかに偉大なものであるかということは、霊がみんな証明しているわけです。」",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "龍玉",
      "pub_idx": 0,
      "publication_title": "琉球本島に龍玉があった",
      "content": "**信者の質問**  \n「一説に沖縄本島が日本人発祥の地とのことですが、いかがでしょうか。\n\n沖縄の言葉の「ウソガミソウラヘ」というのはお召し上がりくださいという意味ですが、\n\nこの例からみて、なにか日本の古代史と関係がございましょうか。」\n\n**明主様御垂示**  \n「沖縄は日本人発祥の地ではありませんね。\n\n発祥地は琵琶湖の東の方ですよ。\n\nで、沖縄という所は龍神が住んでいた所で、縄というのは龍神の意味であり、沖は大きいに通じて「大きい龍神」ということになるんです。\n\nあの辺の中心は琉球本島ですが、あすこには龍の球があったんですよ。\n\nだから琉球（龍球）って言うんです。\n\nこの龍の球にはたいへんな意味がありますがね。\n\nそしてあすこへ古代の日本人が渡ったんですよ。\n\nだから日本文化の影響が残ってるんですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "龍玉",
      "pub_idx": 1,
      "publication_title": "龍玉について",
      "content": "**信者の質問**  \n「ＴＨ（四十四歳　女性）と申す者でございますが、龍玉につき御教え賜りたくお願い申し上げます。  \n　  \n龍玉について私の存じておりますことを書かしていただきます。\n\n私の実家（静岡市）松崎家、当主で十三代目になりますが、曾祖父の代に、当地伝馬町宿に松崎屋源兵衛と申して徳川氏の御用商人をいたしておりましたが、\n\n徳川氏瓦解の折、ある方より家宝として、龍玉を譲り受けまして以来、所持いたしておりましたが、\n\n祖父の代に家運も衰えてまいりましたため、先に横浜へ支店が出ておりましたので、\n\n一同横浜に引き移り、二十三年間在住後、郷里に戻りました。その間の出来事でございます。  \n　\n\n父は当時、東京大学、京都大学へ持参し鑑定を頼みましたが、結局鉱物やらなにやら解らず、\n\n昔から言う、龍の持ち遊んだという玉だろうとのことでした。\n\nその後、人をもちまして外人の方がぜひ欲しいと申され、話ができていよいよ受け渡しということになりましたところ、\n\n都合が悪くなり駄目になることが再度でございました。  \n　  \nそのうち父も病気になり、当時東京の隠田におられた方、（ある宗教家）が宅にみえて申しますには\n\n「それは霊的にたいへんな御霊の憑っているものを、\n\n民間において、しかも骨董的取り扱いをいたしているから悪いのです。\n\nさっそく氏神様へなりとも納めて祀るべきだ」と言われましたので、\n\n横浜の三ノ宮神社へ納むべく父と兄が持参いたしましたところ、三ノ宮の祭官長と次の方が、\n\n前夜大雨の夢を見られ「きっと龍神様のお渡りがあるのだろう」と語られたところへ伺いましたので、\n\nさっそく御承知くだされ、宝物殿へお納めいただきました。\n\nその後、関東の大震災に逢いましたため、父が心配のあまり三ノ宮へ伺いました折、\n\n神官より「実に不思議な話がございまして、それは火災中、本殿も別屋も焼けはじめましたので、\n\n宝物殿も駄目だろうと思って、屋敷の隅にあります池に入りじっと見ておりましたところ、\n\n宝物殿の庇（ひさし）より雫が雨垂れのように落ちて、そこだけ免れました。\n\n本当に龍玉のお蔭です」とたいへん喜ばれました。\n\nその後一家が静岡に引き揚げ（郷里に帰り）御縁で大本教に入信いたし、宇知麿様お見えの折、母よりその話を申し上げましたところ、\n\n御帰京後、聖師様へ聞き上げましたら、その玉は今後たいへんな御用をなさる御霊ゆえ、長い間待っておられたとのこと。\n\nさっそく三ノ宮へお話し申し上げ、快く御承知いただき、兄がお伴いたして亀岡の宝物殿へお納めいたしました。\n\nその折、祖父（父は前年他界いたしております）が\n\n「お納めいたせばいつの日に拝せられるか分からぬゆえ、家内中拝見いたすよう」言われまして、私もはじめて拝したしだいでございます。\n\nそれは三重の桐箱に入れて、古い赤の布団の上に直径三寸ほどのもので、黒色を帯びた鼠色で、底光りがいたし、中央と思わしき所に（真と申しますか）眼のようなものがありましたように記憶いたして育ます。\n\nまた中箱には玉の経路が書いた古書も同封いたしてありまして、初め九州の浜に打ち上げられたのを土民の者が城主の姫様に奉り、\n\nその後、豊臣家に献上いたし、戦賞として家臣へ渡り、その後、徳川家康公の御手に入ったのが、\n\nだんだん家臣から民間へと譲りしものと聞きおりました。\n\nなお一説には中国から豊臣氏への献上品と申しました。\n\nただいまでもおそらく箱の中に書いたものが入っていることと存じます。  \n　\n\n数年後、大本教の事件の際どうなりましたことかと思っておりましたところ、親戚の者よりその後の様子が分かりました。\n\n一時京都の民間に渡り、再度大本教に落ちつき、このたび大八洲神社の御神体としてお祀りいたすことになられたとうけたまわりました。\n\n私も今日まで、龍玉について種々不思議な点、ならびに奇蹟がございましたので、霊的にいかなるものでございましょうか、龍玉につきお伺い申し上げます。\n\n**明主様御垂示**  \n「それはおそらく琉球にあったものと思う。\n\nそれがなにかの事情で海へ落ち、九州へ上がったものに違いない。\n\n琉球とは龍の玉という意味で、これは非常に深い意味のあるもので、\n\nこの玉の力は将来救世の経綸上あることに使用するものであるから、いずれ私のほうへ来るべきものである。\n\nしかしまだ時期が来ないので、神様は大本教に保管さしてあるのである。\n\nこの玉の働きはいまは発表するわけにはゆかないが、右の意味であると思っていればいいのである。」",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "pub_idx": 0,
      "publication_title": "霊のいる木の見別け",
      "content": "**信者の質問**  \n「某神社が経営困難につき、境内の多数の木を伐採し売却する事となり、ある信者の木材業者が伐り倒すように頼まれましたが、この場合、お祭りはどう致したら宜敷う御座居ましょうか。」\n\n**明主様御垂示**  \n「木を見て、霊のいるのは感じで判る。やはり大きいのに憑いている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "pub_idx": 1,
      "publication_title": "龍神憑る井戸・立木",
      "content": "**信者の質問**  \n「井戸や立木には龍神の憑依しているのがあると伺っておりますが、憑依しおるか否かをはっきり見分ける方法が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「新しいのはそうでないが、古い井戸は必ずいる。\n\n龍神の誰か必ず入る。\n\n立木によってで、一番多いのは柳、松、銀杏、榎など多い。\n\n後は神社の木で・・・杉、桧等で、以前耳の遠い中年の婦人で、桜の霊の憑いたのがあった。\n\n古くなると憑依霊があるものである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "pub_idx": 2,
      "publication_title": "松、柳は龍神が憑依しやすく、銀杏は人間霊が憑依しやすい",
      "content": "**信者の質問**  \n「一般家庭の庭に植えては不善といわれる木がいろいろありますが、諸説紛々としていますので、植えて悪い木をお教え願います。」\n\n**明主様御垂示**  \n「植えて悪い木はない。ただ、木の種類によりこういうことがある。\n\nすなわち松、柳、銀杏の木は特殊の木である。\n\nすなわち松、柳は龍神が憑依しやすく、松は雄龍、柳は雌龍で、財物などを集める縁起がよい。\n\n門冠の松を植えるのもそのいわれである。\n\n銀杏はよく「化銀杏」などとも言われ、その実は人間の味がするとも言われて、実は人間霊が憑依しやすいのである。\n\nこの木はお寺や神社によくある木で、人家の庭の木ではない。\n\nその他の木にはこんなことがなく、よく果実の木を植えては不可と言われるが、うまい実がなる、\n\nそれを植えて食べることは神様の御趣旨に沿うことで、植えて悪いことがあるべきはずはない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "pub_idx": 3,
      "publication_title": "植栽に不適の樹木",
      "content": "**信者の質問**  \n「一般家庭の庭に植えては不吉といわれております木が種々御座いますが、諸説紛々としておりますので、植えて悪い樹を御教え戴きたく御願い申し上げます。」\n\n**明主様御垂示**  \n「こういう事はない。\n\nただ木によって、例えば松、柳、銀杏などは特殊の木である。松と柳は木の中の龍で、龍が憑依し易い。松の幹も柳の幹も、龍のコケのようである。\n\n銀杏は人間の霊が憑依し易い。銀杏は人間によく似ている。\n\nノアの洪水で残ったのは銀杏などという。\n\n銀なんの味は、人間の味がするという事になっている。\n\n化銀杏などは、人間の霊がそうする。それで植えるな等という。\n\n民家には殆ど植えない。後の木はそう種々ない。\n\n枇杷（びわ）なども植えてはいけないなどという事はない。\n\n果物は美味しく食べて栄養になるよう造られてある。\n\nそれを植えてどうこうという事はあるべき筈はない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "pub_idx": 4,
      "publication_title": "銀杏の木には霊が憑りやすい",
      "content": "**信者の質問**  \n「銀杏の木は在家に樹てても良いものですか。」\n\n**明主様の御垂示**  \n「銀杏の木はよく神社とかお寺に限るように言っているが、そんなことはない。\n\n在家へ樹てても差し支えない。」\n\n銀杏はふつうの木とはちょっとちがい神秘の木である。\n\n銀杏の木には霊が憑りやすい。\n\n実の汁は霊が好むのである。\n\n銀杏を倒すとよく祟ると言うが、それは霊が憑いているからである。\n\n故に切り倒す場合手続きをすればよい。\n\nノアの洪水のとき残ったのは銀杏の木だけだったという伝説がある。」\n\n**信者の質問**  \n「銀杏の木を切ったら一里四方くらい実がならなかったが（男の銀杏の木）いかなるわけでしょうか。」\n\n**明主様の御垂示**  \n「これは銀杏の本だったに違いない。\n\nそのためその枝になる他の銀杏もおのずからそうなったので、霊的に繋がっているのである。\n\n実に神秘の木である。\n\n松も柳も神秘である。\n\n古い銀杏ほど霊が憑る。\n\n三十三間堂柳の由来のごときも、憑依していた龍神の霊である。\n\n松は男龍、柳は女龍ということになっている。\n\nかつて宝山荘の入口に右に松があったので、私は左に柳を植えたがこれは男龍女龍の意味である。\n\n松も柳も皮が龍の鱗に似ている。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "pub_idx": 5,
      "publication_title": "銀杏は絶対に切ってはいけない",
      "content": "**信者の質問**  \n「三十人ばかりが共同で持っている山があり、そこに観音さんのお堂があり、一丈五尺くらいの銀杏もあります。\n\n今度それを切って、お宮の修理に使いたいと思いますが、いかがでございましょうか」\n\n**明主様御垂示**  \n「いけない。銀杏は絶対に切ってはいけない。\n\n祟りますよ。\n\n銀杏は普通の木と別なんだ。\n\n銀杏には必ず霊が憑っている。\n\nそうとうな霊が憑っているからね。」\n\n**信者の発言**  \n「二尺くらいの木ですが、切って仏像・・・薬師如来を作って納めましたが、別に差し支えありませんでした」\n\n**明主様御垂示**  \n「ずいぶん乱暴だな。直径はどのくらいです。」\n\n**信者の発言**  \n「七、八寸から一尺くらいです」\n\n**明主様御垂示**  \n「仏像を造ったからまだ良かったが、さもなければ祟りますよ。いつごろですか。」\n\n**信者の発言**  \n「三年ほど前でございます」\n\n**明主様御垂示**  \n「なにもなかったら承知したんですね。」\n\n**信者の質問**  \n「神仏の社のは切ってはいけないのですが」\n\n**明主様御垂示**  \n「いけないです。絶対にいけないです。\n\nむしろ七五三（しめ）を張って、入らないようにしたほうが良い。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "pub_idx": 6,
      "publication_title": "銀杏切って死亡　（祟られる資格）",
      "content": "**信者の質問**  \n「私の近くの信者、先代と相続人が天刑病で死亡したため夫婦養子を致しました。\n\n夫婦共四年前入信致しましたが、昨年の秋、直径一尺二寸位の銀杏を切りました所、\n\n間もなく義母が風呂の中で急死致し、本年春、子供が引きつけたようになり死亡、夏夫婦共相次いで胸の病で死にました。\n\n現在四才の長男が残っています。生前信仰により救われたいと努力なされたが、親類等の反対により思うに任せぬ状態でした。\n\nいかなる因縁でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「銀杏に憑いていた木龍が怒ったのである。代りの銀杏を早く植えてやる。\n\n入信しても働かなくては何にもならぬ。\n\n碌に活動が出来なかった自分に、弱点があるから祟られる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "pub_idx": 7,
      "publication_title": "霊の憑いた銀杏の柱",
      "content": "「銀杏は霊が憑き易い。故に怪談などがある。憑いた霊は木龍になる。\n\n光明如来様をお祭りする。柱に祝詞を奏げ、小さい木を植え、銀杏へ移ってもらうよう頼む。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "pub_idx": 8,
      "publication_title": "門冠りの松",
      "content": "**信者の質問**  \n「邸宅の門になぜ門冠りの松をよく植えるのでしょうか。」\n\n**明主様御垂示**  \n「松に宿る龍神（雄龍）の働きにより客が集まり財物が集まるからです。\n\n本当は門の左に松、右に柳（雌龍）を植えるとよけい繁昌いたします。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "pub_idx": 9,
      "publication_title": "怒りの木龍が夢に出現",
      "content": "伐木夢にて中止\n\n**信者の質問**  \n「私の所の一信者、最近周囲六尺以上の松の立木を求め、切ろうと思いましたところ、その夜長男が夢を見ました。\n\n夢は「その信者の自宅の側の垣根に青龍が二匹自宅の方を見ており、家の人が追うと家の中に入ってしまい、ふとまた垣根の方を見ますと、ものすごい龍神が口を開いて狙っているところの夢を見ました」\n\nその夢を見ましてから木を切り倒すのがいやになり怖しくなります。\n\nいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「樹木に龍神がいる訳で、二匹は夫婦であろう。切られては困るのであろう。\n\n松を二本植えて、生米や塩を上げ、天津祝詞奏上してから切る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "pub_idx": 10,
      "publication_title": "枝切ると事故起る無花果（いちじく）",
      "content": "**信者の質問**  \n「信徒ではありませんが、私の隣家で庭内の無花果の枝を切るとその家の者が病気したり死亡したり致します。\n\n最初大枝を切った時は祖母が自殺し、次に小枝を切った時は赤ン坊が直ぐ死にました。\n\nまた、近頃子供が小枝を折ったら病気中の父親が突然非常に苦しみ出しました。\n\nこの原因は無花果にあるか他にあるか御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「無花果に霊が憑いてる。木龍で、切らせないようにしている。こういうのは周りに垣をするとよい。\n\n銀杏、柳、松、榎等には憑りやすい。「明日の医術第三篇」にある。」\n\n---",
      "has_translation": false
    }
  ]
}