{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_03_霊主体従.json",
  "part": 5,
  "total_parts": 8,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊主体従",
  "theme_name_ptbr": "Espírito Precede a Matéria",
  "publications": [
    {
      "title_idx": 10,
      "title": "霊線　２　（霊線による霊層界の連動性）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "家庭不和の解決",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家庭内が不和で常に争いが絶えないと言うのは、各自のわがままからと思いますが、何か霊的に間違っていることがあるのでしょうか。」\n\n**明主様御垂示**  \n「大いに間違っている。信仰によって治る。一つの信仰になれば治る。\n\n（信仰も種々やると却って不幸で、争が起る）\n\nこれは副守護神がやるのである。\n\n順序が違うとか、いろんな原因があり、簡単にいえぬ。\n\nその家個々について説明せねば判らぬ。\n\n教団一つになれば、争など立所に治る。\n\n（こういう家庭は）一人が信仰へ入って徳を積むと、他の方へ霊線により（光がゆき）信仰心が沸く、これでよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "霊線　２　（霊線による霊層界の連動性）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "夫の博打好き",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「会員の家庭ですが、主人はまだ入信しておりませんが、非常によく働く反面博打が好きで儲けた金を全部損してしまいます。いかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「この家ではだれが教修を受けてますか。」\n\n**信者の質問**  \n「その奥さんがいただいております。」\n\n**明主様御垂示**  \n「では、その奥さんが一生懸命人助けをして徳を積めばいいんです。\n\n奥さんの霊が浄まれば夫婦ってものは霊線で繋がってますからね、\n\n自然と御主人のほうも浄まってきて博打なんか打てなくなりますよ。\n\n苦しむってのはその奥さんのほうにも罪穢れがあるんだから、徳を積んで行くよりほかに方法はないですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "霊線　２　（霊線による霊層界の連動性）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "未亡人と関係する夫",
      "publication_title_ptbr": "",
      "content": "「信仰すると関係できなくなるからさせない。\n\n恐いから、副守護神が信仰させないようにする。\n\n焦らずお任せして、時を待っている。\n\nよく二号のある人で、口先ではよいと言ながら、信仰しない人がある。\n\n打棄っておけばよい。\n\n夫婦は霊線が繋っているから、段々未亡人と離れてゆく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "霊線　２　（霊線による霊層界の連動性）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "妻、夫、二号の霊線上の繋がり",
      "publication_title_ptbr": "",
      "content": "夫の酒色の解決法\n\n**信者の質問**  \n「私の主人（五十四才）、いまだ入信しておりませんが、三十年来酒と女に日夜を過しています。\n\n他人様には非常によい人ですが、家では無口で気難し屋です。\n\n主人の申すには「相手の女は最近乳に腫物が出来て熱があり、夜は何か寝言を言うが何か心当りがあるか」と申します。\n\n何か霊的関係がありましょうか。今後いかにしたらよろしいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「これだけなら浄化である。\n\n寝言は副守がいう。\n\nただ、奥さんが入信すると、妻君の霊が浄まり、御主人へ行き、いくらか浄まる。\n\nそれがまた女へ行って浄まる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "霊線　２　（霊線による霊層界の連動性）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "徳を積めば反対家族に光が行く",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の娘（十九歳）は一昨年七月に御浄霊を受けておりましたが、その後お祭りにも行かず御浄霊も受けず、家内の者が御浄霊を受けるのさえも止めようといたします。いかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「ははあ、変な霊が憑いたんですね。\n\nこれはね、やはりお母さんがたくさん人助けをして徳を積むんですね。\n\nお母さんがよくなって浄まれば、親子は霊線が繋がっているから、それによって娘さんもよくなります。\n\nまずご自分が徳を積むことです。\n\nこれによってその魂が光りますから、その光が娘さんに及んで、邪魔してる霊はしだいに萎縮してついには離れてしまいます。\n\nすべて一家の中で、ある者が反対している場合でもそれでいいんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "霊線　２　（霊線による霊層界の連動性）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "信仰向上による離婚することもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四年前入信させて戴き、現在大光明如来様を御迎えさせて戴きました。\n\n御手伝いをさせて戴きたく存じますが、内々で御座います故、主人も不承知ながらも黙っていてはくれますが、\n\n少しでも御手伝いのために外出したり、他の方に御話したり、浄霊をしたりすると反対を致します。\n\n時節を待てと申されましたが、主人は絶対無信仰にて取り付く島もありません。\n\nこの信仰を争い無く続けて行きますには、どう致したらよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「やはり時節を待つ。\n\n夫婦は霊線で繋っている。一方が判ると向上してくる。\n\n一番太い段階があって、どうしても主人の方が追つかなくてはいけない。\n\nそのため、浄化が起きて気が付く場合と、死んで気づくのもある。\n\n出来るだけ神書を読みお任せしておけば、主人は入信しなくてはならぬ事となるか、別れる事になるかである。\n\n無理や争いはいけない。心から信仰するのでなくてはいけない。神様がうまくしてくれる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "霊線　２　（霊線による霊層界の連動性）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "霊線を通じて反対霊も浄まる",
      "publication_title_ptbr": "",
      "content": "反対家族に信仰を勧めるのは逆効果\n\n**信者の質問**  \n「昭和二十一年八月、妹のカリエスのため、母親がお光をお受けしましたが、\n\n同年十一月、母親から勧められて、私はお光をお受けする事が出来ましたが、妹は二十三年三月死亡しました。\n\n私は御道のため御救いを戴き心から感謝していますが、父親始め家の者に反対されていますので、それに対してどうしましたらよいでしょうか。\n\nまた、死んだ妹と何かの関係がありましょうか。」\n\n**明主様御垂示**  \n「時節を待てばよい。あまり奨めぬ方がよい。奨めると反って延びる。\n\n霊線が通じているから、一人か二人判るとある程度浄まるから、\n\nそうすると反対する霊も浄まるからいい方へ変わる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "霊線　２　（霊線による霊層界の連動性）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "ヒステリーの義理の娘　浄霊が大嫌い",
      "publication_title_ptbr": "",
      "content": "徳を積むと家族も霊線によって浄まる\n\n**信者の質問**  \n「私は本年八月十二日入信致しました。私は後妻としてこの家に来たのですが、先妻の子供が二人ありますが、\n\nそれでＳ（長女二十三歳）がヒステリーが強く、そのために家の中が暗くなって仕舞います。\n\n私はなんとかよくしたいと考えておりますが、本人は信仰する気持はない・・・浄霊は大嫌いです。\n\nＳは胃が弱く、いつも胃薬を用いており、Ｓの子供（二歳）が一人ありますが、叱り飛ばすので子供迄が癇が強くなって仕舞いました。\n\n今後いかにしたらよいでしょうか。御教え下さいませ。」\n\n**明主様御垂示**  \n「入信して徳を積む。すると家族も霊線によって浄まる。\n\nＳも霊線によって浄めてゆく。そうすると入信したくなる。ある程度浄めなければ信仰心は起らぬ。\n\nそれにはこちらが浄まる事で、そして霊線によって浄める事が一番効果がある。\n\n霊線を伝わって曇りがとれる。\n\n一人判った人が出来ればいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "霊線　２　（霊線による霊層界の連動性）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "本家が霊友会に入信した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本家は真言宗でありましたが最近霊友会の信仰を始めました。\n\nその事を分家が知り、光明如来様をお祭りをしておりますが、それで宜しゅう御座いましょうか。」\n\n**明主様御垂示**  \n「結構である。霊線の方も・・・本家も変ってくる。いずれ悟る時期が来る。」\n\n---\n\n体験談　「霊線の尊さ　不幸は本教を知らざる家庭」　（昭和25年5月6日発行）\n\n誠光中教会　ＨＴ（22）\n\n「去る四月私の友達Ｍ君に頼まれ板橋区のある家に御浄霊に参りました。\n\nこの人は自転車で牛車に衝突し脚をひかれて以来十二日間も（怪我は案外軽くて治ったが）全然熱が下らず困っているとか（毎日三十九度から四十一、二度）\n\nしかもこの人が長男で次男も腹膜で同じく床につき熱が下らず、又三男は肋膜とかで付近の豊島病院に入院中、\n\n父親は何年も前から中風症で働く事は不可能で家族六人中働ける者は母親と長女だけで\n\n男は全部病気と言う何か霊的原因のありそうな家でした。\n\n全くお気の毒な状態でした。\n\n無論全部医師の診察を受け毎日注射をしておりました。\n\n私の伺った時にはもう母親も看護やら商売に全く疲労し、今日とか明日長男を入院させるつもりで豊島病院へ入院の手続をして帰って来られたところでした。\n\nそして私に「今日か明日か入院させるつもりですから、一度位やっていただいても駄目でしょう」と言われるので\n\n「イヤたとえ一度の御浄霊でもそれだけ違います。\n\n又熱位なら下るかも知れませんから是非やってあげましょう」と明主様に一心にお願いし善言讃詞を奏上しながら御浄霊をさせて頂きました。\n\nたとえ熱が下らず入院してしまっても一度の御浄霊によって病人の霊否御先祖様の霊が少しでも浄められればそれで結構と思ったからです。\n\nその翌日私は又森君の家へ行ってみました。\n\nすると昨日の森君の友人の家からお使いがあって「お蔭様で昨夜から熱が下り入院を思い止まりましたから是非今日又来て頂きたい」との事でした。\n\n森君の家族の方々もこれによってすっかり感心してしまいました。\n\n私も余りの偉大なる御力に今更ながら驚き又筆舌につくし難い感謝の念で一杯でした。\n\n早速伺ってみますと十二日間の熱で衰弱はしておりましたが、昨日とは見違えるばかりの元気な明るい顔で私を迎えてくれました。\n\nこの場合の病人の気持はどんなでしょう。しかし治させて頂いた私の方がどの位嬉しいかは体験者ならでは味わう事の出来ない気持です。\n\nしかも御守護はまだまだ偉大だったのです。\n\nその病人は昨夜から気分が良くなり熱も下り、今朝は大変楽で食事も進み全く平熱になってしまいました。\n\nそれと同時に弟も私と同様に楽になり熱も下り今までなかった食欲も出て顔色もずっとよくなりました。\n\n全く不思議と言うより他はありませんが「こんな事実は有り得べき事でしょうか」と言うのでした。\n\nああ、何たる奇蹟でしょうか。\n\n長男の御浄霊のみでその弟の病気までも治して下さる妙智力、私はこのような事実に直面したのは初めてで又未だ話にもきいておりませんでしたが\n\n「信仰雑話」の「霊線に就て」の項を読まさせて頂いて夫婦の霊線が最も太くそれに次いで親子兄弟等々繋っているという事を思い出し\n\n「このような事は私も初めてですが有り得る事と思います、なぜならば」と言ってこの霊線の事について説明しますと\n\nすっかり霊と言うものの動きの偉大さに感心しておりました。\n\n所属諸先生を通しまして明主様は全く私ごとき至らぬ者へもかくのごとき素晴しい御守護を賜ったかと思いますと\n\nただただ神様の大慈大悲に感泣し人類救済の御用に出来得る限り尽させて頂かねば申訳ないという念は一層燃えるのであります。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "霊線　３　（天体と人間の霊線）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "太陽、月、星、地球の相互関係",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "「そもそも、宇宙の中心は地球で、地球はその真ん中にある。\n\n地球の中に生物がある。地球以外の天体には生物は生存しない。\n\nいっさいは地球のために否、人間のためにある。\n\n地球にある人類を育て、進歩発展さすのが神の御目的である。\n\nその目的に対するいろいろのものとして、火、水、土の三つの力がある。\n\n日、月、地、星辰、ことごとくその意味である。\n\n太陽は火の塊り、月は水の塊り、すなわち水が固形化した氷の魂りである。\n\n月からは始終太陽熱のため水気が出ている。\n\n月夜の晩、特に水素が多いのはそのためである。\n\nまたいつの時代でも必ず日、月、星辰に相応した人間が表われるものである。\n\n天地は合わせ鏡になっており、天にあるものことごとく、地にうつっているのである。\n\nすべてのものには、中心がなくてはいけない。\n\n太陽の黒点はそれで、◎はその象形文字である。\n\n果実ならその種のようなものである。\n\n月には中心がないが、これは日に従属したものだからで、\n\nつまり女の働きである。男女同権と言っても、霊的には男が主である。\n\n女の使命は子を産むのが一番大事で、次に夫を助けるにあって、女はどこまでも補佐的である。\n\n星は非常に数が多く光星より暗星がズッと多いのである。\n\n暗星が硬化して光り出す。\n\nそれが新星の発見と称するものである。\n\n星は分裂した場合流星となる。\n\n隕鉄とは流星すなわち星のかけらである。\n\n星の数と人間の数は同じで、天地創造のころは星はズッと少なかった。\n\n学者は宇宙線はどんな深い所にもあると言ってるが、霊線は地球の中心まで透っているのである。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "霊線　３　（天体と人間の霊線）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "全ての星からの霊線が地球を支えている",
      "publication_title_ptbr": "",
      "content": "「最近の新聞に科学の進歩により宇宙線というものが判った記事が出ております。（切り抜きを読む）  \n　  \nこれは先に知らされたことですが、地球は中空に浮いているようなものです。\n\n虚空に浮いている。\n\nそして地球をたくさんのもの、すなわち霊線をもって地球を支えている。\n\nあらゆる天体のものから、地球を安定さすために霊線が引っ張っている。\n\n網の目のように引いている。\n\n星一つといえども引いている。\n\nこれが霊線でまだ学者には判らない。\n\nまた、地震の原因も判っていない。\n\nこれはなんでもないことで、地殻の収縮なんで、一番最初地球は泥海のようなもので、\n\nそれがだんだん固まったもので、固まって生物が住めるまでになった。\n\nそれがまだ本当に固まっていない。\n\nこれがだんだん固まる。一固まり固まる。\n\nそれが地震で、大光明世界までに固まり、それで光明世界になると地震はなくなるわけです。\n\nそれで、すばらしい建築ができる。大風もなくなる。\n\nそれが大光明世界で、それまでは地震がある。\n\n人間が光明に住するごとく、地球自身も完成するんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "霊線　３　（天体と人間の霊線）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "月の霊線は人間の肉体と繋がっている",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「潮の満干が人間の生死に関係するわけ。」\n\n**明主様の御垂示**  \n「潮の満干は月の引力によって起るので月の引力とは月の呼吸作用である。\n\n月も一日一回ずつ呼吸するわけである。\n\n太陽は人間の霊の本であり、人間の体の本は月である。\n\n故に胃脳肝腸腎というように人体内の機能の大方は月の字が入っている。\n\nただ心臓の心は月がない。\n\nこれは太陽からの火素を吸収する器官だからである、\n\n心臓の心の字の右の点を左へおけば火となるのもおもしろい。\n\nかくのごとく人間の肉体は月と密接な関係があり月の霊線は肉体と繋がっているので、\n\n月の呼吸が人間の生死に関係するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "霊線　３　（天体と人間の霊線）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "月の霊線が肉体に連なっている",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami",
      "content": "**信者の質問**  \n「潮の干満が人間の生死に関係するのはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「潮の干満は月の引力でそれは月の呼吸によるのです。\n\n森羅万象すべて呼吸しているのです。\n\n地球も一年に一度ずつ呼吸する。\n\n息を吐くときが春から夏で、吸うのは秋から冬にかけてです。\n\nだから春からは上に昇り、秋からは下へ降り凋落（ちょうらく）する。\n\n地球は火の塊りで、それが息を吐くんだから暖かいわけです。\n\n月のは地球より早く一日一回ずつやっている。\n\n人間の肉体は月の精であり、人間の霊は太陽の精です。\n\n肉体に関係ある字・・・例えば腕とか腹とか脳とかが月偏なのはこのためです。\n\nところが心臓の心は月偏がない。\n\nこれは「火」が「心」に移ったからです。\n\nこれはみんな神様が作らせたわけなのです。\n\nこんなふうに月の霊線が肉体に連なっている。\n\nだから月の満欠が肉体に関係するのです。死も同じです。」",
      "content_ptbr": "**(Fonte: 8 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"A etnia japonesa é a linhagem de Amaterasu Sume Omikami? E quanto a Ninigi no Mikoto?\"\n\n**Meishu-Sama:** \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami.\n\nSobre Ninigi no Mikoto não posso dizer agora. Isso é o mistério dos mistérios.\n\nMesmo que a linhagem sanguínea seja diferente, a Linhagem Espiritual continua, é exatamente como destino (shukumei) e sorte (unmei).\n\nA Raça Yamato é uma raça que absolutamente não faz guerra,\n\nmas vieram raças belicosas de fora para este Japão, e sem perceber elas fizeram a história do Japão.\n\nNo fim das contas, a história até agora foi a disputa por poder.\n\nNo entanto, só com a Raça Japonesa não se formaria a cultura atual; como entraram coreanos, chineses, indianos, etc., a cultura se desenvolveu. Foi bom terem entrado.\n\nFalando em números, Japão é 5, Coreia é 6, China é 7; e com estes três forma-se 'Miroku'.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊統が動き混ることはない",
      "publication_title_ptbr": "O Setsubun e o Solstício de Inverno",
      "content": "**信者の質問**  \n「因縁、霊線、霊統について御教えください。」\n\n**明主様御垂示**  \n「因縁は前世生きているときに交渉のあった夫婦、親子、兄弟、友人などが、今生は生まれてからそれぞれ相接近することになることを指す。\n\n霊線にも関係のあることで、俗に縁（えにし）の糸とも言う。\n\nまた人間のみならず土地などにも関係がある。\n\n見知らぬ場所へ行って非常になつかしかったり、嫌な気がするのは、前世住んでいた所とか、ひどい目にあった所とかである。\n\n霊統は血統とはぜんぜん違う。\n\n血統は肉体的のもので混血するが、これは前に説明した通りよいことで、人間が悧巧（りこう）になる。\n\n霊統は祖先から分かれることはあっても、動き混ることはない。\n\n霊統から言えば大和民族は日本人のうち百人に一人くらいのものであろう。\n\n日本人の大部分は中国人、次は朝鮮人の霊統である。\n\nそして中国民族は戦争を好み、大和民族は平和的である。」\n\n---",
      "content_ptbr": "*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊統は一貫、血統は混血で変化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊統と血液型とは関係がございましょうか。」\n\n**明主様御垂示**  \n「これは関係ありません。霊統は一貫して変わりありませんが、血統は混血してごちゃごちゃになっていますからね。\n\nちょうど真理ってものは一定不変でしょう。\n\n具体的に言えば「太陽は東から昇って西へ沈む」というのは真理で、太古からちっとも変わりません。\n\nところが道徳は始終変わりますね。\n\n戦時中の忠君思想なんかはいまではぜんぜんなくなっています。\n\nこれと同じで、霊統は一定不変だが血統は変わってくるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "血統と霊統の区別と関係",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「血統と霊統の区別と関係について御垂示ください。」\n\n**明主様御垂示**  \n「血統と霊統は同じように思えるが実は異うので、両者は宿命と運命の関係に似ており、血統は変え得るが、霊統は変えることはできない。\n\n血統はいろいろ混る、日本人などもずいぶん混血しており、純粋の日本人はないといってもいい、\n\n霊統は霊の系統であって肉体の混血にかかわらず一貫して続いている、\n\nまた混血は非常に結構である。\n\nなんとなればそれぞれの人種の特長を数多く採り入れるから、それだけ人間の性能が豊富になるからである。\n\nよく血の純潔をやかましくいうがこれは誤りで純潔はいけないのである。\n\n文化でも各国の文化が混るほど高度なものとなるから、そういう国ほど文化が進んでいる。\n\nアメリカなどはよい例である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "火が大和民族、水が韓民族、土が中国民族",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「霊統によって罪穢れの軽重があるでしょうか。\n\nまた、仏滅は霊統にいかなる影響を与えるでしょうか。」\n\n**明主様御垂示**  \n「霊統による罪の軽重ということはありますね。\n\nこの霊統とは祖先からずっと続く血統とも言えますがね。\n\nちょっと違うのは血筋っていうのは体的で、混って混血することがありますが、霊統のほうは歴然としていて、混るということは絶対ないんです。\n\n混血っていうのはあるけれども、混霊っていうのはないんです。\n\n日本人の霊統には三つあるんですが、この三つが火、水、土になるんですね。\n\n火が大和民族、水が韓民族、それから土が中国民族になります。\n\nで、日本には中国、朝鮮系の人のほうがずっと多いんです。\n\n本当の大和民族っていうのはごくわずかなんですね。\n\nそしていままでは大和民族は割合下になっていて、そうでないのが上に行ってたんです。\n\nところが、今度昼間になるとみんな決まるところに決まるんですが、これを時所位を得るって言うんです。\n\nそれからもう一つは仏滅ですね。\n\n仏っていうのは神様の化身ですからね。\n\n神様ってのは昼間の働きをされるもんなんです。\n\nところがいままでは霊界が夜であり、昼の働きができないから仏になっておられたんです。\n\nだから昼になるにつれて本当の働きに帰られるわけですね。\n\nこれはそういう宗教的な面でも言えるんですが、物質的、現象的に言ってもそういう大転換、文化の大転換が行なわれるんです。\n\n昼の世界になれば戦争なんかなくなりますしね。\n\nちょうどいまが転換期の焦点に入ってきてるわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "血液型と霊統",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "**信者の質問**  \n「血液型と霊統とは何か関係がございましょうか」\n\n**明主様御垂示**  \n「それはあります。中国、朝鮮、日本と、だいたい三種です。\n\nあとはアイヌ型・・・あれはロシヤ系です。\n\nそれから南洋の原住民の型もあります。\n\nそれからインド、それから西洋からも来てますから、型はずいぶんいろいろあります。\n\nだから日本人はいろいろ混っているから良いのです。\n\n**信者の質問**  \n「どの系統が火の系統になるのでございますか」\n\n**明主様御垂示**  \n「日本人です。」\n\n**信者の質問**  \n「ΑとかΒとかの血液型の・・・」\n\n**明主様御垂示**  \n「それは分からない。物質的だから、それは医学のほうです。でもこういうことは言える。\n\n一番多いのは中国系統・・・日本に来ているのは一番多いのです。その次が朝鮮系統。\n\n日本人系統が一番少ないのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "性格と霊統",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「性格の遺伝ということはあり得ることでしょうか。性格の遺伝は霊統と密接不離のものでしょうか。\n\n民族によっても性格に差異があるように感じられますが、\n\nこれはやはり単に霊統というのみでなく、環境（例えば気候、食物）などもそういう性格を作るものでしょうか。」\n\n**明主様御垂示**  \n「ありますね、非常に。よく、祖父が孫に似るって言いますが、これは実際そうですね。\n\nで、これは霊統とは非常に密接な関係がありますよ。\n\n日本人にも戦争の好きなのと嫌いなのとありますが、日本民族には中国や朝鮮系がたくさんいるんです。\n\nで、戦争なんかが好きなのはこういった中国、朝鮮系の人なんです。\n\n私なんかは大和民族ですから戦争は大嫌いですね。\n\n大砲だとかなんだとかいう武器は見るのさえ嫌ですね。\n\n見るだけでも気持ちが悪いんですよ。\n\nまた、環境ってこともありますよ、大いに。殊に食物なんかはね。\n\nあのインド人は菜食で、そのうえ牛乳をよく飲むんで、非常におとなしくなってるんです。\n\nインド人のは食物が一番の原因ですよ。\n\nこれは以前本に書いたように、菜食すると優柔になり、肉食すると気が荒くなるんです。\n\nこれが一番よく判るのは魚屋と八百屋ですよ。\n\n八百屋のほうはおとなしいが、魚屋のほうは威勢がいいですからね。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "父のほうの霊統が主になる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami",
      "content": "**信者の質問**  \n「血統は混っても霊は混らないとのお言葉でございましたが、父母のうちいずれが主となるのでございましょうか。」\n\n**明主様御垂示**  \n「ふつうは父のほうの霊統が主です。\n\n養子もその系統が主となる。\n\n養子なんかは祖霊が結びつけるんです。\n\n先祖も一夫一婦ならよいが、たいていあちこちに種まきしている。\n\nその子孫が結びつくのです。\n\nまた子供のうち、男は育たず女の子のみ育つ家があるが、これは母系であり、女が全権を握っているのです。\n\n龍宮系または龍女系と言って特殊なものです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"A etnia japonesa é a linhagem de Amaterasu Sume Omikami? E quanto a Ninigi no Mikoto?\"\n\n**Meishu-Sama:** \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami.\n\nSobre Ninigi no Mikoto não posso dizer agora. Isso é o mistério dos mistérios.\n\nMesmo que a linhagem sanguínea seja diferente, a Linhagem Espiritual continua, é exatamente como destino (shukumei) e sorte (unmei).\n\nA Raça Yamato é uma raça que absolutamente não faz guerra,\n\nmas vieram raças belicosas de fora para este Japão, e sem perceber elas fizeram a história do Japão.\n\nNo fim das contas, a história até agora foi a disputa por poder.\n\nNo entanto, só com a Raça Japonesa não se formaria a cultura atual; como entraram coreanos, chineses, indianos, etc., a cultura se desenvolveu. Foi bom terem entrado.\n\nFalando em números, Japão é 5, Coreia é 6, China é 7; e com estes três forma-se 'Miroku'.\"",
      "has_translation": true
    }
  ]
}