{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 1,
  "total_parts": 14,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "publications": [
    {
      "title_idx": 0,
      "title": "神と経綸　１",
      "pub_idx": 0,
      "publication_title": "天地の根本の神様",
      "content": "「天地の根本の神様の概略を知らせる。\n\n![][image1]\n\n宇宙及び森羅万象は、\n\n天之御中主大神の御神体である。\n\nこの三神には個性が無いのである。\n\n![][image2]\n\n宇宙の中心に地球あり、そのまわりに日月星辰あり、総て地球が中心であり、他の火星とか水星とか色々なものには、人間は住っていないのである。\n\nこの地球を統治する中心が何かと言うと、図のごとき地軸又は地柱と言う。この神様の事を天照大神と申上げる。\n\nこの神様が本当の統治権を持たれて居られたのである。\n\nつまり人としてお産れになったのでお姿があるのである。\n\n![][image3]\n\n父　伊弉諾（いざなぎ）大神　\n\n母　伊弉冉（いざなみ）大神\n\n日本　天照皇大神（あまてらすすめおほみかみ）\n\n朝鮮　素盞嗚尊（すさのをのみこと）\n\n中国　若姫岐美尊（わかひめぎみのみこと）  \n（夫）　盤古神王（塩長彦尊）\n\n伊弉諾、伊弉冉、御両神様が肉体を持って御現れになり、生殖作用をなされ、右の御三神をお産みになったのである。\n\n天照皇大神様は日本に生れられ、素盞嗚尊は朝鮮の祖（後ユダヤ方面までも御出になられた）盤古神王は中国の祖となられたのである。\n\n中国では盤古氏が一番位が高いとなっているのもこの為である。\n\nこれが天地経綸をなす根本なのである。\n\nこれにより日本、朝鮮、中国は兄弟であるということが判る。\n\n朝鮮・満州が日本の手に入ったのもこれによる事である。\n\n![][image4]\n\n世界御統治の為に、天照皇大神は別な神になられるのは前述の通りな訳であります。\n\nそれでは何の様な神様と御成り遊ばすかと言うと、前記系図のごとく国常立尊及び伊都能売大神となられるのであります。\n\n古事記の眼目は岩戸開きであります。\n\n神代時代に天照皇大神は岩戸隠れをなされたのであります。\n\n天照大神様が岩戸隠れ遊ばされた為に、今まで代々天皇陛下が御稜威（みいづ）を犯され遊ばされて御苦労遊ばされたのであります。\n\nこの岩戸隠れの時国常立尊は艮（うしとら）の鬼門へ御隠退遊ばされて居られたので、一方又幽界に入られては閻魔大王となられたのである。\n\n天照大神様が御隠退遊ばされたことも一方においては天地経綸上色々の意味のあった事は申すまでもない事である。\n\n世界を大別すると左のごとくなる\n\n日　天照皇大神　　国常立尊  \n　　　　　　　　　　伊都能売大神  \n月　素盞嗚尊\n\n地　盤古神王\n\n国常立尊及素盞嗚尊がこの地上を治められたが、国常立尊の御経綸は非常に厳格の為に、一般の神々が反対して御隠退なされ、艮の金神と申されたのである。\n\n又素盞嗚尊が地上を治められた事もあったが、世が乱れてうまく治まらぬ為、根の堅州国に居られます母神様の御許に行く決心を以て、一度天に座（まし）ます姉神様たる天照大神様に御面会して行かんと天に登られたのであるが、\n\n余り勢よく御登りになったので山河動揺し、天照大神様はこれを御覧になり、これは素盞嗚尊が謀叛なされ、御自分を征めに来るものと思召され、軍備をなされてお待ちになったのである。\n\nところが素盞嗚尊がその様な心はないと御弁解なされて御誓約をなされたのである。\n\nその結果、天照大神様は曲玉をお首より御取りになり、天の真奈井にそゝがれると、五人の男の神様が御生れになられた。\n\n![][image5]\n\n天照大神―（五男）\n\n　天忍穂耳尊（あめのおしほみみのみこと）\n\n　天　穂　日　尊（あめのほひのみこと）\n\n　天津彦根尊（あまつひこねのみこと）\n\n　活津彦根尊（いくつひこねのみこと）\n\n　熊津樟日尊（くまつくすびのみこと）\n\n　五柱の神様がお産れになったのである。\n\n素盞嗚尊はお腰の剣を抜き、これを天の真奈井にそゝがれると三人の女神様がお生れになられたのである。\n\n![][image6]\n\n素盞嗚尊―（三女）\n\n　田　心　姫　尊（タギリヒメ）\n\n　瑞　津　姫　尊（タギツヒメ）\n\n　市杵島姫尊（イチキシマヒメ）\n\nこの神様を総称して五男三女という。（五ノ三）　即ちイヅノメ\n\n天の真奈井とは地上では琵琶湖となるのであります。\n\n富士山と琵琶湖は日本の臍に当り、富士山が表、琵琶湖は裏となり、これを邪神に占領されると日本が自由になるから、観音様が富士山に兄の花姫尊として、\n\n又、伊都能売大神様は金龍となられて、近江の琵琶湖にお潜みになられた。\n\nこの天の真奈井の天の八洲河原において誓約なされたのである。\n\n![][image7]\n\n　　　　　　　　　　　　東　天照大御神の御統治  \n誓約　天の真奈井  \n　　　　　　　　　　　　西　素盞嗚尊の御統治\n\nこのごとく、両神様が未来において御統治をなさる御約束がこの時出来たのである。\n\n五男三女の神様はその時まで龍神となられ所々に別れて潜まれ、五男三女の神様こそは八大龍王の事なのである。\n\n一、ナンダナーガラーシャ　　　（難陀）　　　観　喜　龍　王\n\n一、ウバナンダナーガラーシャ　（跋難陀）　　善観喜龍王\n\n一、サーガラナーガラーシャ　　（娑羯羅）　　海　龍　王\n\n一、ワーシュキナーガラーシャ　（和修吉）　　多　頭　龍　王\n\n一、タクシャカナーガラーシャ　（徳叉迦）　　視　毒　龍　王\n\n一、マナスキンナーガラーシャ　（摩那期）　　大身大力龍王\n\n一、ウッパラカナーガラーシャ　（優鉢羅）　　青龍華色龍王\n\n一、アナッダブダナーガラーシャ（阿那裟達多）無悩清緊龍王\n\n国常立尊・・・（後継者）・・・大　将　軍\n\n素盞嗚尊・・・（　〃　）・・・大己貴尊（おほなむちのみこと）\n\n盤台神王・・・（後継者）・・・天若彦尊（あめわかひこのみこと）  \n　\n\nこの後に至り天忍穂耳尊（あめのおしほみみのみこと）より御系統が出て瓊瓊杵尊（ににぎのみこと）となり、連綿として今に至る。」　（「観音講座　第一講座」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "神と経綸　１",
      "pub_idx": 1,
      "publication_title": "大光明世界の建設",
      "content": "真善美の完全に行われる世界\n\n真理の行われる世界　（真）\n\n善の栄える世界　　　（善）\n\n真理道理に動く世界　（美）\n\n「主神が何の為に宗教を造られたかと言うと、宗教は弥勒出現までの世界人類をして、\n\nある程度以上の堕落をなさざらしめんが為の必要的限定的の経綸であって、\n\n主神は一方悪の活動を許容され、物質文化を開き、一方その悪に因る弊害をはなはだしくせざらんが為に諸々（もろもろ）の人傑を出し、\n\n宗教なるものを弘通（ぐつう）せしめ、善悪を巧妙に織られたのである。\n\n故に今日までの経綸は善悪、明暗、美醜、相交りつゝ流転活動し、進歩し発達し来たのである。\n\n宗教は東洋が元であることがよく判る。しかしこれが為、亜細亜（アジア）諸国が亡びたのである。\n\n一方今度は素盞嗚尊に命じて悪の世界を作られたのである。\n\nすなわち体的文化であり、物質文化のことになるのである。\n\nこの物質文化は西洋を中心として起ったのである。\n\nただ今人類はこれが為非常に迷った。\n\n東洋は滅亡の状態となり、西洋は末期となり訳が判らんから、今世界中の古い時代の色々のものを見つけ出したのであるが、\n\n古い事は最早事済となりしことばかりにて、これから先の事がいかになり行くか判らんのである。\n\n今までの人の思想は善一方では出世することすら出来ない世である。\n\n善・悪　迷いを生ずる。\n\n悪をなせば法律にふれてあぶないし、善をなせば出世が出来ぬ。\n\nこの為両方に迷い、ふらふらしているのが大部分の今の状態である。\n\n昔から忠臣義士は皆不幸の最後を遂げて居り、これに反して悪人がたとえ一時にもせよ栄えている事は何であるかという疑問をもつことであろう。これこそ大事である。\n\n要するに、これまで神様は悪の世界を許されたからである。\n\n故に何程か悪に荷担しなければ出世も栄えも出来ぬ状態なのであった。\n\nこれ位簡単なことが今まで判らなかったのである。\n\nこの為に迷いが生じて来たのである。\n\n悪の強い半獣的思想が止まなかったのである。\n\nこれが悪事も神様が時期の来るまで幾らか許されていたから出来たのである。\n\n所が主神が今回伊都能売（いづのめ）大神に命ぜられて日本を基点として、大光明世界を作らせ様となさって居られるのである。\n\n体的でなく、霊的でなく、善か悪か想像のつかない世界を改めて、昭和十年一月一日観音会がたち、善悪無差別、善悪不二の世界を造る事になったのである。\n\n今迄あった悪も善も何れも必要であったのである。」　（「観音講座　第一講座」より）",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "神と経綸　２",
      "pub_idx": 0,
      "publication_title": "宗教の根源と救世主の出現",
      "content": "「地上の御経綸については、初め国常立尊が善一方の世界を出現させるべく御経綸遊ばされたが、\n\n余り厳格なりし為諸々の神様が非常に煙たがり反対された為にこれは失敗し、いよいよ善悪二通りで進む事と今後なるのである。\n\n二千六百年以前神武天皇に御神勅ありて日本統治をなされた。\n\n素盞嗚尊は西洋にてイスラエル民族を造られたのである。\n\nそれがユダヤ民族であって、学問を以て世を開発することをお始めになられたのである。\n\n一方伊都能売大神様を印度にお降しになり、布咀落迦（ふだらか）山にて南海大士観世音菩薩として仏教をお始めになり、この山にて仏教を釈迦に伝えられたのである。\n\nその時の釈迦の名は善財童子と申されたのであるが、未だ若かりし時既に教を受けて居られたのである。\n\n皆これは主神様が準備をなされたのである。\n\n今日本においては神道、仏教、基督（キリスト）教とあるが、神道は一寸宗教とは言難いのである。\n\nその中で天理教及金光教が宗教の形態をなし、公認教ではないが大本教も相当発展している、神道中での宗教であると言う事が出来る。\n\n金光教は余り教理としても完全なものはないが大本、天理の二教は相当に形態をなしている。\n\nキリスト教信者は日本で十万と言うが今は十万とはない。\n\n華厳経に布咀落迦山に観世音菩薩あり、善財童子等大慈大悲教を説かれるのを聞いて居られたが、\n\nその中に既に沢山の弟子が居られ、中にも侍者として二十八部衆在り、大弁財天、大梵天王、帝釈天王、金色孔雀、毘舎門天、阿修羅王等の外、ナーラヤナ金剛、ワーデラバーニ金剛の兄弟二人（この二人を仁王尊という）等の諸天が居られたとあるのを見ても、御釈迦様は観音様から御教を受けたことがよく判ります。\n\n支那天台の祖南岳大師の記にも、「昔は霊山会場にあって妙法蓮華経を説き給い、今は西方浄土に在まして阿弥陀仏と名付け奉る。しかも人界普現して救世（くぜ）観音菩薩となり給う。故に過去現在未来に渉る三世の利益は元観音一体に帰す」とあります。\n\n霊山会場とは布咀落迦山のことであります。\n\nこういう訳で南岳大師の言うごとく、法華経も実は観音様が最初の骨子を説かれたもので、未来に渉り世界経綸の鍵は釈迦が七十三歳の時に観音様から秘かに示されたのである。\n\n故に釈尊は吾七十三にして顕真実を得たと言われるのも、この事を指して言われたのであります。\n\nそれ故正法、像法、末法の後は仏滅が来る事を知らされたのであります。\n\n仏が減すると言うことは観音様から知らされて初めて知られたのであります。\n\n阿弥陀や釈迦は自分の事より外に出来んが、観音様は三位一体の御働きが出来る。\n\nその観音様が御力を現わして居られないのは、阿弥陀と釈迦を余りにもてはやし過ぎて観音様を除外なされて居られた為であって、実に怪しからん事であります。\n\n世界は仏教、キリスト教、マホメット教とこの三大宗教であって、これを主神が御中付になって造られたのであります。\n\n仏教を説くには南無阿弥陀仏、南無妙法蓮華経の事から説いて行く事になります。\n\n是を説いたのは釈迦如来である。逆如来となる。「さかさ」の意味なり。\n\n![][image8]\n\n![][image9]\n\n仏華を咲かせる経綸である。\n\n花は決して長く咲くものにあらず\n\n一時の事にて、日蓮宗は世間よく一代法華という。\n\n南無妙法蓮華経の事を称して七字の称号と言う。 　\n\n![][image10]\n\n日月即ち神を隠して妙の字と変えたのである。\n\n日月とは観音様の事である。\n\nカミは大の字にして五である。\n\n南無阿弥陀仏の事を称して六字の名号と言う。\n\n![][image11]\n\n天の初めア行は天の位であって一番高い位である。\n\n仏とは人間の向上したるものにして神の次のものなり。\n\n天は五、中界六、地は七である。逆の弥勒の悪の教。\n\n阿弥陀は素盞嗚尊の化神なり。\n\n![][image12]\n\n支那ー中華ー支那とは枝の事、エの事。\n\n大＝日\n\n中＝中華\n\n小＝外国\n\n（五字称号）　大\n\n大は五大州にして五大州は日本を象ったものなり。\n\n仏教には密教と顕教とあり、密教は六ケ敷（むずかし）いのである。\n\n天台宗には一番多くあて字がある。\n\n主神が素盞嗚尊に命ぜられユダヤ民族を造られ、物質を始められる様になられたのであるが、皆これは今まで来るべき道程で主神の御経綸であった。\n\n未　来　　　　過　去　　　　現　在\n\n最勝妙如来　　正法妙如来　　普光山王如来\n\n日―観音―南海大士　三十三相どころか非常に沢山に御名がある。\n\n勢至（せいし）菩薩といえば観音と共に働く時の名である。\n\n（観音勢至　五十七歳）\n\n月・・・裏・・・素盞嗚尊が月の神であってこれは暗の時の働きである。\n\n月・・・表・・・月読尊も月の神であるが、これは照されている時の働きである。\n\n![][image13]\n\n月読尊とは月の世を見る\n\n即月世見である。」　（「観音講座　第二講座」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "神と経綸　２",
      "pub_idx": 1,
      "publication_title": "悪の経綸",
      "content": "![][image14]\n\n東洋　　印度\n\n月の照った時は阿弥陀如来（善）慈悲\n\n　暗の時は大六天魔王（悪）武力  \n　　　　　　　　　  \n西洋　　猶太（ユダヤ）\n\n　月の照った時はイエス（善）愛\n\n　暗の時はガガールの神（悪）　学、金力、マッソン又はフリーメーソンー共産主義\n\n「日本の武家時代は大六天魔王の活動であった。\n\n今でも未だこれがある。\n\nこれ皆　素盞嗚尊の悪の経綸にして、それが為に現今のごとく物質文化が発達して来たのであるから、これも必要なる悪の経綸である。\n\nこれらのことをキリスト教や仏教が聞いたならば驚く事ならんも、今までの事実なのだから致し方ないのである。\n\n二千年前にユダヤに石屋組合があった。\n\nそれからユダヤ人が中心となり、世界統一の陰謀国となったので、\n\nそれが今日においては全世界の富の四分の三を持っていて、\n\nなおその外　言論機関の四分の三を占めている。\n\nこれは欧州米国等ばかりでなく、日本までも手を延して言論機関は今や掌握されそうである。\n\n四五年この方朝日、日日等は占領されて終ったのである。\n\nこれらは皆ユダヤの資本家の手に帰して終ったのである。\n\n読売も半分も手に入った。\n\nフリーメーソンは日本でも大臣級の人が入っていて、英国皇帝もフリーメーソンの一員である。\n\n医者（イシヤ）  \n　  \n石屋フリーメーソン医術により人間の命を縮め様としていたので、ユダヤ人の作った医学である。  \n　  \n今や日本の人達の生命はユダヤ人が医者を通じて握ってしまったのである。\n\n進歩したかのように教えられながら誤魔化されているのである。\n\n日本人もイシヤに騙されているのである。」　（「観音講座　第二講座」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "神と経綸　２",
      "pub_idx": 2,
      "publication_title": "弥勒三会",
      "content": "三尊の弥陀と五六七\n\n五、応身弥勒―観世音－子－璽－火－日－日本－合一－十－真  \n　  \n六、法身弥勒―阿弥陀－母－剣－水－月－西洋－体　－緯－美  \n　  \n七、報身弥勒―釈　迦－父－鏡－土－地－東洋－霊　－経－善\n\n弥勒三会　（三位一体）\n\n日－太陽－観世音－伊都能売尊－応身弥勒  \n　  \n月－月球－阿弥陀－素盞嗚尊－法身弥勒  \n　  \n地－地球－釈　迦－若姫岐美尊－報身弥勒\n\n「三位一体という言葉が残されているのは、三尊者合一するという意味である。\n\n法身は水の働きのみ、現世よりも霊界即ち浄土へ救うのが眼目で、西方へ浄土を造るから仏（覚者）となった。\n\nお弟子を寄こされたいと釈迦に誓って西方へ行かれた。\n\n寂光の浄土と云い、寂光とは淋しい光即ち月の光で月の霊界である。  \n　  \nキリスト教では天の父と天の子と聖霊とにて三位一体という。仏教は祖先を祭り子孫へこれを残して行く故狭い。\n\n　  \n仏　　　教－経－父－小乗－火－東－男－善  \n　  \nキリスト教－緯－母－大乗－水－西－女－悪  \n　  \n仏教は階級愛－忠孝。東洋民族は善人である。支那の悪は西洋文明に禍（わざわい）されたのである。善なる為に体を無視する。  \n　  \nキリスト教は隣人愛－夫婦愛－西洋人は悪なる為に体を本意とするのである。しかし、経も緯も悪いがこれを結ぶと良いのである。  \n　  \nイエス・キリストは礫刑に成ったがこれになる様にと印を付けたのである。  \n　  \nこの経緯を結ぶのが観音会の使命である。」　（「観音講座　第二講座」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "神と経綸　２",
      "pub_idx": 3,
      "publication_title": "三種の神器の働き",
      "content": "![][image15]\n\n日本　真（玉）真玉とは真丸の事（麻邇の玉）\n\n　　　観音－五－天－明－合\n\n　　　真中－真は総ての中心－中－（観）－赤\n\n　　　天照大神　　　　日本－大\n\n東洋　善（鏡）　経－霊\n\n　　　釈迦　（善の鏡）－七－地－土－黄\n\n　　　左　　男\n\n　　　盤古神王　　支那－小\n\n西洋　美（剣）緯　剣は飾り　（人を切らぬ）（身を守る）  \n　　　　　　　　　　　劒（つるぎ）は人を切る劒（ヤイバ）\n\n　　　阿弥陀（阿弥陀の利剣）　六\n\n　　　右－女－中－雲－白－体\n\n　　　素盞嗚尊－朝鮮－中\n\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　（「観音講座　第二講座」より）",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "神と経綸　３",
      "pub_idx": 0,
      "publication_title": "キリスト教",
      "content": "基督教\n\n「イエス、世界人類の為に罪を贖（あがな）い救う為に生れて来たのである。\n\nイエスはユダヤ民族でイスラエルの民である。\n\nその時代ユダヤ教という教あり、その予言に最後の世にメシヤが現われる。\n\nメシヤは救世主のことであり、キリストである。\n\nメシヤとはヘブライ語で救世主という事になる。\n\n素盞嗚尊・・・照・・・イエス\n\n月　　神・・・暗・・・マッソン（フリーメーソン）」\n\n贖罪主\n\n「イエスをキリストでないと言う事を見破った者ありて、あれは偽のキリストであると皇帝に告げた。\n\nその者を生かして置いたら非常なる間違いになると言う見地からイエスを磔刑にしたのである。\n\nイエスは素盞嗚尊が以前罪を犯した為、黄泉国へやられた。\n\nその罪を赦して戴くために大きな功をたてなければならん、その贖罪をなされたのである。\n\nそれ故イエスは贖罪主である。人類の罪の代表者なのである。人類のお詫びの代行者なのである。」\n\n救世主\n\n「キリストは人類の諸々の罪の赦し主である。救世主は罪を赦しに現われるのである。\n\n![][image16]\n\n霊体密着して人となる。離れると八となる。\n\n神明統一者である。\n\nキリストのキは天地を貫く貴い字で、神の霊返しはキである。\n\nキリストが雲より降ると言う事があるが、人間が雲に乗ることは絶対に出来ない。\n\n人間が雲の上に止っていられん事に出来ているのである。\n\nこれが出来たら天地の律法に反することになる。\n\nイエスとはイスラエルの事にして、エは天地を貫かぬ。\n\nエは枝の働き、又江は水の枝、スは一人で統（すべ）るとなる。\n\n素盞嗚尊の分身・分霊の事となる。\n\n雲から降ると言う事は何か。\n\n日月を隠すものは雲である。神を隠すものとなるのである。神を隠すものは雲の働きである。\n\n![][image17]\n\n　　火　日  \n神  \n　　水　月\n\nこれは科学文明の事である。神を隠すものは現代科学文明である。\n\n今の文明はいかに神を隠そうかと一生懸命である。\n\n神を隠そうと今の学者が総ての神とか霊とかを無視してこの事を発表すると、皆インチキであると決定して終う。\n\nしかも今の世の神とか霊とか言う連中が多くインチキばかりやっているのが多い為で、本物こそ良い面の皮である。\n\nこれが為本物は非常に迷惑であるが、これを区別することを致さない警察は実に情ない。\n\n科学がいかに神を隠すことに一生懸命であるか、それが雲の働きである。\n\n現代文明は科学の文明である。現代においては現われると言う事が雲から現われるという事である。\n\n則ち天から降ると言う事になるのである。\n\n神霊文明・・・科学文明\n\n神霊文明が天で、科学文明が地であるから、神霊文明から科学文明へ降るのである。」\n\nキリストの再臨\n\n「二千年の後黄金の国にキリストが再臨すると予言してあります。\n\n黄金の国とは日本の事である。人の顔を見れば日本人は黄金色をしているのである。\n\n中国人は青金の色であり、日本の地下には金が沢山ある。\n\nその霊気により黄色となるのである。\n\nキリストとイエスと一度に再臨するとある。\n\nキリストはイエスの父なのである。\n\nイエスでは世界統一は出来ん。二千年前ですら出来なかったのである。\n\n国常立尊が一度世界を統一した事がある。\n\n今イエスが現われて罪を贖（あがな）ったところで赦すことが出来んから、何程出ても無駄である。\n\n観音会のことを世界で知ったら驚く事である。\n\n今度は本当に金剛力を持った神様が出て今までの世を救うのである。\n\nしかも罪を赦す権力を持って出られるのである。」　（「観音講座　第三講座」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "神と経綸　３",
      "pub_idx": 1,
      "publication_title": "観世音の本体",
      "content": "「和光同塵（光をやわらげ、ちりにまじわる）\n\n観音様は人類救済の為にいかなる極悪な者も、獣や虫類に至るまでお救いを垂れられる為、馬頭観音のごとく、お姿を変えられて地獄の者までもお救いになられる。\n\n最高最貴の神様がこんなにしてまでも一切衆生を救われる。およそ人間は神様のお子である為、この苦の娑婆にあえぐ人間達を天国的生活に入らしめんと大変な御努力を遊ばされるので恐れ多い極みであります。\n\n何にも捉われず三十三相に化身されて融通無碍、円転滑脱、対手（あいて）に合せて喜ばれる様にされる。\n\n天台大師の観音原義のはこじつけで解らんが、世の音声を見る、そして救うと言うが、音を見るなぞとはおかしな話で、物は見る、音は聞くのである。\n\n要するに事実を解く事が出来ないのである。\n\n梵語＝観世音（アバロキテシュバラー）支那の鳩摩羅什（クマラジュウ）が観世音としたのである。\n\n天照皇大御神が御現れになり、天忍穂耳尊（あめのおしほみみのみこと）がお生れになった。\n\nこの時分に相当に人類はあったが統治は出来なかったのである。\n\n天照皇大御神ー左守　国常立尊（くにとこたちのみこと）\n\n　　　　　　　　　　右守　素盞嗚尊（すさのをのみこと）\n\n国常立尊は忠義というより、実に誠忠無比の神様で力のある神様である。\n\n国常立尊が天下平定の御経綸を申付けられたが、最初は良く治ったが、余り厳格な神様故人民が窮屈になりし為、どうしてもやり切れん様になった。\n\nそこを見て取ったのが盤古神王の子天之若彦命（あめのわかひこのみこと）である。\n\nこの命が国常立尊を排斥する運動を起したのである。\n\nこれに共鳴者が非常に多かった。\n\nそして盤古神王を押立てんとしたが、盤古神王は善良でおとなしい神様で力がないから、この神を立れば楽が出来るからと、看板に盤古神王を立て、実権は天之若彦命が握り世界統治をやられたのである。\n\nこの為国常立尊は隠退遊ばされたのである。\n\nこの御隠退は東北へなされたと成っているが、世界から見ると日本であり、日本からすれば東北である。\n\n日本の東北、即（すなわち）艮（うしとら）へ御隠退された為にこの神様のことを艮（うしとら）の金神（こんじん）と申上げるのである。\n\n日本の艮はどこか、北海道の芦別山に御隠退になられたのである。\n\n又一方幽界では閻魔大王となられたのである。\n\n神様は霊分身が御自由である為、幾柱にも別れることが出来るのである。\n\nそこで伊都能売神様は、一方印度にて観音になられ、一方は兄の花姫尊（このはなひめのみこと）（梅の花）となられて富士山に御鎮りになられ、\n\n又、一方は金龍となって近江の国の琵琶湖へお隠れになられたのである。\n\nその故〔は〕富士山と琵琶湖を邪神に占領されたならば、日本は危険であるからである。\n\n富士山はなぜ大切かと言うと、人間で言うと富士山が臍（へそ）であるからである。\n\n人間の体としても臍は一番大切なところとすればその意であるからである。\n\nこの為兄の花姫と成られ、金龍となられてこの二ケ所を守られたのである。\n\n豊雲野尊（とよくもぬのみこと）は国常立尊の妻神様であるが、夫神様の犠牲となられ坤（ひつじさる）の方へ御隠退になられた。\n\n坤の方とは鬼界ケ島の事である。日本の西南に当るところである。\n\nこの神様が思兼尊（おもひかねのみこと）様である。\n\n又一方別れて木の花咲耶姫命（このはなさくやひめのみこと）になられて印度に行かれて釈迦となられたのである。\n\n木の花咲耶姫命の木の花は桜の花の事である。\n\n天之若彦命が世界統治をされて一時は楽になったと喜んでいた所、天之若彦命は女狂い等始めた為又非常に乱れて終った。\n\n天之若彦命の奥方の若姫岐美命（わかひめぎみのみこと）は非常に貞節な方であったが、いつの間にか素盞嗚尊と恋愛関係を結ばれた。\n\n素盞嗚尊はその時朝鮮に居られたので、烏となって行って逢われたのである。\n\n於加良洲明神（おからすみょうじん）と言うのはこの神様を祭られたのである。\n\nその後に春日明神となられたのである。\n\n音姫尊は素盞嗚尊の奥方であるが、これが乙姫の事である。\n\n天照大神様の妹の為弟姫と言うたのを音姫又は乙姫と申されたのである。\n\nこの神様は観音様と非常に関係のある神様である。\n\n音姫は非常に嫉妬深い神様で、遂に嫉妬の余り龍神となり海の底へ隠れられ、\n\n和田津海（わたつみ）の神、大（おほ）和田津海の神、海原姫命（うなばらひめのみこと）とも言うて海底へ龍宮城を造られたのであるが、\n\nこれは霊界での事であって、海の王様となられたのである。\n\n音姫は非常に欲が深く、又非常に強かったから、世界の宝を集めて海に隠れたのである。\n\n宝と言っても霊的の事である。\n\nその為地方にある鉱山が出なかったのである。\n\nその宝を以って天下の権を掌握しようとかゝったが、女であるから駄目であった。\n\n致し方なくその時の支配者を緩けたのである。\n\n神界の支配者　盤古神王\n\n　　　　　　　　　　大自在天\n\nこの神が金が必要の為龍宮の乙姫の宝を要する為に、乙姫から貰って来たのである。\n\nこの何千年来乙姫が実権者であったのである。\n\n上記のごとく音姫の世を観ているというのが観世音であった。\n\n時期は約三千年で九千年六千年三千年となっている。\n\n![][image18]\n\n三　　二　　一\n\nみる　世を　音姫の\n\n観ﾚ 　世ﾚ 　音\n\n国常立尊が天照大神から命ぜられた時が九千年前である。\n\n音とは日即ち統一の形である。\n\n要するに立即ち龍が世界を統一するという字であるから、音姫が天下を統一している事になるのである。\n\n龍が天下を統一した時は暗となるのである。\n\n又闇である。ヤミの字には必ず音の字が付いているのを見てもよくわかる。\n\n字は皆意味があって出来ているのである。  \n　  \n乙姫の統一した間を「暗の世」と言う。\n\n乙姫ともかくのであって、この乙姫の姿は黒龍である。\n\n黒龍は悪龍である。\n\n私は越智隆蔵氏方の龍神の池に黒龍の泳ぎいるのを見たことがあったが、\n\n![][image19]\n\n越―乙\n\n智―血―霊\n\n隆―龍\n\n蔵―オサム  \n　　　カクレル  \n　　　カクス\n\n越智隆蔵とは乙姫の型である。\n\n乙の字が既に龍の形なのである。　\n\n乙姫の血即ち霊を持った龍を隠しているとか隠れているとか、治めている、右の様な意味にて正しく乙姫なのである。\n\n越智方に龍神のお祭りの時三、四尺の池を掘り龍神を祭った時池一杯に五分間位黒龍が泳いでいたので良く解った。\n\n暗黒無明の世であると言う事は音姫（乙姫）の世であるという事である。\n\n観世音とは乙姫が世を支配している間の御名であるから、今後余り長い間使用する様なことはない。\n\n乙姫が神様に世を譲れば観世音とは言われなくなるのである。\n\nこの意味においても遠からず観音会も会名の変る時が来ることが悟られるのである。\n\n又一名観自在天とも言い、印度では要するに観自在天なのである。\n\n印度は「大自在天」が最高の神であるから、この自在天の世を観ているという意味になるのである。\n\n日本では観世音である。\n\nこれは前述の音姫の世を見ているのである。\n\n龍　神止　　暗　　黒\n\n立　　正　　安　　国\n\n日蓮上人に邪神が懸ってこの立正安国論を説いたのである。\n\nこの邪神も龍神である事は立正の立で解るのである。\n\n立正安国論もあの当時であったから良かったのであるが、今日では駄目である。\n\nこの意味は「龍が神を止め暗黒の世とする」というのである。\n\n観音様は円満具足という事になる。丸くて完全であるという事である。真丸という事である。\n\n![][image20]\n\n真丸はダイヤモンドをよく見ると解る。\n\nダイヤは八角であるからその八角を取って行くと真丸になるのである。\n\nハッパ六十四角である。\n\n六十四角が真丸になるのである。  \n　  \n又三十三相というのが実は三十二相である。\n\nこの三十二相は化身で、本体の聖観音を加えて三十三相というのである。\n\n聖観音は決して化けないのである。\n\n六十四州と言うのが、この意味に相通じているところがある。\n\n麻邇（まに）の玉―如意宝珠（にょいほうしゅ）とも言う。\n\n神霊（みたま）というのを神という。\n\n神というのは真丸な円満具足なる事である。\n\n玉の横の丶を上に掲げると主になる。\n\n玉の字は非常に貴い字である。\n\n伊都能売とは円満滑脱である。\n\n玉はくるくる自由自在にどちらへでも転んで行く。\n\n神様に角があっては善良な神様とは言えぬ。\n\n丸くならねばならん。\n\n丸いから転るのである。\n\n自由無碍に転るのである。\n\n法輪を転ずるとは観音様の事である。\n\n滑稽洒脱（しゃだつ）である。\n\n大いに笑わせるのである。\n\n観音行に近い人程丸いのである。\n\nどんな人にも合わして行かねばならんのである。\n\n怒るのは真丸ではない。\n\n人に突掛るのは角である。\n\n観音行はこの角が取れなければ丸くなる事は出来ない。\n\n又湿っぽくては駄目である。\n\n笑冠句（わらいかんく）を奨励するのはこの意味からである。\n\n笑ったり笑わしたりすれば、自然に天国状態となり、円満になれるのである。\n\n世界の平和とは争がなくなる事である。」　（「観音講座　第三講座」より）",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "pub_idx": 0,
      "publication_title": "造物主について",
      "content": "「造物主とは主の神様、最高の神、日本でいう天之御中主大御神をいう。\n\nしかし主神は造物主自身ではなく、実際は国常立尊、豊雲野尊御二柱で造られ、形を豊雲野尊が造られ、それに霊を入れて生きるようにしたのが、国常立尊である。\n\n神典では、最初天之御中主、高御産霊、神御産霊の神様が霊と体を造られた。\n\n高御産霊はタタ、神御産霊はカカ、即ち父と母と転化した。\n\nその霊と体によって生れたのが大国常立尊、次に豊雲野尊、次に人体が出来て伊邪諾、伊邪冊尊となられた。\n\nその次に、天照大神外三柱の神がお産まれになった・・・とある。\n\n月読尊、素盞嗚尊、両方出来た。照った時が月読、曇った時が素盞嗚尊。\n\nこれも神典にあるが、どこまで確実か判らぬが、全然出鱈目でもない。\n\nミロク神は、霊体両方を司る・・・というので、天之御中主大神の直系である。\n\n国常立尊、豊雲野尊は傍系になる。\n\n故に、天の直系とは主神の表現神で、絶対力をもつ神という事になる。\n\nそれが仏界へ表われたのが観世音菩薩である。\n\nそれで光明如来と現じ、応身弥勒と化し・・・とあるが、応身弥勒は未だ仏で、本当の意味ではない。\n\nそれから、日月地大御神様となる。\n\nそして火水土三位一体の力を発揮せらるるのが、ミロクのお働きである。\n\n阿弥陀が水、釈迦が土の働きで、観音は日であるが、次に一層進んで、三位一体の五六七（ミロク）の御働きとなる。\n\n故に、観音は阿弥陀や釈迦の働きを備えられる。\n\nもっと悉しく話せるが、時期が来ない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "pub_idx": 1,
      "publication_title": "観音様は主神の直系",
      "content": "「観音様は主神の直系である。\n\n中心は天之御中主大神で、その霊が国常立尊、体が豊雲野尊である。\n\n真中の主神の流れは観音様である。\n\n主神の思召としては、善悪を戦はさなくては、人類文化は進歩しなかったのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "pub_idx": 2,
      "publication_title": "日月地大御神は代表神",
      "content": "**信者の質問**  \n「弥勒大御神は日本神典上何大神様でいらせられますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「弥勒は仏名であるから神典にはない。\n\n釈迦時代の弥勒菩薩とは異う。\n\n五十六億七千万年の数が五六七を表わしている。\n\nまた弥勒出現成就経にも説いた。\n\n神典には、伊都能売神とあるが、これは弥勒とも違う。\n\n日月地大御神は、主神の代りとか、代表神で、最高の位であり、五六七の力を持たれている。\n\nキリスト教のエホバ、中国の天帝とかである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "pub_idx": 3,
      "publication_title": "国常立尊の龍神の御姿",
      "content": "「国常立尊は龍神になられると日本の国土の大きさになられ、角があって、凄い御顔である。\n\n角のない綺麗な龍、これは五六七の神様で地球創造以前の神様である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "pub_idx": 4,
      "publication_title": "日月地大御神の御働き",
      "content": "**信者の質問**  \n「日月地大神の御働きは国常立尊と観世音菩薩との御一体の御働きと申し上げて宜しいでしょうか。右御教示御願い申します。」\n\n**明主様御垂示**  \n「国常立尊も観世音菩薩も五六七の世を出現さすについて、五六七大御神の御仕事を助けるといっていい。\n\n五六七大御神の御働きは全然違う事を知らなくてはならぬ。\n\nこれをはっきり説く事は時期が早い。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "pub_idx": 5,
      "publication_title": "エホバ神について",
      "content": "**信者の質問**  \n「エホバ神とはいかなる神様でしょうか。」\n\n**明主様御垂示**  \n「エホバは最高の神の御名前である。ユダヤでエホバといった。\n\n日本では天之御中主大神、中国では天帝、印度では大自在天である。\n\n今日のユダヤではメシヤという。ゴッドともいう。つまり天の父の事。\n\nキリストは天の父の命により降ったという。\n\n日本では伊邪諾尊様にもなる。\n\n私の病気を治す力はエホバから来る。\n\nエホバから観音様を通して私に来るのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "pub_idx": 6,
      "publication_title": "五六七大御神様と伊都能売大神様の御働き",
      "content": "**信者の質問**  \n「五六七大神様、伊都能売之大神様の御働きについて御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「伊都能売大神様は光明如来様で、火と水、五と三とになる。\n\n火と水は光となる。人間の身体を通すから、火水土になる。\n\n五六七大神は、最後であるから御位も非常に高い。\n\nそれ故にお願いなどは光明如来様にお願いする。\n\n五六七大神様は崇め奉るのが本当で、お願いするのは天皇に直訴するようなものであるから、それはその御仕事をなされている神様にお願いする。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "pub_idx": 7,
      "publication_title": "主神、国常立尊、天照大神について",
      "content": "**信者の質問**  \n「天の御中主之神、国常立之神、天照大神。\n\n右三神の御関係並びに御由緒を御説き下さい。」\n\n**明主様御垂示**  \n「天之御中主大神様はゴッドとかヂュウス、天帝等外国でもいうが、同じ神様・・・主神である。\n\n国常立尊様は天地創造の衝に当った神様。\n\n天照大神様は太陽の顕現の神様である。\n\nこういう事は悉しく話すと対外関係上面白くない。\n\n神道を持出すと国粋的になり、独善的になる。\n\n世界的にとればいいが、国家主義的に考えるから危険である。\n\n日本だけの神様ではないが、日本の名前の神様になっている。\n\nは全世界、全人類を支配なされており、全世界あらゆる人民に好い事をなさる。\n\n自分の国だけ、都合のよいようにはなさらぬ。\n\n日清、日露、蒙古等の戦いは向うが悪かったが、今度は日本が悪いので敗けた。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "pub_idx": 8,
      "publication_title": "天地創造神と観世音菩薩との関係",
      "content": "**信者の質問**  \n「キリスト教における 天地創造の神と観世音菩薩との関係について・・・。」\n\n**明主様御垂示**  \n「直接関係はないが、間接に関係がある。\n\n天地創造の神が表現神としてその神の経綸を行なわれる。\n\n天地創造のみでは未だいけないからもう一層完全にするために形を代えて表われられる。\n\nそれが日本でいう天之御中主大御神、また中国の天帝、無極という。\n\n西洋ではエホバ、ユダヤではゴッド、ヂュウス、メシヤ、印度で大自在天などという。\n\nこれが創造神の表現神である。\n\nそして表現神のお働きの半面が観音様となるから、関係はあるが創造主そのものではない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "pub_idx": 9,
      "publication_title": "主神と観音様の差異",
      "content": "**信者の質問**  \n「御讃歌の「大神は時満つるまで天の扉を開く御鍵を秘めおかれませり」とあり、\n\nまた「三千歳の固き岩戸も観音の玉の御手に打開くるならん」とあり、\n\nその場合の「大神」、「観音」とは違うのでしょうか。」\n\n**明主様御垂示**  \n「大神とは主神、エホバである。\n\n観音様は大神でない。大神の代りとか、大神の差図によってお働きになる意味である。\n\nキリストは「吾は神の子なり」といった。天の神（主神）の命によって生きる・・・といった。\n\nキリストは、月の働きだからああなった。\n\n観音様は日の系統であり、日月である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "pub_idx": 10,
      "publication_title": "五六七大御神は全世界を支配",
      "content": "「幽世大神は観音様の家来。\n\n霊界の事一切を任されている。\n\n御屏風から光が出て仏壇の中が明るくなり、祖霊がその御光を戴く。\n\n例えば天皇ジカには頼まず、総理とか大臣とか、その係に一任され、頼まれる。\n\n先には天皇を濫用した。警察など天皇の御名により査べるという。\n\n神様の事は人間的考えで判らぬ事がある。\n\n現世は観世音というが、顕幽両方の御働きであり、今迄現界の支配者は一区域一区域はあったが、世界的のそれはなかった。\n\n五六七大御神となると全世界を支配する事になる。\n\nそして総てが統一される。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神と経綸　４",
      "pub_idx": 11,
      "publication_title": "太陽は主神の熱の働き",
      "content": "**信者の質問**  \n「主神より発する火素と太陽より発する火素の働きの差異について御説明をお願い致します。」\n\n**明主様御垂示**  \n「火素は太陽の精気であり、太陽は熱の光である。\n\n太陽は主神の熱の働きで、男性である。\n\nそれと月の両方の精気を放射している。\n\n人間の身体を通す時、太陽の火素を多く通す。\n\n昼の世界になると火素が強くなる。」",
      "has_translation": true
    }
  ]
}