{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 50,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "年忌の際のお経は本来不要",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先祖の年忌を行いたい時、本教の信徒の家では家族の者が善言讃詞を御上げし、お坊さんのお経を上げて頂く必要は御座居ませんでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「本当は、善言讃詞だけでいいが・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "法要、年忌は自宅でもお寺でもよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「法要、年忌などをする場合、自宅とお寺といずれで営むのがよろしいでしょうか。\n\nまた、念仏を称えるのに矛盾を感じるという信徒がございますが、これはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはね、どっちでもいいんですがね。結局その人の誠ですよ。供養しようとする人の誠が映るんです。\n\nしかし、できたら、そして経済も許したら寺がいいですね。\n\n寺っていうのはそういうことの専門の場所ですからね。\n\nふつうの家は人間の住む所ですからね。\n\n念仏は霊は嫌がりますよ。\n\n阿弥陀様はもうインドヘ帰ってますからね。\n\nしかし、坊さんが念仏を上げるのはしかたがありませんがね。\n\nまあ、この道の信者だったら、念仏のあとで善言讃詞で口なおしをしてあげるんですね。（爆笑）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "年忌法要を自宅でなすことの是非",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家の宗旨は仏立講でございました。\n\nところが私始め家族一同入信させて頂きましてからはお坊さんが頼んでも来てくれませず、従って私も頼みたくありませんので、\n\n以後は先祖の年忌法要等寺の厄介になりませず、\n\n私が善言讃詞並に御讃歌を上げさせて頂いております。\n\n墓所は多摩墓地でございますからお詣り出来ます。\n\nこのように致しておりまして、宜しゅう御座いましょうか。」\n\n**明主様御垂示**  \n「結構である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "三回忌七回忌等の必要",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三回忌、七回忌等の供養はした方がよいか。」\n\n**明主様御垂示**  \n「大いにした方がよい。偉い人になると、千回忌、千五百回忌等の供養をする。\n\nこういう霊は生れ更って来ているのがよくあるが、霊に供養すると、その光が生れ更った人に来る。\n\nよく世間で、原因が分らず出世する人は運が良かったというが、\n\nこれらは右のように供養によって霊が向上するのである。\n\n供養は仏式、神道どちらでもよい。ただ供養する人の誠心一つである。\n\n生臭坊主にお経奏げてもらっても、真心あれば構わぬ。\n\n丁度どんな古い財布でも中味の金の値打は変りないのと同じ理屈である。\n\n以前私が霊を研究していた頃、霊に聞いたが、お経を奏げてもらっても有難くないとの話であった。\n\nそれよりも祝詞を奏げてもらった方がどれだけ有難いか知れない。\n\n朝は祝詞、夜は善言讃詞を奏げるのである。\n\n敗戦により吾国の神道、仏法などもすべてキリスト教に切換えられるようになる。\n\nキリスト教大学なども目下設立している。\n\nキリスト教を布教すれば戦争の憂がない。\n\n我国の神道は戦争に利用するから始末がわるい。\n\n仏教などは惰力で行っている程度である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "法要は十七回忌まで",
      "publication_title_ptbr": "118\\. Bem e Mal Diferem Conforme a Era \\[1948\\] (Orig.: 善悪は時代によっても違う)",
      "content": "**信者の質問**  \n「法事に坊さんを頼むのは通常何回忌までがよろしいでしょうか。」\n\n**明主様御垂示**  \n「できるだけ永いほうがいいです。\n\n昨日の質問に「霊を供養してもその霊が生まれ代わってこの世に来てしまっている場合はいかがでしょう」とあったが、\n\nそういうふうに霊界に不在のとき、その供養は現界に戻ってきて、ある程度その人の霊を高めることに役立つのです。\n\n古い仏のもまあ臨機応変にしたらいいです。\n\n古いのは強いて坊さんを頼まなくてもよい。\n\nふつうは十七回くらいまでです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"Qual a razão de haver casos em que pessoas que parecem boas não são salvas pelo Johrei (*Okiyome*), e pessoas que parecem totalmente más são salvas?\"\n\n**Resposta de Meishu-Sama:** \"É o ser humano que vê e decide que é 'boa pessoa' ou 'má pessoa', mas quando Deus vê, é diferente. Há muitos casos em que é boa pessoa no Shojo, mas vista pelo Daijo é má pessoa. Pois as verdadeiras pessoas boas são poucas. A 'boa pessoa' comum geralmente é alguém sem fibra (*ikuji-nashi*). Aqueles que têm grande atuação pelo mundo e por Deus tendem a ser vistos como maus. O Grande Bem acarreta Pequeno Mal, e o Grande Mal acarreta Pequeno Bem. Nesse caso, ao ver a face do Pequeno Mal, parece uma pessoa má. Por exemplo, se este meu Caminho se desenvolver, os médicos me chamarão de vilão. Mas isso não tem jeito. Porque estou atrapalhando o que os 'maus' (neste contexto, os que causam sofrimento inadvertidamente) fazem.\n\nMesmo dizendo 'boa pessoa', há vários tipos. Há a boa pessoa sem fibra, e a boa pessoa que tenta obter a confiança dos outros por interesse. Nessas boas pessoas não há indignação contra o mal. Essa indignação contra o mal tem que existir. Mas, se tiver isso, tende a ser visto como mau. O bem e o mal diferem conforme a era. Visto de agora, 'Lealdade e Patriotismo' (*Chukun Aikoku*) torna-se um grande mal. É um grande erro. Se o Japão fizer 'Lealdade e Patriotismo', e os chineses e coreanos também fizerem 'Lealdade e Patriotismo' respectivamente pela China e Coreia, será terrível (haverá guerra). O chamado Caminho Imperial (*Kodo*) também é inferior ao comunismo. Porque se for à Rússia e pregar o Kodo, não se espalhará, mas o comunismo espalha-se no Japão. Lealdade e Patriotismo e Kodo são bens de Shojo, e vistos mundialmente são males. Se apenas um país ou um povo melhorar, é mal. A Verdade é que todas as pessoas do mundo melhorem; se não for para a felicidade de toda a humanidade, não serve. O fato de a vida ser salva ou não pelo Johrei tem várias causas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "年忌、年祭は何年でもかまわない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「年忌、年祭は何年まで行なうべきでしょうか。」\n\n**明主様御垂示**  \n「何年でもかまいませんよ。\n\nよく五百年祭、千年祭なんてやりますが、あれも結構ですね。\n\nそれくらい経てばたいていの霊は生まれ変わっているから、やる必要はないようなものの、生まれ変わっていま生きていればその生きてる人に功徳が行きますからね、それだけ生きてる人にいいことがありますよ。\n\n何度も生まれ変わっていても、やはり霊はずっと繋がっているからそうなるんで、やってあげるほうがずっと功徳になっていいわけです。\n\nよく、突然思いもかけぬいいことがあるなんて場合にも、そういう関係がなきにしもあらずですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "回忌数の限度",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「法事に寺の坊さんを頼む時は、通常何回忌まで頼むのが宜しいでしょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「出来るだけ長い間やる方がよい。古い仏ほどよいのである。\n\n中には現に霊界から生れ代っている場合もあるが、それでも供養をすれば、生きてる人は何分か倖せになる。\n\n故に何百回でも判っている限り供養した方がよい。\n\n古くて年代も何も判らぬのでも、まとめて供養して宜しい。\n\nこれらは坊さんを頼まなくともよろしい。\n\n大体普通は十七回忌位でよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "二十三回忌が来ても浮ばれない事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教会を作らせていただきましてより六年になりますが、いろいろと邪魔をされます。\n\n先妻の子がおり孫もおりますが、一家入信いたしております。\n\n息子が大光明如来様をやぶいたりいたします。\n\nしかし、いろいろと御浄化をいただく度に良くなってはおります。\n\n教会に一緒にいることを嫌い、他に行けと言います」\n\n**明主様御垂示**  \n「霊が憑るんですよ。\n\nそうすると、あなたがお嫁に行ったときは、先妻が亡くなってからでしょう。\n\n亡くなってから、どのくらい経ってからですか。」\n\n**信者の発言**  \n「その間に三人妻がありまして」\n\n**明主様御垂示**  \n「みんな生き別れじゃないんでしょう。」\n\n**信者の発言**  \n「生き別れでございます」\n\n**明主様御垂示**  \n「今の、反対する子供の母親か何かが祟っているんじゃないかな。\n\nそれがまだ執着が取れないんだね。\n\nその母親は祀ってあるか、解らないのかね。」\n\n**信者の発言**  \n「私の家の墓に一緒にし、お祀りもいたしております」\n\n**明主様御垂示**  \n「あなたのところの仏さんに祀ってあるんですね。\n\nそれは、だんだん良くなりますよ。\n\nだから、息子に対してあなたが、止めようとか注意とか、できるだけやらないようにするんだね。\n\n放ったらかしておくんです。」\n\n**信者の質問**  \n「主人が、別居したほうが邪魔が入らなくて良いんじゃないかと申しますが、どういう処置をいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「だから、あなたはできるだけ干渉しないように、勝手にやらせるようにするのです。\n\nそれから、今の主人の言ったことは・・・別居するということは、ごく良いですね。」\n\n**信者の発言**  \n「私は、負けてなるものかと、一生懸命・・・」\n\n**明主様御垂示**  \n「それは違う。そのあなたの考え方がいけない。できるだけ負けるんです。」\n\n**信者の発言**  \n「親族会議を開いたりいたしまして、いろいろと申します」\n\n**明主様御垂示**  \n「そう言われたら『あなたの言うことはごもっともです。私もぜひそうしたいが、どうもそういうわけにはいかないので、どうにもしかたがないんですよ』と言うんです。」\n\n**信者の質問**  \n「私もそういうように言っております」\n\n**明主様御垂示**  \n「そうして、なるだけ柳に風みたいにして、時節を待っているんです。」\n\n**信者の質問**  \n「二十三回忌が来ましても、浮ばれないのでございましょうか」\n\n**明主様御垂示**  \n「それはそうですよ。浮ばれないですよ。」\n\n**信者の発言**  \n「因縁か曇りかと思いまして・・・」\n\n**明主様御垂示**  \n「因縁と曇と両方です。だから、今言ったようにしなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "回忌に塔婆を建てることについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お盆や年回忌に、お寺あるいは墓地に卒塔婆を立てるのは、いかなる訳で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「大体は一回でいい。\n\n丁寧にやる意味である。\n\n地獄で早く救われる霊はそれでいいが、さもない霊は何回もやるという意味である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "行方不明者の命日の決め方",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre a diferença entre Komyo Nyorai e Miroku Okami",
      "content": "**信者の質問**  \n「昔、行方不明になった人の祀り方は・・・」\n\n**明主様御垂示**  \n「出た日が判っていればその日にやる。判らなければその人に近い人、例えば妻とか親とかの日にしたらよい。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de março de 1948\\)**\n\n**Pergunta do Fiel:** \"Gostaria de ser ensinado sobre a diferença entre Komyo Nyorai e Miroku \\[日月地\\] Okami.\"\n\n**Meishu-Sama:** \"No fim das contas, é a mesma coisa, sabe?\n\nOu seja, quando atinge a posição suprema, é 'Miroku' \\[日月地\\].\n\n'Miroku' é Okami (Grande Deus), é a posição de Kami.\n\nCom isso torna-se 5-6-7 e a atuação se torna completa.\n\nKomyo Nyorai é Fogo e Água.\n\nKannon-sama é Fogo, Água e Terra, mas a Terra é pouca.\n\nPor que a Terra é pouca? Porque ela foi acrescentada depois que eu surgi.\n\nKannon-sama é a atuação da Misericórdia, sem distinção de bem e mal, salvando todos os seres sencientes.\n\nDizer 'aquele é mau', 'este é assim ou assado', não é Kannon-sama.\n\nA Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto. Depois de ser confinado no Monte Ashibetsu em Hokkaido, tornou-se Enma Daio no Mundo Espiritual e realiza a atuação de julgamento.\n\nConsequentemente, é extremamente rigoroso.\n\nPorém, só com isso o ser humano não suportaria, então Ele apareceu como Kami da Misericórdia, que é Kannon-sama.\n\nComo na posição de Kami ou Nyorai era alto demais e não podia salvar as massas (Shujo-saido), Ele desceu para a posição de Bosatsu.\n\nQuem subiu um degrau disso é Komyo Nyorai. ...\n\nAo se tornar Komyo Nyorai, o Fogo e a Água — a Luz — tornam-se fortes (Luz é Fogo com um traço horizontal; o traço horizontal é Água).\n\nO fato de agora purificarmos com distância (sem tocar) é a atuação de Komyo Nyorai; fazer tocando era a atuação de Kannon-sama.\n\nE quando a força da Terra tornou-se completamente forte, é 'Miroku' \\[日月地\\]. ...\n\nAté o ano retrasado eu também tratava tocando, mas desde o ano passado não consigo mais.\n\nIsso é porque a posição se elevou e me afastei das massas.\"",
      "has_translation": true
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "公報と霊媒による命日の相違",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O japonês gosta da quietude porque é positivo",
      "content": "**信者の質問**  \n「主人の命日は公報によるものと霊媒を通じて自ら申しましたものと違いますが、どちらを本当と致すべきで御座居ましょうか。場所は一致しております。」\n\n**明主様御垂示**  \n「公報で間違った場合と霊媒で間違った場合とあるが、後者が多く当っている。」\n\n---",
      "content_ptbr": "**(Fonte: 3 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Houve a palavra de que o japonês é da linhagem do Fogo e Yang, por isso gosta do Yin, mas o ser humano tem a natureza de gostar da proporção inversa.\n\nNo entanto, a natureza original do ser humano não seria gostar da claridade?\n\nO fato de as pessoas se reunirem em cidades e mercados animados não seria a manifestação dessa natureza de gostar da claridade?\n\nPeço ensinamentos sobre a diferença entre a natureza de gostar de Sabi, quietude (Poesia, Waka, Haiku, etc.) e a natureza de gostar da claridade.\"\n\n**Meishu-Sama:** \"Essa parte do Sabi está um pouco estranha.\n\nDizer que o ser humano tem a natureza de gostar da proporção inversa deve ser que o Yang gosta do Yin e o Yin gosta do Yang.\n\nNo entanto, dentro desse Yin e Yang também há bem e mal.\n\nO fato de o japonês gostar de Sabi é um Yin no bom sentido, por isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros.\n\nDizendo claridade, o claro e a quietude não são tão opostos assim.\n\nReunir-se em lugares animados é uma exigência de toda a humanidade, não se limita aos japoneses. ...\n\nO japonês, por ser positivo (Yang), ao contrário, gosta da quietude.\n\nPor exemplo, na música, a música japonesa é calma e parece acalmar o espírito de quem ouve, mas a ocidental tem um ritmo que parece excitar o espírito.\n\nEspecialmente a dos americanos é assim; o americano é o mais negativo (Yin).\n\nSe pensar bem sobre várias coisas, logo se chega a um julgamento.\n\nE tem mais uma coisa, existe isto:\n\nAntigamente, o Japão tinha um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nMas, não tendo onde levar seu sentimento triste, sua tristeza, como válvula de escape, amavam a tragédia no teatro e afins. Consolavam-se com isso.\n\nEspecialmente antigamente havia muitas tragédias; dentre elas, o Gidayu é assim.\n\nO ser humano, ao ver circunstâncias semelhantes, sente-se muito consolado; mesmo na tragédia, se aparecer uma tristeza igual à sua, sente-se muito atraído.\"\n\n# 37\\. Sobre a Superioridade da Raça Japonesa 1 (Orig.: 日本人種の優秀性について　１)",
      "has_translation": true
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "旧暦の命日を変更",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近迄の死亡者はその死亡年月日が旧暦になっておりますが、これを新暦にて法要致したいと思いますがどうしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「新暦でよい。旧暦はすでになくなっている。月の暦である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "命日を旧暦から新暦に変更する作法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「仏の命日が旧暦になっております場合、新暦に変えますにはどのようにいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「太陽暦に変えるのは、御霊さんに断ればいいんですよ。\n\n「旧暦では不便ですから今度太陽暦に変えます。なにとぞお許しください」って言えばいいんです。」\n\n**信者の質問**  \n「その場合、同じ月日にいたすべきでしょうか。\n\n**明主様御垂示**  \n「同じ月日にはなりませんよ、太陽暦のほうが一カ月くらい遅れるでしょうからね。\n\nしかし、これはしかたがありませんね、やはり時勢に従って行くべきですからね。」\n\nお盆・お彼岸について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "お盆の意味",
      "publication_title_ptbr": "",
      "content": "「盂蘭盆と釈迦は言った。盆には、地獄の釜の蓋があくといいう。餓鬼霊など、どの位来るかしれない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "お盆の意味",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros (Orig.: 自分に対しても他人に対しても大乗であるべき)",
      "content": "**信者の質問**  \n「お盆の意味についてお伺いいたします。」\n\n**明主様御垂示**  \n「釈尊の大慈悲から盂蘭盆会（うらぼんえ）というものを作り、毎年一回日を決めて地獄にいる霊を子孫の家へ還らしてくださるのである。\n\nその日は地獄の釜の蓋が開くと言うが、とにかく地獄の祖霊も仏壇へ招かれ子孫に供養される。\n\n地獄の霊もそれを知っていて待っているのである。\n\n元来祖霊は常に全部仏壇にいるわけでなく、平常は選ばれた留守番の霊がいるだけで子孫が拝むときだけ仏壇に集まるのである。\n\nその際仏壇にはある程度救われた霊だけしか来られない。\n\nつまり八衢（やちまた）以上のものが来られるので、地獄にいる霊はお盆のとき以外は来られないのである。\n\nお盆には種々の儀式を行なって霊を迎えるのであるが、「おがら」を焚くのはここからお入りくださいという目印である。\n\nこれはいままで夜の世界だったため霊界も暗いので灯りを見せないと霊がまごつくからである。\n\nここで注意したいことがある。それは仏事はどんな古い先祖でもするほどよい。\n\nまた長男だけが祖霊を祭り、次男以下は祭らないのがあるがこれはよくない。\n\n霊界人となってもやはり現界と同様親子兄弟の情は同じことで、自分の子供のどの家へでも行けるようにありたいわけだ。\n\n従って、次男も三男も全部祭るべきである。\n\n位牌が多くて始末に困るときは面識ある祖霊はそれぞれに位牌を作り、面識のない祖霊は先祖代々にまとめてよいのである。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "お彼岸、お盆の霊的意味",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "**信者の質問**  \n「お彼岸、お盆の霊的意味についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「彼岸のときは太陽が冬至と夏至の真ん中をまわるときで、ちょうどいいときなんですね。\n\nで、このちょうどいいということが天国、極楽になるのです。つまり理想世界のことですね。\n\n彼方の岸というのは「理想郷」の意味でしょうね。\n\nで、そのときお墓参りをするということで、別にはっきりした意味はないのですが、まあちょうどいいときに先祖を祀るというわけでこれは理屈なしにいいことですね。\n\nお盆のほうは、地獄にいる霊が始終苦しんでいてかわいそうだから一、年に一度帰らせるのです。\n\n彼岸もお盆も釈迦が作ったのでしょう。」\n\n**信者の質問**  \n「地獄の霊だけでしょうか。」\n\n**明主様御垂示**  \n「地獄以外の霊はいつでも帰れるから、お盆は主として地獄の霊を慰めてやるんです。\n\nこのときだけは思いきってたくさんごちそうを食べられるのであって、迎火をたくのも霊が来る目印のためです。」\n\n**信者の質問**  \n「彼岸以外に新たに仏壇を買い求めると、新しい仏ができるからいけないと申しますがいかがでしょうか。」\n\n**明主様御垂示**  \n「こんなことはありませんよ。それから寺や墓を立派にすることもいけないと言いますがそれもありません。\n\n最近、私はある寺の再興のため寄進しました。\n\nもうじきにできあがるはずですが、別に私はあの世の仕度をしてるわけではないんです。（笑声）」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "お盆に諸霊の供養をすることについて",
      "publication_title_ptbr": "77\\. Sobre a Proporção Populacional de Homens e Mulheres (Orig.: 男女の人口比率について)",
      "content": "**信者の質問**  \n「お盆には亡くなった知己、親戚という者が仏壇に来られるのでしょうか。」\n\n**明主様の御垂示**  \n「来られます。」\n\n**信者の質問**  \n「それはどういう意味でございましょうか。」\n\n**明主様の御垂示**  \n「あれはお釈迦さんが仏界を作ったときに、そういうようにしたのだから、どんな地獄に苦しんでいる者でも、1年に1度ずつは娑婆（しゃば）に出してやるというわけで、許されてあるのです。\n\n**信者の質問**  \n「そういう事は別に、姻戚で無縁になっている霊がたくさんあり、また私どもの場合、教会の信者で亡くなった者がある場合に、自分の家の仏壇で供養してあげたいという場合には、入って来るものでございましょうか。」\n\n**明主様の御垂示**  \n「しかし、作らなくてもよいでしょう。あなた方のごく関係した者だけでよいのです。\n\n何となれば、その人の遺族が祀るのが本当なのです。\n\nそれでそういった無縁になってしまっているのは、一々救うとしたら大変です。\n\n昔からとなると何億、何十億とあります。\n\nそれを祀るとしても、みんなは来れないかもしれません。\n\nだから、良いとか悪いとかというよりも、そういう必要はありません。\n\n仏立講でやっていますが、それをやっている仏立講が最近は大変な苦境に陥っています。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de agosto de 1953\\)**\n\n**Pergunta do Fiel:** \"Diz-se que tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior que o de homens; qual seria a razão disso?\"\n\n**Resposta de Meishu-Sama:** \"Não é bem assim. No Japão há mais homens. Agora há muitas mulheres porque os homens morreram na guerra.\"\n\n**Pergunta do Fiel:** \"Dizem que a taxa de nascimento em hospitais de Paris é de três mulheres para um homem...\"\n\n**Resposta de Meishu-Sama:** \"Entre os brancos há mais mulheres. Entre os orientais há mais homens.\n\nIsso é porque o Oriente é Vertical e Espírito, por isso no Oriente inevitavelmente há mais homens.\n\nO Ocidente é Corpo e Horizontal, por isso há mais mulheres. Essa é a regra.\n\nApenas que há mais ou menos devido a guerras, etc., mas se olhar a média de centenas de anos, é sempre assim.\n\nPor isso no Oriente o homem manda (*ibaru*), e no Ocidente a mulher manda; como é assim, não tem jeito.\n\nNa China, por exemplo, ter cinco ou seis esposas é normal, mas no Ocidente não é assim.\n\nPelo contrário, no Ocidente, da Idade Média em diante, houve muito de mulheres comprarem prostitutos masculinos.\n\nEu li sobre Pompeia; havia muitos prostitutos masculinos.\n\nNa nudez, há mais nudez masculina.\n\nCorpos bonitos, beleza das curvas; bem, strippers masculinos.\n\nIsso é interessante, de qualquer forma.\n\nEntão, quando chegar o Mundo de Miroku, ambos se equilibrarão.\n\nOu seja, essa parcialidade que mencionei agora será atenuada.\"\n\n**Pergunta do Fiel:** \"No Japão, diz-se que se tornarem *Pan-pan* (prostitutas do pós-guerra) é fisiologicamente perdoável porque há poucos homens...\"\n\n**Resposta de Meishu-Sama:** \"Dizem isso porque há muitas mulheres?\n\nMas ultimamente não é bem assim, os homens também aumentaram.\n\nIsso é coisa que os acadêmicos fazem pensando com a cabeça mesquinha baseada em pouca coisa; não é problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "お盆の慣習の要否",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お盆の時の仏壇のお飾り付けは今迄のように牛馬やまこも、茄子に蓮の葉、みそはぎ等お供えするのでございましょうか。」\n\n**明主様御垂示**  \n「任意でよろしい。やった方がよいであろう。\n\n祖霊の中には、待遇を喜ぶ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "お盆の慣習の要否",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não use o nome Kannon-sama",
      "content": "**信者の質問**  \n「お盆には世間でやってるように、茄子やきゅうりをあげてお祭りしてよいのでしょうか。」\n\n**明主様御垂示**  \n「ええ、差し支えありません。そうするのがよいので、\n\nこれは釈尊が、毎年一回日を決めて、地獄にいる霊を、子孫の家に還らしてくださるのである。\n\nその日は地獄の釜の蓋が開くというが、とにかく地獄の祖霊も仏壇へ招かれて、子孫に供養される。\n\n地獄の霊もそれを知っていて待っているのである。\n\nお盆には、その土地土地で、儀式を行なって迎えるのであるが、おがらを焚くのは、ここからお入りなさいという目印で、\n\nこれはいままで夜の世界で暗く、霊がまごつくからである。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 18.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "お盆の送迎えの要否",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「土地の風習にもある事と存じますが、お盆に先祖を御迎え申す時、お墓にお詣りをして御寺から御迎え致し、\n\n御送りする時は、海または河へ御供物と共に御送り致します。\n\n御迎えはお寺から御送りは海へと、異った方向へ御送りしますが、これは単なる習慣で御座いますか。\n\n判らぬままに今迄続けて参りましたが、何か深い訳でも御ありでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「これは習慣で、御丁寧にやったものであるから悪い事はないが、本当は家だけでよい。\n\n玄関まで送るのを、遠方の門まで送る訳で、祖霊は丁寧すぎるよりは普通を喜ぶ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}