{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 13,
  "total_parts": 14,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 31,
      "title": "日本人種の優秀性　４　（美術的優秀性）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "日本は全世界のあらゆる文化を取り入れている",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Advento de Kannon-sama",
      "content": "**信者の質問**  \n「御論文をいただきますと、日本文化の特異性のところに、日本人の特長、使命といったものを、解りやすく説いていただいてあります。\n\n平和的芸術国家でなくてはならない。そういった方面に伸びると言うお言葉をいただき、私なりに感ずるのでございますが、\n\n日本の場合は客観的なものとお話いただいたのでございますが、あれだけの中国芸術ができますまでの関係を・・・」\n\n**明主様御垂示**  \n「日本、朝鮮、中国。これで三位一体になる。\n\n日本が火で、朝鮮が月で、中国が土になる。\n\n五六七というと、日本が五で、朝鮮が六で、中国が七になる。そのくらい密接なものです。\n\nだから、中国芸術は立派なものができるのはあたりまえです。\n\n三すくみというのがあるが、あれはおもしろい。\n\n日本が蛇ですね。朝鮮がなめくじ。中国が蛙。\n\n日本は龍神の国です。日本の国の形は龍の形ですね。\n\nもっと徹底したいが、まだ講和にならないですからね、日本人の優秀性をアメリカでは非常に嫌うんです。\n\nだから、あんまり深く言えない。日本人は非常に優秀性があるんですがね。\n\n戦争に関したことじゃない、平和的なことです。\n\nだから、そうたいして悪くはないんですが、やっぱり誤解されますからね。\n\n平和的に優秀性ということの平和的を取って、優秀性だけを言われたりすると誤解されますから。\n\nそういうこともアメリカ辺りで、知っている人もありますね。\n\n日本は不思議な国だ、とね。\n\n全世界のあらゆる文化を取り入れていますからね。\n\n日本くらい、そういった・・・日常生活だって、日本人は洋食も食えば、中国料理も食えば、お茶漬けに香の物で食うし・・・中国人や外国人は、日本人のように豊富でない。\n\nしかし日本には消化できる。\n\n音楽でも、芸術でも・・・中国人は油絵が上手なのはないでしょう。\n\nそれから、西洋の音楽はないですからね。\n\nだから、西洋人は不思議だと言っているそうです。\n\n中国人には理解できなくても、日本人には理解できる。\n\n中国人にはベートーベンなんか聞く人はないそうです。\n\n日本人は漢字も書けば、横文字も書けば、仮名も書く。\n\n中国人は漢字と横文字はやるでしょうが、仮名は使わないでしょう。\n\nだから、日本人は不思議な民族ですね。\n\n昔は、大本教で宣伝したことがあります。\n\n日本はデパートだとね。組立工場だ。\n\nつまり、それほど日本人はいろんなものが、豊富なんですね。\n\n何でも食う。何でも味が解る。そういった国民性ですね。\n\nところが、そいつが夜の世界の間は邪神が勢力を得ていたから、それで戦争を大いに奨励した。\n\nところが本来そうではない。\n\n戦争で、コリゴリさせて二度としないようにしてしまった・・・神様がね。それが、こんどの敗戦ですね。\n\nそれで始めて、日本人としての天職をやるということになる。\n\n日本が負けたということはたいへんなことです。八月十五日は、大いに祝わなくてはならない。\n\nとても想像もつかないようなたいへんなことがある。\n\nちょうど、時期がそういうふうになって来たんですね。\n\nですから、もう霊界のほうじゃ、ドンドン地上天国ができつつあるんです。\n\nしかし長い間の罪穢れが溜まっているから、掃除をされる。\n\nその掃除を、神様がどういうふうにされるかということが問題です。\n\n建設のほうも肝腎だから、差し障りがないように掃除される。そういうところが深遠微妙です。」\n\n---",
      "content_ptbr": "**(Fonte: 2 de junho de 1951\\)**\n\n**Pergunta do Fiel:** \"No caso de encosto de espíritos mortos, etc., está bem recitar três vezes 'Miroku Oomikami-sama'?\"\n\n**Meishu-Sama:** \"Está bem. Ou seja, Kannon-sama ascendeu (Shusse) e tornou-se Komyo Nyorai-sama, e ascendeu novamente tornando-se Miroku Oomikami-sama.\n\n'Shusse' escreve-se 'sair no mundo'. Este é o verdadeiro Shusse. Significa que Kami aparece na superfície.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "日本人種の優秀性　４　（美術的優秀性）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "救世会館",
      "publication_title_ptbr": "Meishu-Sama fala muito sobre a concepção do \"Kyusei Kaikan\" e a \"Missão do Japão",
      "content": "竹内四郎氏ほか二氏との御対談(一)　\n\n日本の使命\n\n**明主様御発言**  \n「もう一つはこういうことも言いたいのです。\n\n講和以前には言いませんでしたが、民族では日本人が一番優秀なのです。\n\nこれは事実を見れば分かりますが、日本人くらい世界中の文化を吸収できる国民はありません。\n\n以前にちょっとした小さな講演会で話したことがありますが、日本は自動車の組み立て工場と思えばいい。\n\nフォードでは部分品を各工場に作らせて、それを本社に集めてきて組み立てて売り出すということですが、それがちょうど日本だと思います。\n\nアメリカの文化、イギリス、ドイツの文化、東洋でも、中国、インドの文化などがみんなはいってきて、それを組み立てて立派な文化をつくるというのが、\n\n日本の使命だと思います。その使命を果たす民族が日本人とすると、日本人が一番偉いということになります。\n\nところが今までは、各国の部分的の文化を見て感心していたのです。\n\nそれは機械的なものはアメリカにはとてもかないませんし、また英国の社会主義を見ては感心するとか、フランスの芸術面における絵画、文学に頭を下げていたのです。\n\n今後はそういう各国の特長をとり入れて、それを総合した理想的な文化をつくるのが日本人なのです。\n\nそれはこれからそうなるのです。ですから今までの日本は、その準備行為でしょう。\n\nそうして第三次戦争がすんでから、急にそうなってくるでしょう。\n\n日本人の素質は将来そういう使命があるのです。また日本人くらい各国の文化を消化できる国民はありません。\n\nだいたい、東洋というのは精神文化で、西洋は物質文化です。\n\n東洋は経で西洋は経です。\n\nそれを結ぶ時期はいま言った通りで、その結ぶ国は日本です。\n\nそれで日本における結びはメシヤ教がやるのです。\n\nメシヤ教のバッジは十の字なのです。\n\nこの赤い丸は日本を象徴し黄色いのは黄金時代というわけなのです。\n\nなにしろ日本人は劣等感が非常にありますからね。」\n\n竹内氏の発言  \n「終戦後は特にひどいですね。」\n\n**明主様御発言**  \n「そうです。だから「アメリカを救う」という本を出したのは、その狙いもあります。\n\n「アメリカを救う」というのですから、アッチより上の立場になるのですから、少しは刺激するだろうと思います。\n\nアメリカは結核が非常に多いのですが、菌に対することもすっかり書いてあります。\n\n菌が伝染するから殺さなければならない、というのが医学の建前ですが、われわれから言うと幼稚なものです。\n\nそれは菌が伝染するとしても、その最初の菌は忽然としてできたものではなく、発生源というものがあるはずです。\n\nそれが医学では分からないのです。\n\nそれで黴菌というものはどこで発生して、どういうように進むかという経路を書いてあります。」\n\n竹内氏の発言  \n「これからは、あなたのような方に考えを出していただいて、そういうことでも大いに日本に呼び掛けていただきたいですね。」\n\n**明主様御発言**  \n「そのつもりでいます。」\n\n竹内氏の発言  \n「そうしていただきますと、日本の国民も自信を持ってきますから、たいへんいいことですね。」\n\n**明主様御発言**  \n「日本は、社会がすっかり汚れきっているので、これを取って磨けばたいしたものです。\n\nちょうどダイヤモンドのようなもので、八角形にでも切って磨けばすばらしいものになりますが、川から出したままでは駄目ですからね。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 28 de janeiro de 1953\\)**\n\n**Diálogo com Sr. Shiro Takeuchi e outros dois (1) \\- A Missão do Japão**\n\n**Meishu-Sama:** \"Outra coisa que quero dizer é isto.\n\nNão disse antes do Tratado de Paz, mas em termos de raça, o japonês é o mais superior.\n\nIsso se entende vendo os fatos; não há povo que consiga absorver a cultura do mundo todo tanto quanto o japonês.\n\nFalei certa vez numa pequena palestra antiga: pode-se pensar no Japão como uma fábrica de montagem de automóveis.\n\nA Ford faz as peças em cada fábrica, reúne-as na sede, monta e vende; acho que o Japão é exatamente isso.\n\nA cultura da América, a cultura da Inglaterra e Alemanha, e no Oriente, a cultura da China e Índia, tudo entra, e montar tudo isso e criar uma cultura esplêndida,\n\nacho que essa é a missão do Japão. Se a raça que cumpre essa missão é a japonesa, então o japonês é o mais grandioso.\n\nNo entanto, até agora, admiravam a cultura parcial de cada país.\n\nEm coisas mecânicas não se vence a América de jeito nenhum; ou olham o socialismo da Inglaterra e admiram; ou baixam a cabeça para a pintura e literatura da França no aspecto artístico.\n\nDaqui em diante, quem adota as características de cada país, sintetiza-as e cria a cultura ideal é o japonês.\n\nIsso acontecerá daqui em diante. Portanto, o Japão até agora foi a preparação para isso.\n\nE depois que terminar a Terceira Guerra, tornar-se-á assim rapidamente.\n\nO talento do japonês tem essa missão no futuro. E não há povo que consiga digerir a cultura de cada país tanto quanto o japonês.\n\nBasicamente, o Oriente é cultura espiritual e o Ocidente é cultura material.\n\nOriente é Vertical e Ocidente é Horizontal.\n\nO tempo de unir isso é como disse agora, e o país que une é o Japão.\n\nE a união no Japão, quem faz é a Meshiya Kyo.\n\nO distintivo da Meshiya Kyo é uma cruz.\n\nEste círculo vermelho simboliza o Japão e o amarelo a Era Dourada.\n\nAfinal, os japoneses têm muito complexo de inferioridade.\"\n\n**Sr. Takeuchi:** \"Depois do fim da guerra é especialmente terrível.\"\n\n**Meishu-Sama:** \"Sim. Por isso publiquei o livro 'Salvando a América', também com esse objetivo.\n\nDiz 'Salvando a América', então coloca-se numa posição superior a eles, acho que estimulará um pouco.\n\nA América tem muita tuberculose, e escrevi tudo sobre as bactérias também.\n\nA base da medicina é que, como as bactérias contagiam, devem ser mortas, mas para nós isso é infantil.\n\nMesmo que a bactéria contagie, a primeira bactéria não surgiu de repente, deve haver uma fonte de origem.\n\nA medicina não entende isso.\n\nEntão escrevi onde a bactéria é gerada e qual o caminho que ela percorre.\"\n\n**Sr. Takeuchi:** \"Daqui em diante, gostaria que pessoas com pensamentos como o do senhor chamassem muito o Japão para essas coisas.\"\n\n**Meishu-Sama:** \"Pretendo fazer isso.\"\n\n**Sr. Takeuchi:** \"Se fizer isso, o povo japonês também ganhará confiança, então é uma coisa muito boa.\"\n\n**Meishu-Sama:** \"O Japão está com a sociedade totalmente suja, então se pegar isso e polir, será algo grandioso.\n\nÉ exatamente como um diamante; se cortar em octógono e polir, torna-se algo maravilhoso, mas se deixar como saiu do rio, não serve.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "日本人種の優秀性　４　（美術的優秀性）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "日本と外国の使命",
      "publication_title_ptbr": "45\\. A Missão do Japão e do Exterior (Orig.: 日本と外国の使命)",
      "content": "「今までの称えた日本精心は神の日本精神ではない。\n\nバラモンから出た所の精神であった。\n\n真の日本精神は大調和の精神である。常軌を逸した様な事や、人の目にいかにも善の様に見えても、皆日本魂と今まで言ったのは違うのだ。\n\n一方に偏するのは日本精神ではない。\n\n日本は太陽の国である。太陽は白色であって、白は色々な色になる。\n\n色々な色とは各国の事である。独逸（ドイツ）がナチス、伊太利（イタリア）がファッショ、露西亜（ロシア）が共産主義と言った様な訳である。\n\n日本はこの各国の色を取入れて白く光るのである。\n\nファッショでも共産主義でも一色だけでは駄目である。\n\n英国は代議政体である。英国は紫である。\n\n米国は黄、伊太利は黒、仏は褐色、露は赤色と云う様なもので、日本は色々なものを取り入れて立派なものに仕上げるのである。\n\n日本は求心的で、☉である。富士山で言うと真中が日本である。\n\nそれは頂上から見れば\n\n![][image1]\n\nである。\n\n本、\n\n![][image2]\n\n西、横から見れば極東又東である。麓は西となる。\n\n日本の文化は求心的であり、西から出来て来たものは荒ごなしで仕上げがしてないのである。\n\nこれは遠心的であって、仕上げて西へ又逆輸出するのが日本の今後の仕事である。\n\n今までの状態は西より東へ来たが、これが九分九厘である。\n\n今度は東から西へ太陽の光りで一遍に照して終うのである。」　（「観音講座　第六講座」より）\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Oshie, 5 de setembro de 1935\\)**\n\n\"O Japão é a civilização do Sol e da Lua (*Jitsu-Getsu*).\n\nCreio respeitosamente que o nome de Sua Alteza o Príncipe Herdeiro, Príncipe Akihito, também foi dado em prol do mundo que será criado daqui por diante.\n\nO que é o Espírito Japonês (*Yamato Damashii*)? É a harmonia perfeita das Quatro Almas (*Shikon*), como se diz no Xintoísmo desde a antiguidade.\n\nQuatro Almas:\n\n* *Ara-mitama* (Alma Agreste) ... Coragem (*Yu*)\n* *Nigi-mitama* (Alma Serena) ... Afinidade/Paz (*Shin*)\n* *Kushi-mitama* (Alma Misteriosa/Sapiencial) ... Sabedoria (*Chi*)\n* *Saki-mitama* (Alma Feliz/Amorosa) ... Amor (*Ai*)\n\nA função harmonizada dessas Quatro Almas chama-se Função de Izunome, e é a Ação de Kannon (*Kannon-gyo*).\n\nO que melhor expressou isso foi a Rescrito Imperial sobre a Educação baixado pelo Imperador Meiji;\n\nsomente quando se passa a praticar o caminho que se deve cumprir como ser humano, conforme aquele espírito, é que se é ser humano pela primeira vez.\n\nAté agora, havia muitas pessoas que eram bestas vestindo pele de gente.\n\nPorque havia gente demais que não executava o caminho que se deve cumprir como pessoa.\n\nPelo menos os japoneses não se tornarão assim.\n\nPrimeiro, a partir da Associação Kannon, devemos mostrar o exemplo e expandir isso para todo o Japão, e expandir para o mundo todo.\n\nCom isso, o verdadeiro mundo se abrirá.\n\nAs pessoas do mundo disseram coisas erradas até agora, como 'o homem é um receptáculo de doenças'.\n\n'O homem é um receptáculo de saúde', e todos chegarão até aí.\"\n\n---\n\n# Sobre a Função de Izunome \\- 2 (Orig.: 伊都能売の働きについて　２)",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "日本人種の優秀性　４　（美術的優秀性）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "東京が中心",
      "publication_title_ptbr": "2\\. A Verdade sobre Miroku (Orig.: ミロクの真相)",
      "content": "「前項に述べた日本が中心である。という事について、疑う人があるかも知れない、それは　第一日本は世界の極東になるではないかと、それについて説明してみる。\n\nたとえてみれば、富士山の頂をみればいい、飛行機に乗って、富士山の上から見下せば、頂は真中になっている☉（註　○にチョン）の形である、\n\nしかし横からみれば、頂は端になっている。裾野を西とすれば、頂は極東になっている理である。\n\n今日までの、あらゆる宗教は、西方に生れている。\n\n仏教も、基督（キリスト）教も、回々（フイフイ）教も、儒教も、道教も婆羅門（バラモン）教も、猶太（ユダヤ）教も、又日本国内においても、その通りである。\n\n天理教も、金光教も、大本教も、人の道も、仏立講（ぶつりゅうこう）も、生長の家も皆そうである。ちょうど文化と同じ様にである。\n\n西から、いろいろの種類の宗教や文化が東の中心へ集中されたのは、富士山の裾野から頂へ、沢山の人が登って来るような訳であった。\n\n求心的であった、そうして、その集ったものを綜合し、コントロールして、完全無欠の文化として、遠心的に、全地球へ向って、放射するのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）",
      "content_ptbr": "**(Fonte: Byō-Hin-Sō Zetsumu no Sekai o Tsukuru Kannon Undō to wa Nani?, 15 de setembro de 1935\\)**\n\n\"Conforme mencionado no item anterior, Amida é o Miroku da Lua, também chamado de Gekko Bosatsu (Bodhisattva da Luz Lunar), e Shaka é o Miroku da Terra.\n\nA atividade salvadora desses dois grandes veneráveis, delegada por Izunome no Okami \\[伊都能売大神\\] e baseada na Lei Budista, já chegou ao seu fim.\n\nO fato de Shakyamuni ter profetizado o mundo do fim do Dharma tornou-se claro nos dias de hoje.\n\nKannon, que é o Miroku do Sol, ocultou-se como um Buda Secreto por dois mil e quinhentos anos, concedendo salvação de forma oculta e contentando-se em estar numa posição inferior a Amida e Shaka. Por que isso ocorreu? Porque era o período do Mundo da Noite.\n\nÉ a mesma lógica do sol físico que, estando atrás da Terra, fornece luz à lua enquanto aguarda o amanhecer.\n\nPortanto, o fato de o Amida da Lua ter brilhado até hoje deve-se ao fato de ser o Mundo da Noite.\n\nSe considerarmos que a escuridão da noite é conveniente para a atividade do mal, a história da proliferação dos maus no mundo até hoje torna-se compreensível.\n\nAgora, o amanhecer chegou. O Sol, o Miroku do Dia, surgiu. Ele destruirá a escuridão de todos os mundos, e o mundo está prestes a tornar-se como o dia claro.\n\nO que nasceu como órgão de transmissão dessa luz é o nosso Movimento Kannon.\n\nCinco é Fogo, e é o Sol. Seis é Água, e é a Lua. Sete é Terra.\n\nAté hoje, Shaka, o Miroku do Sete, pregou a Lei Budista como principal; Amida, o Miroku do Seis, foi o secundário; e Kannon, o Miroku do Cinco, foi colocado na posição mais baixa. Essa foi a ordem inversa de Sete-Seis-Cinco.\n\nO Mundo de Miroku \\[五六七\\], profetizado por Shaka, está previsto para após o fim do Dharma (era pós-Buda).\n\nSendo assim, até o fim do Dharma era Sete-Seis-Cinco, e após o fim do Dharma é Cinco-Seis-Sete \\[五六七\\].\n\nPortanto, Sete-Seis-Cinco é o inverso de Cinco-Seis-Sete.\n\nOu seja, é o contrário (*sakasa*). Na ciência do Kotodama, Shaka é *Saka* (inverso).\n\nO nome de Shaka também se originou desse significado.\n\nÉ uma inversão o povo do País do Sol venerar a Terra ou a Lua.\n\nAdorar o Oeste a partir do Leste segue a mesma lógica.\n\nNo entanto, durante o período que foi o Mundo da Noite, isso era inevitável.\n\nO fato de nós, japoneses (*Hi-no-moto-bito* \\- Povo da Origem do Sol), termos exaltado a cultura estrangeira e venerado deuses e budas estrangeiros também foi devido à lógica da correspondência (*So-o*), sendo algo inevitável.\n\nSem qualquer aviso, quando chega o tempo, o Sol ascende silenciosamente no céu do Oriente. Por ser o sol material, qualquer pessoa pode vê-lo. Mas o Sol Espiritual, infelizmente, não pode ser visto com os olhos.\n\nContudo, a força do tempo não deixará de fazer com que todas as pessoas do mundo compreendam. Não importa quem negue ou tente obstruir, assim como o sol material sobe alto no céu, a luz do Sol Espiritual aumentará seu brilho dia após dia.\n\nQuão maravilhoso isso será\\! Significa que a noite de milhares de anos irá clarear.\n\nAqui, permitam-me dizer mais uma coisa: Shakyamuni disse que a essência do Budismo é *Shinnyo* (Verdade Tal Como É). *Shinnyo* refere-se à Lua de *Shinnyo*.\n\nEle disse que, no instante em que obteve a iluminação, o céu de seu coração ficou como se iluminado pela brilhante Lua de *Shinnyo*.\n\nNo entanto, essa Lua de *Shinnyo* tornou-se agora uma lua do amanhecer (*Ariake no Tsuki*) e começou a ocultar-se nas montanhas do Oeste. É por isso que o Budismo está perdendo sua força.\n\nHá budistas que permanecem despreocupados porque Shakyamuni disse que o Mundo de Miroku \\[五六七\\] viria daqui a 5 bilhões e 670 milhões de anos.\n\nPensem bem: mesmo hoje, apenas dois mil e quinhentos anos depois daquela época, o mundo (*Saha*) mudou tanto.\n\nQue necessidade haveria de profetizar um mundo tão distante, daqui a 5 bilhões e 670 milhões de anos, que sequer se pode imaginar? Isso foi, na verdade, o enigma de 5-6-7 ocultado por ele.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "日本の国土",
      "title_ptbr": "Sobre o Território Japonês",
      "pub_idx": 0,
      "publication_title": "世界統一",
      "publication_title_ptbr": "2\\. A Verdade sobre Miroku (Orig.: ミロクの真相)",
      "content": "「我日本が、将来世界を統治すべき使命のある事は、いかなる点から観ても肯定し得らるるのであるが、\n\nその最も特質とすべきものは、万世一系にして、金甌無欠（きんおうむけつ）の皇室を戴く事であり、\n\n又、東西両文化を遺憾なく吸収して、綜合調和する、不思議な国民性である。\n\n彼のイプセンが唱えた第三帝国とは、日本の将来を予告したとも言えるのである。\n\nしかしながら、日本の世界統一は、飽くまで覇道的、侵略的ではない、全く天地の方則に適（かな）った道義的統一である。\n\n万国が屈従するのではない、悦服するのである。\n\nそんな途方もない事が、事実出来るであろうかと、疑ぐるであろう、そして、一体誰がそんな大きな事をするのか、その事業を、運動を、何人の手に依て遂行するのであるか。\n\n日本は本来、世界の祖国である。\n\n天地創造の際、最初に胞衣（えな）として造られたる国が、日本である。\n\n故に、全世界の雛型である。例えば、我本州は、欧亜大陸に当り、北海道は北米に、台湾は南米に、九州は阿弗利加（アフリカ）に、四国はオーストラリヤに当る等である。\n\nその他、山川島嶼（とうしょ）等、仔細に点検すれば、悉（ことごと）く雛型になっている。\n\n彼の明治の王政維新は、実は日本だけの事件ではなかったのである。\n\nこれがついに進展して世界的王政維新になるのである。\n\n日本が、日本天皇が、世界を統治遊ばさるる前、まず、世界の雛型たる日本に、これが現われなくてはならない。\n\n何百年、武家が擅（ほしいまま）にしていた政権を奉還し奉り、ここに、本然に立還って再び天日暉（かがや）く事になったのが、王政維新であった。\n\nこの事を今後の世界に、当てはめて考えれば、明確に判るであろう。\n\n日本が満州と結び、今や、日支和平工作にまで進み、亜細亜の盟主たる偉容を、如実に現わして来た事と、欧羅巴（ヨーロッパ）が日に月に、崩壊作用に向って進みつつある実状を観たら、およそ判るであろう。\n\n日本天皇陛下が、世界を統治被遊（あそばさ）るるとすれば、その御統一の中心地点は、無論、我東京である。\n\n天祖天照皇大御神が、天の時到って、世界統治の大経綸を遂行なさるについては、その実行機関と幾万の選ばれたる人がなくてはならない、それは軍人も政治家も産業家も力を協（あわ）せなくてはならない。\n\n世界人類を、道義的に救い服（まつ）ろわせるという事は、まことに崇高にして、聖なる事業である。\n\nそれにはどうしてもより宗教家の活動を要する事である。\n\n世界統一は、日本天皇の大御稜威（おおみいづ）に依って成るのだ。\n\n大御稜威とは尊い光が八紘（はっこう）に輝く事である。\n\nこの御光をば、全世界に、伝達する人民の活動として、即ち我観音運動が生れたのである。\n\n尊厳にして犯すべからざる、大君（おおきみ）は、雲の上に日月のごとくに輝きいますのである。\n\n世界統一についての御軫念（ごしんねん）は、いささかも動かせ給わぬ事を仰ぎみるのである。\n\nそれは、天祖大神の深甚なる経綸と人民の忠節による、舎身的（しゃしんてき）活動によって成るのである。\n\n世界統一という、空前なる大業であるから、いかに愛と慈悲を以てするも、偶々（たまたま）不満の国又は民が、いささかも無いとは保証し難いであろうから、それらは、飽くまで、人民が責任を負わなければならないのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "content_ptbr": "**(Fonte: Byō-Hin-Sō Zetsumu no Sekai o Tsukuru Kannon Undō to wa Nani?, 15 de setembro de 1935\\)**\n\n\"Conforme mencionado no item anterior, Amida é o Miroku da Lua, também chamado de Gekko Bosatsu (Bodhisattva da Luz Lunar), e Shaka é o Miroku da Terra.\n\nA atividade salvadora desses dois grandes veneráveis, delegada por Izunome no Okami \\[伊都能売大神\\] e baseada na Lei Budista, já chegou ao seu fim.\n\nO fato de Shakyamuni ter profetizado o mundo do fim do Dharma tornou-se claro nos dias de hoje.\n\nKannon, que é o Miroku do Sol, ocultou-se como um Buda Secreto por dois mil e quinhentos anos, concedendo salvação de forma oculta e contentando-se em estar numa posição inferior a Amida e Shaka. Por que isso ocorreu? Porque era o período do Mundo da Noite.\n\nÉ a mesma lógica do sol físico que, estando atrás da Terra, fornece luz à lua enquanto aguarda o amanhecer.\n\nPortanto, o fato de o Amida da Lua ter brilhado até hoje deve-se ao fato de ser o Mundo da Noite.\n\nSe considerarmos que a escuridão da noite é conveniente para a atividade do mal, a história da proliferação dos maus no mundo até hoje torna-se compreensível.\n\nAgora, o amanhecer chegou. O Sol, o Miroku do Dia, surgiu. Ele destruirá a escuridão de todos os mundos, e o mundo está prestes a tornar-se como o dia claro.\n\nO que nasceu como órgão de transmissão dessa luz é o nosso Movimento Kannon.\n\nCinco é Fogo, e é o Sol. Seis é Água, e é a Lua. Sete é Terra.\n\nAté hoje, Shaka, o Miroku do Sete, pregou a Lei Budista como principal; Amida, o Miroku do Seis, foi o secundário; e Kannon, o Miroku do Cinco, foi colocado na posição mais baixa. Essa foi a ordem inversa de Sete-Seis-Cinco.\n\nO Mundo de Miroku \\[五六七\\], profetizado por Shaka, está previsto para após o fim do Dharma (era pós-Buda).\n\nSendo assim, até o fim do Dharma era Sete-Seis-Cinco, e após o fim do Dharma é Cinco-Seis-Sete \\[五六七\\].\n\nPortanto, Sete-Seis-Cinco é o inverso de Cinco-Seis-Sete.\n\nOu seja, é o contrário (*sakasa*). Na ciência do Kotodama, Shaka é *Saka* (inverso).\n\nO nome de Shaka também se originou desse significado.\n\nÉ uma inversão o povo do País do Sol venerar a Terra ou a Lua.\n\nAdorar o Oeste a partir do Leste segue a mesma lógica.\n\nNo entanto, durante o período que foi o Mundo da Noite, isso era inevitável.\n\nO fato de nós, japoneses (*Hi-no-moto-bito* \\- Povo da Origem do Sol), termos exaltado a cultura estrangeira e venerado deuses e budas estrangeiros também foi devido à lógica da correspondência (*So-o*), sendo algo inevitável.\n\nSem qualquer aviso, quando chega o tempo, o Sol ascende silenciosamente no céu do Oriente. Por ser o sol material, qualquer pessoa pode vê-lo. Mas o Sol Espiritual, infelizmente, não pode ser visto com os olhos.\n\nContudo, a força do tempo não deixará de fazer com que todas as pessoas do mundo compreendam. Não importa quem negue ou tente obstruir, assim como o sol material sobe alto no céu, a luz do Sol Espiritual aumentará seu brilho dia após dia.\n\nQuão maravilhoso isso será\\! Significa que a noite de milhares de anos irá clarear.\n\nAqui, permitam-me dizer mais uma coisa: Shakyamuni disse que a essência do Budismo é *Shinnyo* (Verdade Tal Como É). *Shinnyo* refere-se à Lua de *Shinnyo*.\n\nEle disse que, no instante em que obteve a iluminação, o céu de seu coração ficou como se iluminado pela brilhante Lua de *Shinnyo*.\n\nNo entanto, essa Lua de *Shinnyo* tornou-se agora uma lua do amanhecer (*Ariake no Tsuki*) e começou a ocultar-se nas montanhas do Oeste. É por isso que o Budismo está perdendo sua força.\n\nHá budistas que permanecem despreocupados porque Shakyamuni disse que o Mundo de Miroku \\[五六七\\] viria daqui a 5 bilhões e 670 milhões de anos.\n\nPensem bem: mesmo hoje, apenas dois mil e quinhentos anos depois daquela época, o mundo (*Saha*) mudou tanto.\n\nQue necessidade haveria de profetizar um mundo tão distante, daqui a 5 bilhões e 670 milhões de anos, que sequer se pode imaginar? Isso foi, na verdade, o enigma de 5-6-7 ocultado por ele.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "日本の国土",
      "title_ptbr": "Sobre o Território Japonês",
      "pub_idx": 1,
      "publication_title": "日本は龍の形",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Japão tem a forma de Dragão",
      "content": "（御論文「東方の光」発表）\n\n「このことは一番肝腎なことでして、これについてはいろんな神秘があります。\n\n乾坤山日本寺ですが、日本寺に行った人は分かりますが、山の上に石仏がたくさんあります。\n\n達磨、観音、釈迦、阿弥陀、釈迦の十大弟子から羅漢と、それは仏教に関係した仏様は全部網羅してあります。\n\nそれで入口には、お釈迦さんが行をした娑羅双樹・・・樹下石上といって、石の上で行をされた。\n\nそれであそこは日本における仏界の型なのです。\n\nあそこに開けるのです。乾坤山というこれもおもしろいのです。\n\n乾坤山日本寺という名前が、ちゃんとそれを現わしている。\n\nそれで日蓮上人は、最初すぐ前の山の清澄山で「妙法蓮華経」を唱えたということは、今読んだ通り「東方の光」の一番先駆けだったのです。\n\nそうして日本寺は房州の保田という所ですが、「ホタ」というのは「ホト」というのが転化したものです。\n\n「ホト」というのは女の陰部になる。これは神代の言葉で、古事記にあります。\n\nなんとか姫というのが機（はた）を織っていたら、天から槍のような物が落ちて、女の「ホト」にあたった。\n\nそういうことがありますから、日本寺がそれになるわけです。\n\nそこで房州というのは閨房（けいぼう）ということです。\n\nそれで日本は龍の形なのです。\n\nそれで東京湾が女の陰部になり、富士山は臍（へそ）になって、伊豆半島が男の道具になるのです。\n\nそういうふうになるので、どうしても東京から生まれるのが本当なのです。つまり東京が子宮になるわけです。\n\nですから今読んだ、橋場という所で私が生まれたのはそういうわけです。\n\nそうして日本の地勢を研究してみると、なかなかおもしろいのです。\n\nちょうど九州を呑んでいる形なのです。\n\nそれで瀬戸内海は口になるわけです。\n\nそれで鼻が出雲になる。\n\n出雲は素盞嗚尊が朝鮮から渡ってきて、あそこで日本を統治したのです。\n\nそこで人間でも鼻は素盞嗚尊になるのです。\n\nそれで目は、左が天照大御神、右が月読尊（つくよみのみこと）、日月になります。\n\nそれで鼻というのは、始めるとか、とんがった先のこと、岬などを「ハナ」と言いますが、そういうようなもので、これが舟の舳にもなるのです。\n\nそれで私は箱根の神山荘に最初行った時に、洋間が舟の形になって、応接間が舟の舳になるのです。\n\nそれであれが鼻になるのです。\n\n神様はうまくこしらえてあるなと思ったのです。\n\nですからここ（咲見町仮本部）もそうなってます。\n\nこうなって舟の形です。そこ（ヴェランダ）が鼻になるのです。\n\nそこで大本教の綾部という所は目になるわけです。\n\nですからあれは非常に重大な所で、今にあそこに経綸が始まりますが、神秘ですからまだ言うわけにはいきません。\n\nそういうわけで九州を呑もうとしている形です。\n\nそれで九州というのは大事な所でして、あれが一つの地球の型のようになっているのです。\n\n日本では九州、中国では満州ですが、これは非常に神秘があるのです。\n\nこれはだんだん分かってきますが、そうして太平洋は腹になっているわけです。\n\n日本海の方は背中なのです。それから越後あたりが腰になる。\n\nそれであれは「コシの国」と言うのです。\n\nそれでどういうわけで龍の形になったかというと、\n\nこれは大本教のお筆先にありますが「国常立尊が龍神になって働いた時が、日本と同じ龍の形」ということがありますが、これはそれには違いありません。\n\nそうして尾が北海道から樺太の方に繋がっているのです。\n\nそれでソ連が樺太を取ったということは、尾をちょっとつまんだ、取ったのです。\n\nしかし今に放さなければならないのです。そんなわけで、房州から日が出たのです。\n\nそれは六月十五日で、十六日に帰ってくると、これは私の本に書いてありますが、\n\n下駄屋の小池という男に神秘なことがあった。」　（「長文は「鋸山の神事」のページ）\n\n---",
      "content_ptbr": "**(Fonte: 6 de novembro de 1952\\)**\n\n(Lançamento do Tratado \"Toho no Hikari\" \\- Luz do Oriente)\n\n\"Isto é a coisa mais essencial, e sobre isso há vários mistérios.\n\nKenkonzan Nihon-ji (Templo Nihon-ji da Montanha Céu e Terra): quem já foi ao Nihon-ji sabe, no topo da montanha há muitos Budas de pedra.\n\nDaruma, Kannon, Shaka, Amida, os Dez Grandes Discípulos de Shaka e os Arhats (Rakan); todos os Budas relacionados ao Budismo estão incluídos.\n\nE na entrada tem o local onde Oshaka-san fez ascese, a árvore Sala e a pedra... 'Juge Sekijo' (Debaixo da árvore e sobre a pedra), diz-se que Ele fez ascese sobre a pedra.\n\nEntão, aquele lugar é o Modelo do Reino Budista no Japão.\n\nLá se abre. O nome Kenkonzan também é interessante.\n\nO nome Kenkonzan Nihon-ji manifesta isso claramente.\n\nE o fato de Nichiren Shonin ter recitado 'Namu Myoho Renge Kyo' pela primeira vez no Monte Kiyosumi, logo em frente, foi, como li agora, o primeiro precursor da 'Luz do Oriente'.\n\nE o lugar do Nihon-ji chama-se Hota, na província de Boshu; 'Hota' é a alteração de 'Hoto'.\n\n'Hoto' refere-se à parte íntima feminina. Isso é palavra da Era dos Deuses, está no Kojiki.\n\nUma princesa tal estava tecendo quando uma lança ou algo assim caiu do céu e acertou o 'Hoto' da mulher.\n\nTem isso, então o Nihon-ji torna-se isso.\n\nPor isso Boshu (Península de Boso) significa Keibo (Quarto de Dormir).\n\nE o Japão tem a forma de um Dragão.\n\nEntão a Baía de Tóquio torna-se a parte íntima feminina, o Monte Fuji torna-se o umbigo, e a Península de Izu torna-se o órgão masculino.\n\nTorna-se assim, então fatalmente o verdadeiro é nascer de Tóquio. Ou seja, Tóquio torna-se o útero.\n\nPor isso, o fato de eu ter nascido num lugar chamado Hashiba, que li agora, é por essa razão.\n\nE se pesquisar a geografia do Japão, é muito interessante.\n\nTem a forma exata de estar engolindo Kyushu.\n\nEntão o Mar Interior de Seto torna-se a boca.\n\nE o nariz é Izumo.\n\nIzumo é onde Susanoo no Mikoto atravessou da Coreia e governou o Japão.\n\nPor isso, no ser humano também, o nariz é Susanoo no Mikoto.\n\nE os olhos: o esquerdo é Amaterasu Omikami, o direito é Tsukuyomi no Mikoto; tornam-se Sol e Lua.\n\nE nariz, diz-se 'Hana' para começar ou para ponta afiada, como cabo (misaki); isso também se torna a proa do navio.\n\nPor isso, quando fui pela primeira vez ao Kamiyama-so em Hakone, o quarto ocidental tinha a forma de navio, e a sala de visitas era a proa do navio.\n\nEntão aquilo torna-se o nariz.\n\nPensei: Kami fez bem feito.\n\nPor isso aqui (Sede Provisória de Sakimicho) também é assim.\n\nÉ assim, forma de navio. Ali (varanda) é o nariz.\n\nEntão, o lugar chamado Ayabe da Oomoto Kyo torna-se o olho.\n\nPor isso aquele é um lugar muito importante; em breve começará uma Dispensação lá, mas como é mistério ainda não posso dizer.\n\nDessa forma, tem a forma de tentar engolir Kyushu.\n\nE Kyushu é um lugar importante; aquilo tornou-se como um Modelo da Terra (Planeta).\n\nNo Japão é Kyushu, na China é a Manchúria; isso tem um mistério imenso.\n\nIsso será compreendido gradualmente; e o Oceano Pacífico é a barriga.\n\nO Mar do Japão é as costas. E a região de Echigo torna-se a cintura (Koshi).\n\nPor isso chama-se 'Koshi no Kuni' (País de Koshi/Cintura).\n\nE por que ficou com a forma de Dragão?\n\nIsso está no Ofudesaki da Oomoto Kyo: 'Quando Kunitokotachi no Mikoto tornou-se Ryujin e trabalhou, tinha a mesma forma de Dragão do Japão'; tem isso, e não há dúvida de que é isso.\n\nE a cauda liga-se de Hokkaido em direção a Karafuto (Sacalina).\n\nE o fato de a URSS ter tomado Karafuto significa que pegou um pouco da cauda, tomou.\n\nMas em breve terá que soltar. Sendo assim, o Sol saiu de Boshu.\n\nIsso foi em 15 de junho, e ao voltar no dia 16, como está no meu livro,\n\naconteceu um mistério com um homem chamado Koike, da loja de tamancos (Geta).\" (Texto longo na página 'Ritual do Monte Nokogiri')",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "日本の国土",
      "title_ptbr": "Sobre o Território Japonês",
      "pub_idx": 2,
      "publication_title": "日本国土の形の意義",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"No Japão entraram culturas de todos os países",
      "content": "（御論文「東方の光」発表）\n\n「「東方の光」ということが一番肝腎なのです。\n\n私のことを「お光様」と言い出したのは静岡新聞なのです。\n\n静岡新聞が初めて「お光様」ということを書いたのです。\n\nそれで私はうまいことを言うなと思ったのです。\n\nそれはいくらか侮辱のようにも聞こえますが、またすばらしく立派な文字になってますから、それが一般に「お光様」と言われるようになったのです。\n\nですからあれも神様から言わせられたものです。\n\nで、今言ったように私のお腹に光の玉があって、その光がたいへんなものなのです。\n\n今まで西から東に、文化と言いますか、なにからなにまで向こうから来たのです。\n\nこれは逆であったわけです。\n\n東が霊で西が体ですから、体主霊従というのはそこから来たといっても良いです。\n\nそのために体的文化が発達してきたという、本当の幸福な文化はできなかったというのは逆であったからです。\n\n始終言う医学でもそうです。\n\n体を治すと言うのです。こっちは霊を治すのです。\n\nですからこっちは浄霊で、医学の方は浄体と言いたいが、「浄」でなく「濁」です。\n\nですから当然東から霊的文化が生まれなければならないのです。\n\nそれで、それに対して霊的は中心ですが、やはり霊ばかりではしようがないので、体が肝腎なのです。\n\nそこで西から作った体の文化を、東から出た本当の、つまり中身です。\n\nそれによって西の文化を、今まで悪いことに使っていたのを良いことに使うように変えるのです。\n\n爆弾を落とす飛行機を、早く旅行のできるようにする。\n\n人間を苦しめたものを楽しむものにするということが、やはり東から出なければならないのです。\n\nですからそう考えれば別に不思議もなければ、変わってもいません。\n\nところが今までは西の文化ばかりで、それが本当のように思うから、それと反対の東の文化がちょっと分かりにくいのです。\n\nこんなこと（御浄霊）をして病気が治るということが分からないというのは、そういうようなわけです。\n\nそれで、房州の乾坤山日本寺というのは、とにかく乾坤山というのは天地乾坤といって宇宙を言うのです。\n\nそれから日本寺というのは、日の本寺ですが、こういうのも神様がそういう名前をつけたというのはおもしろいと思います。\n\nお寺の名前で日本寺というのはありません。\n\nで、あそこから日の神様、天照大御神が出られたのです。\n\nそれで日蓮上人は七百数十年前ですが、今年は日蓮上人の七百年祭といっているが、あれは法華経を唱えてから七百年です。\n\nそれで清澄山というのは日本寺から一、二里東の方ですが、その時が最奥天国の霊界に日が出たのです。\n\nそれからだんだん現界に写るまでにそれだけの年限がかかったのです。\n\nそれで日本寺のある所は保田という所です。「ホタ」というのは、「ホト」という言葉が転化したのです。\n\n「ホト」というのは女の陰部です。\n\n古事記にありますが、なんとかいう女の神様に、天から槍が落ちてきて「ホト」に怪我をさせたということがあります。\n\nそれで東京湾というものが女の陰部になるわけです。\n\nそれで東京が子宮にあたるのです。\n\nですから体的にはそういうわけなのです。\n\nそれで私は東京から生まれたというわけなのです。\n\nこれは細かく話すともっとおもしろいのですが、大体それで分かると思います。\n\nそれで富士山が臍になるのです。日本の国というのは龍の形ですが、これは国常立尊という神様が大地を造る時に龍神になって造られたその形なのです。\n\nそれが日本の形になっている。\n\nで、瀬戸内海は口を開いている所です。\n\nそれで山陰山陽が上の方になって、四国が顎になるわけです。\n\nそれで九州を呑み込んでいる形なのです。\n\n九州というのは世界の型なのです。\n\n北海道から千島の方が尾になって、日本海が背中になって大平洋が腹になっている。\n\nこれからそういう神秘がいろいろありますから分かってきます。\n\nちょうど出雲が鼻になるのです。\n\nそれで素盞嗚尊が朝鮮から出雲に渡来して、あそこで日本を統治されたということは、あそこが鼻になるのです。\n\nそれで鼻が素盞嗚尊になるのです。\n\nですからいろいろなことにそういうことが現われてきます。\n\n始めということを「ハナ」とよく言います。\n\nそれから越後の方は「コシの国」で腰というわけです。\n\nそこで越後の新発田は肛門になるのです。\n\nそれであそこは後ろですが、前の方は東京になる。\n\nそうすると女ばかりですが、やはり男と女と両方になる。\n\n将来は伊都能売になる。\n\nそれで伊豆半島が男の道具になる。\n\nそんなわけでいろんな神秘はなかなかおもしろいのです。\n\nで、日本はつまり霊的の根本になるわけです。\n\nですから富士山なんかは日本の臍ばかりでなく世界の臍になるのです。\n\n富士山がちょうど地軸の大黒柱みたいな中心なのです。\n\nですからあれはただ形の良いというばかりでなく、そういったような重大な意味があるのです。\n\nですから世界中の今までの文化は西でできた文化ですが、それが日本に来た。\n\nそれはめちゃくちゃにできたものですが、それを日本ですっかり整理して本当の良いものにして、\n\nそれをまた西の方に、さっき「濁水が押し寄せて来たのをきれいにして押し返す」ということがありましたが、そういう意味です。\n\nそうしていろんな悪の目的に作ったものを、今度はすっかり清いものにして世界中に押し戻すわけです。\n\nそれがメシヤ教の仕事なのです。\n\nとてつもない大きなものです。」　（長文は「東方の光」のページ）\n\n---",
      "content_ptbr": "**(Fonte: 7 de novembro de 1952\\)**\n\n\"(Omissis) Sendo assim, quando eu estava na Oomoto Kyo antigamente, fiz uma palestra em certo lugar e disse o seguinte:\n\nNaquela época, a empresa de automóveis Ford construía filiais em vários lugares;\n\ntinha fábricas especializadas para fazer roda como roda, motor como motor, carroceria como carroceria, e enviava isso para a sede, onde montavam e vendiam como automóvel completo; era essa a organização.\n\nO Japão é exatamente como essa empresa Ford: monta a cultura criada em vários lugares, torna-a algo de verdadeira utilidade, e assim faz com que os seres humanos recebam essa graça; se pensarem assim, entenderão bem.\n\nPor isso, no Japão entraram a cultura chinesa, a cultura ocidental, culturas de todos os países.\n\nMontar tudo isso, tornar a coisa verdadeira e fazer ser útil para os humanos do mundo todo; pensando assim, entende-se melhor;\n\nfiz essa palestra, e essa é a missão do Japão.\n\nE, como o Japão é o País do Sol, a luz do Sol é branca.\n\nÉ branca, mas normalmente diz-se que a luz do Sol tem sete cores; se usar um instrumento e girar, torna-se branco; é igual àquilo.\n\nO caractere 'Sumeru' (Governar/Imperar) de 'Tenno' (Imperador) do Japão escreve-se Rei \\[王\\] abaixo de Branco \\[白\\]; isso significa governar o Japão, e o caractere é realmente bem feito.\n\nO caractere 'Ou' (Rei/Imperador) \\[皇\\] tem o Branco como Rei; Branco é a forma do caractere 'No' \\[ノ\\] descendo do Céu.\n\nE como é Sol (Hi/Nichi), ou seja, 'Su' desceu do Céu.\n\nE Rei \\[王\\] significa que atravessa o Sol, Lua e Terra; então, apenas com esse caractere, tal significado está incluído.\n\nAí existem as cores respectivas de cada país; o Japão sintetiza essas cores, Cultura Sintética, e torna-as Branco.\n\nPor isso, até agora, seja pensamento ou religião, cada país tinha sua cor peculiar.\n\nMas o Japão sintetiza essas cores, torna-as Branco, e essa torna-se, em suma, a verdadeira cultura da Era de Miroku.\n\nSe souberem desse fundamento, entenderão que país nobre e grandioso é o Japão,\n\nmas por não saberem disso, devido ao tal complexo de inferioridade, tendem a querer achar que o estrangeiro é superior e o japonês, de alguma forma, inferior.\n\nÉ por não conhecerem o fundamento; eu pretendo informar esse fundamento gradualmente.\n\nNo entanto, antes do Tratado de Paz, se falasse sobre a superioridade do Japão, a América olharia torto, então não podia dizer.\n\nPor outro lado, na era do sistema imperial, não se podia dizer tais coisas. Se dissesse sem cuidado, seria um problema grave.\n\nFinalmente hoje tornou-se possível dizer tais coisas.\n\nEssa época (Jisetsu) também foi Kami quem criou.\n\nSe os japoneses souberem disso gradualmente, o complexo de inferioridade desaparecerá e surgirá o amor-próprio (auto-estima).\n\nApenas com o sentimento de que o japonês tem uma missão nobre, de que o Japão salvará o mundo,\n\ntornar-se-á muito mais difícil para o japonês fazer coisas sujas ou ruins.\n\nAfinal, fazem coisas ruins e afins por causa do complexo de inferioridade.\n\nOu seja, o fato de políticos e outros gostarem de fazer coisas sujas e obscuras (Yami) é porque, afinal, consideram-se a si mesmos como baratos (sem valor).\n\nPor isso, o ser humano não deve ser vaidoso, mas saber que possui uma missão nobre e grande é o que o torna um ser humano verdadeiramente nobre.\n\n(...)\n\nDessa forma, muitas coisas poderão ser ditas como verdadeiras daqui em diante.\n\nPor isso, se compararem bem todas as coisas com o estrangeiro, entenderão gradualmente quão nobre é o país chamado Japão.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "日本の国土",
      "title_ptbr": "Sobre o Território Japonês",
      "pub_idx": 3,
      "publication_title": "日本が龍型をしている意義",
      "publication_title_ptbr": "63\\. Explicação Científica do Avanço pela Esquerda (Orig.: 左進右退の科学的説明)",
      "content": "**信者の質問**  \n「日本が龍型をしている意義について」\n\n**明主様御垂示**  \n「日本が龍型だというのは大本教で言ったことで、昔、国常立尊が龍神だったとき日本と同型同大だったというのです。\n\nこの説はまんざら根拠のないことでもないのです。\n\n山陰、山陽、四国で口をなして九州を呑もうとしているのですが、その鼻面が出雲でここは昔素盞嗚尊が統治したんですが、これは鼻の働きで鼻から豆が生まれることは『古事記』にも出ています。\n\nそれから丹波、丹後が目、伊勢が喉、富士山が臍、東京が陰部、そのうち東京湾が女、伊豆半島が男のそれに当たり、東北は腰、新潟の新発田は肛門、北海道から千島は尾になる・・・\n\nというのですが意味があります。\n\n東京は子宮に当たり、だから宮城がある。\n\n従って東京は産み出す働きがあり、私も東京で生まれたんです。」\n\n**信者の質問**  \n「臍はたいして重要でないように思われますが。」\n\n**明主様御垂示**  \n「いや、臍は役に立ってますよ。\n\n人間でもそうで、始終動きまわっている人よりじっと動かないでいる人のほうが大事なんです。\n\n一番どうでもいいようなものが一番肝腎なんです。\n\nところが共産主義はこれと反対で、働かざる者は食うべからず、などと言うのは逆です。\n\nだから私は「共産主義はピラミッドを逆様にしたようなものだ」と本にも書いているのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existe algum método para explicar cientificamente o ritmo de Avanço pela Esquerda e Recuo pela Direita (*Sashin Utai*)?\"\n\n**Resposta de Meishu-Sama:** \"Mais do que científico, pode falar sobre fazer bolinhos (*Dango*). Se fizer da esquerda para a direita (sentido anti-horário/Sashin) arredonda, mas da direita para a esquerda não arredonda.\"\n\n**Pergunta do Fiel:** \"Isso já era feito assim no Mundo da Noite até agora...\"\n\n**Resposta de Meishu-Sama:** \"Avanço pela Esquerda e Recuo pela Direita é coisa do Mundo Espiritual, não do Mundo Material. No Mundo Material, tanto no Mundo da Noite até agora quanto no Mundo do Dia daqui para frente, o Avanço pela Esquerda e Recuo pela Direita é necessário para arredondar (unificar/harmonizar).\"\n\n**Pergunta do Fiel:** \"Esse ritmo difere entre o dia e a noite diários?\"\n\n**Resposta de Meishu-Sama:** \"Sim, difere. Quando bate o sol, é Avanço pela Esquerda e Recuo pela Direita. À noite, quando há muita neblina e bruma, é porque a Lua emana energia espiritual, e nessa hora é Avanço pela Direita e Recuo pela Esquerda (*Ushin Satai*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "日本の国土",
      "title_ptbr": "Sobre o Território Japonês",
      "pub_idx": 4,
      "publication_title": "富士山は日本のヘソ",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「人間の臍（へそ）は成長後においてもなにかの役目があるものでしょうか。」\n\n**明主様御垂示**  \n「ありますよ、人間でも中心がなくちゃ困るんで、その中心が臍（へそ）になるんです。\n\nだから臍はたいへんな働きをするんですよ。\n\n目に見えない働きをしてるわけです。\n\n臍は人間の胆力、勇気を出す所なんで、つまり神道で言う荒魂が臍に当たるわけです。\n\nこの眉間を天帝と言いますが、上の天帝と下の臍とで天地になるんです。\n\n天帝は奇魂になるんで、天帝から智慧、臍から勇気ですね。\n\n天帝で考えて臍で「やれ！」ってわけですね。だから中心になるんですよ。\n\n日本は龍神の型をしてますが、富士山が日本の臍になるんです。\n\nだから、富士山はただいい格好をした高い山というだけじゃなくて、非常に重大な意味があるんです。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "日本の国土",
      "title_ptbr": "Sobre o Território Japonês",
      "pub_idx": 5,
      "publication_title": "富士山について",
      "publication_title_ptbr": "105\\. Daijo e Shojo na Agricultura Natural (Orig.: 自然農法における大乗小乗)",
      "content": "**信者の質問**  \n「今富士山の頂上の帰属問題があってますが、何か霊的の関係がございましょうか」\n\n**明主様御垂示**  \n「大したことはありません。どっちでもいいのです。\n\nどっちになっても、別に富士山に変りはありません。\n\nだから日本の富士山でなくて世界の富士山です。\n\nまたあんなに形の良いのは世界にありません。」\n\n**信者の発言**  \n「この間の講演会で、秋田富士と言って富士山を小さくしたような形の山を見てまいりました」\n\n**明主様御垂示**  \n「それは各地にあります。榛名山のほうは榛名富士と言いますが、何々富士というのは方々にあります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1953\\)**\n\n**Pergunta do Fiel:** \"Sobre o Cultivo Natural, ouvi que o Sr. SS disse que é algo bom para ser levado à Dieta (Parlamento), e pediu que fornecessem material;\n\nserá que trabalhar através da Dieta, simultaneamente à propaganda pelos livros de Meishu-Sama, seria bom?\"\n\n**Resposta de Meishu-Sama:** \"Levar à Dieta ainda é cedo. Não há tamanha necessidade.\n\nSe for para a Dieta, torna-se lei; e mesmo que a lei diga 'não joguem esterco',\n\ncomo o lado dos agricultores está preso à superstição, não vão obedecer dizendo 'sim, senhor' tão facilmente.\n\nE também, aprovarem essa lei é algo para muito mais tarde.\n\nPor isso, se apresentar isso agora, seremos motivo de riso.\n\nDizendo: 'A Igreja Messiânica, que bando de idiotas, dizendo essas coisas'; terá efeito contrário.\n\nAfinal, existe o Tempo.\n\nMesmo sem fazer isso, se aquele lado for melhor, executarão mesmo sem lei.\n\nHavendo comida gostosa e comida ruim, mesmo que a lei não diga 'comam a gostosa', se for realmente gostosa, comerão aquela.\n\nEntão, em Sado (Ilha de Sado) começará primeiro, mas em Sado os resultados são muito bons, e parece que os não-fiéis que praticam o Cultivo Natural estão aumentando gradualmente.\n\nA razão é que, como falei outro dia, em Sado não se faz Johrei desde o início (na agricultura).\n\nPor isso, tornou-se: 'Ora, mesmo sem entrar na fé, consegue-se colher tão bem, então nós também vamos fazer'.\n\nMas em outros lugares, fazem como se quisessem exibir que 'se fizer Johrei colhe-se muito'.\n\nNo entanto, essa pessoa tem o sentimento de querer torná-los fiéis rapidamente fazendo isso, então não é ruim, mas é um pensamento Shojo.\n\nMesmo sem torná-los fiéis, fazer com que aumentem a produção rapidamente é melhor para o país; portanto, a questão é como fazer com que entendam rápido, mesmo sem se tornarem fiéis.\n\nSe for tornar fiel um por um para fazer isso, não se sabe quanto tempo levará; portanto, é melhor aumentar o número de pessoas que praticam o Cultivo Natural pelo fato de que basta não usar fertilizantes, mesmo não sendo fiéis.\n\nPor isso, ministrar Johrei para mostrar (exibir) está atrapalhando isso, então não há a proteção de Deus.\n\nMas em Sado não fizeram isso, então Deus achou 'isto é bom', e aí houve a proteção.\n\nÉ essa forma de pensar; como sempre digo, deve-se pensar de forma Daijo.\n\nO pensamento Shojo é o que não serve.\n\nPor isso, só Sado teve aumento de produção desde o primeiro ano.\n\nEscrevi desta vez também: o Johrei apaga as toxinas do fertilizante, então não é ruim, é bom, mas\n\no melhor é fazer de forma que as pessoas não saibam, à noite ou de manhã cedo é bom, mas não fazer durante o dia.\n\nAssim, os agricultores não-fiéis que fazem Cultivo Natural aumentarão e, eventualmente, acabarão entrando na fé.\n\nPortanto, não colocando essas coisas (conversão) no pensamento, mostrar que 'mesmo sem ter fé consegue-se fazer magnificamente assim' é o melhor.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "日本の国土",
      "title_ptbr": "Sobre o Território Japonês",
      "pub_idx": 6,
      "publication_title": "芦別山は北海道の中心",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Ashibetsu é o centro de Hokkaido",
      "content": "**信者の質問**  \n「北海道の芦別山のほうへ行きたいと考えてます。」\n\n**明主様御垂示**  \n「芦別山は重要です。北海道の中心ですから、あすこが開ければ北海道は容易に拓けるようになる。一生懸命やんなさい。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de janeiro de 1948\\)**\n\n**Pergunta do Fiel:** \"Estou pensando em ir para a região do Monte Ashibetsu em Hokkaido.\"\n\n**Meishu-Sama:** \"O Monte Ashibetsu é importante. É o centro de Hokkaido, então se lá se abrir, Hokkaido será fácil de desenvolver. Faça com todo o esforço.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "日本の国土",
      "title_ptbr": "Sobre o Território Japonês",
      "pub_idx": 7,
      "publication_title": "京都は一番綺麗",
      "publication_title_ptbr": "## Instrução de Meishu-Sama: \"Kyoto é o mais bonito\"",
      "content": "**信者の質問**  \n「農産物における特産物、例えば京都市上加茂の「加茂なす」「すぐき」の蕪等を隣村で栽培しても同様のものは出来ませぬが、右の原因について御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「土の成分が一個所へ固まる。\n\nすべての物は一個所へ固まる性質のものである。\n\nあらゆるものは一個所へ凝結するもので、それが方々へ特殊性能が出来る。\n\n日本でも京都辺の土は非常に良い。特に植物は優秀なものが出来る。地殻や地熱の放射状態がよい。\n\n霊的に言っても、日本は龍神の形になっている。京都辺は胸部になる。一番綺麗な所である。\n\n（二十三年）\n\n（竹松等は京都がよい。膚が綺麗である。竹は外国にない）」\n\n---",
      "content_ptbr": "**Pergunta do Fiel:** \"Sobre produtos especiais na agricultura, por exemplo, a 'Beringela Kamo' de Kamigamo em Kyoto ou o nabo 'Suguki'; mesmo se cultivados na vila vizinha, não ficam iguais. Peço ensinamento sobre a causa disso.\"\n\n**Meishu-Sama:** \"Os componentes do solo se solidificam num lugar.\n\nTodas as coisas têm a natureza de se solidificar num lugar.\n\nTudo se condensa num lugar, e isso cria capacidades especiais em vários lugares.\n\nNo Japão também, a terra da região de Kyoto é muito boa. Especialmente as plantas crescem excelentes. A crosta terrestre e a radiação geotérmica são boas.\n\nEspiritualmente falando, o Japão tem a forma de Dragão. A região de Kyoto corresponde ao peito. É o lugar mais bonito (limpo).\n\n(1948)\n\n(Bambu, pinho, etc., Kyoto é bom. A casca é bonita. Não tem bambu no exterior)\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "日本の国土",
      "title_ptbr": "Sobre o Território Japonês",
      "pub_idx": 8,
      "publication_title": "山口県について",
      "publication_title_ptbr": "## Instrução de Meishu-Sama: \"Sobre a Província de Yamaguchi\"",
      "content": "「山口県は、霊界からいっても日本の入口である。故に関門海峡という。そこで一番仕事を初める所である。」\n\n---",
      "content_ptbr": "\"A província de Yamaguchi, falando do Mundo Espiritual, é a entrada do Japão. Por isso chama-se Estreito de Kanmon (Portão da Barreira). É o lugar onde se começa o trabalho primeiro.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "日本の国土",
      "title_ptbr": "Sobre o Território Japonês",
      "pub_idx": 9,
      "publication_title": "九州開発の意義",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"De Kannon para Komyo Nyorai",
      "content": "**信者の質問**  \n「九州の炭坑は日本の諸工業の原動力となっており、また外来文明は九州から輸入されたと聞いており、さらに神代とされている時代のことを考えますとき、九州開発はどのような意義を持つものでしょうか。」\n\n**明主様御垂示**  \n「九州とは一名筑紫の島と言い、古い時代は一番文化の発達した所である。\n\n筑紫とは数なら九に相当する、すなわち七で成り、八で八方に広がり、数が増え九に到って発達の極に逢する意味である。\n\nまた一番最初拓け始めたのは薩摩の国で、薩摩から九州が拓け、九州から日本が拓けたのである。\n\n薩摩の島津の○＋の紋所も、日の丸の国旗が、初めてできたのも、深い神秘があるのである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de dezembro de 1950\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre Shusse Kannon-sama (Kannon do Advento/Sucesso).\"\n\n**Meishu-Sama:** \"Provavelmente é um erro de Shusse Komyo Nyorai.\n\nO nome Kannon refere-se ao período em que se tornou um Keshinbutsu (Buda Encarnado) e realizou a salvação ocultamente.\n\nO primeiro nome com o qual Ele deu um passo para aparecer no mundo é Komyo Nyorai.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "日本の国土",
      "title_ptbr": "Sobre o Território Japonês",
      "pub_idx": 10,
      "publication_title": "九州に台風の多い理由",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「毎年九州は台風の来襲が多く、殊に昨年は数回におよび甚大なる被害があったのは、霊的にいかなる御浄化でしょうか。」\n\n**明主様御垂示**  \n「九州は日本で一番先に文化の発達した地方である。\n\n神武以前、一番最初に文化の入ったのは薩摩である。\n\n歴史が長いほど罪は多量に堆積せるものとみるべきで、従って浄化も多く行なわれるわけである。」\n\n---",
      "content_ptbr": "**(Fonte: 20 de fevereiro de 1950\\)**\n\n\"Yakushi Nyorai é uma encarnação de Kanzeon Bosatsu, também chamado de Toho Yakushi Nyorai.\n\nEu, embora realize a atuação de Kannon-sama, prego a tese de que remédio é veneno; no entanto, diz-se que Yakushi Nyorai é o Hotoke dos remédios, o que é extremamente contraditório. Vou esclarecer a verdade sobre isso aqui.\n\nO período de existência da Lei Budista é o Mundo da Noite, como sempre digo.\n\nConsequentemente, nesse período, havia mais Elemento Água do que Elemento Fogo, então a força de dissolução das toxinas era insuficiente, sendo mais vantajoso solidificar.\n\nPor isso, para solidificar as toxinas, a ordem era 'tome remédios'; e o próprio Shakuson pregou uma escritura chamada 'Yakusoyu-bon' (Capítulo das Ervas Medicinais).\n\nNo entanto, Yakushi Nyorai concedeu a graça da cura de doenças não através de remédios materiais, mas através de remédios espirituais.\n\nPorém, agora que estamos nos tornando o Mundo do Dia, adotou-se o meio de dissolução e eliminação das toxinas.\n\nEssa é a Kannon-riki que estou manifestando.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "日本の国土",
      "title_ptbr": "Sobre o Território Japonês",
      "pub_idx": 11,
      "publication_title": "気候と天候",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「（一部のみ引用）　ここで、阿波の鳴戸について解説してみよう。\n\n前述のごとき風水火の浄化によって集溜されたる汚物は、いかに処理せらるるかというに、\n\n各河川を通じて海に流れ、阿波の鳴戸の海底深く沈下さるるのである。\n\nもちろん、全世界の汚穢であるから、その量はけだし驚くべきものがあろう。\n\nしかるに、地球の中心部は学者も言うごとく、巨大なる熱塊、いわゆる地熱であるから、\n\n鳴戸の海底深く沈下せる汚物は、絶えずこの地熱によって焼尽されるわけで、\n\n日本は世界の汚物焼却場といってもよい訳である。\n\n人間が以上のごとき理を知ったなら、悪の想念や、悪の言霊は出来るだけなくすよう、心がくべきである。」",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "皇室の秘密",
      "title_ptbr": "Sobre os Segredos da Casa Imperial",
      "pub_idx": 0,
      "publication_title": "日本歴史の疑問",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Dúvidas sobre a História do Japão",
      "content": "**信者の質問**  \n「（イ）出雲大社へは昔から勅使の参拝は一度もないとの事で御座いますが、\n\n皇室との間に何か理由があるのでしょうか。御伺い申し上げます。\n\n（ロ）九州の島津家にその時の当主でなければ見る事の出来ない書物があるとの事ですが、\n\nその内容を世の中へ発表すれば、今迄の歴史は根底から覆えされるとの事で御座います。\n\nかような物が実際に存在するでしょうか。\n\nもしあるとすれば、私達が今日迄学んで来た歴史の真偽はどの程度で御座いましょうか。\n\nまたいつの時代が一番疑わしいので御座いましょうか。具体的に御教示を御伺い申し上げます。」\n\n**明主様御垂示**  \n「（イ）大いに理由がある。神武天皇が東夷征伐の時、それまでは出雲朝が統治したのを、統治権を返せというので、天照大神の子孫として名乗り交渉した。\n\n最初はうまくゆかず、武甕槌、経津主によって勝った。\n\nそれで勅使が参拝せぬのである。朝鮮は日本を征服した。\n\n十月は神無月というのは出雲朝で言出した。十月に日之御崎から神がお帰りになるという。\n\n一月間。これは朝鮮の神である証拠で、統治した時そういう事になる。\n\n（ロ）国土奉還の時と、瓊々杵尊の時が疑わしい。これは根本的の訳がある。\n\nこれを知ると歴史は、根底から覆える。発表したいが未だ早い。\n\nその現われは終戦後日本の戦争はああなり、特権階級は落ちた。こうなるべき深い理由がある。\n\nこれは見真実の一部である。信仰が進めば判る。世は変りつつあり、世界がどうなるかも分る。プログラムは出来ている。\n\n霊界では相当出来つつあり、五六七世は霊界の中心では出来ている。\n\n（いくら邪神が足掻いてももう駄目である）\n\n今後は暗示的にいう。\n\n（その人の智慧証覚で知るべきである。智慧の啓発が肝要で、そうすれば日本の歴史は分る。\n\n日本の歴史は大きな勢力が天下を奪り合った。\n\nそれが敗戦によってなくなった。それは、敗戦は祝わなくてはならぬと皆に言った）\n\n徳川と天朝・・・皇室は最後に相争った。源平、保元、平治等そうである。\n\n大国主命の娘は綏靖天皇の妃となった。こういう点はなかなか偉い。\n\n徳川家康は大国主命の人間に表われたもので、皇室と別の系統で、徳川は皇室をなくすつもりだった。\n\n計画的にやろうとし段々段々皇室は衰え、徳川が実権を握り、終には皇室は十万石にした。生活出来ないようした。\n\n終には公方、禁裏様などといって・・・。\n\n二・二六事件は天皇を退位せしめ、秩父宮を立てようとした。\n\n秩父宮は大国主系統で、それにより取ろうとした。松平恒雄の先祖は徳川秀忠の小間使で、秩父家は徳川一門で固めた。\n\n天皇の方はそれを見抜いて、秩父を病気として、戦時中顔を出さぬようにした。\n\nこのように今迄は、二大勢力で争ったのである。」\n\n---",
      "content_ptbr": "**(Fonte: 5 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"(a) Diz-se que nunca houve uma visita de Enviado Imperial (Chokushi) ao Grande Santuário de Izumo desde a antiguidade;\n\nhaveria alguma razão entre ele e a Casa Imperial? Pergunto.\n\n(b) Diz-se que na família Shimazu de Kyushu existem documentos que só podem ser vistos pelo chefe da família da época,\n\ne que se o conteúdo fosse publicado ao mundo, a história até hoje seria derrubada desde a base.\n\nSerá que tais coisas realmente existem?\n\nSe existirem, qual o grau de veracidade da história que aprendemos até hoje?\n\nE qual época é a mais duvidosa? Pergunto a instrução concreta.\"\n\n**Meishu-Sama:** \"(a) Há uma grande razão. Quando o Imperador Jimmu conquistou os bárbaros do leste, até então a Dinastia de Izumo governava; ele exigiu a devolução do direito de governar, apresentando-se como descendente de Amaterasu Omikami e negociou.\n\nNo início não foi bem, mas venceu através de Takemikazuchi e Futsunushi.\n\nPor isso o Enviado Imperial não vai orar lá. A Coreia conquistou o Japão.\n\nO fato de dizerem Kannazuki (Mês sem Deuses) em outubro foi iniciado na Dinastia de Izumo. Em outubro os Kami retornam a Hinomisaki.\n\nPor um mês. Isso é prova de que são Kami da Coreia; quando governavam, era assim.\n\n(b) O momento da Devolução do Território e o tempo de Ninigi no Mikoto são duvidosos. Há uma razão fundamental para isso.\n\nSe souberem disso, a história vira de ponta-cabeça desde a base. Quero anunciar, mas ainda é cedo.\n\nA manifestação disso é que, após o fim da guerra, a guerra do Japão ficou daquele jeito, e a classe privilegiada caiu. Há uma razão profunda para ter ficado assim.\n\nIsso é uma parte do Kenshinjitsu (Ver a Verdade). Se a fé avançar, entenderão. O mundo está mudando, e entende-se também o que acontecerá com o mundo. O programa está feito.\n\nNo Mundo Espiritual já está bastante feito, e o Mundo de 5-6-7 está feito no centro do Mundo Espiritual.\n\n(Por mais que o Kami Maligno esperneie, já não adianta).\n\nDaqui em diante direi de forma sugestiva.\n\n(Deve-se saber pela Sabedoria e Iluminação da pessoa. O desenvolvimento da sabedoria é essencial; se fizer isso, entende-se a história do Japão.\n\nA história do Japão foi grandes forças disputando o poder.\n\nIsso desapareceu com a derrota na guerra. Por isso, eu disse a todos que a derrota deve ser celebrada).\n\nTokugawa e a Corte Imperial... a Casa Imperial disputou no final. Genji e Heike, Hogen, Heiji, etc., são assim.\n\nA filha de Okuninushi no Mikoto tornou-se esposa do Imperador Suizei. Pontos assim são bastante admiráveis.\n\nIeyasu Tokugawa é a manifestação humana de Okuninushi no Mikoto; é linhagem diferente da Casa Imperial, e Tokugawa pretendia acabar com a Casa Imperial.\n\nTentou fazer planejado, e gradualmente, gradualmente a Casa Imperial declinou, e Tokugawa assumiu o poder real; finalmente deixou a Casa Imperial com dez mil *koku*. Fez de forma que não pudessem viver.\n\nFinalmente chamavam de Kubo, Kinri-sama, etc...\n\nO Incidente de 26 de Fevereiro tentou fazer o Imperador abdicar e colocar o Príncipe Chichibu.\n\nO Príncipe Chichibu é da linhagem de Okuninushi, e tentaram tomar através dele. O ancestral de Tsuneo Matsudaira era servo de Hidetada Tokugawa, e a Casa Chichibu foi solidificada com o clã Tokugawa.\n\nO lado do Imperador percebeu isso e tratou Chichibu como doente, fazendo com que não aparecesse durante a guerra.\n\nAssim, até agora, duas grandes forças disputaram.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "皇室の秘密",
      "title_ptbr": "Sobre os Segredos da Casa Imperial",
      "pub_idx": 1,
      "publication_title": "天皇は盤古神皇の系統",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da linhagem de Banko Shinno",
      "content": "**明主様御垂示**  \n「そうして昔はやっぱり軍部専政ですから、本当の腕は振るえなかったのです。\n\nそこで軍部専政と、もう一つは天皇の派閥争いです。\n\nこれはあんまり人は知らないが、これがたいへん影響している。\n\n例えば二・二六事件です。あれは一つの陰謀です。\n\nあの根本は徳川の派が今の天皇を倒し、元の徳川幕府に・・・形は違いますが、徳川勢力にしてしまおうというその形です。\n\n今だから言えますが、これはあんまり知らないでしょう。それで秩父宮様を頭としたのです。\n\nで、天皇を孤立させる政策だったのです。\n\nそれで天皇の、宮内大臣として松平恒雄・・・あの人は二代将軍から出たのです。\n\n先祖は徳川です。松平家というのは、二代将軍が腰元に手をつけて・・・詳しく言うと豆腐屋の娘ですが、そこに子供ができて、つまり二代将軍の分れが松平家です。やっぱり徳川系です。\n\nそれで松平恒雄さんが宮内大臣で、娘さんの勢津子さんが秩父宮、それから高松宮が喜久子妃。\n\nそれでだんだん徳川の勢力を増して、天皇のほうをそうやって、そうして一挙にやろうとしたのが二・二六事件です。\n\nところが神様のほうでは許されないのです。\n\nそれはいつか日本の歴史を書きましたが、素盞嗚尊（すさのをのみこと）の系統ですから、それで天皇のほうの系統は天照大御神の傍系になるのです。\n\n盤古神王（ばんこしんのう）のほうです。だからこの方は平和的な方です。\n\nそれから素盞嗚尊のほうは戦争が好きなのです。武力政策が好きなのです。\n\nで、日本の武家時代はみんなその系統です。そこでその争いが日本歴史です。\n\nつまり神武天皇の系統と出雲朝の大国主命の系統とが相争って、それが続いて来たのです。それで最後が徳川家です。\n\nそれが天孫系にやられたので、それを再び取り返そうとしてやったその現われが二・二六事件です。\n\nそれで軍部にもその二派があった。海軍は天皇を支持し、陸軍は秩父宮様を立てた。\n\nだからもし今度の戦争がなかったらこの争は続いているのです。\n\nそこで戦争をするのに秩父宮様が怒ると面倒ですから、秩父宮様を抑えた。病気と称し・・・本当は病気ではないのです。\n\nそれに軍人のほうにも二派あり、二・二六事件で失敗してますから、あんまりそれが威張れないので、他のほうがすっかりやって、秩父宮様を押して戦争が始まった。\n\nこれが太平洋戦争の秘史です。隠れた歴史です。しかしその根本は神様なのです。」\n\n**信者の質問**  \n「それは霊的の意味は分かりませんので・・・」\n\n**明主様御垂示**  \n「分からないです。その奥にはまた神様が正神と邪神を闘わしているいろいろな意味があるのです。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de Showa 27 \\[1952\\])**\n\n**Meishu-Sama:** \"Assim, antigamente era despotismo militar, por isso não podiam exercer o verdadeiro braço. Então, o despotismo militar e, outra coisa, a luta de facções do Imperador. Isto quase ninguém sabe, mas influenciou muito. Por exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração. A raiz daquilo era a facção Tokugawa derrubar o Imperador atual e voltar ao Xogunato Tokugawa original — a forma seria diferente, mas tornar-se força Tokugawa. Agora posso dizer, mas acho que quase ninguém sabe. Então colocaram o Príncipe Chichibu como cabeça. E era uma política de isolar o Imperador. Então, como Ministro da Casa Imperial do Imperador, Matsudaira Tsuneo... aquele homem saiu do Segundo Xogum. O ancestral é Tokugawa. A família Matsudaira vem de quando o Segundo Xogum tocou numa serva... dizendo detalhadamente, era filha de um vendedor de tofu; teve um filho, ou seja, a família Matsudaira é um ramo do Segundo Xogum. É linhagem Tokugawa. Então o Sr. Matsudaira Tsuneo era Ministro da Casa Imperial, a sua filha Setsuko era Princesa Chichibu, e a Princesa Takamatsu era Kikuko. Assim, aumentando gradualmente a força dos Tokugawa, fazendo assim com o lado do Imperador, e tentando fazer de uma vez, foi o Incidente de 26 de Fevereiro. No entanto, o lado de Deus não permite. Isso é, como escrevi certa vez na História do Japão, porque são da linhagem de Susanoo-no-Mikoto; e a linhagem do lado do Imperador torna-se linhagem colateral de Amaterasu Ōmikami. É o lado de Banko Shinno. Por isso este é pacífico. E o lado de Susanoo-no-Mikoto gosta de guerra. Gosta de política de força militar. Então, a Era dos Samurais no Japão é toda dessa linhagem. Por isso essa luta é a História do Japão. Ou seja, a linhagem do Imperador Jinmu e a linhagem de Ōkuninushi-no-Mikoto da Dinastia Izumo lutaram entre si, e isso continuou. E o último foi a casa Tokugawa. Como foram derrotados pela linhagem do Neto Celestial (Tenson), a manifestação da tentativa de recuperar isso novamente foi o Incidente de 26 de Fevereiro. Então, também entre os militares havia essas duas facções. A Marinha apoiava o Imperador, e o Exército levantava o Príncipe Chichibu. Por isso, se não houvesse esta guerra, esta luta continuaria. Então, para fazer a guerra, se o Príncipe Chichibu ficasse bravo seria complicado, por isso reprimiram o Príncipe Chichibu. Alegando doença... na verdade não era doença. Além disso, também entre os militares havia duas facções; como falharam no Incidente de 26 de Fevereiro, não podiam se impor muito, então o outro lado fez tudo, empurrou o Príncipe Chichibu e a guerra começou. Esta é a história secreta da Guerra do Pacífico. História oculta. Mas a raiz é Deus.\"\n\n**Pergunta do Crente:** \"Não entendo o significado espiritual...\"\n\n**Meishu-Sama:** \"Não entende. No fundo disso, também há vários significados de Deus fazer lutar o Deus Correto e o Deus Maligno.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "皇室の秘密",
      "title_ptbr": "Sobre os Segredos da Casa Imperial",
      "pub_idx": 2,
      "publication_title": "皇室は支那系",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Casa Imperial é de linhagem chinesa",
      "content": "片目魚の池、龍顔\n\n**信者の質問**  \n「昔から天皇に拝顔する事を龍顔を拝すと言っておりますが、\n\n龍神と何か関係が御座いましょうか。なお、次のような伝説が御座います。\n\n昔、富山市近郷の神明村に「あか池」と言う沼が御座いまして、\n\nその沼に住んでいた龍神が、当時の天皇が片目なので、自分の片目を差上げましたが、\n\nその後その沼に住む魚は全部片目で御座いました。\n\n今は沼が無く、その後が川になっておりますが、何か関係が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「皇室は支那系であるから、種々の行事など殆ど支那式を採入れてある。\n\n支那では龍を最高とし、龍を崇めている。\n\nそのために龍顔という。玉顔が本当である。」\n\n---",
      "content_ptbr": "**(Fonte: 11 de dezembro de 1949\\)**\n\n**Peixe de um olho só do lago, Face de Dragão**\n\n**Pergunta do Fiel:** \"Desde a antiguidade, diz-se 'ver a Face de Dragão' (Ryugan) ao ver o rosto do Imperador;\n\nhá alguma relação com Ryujin? Além disso, existe a seguinte lenda:\n\nAntigamente, na vila de Shinmei, perto da cidade de Toyama, havia um pântano chamado 'Aka-ike',\n\ne o Ryujin que vivia nesse pântano, vendo que o Imperador da época era caolho, ofereceu seu próprio olho;\n\ndepois disso, todos os peixes que viviam nesse pântano ficaram caolhos (de um olho só).\n\nHoje não há mais o pântano, tornou-se um rio, mas haveria alguma relação? Pergunto.\"\n\n**Meishu-Sama:** \"Como a Casa Imperial é de linhagem chinesa (Shina-kei), adotou-se quase todos os rituais e afins do estilo chinês.\n\nNa China, considera-se o Dragão como supremo e veneram o Dragão.\n\nPor isso dizem Face de Dragão (Ryugan). O certo é Face de Jade (Gyokugan).\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "皇室の秘密",
      "title_ptbr": "Sobre os Segredos da Casa Imperial",
      "pub_idx": 3,
      "publication_title": "天皇の先祖はユダヤ人",
      "publication_title_ptbr": "Lugar de Honra",
      "content": "「名古屋の御面会のときに、エルサレムに四つの門があるということでございましたが、どういうことでございましょうか」　（茶色文字は信者の発言）\n\n「あれは昔こしらえたのです。やっぱりキリストよりちょっと前らしいです。\n\nやっぱりユダヤです。将来救世主が現われる、そのときにそれをお迎えするという準備です。\n\nそのために四つの門をこしらえたのです。\n\nそれで三つの門だけは開けられるが、一つの門だけは「開かずの門」と言って開けられなかった。\n\n今でもありますが、それで一番不思議に思うことは「開かずの門」の上に十六の菊がついている。\n\nだからその開かずの門には日本の天皇が行かれるという説もあったのです。\n\n十六の菊の紋といって、菊の花ではないのです。\n\n四方に神の光が行き渡るというような意味です。\n\nやっぱり八紘一宇というようなものです。\n\n八紘一宇を戦争の道具に使ったのはたいへんな違いで、あべこべだったわけです。\n\nそれでイスラエルの流れと言いますが、イスラエル民族の十二の流れというのは、十二の支族になったわけです。\n\nそれでその一支族だけが東に向って行って行方不明になったということがあるのですが、\n\n一支族が東に行ったということは、中国に行ったのです。\n\nそうして漢民族、漢の英雄になって、それが日本に渡って来たのです。\n\nそれが瓊瓊杵尊（ににぎのみこと）なのです。\n\n天孫瓊瓊杵尊です。\n\nその孫さんが神武天皇です。\n\n日本は今までそれが統治していたのです。\n\nそうしてそのイスラエルというのはユダヤの祖先だから、\n\nそこで日本というのはユダヤの系統だという説もあるのです。\n\n木村鷹太郎という人はそういう説を唱えていたのです。\n\nやっぱりそれは神様の経綸なのです。\n\nだから何千年何万年前から神様はいろいろな仕組をしていたのです。\n\nだからやっぱりお筆先にあります。\n\n「今に世界が唸るぞよ」というのがありますが、\n\nメシヤ教というのが本当に分かって来たら、本当に世界は唸ります。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao plantar pinheiros 'Matsu' e 'Omatsu' (Fêmea e Macho) na direção nordeste (Ushitora) do terreno, considerando o significado de 'Tachibana à direita e Cerejeira à esquerda' (Ukon no Tachibana, Sakon no Sakura), eles ficariam no lado oposto ao Altar. Qual lado devemos considerar como lugar de honra (*Kamiza*) para plantá-los?\"\n\n**Meishu-Sama:** O Macho é superior, portanto fica à direita de quem olha (para o Altar/Jardim).\n\nConsiderando que Deus está aqui, este lado (Esquerda de Deus) é o pinheiro Macho, e este (Direita de Deus) é o pinheiro Fêmea.\n\nComparando, quando um casal humano caminha, o homem vai à esquerda e a mulher à direita.\n\nSe humanos sentarem aqui (diante do Altar), este lado (Esquerda) é o homem e este (Direita) é a mulher. \\[...\\]\n\n**Pergunta de um fiel:** \"Sobre o lugar de honra e o lugar inferior: sempre pensei que, voltado para o Altar, o lado esquerdo de Deus seria o lugar de honra.\"\n\n**Meishu-Sama:** Para Deus, é assim mesmo. Mas Deus e o ser humano são diferentes.\n\nAo olhar de frente, Deus e o ser humano são opostos.\n\nQuando o senhor e sua esposa se posicionam diante do Altar, como se alinham?\n\n**Fiel:** \"Ouvi dizer que a direita era o lugar de honra.\"\n\n**Meishu-Sama:** Não existe isso. Em qualquer situação, a Esquerda é o lugar de honra (*Kamiza*).\n\nCaso contrário, não seria \"O Espírito precede a Matéria\" (Rei Shu Tai Jū).\n\nO senhor conhece o princípio \"Rei Shu Tai Jū\".\n\n\"Hi\" (Sol/Fogo) é Espírito.\n\n\"Hi\" é Espírito e \"Tari\" é Plenitude/Suficiência (origem etimológica de Hidari/Esquerda).\n\n\"Migi\" (Direita) vem de \"Mi\" que é Corpo/Matéria.\n\nÉ \"Hi\" (Espírito) e \"Mi\" (Corpo).\n\n**Fiel:** \"Geralmente, diante do Altar...\"\n\n**Meishu-Sama:** Por isso digo que, diante do Altar, é o oposto do ser humano.\n\nÉ simples. Não se deve pensar de forma complicada. A Verdade é simples.\n\nQuando os Deuses (Casal Divino) estão alinhados no Altar, para quem olha de frente, a Direita é o Deus Masculino e a Esquerda é a Deusa Feminina.\n\nPara os humanos, inverte-se.\n\nO erro está em misturar as coisas.\n\nBasta separar.\n\nPara pensar em qualquer coisa, o melhor é a forma mais simples. Isso é a Verdade.\n\nSe for algo um pouco complicado, não é a Verdade.\n\nPor isso, a Verdade é o mais fácil.\n\nQuem torna tudo confuso é o Deus Maligno (Jashin).\n\nE o mais complicado de todos é o comunismo.\n\n**Pergunta de um fiel:** \"Quando o Sacerdote se senta, ele ocupa o assento superior deste lado...\"\n\n**Meishu-Sama:** O Sacerdote e as pessoas comuns são diferentes.\n\nEm suma, se entenderem claramente a forma de pensar sobre Espírito e Matéria, não haverá problema.\n\nO ser humano tem o hábito de não pensar de forma simples.\n\nTem a mania de complicar. Especialmente os japoneses têm muito esse vício desde antigamente.\n\nComo a livre vontade e o liberalismo foram reprimidos, a forma de pensar deixou de ser simples e tornou-se complexa.\n\nO mundo atual é um mundo onde \"a Matéria precede o Espírito\" (Tai Shu Rei Jū), por isso tudo está invertido.\n\nMesmo na Foto Oficial do Imperador, a Imperatriz está numa posição superior (na ordem moderna/ocidentalizada).\n\nE a colocação de Ebisu também segue a premissa de que a Matéria precede.\n\nDaikoku é o Espírito e Ebisu é a Matéria (Corpo).",
      "has_translation": true
    }
  ]
}