{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_08_正神と邪神.json",
  "part": 4,
  "total_parts": 5,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "正神と邪神",
  "theme_name_ptbr": "Deus Verdadeiro e Deus Maligno",
  "publications": [
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "水素爆弾を作ったのは神様",
      "publication_title_ptbr": "Palavras de Meishu-Sama",
      "content": "「時間がないため、言いたい事を全部話すのは無理なような感じがするので、こく要点だけをお話しましょう。\n\n今世界中で一番問題にされているのは、みんな知っているとおり水素爆弾です。\n\n水素爆弾というものも、無論神様がやられているのですが、一体どういう訳でああいう恐ろしい気味の悪いものを拵えられたかという事について、ザットお話したいと思います。\n\n宗教のお話は、科学の最も先端の事をお話しするのですから、随分矛盾した話ですが、そういうふうに思うのは、いかに世の中が科学一点張かという事が分るのです。\n\n本当を言えば、神様のやられる事が最先端なので、科学の方が後を付いてゆくというのが本当なのです。\n\n先端を神様が言っているという事を知らせる人も、お話する人もないから、今まで分らなかったというわけです。\n\nそれについて気のついたのは最近アメリカの方で、私の著書を大分調べて、その中で、無論「アメリカを救う」なども調べているそうですが、\n\nそれから私の書いたものの中に、「原爆恐るるに足らず」というのがありましたが、\n\nそれに注目して、アメリカの人から「大変な事を言っている。メシヤ教の実体を一度調査するように」との依頼を、日本に支社のある英字雑誌で「シーン」というのがあります。\n\nそこにアメリカの本社から通知かあって、ぜひ私に会っていろいろ聞きたいと言うので、十五日にシーンの記者と面会する事になりました。\n\nそれで私は気がついたのですが、一番知りたいと思う事は水素爆弾の事です。\n\nというのは、あれほど恐ろしいものはないです。\n\nあれが出たのは神様の御意志、というよりも人類に対する働きです。\n\nそれはどういう意味かという事なのです。私が書いたのは「原爆恐るるに足らず」ですが、その時は水素爆弾は出てなかったのです。\n\n現に原子爆弾の時には、信者さんでそれに遭ってお蔭をいただいた人があるのですから、その実際の報告によって充分証明が出来るから出したのです。\n\nところか水素爆弾は大変な違いです。水素爆弾は原爆の何倍とか、色々な発表がありました。\n\n何十倍、何百倍とか、二千倍というのもありましたが、本当はまだ分らないようです。\n\nこの間のビキニでの水爆実験の結果、学者も意外だと言うくらいですから、科学者が予想以上だと言うのですから、正確なところはまだ分ってないのです。\n\nけれどもともかく恐ろしい大きな、想像もつかないくらいの威力を発揮するという事は確認されたのです。\n\nすると一体人類はどうしたらよいだろうという事を考えてみると、それに対し、四月一日にアイゼンハウアーは「水素爆弾は恐るるに足らない。ただその使用目的のいかんによって恐ろしいか恐ろしくないかが決まる」と言ってましたが全くそのとおりです。\n\nつまり水素爆弾そのものは、人類を殺す目的とか、あらゆるものも破壊する目的というように、戦争のために使うと恐ろしいものですが、そうでなければなんでもないのです。\n\nむしろ人類の幸福のために使うと、これは大変結構なものになるのです。\n\nそうすると、使用者の意志いかんによるのです。\n\n使用者の意志で、水素爆弾を破壊のために用いるというのは戦争ですがその根本を一口に言うと悪です。\n\n人間を殺しても破壊しても、自分達の目的、欲望を達成すればよいという目的ですから悪です。\n\n人間からそういう悪を全部無くする事はできませんが、つまりそういう悪をある程度に制限するという事が根本問題です。\n\n水素爆弾のために世界中が今しきりに唱えている「強国同志が共同管理する」とか「条約を締結する」とか言っているが、あれは膏薬張です。\n\n結局、うまく成功したところで、ある時期の問題とか、ある程度という、一つの限度かありますから、本当に解決したのでなくて、安心する事は絶対にできないのです。\n\nそれより絶対安心できるというのは人間の心の問題です。魂の問題です。\n\nそうすると、根本である魂をどう解決するかというと、宗教より他にないです。\n\nだから水素爆弾が重要になればなるほど、宗教というものが人類から要求されなければならないことになるのです。\n\nしかしそれに考えを起こさないのです。\n\n宗教ナンテものは駄目だと、これは科学の産物であるからして相談より他にしようがないということになっているのです。\n\nところがそう思われるということは、今までの宗教に悪を制御する力のある宗教はなかったのです。\n\n本当言うと宗教ではなかったのです。\n\nいや、宗教はそれだけの力がなかったのです。そこで他の新しいものが出なければ駄目だとなると、つまり宗教以上のものです。\n\n超宗教というと、それは一体何かと言うと、皆さんが知っているとおりメシヤ教です。\n\nメシヤ教より他にないのです。そこで神様は人間の魂の改造、その仕事を遂行させるというのがメシヤ教であり、それを世界中の全人類に分らせるのが、あなた方信者の役目になるわけです。\n\n水素爆弾と聞くと、自分達は縁のないように思われますが、ところが今言ったようなわけで大いに必要なので、これからです。\n\nその事を十五日に来た人に話をするつもりです。それはアメリカの政府に通しますから、無論あっちの何かの機関に、それを通して少なくとも政府首脳部に伝達されるには違いないのです。\n\n結局において、思う事を言えば、まずアメリカの首脳部がメシヤ教信者になるという事が根本問題です。\n\nそうなります。時の問題です。それより他に世界が救われ、人類が安心するところまでゆきません。\n\nもしそうでなかったら、結局原子爆弾戦争になりますから。\n\nなにしろアメリカではドンドン生産を増やすというのです。\n\nつい最近の外電では、アイゼンハウアーの声明によって、水素爆弾の生産をドシドシ増やすという事が出てました。\n\nそうすると結局ソ連の方も負けずにやってますから、どっちかが諦らめるよりないです。\n\nところがアメリカの方は防御的目的であり、ソ連の方は積極的世界制覇の目的ですから、根本はソ連にあるのです。\n\n共産党の首脳部が、「そんな事はいけない、止そう」と、つまり自己の利益のためには何物も犠牲にするという悪を思い止どまる、無くするとも言えないから押える、押えるだけの善の力が湧けばよいのです。\n\nですから、この水素爆弾の大問題も、結局一握りの共産党首脳者の解散にあるのです。\n\nそれは神様の方もチャンと知ってます。\n\n知っていると言うよりか、水素爆弾を作ったのはやはり神様です。\n\n神様の方に科学の係があるのです。\n\n係というとおかしいですが、そういう神様です。それで水素爆弾というものは必要なのです。\n\nミロクの世にするにはどうしても一つの重要な道具です。\n\n結局において善の方に使うに違いないのですが、それまでにやっぱり、今言う、人間の魂の改造上必要なのです。\n\nそういうふうに見ますと、少なくともメシヤ教信者としてはいささかも驚くに足らないのです。\n\n結局において非常に結構だ、それがあるために世界がこんなに良くなったという事になります。\n\nこれを例えて言うと、日本の広島と長崎に原子爆弾が放たれて、一ぺんに日本が降伏して平和になったのですが、\n\nもしあの原子爆弾が無かったら、まだ戦争が続いたに違いないです。\n\n日本は、降伏なんてとんでもないとどこまでも戦った。\n\n今は笑い話ですが、知っているとおり、竹ヤリの稽古までやったのですから。\n\nしかしあまりに原爆の威力が恐ろしいので、これは駄目だという事になったのです。\n\nあの時に天皇陛下が阿南陸相を呼んで「お前、勝つ見込があるか」と言うと、「ありません」「それでは止したらよいではないか」 と言うと「止す事もできません」と言ったのです。\n\nその時の軍部の情勢を正直に表わした言葉です。\n\nその結果翌日いよいよ降伏という事に決まった時に、阿南陸相は腹を切って死にました。\n\nその言責から生きてはおられなかったのです。\n\nそれで日本人は今もって広島、長崎の原子爆弾を怨んでますが、実は広島、長崎の原子爆弾で日本の都市はみんな助かったのです。\n\nそうでないと、みんな潰されてしまいます。\n\nですから水素爆弾も、放たれた後は、それがためにこんなに良くなったという事になるのは必ず間違いないです。\n\nさっき私が言ったように、近頃アメリカのジャーナリスト、知識階級が大分メシヤ教を問題にするようになって私の所に訪ねて来るのがだんだん増えて来たのです。\n\n美術研究家とか新聞記者ですが（最初は美術研究のために来たのですが、近頃は宗教の方も増えて来て、大分宗教的の質問もあります）\n\nそういうわけで、信者ではないが、ファンというものが増えて来てます。\n\n今にあっちの知識階級の注目の焦点になるというように認めて来るのです。  \n　\n\nそこでいずれは、民間外交といいますか（政府の厄介にならないで、民間外交というような）一つの機関というようなものになるような形勢があるのです。\n\nいや、もう現にいっているのです。\n\nいつものグリリ夫妻などが、「外務省などはしようがない。\n\nだからつまり民間でしっかりしてもらって、それを通じていろんな事を話した方がよいように思っている」と言ってます。\n\n実現性が難しいかもしれないですが、相当アメリカの有識者と話し合いが出来る時代が来るという事は確かです。\n\nそうすると、いつも言うとおり、アメリカが緯の文化、日本が経の文化の代表者で、それを結ぶという事がいよいよ実現の段階に入ってゆくわけです。\n\nメシヤ教のバッチにあるとおり、経と緯が結んでいると、経が日本で緯がアメリカ、真中の丸い赤は昼間の世界とも言うし、日の本、日本とも言えるわけです。\n\n真中が黄色くなってますが、あれは本当は金です。あれがメシヤ教になるわけです。\n\n金というものは、そういったような非常に意味があるのです。\n\nこれはいずれ話しますが、そういうような工合で、つまりメシヤ教の象徴です。\n\nあれがそういう使命を表わしているのです。（以下省略）」　（於奈良公会堂）\n\n---",
      "content_ptbr": "\"Agora, reproduziremos a gravação:\n\nDesta vez, trata-se de uma purificação de extremo mistério e, embora não haja motivo para preocupações particulares, como ela ocorreu de forma repentina, fiquei um tanto desconcertado.\n\nContudo, pensando bem, isso já estava determinado por Deus que deveria acontecer. Sendo algo extremamente misterioso e parte da Obra Divina, chegará o tempo em que falarei sobre os detalhes. No entanto, justamente por serem coisas de Deus, é mistério sobre mistério, e não posso explicá-las de forma simples.\n\nTodavia, por ser algo bom, de modo algum é um acontecimento ruim.\n\nVisto que é de suma importância para o desenvolvimento da Obra Divina, gostaria que aguardassem o momento oportuno para esse anúncio.\n\nEu gostaria de falar mais, porém, como são assuntos que não posso declarar com clareza agora, peço que aguardem a época em que poderei falar pausadamente.\" (25 de abril de 1954\\)",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "水爆も神様がやっている",
      "publication_title_ptbr": "",
      "content": "「今大騒ぎをやっている水爆ということなども、少しも恐れることはないのです。\n\nあんなものは神様の方ではわけないのです。\n\n水爆を止めようとすることも、破裂させようとすることも、神様の方では指一本もかからないのです。\n\nしかしあれも神様の方での深い仕組みがあるのです。\n\nあれは神様がやっているので、悪魔がやっているのではないのです。\n\n仮に悪魔がやっているとしても、悪魔が神様に使われてやっているのですから、元は神様です。\n\nですからいずれ「アレが良かった、ありがたかった」ということになるのです。\n\nその点、日本人として一番分かりやすいのは、広島、長崎の原爆を、日本人は大いに感謝しなければならないのです。\n\nアメリカにお礼を言ってよいのです。\n\nというのは、もしかあの時に原爆がなかったらどうなるかということを考えてみれば分かります。\n\nあれまでは、各都市を順繰りに爆弾で爆破してきたのですが、\n\nもしあの時に原子爆弾が出なかったら、日本はなかなか降伏しませんから、結局日本の主な都市は全部やられます。\n\nところが、ただ広島、長崎の二つを犠牲にしただけで、あれで止めることができたのですから、「原爆日本を救う」というわけです。\n\nあと復興するにしても、あれ以上もっと壊されて、それとともに人間が何十何百万死ぬか分からないですから、\n\nそうなってからの復興ではたいへんなのですから、あの程度で止めてくれたということは、日本を救った第一の功労者は原子爆弾です。\n\nあの当時は、とんでもない恐ろしい物を持ってきやがったと言って憤慨もし、いろいろ愚痴もこぼしましたが、\n\nそれを大局から考えてみると、今言ったとおりですから、今の水素爆弾が将来どんなに大きな働きをするか分からないです。\n\nなにしろ神様は、もう時期が近寄ってきたので、予想外のことをやります。\n\nだからメシヤ教信者ならだいたい分かるが、そうでない人だったらテンデ分かるはずがないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "邪神の改心",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "一流の神様は殺人強盗、戦争もお許しになる",
      "publication_title_ptbr": "77\\. Sobre a Proporção Populacional de Homens e Mulheres (Orig.: 男女の人口比率について)",
      "content": "**信者の質問**  \n「本守護神、副守護神、一切は神様がお与えになってあるものでございましょうか」\n\n**明主様御垂示**  \n「神様と単純に言うが、神様と言っても、一流、二流、三流とありますが、一流の神様はなんでもお許しになります。\n\nそれは殺人強盗でもお許しになります。\n\nそれはそうでしょう。\n\n戦争もお許しになりますが、これは何十万と殺すのですから、殺人強盗どころではありません。\n\nそれは一流の神様はお許しになりますが、二流、三流の神様はお許しにならないのです。\n\nだから二流、三流の神様は始終邪神と戦っているのです。\n\nそこに面白味があるわけです。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de agosto de 1953\\)**\n\n**Pergunta do Fiel:** \"Diz-se que tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior que o de homens; qual seria a razão disso?\"\n\n**Resposta de Meishu-Sama:** \"Não é bem assim. No Japão há mais homens. Agora há muitas mulheres porque os homens morreram na guerra.\"\n\n**Pergunta do Fiel:** \"Dizem que a taxa de nascimento em hospitais de Paris é de três mulheres para um homem...\"\n\n**Resposta de Meishu-Sama:** \"Entre os brancos há mais mulheres. Entre os orientais há mais homens.\n\nIsso é porque o Oriente é Vertical e Espírito, por isso no Oriente inevitavelmente há mais homens.\n\nO Ocidente é Corpo e Horizontal, por isso há mais mulheres. Essa é a regra.\n\nApenas que há mais ou menos devido a guerras, etc., mas se olhar a média de centenas de anos, é sempre assim.\n\nPor isso no Oriente o homem manda (*ibaru*), e no Ocidente a mulher manda; como é assim, não tem jeito.\n\nNa China, por exemplo, ter cinco ou seis esposas é normal, mas no Ocidente não é assim.\n\nPelo contrário, no Ocidente, da Idade Média em diante, houve muito de mulheres comprarem prostitutos masculinos.\n\nEu li sobre Pompeia; havia muitos prostitutos masculinos.\n\nNa nudez, há mais nudez masculina.\n\nCorpos bonitos, beleza das curvas; bem, strippers masculinos.\n\nIsso é interessante, de qualquer forma.\n\nEntão, quando chegar o Mundo de Miroku, ambos se equilibrarão.\n\nOu seja, essa parcialidade que mencionei agora será atenuada.\"\n\n**Pergunta do Fiel:** \"No Japão, diz-se que se tornarem *Pan-pan* (prostitutas do pós-guerra) é fisiologicamente perdoável porque há poucos homens...\"\n\n**Resposta de Meishu-Sama:** \"Dizem isso porque há muitas mulheres?\n\nMas ultimamente não é bem assim, os homens também aumentaram.\n\nIsso é coisa que os acadêmicos fazem pensando com a cabeça mesquinha baseada em pouca coisa; não é problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "悪と物質文化の発展　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大光明世界の建設",
      "publication_title_ptbr": "A Construção do Mundo da Grande Luz",
      "content": "真善美の完全に行われる世界\n\n真理の行われる世界　（真）\n\n善の栄える世界　　　（善）\n\n真理道理に動く世界　（美）\n\n「主神が何の為に宗教を造られたかと言うと、宗教は弥勒出現までの世界人類をして、\n\nある程度以上の堕落をなさざらしめんが為の必要的限定的の経綸であって、\n\n主神は一方悪の活動を許容され、物質文化を開き、一方その悪に因る弊害をはなはだしくせざらんが為に諸々（もろもろ）の人傑を出し、\n\n宗教なるものを弘通（ぐつう）せしめ、善悪を巧妙に織られたのである。\n\n故に今日までの経綸は善悪、明暗、美醜、相交りつゝ流転活動し、進歩し発達し来たのである。\n\n宗教は東洋が元であることがよく判る。しかしこれが為、亜細亜（アジア）諸国が亡びたのである。\n\n一方今度は素盞嗚尊に命じて悪の世界を作られたのである。\n\nすなわち体的文化であり、物質文化のことになるのである。\n\nこの物質文化は西洋を中心として起ったのである。\n\nただ今人類はこれが為非常に迷った。\n\n東洋は滅亡の状態となり、西洋は末期となり訳が判らんから、今世界中の古い時代の色々のものを見つけ出したのであるが、\n\n古い事は最早事済となりしことばかりにて、これから先の事がいかになり行くか判らんのである。\n\n今までの人の思想は善一方では出世することすら出来ない世である。\n\n善・悪　迷いを生ずる。\n\n悪をなせば法律にふれてあぶないし、善をなせば出世が出来ぬ。\n\nこの為両方に迷い、ふらふらしているのが大部分の今の状態である。\n\n昔から忠臣義士は皆不幸の最後を遂げて居り、これに反して悪人がたとえ一時にもせよ栄えている事は何であるかという疑問をもつことであろう。これこそ大事である。\n\n要するに、これまで神様は悪の世界を許されたからである。\n\n故に何程か悪に荷担しなければ出世も栄えも出来ぬ状態なのであった。\n\nこれ位簡単なことが今まで判らなかったのである。\n\nこの為に迷いが生じて来たのである。\n\n悪の強い半獣的思想が止まなかったのである。\n\nこれが悪事も神様が時期の来るまで幾らか許されていたから出来たのである。\n\n所が主神が今回伊都能売（いづのめ）大神に命ぜられて日本を基点として、大光明世界を作らせ様となさって居られるのである。\n\n体的でなく、霊的でなく、善か悪か想像のつかない世界を改めて、昭和十年一月一日観音会がたち、善悪無差別、善悪不二の世界を造る事になったのである。\n\n今迄あった悪も善も何れも必要であったのである。」　（「観音講座　第一講座」より）\n\n---",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai Ichi Kōza, 15 de julho de Showa 10 \\[1935\\])**\n\n\"Um mundo onde Verdade, Bem e Belo são realizados perfeitamente.\n\nUm mundo onde a Verdade é praticada (Verdade \\- Shin). Um mundo onde o Bem prospera (Bem \\- Zen). Um mundo que se move pela Verdade e pela Razão (Belo \\- Bi).\n\nSe perguntarem por que o Deus Supremo criou a religião, a religião foi um plano (Keirin) necessário e limitativo para impedir que a humanidade mundial, até o aparecimento de Miroku, se degenerasse além de um certo grau.\n\nO Deus Supremo permitiu a atividade do mal por um lado, abrindo a cultura material, e por outro lado, para não deixar que os danos causados por esse mal fossem extremos, fez surgir várias personalidades eminentes e fez com que propagassem o que se chama religião, tecendo habilmente o bem e o mal.\n\nPortanto, o Plano Divino até hoje progrediu e se desenvolveu com o bem e o mal, a luz e a sombra, o belo e o feio se misturando e fluindo em atividade.\n\nEntende-se bem que a origem da religião é o Oriente. No entanto, por causa disso, as nações da Ásia pereceram.\n\nPor outro lado, desta vez Ele ordenou a Susanoo-no-Mikoto que criasse o mundo do mal.\n\nOu seja, é a cultura física, e torna-se a cultura material.\n\nEsta cultura material surgiu tendo o Ocidente como centro.\n\nAtualmente, a humanidade está extremamente confusa por causa disso.\n\nO Oriente entrou em estado de ruína, e o Ocidente chegou ao fim dos tempos; como não se entende a razão, agora descobriram-se várias coisas de eras antigas em todo o mundo, mas as coisas antigas são apenas assuntos já encerrados, e não se entende como as coisas caminharão daqui para frente.\n\nO pensamento das pessoas até agora é um mundo onde não se pode sequer subir na vida apenas com o bem.\n\nBem e Mal, surge a dúvida.\n\nSe fizer o mal, toca na lei e é perigoso; se fizer o bem, não consegue subir na vida.\n\nPor isso, a maioria do estado atual é vacilar entre os dois, ficando instável.\n\nDesde a antiguidade, os súditos leais e justos tiveram todos um fim infeliz; em contrapartida, por que os maus prosperam, mesmo que temporariamente? Deve-se ter essa dúvida. Isto é importante.\n\nEm suma, é porque até agora Deus permitiu o mundo do mal.\n\nPortanto, era uma situação em que não se podia ter sucesso ou prosperidade sem ser cúmplice do mal em alguma medida.\n\nAlgo tão simples assim não foi compreendido até agora.\n\nPor causa disso, surgiu a dúvida.\n\nO pensamento semibestial de maldade forte não cessou.\n\nEste mal também foi possível porque Deus o permitiu até certo ponto, até que chegasse o tempo.\n\nPorém, o Deus Supremo, ordenando agora a Izunome-no-Ōkami, tenciona fazer criar o Mundo da Grande Luz tendo o Japão como base.\n\nNão sendo físico, nem espiritual, reformando um mundo onde não se imaginava se era bem ou mal, em 1º de janeiro de Showa 10 a Associação Kannon foi erguida, e decidiu-se criar um mundo de Bem e Mal Indiscriminados (Zenaku Musabetsu), um mundo de Bem e Mal Não-Dois (Zenaku Funi).\n\nTanto o mal quanto o bem que existiram até agora, ambos foram necessários.\"\n\n# 3.Deus e o Plano Divino 2",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "悪と物質文化の発展　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "天国建設の順序と悪の追放",
      "publication_title_ptbr": "",
      "content": "「そもそもこの世界を天国化するについては、一つの根本条件がある。\n\nそれは何かというと、現在大部分の人類が心中深く蔵（かく）されている悪の追放である。\n\nそれについて不可解な事には、一般人の常識からいっても悪を不可とし、悪に触れる事を避けるのはもちろん、\n\n倫理、道徳等を作って悪を戒め、教育もこれを主眼としており、宗教においても善を勧め、悪を排斥している。\n\nその他社会いずれの方面を見ても、親が子を、夫は妻を、妻は夫を、主人は部下の悪を咎め戒めている。\n\n法律もまた刑罰をもって悪を犯さぬようにしている等、これ程の努力を払っているにかかわらず、\n\n事実世界は善人より悪人の方が多く、厳密に言えば十人中九人までが、大なり小なりの悪人で、\n\n善人は一人あるかなしかというのが現実であろう。\n\nしかしながら単に悪人といっても、それには大中小様々な種類がある。\n\n例えば一は心からの悪、すなわち意識的に行う悪、すなわち意識的に行う悪、二は知らず識らず無意識に行う悪、三は無智ゆえの悪、四は悪を善と信じて行う悪等である。\n\nこれらについて簡単に説明してみるとこうであろう。\n\n一は論外で説明の要はないが、二は一番多い一般的のものであり、三は民族的には野蛮人、個人的には白痴、狂人、児童等であるから問題とはならないが、\n\n四に至っては悪を善と信じて行う以上正々堂々としてしかも熱烈であるから、その害毒も大きい訳である。\n\nこれについては最後に詳しくかく事として、次に善から見た悪の世界観をかいてみよう。\n\n前記のごとく現在の世界を大観すると、全く悪の世界といってもいい程で、\n\n何よりも昔から善人が悪人に苦しめられる例は幾らでも聞くが、悪人が善人に苦しめられる話は聞いた事がない。\n\nこのように悪人には味方が多く、善人には味方が少ないので、\n\n悪人は法網を潜り、堂々世の中を横行濶歩するに反し、善人は小さくなって戦々兢々としているのが社会の姿である。\n\nこのように弱者である善人は、強者である悪人から常に虐げられ、苦しめられるので、\n\nこの不合理に反抗して生まれたのが彼の民主主義であるから、これも自然発生のものである。\n\nところが日本においては長い間の封建思想のため、弱肉強食社会が続いて来たのであるが、\n\n幸いにも外国の力を借りて、今日のごとく民主主義となったので、自然発生と言うよりも、自然の結果といった方がよかろう。\n\nというようにこの一事だけは、珍らしくも悪に対して善が勝利を得た例である。\n\nしかし外国と異って日本は今のところ生温い民主主義で、まだまだ色々な面に封建の滓（かす）が残っていると見るのは私ばかりではあるまい。\n\nここで悪と文化の関係について書いてみるが、そもそも文化なるものの発生原理はどこにあったかというと、根本は善悪の闘争である。\n\nそれは古（いにし）えの野蛮未開時代からの歴史を見れば分る通り、最初強者が弱者を苦しめ、自由を奪い、掠奪殺人等ほしいままに振舞う結果、弱者にあってはそれを防止せんとして種々の防禦法を考えた。\n\n武器は固より垣を作り、備えをし、交通を便にする等、集団的にも個人的にも、あらゆる工夫を凝らしたのであって、この事がいかに文化を進めるに役立ったかは言うまでもない。\n\nそれから漸次進んで人智は発達し、文字のごときものも生まれ、集団的契約を結ぶようになった。\n\nが、今日の国際条約の嚆矢（こうし）であろう。\n\nなお社会的には悪を制圧するに法や罰則を作り、これが条文化したものが今日の法律であろう。\n\nところが現実はそんな生易しい事では、人間から悪を除く事は到底出来なかった。\n\nむしろ人智の進むにつれて悪の手段が益々巧妙になるばかりである。\n\nというように人類は原始時代から悪の横行とそれを防止する善との闘争は絶える事なく今日に至ったのである。\n\nしかしそれによっていかに人智が進み文化が発達したかは知る通りであって\n\nそのための犠牲もまた少なくなかったのはまた止むを得ないというべく、とにかく現在までは善悪闘争時代が続いて来たのである。\n\nところがそれら善人の悩みを幾分でも緩和すべく、時々現れたのが彼の宗教的偉人で、\n\nその教えの建前としては物欲を制限し、諦観思想を本位とし、従順を諭（おし）えると共に、\n\n将来に希望をもたせるべく地上天国、ミロクの世等の理想世界実現を予言したのである。\n\nまた一方悪に対しては極力因果の理を説き、速かに悔い改めるべく戒めたのはもちろんで、\n\nそれがため幾多の苦難に遭い、血の滲むような暴圧に堪えつつ教えを弘通した事蹟は、涙なくしては読まれないものがある。\n\nなるほどこれによって相当の効果は挙げたが、しかし大勢はどうする事も出来なかった。\n\nまた反対側である無神主義者の方でも学問を作り、唯物的方法をもって悪による災害を防ごうとして努力した。\n\nその結果科学は益々進歩し、文化は予期以上の成果を挙げたのである。\n\nしかるに一方思わざる障碍が生まれたというのは、右のごとく進歩した科学を悪の方でも利用するようになった事である。\n\nまず戦争を見ても判る通り、兵器は益々進歩すると共に、すべてが大規模になりつつある結果生まれたのが彼の原子爆弾である。\n\nこれこそ全く夢想だもしなかった恐怖の結晶であるから、この発見を知った誰もは、いよいよ戦争終焉の時が来たと喜んだのも束の間、これを悪の方でも利用する危険が生じて来たので、不安はむしろ増大したといってもいい。\n\nとはいうものの結局戦争不可能の時代の接近した事も確かであろう。\n\nこれらを深く考えてみる時結局悪が戦争を作り、悪が戦争を終結させるという奇妙な結果となったのである。\n\nこう見てくると、善も悪も全く深遠なる神の経綸に外ならなかった事はよく窺われる。\n\nそうして精神文化の側にある人も、物質文化の側にある人も、心からの悪人は別とし、共に平和幸福なる理想世界を念願しているのは言うまでもないが、\n\nただ問題は果してその実現の可能性がありやという事と、ありとすればその時期である。\n\nところがそれらについての何らの見通しもつかないため、人類の悩みは深くなるばかりである。\n\nそこで心ある者は怪疑の雲に閉ざされつつ、突き当たった壁を見詰めているばかりであるし、\n\n中には宗教に求める者、哲学でこの謎を解こうとする者などもあるが、\n\n大部分は科学の進歩によってのみ達成するものと信じ努力しているが、\n\nこれも確実な期待は得られそうもないので、行き詰り状態になっている。\n\nところが現実を見れば人類は相変らず病貧争の三大災厄の中に喘ぎ苦しみながら日々を送っている。\n\nところがこれら一切の根本を神示によって知り得た私は、あらゆる文化の誤謬を是正すべく解説するのである。\n\n前記のごとく悪なるものが、人間の不幸を作るとしたら、神はなぜ悪を作られたかという疑問である。\n\nしかしこのような不可解極まる難問題は、到底人智では窺い知る由もないから、\n\n諦めるより致し方ないとして、宗教は固よりいかなる学問も、今日までこれに触れなかったのであろう。\n\nしかし何といってもこれが明らかにならない限り、真の文明は成立されるはずはないのである。\n\nそこでこれからその根本義を開示してみるが、実は現在までの世界においては悪の存在が必要であったので、この事こそ今日までの世界の謎でしかなかったのである。\n\nそうして悪の中で最も人間の脅威とされていたものは、何といっても生命の問題としての戦争と病気の二大災厄であろう。\n\nそこでまず戦争からかいてみるが、戦争が多数の人命を奪い、悲惨極まるものであるのは今更言うまでもないが、\n\nこの災厄から免れようとして、人間はあらん限りの知能を絞り努力を払って来た事によって、思いもつかない文化の発達は促進されたのである。\n\n見よ勝った国でも負けた国でも、戦争後の目覚ましい発展振りはいかなる国でも例外はあるまい。\n\n仮にもし最初から戦争がないとしたら、文化は今もって未開のままか、さもなくば僅かの進歩しか見られなかったであろう。\n\nそのようにして戦争と平和は糾（あざな）える縄のごとくにして、一歩一歩進んで来たのが現在までの文化の推移である。\n\nこれがまた社会事情にも人間の運命にも共通しているところに面白味がある。\n\nこれによってこれをみれば善悪の摩擦相剋こそ、実は進歩の段階である。\n\nこうみてくると、今日までは悪も大きな役割をして来た訳になる。\n\nといっても悪の期間は無限ではなく限度がある。\n\nそれは世界の主宰者たる主神の意図であり、哲学的に言えば絶対者とそうして宇宙意思である。\n\nすなわちキリストが予言された世界の終末であり、そうして次に来るべき時代こそ、人類待望の天国世界であり、\n\n病貧争絶無の真善美の世界、ミロクの世等名は異なるが意味は一つで、帰するところ善の勝った世界である。\n\nこのような素晴しい世界を造るとしたら、それ相応の準備が必要である。\n\n準備とは精神物質共に、右の世界を形成するに足るだけの条件の揃う事である。\n\nところが神はその順序として物質面を先にされたのである。\n\nというのは精神面の方は時を要せず、一挙に引上げられるからで、それに反し物質面の方はそう容易ではない。\n\n非常に歳月を要すると共に、そのためには何よりも神の実在を無視させる事である。\n\nこれによって人間の想念は自然物質面に向く。\n\nここに無神論が生まれたのである。\n\nゆえに無神論こそ実は悪を作るための必要な思想であったのである。\n\nかくして悪が生まれ、漸次勢力を得て善を苦しめ争闘を起し、人類をして苦悩のドン底に陥らしめたので、\n\n人間は這上ろうとして足掻（あが）くのはもちろん、発奮努力によって苦境から脱れようとした。\n\nそれが文化発展に拍車を掛けたのであるから、悲惨ではあるが止むを得なかったのである。\n\n以上によって善悪についての根本義は大体分ったであろうが、\n\nいよいよここに悪追放の時が来たので、それは善悪切替の境目であるから、悪にとっては容易ならぬ事態となったのである。\n\n右は臆測でも希望でも推理でもない。\n\n世界経綸の神のプログラムの現れであるから、信ずると信ぜざるとにかかわらず、右は人類の決定的運命であって、悪の輪止（りんどま）りであり、\n\n悪が自由にして来た文化は、一転して善の手に帰する事となり、ここに地上天国樹立の段階に入ったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "悪と物質文化の発展　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "悪の発生と病",
      "publication_title_ptbr": "",
      "content": "「前項のごとく悪の九分九厘に対して、善の一厘が現れ、絶対神力を揮って既成文化を是正すると共に、新文化を打ち樹てる。\n\n早くいえば掌を返すのである。\n\nこれが今後における神の経綸の骨子であって、その破天荒的企図は想像に絶するといってよかろう。\n\nこれについては彼の『旧約聖書』創生記中にある禁断の木の実の寓話である。\n\nもちろんこれは比喩であって、エデンの園にいたアダムとイブの物語は、実に深遠なる神の謎が秘められている。\n\nそれを追々と説いてゆくが、これを読むについては全然白紙にならなければ、到底分りようがないのである。\n\n言うまでもなく木の実を食う事によって悪の発生である。\n\nというのは木の実とは薬の事であって、薬によって病気が作られ、病気によって悪が発生する。\n\nところが人類は紀元以前から、病気を治す目的として使い始めたのが彼の薬剤であって、禁断の木の実とは何ぞ知らんこの薬剤を言ったものである。\n\nという訳を知ったなら何人も愕然として驚かない者はあるまい。\n\nではそのような到底想像もつかない程の理由は何かというと、これを説くとしたら理論と実際から徹底的に説かねばならないから充分活眼を開いて見られん事である。\n\nここでさきに説いたごとく、人間は霊と体とから成立っており、霊が主で体が従であるという原則もすでに判ったであろうが、\n\nそのように悪の発生原は霊に発生した曇りであり、この曇りに元から憑依していた動物霊と、後から憑依した動物霊と相まって、人間は動物的行為をさせられる。\n\nそれが悪の行為である。早く言えば霊の曇り即悪である以上、悪を撲滅するには霊の曇りの解消である事は言うまでもない。\n\nところが曇りの因こそ薬剤であるからここに大きな問題がある。\n\nもちろん霊の曇りは濁血の移写で、濁血は薬剤が造るのであるから、人間薬剤さえ用いなくなれば悪は発生しないのである。\n\nこう判ってくると禁断の木の実、すなわち薬剤こそ悪発生の根本である事が分るであろう。\n\nここで今一つの重要な事を書かねばならないが、これもさきに説いたごとく文化の進歩促進のための悪を作った薬は、他にも大きな役目をして来た事である。\n\nというのは血液の濁りを排除すべき自然浄化作用である。\n\nもちろん曇りが溜ると健康に影響し、人間本来の活動に支障を及ぼすからである。\n\nところが人智未発達のため、右の浄化作用による苦痛をマイナスに解してしまい病気の苦痛を免れようとし、薬を用いはじめたのである。\n\nというのは浄化作用停止には身体を弱らせる事であって、弱れば浄化作用も弱るから、それだけ苦痛は緩和される、それを病気が治る作用と錯覚したのである。\n\nという訳でいよいよこの誤りこそ、今日のごとき苦悩に満ちた地獄世界を作った根本原因である。\n\n右によってみても、薬というものはその毒によって単に痛苦を軽減するだけのもので、治す力はいささかもないどころか、その毒が病気の原因となるのであるから、その無智なる、言うべき言葉はないのである。\n\nところが驚くべしこの病気に対する盲目は、実は深い神の意図があったのである。\n\nそれをこれから詳しくかいてみるが、まず文化を発展させる上には二つの方法があった。\n\nその一はさきに説いたごとく悪を作って善と闘わす事と、今一つは人間の健康を弱らす事である。\n\n前者はすでに説いたから省くとして後者について説明してみれば、\n\nまず原始時代からの人間の歴史を見れば分るごとく、最初はありのままの自然生活であって、衣食住に対してもほとんど獣と同様で、\n\n健康も体力もそうであったから常に山野を馳駆し、猛獣毒蛇やあらゆる動物と闘ったのはもちろんで、これがその時代における人間生活全部といってもいいのである。\n\nそのように獣的暴力的であった行動は漸次その必要がなくなるに従い、今度は人間と人間との闘争が始まったと共に、漸次激しくなったのであるが、\n\nそれらによって人智は大いに発達すると共に、長い年代を経てついに文化を作り出すまでになったのである。\n\nこのような訳でもし最初から闘争がなく平穏無事な生活としたら、\n\n人類は原始時代のままか幾分進歩した程度で、智識の発達は少なく、\n\n相変らず未開人的生活に甘んじていたであろう事は想像されるのである。\n\nところが前記のごとく禁断の木の実を食った事によって病が作られ悪が作られたのである。\n\nところが今日まで全然それに気が付かないため、今日のごとく根強い薬迷信に陥ったのであるから、最も大きな過誤を続けて来たのである。\n\nしかも一面原始人的健康であった人間は、前記のごとく動物を征服し、生活の安全を得るに従い体力も弱ったと共に、\n\n智識は進んだのでここに平坦な道を作り、馬や牛に車を牽（ひ）かせて歩行せずとも移動出来るようになったのである。\n\n右は日本であるが、外国においては石炭を焚き、レールの上を走る汽車を考え出し、\n\n一層進んで現在のごとき自動車、飛行機のごとき素晴らしい便利な交通機関を作り出すと共に、\n\n他面電気ラジオ等の機械を作る事になったのである。\n\nなおまた人間の不幸をより減らすべく社会の組織機構は固より、\n\n政治、経済、教育、道徳、芸術等、あらゆる文化面に亘って学問を進歩させ巧妙な機関施設等を作り、\n\nそれが進歩発達して、現在のごとき文明社会を作ったのであるから、\n\n帰するところ来るべき地上天国樹立のための準備に外ならなかったのである。\n\n以上のごとく医学の根本は、人間の悪を作り健康を弱らす目的にあるので、予期のごとく現在のごとき世界が出来たのである。\n\nところがこれ以上進むとしたら、逆に人類破滅の危険にまで晒されるので、最早これ以上の進歩は不可とし、\n\nここに神は文明の大転換を行わんがため、私に対し真理を開示されたのであるから、\n\nこれによって悪をある程度制約し、善主悪従の文明世界樹立の時となったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "悪と物質文化の発展　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "救い主と贖罪主",
      "publication_title_ptbr": "",
      "content": "「私はこれまで悪についての根本理論として、悪が必要であった事、悪によって今日のごとき文化の進歩発展を見た事をかいて来たが、ここで今一つの重要な事をかかねばならない。\n\nそれは有史以来今日まで幾多の宗教が生まれ、その説くところは例外なく善を勧め、悪を極力排斥したのであった。\n\nもちろんこれは悪そのものを除くのが宗教の建前であるからもちろん当然であるが、\n\nそれについて私はよくこういう質問を受けたものである。\n\n「一体神や仏は愛と慈悲の権化でありながら悪人を作っておいて罪を犯させ、それを罰するというのは大いに矛盾しているではないか。\n\nそれならいっそ最初から悪など造っておかなければ、罰を当てる必要もないから、それこそ真の神の愛ではないか」というのである。\n\nなるほどこの質問はもっとも千万で一言もないが、実をいうと私にしても同様の考え方であるから、その都度私はこう答える。\n\n「なるほどそれには違いないが、元々私が悪を作ったのでないから、私には説明は出来ない。\n\nつまり神様が何か訳があって悪を作られたのであるから、いずれ神様はそれについての根本理由をお示しになるに違いないから、それまで待つより仕方がない」といったものである。\n\nところがいよいよその時が来たので神はその事を詳しく啓示されたので、私は喜びに堪えないのである。\n\nそうして右と同様の疑問をもっている人も多数あるのであろうから、\n\nこれを読んだなら暗夜に灯火（ともしび）を得たごとく豁然（かつぜん）と眼を開くのはもちろんであろう。\n\nではなぜ今までの宗教開祖のことごとくが悪を非難したかというと、さきにも詳しく書いたごとく、\n\nある期間悪が必要であったからその深い意味を主神は知らさなかったのである。\n\n従ってたとえ正神といえども知り得る由はなかったので、\n\n正神はどこまでも正義のみによって天国世界を作らんとするに反し、\n\n邪神はどこまでも目的のため手段を撰ばず式で、悪によって野望を遂げんとしたのである。\n\nところがいよいよ悪の期限が来たので、主神の直接的力の発揮となった事で、\n\nここに私という人間を選び、善と悪との根本義を開示されたのである。\n\nそれというのは今までの各宗開祖は力が足りなかった。\n\nその最もいい例としては彼のキリストである。\n\nキリスト自身は贖罪主といったが、救い主とはいわなかった。\n\n贖罪主とは読んで字のごとく、罪の贖（あがな）い主である。\n\nつまり万人の罪を一身に引受け、主神に謝罪をし、赦（ゆる）しを乞う役目である。\n\n早くいえば万人の代理者であり、赦される側の神で、赦す方の神ではなかった。\n\nそのため罪の代償として十字架に懸ったのである。\n\nこの理は仏教についてもいえる。\n\n彼の釈尊が最初は仏教によって、極楽世界を造るべく数多くの経文を説き、専心教えを垂れたのであるが、\n\nどうも予期のごとく進展しなかったところへ仏典にもある通り「吾七十二歳にして見真実を得た」といわれた通り、\n\nこの時自己の因縁と使命を本当に知ったのである。\n\nそこでこれまでの誤りを覚り、極楽世界出現は遥かに先の未来である事が分ったので、\n\nこれまで説いたところの経説には誤謬の点少なからずあり、\n\nこれから説くものこそ真実でありと告白し、説いたのが彼の法滅尽経であり、弥勒出現成就経であり、法華経二十八品であったのである。\n\n一言にしていえば釈尊は仏滅すなわち仏法は必ず滅するという事を知り、\n\nその後に至って現世的極楽世界である弥勒の世が来るといわれたのは有名な話である。\n\nただここで時期について注意したい事は、釈尊は五十六億七千万年後ミロクの世が来るといわれた。\n\nしかしよく考えて見ると、いくら釈尊でもそのような途徹（とてつ）もない先の事を予言するはずはない。\n\n第一そんな先の事を予言したとて何の意味もないではないか。\n\nなぜならばそんな遠い時代、地球も人類もどうなっているか、到底想像もつかないからである。\n\nこれは神示によれば五六七の数字を現すためで、この数字こそ深い意味が秘めてあった。\n\nすなわち五は日（火）、六は月（水）、七は地（土）であり、\n\nこれが正しい順序であって、今日までは六七五の不正な順序であった。\n\nこれは後に詳しくかく事として、\n\nとにかくキリスト、釈尊の二大聖者といえども、真理は説けなかったのである。\n\n何よりも経文やバイブルにしても明確を欠き、何人といえども到底真理の把握は不可能であったにみて明らかである。\n\nもちろん時期の関係上止むを得なかったのである。\n\nところがここに主神は深奥なる真理をいよいよ開示される事となった。\n\nこの著に説くところ明快にしていささかの疑点なく、何人も容易に真理を掴み得るのである。\n\nそうして今まで強大なる悪の力が一切を九分九厘まで掌握し、\n\n後一厘という間際に来て、意外にもここに一厘の力が現れ、邪神の謀略を一挙に覆えすのである。\n\nつまり悪主善従であった世界が、善主悪従となるのである。\n\nそうしてこれを具体的にいえばこうである。\n\nすなわち九分九厘の悪とは現代医学であって、これもさきにかいた通り必要悪であるから、今まではそれでよかったのである。\n\nしかしその結果として人間の最大貴重な生命を完全に握ってしまった。\n\nもし医学が誤っているとすれば、生命の危険は言語に絶するといってもいいであろう。\n\nこれほど世界人類から固く信じられている医学を是正するのであるから、容易な業でない事は言うまでもない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "悪と物質文化の発展　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "善悪発生とキリスト教",
      "publication_title_ptbr": "",
      "content": "「この標題の意味を説くに当って、予め知っておかねばならない事は、再三言っているごとく、仏教の真髄は霊が主であり、キリスト教のそれは体が主である事である。\n\nとすれば今これを仮に善と悪とに別けてみると、霊は善に属し体は悪に属するといってもいいが、\n\nしかしこの場合の善悪は決定的のものではなく、ただ強いて別けるとすればそうなるのである。\n\n換言すれば霊を主とすれば霊主体従となり、体を主とすれば体主霊従となるからである。\n\n今それらについて順次解説してみるが、善と悪とについて、徹底的解釈をするとなると、これは仲々難しい問題であって、今日までこの問題を真に説き得た者は、ほとんどないといってもいいくらいである。\n\n何となればこの事は大宇宙の主宰者である主の神の権限に属するからで、すなわち哲学的に言えば宇宙意志である。\n\n従って主の神以外のあらゆる神でも分り得ないのは当然で、いわんや人間においてをやである。\n\nもしこの問題を説く人があるとすれば、それは人智から生まれた想像の範囲内であって、それ以外一歩も出ないのである。\n\nところがそれを私はここに解説しようとするのであるから仲々大変ではあるが、といって私の想像的所産ではなく、神示によるものであるから別段難くはないのである。\n\nというのは時期来たって地上天国建設の大任を負わされた私としては、ある程度主神の真意が感得されるからで、読者はこの点よく心に止めて読んで貰いたいのである。  \n　  \nそうして今ここに説明するところの理論は、私が常に説くところの大乗よりも、一層大乗ともいうべきもので、もちろん前人未踏の説であって、文字や言葉での表現はまことに困難である。\n\n従ってともかく現代人の頭脳で解し得る程度と共に、神から許されたる枠内だけの事を説くのである。\n\nそもそも、主神の御目的なるものは、これも私が常にいうごとく、真善美完（まった）き理想世界を造るにあるのであるから、\n\nその御目的に必要な程度にまで物質文化を進歩発達させればいいのであって、それが今日までの世界の歴史であると思えばいい。\n\nその意味をもって現在の文化形態をつぶさに検討する時、最早時期の来ている事に気付くであろう。\n\n以上のごとく、物質文化がこの程度にまで進歩発達したについての、古代からの過程を凝視する時、そこに何を見出すであろう。\n\nといっても人間の頭脳での発見は困難であるが、私は今それを解説しようと思うのである。\n\nそれは世界の一切は神意による経綸である事を充分知らせたいからである。\n\nそこでまず人類の最大苦悩であるところの善と悪との摩擦すなわち闘争であるが、この闘争なるものの原因は、言うまでもなく悪であるから愛の権化ともいうべき神は、なぜ悪を造られたかという事である。\n\nこの事は昔から何人も知ろうとして知り得なかった謎であったが、それを今私は解こうとするのである。\n\nそれについてはまず心を潜めて歴史とそうして文化の進歩の跡を顧り視る事である。\n\nとしたらそこに何を発見するであろうか。ところがそれは意外にも人類の闘争によって、いかに文化の進歩を促進したかという事である。\n\nもしも人類が最初から闘争を好まず、平和を愛していたとしたら、物質文化がたとえ生れたとしても、その発達は遅々たるもので、到底今日見るがごとき目覚しい発達は遂げ得られなかったに違いない。\n\nこの事をよく考えてみたら、悪なるものがいかに必要であったかが分るであろう。\n\nところでここに問題がある。\n\nそれはこの善悪の摩擦が文化の進歩に必要であったとしても、悪は無限に許されたものではない。\n\nいつかは停止される運命が来るに決っている事であって、今日その時が来たのである。\n\n何となれば現在の文化形態をみればよく肯ける。\n\nすなわち戦争手段としての驚くべき武器の進歩である。\n\n言うまでもなく彼の原子破壊の発見であって、この発見こそ人類の破局的運命を示唆しているもので、最早戦争不可能の時期の来た事の表われでなくて何であろう。\n\nこれによってみても闘争の根本である悪なるものの終焉が、最早寸前に迫っている事に気付かなければならない。\n\nもちろん常に私の唱える昼夜の転換の如実の現れでもある。\n\nこれを歴史的に見てもよく分る、もし悪を無制限に許されたとしたら、社会はどうなったであろう。\n\n人間は安心して業務に従事し、平和な生活を営む事は出来ないで、遂には魔の世界となってしまい、一切は崩壊するに決まっている。\n\nとしたらある時期までの統制も調節も必要となるので、その役目として生れたものが宗教であり、その主役を荷った者が彼のキリストである。\n\n同教の教義の根本が人類愛であるのもよくそれを物語っている。\n\nそれによってともかく白色民族の社会が、魔の世界とならずに、今日見るごとき素晴しい発展を遂げたのも、全くキリスト的愛の賜（たまもの）でなくて何であろう。\n\n以上によってキリスト教発生の根本義が分ったであろう。\n\nそうして今一つ忘れてならない事は、無神論と有神論である。\n\nこれも実をいえば経綸上の深い意味のある事であって、それはもしも人類が最初から有神論のみであったとしたら、悪は発生せず闘争も起らないから、\n\nそれに満足し立派な平和郷となり、よしんば唯物科学が生れたとしても、発展性はないから、到底地上天国の要素たる文化的準備は出来なかったに違いない。\n\nところが無神的思想がはびこった結果、形のみを主とする以上、今日見るがごとき、絢爛たる物質文化が完成したのであるから、全く深遠微妙なる神の意図でなくて何であろう。\n\nしかし表面だけしか見えない唯物主義者などは、それらの真意を汲みとる事は出来まいが、右のごとくいよいよ悪の発生源である無神論は、最早有害無用の存在となったのである。\n\nとしたら世の多くの無神論者よ、一日も早く覚醒されるべきで、もし相変らず今まで通りの謬論を棄て切れないとすれば、気の毒ながら滅亡の運命は、君らを待ち構えているのである。\n\n何となれば善悪切替えの時機は決定的に接近しており、その場合神業の妨害者は絶対的力によって生存を拒否されるからである。\n\nそうして神は無神論者を救う手段として採られたのが、神の実在を認識させる事であって、その方法こそ本教浄霊である。\n\n見よ本教に救いを求めに来る数多（あまた）の重難病患者等がたちまち全快の恩恵に浴して、この世に神は確かに存在する事を知って、飜然と目醒め、今までの無神論の誤りを悔い、たちまちにして有神論に転向するのは、百人が百人皆そうである。\n\n何よりもこの実例は、お蔭話として数え切れない程本教刊行の新聞雑誌に掲載されてあるにみて一点の疑いを差挿み得ないであろう。\n\n以上のごとく今日までは、悪なるものも大いに必要であった事と、今日以後は二義的存在として、制約される事が分ったであろうが、これについて別の例を挙げてみようと思う。\n\nそれは原始時代における彼のマンモスや恐竜のごとき巨大動物である。\n\nそれは今世界の各地に時折発見される骨であるが、これによってみても実在したものであったに違いない。\n\nその他にも大蜥蜴（おおとかげ）やそれに類した奇怪な動物が、さかんに横行していた事は想像に難からないが、今は影も見えないという事は、全く自然淘汰によるためであろう。\n\nその理由は不必要となったからであるのは言うまでもない。\n\n必要というのは何しろ地球が形成され、相当期間地殻が脆弱であったがため、それを踏み固めしむるべく多くの巨大動物を作り、その役に当らせたのであって、\n\n大方固まったので淘汰された事と、自然硬化作用と相まって、ようやく立派な土壌となったので、\n\n神は植物の種子を造り蒔いたところ、漸次植物は地上に繁茂し、生物の生活条件が完備したので、ここに人間初めあらゆる生物を造られたのである。\n\nしかしながら最初の内は至るところ、猛獣毒蛇等々が棲息し人間を悩ました事であろう。\n\nそこでその時の原始人は、これら動物との戦闘こそを生活の大部分であったであろう。\n\nこれら動物の幾種かは時々発見される骨や、その他部分品等によっても大体は想像がつくのである。\n\nもちろんこれら大部分の動物も自然淘汰されたものであろう。\n\nそれらについて想われる事は、日本においてさえ彼の日本武尊（やまとたけるのみこと）が、その毒気にあてられ生命を失ったという説にみても、それ程獰猛（どうもう）な奴が到るところに棲んでおり、人畜に被害を与えたに違いあるまい。\n\nところがそのような有害無益の生物も、歳を経るに従い消滅または減少しつつあるのである。\n\n従って、最早今日では人畜に危険を及ぼすような動物も、種類によってはほとんど死滅したものもすくなくないようである。\n\nこのような訳で遂には動物といえば、家畜動物のみとなろう事も想像されるのである。\n\n以上説いたごとく、文化の進むに従って、必要であったものも不必要となり自然淘汰されるとしたら、最後に至って人間といえども自然の法則から免れる事は出来ないのはもちろんである。\n\nとしたら人間に対するそれは何かというと、もちろん人間に内在する悪である。\n\nさきに述べたごとく今後の時代は、悪は有害無益の存在となる以上、悪人は淘汰されてしまうのは当然な帰結である。\n\nこれを一言にしていえば、進化の道程として動物と同様の人類が進化し、半人半獣であった人間が、すなわち外表は人間、内容は獣であった、その獣性を除去して全人間にするのが今や来らんとする神意の発動であって、それに服従出来ない者が、自然淘汰によって滅亡の運命となるのである。\n\n以上のごとく善悪の人間が清算され、善の人間が大多数となった世界こそ、本教で言うところの地上天国の実相である。\n\n右によっても分るごとく、滅亡の一歩手前にまで来ている悪人を悔改めしめ、犠牲者を少なくするその救いこそ、神の大愛である事を知らせるのが本教の大神命である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "悪と物質文化の発展　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "一の世界",
      "publication_title_ptbr": "",
      "content": "「そもそも、現代文明を検討して見る時、その構成は唯物科学が基本であることは言うまでもないが、今それについて詳しくかいてみよう。\n\nそれについてまず知っておかなければならない事は、大宇宙の構成である。\n\nといっても人間に直接関係のない事は省き、重要な点だけをかいてみるが、\n\n本来宇宙なるものは、太陽、月球、地球の三つの原素から成立っている。\n\nそうしてこの三つの原素とは火、水、土の精で、その現われが霊界、空気界、現象界のこの三つの世界であって、これがよく融合調和されているのが実相である。\n\nところが今日まではこの三原素中の二原素である空気界と現象界（物質界）だけが判っていたばかりで、\n\nこの二原素の外に今一つの霊界なるものの在る事が分っていなかったのである。\n\nというのは唯物科学では、全然把握する事が出来なかったからである。\n\n従って、右の二つだけの進歩によって出来たのが、現在のごとき唯物文化であるから、つまり三分の二だけの文化という訳である。\n\nところが何ぞ知らん、この無とされて来た三分の一の霊界こそ、実は二と三を二つ合せたよりも重要な、基本的力の中心であるから、\n\nこれを無視しては完全な文明は生まれるはずはないのである。\n\n何よりも二つの文化がこれほど発達したにかかわらず、\n\n人類唯一の欲求である幸福が、それに伴わないのがよくそれを示している。\n\n従って今この矛盾の根本を充分検討してみると、これには深い理由のある事を発見するのである。\n\nというのはもし人類が、初めから一の霊界のある事を知ったとしたら、\n\n物質文明は今日のごとく、素晴しい発達を遂げ得なかったに違いない。\n\n何となれば霊界を無視したればこそ、無神思想が生まれ、その思想から悪が発生し、\n\nその結果善と悪との闘争となり、人類は苦悩に苛（さいな）まれつつ、ついに唯物文化の発達を余儀なくさせられたからである。\n\nこれを深く考えれば、全く深甚なる神の経綸でなくて何であろう。\n\nところが物質文化がある程度発達するや、それ以上は反って文化の破綻を来すおそれが生じて来た。\n\n何よりも彼の原子爆弾の発見で、もちろんこれもその一つの表われではあるが、\n\nここに到っては最早文化の進歩に対し、一大転換が行われなければならない天の時となったのである。\n\nその第一歩として、無とされていた一の霊界の存在を普（あまね）く人類に明示される事となった。\n\nといっても無の存在である以上、その方法たるや、科学では無論不可能である。\n\nそこでいまだかつて人類の経験にない程の偉大なる力の発揮である。\n\nすなわち神の力である。ところが長い間唯物主観に固まっていた現代人であるから、\n\n納得させるには非常な困難が伴うのであるが、\n\nこれに対し本教が行う唯一の方法としての奇蹟がある。\n\nすなわち本教の浄霊法こそそれである。\n\nこれによっていかなる無神論者といえども、一挙に承服せずには措（お）かないからである。\n\n従ってこの事が普く人類社会に知れ亘（わた）るにおいては、\n\n世界共通の真文明が生まれんとして、現代文化は百八十度の転換を、余儀なくされるであろう。\n\nところがここに残された厄介な問題がある。\n\nそれは何千何万年も掛って、今日のごとき文化を作り上げたのであるから、\n\nこれまでにはいかに多くの罪悪が行われたか分らない。\n\n罪悪とはもちろん霊体の汚穢で、それが溜り溜っている以上、\n\nこのままでは新世界建設に障碍となる。ちょうど家を建てる場合、木屑、鉋屑（かんなくず）、その他種々の塵芥が散らばっているようなものであるから、\n\nここにその清浄作用が行われなければならないが、これもまた止むを得ないのである。\n\nキリストの最後の審判とはこれをいわれたのであろう。\n\n以上によっても判るごとく、本教が素晴しい奇蹟を数限りなく現わしているこの事実こそ、\n\n一の世界の存在を認識させるための、神の御計画でなくて何であろう。\n\nそうして神は私にこの大任を荷（にな）わせ給うたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "悪と物質文化の発展　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "天地創造記",
      "publication_title_ptbr": "98\\. Prefácio do Guia Rápido da Sekai Kyusei Kyo (Orig.: 世界救世教早わかり　はしがき)",
      "content": "「ここで、地球の出来た頃からの事をかいてみるが、そもそも造物主という得体の知れない不思議な親方が、宇宙の中間に頑張っていたらしい。\n\nそこでどういう積りか知れないが、その親方は日月星辰や、地球なんていう妙な物を拵えたんだ。\n\nそれで最初の内は、地球も出来立てのホヤホヤであったから、泥海のようにブヨブヨしていたんだ。\n\nそれが段々固まるにつれて、土と水と分れ分れになったのが、今日の陸と海なんだ。\n\nところで陸の方はまだ軟かいので、親方はこれじゃ駄目だと、恐龍とかマンモスとかいう、恐ろしく大（で）っかい怪物のような生物を造って、そいつらに陸地の上をドタリドタリ駈けさせて、そうして固めさせたというんだから、\n\nいかに大仕掛な土木工事であったかは、虫ケラ同然の人間なんかには想像もつくまい。\n\nそれでいい加減固まった頃、お前らはもう用はないと言ってお払い箱にされた。\n\nこれが自然淘汰というものなんだ。\n\n今でも方々から恐龍の骨や、マンモスの骨が見つかるんだから決して嘘ではない。\n\nそうしておいて親方はまたいろんなものを作った。\n\n虫ケラや鳥や恐ろしい猛獣や、気味の悪い大蛇はもとより、木や草、石や金などを拵えて、すっかり仕度が出来上ったんで、最後に人間共を作ったという事なんだ。\n\nその時分だから、人間も裸で生れて来たには違いないが、何しろ人間は毛が生えてないから、寒くて仕方がない。\n\nそこで初めは木の葉や草の葉で、着物らしいものを作って間に合していたが、\n\n段々利巧になって麻や木綿で着物を拵えたり、家を建てたりするようになったが、\n\n猛獣や大蛇が沢山いて、始終人間を喰い殺しに来るので、危なくて仕方がない。\n\nそこで人間も色々な武器を作って戦ったんだ。\n\nこんな訳で武器も巧妙になるというように、人間も大分小賢しくなったのはもちろんだ。\n\nそれでやっと恐ろしい獣物共を大方退治してしまったんだ。\n\nこれも自然淘汰という奴だよ、\n\nこれでヤレ安心と思うと左にあらず、今度は人間の中に欲張り野郎が出来て、\n\n大きな土地を欲しがったり、色々な物を取りたがったり、女を手に入れようとしたりして遂々（とうとう）人間同志の闘いが初まったんだから、\n\n人間くらい浅間しい代物はあるまい。\n\nそれでどいつもこいつも勝とう勝とうとして、人殺し機械を段々進歩さして、遂々原子爆弾という一ぺんに何百万の人間をやっつけてしまうという飛んでもない代物が出来てしまったんで、\n\n世界中の人間共は、度胆を抜かれて、目を白黒しているのが今の有様だ。\n\nところが、親方はこれでもうよしと思ったらしい。\n\n何しろ人間共の命の取り合いは、もうこのくらいで止めないと危ないと仰せられた。\n\nなぜなれば、これ以上進歩すると、せっかくこれまでに出来た世界は元の木阿弥（もくあみ）になるからだ。\n\nもうこのくらい立派になった世界だから、いよいよ儂（わし）が最初から計画しておいたミロクの世を拵えてやろう。\n\nそこでまた親方は声を秘めてこうも言われた。\n\n実は今まで戦争が必要だから放っておいたんだよ。\n\nそれは戦争をさせなければ文化の進歩は、早く出来なかったからだよ、\n\nところがもう戦争は必要がなくなったから、絶対廃止にしたんだ。\n\nこれもヤッパリ戦争の自然淘汰なんだと仰言るんだから、何と有難いでは御座らぬか。\n\n親方はまたこう仰言る。\n\n戦争を淘汰したからいよいよこれから地上天国、ミロクの世の建造に取り掛かるんだよ、\n\nこれは今まで儂（わし）は色々なものを用意していたが、ようやく揃ったんで、\n\n今度メシヤの親父に命令したんだよ、\n\nだからこれを知った善人共はみんな嬉しがって、手の舞い足の踏みどころがないだろう。\n\nそれをみるのが儂はどんなに楽しいか分らないのだよ、\n\n昔キリストや釈迦にも、こういう世の中が来る事をちょっと言わしておいたから、\n\n人間共は判っているはずだ。判らなかったり、本当にしなかったりした奴は、了見方が悪いからで、今更悔んで泣きついたとておっつかないよ、と仰言るだろう、\n\n万事はメシヤの親父に委してあるからよく親父から聞いて、その通りにすれば、倖せな世の中になる事請合だよ、どうだ相判ったか。\n\nと仰言って雲に乗り、天に向かってお帰りになったんで御座る。」",
      "content_ptbr": "**(Fonte: Publicação de 20 de novembro de 1950\\)**\n\n\"Esta pequena obra foi escrita como um guia para aqueles que ainda não conhecem esta religião; portanto, apenas lendo isto, creio que tocarão num vislumbre desta religião e obterão o conceito.\n\nDe qualquer forma, esta religião é muito diferente das religiões até agora, sendo um pouco difícil de entender com os conceitos religiosos estabelecidos; e ao mesmo tempo, encontro um grande significado desta religião nesse ponto.\n\nFalando rapidamente, se for uma religião que não tem muita diferença do que houve até agora, não há necessidade de surgir.\n\nE, como em qualquer coisa, a religião também deve ter alguma missão, não apenas para a sua época, mas também para o futuro.\n\nÉ verdade que a Verdade em si é imutável por todo o sempre, mas a forma de ser da própria religião deve corresponder à época; mais do que isso, o correto seria desempenhar o papel de liderança da época.\n\nNeste sentido, a cultura estabelecida e as religiões estabelecidas mudam o significado de sua existência conforme a mudança do tempo; e é nisso que reside o progresso e a elevação.\n\nMais do que tudo, diante do homem cultural intelectual de hoje, não seria possível atingir o objetivo usando uma religião que pôde salvar o homem primitivo.\n\nEsta religião, originalmente, não é Xintoísmo, não é Budismo, e claro que não é Cristianismo; ao mesmo tempo, Xintoísmo, Budismo e Cristianismo estão todos incluídos nesta religião;\n\ne não só isso: a ciência também está dentro desta religião, e ainda por cima, está vários degraus à frente da ciência moderna.\n\nAssim, a singularidade é que todas as culturas estão incluídas nela.\n\nE esta religião corrige todos os erros, torna-a uma cultura melhor, e tenta construir o Paraíso Terrestre, que é o mundo livre de doença, pobreza e conflito.\n\nComo erguemos tal Grande Objetivo sem precedentes e temos convicção da sua possibilidade, pode-se dizer que é a maravilha do século.\n\nNo entanto, tal Grande Empreendimento de Salvação do Mundo não é algo que possa ser feito com força humana.\n\nSendo assim, não há como não acreditar que um Grandioso Espírito Divino está protegendo esta religião.\n\nOutubro de 1950 \\- Escrito pelo Autor\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "薬、戦争と物質文化の発展",
      "publication_title_ptbr": "",
      "content": "「文明の創造の医学に関したこともほとんどできた。\n\nただ、今までのは科学的にだが、これからは霊的にですね。\n\n病気を霊的に説いて、だんだん宗教に入って行く。\n\n結局、問題の解決は病気をなくすればいいんです。\n\nそれだけです。病気をなくすということは、病気を作らないことにすればいいんだ。\n\nそうすると、病気は医学が作ってるんですから、それに医学が目覚めればいいんです。\n\nそう難しいんじゃない。\n\n今朝、百余歳になるお婆さんと、その孫、曾孫などたくさん写真に出てました。\n\nそのお婆さんは薬、注射は大嫌いと言っています。\n\nもし医学が良いものなら、そうした薬や注射をやってくれと言うんです・・・あべこべならね。\n\n誰でも百以上は生きるんです。\n\nですから病気で死ぬというのは不自然死と言うんですがね。\n\n自然死はどうしても百以上で死ぬんです。\n\nだから、みんな自然死の人間になればいいんです。わけはないんです。体に薬を入れてなければいいんです。\n\nそれ以外で死ぬのは薬で死ぬんです。\n\nそれは薬という迷信にかかっているからです。\n\n迷信ではこれほどすばらしいものはない。これを打破するんです。\n\n今はこれだけのことが言えますが、以前にこんなことを言うと、すぐにやられちゃうんです。\n\nそうして、薬のためにみんな病人になる。\n\n肉体的の病人かというと精神的の病人なんです。\n\nそれが戦争の原因です。\n\nだから人類が薬を服まないと戦争がなくなる。それを今から書くんですがね。\n\nそれから、それじゃ西洋医学は誰がなんの目的でつくったかということが、結局問題になりますが、これはたいへんな問題になります。\n\nこれは人類を弱らせようという目的でやっている。それが医学です。\n\nそうして、病気が治るように見せかけるんです。\n\n実に巧妙なんです。それが邪神のやり方です。\n\nその仕事に二千年前からかかっている。\n\nそうして人間を弱らせ、人間の命を縮めて目的を達しようというんです。\n\nそれを神様に暴露された。その暴露するのが私の仕事です。\n\nそうして、非常に妨害せんとしている。\n\nしかしどうしても時期が来たんです。つまり邪神の計画ですね。\n\nそれを、いずれだんだん書くことになりますがね。\n\nそうして、一方ではー邪神の方は人間の体を弱らせ、一方では戦争をつくって、だんだん世界を掌握しようという大計画なんです。\n\nそれだけの意味ですが、勿論、正神の方は、そうしなければ文化は発達しない。\n\nだから、結局見方が三段になる。\n\n奥の奥の第一段は正神ですね。\n\nだから今まではそれで良かった。\n\n良かったと言うより、そうするよりほかに物質文化は発達することができなかった。\n\n今からは、それが続いて行くと人類破滅の結果になる。\n\nだから、ここまで来たので正神は止めて、本当の経綸をされるんです。\n\n（御論文「悪人は病人なり」の後の御教え）\n\nこういうわけなんです。戦争を起すのはみんな動物霊なんですからね。\n\nだから人間が殺されようが、残虐な目に遭おうと、かわいそうとか、情けないとか、そういう人間的情愛はぜんぜん起らない。\n\n要するに「人の皮着た獣」ですね。\n\nそれが戦争を起す連中だが、その御本人はそれでいいと思い、いいと思いじゃない、それがおもしろいと思って、踊らされているが、\n\n戦争をなくすることは、人間を自由にする獣が人間を操ることができないようにしてしまう。\n\nそうするとはなはだ簡単なことだが、それができるんです。\n\n今まではできなかったが、これからはできるんです。\n\nできることになるというよりか、霊界が明るくなるに従って、そうならざるを得ない。\n\n得ないけれども、そういう人間の苦しむところを早くなくしなければならないですね。\n\n自然にすればまだ暴れますから、早く暴れないようにするというのがメシヤ教の根本なんです。\n\n結局われわれの目的は簡単なんです。\n\n病気をなくすること、戦争をなくすること、これだけでも良い。\n\n人間の生命を安全にするということが根本です。\n\nそれで、戦争がなくなれば、一番さかんになるのはスポーツと芸術です。\n\nスポーツはさかんになるでしょう。人間に競争意識はなくてはならん。それが非常にいいんです。それと芸術です。\n\nスポーツの方は他の人が大いにやっているから、われわれがやる必要はない。\n\nそこで、われわれの方は美術・・・芸術ですね。\n\nそういう方面を大いにやるというわけです。\n\nそれから霊界ですね。一時仮死の状態になっていた。\n\n今まで、天国とか、地獄とかいろんなことを馬鹿に空想的なようなことが多かったが、これからは現実的なことが多くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "善悪の戦いで文化が進歩",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「京都に榊原という人で、弟子もなければ、師匠でもなく、一人で絵を書いて甘んじておりますが、\n\n一般でも貧乏の中に甘んじているのがありますが、\n\nそういうのは、社会的な人間としてはいけないのでございましょうか。\n\n片方では、一面そういうのは許されるべきものでございましょうか」\n\n**明主様御垂示**  \n「少しは良いですよ。\n\nみんな融通のきく者ばかりでも困るからね。\n\nそれから、女なんかも修道院に入るでしょう。\n\nせっかく与えられてあるのに、子供もできなくなる。\n\nせっかく神様は・・・恋愛とか性欲とか与えてあるんです。\n\nしかし、少しは良いんです。\n\nどうしても我慢ができない人や、前世に人を孤独にしたという罪のある人とか、そういう人は、ああいうところで安住ができるんだから良いんです。\n\n絵かきも本当じゃないが、少しは良いんです。\n\nそれと、一つは本当に上手くないんです。\n\n本当に上手になれば、そんなほっとかないんです。\n\n「路傍の石」という小説があるが路傍の石だって、必要なんです。\n\nあそこに転がっている石がなんにもならないようだが、なにかになっている。\n\nたくさん集まれば砂利になりますからね。\n\nそれから、草なんかも、実も花も、なんのたしにもならないようなものがありますが、あれが枯れると堆肥の原料になりますからね。\n\n人間だってそういう必要の者があるんです。\n\n神様はうまくしつらえてあるんですね。\n\n「悪というものは必要だ」と論文書いていますが、けれどもそればかりじゃないんです。\n\nあと、ずっと読めばなるぼどと分かりますがね。\n\nそれから、世の中の、人間の文化が発達してくる・・・野蛮時代からね・・・その時代時代に必要なものが生まれて、役をするんですからね。\n\n地球を固める時代には、恐竜とかマンモスとかがいて、踏み固めたが、いまは必要じゃないんです。\n\n悪人だって、今までは必要だったんです。\n\nこれからは必要はないんです。\n\n今までは善人と闘って、文化が進歩したんですからね。\n\nこれからは必要はないんです。\n\nかえってないほうが良いくらいです。\n\n時代で違ってくるんです。\n\n宗教だって、今までは・・・神道、仏教とあるが、これからは要らない、もうお役が済んだんですね。」\n\n**信者の質問**  \n「御飯と水の関係と同じで、でき上がったらいらないものを、いると思っておりますので・・・」\n\n**明主様御垂示**  \n「それを知らないから、いつまでも必要だと思ってかじりついているんですね。\n\n時代が変っていくについてのある変化ですね。\n\nそういうことが分かればよいですね・・・なくても良い。\n\nなければならない・・・というのをね。\n\nそれが、つまり「見真実」なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "悪も戦争も必要がなければなくなる",
      "publication_title_ptbr": "",
      "content": "「無肥料の米を食っていると、肥毒が人間に入らないから、曇りが少ないから毒血が少なくなるから、病気も起らなくなる。\n\nけれでも薬を飲んではなんにもならないがね。\n\nそうすると、人間が非常に平和的になる。\n\nそうすると、戦争を好まなくなるから、戦争がなくなる。\n\nさっきも論文で言ったが、悪というの必要だったからです。\n\n物質文明を発達させるのに必要だったが、もう戦争は必要なくなった。\n\nちょうど、恐竜やマンモスが地球を踏み固めたが、軟らかかったから踏み固めていたが、固まったからいらなくなって、ああいうのはなくなった。\n\n必要があればあるので、必要がなければなくなる。\n\n悪も戦争も、今までは必要があったからだが、もう必要がなくなった。\n\nむしろ、ないほうが良い。\n\nその手段としては、神があるということを見せなければならない。\n\n見せなければならないと言っても、理屈ではいけないなから、\n\nメシヤ教でやるとどんなに頑固に言っても病気が治るので、頭を下げてくるということになる。\n\nその点がはっきり解ればなんでもないですね。\n\n私がその役割なんだから、病気も農作物でも、実際の証拠を見せてやっているんです。\n\n理屈は同じなんだからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "悪があったために物質文化が発達",
      "publication_title_ptbr": "",
      "content": "「今まで結核問題の方が、美術館やなにかで、「文明の創造」も書きかけになっていたが、やっと暇ができたので・・・暇ができたというより、\n\n気持ちがゆったりしたのでまた書き始めたのです。\n\nそれについて書き方をいくらか変えてやろうと思って、「序文」の最初の・・・まず基礎的というような、そういったものを二、三書いてみたので、ちょっと読ませます。\n\n（御論文「文明の創造　序文」「文明の創造」）\n\n（「天国建設と悪の追放」）\n\nまだ仕上げができていないから、いくらか分かり悪（にく）いでしょうが、大体の意味は分かったと思います。\n\nこれは誰でもですが、悪というのはなぜあるのかという疑問ですが、こういう質問をされたことがある。\n\n神は愛だ、慈悲だ、と。それなら、罪を裁く・・・罪を裁くといえば、人間が苦しむのですから、\n\n神様の慈悲だとしたら、最初から悪を作らないで、罰を与えたり苦しめたりしなければ良いではないか。\n\nそれでは、神の慈悲ということが、どういうものか解らない。\n\nということを時々質問した人がありますが、それはまったくそうです。\n\nで、私は言ってやったのです。\n\n私は悪を作った神様でないから、どういうわけで作ったか分からない。\n\nその神様に聞いてみるよりしかたがない、と言って逃げたのです。\n\nそういうわけで悪はどういうわけであるかということが分からないのです。\n\nそれを分からせるために最初は必要であった。\n\n要するに必要悪です。\n\n今までは悪があったために物質文化が発達したのです。\n\nもし悪がなかったら、人間はまだまだ・・・智恵もこれほどにならず、もっとボーッとしたものであったでしょう。\n\n仮に、戦争が恐ろしいから、負けたらたいへんだといろいろ工夫してやる。\n\nそうすると一方の方で、悪人は大いに世界を自由にしようとします。\n\n最近で言えば、ヒトラーのように・・・いろいろ工夫している。\n\nそれから泥棒があるから、泥棒をつかまえようというわけで、警察と智恵較べをするのです。\n\n現に、今の破壊活動防止法案は共産党の方をなんとかしてやっつけよう。\n\n武器をどうして作ろうか、手に入れようかとする。\n\nこの間ピストルを何百か押さえられましたが・・・。\n\nそれから火炎瓶、竹ヤリ・・・これは原始的ですが、いろいろ工夫している。\n\nそうすると政府の方では、破防法を作ったりいろいろな巣窟を探ったりしてやっている。\n\nこれは智恵較べです。結局悪人と善人の智恵較べがあらゆる面に出てくるのです。\n\nつまりそれによって人間はだんだん智恵が進むのです。\n\nそれから今読んだ通り、いろんな物質文化を発達させるには、\n\n神様があるということを・・・つまり有神論では、神様がなんとかしてくれるという気になるから、どうも発達しないです。\n\n神様はないから、どうしても人間の力で工夫して行かなければならないということになるから、必要悪だったのです。\n\nところがここまで来れば、必要悪でなくて不必要悪で、かえって障害物になる。\n\nそこで悪を打ち切りにして、これだけ進んだ物質文化を利用して地上天国を造る。\n\nその時期が来たのです。時期が来た以上その根本が分かっていなければならない。\n\n神様はそれを知らされたのです。\n\nそこでこういう文章を書いて世界中の人に知らせる。\n\nつまりこれは天国の福音というわけです。\n\nキリストが言ったように、「普く天国の福音は伝えられるべし、然る後末期至る」です。\n\nこれから、先を説いていきますが、悪というものは打ち切りにする。\n\nどうしてなくする・・・その打ち切りの順序をこれから書くのです。\n\nそうして悪というものはなくなる。\n\nなくなるということは、刑罰でなくなすのでなく、悪はつまらないということになる。\n\n悪なんかやってもしようがない。善の方が得だということになるのです。\n\nそういうことになるということは立派な理由があるのです。\n\nそれはこれからだんだん説いていきますから分かるわけです。\n\nそういう話はこのくらいにしておいて・・・。\n\n結局、世界人類にその根本を分からせるということが、これからの私の仕事です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "悪不必要の時期となった",
      "publication_title_ptbr": "",
      "content": "「美術館もいつの間にかできたので、「文明の創造」は先に大体できてましたが、また悪い所は直して完全なものにしようと思って書き始めたのです。\n\nそれについて、書けた分を少し今読ませてみます。\n\n（御論文「文明の創造　序文」「文明の創造」）\n\n（「天国建設と悪の追放」）\n\nつまりミロクの世というのは悪がなくなることです。\n\nそうすれば、これだけの文化ですばらしい世界ができるのです。\n\nしかし悪がきれいになくなるわけではないが、善の方が多くなる。\n\n今までは悪の方がが九分で善の方は一分であったのが、あべこべになる。\n\n今度は善が九分で悪は一分になる。\n\n結局神様の目的は、今言ったように悪を徹底的に減らすことです。\n\n追放することです。で、今読んだように悪を善と信じてやるのが一番恐ろしい。\n\nそれで、善と信じて悪を行なっているその一番大きいものが医学です。\n\nですから、医学というのは、遠慮なく言えば悪魔が作ったものです。\n\nしかしそれは悪が必要だったのです。\n\nその悪によって人間の寿命を縮め、病気という苦しみを与えていたのです。\n\nそれで人間は一生懸命それを逃れようとして、そうして文化が発達した。\n\nですから戦争も病気も、文化を発達させるための必要物だった。\n\nだから今まではそれで良いが、しかし限度があって・・・時期があって、いよいよその時期が、悪不必要の時期となったのです。\n\nそれをいよいよ神様がやられるのです。\n\nそれは神様の経綸はなかなか深くすばらしいもので、\n\nそれはまだはっきりは言えないが、確かにそうなるということを信じていれば、それで良いわけです。\n\n一番分かりやすく言うと、これほど交通が便利になる・・・。\n\n無線によって遠くと交通をしたり遠くと話し合ったり、\n\nいろいろそういうことが、人間が不精になってなにごとも面倒臭い、\n\nだから手数をかけないでいろいろ思い通りにしたいという欲望は身体が弱ったからそういうことになる。\n\n最初の人間が造られた時みたいに丈夫だったら、そういう欲望というのはあまり起らないです。\n\nそれには医学という間違ったものをこしらえて人間を弱らせて、今日のような物質文化を作られたのです。\n\nところがそれだけでは本当に神様の御目的である地上天国はできっこないですから、\n\nそこである程度まで行ったらそれを打ち切りにして、\n\nそうして健康は、元の健康にするとともに、文化はすばらしく発達した文化を人間が自由にする。\n\nそれで良い世界を造る。つまり理想の実現です。そういうわけです。\n\nだから観音様は薬師如来になったのです。\n\n薬師如来になってお釈迦さんの「薬草彙本」を説いたのです。\n\nそれで、薬をのませて・・・それは人間を弱らすために薬を服ませた。\n\nそれが根本で、それを知れば分かるのです。\n\nそれでいよいよ、そういった人間を弱らせる方法は止さなければならないという仕事は、つまり私がやるのです。\n\nなかなか、みんな迷信にかかってますから、それを壊さなければならないので骨が折れるけれども、根本を知ってみれば別に不思議はないのです。\n\nそれが今まで、根本理論が隠されていたのです。\n\nですからなにごとも時期です。\n\n時期によってちゃんと良い具合になっていく。なにしろ世界を支配している神様がやられているのですから、そつはないです。\n\nそれで今まで解らないこと・・・どうしてこんな戦争によって人間を苦しめるのだとか、病気というそういう苦しいものをこしらえておきながら・・・\n\nその前に医学というものを作っておきながら、なんで・・・というそういう疑問が起るのです。\n\n信者の人でもそういう疑問を持つ人はたくさんあります。\n\nそれはこういうわけだと、神様は知らせるために、私に教えるのです。\n\nというのは、人類から戦争や病気をなくすというその根本原因、それを知らせられるわけです。\n\nですから結局において悪魔です。\n\nもし悪がなくなったとすれば、仮に泥棒もなくなるし、また第一健康法なんかだいぶ変わる。\n\nこれは昔神様から知らされてますが、窓なんかずっと大きくなって風が入るようになる。\n\n戸締まりなんかいらない。汽車や電車に乗っても用心する必要はないし、\n\nそれから一々、契約書とかいろんな難しい書類を書いて、判をベタベタ捺す必要はないし、金銭の取り引きも実に簡単です。\n\nそれからこれを書いてしまったら、病気以外のことも書きます。\n\n経済上のことでも、元値がいくらで利益がいくらということを、ちゃんとみな公表しますから、駆け引きはいらなくなる。\n\nいろんなことについて実に明るく簡単になる。\n\nそこでどうしても人間はー勤める人も、一日ではどうしても多過ぎるから半日になる。\n\n半日になってお昼で家に帰るのです。\n\n弁当もいらない。\n\nそれで午後は自分のしたいこと、楽しみをすることになる。\n\n今の人間は食うために働くのですから、朝から晩まで働かなくてはいけない。\n\nそういうふうに神様が人間を造ったのではない。\n\nですから働くということは、楽しむために働く。\n\n幸福な良い生活、歓喜の生活をするために働くというものですから、まるで違うのです。\n\nそうしてそんな食うために働くと、一日中、朝から晩まで汗水たらして働くということは、\n\n無駄な・・・よけいなことをしているから、それだけ働かなければならない。\n\n例えば戦争です。戦争というものがあるからどうしても軍備をしなければならない。\n\nそれには金や物資がいるから働かなければならない。\n\nそれから悪人がいるからいろいろ苦しめられる・・・そういうものを防止する機関がいる。\n\nそれから病気を作ることも善と信ずる悪です。\n\n病人ができたりいろんなことで、それに必要な物資だとかいろいろなことも、人間が働いて作らなければならない。\n\nそういうことで悪に対して、悪というもののために人間が働かされ苦しめられていることは、たいへんなものです。\n\n悪がなくなったら、世の中は実におもしろい世の中になります。自殺する者はなくなります。\n\nそうしてみんな長生きする。\n\n百以上は楽なものです。\n\nつまり自然に死んで、病気でということはなくなります。\n\n早死にとかは病気のために死ぬのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "薬による人間の弱体化は必要悪であった",
      "publication_title_ptbr": "",
      "content": "「「文明の創造」ですが、やっと暇ができたので書き始めたのです。\n\n最初の方もだいぶ書き変えた所がありますから、ずーっと読ませます。\n\n（御論文「文明の創造　序文」「地上天国、真と偽」）  \n　  \n（「天国建設と悪の追放」発表）\n\n今まで宗教でも哲学でもいろいろ説いたが、悪についてはあんまり説かなかった。\n\n軽く説いてある。私は悪について、まだまだいろんな方面から説くのですが、これが分からなくては、本当のことは分からないです。\n\nですから現在の医学というものも、これは悪の現われです。\n\nこれは必要悪です。これは医学が使っている薬が、これがまたよい材料です。\n\n薬で人間を弱らせるのです。寿命を縮める。\n\nこれが必要だったというのは、人間が原始時代の毛むくじゃらな、まずい・・・食物でないような物を食って、\n\n始終裸で、やっと藁で作ったものを着て、穴でも掘って住んでいる。\n\nそれが、身体が健康だと平気でそれをやっている。\n\nそこでどうしても身体を弱らせなければならない。\n\n弱らせるために薬をのませたのです。\n\n薬をのませると、そういう生活はできなくなりますから、なにか雨風を防ぐ家だとか、食物でもおいしい物を調理するとか智恵をしぼる。\n\nそれから原始時代にいろいろ闘うが、闘うにはいろいろしなければならない。\n\n武器を作ったり・・・もっともその前に猛獣と闘っているが、その次に人間と闘ったということで、だんだん智識が進んできた。\n\nで、神様が人間を最初造った時に、智識の方を先に造られなかった。後まわしだった。\n\nで、智識を造るために人間をある程度弱らせなければならなかった。\n\nそれで薬が良いように思わせた。\n\n人間はずっと最初は、病は浄化作用ということは知らなかった。\n\nそういうために薬を使っていたのです。\n\n観音様が薬師如来に化現したのはそういうためです。\n\n今観音様が薬は毒だ、薬は毒だというのは矛盾してますが、それは時期です。\n\n時の関係でそういうことになる。\n\n今は熱いから一重物を着ているが、これが冬になると温かい綿入れや火にあたったりする。\n\nそういうもので、神様の時期は何万年目に変わる、何千万年目に変わらせるというくらいのものですが、それでも神様からみると一瞬のものです。\n\n人間の目から何万年というが、神様の目では一秒かもしれない。\n\nもっと短いかもしれない。これが永遠の世界です。\n\nところが人間の寿命というものは、長くてわずか百年くらいですから、どうしても考え方が短く考える。\n\nですから文化を発達させるために争い、薬で弱らせるという、そういう手段をとったのです。\n\nそれでそうなったのです。\n\nこれからは・・・これ以上やると行き過ぎ的になってしまう。\n\nそこで、ここらで止めてしまおうと・・・止めるには、本当のことを知らせなければ止められないから、私が本当のことをみんなに知らせて止める。\n\nそこで悪の闘争を止めて、それで人間の智識もここまで来れば、闘争で智識を進めるという必要がなくなったのです。\n\nやはり智識は進めて行きますが、今度は闘争でない方法で進めようと思う。\n\nそれはミロクの世になってもドンドン発明発見はできます。\n\n今までの発明発見とは違う・・・今までの発明発見は、つまり戦争・・・人殺しの仕事です。\n\nできるだけ短い時間で、できるだけ多くの人間の命を取ろう、殺してしまおう、それを防ごうという智識を使った。\n\n今度はミロクの世になると、そういう智識でなくて、\n\nどうすれば人間が楽しめるか、どうすれば気持ちが良くなるか、どうすれば寿命が延びるか、という良いことの発明発見です。\n\nそういうことを言ってもちょっと信じられないですが・・・今までにそういうことがなかったから・・・\n\n経験がないために夢のようにしか思えないのですが、ところがそれは神様ははっきりしているのです。\n\nそういうこともこれからだんだん説いていくつもりです。\n\n世界の人類に、今まで分からなかった本当のことを知らせることです。\n\nこれが聖書の天国の福音なのです。\n\nそれからが（その前にもありますが）世界の大転換・・・霊界では非常な大転換が起っているのですが、\n\n現界の方にも、だんだんそういうことが現われてくるのです。\n\nそれが、人間の目に一番分かりやすいのは、やっぱり病気です。\n\nこのごろ伝染病なんか非常に増えてきました。\n\n赤痢だとか日本脳炎とか、ああいうものは非常な勢いで増えてきました。\n\nそれから結核が非常に増えてきましたが、今までは一時抑えの新薬で抑えてきましたが、\n\nこれが新薬で抑えられないほどの浄化になったら、片っ端から肺病になってしまう。\n\n今肺病の原料を作ってますが・・・ヒドラジドなんかすばらしいものです。\n\nしかしそうなってからはみんなメシヤ教に頭を下げてくるのです。\n\nもうそう長くないです。だいぶ近寄ってきてます。\n\nこれが一番分かるのは、あなた方が浄霊してもだんだん効くでしょう。\n\n去年より今年、先月より今月と、ずっと早く治ってくる。\n\nこれは霊界で火素が増えてきたためです。\n\nつまり、火素が増えてきたということは、浄化が強くなったのです。\n\nもう一息すると、てんてこまいする。\n\nそれも、こっちではない、世の中がです。\n\nこっちはいよいよ落ちついてよい。\n\n今まではこっちから奨めに・・・助けに行ったのが、今度は先方で助けてもらいたいと頼みに来る。\n\nそれまでの辛抱をしてもらいたいです。そのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "物質文化を良い方に使う時期になった",
      "publication_title_ptbr": "",
      "content": "（御論文「天国建設と悪の追放」発表）\n\n「今読んだ通り、今までは悪が必要だったのです。\n\nですから私が、この主なる働きと言いますか、それを長い間に神様から見せられたのです。\n\nですから、私は若い時分からあらゆる病気をしたのです。\n\nそれは数えあげたら・・・身体中の病気をしてます。\n\n病院にも三度入院しましたし、覚悟をして遺言までしたのが、やっぱり三度くらいあります。\n\nそうして最後に歯ですが、これは未だにすっかり治っていません。\n\n今もって浄霊してますが、今年で三十七年になります。\n\n三十七年前に入れた薬の、そのために頭は悪くなるし、今しゃべるにもはっきりしゃべれないのは、入れ歯の関係ですが、\n\n入れ歯を歯医者に診せると、どうしても抜かなければならないと言うのです。\n\n私は抜かないつもりで浄霊していると、だんだん抜かなくてすむようになってきている。\n\nもう少しすると、抜かずに入れ歯できるようになる。\n\nここの歯医者ですが、女中に言うのです。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "悪と物質文化の発展　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "そんなような具合で、歯がグラグラになっていた。\n\n私の歯は薬毒が入っているので、それでグラグラしたのです。\n\nその薬毒が取れるとグッと締まって治ると思っているのです。\n\nこのごろはグッと締まってきてますから、もう一息です。\n\nそんなような具合に薬毒の経験・・・病院に行って全身麻薬で手術したこともあります。\n\nその時分には注射はあまりなかったですから、注射だけはしなかったですが、あらゆることをみんなやりました。\n\nそうして今度は薬毒の害を知って、さらに神様は司法制度・・・警察や裁判所、そういう悪をだんだん見せられた。\n\n豚箱やそういうこともさんざん経験しました。\n\nそれから刑務所に行って、そういう方面の悪は実に良く分かった。\n\nしかし、こういう悪は私は割に少ない方で、一番酷い目に遭ったのはキリストです。\n\nキリストなんかは、まるで・・・あの時代はそうなっていたか知らないが、\n\nユダの讒言（ざんげん）によって、あの時の王様がキリストを陰謀の親方と思って、そうして磔にしたのです。\n\n日本の宗教家でもたくさんあります。\n\nですから私が何百年前にこういうことをやれば、遠島は無論です。\n\n八丈島辺りに・・・。で、明治近くなってから、天理教の教祖は、警察や牢屋に入ったのが十六回です。\n\n懲役・・・そんなようなものが四回ありました。\n\n一番長かったのが、確か半年だったと思う。\n\nその時分には信仰の自由はないし、めちゃくちゃです。\n\n今ではこれでよほど良いです。\n\n以前ですと、まだ罪の決まらないうちに美術館なんて、とてもそんなことはできない。\n\nそんなような具合で、神様はいろんな経験をさせられた。\n\n去年も刑務所に行った時に、すぐ隣が、塀一つですが、懲役人が鍬を持って労役をやってましたが、\n\n懲役とはこんなものかと、神様はここまで見せられるのかと、つくづく見せられました。\n\nそんなような具合で、いろんな見学をさせられました。\n\nで、結局において悪です。その悪のうちで一番深刻なのは薬です。\n\nところがどういうわけで薬というものができ、のますようになったのかというと、この薬をのませたのは観音様です。\n\n観音様が薬師如来になって薬をのむようにしたのです。\n\nというのは、人間が原始時代には非常に・・・獣みたいな人間だった。\n\n獣と闘うのですから獰猛だった。\n\n人間の進化の最初は、獣との闘いです。\n\nそれを防禦するための闘いが最初で、これで人間はよほど智恵というものが出てきた。\n\n神様がこしらえられた最初の人間はボーッとしたものですが、だんだん智恵を磨くのです。\n\nそうして地上天国を造るのです。\n\nそれにはどうしても悪を作って善と闘わすという手段をとったのです。\n\n獣との闘いがすんだら、今度は人間との闘いです。\n\nこれは歴史にもありますが、野蛮人同士の闘いです。\n\nよく映画にもありますが、われわれも何千年何万年前はそうだったのです。\n\nそれにはどうしても悪人というものを作らなければならない。\n\n善人だったらそうはしないから、文化も発達しないし智恵も発達しないのです。\n\nそれからもう一つは、争闘させてある程度人間の智恵ができると、今度は人間を弱らせなければならない。\n\n弱らせると非常に智恵が発達するのです。\n\nというのは、人間が健康ですと、どこに行くのにも駈け出しても歩いても平気ですから、交通なんてあんまり関心を持たない。\n\n人間が弱ってくると、とてもやりきれない、楽をして遠くに行くというようになる。\n\nそれから今読んだように、戦争を作るというのは、どうしても野心家・・・どんなに悪いことをしても、どんなに大勢の人間を殺しても、そこを掌握するというような野心です。\n\nだからしてそれをこっちが防ぐために大いに智恵を振るって、そういう方法をとらなければならない。\n\nそこでいろいろな立派な発明もできるし、智恵もドンドン進むのです。\n\nその結果原子爆弾のような・・・それは発明としたら、今でも一番すばらしいものです。\n\nですからそういった英雄という者も必要なのです。\n\nで、人間がそれではあんまりかわいそうだし、それではかえって悪の世界になるから、それで宗教というものをこしらえた。\n\nそれで、それをそれではいかんと因果応報の理由なんか説いて、\n\nある程度悪の膨大を制限する・・・そういう人が宗教家というのです。\n\nここまで人智が発達し、ここまでいろんな物質文化が発達すると、\n\nこれ以上になると今度は危なくなる。人類の破壊になりますから、\n\nここらで止めて、今までの物質文化を良い方に使う。\n\nそうして神様の最後の目的である理想世界・・・地上天国を造るという、その時期になったのです。\n\nそこで今までのいろんな間違ったことを分からせ、そうしてそれをなくさなければならない。\n\nですから病気は薬毒だ、間違っていると言ったところで、\n\nこうして（御浄霊）治す。それを見せなければ人間は信じませんから、\n\nこういう治す力を私に与えて、医学や薬の誤りを知らせるという意味で、それが根本の意味です。\n\nそれからもう一つは、今言う悪というものは、これからその説明をやるのですが。\n\nこれは心に働いている悪というのは簡単です。\n\nこれは信者は良く知ってますから、そう精しく説明する必要はないが、\n\nつまり人間に憑依している副守護神・・・動物霊がやるのだから、\n\nそこで悪を制限するには動物霊を弱める。\n\n動物霊を弱めるには霊の曇りの多い少ない・・・\n\n曇りが多ければ、動物霊は根本的の悪のものですから悪をさせる。\n\n動物霊をある程度抑えるには光です。光とは魂の光です。\n\nそれには曇りを取らなければならない。\n\nだから悪の因というのは、結局霊の病気になる。\n\nつまり体の病気が毒血で、霊の病気が曇りです。\n\nですから曇りを取るということになる。\n\n浄霊するということは、肉体の病気ばかりでなくて、霊の病気も一緒に取ってくれる。\n\n浄めるわけです。\n\nですから浄霊という。霊が浄まると副守護神が弱りますから・・・\n\n副守護神ばかりでなく、臨時に憑く霊もありますから、憑いても弱るから、その霊は悪いことをしない。\n\nそういうことになる。\n\nそういうふうに人間が曇りが取れて動物霊の力が弱ると、悪人がなくなったということになる。\n\nそうすると今でもミロクの世になってしまう。\n\nそれが根本です。\n\n理屈からいっても良く分かるのです。\n\n決して難しいことでもなんでもない。\n\nでは、こんな簡単な理屈がどうして分からないかというと、その人の霊が曇っているからです。\n\n副守護神が邪魔するからです。これはお蔭話によく書いてあるが、よく解っているのだ。\n\n分かっていながら、どうしても信仰に入れないというのがよくある。\n\n分かっているというのは、その人の本霊が分かっている。\n\nところが、分かっていて、なんだかんだささやくように思わせる。\n\nそれが副守護神です。\n\nだからそういう点で、始終浄霊していると良く分かる。\n\nそういうような意味を、これからだんだんふつうの人にも分かるように書いていくつもりです。\n\nですから結局肉体の病気と心の病気と両方治す。\n\nそうすると、心の病気を治すと、悪がなくなるから世の中が良くなるに決まっている。\n\nそう難しいことはない。分かってみれば簡単なのです。\n\n話はそのくらいにして・・・。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "悪が必要だった",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "「今「文明の創造」を、以前に書いたのをよほど訂正して書いてます。\n\n病気は、必要があって神様が病気になるようにして、そうして弱らせるようにしたということを書いてます。\n\nで、キリストの言った禁断の木の実は薬のことです。\n\n禁断の木の実をもって悪を発生したということがバイブルにある。\n\nで、薬によって悪を発生したのです。\n\nですから禁断の木の実は悪なのです。\n\nもうその時分に、神様はちゃんと知らせてあるのです。\n\nだから、人間から悪をなくするには、薬をなくす・・・悪の発生は薬によるのです。\n\nつまり薬毒は霊を曇らせるから、霊が曇るから動物霊が人間を自由にする。\n\nこういうわけなのです。悪が必要だったのですから、神様はうまいことをやったのです。\n\n神様が人間を瞞した・・・だから、神様が瞞すのだからうまいに違いない。\n\n私は、神様は今まで人間を瞞したのだ、本当はこうだということを書くのです。\n\nそういう悪は不必要だ、だからして悪をなくさなければ本当に幸福な世の中はできないということを知らせる。\n\nということは、そうするとつまり悪というものは、神様に瞞されてできたものだということは、今までは知らせてはまずいからで、\n\nそこで今度は悪の必要がなくなった、悪があってはかえっていけないという時期になって、初めて知らせるのです。\n\nだから今まで、善悪一致だなんて言ったが、それは真理だったのです。\n\nそういうことを今すっかり書いています。\n\n私も驚いたのですが、書きかけるとドンドン出てくる。\n\n共産主義もいろいろ騒いでいるが、共産主義の根本は悪だから、悪がもう少し必要だからそれで共産主義に走っている。\n\nしかしもう長いことはない。共産主義というものはもう数年くらいのものです。\n\n今度の「文明の創造」はつまりエホバの聖書なのです。\n\nキリストが作ったのは、自分は天の父の子であるとしてバイブルを書いた。\n\nだからその聖書というのは伜（せがれ）のバイブルです。\n\n今度は親父のバイブルです。\n\nだから息子だからして善性だけだった。\n\nそこで悪のほうが解らなかった。\n\n親父のほうは善と悪と両方作ってあるから、そこでその関係がすっかり分かるわけです。\n\nで、親父が悪を作ったのですが、悪があんまりのさばりすぎるから、\n\n少し・・・ある程度にしておかなくてはいけないというので、\n\nそれで、息子の・・・キリストを出して、それで悪ののさばりを防いだわけです。\n\nそれがキリスト教です。\n\nそれから娘のほうを・・・お釈迦さんは娘のほうみたいですが、それを出して、\n\n悪のために非常に苦しむから大いに慈悲を施すということをして、人間を慰められたわけです。\n\nしかし悪をなくすることはできない。\n\nどうしてもある程度文化を発達させなければならないから・・・。\n\nだから聖書のほうは、何をするなかれという非常に厳しい正義を説いている。\n\nキリストの内部を説くというと、結局修道院に入るよりしようがなくなる。\n\nキリスト教のごく徹底した人は非常にー清教徒といって禁欲一点張りです。\n\nキリストがそういう・・・まあキリストの性格です。\n\nそれでああいう風になったわけです。\n\nところが仏教のほうの難行苦行というのはキリスト教のほうとはまるっきり違うのです。\n\n禁欲主義というのは、あれは先にも書いた通り仏教の建て前ではなかった。\n\n難行苦行するのはバラモン教のほうです。\n\nバラモン教によっていろんな神通力やそういったことを・・・そういう一つの能力を生んだ。\n\n今しがたラジオで聞いたが、今度英国の学者が皆寄って一人のインド人を試験した。\n\nそのインド人は目隠しして町中を自転車に乗って回ったというので、\n\nそこでそんなことはないというので学者が大勢寄って、\n\n目にゴムみたいな物を当ててその上にセメントか何か塗って、その上に布か何かで絶対に見えないようにした。\n\nそうすると少しの間座っていたけれども、まもなく室内を歩き始めて、\n\nドアを開けてドンドン行く、そうして門の所にある自転車に乗って町の中をドンドン十分間回って、そうして帰ってきた。\n\nそれが科学ではどうしても解らないというのです。\n\nそのインド人はまだ若いらしいようだが、聞いてみると生まれてからそういった目の作用が普通とは違っていた。\n\nところが自分はインドのバラモンの行者で・・・何とかいう行者の名前で・・・\n\nそこに行って十年間とか十何年間とか修行してそういうふうになったということを言っている。\n\nそれはバラモンの行者から修行受けると、そういうふうになるわけです。\n\nいろんな能力があるわけです。\n\nしかし、その修行というのは、断食したり山にこもったりして、いろいろやるわけです。\n\nこれはキリスト教のほうでいう禁欲生活とは根本的に違うわけです。\n\n仏教のほうはそういう点はよほどゆるやかなのです。\n\nそこでお釈迦さんは「嘘も方便」と言って、ある場合には嘘を吐いても良いというが、\n\nキリスト教のほうでは絶対にそういうことはならんと言う。\n\nだいたい釈迦、キリストなんていうのは、そんなような性質だということを話したわけです。\n\nそこでメシヤ教のほうは、そういう意味のことをみんな包含しているのです。\n\nそうしてその中心の柱というものが真理なのです。\n\nそれは、人間なら骨です。\n\nメシヤ教が骨とすると、キリスト教なんか筋みたいなものです。\n\nそうして仏教が肉と皮膚みたいなものです。\n\nそれに、今までは夜の世界であったから、それ以上はどうしようもなかった。\n\nで、だんだん昼の世界になりつつある。\n\nこの頃は著しい奇蹟が多いでしょう。\n\nお蔭話なんか読むと、ずいぶん素晴しい破天荒のがちょいちょいあります。\n\nこれは、それだけ霊界が明るくなってきたわけです。\n\n治り方もだんだん良いでしょう。だんだん良く治るでしょう。\n\n今まで一時間かかったのが三十分で同じくらいの結果がある。\n\nしかし、その代わり信者や資格者や何かで浄化が起こる人もずいぶん出てきます。\n\n昨夜聞いたけれども、信者でもないのですが、ブラジルのほうの日本人だと思うが、\n\n長い間夜尿症か何かで、私の本を送ってやったが、御神書を読んだだけで夜尿症が治ってしまったというのです。\n\n今にそういうふうになります。「栄光」でも「地上天国」でも、ああいうのを読んだだけでもたいていの病気は治ってしまう。そうなります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "悪と物質文化の発展　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "神は文化発展のため薬で人間を弱らせた",
      "publication_title_ptbr": "",
      "content": "「それからこれは「文明の創造」の一駒で、先にも話したことがありますが、はっきり書いてみたのです。ちょっとおもしろいですから読ませます。\n\n（御論文「文明の創造　救い主と贖い主」発表）\n\nこれから医学を説くのですが、これは医学を説く前提の理由なのです。\n\nただ「悪」はいけないとか「医学」がいけないとかいうだけでは人は納得しないのです。\n\nやっぱり今までは必要であって、今までは人間を弱らせなければいけなかった。\n\nなにしろ百歳以上まで作ってある人命をだんだん弱らせて、\n\nとうとう今は大体平均六十歳くらいでしょうから、約半分に寿命を縮めたのです。\n\nそれでみんな病気で苦しんでアップアップやっているわけです。\n\nですからこれだけ文化を進歩発展させるために何千年もかかって人間を弱らせたのです。\n\nちょうど寿命半分まで弱らせたのです。\n\nもうこれ以上はいけないのです。\n\nいけないのではない、必要がないのです。\n\nそこで神様はこのくらい弱らせておいて、\n\n今度は元作ったように百二十歳まで生きるという人間に立て直すわけです。\n\nその根本を分からせるのがメシヤ教の使命なのです。\n\nだからそこをあくまで分からせるように書くのです。\n\nところがそこまではみんな分かっていないから、\n\n今までは一生懸命に医学に齧りついてやっているのですが、\n\n本当のことが分かれば、危なくてかわいそうで見ていられないのです。\n\nそうかといって、むやみにそういうことを言っても、かえって気違い扱いにして逆効果になりますから、\n\nそこで時期といろいろな事情・・・今このくらいメシヤ教が発展して、それから言うと人は耳を傾けます。\n\n昔私が始めたての時分に、そんなことを言うと気違い扱いにして、かえって発展もしないのです。\n\nだから今までは、はっきりと強く言わないで、ぼかしたりいろいろに弱めたりして言っていたのですが、\n\nだんだん社会もメシヤ教というものを認めつつありますから、\n\nそれにちょうど合うくらいに、医学なんかのことも発表しているわけです。\n\nですから本当のことを言えば、それはたいへんなものです。\n\n最近はそういうような具合で、だんだんはっきりしてきたのです。\n\nこれはそのうちの一つですが、薬について、薬の効能について、はっきり言ったわけです。\n\n（御論文「医学断片集　薬と名の付くものは全部麻薬なり」）\n\nつまりこういう意味です。\n\n今の人間は全部麻薬中毒になっている。\n\nただふつうの薬は、麻薬のようにすぐ効かないというだけのもので、病気の苦しみというものは、薬を飲むと一時楽になりますから、そこでそれを薬で治るとこう思ってしまう。\n\n治るのは、ちょうど麻薬を、苦しくなるとちょっと注射すると楽になりますが、あの理屈です。\n\nですから麻薬はすぐ効くが、他の薬は麻薬のようにすぐ効かないでだんだん効くと、こういうわけです。\n\n薬によると少しずつだんだん飲んで、半年も一年も飲んでいる。\n\nその結果麻薬と同じように、いくらか楽になるというわけです。\n\n楽になるということは、溶けかかったものを麻薬で固めるわけです。\n\nですからそういうふうに説明すると、一番分かり良いと思います。\n\nみんな麻薬中毒になっているから、その麻薬が溶け始めるとそれが病気なのです。\n\nそれが分かれば別に難しいことも、なんでもないのです。\n\n患者に説明するのに、麻薬を例にして説明するのが一番良いと思います。\n\nそれで今の第三次戦争ですが、これは戦争ばかりでなく、そのころになると病気も非常に増えてくる。\n\nなぜならば、あらゆる浄化が一緒になりますから、そこで人間はどうして良いか分からなくなる。\n\nそれが最後ー世の終わりです。それが非常に近寄ってきているのです。\n\nこれは今度「栄光」に出しますが、多賀さんの奥さんに、いろいろな有名な坊さんが近ごろ憑ってくるのです。\n\n法然上人だとか伝教大師だとか・・・。そうして「いよいよ仏の時代は終わりになってきた。だから明主様に、自分たちが今まで間違ったことをしてきた、そのお詫をしてもらいたい」ということを、しきりに頼んでいる。\n\nこれは本当なのです。今までは間違った考えだったのです。\n\nだから今仏界はたいへんなのです。\n\nしかし最後の足掻き（あがき）ということがありますが、最後の足掻きで活動している仏に関した宗教がありますが、これはしかたがないです。\n\n最後の足掻きをやっている宗教はほとんど狐です。\n\nそれから龍神・・・そういった霊というものは、非常にしつこいですから、いつも言う通り決して諦めるということはないのです。\n\nだからそういうふうにみると良く分かるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}