{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 17,
  "total_parts": 26,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "同性愛は間違い （昭和24年6月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「同性愛とはいかなる霊の働きでしょうか。また、その行為は神への冒涜ではありましょうか。」\n\n**明主様御垂示**  \n「同性愛ってのは片方が男の霊で、片方が女の霊なんですよ。\n\nだから同性愛ってのは必ず二人が男と女の性格を持つ者ですよ。\n\nこれも一種の因縁で、前世で男と女と愛し合ったけれども成功しなかった、そのときの男が女に生まれ変わって来るんです。\n\nすると前の世の想念が染み着いてるから相愛するんですよ。\n\nこれは無論間違ってるんですが、因縁ですからどうすることもできませんよ。\n\n同性心中なんてやりますがね、勿論いけませんよ。\n\nすべて陰陽なんですからね。\n\n同性愛は陰々になってしまうから間違いに決まってますよ。\n\nもしも日本中が同性愛ばかりになったら、日本の種族は絶えてしまいますよ。（笑声）\n\n異性同士が相愛するから人間の種族が殖えるんです。\n\nバーナード・ショウは「恋愛は種族保存のためだ」って言ってますが、さすがにうまいことを言いますね。\n\n「恋愛は神聖なり」なんて文学者でもったいぶってるのがありますが、子孫を残さぬようなものだったら、恋愛もたいして価値はありませんよ。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月3日"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "前世の恋愛の今生への影響 （昭和24年7月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自由恋愛と見合結婚をめぐりいろいろと議論が交わされており、\n\n自由恋愛は新しい人の問にもてはやされ、\n\n見合結婚は昔気質（かたぎ）の人が主張するようですが、\n\nいずれも結局は産土神（うぶすながみ）のお取り次ぎとすれば文句は言えないとはいたしましても、\n\nどうも恋愛結婚のほうは結果が思わしくないようですが、この点いかがでしょうか。」\n\n**明主様の御垂示**  \n「これは簡単には行かない問題なんですよ。（笑声）\n\nこういうことがあるんです。\n\n見合結婚のほうは勿論産土の神様がされるんだし、恋愛結婚のほうも産土の神様ですがね、\n\n前世に非常に愛し合っていた者の恋愛が、いっぽうが死ぬとかあるいは両方が死ぬとかして遂げられなかったのが、またこの世で会った場合、まだ執着が残っているんで、こんなのの恋愛は無軌道的になって理性を失ってしまうんです。\n\nしかしそのとき産土神だとか、その人の正守護神だとかはその執着を取り除かせるためにその恋愛を許すことがあるんです。\n\nそしてある時期が来るとその執着はとれてしまいますからね。\n\n執着がとれるとふつうの人間と人間だからまったく熱が冷めてしまうんです。\n\nそこで、その夫婦が産土の神様が決められたものと違う場合は、別れさせて改めて結婚させるんです。\n\n恋愛結婚がうまくいかないっていうのはこんな場合なんですよ。\n\nだから、どっちとも言えるもんではないんです。\n\nそれからまた、夫婦になっても中途で亭主がどこかに愛する女ができるとか、\n\n細君のほうに愛する男ができるっていう場合がありますね、これは不純な恋愛ですがね。\n\nこんなのができるっていうのは、やはり前の世の恋愛した執着が残っている場合があって、\n\nよくそんなのはめちゃくちゃになりますが、\n\n本人としては、細君にすまぬとか、主人に相すまぬとかいう気持ちは本当にあるんですがね、どうにもしようがないんですね。\n\n執着がとれると、またたいていは元に戻るもんですよ。\n\n一生懸命にこれを止めようとすると、かえって悲劇なんかが起るからいけませんね。\n\n結局において、すべては因縁でそうなるんですからね、ほおっておけばいいようになるんです。\n\nそしてそんな場合に苦しむのは苦しむ者にそれだけの罪があるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "愛煙家の前世 （昭和24年7月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大酒家は霊的であるに対し愛煙家の大量に好む人は霊的関係はいかなるものでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人間は癖である。酒とは違う。\n\n（ビールなども苦いが、飲みつけると段々うまくなる）\n\n前の世で煙草好きの人はこの世でも好きである。一つの中毒である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月28日"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "妊娠時の嗜好の変化 （昭和24年9月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妊娠致しますと急に今まで嫌いだった食物や煙草などが好きになりそれがその後ずっと続く人があり、\n\nまた出産後もとへ返る人も御座いますが、これはいかなる訳でございましょうか。\n\nお教えを賜りたく、御願い申し上げます。」\n\n**明主様御垂示**  \n「子宮が大きくなり胃を圧迫するので、胃が変る。\n\n悪阻と同じ理屈で、胃の下の方と上の方に塊がある。\n\nそれが胃の方々を圧迫する。それで胃が種々になる。\n\n多くは嫌いなものが出来るのが多い。\n\n子供の前の世の好き嫌いが親に影響する事もある。\n\n食べ習わすと好きになる事もある。」\n\n---\n\n妊娠時の嗜好の変化\n**信者の質問**  \n「ある婦人の信者でございますが、妊娠すると決まって煙草やお酒が呑みたくなりますが、これは如何なる訳でございましょうか。」\n\n**明主様御垂示**  \n「宿った赤ん坊の前世の嗜好が現れるのです。\n\n生まれた時老人のような顔をしているのと同じです。」\n\n---\n\n御書見て笑む嬰児\n**信者の質問**  \n「去年八月生れの男児、生れて三ケ月頃から地上天国の額を見上げてはニコッと笑うのですが、どう云う訳でしょうか。\n\n一日幾度となくその様子を見るのですが、不思議に思われます。」\n\n**明主様御垂示**  \n「子供に前の世の想念が残っているか、あるいは年をとってる人の霊が憑いているかで、前世で信仰心の強い人の霊に想念が滲みついて残っていて、字を見て嬉しいという事もある。子に字が分る訳はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月22日"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "乳児お詣りを喜ぶ （昭和24年5月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一歳の男子、本月十七日の月並祭の時より、大光明如来様にお参り致します毎に笑い、喜びますが、いかがな訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「生れ代って来たばかりで知っている・・・というのは、老人等の想念が残っているんで喜ぶのである。\n\n（この子供が前世の想念が残っているか、あるいは年寄りの再生かである。\n\nあるいは前世の信仰心がシミついているのかもしれぬ。\n\n子供は分らないから、その霊である）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月27日"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "肩掴み歯食いしばる子 （昭和24年1月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三歳になる女の子ですが、人の肩でもどこでも掴んで歯を食いしばりますが、これはなぜでしょうか。御教え下さいませ。」\n\n**明主様御垂示**  \n「前世に口惜しいとか苦しいとかいう事があって死んだのが、残っているのである。大きくなってから治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月26日"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "包帯とらぬ子　（前生の習慣）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年五歳の男、幼時右手の薬指、中指の二本にいつも包帯を締め、取除くと非常に怒り、眼病者であるため中々癇が強く致し方ありません。\n\nいかなる理由ですか。御教え下さい。」\n\n**明主様御垂示**  \n「前の世に指が悪くて始終包帯していた・・・それが残っている。\n\nこれも始終浄霊していると治る。\n\n頭を主にして治せば目も治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "前生の習慣"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "頭髪を抜く児　（前世拷問）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十三歳の女児ですが、十歳の頃から頭髪が一寸位伸びると皆引き抜いてしまいます。\n\nいかなる訳で御座いましょうか。御教えを賜りたく願い上げます。」\n\n**明主様御垂示**  \n「よほど霊的の意味がある。\n\n拷問か何かで頭の毛を抜くのがあるが、前の世でそういう事があった霊と考えられる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "前世拷問"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "恐怖を知らぬ者 （昭和24年1月29日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「恐ろしいものを見ても、高いところへ登っても、恐ろしいと思った事のない人はどのような霊の持主で御座居ましょうか。」\n\n**明主様御垂示**  \n「特殊の霊が憑いてるかあるいは極く豪傑の生れ更りであろう。\n\n恐怖観念が麻痺してるか強いかである。\n\n菜食すると非常に恐怖観念がなくなるという。\n\n仙人などそうである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月29日"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "雷火恐怖症 （昭和27年8月13日発行）",
      "publication_title_ptbr": "",
      "content": "「左の御蔭話の人は、雷恐怖症であるのはもちろんだが、この原因は何かというと、\n\nこの人は前の世雷火で死んだその時の恐怖が霊に染みついていて、\n\n霊界生活が短かかったのでまだ除り切れないまま生まれて来たのである。\n\nそれがため霊にその曇りが滲み着いているのを、浄霊によってその曇りが除れたから治ったのである。\n\nこれによってみても、先天性疾患の原因はよく分るであろう。」\n\n体験談　三十年間の雷恐怖症から救わる\n\n愛媛県　明輪中教会　ＩＨ（57・男性）\n\n「私は三十年前頃から雷が怖くなり、年々恐怖の度を増し、近頃は極度の恐怖症となり、我ながら年甲斐もないとあきれておりました。\n\nそれも普通の恐怖症とは違い、夏分等曇天の日は、気分が悪くなり、ラジオがガリガリと言い出しますともう胸がハタハタとし出し、\n\nその一つ一つに寿命がけずられるような思いで早速蚊帳を吊って蒲団にもぐり込むというような状態でございました。\n\n殊にぐっすりと死人の様に眠っている時でも南の山蔭でかすかにゴロゴロと雷が鳴りますと、その最初のゴロから眼を覚してしまうような状態で、\n\n今日はどうもありそうだとの予感のする時は絶対に一歩も外出出来ないような有様で困っておりました。\n\n入信後間もない七月十日に支部の花田先生が御布教にお見えになるとのお知らせに、生憎当日は雨模様でございまして普通なら絶対外出禁止というところでございますが、\n\nどうした風の吹き廻しかふとお迎えに行きたくなり、三里の道を雨具を持ってお迎えに出掛けました。\n\n帰って聞いて見ますと私が出てからは相当な大きな雷が鳴ったとの事で、全く先生をお迎えに行ったばかりに嫌な音も聞かずに済んだと喜んでおりました。\n\nその日は終日降り続き夜明け方ふと雷鳴に目を覚しましたが、不思議な事に何ともなく「ああ雷が鳴っているなあ」というような感じしか致しません。\n\n全く吾ながら不思議で家内の方は一時間も前から物凄い雷鳴のため眠られず目を覚してしまったとかいう事で床の中に起きておりました。\n\n全く有難い事でございましてあれ程の雷気違いも明主様の御神徳によりピタリと治ってしまいました。\n\nこの余りにもはっきりした御神徳に益々神様の偉大なる御霊徳を覚らせて戴き、早速御神体、御屏風観音様を御奉斎させて戴き、一人でも多く悩める人をお救いさせて戴き、御手伝いをさせて戴きたいと念願しております。\n\nこの上とも御守護賜わりますよう伏してお願い申し上げますと共に、厚く厚く御礼申し上げます。\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月13日発行"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "雷鳴恐怖症 （昭和24年9月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある男の信者さん（五十一歳）で御座いますが、幼少より雷を非常に恐れ、雷鳴がありますと必ず下痢をするそうで御座います。\n\n入信致しましてより恐怖も薄れ、下痢も致しませんが、入信以前の雷鳴による下痢はいかなる理由で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「驚くと下痢したり、小便したり、ひどい時は大便の出る人などがよくある。\n\nこの人は雷死した恐怖が残っている。」\n\n---\n\n群集恐怖症　その他の恐怖\n**信者の質問**  \n「群集に交る事を非常に嫌い、また恥ずかしく感ずる人あり、いかなる霊の働きなりや、御教え下さい。」\n\n**明主様御垂示**  \n「群集を恐怖する人があるが、これは前の世で群衆中で踏みつぶされるなどしたため、群衆に恐怖を感ずるのである。\n\n人が後ろへ行くと恐れる人がある。これは後ろからやられた霊である。\n\n特殊の恐怖を感ずるのは、前の世にそういう目に遇って死んだ人である。\n\n浄霊で相当長くかかるが治る。\n\n先に往来を歩いたり、電車に乗り、後ろに人がいると恐いという人があった。\n\nこれは千住小塚原で、後ろからバッサリ闇討をやられた恐怖が染みついていたのであった。これは祀ったら治った。\n\n蟻などを恐がる人もある。これは蟻に食われて死んだ動物の霊が憑いているとか、死体を蟻に食われたものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月2日"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "外出嫌い・使箸早く・指動かす唖 （昭和24年7月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今年二十歳になる青年で、生れつき唖で、屋外に出る事を大変嫌い、\n\n食事の際等は丁度餓鬼が食するごとく箸を動かし、\n\nその様子はとても真似の出来ない程の早さで、\n\n坐っております時は常にピアノでも弾くように指を動かしております。\n\nこれは霊的にどんな意味が御座いましょうか。また、御浄霊により治るもので御座いましょうか。」\n\n**明主様御垂示**  \n「脳に故障がある。\n\nこういう動物は屋外でなく家畜動物であるが、時々外へ出るもので、たまたま外へ出て殺されたもので、外へ出ると恐いという念が染みつき、人間に生れたものである。\n\nまた、殺された時舌を致命的にやられたものである。\n\n人間に動物性が多分に残っているから、箸を動かすなども早い。\n\n指を動かすのは元頭とか腕の筋をやられた時筋が短くなっているとか何とかのためである。\n\n指を動かすのはそういう訳である。」\n\n---\n\n物音への恐怖心\n**信者の質問**  \n「私の子供（生後二ケ月）、最近少しの物音がしてもビクビクとして泣き叫びますが、いかなる原因によるのでしょうか。またそれの浄霊法を御説明下さい。」\n\n**明主様御垂示**  \n「こういう子はよくある。\n\n前世に変死したりなどしたものとか、大勢踏み込んで殺されたりなどして、恐ろしいという想念が染みついている。\n\n恐怖心は霊的曇りになってくっついている。浄霊により治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月2日"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "音声恐怖症 （昭和27年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "轢死者の再生\n\n**信者の質問**  \n「ＩＭ子（九歳・女子）生後百日くらいのころ突然引きつけ、小児麻痺の状態となり、\n\n医師の診断の結果、腸の熱からとのことにて一カ月余り通院いたしましたが良くならず、\n\nその後あらゆる手をつくしましたが相変わらずますます病勢悪化するのみでした。\n\nちょうどＭ子四歳のとき初めて浄霊をいただきました。\n\nその当時は「日本浄化療法」と申しておられました。\n\nそれ以来、長女Ｋ、私次女Ｕ子、三女Ｙ主人Ｍと入信、光明如来様、御屏風観音様と奉斎させていただき、昨年大光明如来様をお祭りいたしておりますが、\n\n御用は家事のひまひまに私だけがお恥ずかしいほどですがさせていただいております。\n\nM子の病状でございますが、四歳当時は立つこともはうこともできませんでしたが、だんだんと手も足も生育してまいりました。\n\n立つことも歩くこともぼつぼつながらできるように御守護いただき、まことにありがとう存じます。\n\nただどうもおかしいことには、汽車の通る音とか人の咳払いなどに非常に驚き、家の外に出てかくれたりして困ります。\n\n（Ｍ子の）父親の実家は信州ですが行方不明になった者、また汽車に轢かれて死んだ者も一人あり、長男（Ｍ子の兄）Ｓは戦死いたしておりますが、\n\nそれぞれお祀りさせていただいておりますが、なにかこれらの人々と霊的に関係ありましょうか。\n\n関係ありましたらどんなにいたしましたらよろしいでしょうか、お示し願います。\n\nまた御浄霊はどこに重点をおいたらよろしゅうございましょうか、御教え願います。」\n\n**明主様御垂示**  \n「これは轢死した霊の生まれ替わりで、その恐怖がしみついているのである。\n\n咳払いを恐れるのは、そのとき側にいた人のが聞こえたので、汽車の音とともに耳に残っているのである。\n\n信仰さえしていれば年々よくなるものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月25日発行"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "小心恐怖症 （昭和25年11月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者でございますが医者には小心恐怖症と言われ、人に会うことを非常に嫌いますが、このような状態は霊的にいかなるわけがあるのでございましょうか。」\n\n**明主様御垂示**  \n「これは、前生の死に再会した当時の事情がしみついていて、とりきれないまま生まれてきたものである。\n\nまた現実的に言えば、霊の力が弱いので外界の事象が強く影響するのである。\n\nこういう人こそ本教の信仰を続ければ、必ず治るのである。\n\nこういうのはいままでにもたくさん治った例があるから、心配の必要はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年11月25日発行"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "面長の人嫌う子 （昭和25年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四歳の子供で御座いますが、丸顔の人には非常に喜んで来ますが、面長の人で御座いますと泣いて恐がります。\n\n霊的に何か関係が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「前世に面長の人に殺されたか、何かの恐怖が染みついている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月1日"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "赤色を見ると怖がる幼児の霊的原因 （昭和24年6月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三歳の男子、赤いものを見ると非常にこわがります。なぜでしょうか。」\n\n**明主様御垂示**  \n「これはね、死ぬときになにか赤いものを見て死んだ霊でしょう。\n\nあるいは赤いもので死んだのかもしれない。例えば、赤い帯で首を絞められるとかね。\n\nまさか、女の腰巻で絞められたわけじゃないでしょうが、（笑声）・・・\n\nしかし、いまでもたまにはありますが、昔は「間引く」と言って生まれたての赤ん坊を窒息させて殺したんですが、そんな場合、赤い腰巻で赤ん坊を絞めて殺した、ってことも考えられるわけです。\n\nこういう場合には赤いものを非常にこわいと思って死んだんですから、生まれ替わってもそれが染み着いてて霊が怖れるんです。\n\nこれなんかもたぶんそうでしょう、ほかにそういったことはないようですからね。」\n\n---\n\n米飯を嫌う児童\n**信者の質問**  \n「未だ入信しておりませんが十二歳の女子、幼少より米飯を嫌い、主に麺類やパン類のみ食べ、麦飯なら絶対に食べません。\n\nまた、麺類を与えずに置くと二日も三日も絶食しております。\n\n何とかしてと思い御飯を見せると顔色が蒼白となる程で、極端でありますが、霊的でしょうか。\n\n一昨日初めて御浄霊を致しましたが、右の原因と浄霊法をお教え下さい。」\n\n**明主様御垂示**  \n「前の世に米の飯によって死んだその恐怖が残っている。\n\n食いすぎて死んだのか飯に毒を入れられて死んだかである。\n\n気長に浄霊すれば治る。霊界での浄化が完全でなかった。よくある事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月3日"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "麦粉製品食すと引付ける （昭和24年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年五十六歳の未入信の男子、平常は至極健康で御座いますが、以前より小麦粉製品（うどん、パン等）であれば、ビスケット一枚でも食べると必ず引付けを起し、失神致します。霊的原因によるもので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「卵など食べると痒くなる人がある。\n\n前の世の、死ぬ時にこういう類のものを食べて死んだ恐怖が残っている。\n\n（うどん粉に毒を盛られたなど）\n\n肉体的にこんな馬鹿な事はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月1日"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "蜘蛛恐怖症 （昭和25年4月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昔から蜘蛛は祖霊と関係あるように申しますが、ある信者で御座いますが、非常に蜘蛛を恐れますが、何か前生との関係が御座いましょうか。\n\nあるいは御先祖の関係で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「信仰雑話にあるように、死ぬ時に蜘蛛に害を蒙ったために、それが未だ霊に染みついている。\n\n大蜘蛛が人を殺す事がある。\n\nまた、この人に憑いてる副霊としての鳥、虫などが蜘蛛に殺され、その恐怖が染みついている事もある。」\n\n---\n\nゲジゲジ恐怖症\n**信者の質問**  \n「私は生来ゲジゲジ虫が大嫌いで、夜でも必ず私の所へ来りまして直ぐ噛まれます。\n\n恐ろしくて困りますが、何か免れる方法を御教示頂きたく御願い申し上げます。」\n\n**明主様御垂示**  \n「前生ゲジゲジ虫にかまれ、化膿して死んだような事があって大嫌いなのである。\n\nまた多く殺したその祟りの事もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月22日"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "雲・月・星・鼠を恐れる児童 （昭和24年10月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「MC（男性・大光明如来様御奉斎）の娘MK子（三歳）は、三ケ月位前より雲、月、星を見ると極端に恐がり、また、鼠の音を恐がります。\n\nその他は普通で御座いますが、何か霊的な意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「飛行機で死んだ霊が生れ更って来たもので、空の高い所で夜故障を起して死んだ。\n\n死んだのは山とか畑等へ落ち、死骸でいた時鼠が身体を食ったものである。\n\n再生の原理が判らぬと、判断がつかぬ。\n\n死骸の時虫に食われる。それで虫など恐がる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月12日"
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "雨天を好む児　（変死か地獄霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある私生児が日向（ひなた）を嫌い、晴天の日は全然外に出ないで、雨の日には喜んで外で遊ぶそうで御座いますが、何か意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「晴天の日に変死したもので、その恐怖観念が未だ残っているものか、地獄の霊が憑いている。\n\n肺病の時、曇った薄暗い方がよく、晴々したのが気持の悪い事があった。\n\n病気のためか、地獄の死霊かが憑っていたものである。\n\n地獄の霊は明るい所へ行けない。\n\n明るい所を特に強く嫌うなら変死したものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "変死か地獄霊"
    }
  ]
}