{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 4,
  "total_parts": 26,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 6,
      "title": "霊界の公平性",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "一番苦しいのは不公平 （昭和28年1月3日）",
      "publication_title_ptbr": "",
      "content": "「私は今年のお正月は久しぶりで朗らかです。\n\nというのは、去年の正月も一昨年の正月もまだ裁判が決定してなかったので、それが始終胸にかたまりみたいになって、なんだか晴れ晴れしなかったのです。\n\n私もこの年になるまで苦しいこともいろいろありましたが、今度の裁判くらい気持ちの悪いことはありません。\n\nそれは、どうせああいうことは誰でも気持ちが悪いのですが、私は特にふつうの人より気持ちが悪かったのです。\n\n公判廷のそのいやらしさというのはとても我慢ができません。\n\nそれはなにかと言うと、私が悪いことがあって気がとがめるのならば、どんな苦しいことでもこれはしかたがありません。\n\nよくああいう所を地獄だと言いますが、地獄というのはそんな苦しい所ではありません。\n\nなぜと言うと地獄は公平無私で少しも事実とくい違いはありません。\n\nですからごく悪い者はごく苦しみますが、そうでなく軽い者は軽いのです。\n\nですから悪いことをした者は「もうしかたがない、オレが悪かったのだから」と思いますから、非常に苦しんでも気持ちがいいことになっているのです。\n\n地獄という所は公平ですから決して苦しいものではありません。\n\n一番苦しいのは不公平です。これは地獄よりずっと苦しいのです。\n\nせめて地獄くらいになったらたいしたものと思います。\n\nだから実にいやだったのです。気持ちが悪いのです。\n\nそれがこの暮れでやっとすんだので、このお正月はさっぱりした気持ちです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月3日"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "広吉の霊 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "死ぬのも悪くない\n\n「（一部のみ引用）　それから二、三日経って、その頃私は実業に従事していたので、事務所で仕事をしていると何か私に憑依したものがあるような気がする。\n\nしかも非常に嬉しくて涙が零（こぼ）れるような感じなので、直ちに人の居ない部屋に行き、憑依霊を査べたのである。\n\nそれは広吉の霊であった。\n\n彼いわく「私は今日御礼に参りました。私がどんなに嬉しいかという事はよくお判りでしょう。」と言って又別にお願があるというのである。\n\nそれは「今度祀って戴いてから実に結構で、いつまでもこのままの境遇で居たいのです。\n\n私は娑婆はもう懲々（こりごり）です。\n\n娑婆では稼がなければ食う事が出来ず、苦しみばかり多くて、再び娑婆へ生れ出たくはないのですから、\n\nどうか神様ヘ、再び娑婆の人間に生れ更らないように御願をお取次していただきたいのであります。」と言い厚く礼をのべてかえったのである。\n\nこれらによって察すると、死ぬ事は満更悪い事ではなく、死を恐れるよりも楽しむ方が本当かも知れない・・・と私はその時思ったのである。\n\nここで注意すべき事は、霊界においては非常に順序や規律が正しく、助けた霊は必ず礼に来るものである。\n\nその場合人の手を通して物質で礼に来る事もある。\n\nよく思いもかけない所から物を貰うような事があるが、それらも霊が何らかの意味で、人を使って礼に来さすという事も、実はあるのである。」　（「明日の医術　第３編」より）\n\n---\n\n---\n\n**明主様御垂示　その１**",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊の大きさ （昭和23年6月）",
      "publication_title_ptbr": "",
      "content": "「霊は普段は一定した形で、地獄の霊ほど小さい。\n\n向上する程大きくなる。偉くなる程大きくなる。\n\n写真に、神様の藁靴をはいただけ写った事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年6月"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊界でも脈拍、呼吸はある （昭和24年4月23日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界では脈拍、呼吸はどういうふうになりますでしょうか。」\n\n**明主様御垂示**  \n「これは生きてる人間と同じでやはりありますよ。\n\nこれがないと生物でないことになる。\n\n広く言えば太陽にも地球にも脈拍や呼吸がありますからね。\n\n地球で言えば朝晩ね、これが脈拍になるし、四季の移り変わりが呼吸になります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊の五感 （昭和23年10月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間は肉体的に五感を持っておりますが、死んでからでも五官の働きを持っているのでしょうか。」\n\n**明主様御垂示**  \n「持っているが、五感は肉体のある時と異う。肉体という障害物がない。\n\n人間は肉体的に感ずる。例えば大阪まで行くのに十時間も十二時間もかかるが、霊だと三分か五分で行く。\n\n高級になると一分ないし何秒である。神様になると一瞬である。\n\n霊は浄化される程軽くなる。\n\n意志想念のままになる。\n\n五感からいうと大体同じである。\n\n地獄の霊などブタれる時の痛さを嘆く。\n\n（神経だけのようなものだから、肉体のある時より何層倍も痛い。死のうと思っても死にようがない。\n\n着物を着る時も、娑婆時代に着た物を想念のまま着る）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月13日"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "霊界における年齢 （昭和23年10月19日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現界の年のとり方と霊界の年のとり方はどう違いますので御座いましょうか。」\n\n**明主様御垂示**  \n「現界では肉体を持っていて（肉体が）変化する。これは肉体だけの意で、霊は変らない。\n\n世の中の経験を経るだけである。故に霊界でも・・・、霊界は何年経っても同じ事である。\n\n（時空超越）霊界は昼夜の別はない。既に死んでいるから年齢の変化はない。\n\n赤ン坊は霊界へ行くと年をとる。\n\n年寄は霊界へ行くと若くなる。男は三十三、女は十八、年をとっても育ってもその位の年になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月19日"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊界における年齢 （昭和24年8月29日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死後霊界に行った場合、老年、青年、幼児等により年齢に差がありますが、\n\nこれらはある一定の期間を経るに随って年齢は同じになるのでしょうか。\n\nまた再生の場合の容貌は幼児化するものでしょうか。」\n\n**明主様御垂示**  \n「救われない霊（脱出した霊）は年齢が違う。救われた霊は年齢は違わぬ。\n\n天国へ行くと大体若くなる。原則として男は三十、女は十八になる。\n\nであるから、天国には年齢はない。品格の高い神様は老人の姿をされている。それが一層高くなると、またズーッと若くなられる。\n\n救われた霊は若くなる。\n\n救われないのは若くならぬ。中有界位では育ってゆく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月29日"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊界における年齢 （昭和24年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界では年齢はどうなるでしょうか。」\n\n**明主様御垂示**  \n「霊界の年というのは、実に千差万別で地獄と天国と違う。\n\n天国は若くなる、地獄の霊は年寄りのようになる。\n\nまた霊界で年とって育つのもあり年中同じのもある。\n\n私も天国へ行けば三十歳くらいになる。\n\n霊界へ行くと年齢は違っても、親子はどこまでも親子である。\n\n霊界はすべてその人の想念の善悪と罪穢の多少、使命の必要、霊位の高下などによって千差万別である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "霊界における年齢 （昭和25年4月23日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界における年齢は男三七歳、女一八歳とのことですが、浄化を経てそのような年齢になるのでしょうか、あるいは死後すぐその年齢になるのでしょうか。」\n\n**明主様御垂示**  \n「これはすぐなるわけじゃありませんね。\n\nそしてこうなるのは八衢（やちまた）以下じゃなくて、天国に昇った霊だけですね。\n\n霊は死後五、六年経つと年も若くなるんです。」\n\n---\n\n霊界の年齢と階層と智慧証覚\n**信者の質問**  \n「霊界の年齢は男三十三歳女十八歳に、相当浄化を経て達するものでしょうか、また死後直ぐになるものでしょうか。」\n\n**明主様御垂示**  \n「すぐにそうなる訳ではない。八衢以下ではそんな事はない。\n\n天国へ上った霊はそういう年齢になる。\n\n霊界では智慧証覚は自然に養成される。\n\n八衢では違う。教誨師のごときものがあって説教する。心の修養を教える。\n\n天国では階級に応じて智慧証覚が備わる。\n\n高級になると言葉では語らぬ。目で話す。\n\nもっと上は想念で話す。もっと高級になると遠くででも話が出来る。\n\n人間でも沢山しゃべって判らぬのは低級である。\n\nあっさり判らすのは高級である。クドイのは極く低級である。\n\n宗教でもあっさり言う程高級である。故に本教には説教はない。クドクド言って判らすのは低い。\n\n一番ややこしいのはマルクス論で、これは下級労働者だからである。\n\n真理は極く簡単である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月23日発行"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "霊界における年齢 （昭和23年12月29日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間再生の場合、霊は再生を自覚しておりましょうか。\n\nまた、浄化不十分にて再生し、また霊界に行った場合浄化されるので御座いましょうか。\n\nまた、霊界にて浄化されたる古い霊が再生し、子供にて霊界に行った場合、霊は子供となるのでしょうか。」\n\n**明主様御垂示**  \n「再生は自覚していない。\n\n前生を知らぬように人間は出来ている。\n\n自覚していると再生して人間になっても罪を作る。大抵の人は罪の方が多い。\n\n子供で霊界へ行けば子供になる。\n\n霊界でも育つので、また老人で若返るのもある。\n\n子供で非常に早く育つのと、相当長い間子供でいるのもある。\n\n親が徳を積む場合、霊界へ行くと極楽や天国のいろんな仕事をさせられる。\n\n天使のようなものである。子供で羽根が生えて空中を飛ぶのがあるのは実際にそんな事がある。\n\n霊界でいろんな儀式などの時子供がいろんな役をするのは一つの美観でもある。\n\n霊界における年齢は、男は二十八から三十位、女は十八位である。\n\n神様などは年をとらぬ。木花咲爺姫のごときは今以て十八歳である。\n\n（私が富士山へ登った時、一週間経って姫の姿を見たのがある）\n\n霊界には時間空間はなく、夜昼もない。何年経っても同じである。\n\n地獄はそうはゆかぬらしい。現界にいたまま続くので、八衢から天国へ行くに従い若くなる。年寄は年寄のままである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月29日"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "霊界には時間、空間がない （昭和23年8月4日）",
      "publication_title_ptbr": "",
      "content": "「霊界には夜寝るなどという事はないから、時間、空間はない。\n\n夜昼はなく、のべつ幕なく同じようである。\n\nただ霊界から現界を知る事が出来るから、現界の時間によって知るのみである。\n\n霊界は空間にあるから物質ではない。\n\n空間を超越するのは最高の神である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月4日"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "霊界には時間がないのが普通 （昭和24年7月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「去る二月一日に、ある信者が御浄霊中祖霊が出まして、\n\n「今日は十三吉様は大先生様の御面会だ」と申しましたので「御面会は何時ですか」と開きましたところ、\n\n「わしはそれは知らん、時間を言うのは狐霊だよ、よく覚えておけ」と申しましたが、\n\nそれは午後のことでございました。たいてい祖霊は時間を知っているようでございますが、\n\nはたして時間を申しますのは狐霊でございましょうか。」\n\n**明主様御垂示**  \n「霊界は昼夜の区別なく眠りもなく休むこともありませんから、原則として時間がないのがふつうであります。\n\nこの場合正守護神が狐霊に頼んだのでありましょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月1日発行"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "霊界に時間はない （昭和24年2月11日）",
      "publication_title_ptbr": "",
      "content": "霊界人は寝ない\n\n**信者の質問**  \n「去る二月一日、ある信者が御浄霊中祖霊が出まして「今日は十三吉（とみきち）様は大先生様の御面会だ」と申しましたので\n\n「御面会は何時ですか」と聞きましたところ「わしはそれは知らん。時間を言うのは狐霊だよ。ようくおぼえておけ」と申しましたが、それは午後の事で御座いました。\n\n大抵祖霊は時間を知っているようで御座いますが、果して時間を申しますのは狐霊で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊界には時間はない。夜昼もない。ブッ通しで、寝る事もない。\n\n（休む事はあるが）僅かのものである。\n\n人間は肉体があるから眠る。\n\n（時間は狐霊に聞かなくては判らぬ。狐霊は大分役に立っている。正守護神に頼まれて人間に憑る）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月11日"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "霊界人は寝ない （昭和23年11月12日）",
      "publication_title_ptbr": "",
      "content": "不眠症の原因\n\n**信者の質問**  \n「霊界の昼夜と現界の昼夜の時刻は同じでしょうか。また、霊界人は一日何時間位働くのですか。」\n\n**明主様御垂示**  \n「霊界には夜昼はない。故に知る事は出来ぬ。\n\n霊界は時を超越している。現界へ往く事などによって時を知る位である。\n\n霊界では寝る事もなくはないが、殆どないようである。\n\nこれは肉体を休めるためである。\n\nそれ故霊が憑ると不眠症になるのは、霊は眠らぬからである。」\n\n---\n\n霊界には年月日はない\n霊界人は寝ないし疲れない\n\n**信者の質問**  \n「よく霊が現界の事について何年何月何日、と申しますが、現界に年月日が御座いますように霊界においても年月日が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「霊界にはない。時間空間を超越している。\n\nただ、霊は現界から知るので、霊界ではない。\n\n夜昼がないから、時を数える事が出来ない。\n\n睡眠など決っして寝る事はない。時々寝る。疲れもない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月12日"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "霊界には年月日はない （昭和24年2月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「よく霊が現界のことについて何年何月何日と申しますが、\n\n現界に年月日がございますように霊界においても年月日がございましょうか。」\n\n**明主様御垂示**  \n「霊界には年月日はない。\n\n霊がそう言うのは現界人に解りやすくそう言うのである。」\n\n---\n\n霊界に年数はない\n**信者の質問**  \n「霊界における年数と現界における年数とは一致して数えられるもので御座いましょうか。」\n\n**明主様御垂示**  \n「霊界には年数はないしまた必要はない。時間空間を超越している。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月25日発行"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "霊界人は目で意思疎通する （昭和24年6月7日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界は想念の世界と伺っておりますが、霊界ではどういう方法で意志の疎通を計るのでございましょうか（言葉はないのでしょうか）。\n\nまたそれぞれの霊界によって異なるのでございましょうか。」\n\n**明主様御垂示**  \n「言葉がぜんぜんないわけではありません。\n\nごくわずかの言葉が用いられておりますが、多くの場合　目で行なっております。\n\n霊界人は非常に敏感でありますから、相手の気持ちを知ることもできます。\n\n現界では肉体があるため、それがかえって邪魔になり、分からないのであります。」\n\n**信者の質問**  \n「霊界では脈拍や呼吸はどうなるのでございましょうか。」\n\n**明主様御垂示**  \n「現界人と同じであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月7日発行"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "霊界人は目で意思疎通する （昭和24年5月10日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界は意思想念の世界とうけたまわっておりますが、意思の疏通（そつう）はどういう方法で計るのでございましょうか。」\n\n**明主様御垂示**  \n「霊界に言葉もないことはないがごく少ない。\n\n多くの場合は目で通ずる。霊界では非常に敏感で、肉体はかえって邪魔になるくらいで、\n\nさらに高級霊となると目も使わず、気持ちだけで通ずる。\n\n現界では間違ったことをしたり、想ったりして、霊が曇っているので、感受性が鈍っている。\n\n唯物的な教育で、智慧は出てもこういう働きは落ちているが、\n\n本来なら霊線を通じ、遠くの人の考えていることがわかるくらいになるべきであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月10日発行"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "高級な霊ほど目で意志を交換する （昭和24年4月23日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界は想念の世界とのことですが、霊界ではどんな方法で意志の疎通をいたすのでしょうか。また、言葉はないでしょうか。」\n\n**明主様御垂示**  \n「言葉はぜんぜんないことはないが、ごく少なくて、たいていの場合は眼がその役目をします。\n\n「眼も口ほどに物を言う」って言ってね、若い男女の意志交換にはよく用いられますがね。（爆笑）\n\n霊界ではね、非常に敏感なんですよ。\n\nもう一つ進むと気持ちで判るんです。\n\n思ったことがそのまま相手にすぐ判るんです。\n\nこれは高級な霊ほどそうですね。\n\n人間でもそうで、くどくど言わなければ判らぬ人と、簡単に判る人とあるようにね。\n\nなかなか判らないのは霊的の感受性が鈍くなっているからです。\n\n間違ったことをしたために霊が曇って霊眼がふさがるんですね。\n\nだから、一言か二言でその内容がよく判る、つまり一を聞いて十を悟るようになるのが本当ですね。\n\nいまの人は十を聞いても一を悟るか悟らぬくらいです。\n\n知識はあるけれども、こんな点で非常に頭が悪くなっているんですね。\n\n古代の人間はずっと敏感でしたが、現代の人達は唯物教育のため神という観念がないからして物の解釈も素直に行かないんですね。\n\nまたね、こういうこともできるんです。遠くにいる人がいまどういうことを思っているかが判る・・・私なんかこういうことがよくありましたがね。\n\nこれは霊線がその人と繋がっているから、霊的に敏感であればできるんです。\n\nだれでもある程度はこういう能力はあるんですがね、現在はこんなことはぜんぜん閑却されてるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "高級な霊ほど目で意志を交換する （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子供が死んで天国に行った場合、学校のようなものはありましょうか。」\n\n**明主様御垂示**  \n「学校はありませんよ、霊界にはないんです。\n\nその代わり智慧証覚を得るように自然に養成されるんです。\n\n霊界でもね、八衢以下だと少し違ってて、ある程度教護師のようなものが説教をするんです。\n\nけど、それも人間の心の修養とか学問とかとは違って、執着をとることや信仰のなんたるかをよく教えるんですよ。\n\nそして天国のほうは、いま言ったように、その階級に応じて自然に智慧証覚を得るようになってるんです。\n\nしかも高級になるほど言葉は使いませんよ。\n\n上のほうになると目で意志を交換するんです。\n\nもっと上になると目も使わず、ただ心、想念だけになるんです。\n\nこうなるといくら遠い所でも、あるいは何十年何百年先のことでも自由に判るようになるんです。\n\nこの理屈は人間でも同じですよ。\n\nたくさんいろんなことをしゃべって相手に判らせようとするのはまだ低いんですよ。\n\n高級になるほどあっさりしたもんですからね。\n\nあっさりしてて、しかもちゃんと先方に判るように話すのが一番高級なんですよ。\n\nくどい話し方をする人がよくありますがね、くどいのほど低級であり、その人の頭の悪い証拠ですよ。\n\n頭が悪くて、あっさりしてたんじゃ自分が理解することができないもんだから、\n\n先方もきっと判らないだろうと思ってくどく言うんですよ。\n\n宗教にしたって、しつっこく言う宗教ほど低級で、あっさりしてるほど高級な宗教なんですよ。\n\nだから私のほうの宗教には説教なんかありませんよ。\n\n一つ事を繰り返し繰り返し言ったり、お経だの説教だのを長ったらしくやるものほど宗教としては低級なんです。\n\nお祭りだって半日くらいしてるのもありますからね。\n\n真理ってものは簡単なもんですよ。\n\nややこしいものは真理じゃありません。\n\nあのマルクスの資本論なんか一番ややこしいでしょうね。\n\nこれは、まあ労働者相手だから、あまり高級でもしかたないでしょうけどね。\n\n例えば、太陽は東から出る、これは真理ですよ。\n\nこれはどこでも、昔も今も変わりがなく、これ以上に言いようがありませんからね。\n\n私のほうでは幸福ってことを説くのに、人を幸福にすればそれだけ自分も幸福になるって言うんですが、\n\nこれが人々に判らないから、いろいろ例を挙げて説明してるんですよ。\n\nいまの人はそれだけ頭が悪いんですね。\n\nだから、小学校、中学校、大学と十何年もかかるんですよ。\n\nよくよく頭が悪いんですよ。\n\nいや、頭を悪くしちゃってるんですね。」\n\n---\n\n霊界における上意下達\n**信者の質問**  \n「霊界におきましては上意下達、下意上達がどう言う風に行われますか。」\n\n**明主様御垂示**  \n「霊界においては簡単に行われる。\n\n現界では肉体を持っていて、その上肉体が曇っていてうまく行かぬ。\n\n霊界は非常に早く、こういう言霊がない位早い。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 8,
      "title": "霊界の生活　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "我と執着 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "霊界での夫婦邂逅\n\n「（一部のみ引用）　霊界における修行の最大目標は執着をとる事で、執着の除れるに従い地位が向上する事になっている。\n\nそれについてこういう事がある。\n\n霊界においては夫婦同棲する事は、普通はほとんどないのである。\n\nそれは夫と妻との霊的地位がちがっているからで、夫婦同棲は天国か極楽人とならなければ許されない。\n\nしかしながら、ある程度修行の出来た者は許されるが、それも一時の間である。\n\nその場合、その界の監督神に願って許されるのであるが、許されて夫婦相逢うや、懐かしさのあまり相擁するような事は決して許されない。\n\nいささかの邪念を起こすや、身体が硬直し、自由にならなくなる。\n\nそのくらい執着がいけないのである。\n\n故に霊界の修行によって執着心が除去されるに従って地位は向上し、向上されるに従って夫婦の邂逅も容易になるので、現界と如何に違うかが想像されるであろう。\n\nそうしてさきに述べたごとく、執着の権化は蛇霊となるのであるから恐るべきである。\n\n人霊が蛇霊となる際は、足部から漸次上方へ向かって、相当の年月を経て蛇霊化するもので、\n\n私は以前首が人間で身体が蛇という患者を取り扱った事があるが、これは半蛇霊となったものである。\n\n---\n\n**明主様御垂示　「霊位と居場所」**\n\n**信者の質問**  \n「結婚すると霊界は主人の側に属すと申しますが、霊統が違ったり霊位が違っても同じ霊界に入るのでしょうか。\n\nこの場合、霊界とは場所の意味でしょうか、位の意味でしょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「位の意味である。位により場所が違う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    }
  ]
}