{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 81,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "publications": [
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 2,
      "publication_title": "目と頭の病気の霊原因、井戸の祟り",
      "content": "**信者の質問**  \n「私宅母、兄と相次いで頭の病気で亡くなり、現在父は盲目です。  \nある家相見によれば、裏軒下に在る井戸の精気が「ヒサシ」にふさがれ、よくない、位置を変えた方がよいとの事で、  \nまた最近も妻が歯を病み浄霊致しましたが、痛みが止りませんので井戸で祝詞をあげお願い致しましたところ、急に歯茎から水が出て痛みが止りました。  \n井戸をどうしましたらよろしいか御教示下さい。」  \n**明主様御垂示**  \n「目は日月で、頭の病気と盲目はそうでない。  \n頭は神であり、目上の祖先に対する無礼である。  \n目の下は家来である。  \n大いに信仰を励む事である。  \n井戸の側へ生米とか塩、生魚、野菜等を上げ、月に一ぺん位ちょっとお祀りしてやる。」",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 3,
      "publication_title": "埋め井戸の龍神の祟り",
      "content": "蛇を霊視するリュウマチ患者  \n**信者の質問**  \n「リュウマチの患者、昔、家の井戸を二つ潰したそうで、普段より蛇の夢をよく見、  \nこの度ひどい浄化の折、しばしば目をつぶると目前に蛇の姿を見たそうで、  \nその時は気分が悪く、浄霊を受けると見えなくなり、楽になります。  \nやはり龍神の障りでございましょうか。  \nまた、これは一つだけ祀ればよろしゅうございましょうか。  \n　  \n右、御教示御願い申し上げます。」  \n**明主様御垂示**  \n「井戸に住んでいた龍神で、救ってもらいたいのであるから、井戸が二つだから、二つ、甕でも何でもいい、埋けて祀ってやる。」",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 4,
      "publication_title": "井戸上に飼う鶏が続死した事例",
      "content": "**信者の質問**  \n「以前に古い井戸がありましたが、埋めずにその上に丸太を乗せ、土をかぶせて鶏を飼いました。  \n発育が悪く、大きくなると死にます。今迄に十三匹の内八匹死にました。  \n井戸の霊的関係によるのでは御座いませんでしょうか。またどのように致したらよろしいでしょうか。」  \n**明主様御垂示**  \n「井戸は元通りしてやる。でなければ別に、小さいのを掘ってやる。  \n龍神を祀ってお詫びをし、御守護を願う。  \nそしてそれへ移ってもらう。」",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 5,
      "publication_title": "井戸に蓋をして座敷を作る場合",
      "content": "**信者の質問**  \n「家の土間に井戸がございますが、そこを座敷にしたいと存じます。  \n井戸に蓋をし、そのままにしておいてよろしいでしょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「井戸に龍神がいなければいいが、いる場合はいけない。  \n部屋でいいが、甕か何かに水を入れて、お断わりする。  \nそして祝詞を奏げ、おってもらいたいと言う。  \nそうするならば埋めても、でなくともよろしい。」",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 6,
      "publication_title": "井戸上に家を建てた後に不幸が続く",
      "content": "龍神の祟り  \n**信者の質問**  \n「古い井戸に鉄板をのせてその上に家を建てましたところ、その後不幸が続くそうでございます。  \n龍神の祟りでございましょうか。いかがいたしましたらよろしゅうございましょうか。」  \n**明主様御垂示**  \n「龍神の祟りです。  \n近くに代わりの井戸を掘って、生米、塩、水、果物、魚などを供え、善言讃詞をあげ、  \n言霊で代わりの井戸に移っていただくようにお願いすればよい。」\n\n\n池の龍神の救霊について",
      "has_translation": true
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 7,
      "publication_title": "龍神祠の弁天様",
      "content": "「龍神祠は殆ど弁天様で、なるべく祀っておいた方がよい。  \n土地を守るというのが多い。沼や池等に多い。」",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 8,
      "publication_title": "池の龍神の祀り方",
      "content": "池を一度埋めた場合  \n**信者の質問**  \n「栃木市在住の会員（Ｓさん）の宅でございますが、  \nその家に弁天池があり、昔はその他の水で三町歩からの田がどんな日照りにも植え付けができたそうでございますが、  \n一度この池を埋めましたところあまり不幸な変わり事ができますので  \n元の池を掘り直しましたところ、水の出は細いそうでございますが、なにか霊的に関係がございましょうか。」  \n**明主様御垂示**  \n「龍神が住んでいたのを埋めたからよくない。  \n池はきれいに掃除すること。  \nお宮を作り名をつけてやりなさい。  \n地名を取った名前でもよろしい。」",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 9,
      "publication_title": "龍神と甕",
      "content": "**信者の質問**  \n「五月一杯にいろいろの霊をお救いさせていただきました。  \n昨日は落ち着きましたが、落ち着きましたときはやはり御浄霊はしないほうがよろしいのでございましょうか。」  \n**明主様御垂示**  \n「そんなことはないがね。してもいいですがね。  \nしかし、落ち着いていれば放っておいて、何かあったときにやってやると、そんなところでいいでしょう。」  \n**信者の質問**  \n「最後に龍神が出てまいり、五、六年前に池を埋めたのを、替わりを掘ってありませんのですが、  \n今掘るわけにもいきませんので、甕（かめ）を埋めましたが、それでよろしいでしょうか。」  \n**明主様御垂示**  \n「いいですよ。」",
      "has_translation": true
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 10,
      "publication_title": "池の龍神の祟りによる小児麻痺",
      "content": "**信者の質問**  \n「私は昭和二十六年十二月、妻、二男とともに入信、その後、母、長男と家族一同入信し、  \n本年三月、御神体およびお屏風観音様を御奉斎させていただきました。  \n私の父は大正十三年の暮れに、家の向かい側道路を挟みました所に現在の雑貨店を建てるため畠を埋め立て、  \nそのとき横にあった古い小池もついでに埋めてしまいました。  \nそれから二年後の大正十五年に父は突然脳膜炎にて死亡し、四十五日後に私の弟Ｔ（十歳）がまた脳膜炎にて死亡いたしました。  \nまた私の姉は妊娠中離縁となり、子供は安産いたしましたが乳を飲まずに死亡いたしております。  \n私の家内Ｓ（四十歳）が二十歳で嫁に来て三、四年目に神経痛で右足が不自由になり今日に至っています。  \n私の二男Ｙ（十四歳）は三歳のとき小児麻痺となり、両足がぶらぶらになりましたので、阪大病院にて脊髄注射八本いたしました。  \n医者より、病気が重いので請け合われないと言われましたので、  \nその後は家にて電気治療（自の魂）を半年続けましたが、別になんの感じも変化もありませんでした。  \nなお服薬は奇応丸、膏薬湯（煎薬）療養の泉など一年半、そのほか薬湯、マッサージなどもいたしました。  \n二、三年前また脊髄注射四十本いたしましたがよくならず、悩んでいましたところ、  \nこのお道を知り、御浄霊により現在はたいへん良くしていただき、  \n膝より下足首がしなしなしておりますが、杖なしで歩行できるまでにしていただきました。  \n母Ｓ（七十歳）は、二十七年二月末ごろより左膝がリウマチのごとくなりましたが、これも御浄霊によりたいへん楽にさせていただいております。  \n父の死亡後は天理教を信仰し、仏壇は別に祀っておりましたが、現在は天理様の祭壇の中にも仏壇にもお屏風観音様をお祀りしております。  \n父弟と死亡し、家族五人中三人まで足の悪くなりますのは、他の龍神の祟りでしょうか。  \nもしそうですとそのお詫び、お祀りの方法はいかがいたしますればよろしいでしょうか。  \nまた御浄霊の箇所を御垂示賜りたくお願い申し上げます。」  \n**明主様御垂示**  \n「これはあなたの思う通り、龍神の祟りもあるが、薬毒も大いに禍（わざわい）しているから、なるべく早く龍神を祀らなければいけない。  \nそれは所属の支部長に頼めばいい。  \n薬毒はできるだけ多く浄霊すればよい。  \nとにかく気長にやれば治るから安心しなさい。」",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 11,
      "publication_title": "埋めた池の龍神の憑依による難聴",
      "content": "**信者の質問**  \n「一家全部（五名）教修を頂き、御神体の御軸、御屏風観音様をお祀りさせて頂いております信者の主人（六十五歳）が、最近両耳共に遠くなりました。  \nこの家で昭和十二年に十年程経つ池を埋めました。  \n右の御浄化はその池と何か関係がございましょうか。」  \n**明主様御垂示**  \n「龍神が助けてもらいたいのである。  \n光明如来様に向い、または自分に向って祝詞を奏げる。  \nそして早く救われるよう御願いする。」",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 12,
      "publication_title": "龍の夢と酒飲みの夫　（龍の祟り）",
      "content": "**信者の質問**  \n「私の主人は三十年来の大酒家で困っております。  \n外で飲んで帰り必ず観音様の悪口をするのです。  \n教団を止めてしまえとか、お軸（御神体）を破ってしまうとか、とても手に合わず破らせまいとして巻き、片付けたり、紙を下げてかくすようにしたり等、その都度しております。  \n聞くところによりますと、私の家は池を埋立てして現在の家を建てたとか言います。  \n主人が眠っている時浄霊してもすぐ眼を開いてしまいます。  \nそれから月に三度も四度も私は夢を見ますが、必ず龍神の昇天する場面とか、または龍がありありと昇るところを寝ておらずにうつつのごとく見たりするので、  \n何か変った事でもあるのではないかと思っていますと、必ずその昇ったところから火災等起すのです。  \nある時等は龍の昇天するのを誰かが鉄砲で打ち落したのですが、それからは主人の素行が特に悪化して来ました。  \nいかにしたら主人のこの悪い行いが良くなるでしょうか。  \nこれは何か深い因縁があるのでしょうか。御教示下さい。」  \n**明主様御垂示**  \n「龍神は祀ってやってもいい。  \n祀らずに治したい方をとるなら、主人の事は忘れる。  \nそして一人でも多く助ける。それが根本的である。」",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 13,
      "publication_title": "全身鱗・顔見せぬ娘の夢",
      "content": "**信者の質問**  \n「私の妻は最近夢にて、死去した長女の顔は見えないが、体だけで、その手首より二の腕迄一面に鱗があり「お母さん」と呼んでいる夢を見ました。  \nまた妻の実家の井戸桁の上に遺骨の箱が乗っていたり、尾のない蛇の夢を度々見るそうです。  \n以上の夢と関係があるのではないかと思います事は、二、三年以前、妻の実家で二、三坪程の池を埋め、その上に杉を植えた事があり、  \nそこ（池）が蛇の巣になっていて、その家の人も妻も蛇を見かけた事があるそうです。  \n右のような次第、いかに処置致したらよいでしょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「長女の顔は蛇であるから見せぬ。龍神になったのである。  \n今の娘の蛇の状態である。蛇が池を埋められ、娘に憑いた。  \n井戸が関係がある。  \n祝詞を奏げ、御守護願う。」  \n   \n**明主様御垂示　「水供養」**  \n**信者の質問**  \n「染色業を営む信徒、毎日多量に水を使用します故水供養をしたらどうでしょうか。また水供養の方法。」  \n**明主様御垂示**  \n「川の水など何にもする要はない。  \n生野菜など上げ、祝詞をあげ、龍神にお礼するだけでよい。」\n\n蛇供養について　１　（蛇のお宮の作り方）",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 14,
      "publication_title": "蛇のお宮の作り方",
      "content": "**信者の質問**  \n「一、蛇を殺したために子供の命をとられる事が御座いましょうか。  \n二、もしその場合、蛇のおまつりをどの程度まで致したらよろしいでしょうか。  \n右御教示御願い申し上げます。」  \n**明主様御垂示**  \n「一、無論ある。蛇が怒って仇討をする。蟇蛙もよく霊が憑っている。大切にしてやった方がよい。  \n蛇は古くからの青大将以外は殺してよい。私はよく蛇を殺す。そして埋めて祝詞を奏げてやる。すると反って蛇は喜ぶ。  \n蛇は「自分は醜い姿」と思っているもので、醜い一生を早く終りたいのである。  \nお願いすると人間に早く生れ代るから非常に喜ぶ。  \n蛇が嬉しいからそういう時は大変気持いい。  \n二、肝腎な事は水を湛える。小さい宮へ、白木の戒名の形のものへ字を書く、・・・明神。  \n三、明神とする。  \n石か何か積んだ上へ、二、三尺高くしてお宮を載せ、風で動かぬようにする。そして生米、水を上げる。生魚、野菜等もよい。  \n毎月一辺祀ってやる。殺生の日がよい。  \n天津祝詞と、幽世大神守給へ幸倍給へを唱える。お償いとして祭るのであるから守護してくれといってやる。」",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 15,
      "publication_title": "蛇の祟りの処置",
      "content": "「蛇の祟りである。祀ってやって人間に生れ代るようにしてやる。そうすると納得する。  \n庭へ石を二、三尺積み、宮を作り、御神体をつくり○○明神と名をつける。小さい池を掘る。  \n祝詞を毎日奏げる。幽世大神にこの次人間に生れ代る事をお願いしてやる。  \n蛇は段々判って来て、今度は喜びとなる。」",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 16,
      "publication_title": "家に永くいた蛇の供養方法",
      "content": "**信者の質問**  \n「永年家に住んでいた蛇が死にましたが、祀った方がいいでしょうか。」  \n**明主様御垂示**  \n「蛇が死んだら人の踏まない所の土を掘っていけてやる。そうして天津祝詞を上げてやる。  \nもっとよくすれば、その上へ何か石の塚、または間に合せに白木に名をつけてかき、祭ってやる。  \nそして幽世大神に、この次生まれたら人間に生れてくるようお願いしてやるのである。  \n蛇としては、醜い姿をして人に嫌がられるよりは、早く霊界へ行って人間に生れた方がどれだけいいか分らぬが、なかなか死ねない。  \n人間が蛇に転生したのは祟るが、元からの蛇は祟れない。」",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 17,
      "publication_title": "家に永くいた蛇の供養方法",
      "content": "**信者の質問**  \n「家に永くいた蛇が死にましたが、いかが処置したらよろしいでしょうか。」  \n**明主様御垂示**  \n「人の踏まぬ所へ埋めて祝詞を上げてやんなさい。  \n石を刻んで立てればよい。  \n一時的には・・・明神と木に書いて立ててもよい。  \n長村明神なんか蛇にはちょうど合ってますよ。（註　質問者の苗字が「長村」なので）  \n天津祝詞を上げ、最後は「幽世大神」と唱え「この次は人間に生まれてきますよう御守護をお願い申し上げます」と言ってやればよろしい。  \n家に永くいた蛇なんかたいてい祖霊ですから。」",
      "has_translation": true
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 18,
      "publication_title": "蛇供養の方法",
      "content": "**信者の質問**  \n「土蔵の白蛇を殺しましたがこれは人間より上でしょうか。  \nまた、祀り方はいかがいたすべきでしょうか。  \nまた、何年くらい祀ってやるべきでしょうか。」  \n**明主様御垂示**  \n「あのね、蛇はどんなのでも人間より下です。  \n同様にどんな立派な稲荷でも人間より下です。  \nある人が稲荷を祀るとき「正二位」と書いたので狐が怒ったことがあります。  \nたいした手間ではないから正一位と書いてやることですね。  \n龍神なんかはあまり祀らぬほうがいい、面倒だから。  \nこの場合はその家か土地の名前をつけて○○明神とし、言葉で「焼け死んだ龍神の方に、御一緒にお祀りいたしますゆえ、ここにお鎮まりください」と言ったらよい。  \nお供えものは月に一度好きそうなものを上げればよい。  \nすべてああいうもののお祀りは月に一回するんです。  \nお宮は、はすっかいになってもいいから光明如来の祀ってあるほうへ向けたほうがよい。  \nで、三年も祀ってやればいいでしょう。  \nそうすると龍神は昇天して行きます。昇天の際はよく夢なんかで知らせがあります。」",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 19,
      "publication_title": "因縁のあった蛇や猫をお祀りする場合",
      "content": "**信者の質問**  \n「因縁のあった蛇や猫をお祀りする場合、その位置はどこがよろしいでしょうか。  \n**明主様御垂示**  \n「家の外で祀るんですね。  \n庭にちょうど適当したような所があるもんですよ。  \n勿論人の踏まない所で、浄い所を選ぶんですね。  \n向きはね、その家に光明如来様をお祀りしてあれば、光明如来様のほうへ向けるような向きにするんです。」",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 20,
      "publication_title": "青大将夫婦の供養方法",
      "content": "**信者の質問**  \n「親子で入信した○○と申す家でございますが、教修第一日に、昔から家のまわりにいる長さ一間もある青大将の夫婦を子供が殺しました。いかがいたしましたらよろしいでしょうか。」  \n**明主様御垂示**  \n「二匹で一つの名前でよろしいから○○明神と書いて屋外に祀りなさい。  \n死体は人の踏まない所に埋め、石でも上に置いておくとよろしい。  \n祝詞をあげ幽世大神様に早く人間に生まれ変われるようにお願いしてあげなさい。  \n一日一回一週間してあげなさい。  \n蛇は早く人間に生まれたいから殺してもらいたいのです。  \n蛇なんかを救うのは幽世大神様で結構で、日月地大神様にお願いするのはもったいないからいけません。  \nまた大明神というのはあがめすぎていけません。明神で結構です。」",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "pub_idx": 21,
      "publication_title": "青大将の祟りで家人続死",
      "content": "**信者の質問**  \n「ある家で、先年鶏舎に出た巨大な青大将を老父が殺し、翌日同場所に現われた同様の青大将を発見、近所の人に殺して貰いました。  \nその翌年から五人の子女が次々と死亡（内二名は結核）致し、老父も死去致しました。  \nただ今末子の二十五才になる男子が結核で病臥中で御座います。  \n先にある祈祷師からその蛇の祟りだと言われ、その指示のままに神体を御鏡とし白玉明神と名付けて屋内に祀ってあります。  \n先般入信致し大光明如来様もお祭りさせて戴きましたが、  \n右の龍神を屋内から庭にまつり変えたいと存じますが、神体及び名前はそのままでよろしいので御座いましょうか。  \n別に新に名前及び神体を御作りすべきか、またそれとも二つをあわせて祀るべきか、御教えの程御伺い申し上げます。」  \n**明主様御垂示**  \n「祖霊であるから、その家の姓を付して○○明神とせよ。  \nそれより、その土地の名をとった方がよい。  \nすれば、土地全体を守護する事になる。」",
      "has_translation": true
    }
  ]
}