{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 55,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "日蓮宗関係物には狐霊が蟠踞する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先日御教え頂きました私の実家の母、故ＳＹの遺骨で御座いますが、Ｓ家の墓地が複雑致しておりますので、Ｋ家の墓地に埋葬するようとの御言葉を頂きましたが、\n\n私共はＫ田の分家の分家で御座いますので、墓地が御座いませんがどう致したらよろしゅう御座いましょうか。御伺い申し上げます。」\n\nなお大本教出口氏の書はどのように致したらよろしゅう御座いましょうか。御伺い申し上げます。\n\n**明主様御垂示**  \n「出口師の書は蔵っておく。\n\n日蓮宗に関係したものは置いてはいけない。狐がそれを本拠にする。\n\n一番近い所の墓地がよい。出来なきや霊は我慢する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "日蓮宗関係物は自分で処分する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私（二十八才）は二十二才の時、材木運搬中転び脊髄と肩と膝を強打致しまして医療を受けておりましたが、\n\n一年程経ってから身体が震えが来まして段々震えが大きくなり止まらなくなりました。\n\n父は私が２才の時に死亡致しましたが、感電死したと聞いております。\n\n一家は前に日蓮の熱心な信者でしたが、お屏風様を御祭り致しまして日蓮のお軸と像を行者のところへ返しに母が行きましたところ、\n\n行者が大いに怒っておったそうですが、その後母と姉が非常に反対をし始めました。\n\n体の震えと父の死と関連が御座いましょうか。また母姉の反対は日蓮行者との関係が御座いましょうか。\n\n御伺い申し上げます。今後宜敷く御守護御願い申し上げます。」\n\n**明主様御垂示**  \n「身体の震えとは関係はない。放置しておけば治る。\n\n打った所へ固まっているために震える。そこを溶かせばよい。\n\n医療で、内出血を固めた。固めて筋を押すので、そこを溶かす。\n\n日蓮宗へ題目などを返すのはいけない。\n\nこっちで処分する。光明如来様をお祭りして、暫くの間処分せぬ方がよい。\n\n反対者のあるのにお祭りするのは御無礼になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "霊友会関係物は全て処分すべき",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A virtude das preces dos fiéis desta religião é notável; o fenômeno milagroso da prece pela chuva",
      "content": "**信者の質問**  \n「元霊友会におりました方で仏壇に他家の戒名まで百数十名もお祀り致しております。\n\nその後その家では病気と怪我が絶えません。\n\nたまたま本教の話を聞き縋って参りましたのですけれど、\n\n今迄の霊友会当時の過去帳はどう致しましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「霊友会でやった事は全部よす。\n\n霊友会では自分の祖先を全部処分する。\n\n他家の分は処分焼却し、自家のもののみとする。過去帳は焼却してよい。」\n\n---",
      "content_ptbr": "**(Fonte: Shinkō Zatsuwa, 9 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"No ano passado, a seca na região de Shiga foi severa, de modo que, após consulta entre os moradores, decidiu-se fazer votos e orar por chuva diante da imagem de Fudo-Myoo na caverna do templo Shigayamadera.\n\nNaquela época, eu tinha acabado de ingressar na fé, mas coloquei o Ohikari no peito e, a partir de 20 de agosto, realizei orações por uma semana. Durante essas orações, entrei em um estado de transe divino e, por meio de uma revelação dos Hachidai Ryuo \\[八大龍王\\], na noite do dia 23, recebi a graça de ver a chuva cair diante dos meus olhos.\n\nFui agradecer à Divindade da Chuva no Santuário Chidori, e descobri que aquele Ryujin \\[龍神\\], tinha uma mãe e quatro filhas. A mãe estava sofrendo com uma doença, então ministrei Johrei nela e ela se recuperou completamente.\n\nNessa ocasião, foi acertado o casamento da filha mais velha, Tamahime, com o Kinryu \\[金龍\\] que reside no Templo Sofukuji. Ficou decidido que a cerimônia de casamento seria realizada no dia 10 de outubro, às dez da noite, no local de ascetismo da caverna de Fudo-Myoo.\n\nNo dia seguinte, dia 11, ao ir à caverna, misteriosamente a cera derretida das velas havia formado a figura de um Ryujin negro segurando uma joia na boca.\n\nGuardei isso com muito cuidado em uma caixa de madeira (atualmente no Templo Sofukuji). Qual seria a razão de tudo isso?\"\n\n**Meishu-Sama:** \"Ele mostrou a própria figura feita com a cera da vela.\n\nTer salvado o Ryujin é uma grande virtude.\n\nO governante dos Hachidai Ryuo é Izunome Kinryu \\[伊都能売金龍\\], que é o Kami Guardião de Kannon-sama.\n\nPortanto, quando um fiel desta religião faz um pedido, isso chega a Kinryu-sama, e Kinryu-sama dá ordens aos Hachidai Ryuo.\n\nPor isso, há muito mais graça divina quando um único fiel faz o pedido do que quando a vila inteira sai para pedir.\"",
      "has_translation": true
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "日蓮宗の信者は全部狐が憑く",
      "publication_title_ptbr": "",
      "content": "「日蓮は以前も言ったとおり、畜生道に落ちて狐の親玉になったわけです。\n\nですから日蓮宗の信者は全部狐が憑くのです。\n\nそれを私が日蓮上人を狐から救って人間にしたわけです。\n\nそれで狐と言ったところでみんな人間なのです。\n\n人間が畜生道に落ちて狐になるのです。\n\n龍神は執着によって龍神になるし、狐は人を瞞す、嘘をつくという、それをたくさんやると狐になるのです。\n\nそれからまたふたたび人間に還元するのですが、しかしそれはそうとうの苦しみや信仰上の関係でなかったら、容易には復活しないのです。\n\n日蓮上人は私がよほど前に箱根で救ってあげました。\n\nそれから留置所にいるときもやっぱり御礼に来て、それからいっそう良くなって、いまメシヤ教のために働いているわけです。\n\nそこで今言っていたとおり「全部狐を救ってもらいたい」ということは人間にしてもらいたいというわけです。\n\nこれがみんな人間になると、日蓮宗というのは崩れてしまうのです。\n\n今まであれまで盛んになったということは、狐がやったのです。\n\nドコドンドンと叩きますが、ああいう浮かれるようなことは狐が大好きなのです。\n\n一種の浮かれたようになって太鼓を叩きながら歩いていますが、あれは狐がおもしろくて嬉しくてしようがないのです。\n\n人間のほうは狐の入れ物で、やっているのは狐がやっているのです。\n\nそう言うとはなはだ形無しになってしまうが、もうこうなったら早く分かったほうがよいわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "日蓮宗は悪龍の仕組み",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da linhagem de Banko Shinno",
      "content": "「日蓮宗は狐がやっているのですが、その奥は龍です。\n\nそれで「タチバナ」の「タツ」という言霊（ことたま）は、龍ですから、龍の花ということです。\n\nですから立正安国論というのは「立」は「龍」です。\n\nですから立正佼成会とか、「立」という字を非常に使うものです。\n\n私はいつか書いたことがありますが、「主」という字の中の「十」をくずして、こう（//）すると「立」という字になるのです。\n\nですから「十」が神の形ですから、陀の形はホトケと言って、ほどいてそれを龍神が世の中を支配するのです。\n\nつまり神を解いて、神はほどけて、そうして龍が天下を掌握するというわけです。\n\nそうして「正」・・・これは一を止（とど）めるということですが、\n\n龍が一を止める安国というのは、暗黒の世界ですから、\n\n立正安国というのはたいへんなものです。\n\nやはり悪龍の仕組なのです。\n\nで、日蓮上人は狐になっていたのです。\n\nこの間多賀さんの奥さんに日蓮上人の他の坊さん・・・日蓮上人の弟子か何かが狐になって困っているから人間にしてもらいたいと、そんな願いを出していましたが、\n\n日蓮上人も一時狐になっていましたが、その部下が狐になっていて、それがたくさんいる。\n\nで、日蓮上人はもう救われましたが、高頭さんの信者さんに、この間お詫びしてくれと言ってます。\n\nだから仏教のほうの教祖なんかもしばらく地獄で苦しんでいたのです。\n\n地獄に行ってないのは弘法大師くらいです。\n\nあとはほとんど地獄に行っている。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1952\\)**\n\n**Meishu-Sama:** \"E antigamente, afinal, era a ditadura militar, então não podiam exercer o verdadeiro braço.\n\nHavia a ditadura militar e, outra coisa, a disputa de facções do Imperador.\n\nIsso as pessoas não sabem muito, mas influenciou muito.\n\nPor exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração.\n\nA raiz daquilo era a facção dos Tokugawa derrubar o Imperador atual e voltar ao Xogunato Tokugawa original... a forma seria diferente, mas torná-lo força Tokugawa.\n\nPosso dizer agora, mas vocês não devem saber muito. Colocaram o Príncipe Chichibu como cabeça.\n\nE era a política de isolar o Imperador.\n\nEntão, como Ministro da Casa Imperial do Imperador, Tsuneo Matsudaira... essa pessoa saiu do segundo Xogum.\n\nO ancestral é Tokugawa. A casa Matsudaira é... o segundo Xogum tocou numa serva... falando detalhadamente, filha de um vendedor de tofu, e teve um filho ali; em suma, o ramo do segundo Xogum é a casa Matsudaira. Também linhagem Tokugawa.\n\nEntão, o Sr. Tsuneo Matsudaira era Ministro da Casa Imperial, e a filha dele, Setsuko-san, era a Princesa Chichibu; e o Príncipe Takamatsu tinha a Princesa Kikuko (também ligada aos Tokugawa).\n\nAssim, aumentando gradualmente a força dos Tokugawa, e fazendo o lado do Imperador ficar assim, tentaram fazer de um golpe só; isso foi o Incidente de 26 de Fevereiro.\n\nNo entanto, o lado de Kami não permitiu.\n\nIsso é, como escrevi certa vez na história do Japão, linhagem de Susanoo no Mikoto; e a linhagem do lado do Imperador é a linhagem colateral de Amaterasu Omikami.\n\nO lado de Banko Shinno. Por isso, este é um lado pacífico.\n\nE o lado de Susanoo no Mikoto gosta de guerra. Gosta de política de força armada.\n\nE a Era dos Guerreiros do Japão é toda dessa linhagem. Por isso essa disputa é a história do Japão.\n\nOu seja, a linhagem do Imperador Jimmu e a linhagem de Okuninushi no Mikoto da Dinastia de Izumo disputaram, e isso continuou. E o último foi a Casa Tokugawa.\n\nComo foi derrotada pela linhagem Tenson, a manifestação da tentativa de recuperar isso novamente foi o Incidente de 26 de Fevereiro.\n\nE nos militares também havia essas duas facções. A Marinha apoiava o Imperador, e o Exército levantou o Príncipe Chichibu.\n\nPor isso, se não houvesse a guerra desta vez, essa disputa estaria continuando.\n\nEntão, para fazer a guerra, se o Príncipe Chichibu ficasse bravo seria complicado, então reprimiram o Príncipe Chichibu. Alegando doença... na verdade não era doença.\n\nE no lado dos militares também havia duas facções; como falharam no Incidente de 26 de Fevereiro, não podiam se impor tanto, então o outro lado fez tudo, empurrou o Príncipe Chichibu, e a guerra começou.\n\nEsta é a história secreta da Guerra do Pacífico. História oculta. Mas a raiz é Kami.\"\n\n**Pergunta do Fiel:** \"Não entendo o significado espiritual...\"\n\n**Meishu-Sama:** \"Não dá para entender. No fundo disso, também há vários significados de Kami fazendo o Kami Correto e o Kami Maligno lutarem.\"",
      "has_translation": true
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "日蓮上人が日蓮宗をつぶしてしまう",
      "publication_title_ptbr": "38\\. Atente-se Também às Pequenas Coisas (Orig.: 小さなことにも注意せよ)",
      "content": "「二、三日前の読売に「救世教奇跡集」の広告が出るし、\n\n同じ日の新聞に霊友会事件が出たが、あれも偶然ではないので意味があります。\n\nあれは日蓮上人が、静岡問題のときに私が留置場にいるとき私に憑かって来て、非常に謝って\n\n「自分がたいへん間違ったことをしたために、許してもらいたい。\n\nそれでこれからは日蓮宗を、日蓮宗は自分のほうで、できるだけ早く分からせるようにして、大いに救世教のために尽くす」\n\nというようなことを言って約束したのです。\n\nあれもその一つの現れです。\n\n日蓮上人が日蓮宗をつぶしてしまうということになるのです。\n\nもっとも日蓮上人が地獄で苦しんでいるのを私が救ってやったのだから、そのお礼がてらです。\n\nいつか栄光に出しましたが、天理教の教祖も憑かって来ましたから、今に天理教にもそれが現れます。\n\n人間と違って、神様の約束というものは決して間違いがありません。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de novembro de 1953\\)**\n\n\"Mesmo falando em Shojo e Daijo, ou mente grande e mente pequena,\n\no ser humano que faz coisas realmente grandes deve perceber coisas muito pequenas.\n\nQuem só pensa em coisas grandes e não percebe as pequenas torna-se um fracassado.\n\nMesmo tendo grandes pensamentos, deve-se ter também pensamentos muito pequenos.\n\nNo fim, se não perceber as coisas pequenas, não consegue fazer as grandes.\n\nAí é 'não é Daijo, não é Shojo'; não se pode pender para um lado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "お曼荼羅の処分",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お曼荼羅（まんだら）の処分はいかがいたしましたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「あれは良くないんだがね。それは、その人の想念だな。信仰には本当に入ってないんでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "軸より鳩出づ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は三十年日蓮宗を信仰致しておりましたが、この度八月御観音様にお救い戴きました。御神体はまだお祭りしておりません。\n\n前に日蓮宗より戴きましたお軸を床の間にかけております。\n\n二十六日夜、床の間でバタバタと音がするので床の間を見ますと、鳩が数十羽、そのお軸より出て参りまして、\n\n暫くする内にその鳩がまたお軸の中に入って行ってしまいましたが、これはどのような訳で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「曼陀羅はいけない。南無妙法蓮華は不可。\n\nこういう鳩は日蓮宗のお寺にいた鳩で、日蓮宗のお世話になって、鳩が霊になって（そのお軸に憑いていた）\n\n仏滅は二、三年で変る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "魔除けのお曼陀羅と数珠",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前禅宗の信者であった人でございますが、黒い珠が行く先々で見えて仕事ができないそうです。\n\nそのときは、ちょうど子供が仏壇の黒い数珠をもてあそんでいるそうです。\n\n夕方家へ帰り仏壇に返しますと、黒い珠は見えなくなりました。\n\nその黒い珠は、以前行者が魔除けにお曼陀羅と共に置いて行ったものだそうでございます。\n\nお曼陀羅は巻いて数珠と共に仏壇の下の引出しに入れてあります。御神体は奉斎しております」\n\n**明主様御垂示**  \n「そのままで良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 94,
      "title": "日蓮宗は一代法華",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "大僧正の書",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前　大僧正から南無妙法蓮華経と書いたものを頂いておりますが、この道に入りましたので必要はなくなり、気持ちが添わないようでございますが、誰かにやってもよろしいでしょうか」\n\n**明主様の御垂示**  \n「やってはいけない。しまっておけば良い。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 95,
      "title": "祖霊の戒告　１　（供養を求める戒告）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "祖霊は助けてもらいたいと子孫に憑依する",
      "publication_title_ptbr": "",
      "content": "「よく入信してから霊的の病気になることがよくあるが、\n\n祖霊さんが助けてもらいたい、と憑るんですから、その心算（つも）りでやっていれば、なにも心配ない。\n\n入信してからの病気は薬毒が溶ける浄化と、祖霊さんが助けてもらいたいというのと両方ですね。\n\n祖霊さん以外に動物霊が憑ることがある。\n\n元飼っていた馬、牛、犬、猫ですね。\n\nそれが助けてもらいたいというのですね。\n\nそういうふうな頭で見当をつければ、大体見当がつきますから、それを心得ていればなにも心配いらない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 95,
      "title": "祖霊の戒告　１　（供養を求める戒告）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "子孫が明主様信仰に入信すると先祖は余計に催促する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「主人（四十六歳）は三年前より胸の病で休んでおります。\n\n今迄に余り薬は用いませんが、昨年四月迄約一ケ年療養所にて養生していた事があります。\n\n三ケ月程前に御光を戴き、時々先生に来て戴き毎日私が浄霊をさせて戴いております。\n\n現在の病状は微熱あり、食事の時位は起きておりますが便秘気味ではっきり致しません。\n\n主人は祖先の霊の事を頻りと気にしおり、信仰も従来種々やりましたが、親戚に次のような事があり、これと霊的関係があるのではないかと心配しております。\n\n十年前主人の姉の夫（S某）が精神病にて逆上の結果刃物で義姉とその子供を滅多切りにして即死させました。\n\nそれから後は残った子供を二人私共で引取って世話しておりましたが、ただ今は一人を世話しております。\n\nその夫も間もなく衰弱して（座敷牢に入っていたためか）死にました。\n\nS家ではその後その夫の兄弟が跡を継いでおりますが、無信心で何もやりません。\n\n私共では近いうち光明如来様を御祭りする準備をしておりますが、今後いかにしたらよいので御座いましょう。」\n\n**明主様御垂示**  \n「この霊とは関係はない。普通の浄化を間違った療法で治すため引延ばしたものである。\n\n祖先の霊を気にするのは、祖先の霊が助けてもらいたさに知らすのである。\n\nこの信仰へ入ると、余計催促する。\n\n一日も早く光明如来様をお祭りする。そして信仰雑話を読む。音読するといい。\n\n霊界で聞いている。この信仰ではじきに救われる。\n\n精神病や変死などは非常に悪い。非常に苦しむ。\n\n地獄・・・当分精神病で気がつかぬ。\n\nその中段々光で救われる。一人でも多く救うと、その徳で早く救われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 95,
      "title": "祖霊の戒告　１　（供養を求める戒告）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "祖霊と死後の準備",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　世間よく仏壇を設置するのは長男だけで、次男以下は必要はないとしてあるが、これは大きな誤りである。\n\n何となれば両親が生きているとして、長男だけが好遇し、次男以下は冷遇または寄付けさせないとしたら、大なる親不幸となるではないか。\n\nそういう場合霊界におられる両親は気づかせようとして種々の方法をとるのである。\n\nそのために病人が出来るという事もあるから注意すべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 95,
      "title": "祖霊の戒告　１　（供養を求める戒告）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "祖霊の戒告",
      "publication_title_ptbr": "",
      "content": "「本来祖霊はわが子孫に対し、幸福であり家系が栄える事を願望しつつある結果、\n\nその目的に背馳する所の原因である過誤や罪悪を子孫に行わしめざるよう、\n\n邪道に踏入らぬよう不断の警戒を怠らないのである。\n\n従ってその子孫がたまたま悪魔に魅入られ不善を行う時、それを戒告するためと、既に犯した罪穢の払拭とを兼ね行うが、\n\nその手段として種々の災厄病気等を与える。\n\nたとえば不正な富を重ねたものは火災や損失を与えて消滅させ、罪穢によっては病気の浄化作用も行うのである。\n\nその現れとしてこういう事がある。それは幼児または小児が感冒のごとき浄化作用に罹るとする。\n\n本医術によれば、普通の感冒ならば簡単に治癒すべきであるのに余り効果がなく、\n\n特に頻繁なる嘔止発生し、食欲も全然無く短時日に衰弱死に到るので不思議に思う事がある。\n\nこれは全く右のごとき祖霊の戒告であって、その原因としては父親が夫婦の道に外れ他の婦人に関係するとか、二号を置くとかいう事によるのである。\n\nそうして一度戒告してもそれに気付かざる場合、次々子女の生命を奪う事がある。\n\nこれをもってみても一時的享楽のため大切な子女を犠牲にするというのであるから、大いに慎しまなければならない。\n\nかような場合、祖霊としては一家の主人である本人を犠牲にする事は忍びないため、やむを得ず子女を身代りとするのである。\n\nまたこういう例があった。\n\nそれはある家庭で、現戸主である四十歳位の男、仏壇に向かって掌を合わした事がないので、\n\nその娘が心配し、右の戸主の弟と相談の上、弟の家に移したのである。\n\nしかるに程経て弟は将来の事を慮（おもんばか）り、兄の家に赴き、祖先伝来の仏壇を弟に確かに移譲したという書付を書いてくれと言った。\n\n兄は承諾し、筆を執って紙に書こうとする刹那、突如その手が痙攣を起し、舌が吊り、書く事も話も出来なくなった。\n\nそれから種々の療法を試みたが治らない。\n\nでついに私の弟子の所へ治療を求めに来、その際右の娘が語ったのを私は弟子から聞いた事がある。\n\nこれは全く祖霊が正統である兄の家から、一時的ならいいが永久に離れるという事は承知が出来なかったからである。\n\n何となればその結果は家系が紊れ、家系が紊るれば家が断絶する憂が生ずるからである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 95,
      "title": "祖霊の戒告　１　（供養を求める戒告）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "結核と憑霊",
      "publication_title_ptbr": "",
      "content": "「結核の原因には、憑霊の場合も相当多いのである。\n\nというのは事実において夫婦の一方が死ぬと、間もなく残りの一方が結核となり死ぬという事がよくある。\n\nまた兄弟の内誰かが結核で死ぬと、その後次々発病し、症状も前に死んだ者と、ほとんど同様である。\n\n酷いのになると、五人も六人もの兄弟が次々死ぬ事がある。\n\nこれらを見るとどうしても伝染としか思われないので、医学が結核は感染するとしているのも、無理はないのである。\n\nところがこういう例は病菌による感染はないとは言えないが、案外少なく憑霊による事の方が、ほとんどと言いたいくらいである。\n\n今これを詳しくかいてみるが、普通結核で死に、霊界に往って霊界の住人となるや、霊になっても引続いて結核患者なのであるから、病状も生前といささかの変りはなく苦しむのである。\n\nところが病気で死んだ霊は言うまでもなく地獄界に入るのであるから地獄の苦しみが続くので、病苦の外に語る相手もなく、孤独で非常に寂しいため、相手が欲しくなる結果どうしても兄弟の誰かを、自分の傍へ引寄せようとする。\n\nそこで憑依すれば、自分と同様結核となって死ぬのは分っているから、そうするのである。\n\n何と恐るべきではなかろうか。またその他にもこういうのがある。\n\nそれは祀り方が悪いとか何か死後要求がある場合、それを頼むべく知らせようとしてこれはと思う人に憑依する。\n\n憑依された者は、もちろん結核と同様になるので、普通人はそういう事に気が付かず感染したと思い、医師もまたそう言う訳で、散々医療を受けついに死亡するので、この最もいい例として、こういう事があった。\n\n今から二十数年前、私がまだ修行時代の頃、私の妻が風邪を引いたところ、間もなく激しい咳嗽と共に引っきりなしの吐痰である。\n\n時々血痰も混じるので、どう見ても結核症状である。私も普通の結核としても、こう急に起るはずはない、何か訳があるのだと思って、霊査法を行った。\n\nこの霊査法というのは、後に詳しくかくが、それで判った事は、果たして約一年程前、二十幾歳の青年で、結核三期という重症なのを治療してやった事があった。\n\nたしか一、二週間くらいでとうとう死んでしまった。\n\nその霊が憑った事がよく分ったので、霊の要求を訊いてみると、\n\n生前一人の父親に世話になっていたのだが、非常に貧乏なので、自分が死んでからも、ろくろく供養もして呉れず、\n\nいまだに祀られていないので居所がなく、宿無しのため、辛くて仕方がないから、どうか祀って貰いたいというので、\n\n私も快く承諾し「今夜は遅いから、明晩祀ってやる。しかし君がこの肉体に憑いていると、肉体が苦しいから、今私が祝詞を奏げてやる。\n\nそれが済んだら、直ぐ離れなさい」と言うと彼も承知して、祝詞が済むや離れたので、妻はケロリとして平素通りになってしまった。\n\nこれらは余りハッキリしているので、私も驚いた事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 95,
      "title": "祖霊の戒告　１　（供養を求める戒告）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "精神病",
      "publication_title_ptbr": "Tratado de Meishu-Sama: \"A Razão da Saída da Oomoto Kyo",
      "content": "「十七歳の女学生の精神病を扱った事がある。\n\nこれは非常に暴れ、ある時は裸体となって乱暴する。\n\nその際三人くらいの男子でなくては制えられない程の力である。\n\nまた大いに威張り母親を叱りつける事がある。\n\nしかるにこの原因は左のごときものである事が判った。\n\nすなわち娘の父は数年前没し、現在は母親のみであったがその母親は、数ケ月前ある宗派神道の信者となったので、祖霊を祀り替え、仏壇や位牌を処分した。\n\nそれがため父の死霊が立腹したのが動機となった。\n\nところが父のまだ生きている頃、その家は仙台から東京へ移転したが、\n\n元の邸宅を売却し邸内に古くから祀ってあった稲荷をそのまま残したので、\n\n買主は稲荷の祠を処分してしまったため、その狐霊が立腹し、上京した父に憑依し父は精神病となりついに死亡した。\n\nこのような訳で、父親の霊と稲荷の霊との二つが娘に憑依したためであった。\n\n故に発作時父親の霊は母親を叱り、狐霊は常軌を失わせるといったような具合であったが、私の治療によって全快し、その後結婚し、今日は二児の母となり、なんら普通人と異ならないのである。\n\n右のごとく古くからある稲荷を処分した事によって、精神病になる場合が非常に多いのである。\n\n今一つおもしろい例をかいてみよう。\n\nこれは、二十歳の青年で、大方治癒した頃私の家で使用した。\n\nいつも庭の仕事などやらしていたが、私の命令に対し狐霊が邪魔するのである。\n\n例えばある場所の草を全部刈れと命じ、暫くして行ってみると一部だけが残っている。\n\n私は、「なぜ全部刈らないか」と訊くと、「先生が「そこだけ残せ」と言われました」という。\n\n私は、「そんな筈はない。それでは「一部残せ」と言った時、私の姿が見えたか」と訊くと、「見えないで、声だけ聞こえました」と言うので、\n\n私は、「それは狐が私の声色を使うのだから、以後注意せよ」と言ったが、直に忘れて右のような事がしばしばあった。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de dezembro de 1949\\)**\n\n\"Perguntam-me muito sobre isso, então vou explicar de forma simples.\n\nAcho que foi por volta do ano 2 ou 3 da Era Showa (1927/1928); quando a mãe biológica do Mestre Deguchi estava doente em estado crítico, chamou o Mestre à cabeceira e disse:\n\n'Quando eu era jovem, meu pai era professor de literatura nacional do Príncipe Arisugawa Taruhito.\n\nPor essa conexão, quando o Príncipe estava hospedado em Kyoto, eu servia como dama de companhia.\n\nE naquela ocasião, recebi a graça do Príncipe (mão do Príncipe) e quem nasceu foi você.\n\nPortanto, você é filho ilegítimo (Otoshidane) do Príncipe.\n\nComo talvez eu não tenha mais vida, chamei-o porque precisava informar isso'.\n\nOuvi essa história diretamente do Mestre, por isso é certa.\n\nDesde que esse fato ocorreu, o Mestre mudou repentinamente.\n\nOu seja, a vida cotidiana tornou-se toda como a da Família Imperial, vestindo Haori com brasão de crisântemo, etc.,\n\ne, para os fiéis, dizia que o atual Imperador é da Corte do Norte, mas o Japão correto é a Corte do Sul,\n\ndando a entender implicitamente que ele próprio era o Imperador; eu achei isso perigoso.\n\nSe fosse hoje, tem até o Imperador Kumazawa, então não seria nada, mas para aquela época era um grande problema.\n\nNão só isso; em viagens, ao chegar na estação, a Tropa Jovem vestia uniformes, formava filas de dezenas de pessoas e fazia saudação militar, é claro;\n\nao sair da estação, motos na frente, vários carros correndo; era exatamente como uma Procissão Imperial (Robo), e eu fiquei espantado.\n\nConsequentemente, é claro que isso foi a principal causa de sofrerem a repressão; achei muito estranho que, havendo pessoas de nível considerável entre os líderes, a começar pelo Mestre, não tenham percebido esse ponto.\n\nHouve mais uma coisa. Como o Mestre Deguchi era de liberdade desenfreada e mente ampla como o céu e o mar, na vida cotidiana também era totalmente desregrado e instintivo demais.\n\nConsequentemente, houve várias coisas que não se pode escrever, e a desordem da moral entre os fiéis também era extrema;\n\npensei que assim não dava mais e decidi abandoná-los no ano 7 da Era Showa (1932).\n\nPreparei-me por dois anos e saí em 15 de setembro do ano 9 (1934).\n\nAlém disso, como dezenas de pessoas do meu grupo se demitiram de uma vez, isso foi publicado com destaque na revista da instituição como um fato sem precedentes desde a fundação.\n\nNo entanto, o fato de isso ter tido um efeito maravilhoso não pode ser chamado de outra coisa senão presente da ajuda de Kami.\n\nPois, passado pouco mais de um ano, em 8 de dezembro do ano seguinte, ano 10 (1935), sofreram a Grande Repressão,\n\ne eu quase fui envolvido, mas como o assunto da minha demissão estava publicado na revista, escapei da dificuldade.\n\nNaquela ocasião, todos os líderes do meu nível foram expulsos de Tóquio e cada um se escondeu no interior; vendo isso, claro que eu teria encontrado o mesmo destino.\"",
      "has_translation": true
    },
    {
      "title_idx": 95,
      "title": "祖霊の戒告　１　（供養を求める戒告）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "見神に就て",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「忘れもしない。私が宗教研究を始めて間もない頃であった。\n\nある中流家庭の二十歳になる娘が、肺病のため、数年間療養生活を続けて来たが、どうしても治らないので、私は頼まれた。\n\n当時大本教信者であった私は、鎮魂帰神なる方法の下に霊治療を行ったのである。\n\n二、三週間の霊術によって非常に快くなった。\n\n病気の原因は、四代前のその家の当主の弟が、失踪行方不明となったままついに野垂死をした。\n\nもちろん祀られる筈もなかったので、無縁仏となって地獄に落ちていたが、地獄の苦しみに堪えかね、\n\n正式に祭ってもらいたいと、その一念から気付かせるべく子供を重い病人にしたが、気付いてくれないので、\n\n「この上は死なせる外はない」と想い、右の娘に憑依し生命を奪おうとしたのである。\n\n右の事情が判った訳はこうである。娘に霊療法を行った三回目であった。\n\n娘の傍に座っていた母親が突如として起ち上り、物凄い面貌をしながら、\n\n私に向かって掴み掛ろうとするのである。と共に荒々しい言葉で・・・\n\n「貴様はよくもよくも俺が殺そうとしたこの娘を助けやがった。俺は腹が立って堪らないから貴様をとっちめてやる」・・・と言うので私は吃驚（びっくり）した。\n\nなぜなれば、憑霊現象の事はかねて聞いてはいたが、実地にぶつかったのは初めてだからである。\n\n私は・・・『マーマー座んなさい』と言ったところ、彼はおとなしく座った。\n\n『一体、あなたはどなたです』と私は訊いた。\n\nそれから両者の問答が始まり、知り得たのは前述のような事情である。\n\nそこで私は・・・『人の生命を奪るという事は、もし成功すればその罪によってヒドい地獄へ堕ちなければならぬ』と言ったところ、\n\n最初は疑っていたが、私が種々説いたので、漸く納得がゆき、娘の病気を治すべく協力を誓ったのであった。\n\nそうして右の母親なる婦人は年齢五十歳位で、霊媒としては最も理想的であって、霊が憑依するとその間全然無我になり、自己意識が少しも入らないからである。\n\n元来霊媒としての資格は自己意識の入らない程よいとしてあるが、こういうのは極く稀で、大抵は幾分覚醒状態であるから、それだけ自己意識が邪魔するのである。\n\nしかるに一旦快くなった病状が、幾分後戻りの傾向が見えたところ、ある日母親が訪ねて来た。\n\n「この両三日前から、私に何かの霊が時々懸るらしいから査（しら）べてもらいたい」というので、早速私は鎮魂帰神法を行った。\n\n彼女は瞑目合掌端座した。私が祝詞を奏上し、それが済むや否や彼女は口を切った。その時の問答は左のごときものである。\n\n彼女の合掌している手がやや震え、呼吸がややせわしくなった。これが神懸現象の普通状態である。\n\n私『あなたはどなたです』\n\n彼女「こなたは神じゃ」\n\n私『何神様でいられますか』\n\n彼女「魔を払う役の神である」\n\n私『何のために御懸りになりましたか』\n\n彼女「そなたが今病気を治しているこの肉体の娘に最近悪魔が邪魔しているから、それを防ぐ方法を教えに来た」\n\n私『では、どういう方法で？』\n\n彼女「毎朝艮（うしとら）の方角へ向かって塩を撒き、大祓の祝詞を奏上すればよい」\n\n私『有難う御座います。しかしあなたの御名前は』\n\n彼女「今は言う訳にはゆかぬ」\n\n私『種々御尋ねしたい事があるが』\n\n彼女「そなたに浄めの業を教えるために来たのであるから外の事は言う事は出来ぬ。では直ぐ還る」\n\nと言うや直ちに御帰りになった。と同時に彼女は眼を見開き、いわく\n\n彼女「アヽ吃驚（びっくり）した」\n\n私『何を吃驚しましたか？』\n\n彼女「最初、先生が祝詞を奏上なさるや、自分の後の方からサーッという物凄い音がしたかと思うと、私の横へ御座りになった御方がある。\n\n見ると非常に大きい人間姿で黒髪を垂らし、白布のようなもので鉢巻をされている。\n\nよく視ると、衣服は木の葉を編んだごときもので、その木の葉の衣服は五色の色に輝き、燦爛（さんらん）として眼もまばゆい美しさである。\n\n御身は非常に大きく、座っていて頭部は鴨居に届いている。その御方が自分の身体へ入ると共に無我になった」・・・というのである。\n\n実は私は最初「神じゃ」と言われた時に、前々から神にも贋神があるという事を聞いていたので、警戒していたが・・・右の話によって贋神ではなく真正の神様である事を知ったのである。\n\nその後それが国常立尊という神様で、軍神の時の御姿である事も判った。\n\n国常立尊という神様は最高位の古い神様で、各所に祭られておらるるのである。\n\nその後も私はこの神様から種々の奇蹟を見せられ、かつ私に御懸りになり、種々の事を教えられ、御守護を受けた事も一再ならずであった。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 95,
      "title": "祖霊の戒告　１　（供養を求める戒告）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "供養を求める水死の兄",
      "publication_title_ptbr": "",
      "content": "水死した兄の憑霊による狭心症\n\n**信者の質問**  \n「OT子（三十三歳）は数年来狭心症に苦しみ、ちょっとした刺戟にもすぐ手足が冷くなり、仮死状態になります。\n\n医師に色々みて貰っても原因が分らない由です。\n\n一ケ月前入信致し、恐怖心は大分取れましたが胸の動悸は未だ取れません。\n\n身体が大変腫れており、動悸の打つ時は手足の裏が熱くなるそうです。\n\nこの家には主人の兄が水死しております。\n\n今月十四日夜夢で黒白の斑の猫に拇指の先をきつく噛まれ、醒めてからもその指がザクザク痛んだ由、\n\nまた先日私と話しておりますと黒白の猫が部屋を横切りました由、\n\nなお先月私が行くと夢に水死の兄が裸で四つん這いになって走って行くのを見た由です。\n\nこの夢と本人と何か関係がありましょうか。また浄霊上の注意を御教示願い上げます。」\n\n**明主様御垂示**  \n「祀ってもらい、祝詞を奏げてもらいたい訳である。\n\nそれでなくては救われないから、いろんな手段でこんな事をする。\n\n黒白の猫は兄の霊に憑いている猫かと思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 95,
      "title": "祖霊の戒告　１　（供養を求める戒告）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "救われたい祖父の憑霊による膝関節炎",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年八歳になります娘で御座いますが、三歳の時に麻疹になりました時左の股が腫れまして注射を一日二本位の割で多数致し、遂に切開し、その際多量の膿が出まして、\n\nその後一年を経た頃から左足膝関節の痛みを覚へ、関節の裏側が引き攣ってある程度足が曲ったまま伸ばす事が出来ず、次第に跛行が目立つようになりました。\n\nその後指圧及びオケツ療法等を致しましたが、二十三年に娘の父母が入信致し、御浄霊によってだんだん状態がよくなって参り、\n\n八ケ月以内には一度患部の関節の裏側が紫に膨れ上り今にも出膿するように見えましたが、出膿もせずそのまま引っ込んで固まってしまいました。\n\nそれ以来今日迄一年半の間殆ど毎日、主に両親が御浄霊させて頂いておりますが、症状は変らず、痛みは御座いませんが最近になりまして目立ってまた引き攣りがひどくなりました。\n\n因みに娘の母親の父は十九年前に左足膝関節リュウマチで、娘の症状とは逆に足が曲らないで伸びて固まったまま胃癌で三月七日に死亡致し、娘の父親が入信致しました日は丁度その祖父の十七年忌の日で御座いました。\n\nまた、この娘の足が急に悪くなり始めましたのは八月の七日であり、その後御浄霊を初めて頂きましたのは九月の七日で御座いました。\n\nこのように祖父の死亡致しました七の日と色々の事が関連しているので御座いますが、この娘の症状は霊的のもので御座いましょうか。\n\nまたは毒素によるもので御座いましょうか。お伺い申し上げます。\n\nなお、この家は御神体をお祀りさせて頂いており、先日娘の母親は実家に参りまして、実家のお位牌を残らずお祀り致して参りました。」\n\n**明主様御垂示**  \n「注射の薬毒が固まった。そこへ霊が憑ったのである。\n\n祖父の霊が救われたいので、自分がやってる事を知らしたいためそうしたのである。\n\n足の裏を浄霊する事が肝要である。\n\n後は人助けする事。それによって救われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 95,
      "title": "祖霊の戒告　１　（供養を求める戒告）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "藩命により位牌を取り壊したため主人の続死、家の没落となった事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十月六日に御伺い申し上げました狐に災いされた者で御座居ますが、\n\n御教示のごとく調べて見ましたが、私共では稲荷の札以外何も祀った事は御座居ません。\n\nしかしながら次のような事がありました。\n\n廃藩置県の際、藩主の命により、仏に関する物は位牌に至るまで一切取壊し、\n\n以来祖先の祀りは神道で禰宜さんに祀ってもらう程度で御座居ました。\n\n私の本家は昔庄屋で御座居ましたが、最近は一族全部が没落し、どの家も主人が死んで行く有様で御座居ます。\n\nまた、旧藩主家も殆ど断絶の有様と聞いております。\n\nこれも何かわけがあるので御座居ますか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「位牌取壊しのため祖先が怒ったのである。\n\nそんな事すると霊界で祖先が苦しむ。\n\nそれで祖先が病気にしたり殺したりするのであるから、早速仏様を造る。\n\n今にキリスト教も祖先を祀る事となる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}