{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 13,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "Constituição do Mundo Espiritual",
  "publications": [
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "新生霊は愚鈍",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊には新生と再生とがある由、信仰雑話で御伺い致しますが、新生とはいかなる場合を申しますでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「霊界において一種の生殖作用があり、人間の霊子が生れる。\n\n新生霊は働きが鈍い。古い程頭がいい。利口である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "鈍霊でも貢献出来るか",
      "publication_title_ptbr": "**12\\. Novamente um Milagre (Orig.: 又しても奇蹟)**",
      "content": "**信者の質問**  \n「再生の度数の少ない霊または新生の霊は生来愚かであると伺っておりますが、副霊の働きも鈍いのでしょうか。\n\nいわゆる智恵者という者は本副いずれの霊の働きでございましょうか。\n\nまた、鈍な霊でも本教の熱心な信仰により妙智力を戴け、社会人類のため貢献出来る人になる事が出来るものでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「祖先が偉い霊を憑けるから、悲観する事は要らぬ。\n\nその時、霊界にいる祖先の一番偉いのが選抜する。\n\n同化霊で、人間に未だ生れ代って来ないのは、正守護神の手伝いをして、善い事をして、今度本当の人間に生れ代る。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1950\\)**\n\n\"No dia 25 de março passado, foi o primeiro dia do terceiro Grande Festival Anual da Grande Igreja 567 (Miroku), e quando surgiu o número de 567 participantes naquele dia, não houve quem não se surpreendesse ao saber.\n\nComo Deus às vezes nos mostra milagres inimagináveis, percebe-se que Ele exerce Seu poder livremente sobre qualquer coisa, restando-nos apenas a admiração.\n\nAo pensar na grande felicidade de sermos servos de um Deus tão maravilhoso, não podemos deixar de nos emocionar.\n\nNunca me esquecerei de que o valor das oferendas (*Tamagushi-ryo*) dos três dias do Grande Festival 567 do ano passado resultou no número 567.050 ienes, o que me causou grande surpresa.\n\nO fato de que a ação dos números é algo que não se pode menosprezar é algo que os fiéis provavelmente já sabem bem.\n\nAproveitando a oportunidade, interpretarei numericamente o *Kotodama* de 'Meshiya' (Messias).\n\nO 'Me' de Meshiya é 'Mu', que é seis. 'Shi' é quatro, e 'Ya' é oito; somando dá dezoito.\n\nDezoito é 5-6-7, 3-6-9, ambos somam dezoito; o 'um *sun* e oito *bu*' de Kannon é da mesma forma.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "天才絵かき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「天才的子供で四歳から盛んに立派な絵を描き、絵さえ描かせていれば気嫌よくしております。\n\nこうした子供はそのままその才能を伸ばさせても宜しいもので御座いましょうか。\n\n十で神童云々の諺も御座いますので、あまり早期教育はせぬ方がよいとも存ぜられますが、いかがなもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「好きなだけやらしてよい。\n\n絵を描きたくてしようがないので、自分の系統の子に憑いてその子の手を使ってやる。\n\n描かせてやれば天才的に素晴しくなるのがある。\n\n雪舟などもそうで、狩野では一番うまい。\n\n天才は憑ったり、生れ代ったりしたものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "人間の頭脳は使えば使うほど発達する",
      "publication_title_ptbr": "Em tudo existe uma Lei",
      "content": "**信者の質問**  \n「二十六歳の男（信者）全国珠算競技に第一位を得た人ですが、\n\n「七桁」の暗算は会話をしながら隣りの部屋で読み上げたのを違いなく寄せ、\n\n「八桁」になると耳を澄まさないといけないそうです。\n\n実にすばらしい才能と存じます。\n\n霊的になにか原因がありましょうか。また天才とはいかなる理由に因るのでしょうか。」\n\n**明主様御垂示**  \n「このような人は計算の方面にすごい頭脳が働くので、\n\n生まれ変わるたびに計算の仕事をするので、特に発達したものである。\n\nふつう二十年か三十年の経験でそうなるのが何百年もやるわけになる。\n\n天才はすべてそうである。\n\n人間の頭脳は使えば使うほど発達する。無限である。\n\nであるから何十万年も経てばどんなに人智は発達するか判らない。\n\n人間か神か判らないほどに発達する。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Dizem que, na construção, ao unir a viga mestra (cumeeira), se unirmos 'cabeça com cabeça' (a parte superior do tronco com a superior de outro), isso causa problemas ao filho mais velho. Existe algum motivo para isso?\"\n\n**Meishu-Sama:** O correto é unir \"cauda com cabeça\" e \"cauda com cabeça\", pois mesmo na madeira cortada ainda resta o espírito.\n\nTudo o que é inverso é incorreto. Por isso, até para posicionar objetos no quarto, eu o faço de acordo com a Lei.\n\nMuitas vezes, colocar romances sobre livros de Deus causa problemas. Em tudo há uma Ordem.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto onde todos que entravam sentiam-se mal.\n\nAo investigar, vi que sobre o meu Shikishi haviam colocado um Shikishi escrito por uma pessoa comum; a ordem estava errada. Ao retirá-lo, o mal-estar desapareceu.\n\nMuitas vezes, é constrangedor ser cumprimentado por alguém que está no topo da escada enquanto estou embaixo (posição inferior); por isso, subo rapidamente até a posição da pessoa para cumprimentá-la.\n\nEm tudo existe uma Lei.\n\nSeja nas palavras ou no trabalho, é assim.\n\nMesmo entre as árvores, há as de classe superior e as de classe inferior; as de classe superior devem ser plantadas no lugar de honra do jardim.\n\nOs jardins que construo atentam para esses pontos, por isso são agradáveis.\n\nNas palavras também há ordem e inversão. Quem compreende isso ganha a simpatia das pessoas naturalmente.\n\n\"Estar em conformidade com a Lei\" refere-se a isso.\n\nO motivo pelo qual a política e os assuntos humanos em geral não vão bem no mundo atual é que esses pontos são tratados de qualquer maneira.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "転生と能力の発達",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二六歳の男（信者）全国珠算競技に第一位を得た人でございます。\n\n「七桁」までの暗算は会話をしながら隣の部屋で読み上げていますのを間違いなく寄せてしまいます。\n\n八桁になりますと耳をすまさないといけないそうでございます。\n\n実にすばらしい才能と存じますが、なにか霊的に原因がございましょうか。」\n\n**明主様御垂示**  \n「特に計算の能力が発達しており、生まれ変わるたびごとにその類の仕事をしているのでますます発達している。\n\n人間の頭や才能は使えば使うほど無限に発達する。\n\n不可能だ、駄目だと決めるから発達が止まる。\n\n無限だと思えばいくらでもできるようになる。\n\n天才というものもそんな者で幾代か同様の仕事を繰り返し、その才能が特に発達しているので、またその仕事をするようになるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "外国人に再生する日本人",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「往生した日本人の霊が外国人に再生する事がありますか。」\n\n**明主様御垂示**  \n「外国人に再生する事がある。\n\n日本人で外国を崇拝して、外国へ生れたらよかったと思う人がある。\n\nこういう人は外国に生れる。\n\n外国人で日本に生れた人もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "転生と国籍変更",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「西洋人の生まれ変わりがあると伺いましたが、その霊は西洋のほうから来るのでございましょうか。\n\nまた西洋にも日本人の生まれ変わりがございましょうか。」\n\n**明主様御垂示**  \n「どちらもある。\n\nアメリカには日本人の生まれ変わりがたくさんある。やはり因縁がある。\n\n例えば外人がしばらく日本に滞在して風景の美しいのが気に入って憧れたか、日本婦人と関係があったかで日本に憧れ、知人夫婦など因縁の人の所へ生まれるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "アメリカ人には日本人の生まれ変わりがたくさんいる",
      "publication_title_ptbr": "Em tudo existe uma Lei",
      "content": "**信者の質問**  \n「西洋人の生まれ変わりがあるとのこと、その霊は西洋のほうから来るのでしょうか。\n\nまた西洋人にも日本人の生まれ変わりがありましょうか。」\n\n**明主様御垂示**  \n「どちらもある。アメリカ人など日本人の生まれ変わりがずいぶんたくさんある。\n\n以前西部劇の有名な映画俳優でロローというのがあったが、日本人そっくりだ。\n\n例えば外人で日本へ来た者、日本人の妻君をもった者が、その因縁で死後日本へ憧れ生まれてくる。\n\n日本人でもアメリカに憧れたものはアメリカ人として生まれるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Dizem que, na construção, ao unir a viga mestra (cumeeira), se unirmos 'cabeça com cabeça' (a parte superior do tronco com a superior de outro), isso causa problemas ao filho mais velho. Existe algum motivo para isso?\"\n\n**Meishu-Sama:** O correto é unir \"cauda com cabeça\" e \"cauda com cabeça\", pois mesmo na madeira cortada ainda resta o espírito.\n\nTudo o que é inverso é incorreto. Por isso, até para posicionar objetos no quarto, eu o faço de acordo com a Lei.\n\nMuitas vezes, colocar romances sobre livros de Deus causa problemas. Em tudo há uma Ordem.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto onde todos que entravam sentiam-se mal.\n\nAo investigar, vi que sobre o meu Shikishi haviam colocado um Shikishi escrito por uma pessoa comum; a ordem estava errada. Ao retirá-lo, o mal-estar desapareceu.\n\nMuitas vezes, é constrangedor ser cumprimentado por alguém que está no topo da escada enquanto estou embaixo (posição inferior); por isso, subo rapidamente até a posição da pessoa para cumprimentá-la.\n\nEm tudo existe uma Lei.\n\nSeja nas palavras ou no trabalho, é assim.\n\nMesmo entre as árvores, há as de classe superior e as de classe inferior; as de classe superior devem ser plantadas no lugar de honra do jardim.\n\nOs jardins que construo atentam para esses pontos, por isso são agradáveis.\n\nNas palavras também há ordem e inversão. Quem compreende isso ganha a simpatia das pessoas naturalmente.\n\n\"Estar em conformidade com a Lei\" refere-se a isso.\n\nO motivo pelo qual a política e os assuntos humanos em geral não vão bem no mundo atual é que esses pontos são tratados de qualquer maneira.",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "異人種への再生",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「異人種に再生する事がございましょうか。」\n\n**明主様御垂示**  \n「大いになる。米国人など、日本人や支那人の生れたのは多い。\n\nデューイなど、東洋人の血がある。髪など黒い。そういう方が人間が出来る。\n\nスターリンは本来東洋人である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "再生と副霊",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「執着によって早く再生する場合も前世の副霊とは違ったものが憑くのでしょうか。」\n\n**明主様の御垂示**  \n「別なのが原則なんですがね、あんまり早く生まれ変わると同じ場合もあるんです。\n\n赤ん坊にはそういうことはありませんがね、\n\nそうとう大きくなってからのでは、生まれ変わって来るのが早いとそのまま憑くことがあるんです。\n\nこれは本当はいけないんですがね。\n\n副守護神が人殺しをしておいて、またすぐそのまま憑くなんて場合は、殺人罪を犯したのが憑くんですから危険至極ですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "この世に執着の多いほうが早く再生する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「地獄の霊と天国のとでは再生はどちらが早いでしょうか。」\n\n**明主様御垂示**  \n「この世に執着の多いほうが早く生まれる。・・・\n\nあの世を喜ぶ人があるが、喜ぶよりなにも考えないのが一番いい。\n\nあの世を喜ぶとあの世への執着になるから。まア行ってみるんですね！」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "聖者賢哲は再生する度合が少ない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「聖者賢哲はふつうの人より再生する度合が少ないのでしょうか。」\n\n**明主様御垂示**  \n「少ないですね。それは執着がとれているからですよ。\n\n執着があると早く生まれ変わりますからね。\n\n霊界に長くいればいるだけ、それだけ浄化するんで、それだけ立派になるんだから、霊界に長くいるほどいいんで、早く生まれ変わるほどいけないわけです。\n\nもう一つは、聖者賢哲は霊界で大いに救われるんですよ。\n\nだから、お釈迦様なんかついこの間まで霊界におられたんです。\n\nそれから弘法大師だとか、親鸞上人だとか、もうああいう人達もどんどん生まれ変わってるんです。\n\n仏界にいることがなくなっちゃって、つまり新しい「五六七の世」に大いに働かなくちゃいけないんですよ。\n\nもう、生まれ変わったのもそうとういるでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "霊界の親子と現界の親子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界に行くと年齢が異（ちが）っても親子はどこまでも親子であると御教え戴いておりますが、もし祖父が生れ代って来たとすれば、親子の関係は、霊界ではどうなるもので御座居ましょうか。」\n\n**明主様御垂示**  \n「祖父が生れ代るなら、親子は代る。祖父ではなくなる。祖父は消えるのである。\n\n祖父が生れれば親子関係はなくなる。\n\n祖父は子供になる。子供が年をとり、親の方が若い事もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "霊界の籍",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ただ今おおせられました古い芸術家の霊が、明主様のお手元まで持ってくる。そうした霊が霊界で・・・生まれ変わった者がありますが、\n\nその癖というのは、霊界に残っていて、ほんの一部カスみたいのものが、この世に出てくるということを、浅野和三郎さんか誰かの本に出ておりましたが・・・」\n\n**明主様御垂示**  \n「ちょっと違うな。\n\n一旦生まれた人間は・・・霊界で籍みたいなものがある・・・生まれ変って来ても、それと連絡がある。\n\nそれと神様が連絡している。\n\nそういう意味はあるが、この世に出て来たら、そういうことはぜんぜん忘れちゃって・・・忘れちゃってじゃない。ぜんぜん知らないんです。\n\n霊界にいる癖が働くということはないんです。\n\n今のところは持ってくるには、生まれ変わった兄弟とか親戚がくるんです。\n\nそれが、御用させていただきたい。それから持ち主ですね。\n\n殿様とかが、あれをこれをと言うので・・・そういう意味です。\n\nそれで祖先がやっぱり・・・偉い人なり、持っている人なりの子孫がありますから、守護神が子孫にさせるということもあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "霊は勝手に再生できる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死後、その霊が現界に執着が強い場合、現界に再生する事もあるように伺っておりますが、\n\nこのような場合、幽世大御神の御意志はどのようになっておりますので御座いましょうか。」\n\n**明主様御垂示**  \n「霊は勝手に再生する事が出来るから、浄化が完全に行なはれない中に生れて来る。勿論ある期間は出来ない。\n\n障害者などは、生に対する執着が強いため、完全に浄化が行なわれない中に生れてくるためである。\n\n現界で汚れて、霊界で洗濯するようなもので、長くいればいる程きれいになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "霊界で死ぬことにより現界に生まれる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現界で死ぬ事は霊界に生れる事になりますが、現界に生まれる事は霊界ではどういう風になりますので御座いましょうか。」\n\n**明主様御垂示**  \n「霊界で死ぬ事になる。現界へ生れる。\n\n人間は本来霊界が本元で、現界は一時的仕事をするために生れる。\n\n霊界を本位にしなくてはならぬ。\n\nそれで往生などという語がある。\n\n現界に生まれれば再生である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "霊界で見る出生",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現界に生まれる事は霊界ではどんな状態になるもので御座居ましょうか。」\n\n**明主様御垂示**  \n「霊界で亡くなる。本人がいなくなる。霊界での生活がなくなるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "霊界から現世へ転生する場合",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O japonês gosta da quietude porque é positivo",
      "content": "**信者の質問**  \n「現界では家族などが帰幽すると残った者が悲しむように、霊界から現世へ転生する場合も周囲の霊は悲哀を感ずるものでしょうか。」\n\n**明主様御垂示**  \n「それは霊界では感ずることはありませんよ。\n\n人間に生まれ変わるのは非常に結構なんですからね。\n\nそれに、霊界ではそれぞれ霊の居所が違ってますしね。\n\n信仰の団体も違うし、想念も違うから、霊的に決して同じじゃありませんよ。\n\n非常に離れてるから、だれが生まれるのか判らないのがふつうなんです。\n\n判ったとしたら、それを祝うくらいですよ。\n\nそれからまた、神様のほうからそういう命令で生まれるんですからどうもしようがありませんよ。\n\n祝うって言ってもさかんに祝うんじゃなくて、ただ「結構だ」というくらいのところですね。」\n\n---",
      "content_ptbr": "**(Fonte: 3 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Houve a palavra de que o japonês é da linhagem do Fogo e Yang, por isso gosta do Yin, mas o ser humano tem a natureza de gostar da proporção inversa.\n\nNo entanto, a natureza original do ser humano não seria gostar da claridade?\n\nO fato de as pessoas se reunirem em cidades e mercados animados não seria a manifestação dessa natureza de gostar da claridade?\n\nPeço ensinamentos sobre a diferença entre a natureza de gostar de Sabi, quietude (Poesia, Waka, Haiku, etc.) e a natureza de gostar da claridade.\"\n\n**Meishu-Sama:** \"Essa parte do Sabi está um pouco estranha.\n\nDizer que o ser humano tem a natureza de gostar da proporção inversa deve ser que o Yang gosta do Yin e o Yin gosta do Yang.\n\nNo entanto, dentro desse Yin e Yang também há bem e mal.\n\nO fato de o japonês gostar de Sabi é um Yin no bom sentido, por isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros.\n\nDizendo claridade, o claro e a quietude não são tão opostos assim.\n\nReunir-se em lugares animados é uma exigência de toda a humanidade, não se limita aos japoneses. ...\n\nO japonês, por ser positivo (Yang), ao contrário, gosta da quietude.\n\nPor exemplo, na música, a música japonesa é calma e parece acalmar o espírito de quem ouve, mas a ocidental tem um ritmo que parece excitar o espírito.\n\nEspecialmente a dos americanos é assim; o americano é o mais negativo (Yin).\n\nSe pensar bem sobre várias coisas, logo se chega a um julgamento.\n\nE tem mais uma coisa, existe isto:\n\nAntigamente, o Japão tinha um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nMas, não tendo onde levar seu sentimento triste, sua tristeza, como válvula de escape, amavam a tragédia no teatro e afins. Consolavam-se com isso.\n\nEspecialmente antigamente havia muitas tragédias; dentre elas, o Gidayu é assim.\n\nO ser humano, ao ver circunstâncias semelhantes, sente-se muito consolado; mesmo na tragédia, se aparecer uma tristeza igual à sua, sente-se muito atraído.\"\n\n# 37\\. Sobre a Superioridade da Raça Japonesa 1 (Orig.: 日本人種の優秀性について　１)",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "再生する際に血縁の腹を借りるとは限らない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間が現世に再生するに血縁の腹を主にかりて来るのでしょうか、それとも他人の腹を借りる場合もあるのでしょうか。」\n\n**明主様御垂示**  \n「昔から腹は借り物というが、血縁はなくとも腹を借りる。血縁はなくとも因縁はある。\n\n何か関り合いはある訳である。血縁のあるのもある。因縁はある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "人間は因縁のある所に再生する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間が再生する場合常に同一の家系にのみ再生するのでしょうか。\n\nあるいは別の家に再生する事もありましょうか。」\n\n**明主様御垂示**  \n「ズーッと末端へ再生する事はあるが、全然縁のない所へ再生する事はない。\n\n落し子は沢山ある。妻以外の女と関係する場合、その時宿る事がある。\n\nその腹を借りる場合がある。\n\n霊的の事は全然判らぬ。\n\n養子、養女など必ず縁がある。故に養子は実子と思ってよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}