{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_03_霊主体従.json",
  "part": 6,
  "total_parts": 8,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊主体従",
  "theme_name_ptbr": "Espírito Precede a Matéria",
  "publications": [
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "男の霊統と女の霊統",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「家により男子のみ死ぬ場合と、反対に女子のみ死ぬ場合がございますが霊的にいかなるわけがあるのでしょうか。」\n\n**明主様御垂示**  \n「これは男の霊統と女の霊統とがあるから、代々養子をとるのはそれです。\n\nこれは先祖の関係で、龍宮系はどうしても女です。\n\nこれは三女神といって三人の女神の霊統です。\n\nしかしこれはその家だけのことで他の家へ嫁や婿にゆけばなくなります。これはそうたくさんはない。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "女の霊統と男の霊統",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある婦人（信者）で、女児ができるとお乳が充分にあり、男児が生まれると乳が出なくなるそうでございますが、これはなにか霊的に意味がございましょうか。」\n\n**明主様御垂示**  \n「人には男の系統と女の系統とあって、女の系統は女が生まれ、男が生まれると死ぬというような霊統がありますが、右のような霊統でしょう。\n\n女の霊統は先祖が女の神様で、男の霊統は男の神様です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "女子は月の系統、男子は日の系統",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não use o nome Kannon-sama",
      "content": "**信者の質問**  \n「女児のみ生まれたり、男子のみ生まれたりするのは。」\n\n**明主様御垂示**  \n「女子は月の系統、男子は日の系統。月は龍宮の乙女である。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 18.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "夫婦でお導きの成績が異なる理由",
      "publication_title_ptbr": "Em tudo existe uma Lei",
      "content": "**信者の質問**  \n「夫婦で妻の縁類のほうは次々と御教修をいただきますが、主人のほうはいっこうにいただかない場合がありますがいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「霊統の関係である。\n\nこういうのは妻君の霊統に因縁あり、その多くはその霊統の祖先のうちに熱心な観音様を信仰している人のあるためで話が判りやすく、その霊が手伝うからそういう信仰の人は成績がよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Dizem que, na construção, ao unir a viga mestra (cumeeira), se unirmos 'cabeça com cabeça' (a parte superior do tronco com a superior de outro), isso causa problemas ao filho mais velho. Existe algum motivo para isso?\"\n\n**Meishu-Sama:** O correto é unir \"cauda com cabeça\" e \"cauda com cabeça\", pois mesmo na madeira cortada ainda resta o espírito.\n\nTudo o que é inverso é incorreto. Por isso, até para posicionar objetos no quarto, eu o faço de acordo com a Lei.\n\nMuitas vezes, colocar romances sobre livros de Deus causa problemas. Em tudo há uma Ordem.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto onde todos que entravam sentiam-se mal.\n\nAo investigar, vi que sobre o meu Shikishi haviam colocado um Shikishi escrito por uma pessoa comum; a ordem estava errada. Ao retirá-lo, o mal-estar desapareceu.\n\nMuitas vezes, é constrangedor ser cumprimentado por alguém que está no topo da escada enquanto estou embaixo (posição inferior); por isso, subo rapidamente até a posição da pessoa para cumprimentá-la.\n\nEm tudo existe uma Lei.\n\nSeja nas palavras ou no trabalho, é assim.\n\nMesmo entre as árvores, há as de classe superior e as de classe inferior; as de classe superior devem ser plantadas no lugar de honra do jardim.\n\nOs jardins que construo atentam para esses pontos, por isso são agradáveis.\n\nNas palavras também há ordem e inversão. Quem compreende isso ganha a simpatia das pessoas naturalmente.\n\n\"Estar em conformidade com a Lei\" refere-se a isso.\n\nO motivo pelo qual a política e os assuntos humanos em geral não vão bem no mundo atual é que esses pontos são tratados de qualquer maneira.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "世界各国の霊統",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa",
      "content": "**信者の質問**  \n「「日本人種の霊的考察」の御開示の中にも、日本人中に四種族あると御教示いただきましたが、世界各国にもそのような霊統がございましょうか。\n\nまた現世界状勢にもその霊統間の「日本の型」の反映または移写のような状態がございましょうか。右お伺い申し上げます。」\n\n**明主様御垂示**  \n「無論、世界中の人種にもいろいろの系統がある。\n\nこれはいずれ時機が来たら、詳しく書くつもりである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de abril de 1951\\)**\n\n\"Então, chegou finalmente a era do Imperador Jimmu, e ele tentou iniciar a pacificação das quatro vizinhanças,\n\nmas os clãs poderosos dos bandidos locais (Dohi) que se entrincheiravam em várias regiões naquela época exerciam uma influência considerável, por isso é claro que adotaram uma atitude de resistência contra o exército do Imperador.\n\nOs grupos como Yaso-Takeru \\[八十梟帥\\], Nagasunehiko \\[長髄彦\\], Kawakami-Takeru \\[川上梟帥\\] e Kumaso \\[熊襲\\], que estão na história, são esses.\n\nNo entanto, como o lado do Imperador tinha armas e outros mais avançados, a maioria foi conquistada; houve alguns que se renderam ao Imperador, mas houve também os que fugiram, tornaram-se a classe baixa e chegaram até hoje.\n\nVendo assim, pode-se dividir o povo japonês em quatro tipos.\n\nOu seja, a Raça Yamato pura que apoiava Amaterasu Tenno; a Raça Tenson da linhagem de Ninigi no Mikoto; a Tribo de Izumo da linhagem de Susanoo no Mikoto; e os referidos Dohi (Bandidos Locais/Terra).\n\nE esta linhagem de Dohi é a que veio da região do Cáucaso, passando pela Mongólia e Manchúria, e desembarcou nas proximidades de Aomori vindo do norte da Coreia, invadindo gradualmente o interior da ilha principal e chegando finalmente até a região de Kinki.\n\nNão parece haver vestígios de invasão a oeste disso.\n\nOs tipos de ferramentas de pedra e cerâmica escavados hoje em várias regiões também são, grosso modo, dos dois tipos: Raça Yamato e Dohi, como mencionado acima.\n\nO tipo mais avançado chama-se Cerâmica Yayoi e é, claro, da Raça Yamato.\n\nComo descrito acima, foi a linhagem Tenson que passou a deter a soberania do Japão, e isso continuou até o fim da guerra.\n\nNo entanto, mesmo durante esse longo período, ocasionalmente nasceram linhagens da pura Raça Yamato.\n\nO Imperador Nintoku, a Imperatriz Komyo, o Imperador Komyo, etc., são esses.\n\nPorém, o fato é que, por um longo tempo, a linhagem de Susanoo no Mikoto continuou usando todos os meios para tentar restaurar o Grande Poder.\n\nPor exemplo, mesmo na disputa das Dinastias do Norte e do Sul (Nanbokucho), nessa ocasião a Corte do Norte era linhagem Tenson e a Corte do Sul era linhagem Izumo.\n\nComo a disputa obstinada de ambas as linhagens foi tecida como a história do Japão, é claro que não se pode compreender a verdade da história sem conhecer esse fundamento.\n\nE, visto que a última manifestação disso foi a política do Xogunato Tokugawa, o verdadeiro objetivo, desnecessário dizer, era restaurar o Grande Poder para o Imperador (nota: o texto original diz 'kangen', restaurar/devolver, mas o contexto de Tokugawa sugere tomar o poder ou isolar o imperador. Aqui Meishu-Sama diz 'reduzir o Imperador'. Verificando o contexto: 'Tokugawa... o verdadeiro objetivo... era restaurar o Grande Poder do Imperador'? Não, o contexto posterior diz que Ieyasu queria reduzir o Imperador. Talvez Meishu-Sama queira dizer que a luta histórica era sobre a restauração, mas Tokugawa agiu contra. Ou talvez 'restaurar' aqui se refira a Izumo restaurar seu poder *contra* o Imperador Tenson. O contexto da frase seguinte esclarece: Ieyasu queria diluir a existência do Imperador).\n\nNo entanto, a prudência e visão de longo alcance de Ieyasu evitaram a pressa e tentaram atingir o objetivo gradualmente ao longo de um período o mais longo possível.\n\nEle adotou a política de evitar ao máximo estimular o povo e fazer a existência do Imperador desaparecer (ficar tênue) num longo período.\n\nNesse ponto, percebe-se bem a astúcia do estilo Ieyasu; mais do que tudo, no final do período Edo, reduziu as despesas da Casa Imperial ao extremo, chegando a distribuir a pequena quantia de dez mil *koku*; isso é evidente.\n\nEm comparação com os oito milhões de *koku* dos Tokugawa, dez mil *koku* é uma quantia quase insignificante e, além disso, parece que até isso acabava atrasando ou falhando.\n\nPois, quando o Imperador Meiji, que residia em Kyoto na época, tinha seis ou sete anos, passou por necessidades até para comer doces;\n\nentão o dono da confeitaria próxima 'Toraya', não suportando ver aquilo, tomou providências para que Ele não passasse necessidades.\n\nO Imperador Meiji, apreciando profundamente essa lealdade, assim que transferiu a residência para Tóquio,\n\nchamou imediatamente o dono da 'Toraya' e ordenou que fosse fornecedor da Agência da Casa Imperial para sempre; há essa história.\n\nTambém é fato que os nobres da corte (Kuge) da época, em dificuldades de subsistência, faziam vários trabalhos manuais (bicos), o que permite imaginar o quanto passavam necessidades.\n\nNo entanto, não se pode culpar apenas os Tokugawa. Pois, no final, até a Família do Xogum, que ostentava prosperidade, caiu em dificuldades financeiras,\n\ne o pagamento dos estipêndios em arroz (Kokudaka) para os Daimyos Fudai (vassalos hereditários) tornou-se gradualmente difícil;\n\nentão, muitos desses Daimyos ficaram extremamente pobres e viram-se forçados a pedir empréstimos a grandes mercadores e ricos da cidade.\n\nOs famosos Yodoya Tatsugoro de Osaka ou Konoike Zen'uemon são os principais exemplos;\n\ndizem que nos mais de dez depósitos que existem hoje na casa Konoike, há uma quantidade imensa de utensílios raros e famosos que foram tomados como garantia dos Daimyos daquela época.\n\nDevido a isso, não apenas os Hatamoto (vassalos diretos), mas até os soldados rasos e servos de baixo escalão estavam exaustos e empobrecidos, mal conseguindo manter a vida através de trabalhos manuais, etc.;\n\nditados como 'O guerreiro, mesmo sem comer, mantém o palito nos dentes' (Bushi wa kuwanedo takayoji) expressam bem a atmosfera daquela época.\n\nNo fim das contas, a razão da queda dos Tokugawa, assim como o Estado atual, foi a dificuldade financeira como causa principal; isso é um fato indiscutível.\n\nPor que chegaram a esse ponto? Foi a redução drástica da produção de ouro, a única fonte de riqueza da família Tokugawa.\n\nOu seja, o esgotamento da Mina de Ouro de Sado, que era o único cofre da família do Xogum.\n\nSobre isso, não se trata apenas dos Tokugawa.\n\nDesde a antiguidade, os guerreiros que tomaram o poder, sem exceção, voltaram os olhos para o ouro.\n\nMesmo Minamoto no Yoritomo; havia um homem chamado Kaneuri Kichiji (Kichiji Vendedor de Ouro), famoso na época por encontrar minas de ouro; inicialmente ele era vassalo de Yoshitsune,\n\nmas Yoritomo usou meios forçados para torná-lo seu subordinado e fê-lo procurar muito ouro.\n\nO próximo foi Toyotomi Hideyoshi; é uma história famosa o quanto Hideyoshi se empenhou na coleta de ouro.\n\nE o próximo, Ieyasu Tokugawa, nem se fala o quanto ele se concentrou na onipotência do ouro; ele valorizou muito Okubo Iwami-no-Kami, famoso na época pela prospecção de minas, e fê-lo prospectar em todo o país;\n\no que ele descobriu de novo foi a Mina de Ouro de Ohito, em Izu.\n\nNa época, era de excelente qualidade e produzia muito ouro; juntamente com a Mina de Sado, a produção de ouro parece ter atingido um montante considerável.\n\nComo manifestação disso, o fato de o Santuário Nikko Toshogu ter sido construído pelo grande projeto do terceiro Xogum Iemitsu\n\ndemonstra o quanto as finanças do Xogunato eram ricas na época;\n\ne o fato de os Tokugawa darem a maior importância à economia pode ser visto pelo tratamento especialmente favorável dado ao Comissário de Finanças (Kanjo Bugyo).\n\nNo entanto, como mencionado anteriormente, chegando ao período final, tanto a Mina de Ohito quanto a Mina de Sado tiveram sua produção drasticamente reduzida,\n\nentão até as finanças do Xogunato finalmente mostraram sinais notáveis de aperto; não há dúvida de que este fato foi a causa fundamental do colapso do Xogunato.\n\nClaro que houve o surgimento de patriotas leais (Kinno no Shishi) e a decisão de elementos influentes de Satsuma, Choshu e Tosa, mas o fato de a Grande Obra da Restauração Imperial (Osei Ishin) ter sido realizada inesperadamente rápido também deve ter tido essa dificuldade financeira como grande causa.\n\nAtravés do percurso acima, o mundo mudou completamente; o Imperador tornou-se o soberano de fato, a Constituição foi promulgada, grandes reformas foram feitas em todas as áreas,\n\ne é desnecessário dizer agora que um Estado Monárquico sólido foi estabelecido aqui;\n\nalém disso, passando pelas duas grandes guerras Sino-Japonesa e Russo-Japonesa, o prestígio nacional elevou-se ainda mais, juntando-se às nações de primeira classe, e o Japão daquela época tornou-se objetivamente um Estado Imperial eterno.\n\nAqui, devo explicar a transição do Mundo Espiritual.\n\nOs meios que Susanoo no Mikoto \\[素盞嗚尊\\] adotou para atingir o objetivo da restauração do Grande Poder, escondendo uma intenção de longo alcance.\n\nIsso foi tornando-se gradualmente evidente através dos vários planos que avançaram após o Imperador Jimmu.\n\nIsso manifestou-se materialmente a partir da época dos Fujiwara, ou seja, a disputa de soberania entre a linhagem Tenson e a linhagem Izumo.\n\nPor exemplo, os feitos de Dokyo e Wake no Kiyomaro, Kiyomori e Shigemori, Tokihira e Michizane, Takauji e Masashige contam essa história.\n\nE finalmente chegando aos Tokugawa, tornou-se ainda mais evidente.\n\nComo já falei sobre isso antes, abrevio, mas aqui há algo interessante que ninguém percebe, então vou escrever.\n\nA linhagem de Izumo, mesmo chegando ao período Tokugawa, após cerca de dois mil e tantos anos, ainda não tinha conseguido atingir o objetivo, então abandonou a força militar até então e fez aqui uma virada de 180 graus.\n\nFoi através da religião. Ou seja, como Xintoísmo: Tenrikyo, Oomoto Kyo, Konko-kyo, Myorei-kyo, Kurozumi-kyo; e como Budismo, buscou esse meio na Nichiren Shu.\n\nDentre estas, a que obteve resultados mais notáveis foi a Tenrikyo.\n\nSe olharem o Ofudesaki e os Mikagura-uta escritos pela Fundadora dessa religião, essa intenção aparece bem.\n\nSegundo isso, o principal é que o Imperador do Japão é de linhagem chinesa, e está escrito de forma bastante explícita.\n\nNisso há este Mikagura-uta: 'O verdadeiro pilar da Alta Montanha é Karabito (Chinês/Estrangeiro), esta é a primeira indignação de Kami'.\n\nDesnecessário dizer que o verdadeiro pilar da Alta Montanha é o Imperador, e o Imperador é Karabito, ou seja, chinês, e a indignação de Kami deve ser Susanoo no Mikoto.\n\nEm outro poema, diz que os funcionários do governo em geral também são de linhagem chinesa.\n\nAnos atrás, vi um livro do Sr. Aijiro Onishi, fundador da Tenri Honmichi, que se desenvolveu rapidamente com centro em Osaka recentemente.\n\nNesse livro, claro, ele extraiu apenas as partes relacionadas a isso do Ofudesaki da Fundadora e publicou de forma explícita, o que causou um problema considerável,\n\ne a maioria das pessoas deve saber pelos jornais que, devido a esse crime, ele foi condenado a quatro anos de prisão.\n\nTambém na Oomoto Kyo, como havia um significado semelhante ao acima no Ofudesaki, foi questionada por lesa-majestade e sofreu grande repressão no ano 10 da Era Taisho (1921);\n\ne no ano 10 da Era Showa (1935), relacionado a isso novamente e também por haver problemas de lesa-majestade por atos, como é de conhecimento geral, sofreu finalmente um golpe fatal.\n\nNo entanto, a Tenrikyo manteve o referido Ofudesaki totalmente oculto no fundo e criou uma doutrina separada, 'sem espinhas' (suavizada), por isso tornou-se grande como é hoje; eu realmente admirei muito a sabedoria dos líderes.\n\nOutras como Konko, Myorei, Kurozumi, etc., não têm nada de notável, por isso abrevio, mas apenas a Nichiren Shu foi bastante questionada.\n\nClaro que deve ter sido uma parte das pessoas, mas havia elementos radicais que naquela época infiltraram-se profundamente no interior do exército e participaram do planejamento de incidentes como o de 15 de maio e o de 26 de fevereiro (Ni-Ni-Roku), sem dúvida.\n\nEspecialmente se examinar espiritualmente o Incidente de 26 de Fevereiro, há coisas muito interessantes, mas como ainda não é o tempo, pretendo anunciar em outra ocasião.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "霊統",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "霊統を知るのは信仰上大学レベル",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre o Fruto do Pêssego e o Fruto da Ameixeira",
      "content": "**信者の質問**  \n「日本人種の霊的御開明をいただきましたが、人々の霊統を簡単に判知する方法、\n\nまた霊統別はその人の姓名に表われておりましょうか、右御垂示くださいませ。」\n\n**明主様御垂示**  \n「これらはよほど信仰が深くならないと、判り得ない。言わば信仰上大学程度である。\n\n従ってそれを知りたいと思うのは、非常に結構であるから、\n\n今後できるだけ御神書を読み、判らないことは質問をして、叡智を磨き、\n\n人助けをして、信者を多く作ることに専念すれば、霊も浄まるから、判らなかったことも判るようになるものである。」",
      "content_ptbr": "**(Fonte: Publicação, 25 de março de 1951\\)**\n\n**Pergunta do Fiel:** \"Qual a relação espiritual entre 'Fruto do Pêssego' e 'Fruto da Ameixeira'? Peço humildemente sua instrução.\"\n\n**Meishu-Sama:** \"O Fruto da Ameixeira (Ume): como a flor tem cinco pétalas, significa os Cinco Elementos (Gogyo), ou seja, Madeira, Fogo, Terra, Metal e Água; também é um dos Sho-Chiku-Bai (Pinho, Bambu, Ameixeira), tendo significado auspicioso.\n\nTambém se chama Flor do Irmão Mais Velho (Ani no Hana); como floresce primeiro entre as cem flores, é o Início, a Primavera, ou seja, o início do Paraíso.\n\nPortanto, 'Sange Ketsujitsu' (Cair a flor e gerar o fruto) refere-se à Ameixeira.\n\nNo início do Ofudesaki da Oomoto Kyo tem: 'A flor de ameixeira que abre de uma vez nos três mil mundos'.\n\nDe qualquer forma, como a flor cai e frutifica, é algo muito misterioso; em breve pretendo escrever mais detalhadamente.\n\nO Fruto do Pêssego (Momo): isso também tem muito mistério; na lenda antiga, diz-se que é o fruto do pêssego que dá uma vez a cada três mil anos no jardim de Seiobo, sendo considerado muito precioso.\n\nDiz-se que, com a força desse fruto de pêssego, um mundo maravilhoso será criado.\n\nNo Noh 'Seiobo', diz que oferece o fruto do pêssego ao Senhor (Kimi);\n\neste Senhor refere-se aos Kami Izanagi e Izanami.\n\nTambém Momotaro é isso; a conquista de Onigashima é o extermínio dos Kami Malignos, e os tesouros são os tesouros que a Otohime do Palácio do Dragão possuía.\n\nAlém disso, na Batalha de Yomotsuhirasaka no Kojiki, quando o Exército Divino estava em perigo, Izanagi no Mikoto concedeu o fruto do pêssego; ao jogá-lo, o Exército Demoníaco foi derrotado.\n\nTambém quero escrever mais detalhadamente sobre isso, mas como ficaria muito longo, deixarei para depois.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊層界と人間",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「霊界は、天国八衢（やちまた）地獄の三段階になっている事は、既に詳説した通りであるが、\n\nこれが人間の運命と密接な関係が有る事を、ここに説こうとするのである。\n\n霊界における三段階は大別しての事であって、細別すれば一段は六十に別れているので合計百八十段になっている。\n\n勿論、層になっているので、私は、霊層と名付けるのである。\n\nそうしてこの霊層に対し、人間はいかなる関係があるかを順次説いてみよう。\n\n私はさきに、人間は肉体と霊体と密着している事を説いたのであるが、\n\nその霊体なるものは、実は個体ではなく、今一つのある物との繋がりがあるので、そのある物を名付けて幽体という。\n\n幽体とは、霊の霊であるともいえるので、霊体が肉体を支配するごとく、幽体は霊体を支配しているのである。\n\nこの意味において、人間の生命の真の根源は、幽体そのものであるといってもいいのである。\n\nそうして幽体とは、霊界の生活者であるから、人間死するや、霊体は直ちに幽体に引かれて幽体と密着する事になる。\n\nそれは生前、霊体と肉体と密着していたのと同様の意味である。\n\n又　幽体は、霊界における百八十段層のいずれかの層に属している事は勿論である。\n\nしかしながら、幽体の居点は常に一定する事なく、その層の段階を常に上下しているが、普通時はある範囲内に限られているのである。\n\n稀には、その範囲外へ出ずる事がある。\n\nそれが肉体的に表われる場合、運命の急転となるのである。\n\n人間の運命即ち幸不幸は、幽体の居点である霊層の階級によるので、それは実に決定的である。\n\nそうして霊界においても主宰神があり、八百万の神が分担管掌している事は、さきに述べた通りであるが、\n\n幽体に対し、断えずそれぞれの命令が下るのである。\n\n従って、その受命者の任務遂行が霊体に反映し、肉体に反映し、肉体がそのごとく動くのである。\n\nいかなる人間といえども、自己が計画し企図する事が、常に実際において意のごとくならない事の多いのは誰もが経験する所であろう。\n\n従って予想外な運命や、意外な結果に逢着（ほうちゃく）するという事は、\n\n実は現世の人間の予想や思念は、幽体の運命に左右されなければならない法則であるからである。\n\n又自分自身に対し、眼に見えないある大きな力が常に支配しつつあるような感想が大抵の人はあるものである。\n\nこの支配者とは即ち幽界における支配者即ち神であって、健康、富裕、平和の世界であり、\n\nこれに反し、下方にゆく程、病気、貧困、争闘等の絶間ない醜悪世界である。\n\nその中間帯である八衢（やちまた）がちょうど現界に相応しているから、\n\n現世は健富和の幸福、病貧争の不幸と入り混っている事は、誰もが知る所である。\n\n右の理によって、現世における幸不幸は、幽体の住する界層の階級によって定まるものである。\n\n従って、人間が人為的にいかに幸福を求め、実現しようと努力しても意のごとくならないのは、右の理によるからである。\n\nしかし、現世においてこういう例もある。\n\nそれは富裕者でありながら足るを知らず、吝嗇（けち）なる事貧困者と異ならない人があるが、\n\nこれらは人為的に苦心努力の結果、一時的富裕者となったまでで実は幽体は下層にあるから、\n\nかような人が死後霊界に往くや、幽体相応の貧困者となるので大いに後悔するものである。\n\n故に、幸福者たらんとするには、幽体を上層に住する事より外に道はないのである。\n\nしからば、それはいかなる方法によるかというにこれは何人といえども知らねばならない事であろう。\n\nここで、幽体が何故上中下に分離するかという事であるが、それは左のごとき理由によるのである。\n\n即ち、幽体の重量によるのである。\n\n軽い程上層に、重い程下層に往くのである。\n\nそうして軽いとは幽体が清浄であるからであり、重いとは溷濁（こんだく）しているからである。\n\n溷濁とは勿論　罪穢に因るのであるから、清浄な幽体たらんとするには、その罪穢を滅消しなければならない。\n\nしからば罪穢とは何ぞや、言うまでもなく自己愛による不正、虚偽の手段を以て人を苦しめ世を毒するという悪の行為によって発生し堆積するのである以上、\n\nそれを滅消するには、その反対である利他愛による正義真実等の善的手段によって人に幸福を与え、国家社会の為になる行為を多くすることより外にないのである。\n\n勿論それは厳然たる天則で、人力のいかん共為（な）しがたいものである。\n\n右の意味によって、私の説く現幽相互の関係を知ると共に、\n\n衷心から信じ得らるる人こそ幸福の門に一歩入ったというべきである。\n\n右の霊層界について、今少し言う事がある。\n\n天国に相応する所の上層界は、健富和の活力が生々として流通しつつ、上層程それが高度である事は勿論である。\n\nかかる説は、私の観念による仮説と思われ易いのであるが、決してそうではなく、事実である事を立証してみよう。\n\n私が永い間、本医術によって患者が治癒した場合、健康恢復のみではなく、性格も一変する事である。\n\nそれは争を厭（いと）い、親和的となり、楽天的となるのである。\n\n特に講習を受け病気とそれに関する霊的事象を知るに及んで人生観が一変すると共に、不思議な現象が起り初めるのである。\n\nそれは健康のみではなく必要な物資も恵まれ豊かになる事であって、\n\nしかも、人為的では更になく、惟神（いしん）的に思わざる所から、奇蹟的に人手するのである。\n\nこの事は受講後の誰もがいうのであるから、誤りはないのである。\n\n又、今まで不和であった人と親和し、今までよりも人から尊敬を受け引立てられたり、希望が実現したり、仕事の能率が上り、試験にパスする等幸福的の事象が非常に多くなるという話をよく聞くのである。\n\n右は、いかなる訳かというと、病患の治癒者、特に受講せし者は、人間の健康や生命の真実を知るに及んで、\n\n盲目であった霊魂が、飜然（ほんぜん）と覚醒するのである。\n\n彼の釈尊がいった等覚を得て仏となり、正覚を得て菩薩となり大覚を得て如来となるという意味と同一であろう。\n\n従って、受講者は等覚を得るのであるから即身即仏となり、霊的地位が向上する訳で一躍霊層界の上級に転位する事になるので、右のごとき事象に恵まるる事となるのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊層界",
      "publication_title_ptbr": "",
      "content": "「霊界は、天国、八衢（やちまた）、地獄の三段階になっている事は既説の通りであるが、これが人間の運命と密接な関係をもっている事を説いてみよう。\n\nそうして、右の三段階を細別すれば一段は六十になり、合計百八十段階の層になっている。\n\n私はこれを名付けて霊層界という。\n\n人間が現世に生まれるという事は、神の命によるのである。\n\n生命の命は命令の命と同一であるのも、その意味であろう。\n\n誰しも思う事は、人間は何が故に生まれたかという事である。\n\nこの事を真に把握せざる限り、正しい行動も安心立命も得られないのみか、空虚な酔生夢死的人生におわるおそれがある。\n\nしからば神の意図とは何ぞやといえば、この地上をして理想世界、言い変えれば地上天国を建設する事である。\n\nとはいえそれはおそらくその規模において、その構想において、壮麗雄大なる言語に絶するものがあろう事は想像に難からない。\n\n何となれば無限に進歩しつつある文化は、極まるところがないからである。\n\nこの意味において現在までの世界歴史は、その基礎的工作に過ぎなかったのである。\n\nそうして神は一人一人それぞれの使命を与え、特長を持たせ、生き更（かわ）り死に替わり、理想目的に向かって前進せしめつつあるのである。\n\n従って善も悪も、戦争も平和も、破壊も創造も、進化に必要なる一過程に過ぎない事を知るのである。\n\nそうして今はいかなる時かは詳細説いたごとく、私の唱える夜昼転換期のそれであり、全世界は今まさに新時代に向かって一大飛躍せんとしつつあり、\n\n今人類は野蛮の衣をカナグリ捨て、高度の文化人たる域に達せんとしつつある事である。\n\nここにはじめて戦争も病気も貧乏も終焉を告げるのである。\n\nもちろん本医術の出現はそのための先駆であり、核心的のものである。\n\n以上のごとく、神の意図によって断えず人間に命令を下しつつある。\n\nそれはいかなる手段によるかというに、霊層界においては人間一人一人の種が存在する。\n\nこの種を私は名づけて幽魂という。この幽魂にまず命が下るのである。\n\nしかるに幽魂は人間霊体の中腑にある現魂に向かい霊線を通じて神の命を伝達するのである。\n\nしかしながら一般人間が神の命を直感し得ることは至難であって、ある程度浄化されたる霊体の保有者にして可能である。\n\nそれは大多数の人間は、多量の曇りに遮られ感知出来得ないばかりか、その曇りを利用する邪神によっても妨害されるからである。\n\n右の証左としていかなる人間といえども、自己の企図する事が意のごとくならない事や、予想もしない方向に運命が転ずる事があろう。\n\nまた人間は常に何物かに支配されいる感や、どうにもならぬ運命の経路を辿（たど）る事があるであろう。\n\nそうして霊層界にある幽魂はそれ自体の階級によって、使命も運命も差別がある。\n\nすなわち上位の階級にある幽魂ほど神命も大きく高級でしかも幸運であり、下位に降る程漸次右と反対で薄幸となり、最下段は最も不幸者となるのである。\n\n何となれば上位は天国に相応し、病なく争いなく物資饒（ゆたか）に歓喜の世界であるに反し、下位に降る程それと反対に、病気、争闘、貧窮に充ちたる苦悩の世界であるからである。\n\nこの意味において人間が真の幸福者たらんとするには、まず霊層界における幽魂をして向上せしめなくてはならない。\n\nしからばその方法如何というに、それは霊体を浄める一事である。\n\n本来霊体は曇りの多少によって上昇し下降する。\n\nすなわち浄魂は軽きをもって上昇し、曇魂は重きをもって下降する。\n\n故に浄魂者たらんとするには、善行を重ね、善徳を積まねばならない。\n\nそれは相当の時間と犠牲を払わねばならないが、ここに一挙にして霊層界の数十段階を飛躍し得る方法がある。\n\nすなわち本医術の教修を受ける事である。\n\n本医術受教者が異口同音に言う事は、精神的にはまず人生観が一変する。\n\n智慧証覚が豊かになって、事物の真相をよく把握し得られる。\n\n前途に光明を認め、不安は解消する。\n\n楽観的になり、初めて真の安心感を得た。\n\nまた物質的には不思議に財物が集まり、不自由がなくなる。\n\n不幸が減り幸福の面が多くなり、実に不思議である。\n\n全く救われた。有難いという感謝の声は日々無数に私の耳や目に入るのである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊層界",
      "publication_title_ptbr": "",
      "content": "「霊界の構成はさきに述べたごとく、天国、中有、地獄の三段階が三分されて九段階となっており、\n\n一段はまた二十に分かれ、一段階二三ンが六十段となり、三六（さぶろく）十八すなわち総計百八十段となる。\n\n私は名づけて霊層界という。\n\nその上宇宙の主宰者たる主神が坐（ましま）すのである。\n\n主神の主の字は一二三本の横線を縦の棒一本を通し、上にヽが載っている事はおもしろいと思う。\n\nそうして人間と霊の関係を詳しく説明してみるが、\n\n人間の肉体そのままの形体である精霊があり、その中心に心があり、心の中心に魂があるという具合に、大中小の三段否三重となっているが、\n\nその魂こそ神から与えられたるもので、これが良心そのものである。\n\nこの魂の故郷すなわち本籍地ともいうべき根源が、右の百八十段階のいずれかに属しており、これを名付けて私は幽魂という。\n\nこの幽魂と人間の現魂とは霊線によって繋がれており、絶えず人間の思想行動は幽魂に伝達され、それが神に通じており、\n\nまた神よりの命令は幽魂を経、霊線を通じて人間に伝達さるるのである。\n\nこの例として人間が種々の企図計画をなし、目的を達成せんと努力するも事志と違い、思わぬ方向に赴いたり、意外な運命に突当ったりする場合つくづく顧みる時、\n\n何等か自分に対し見えざる支配者があって、自分を操っているように想われる事を大抵の人は経験するであろう。\n\nすなわちこの支配者なるものが右の幽魂から伝達さるる神の意志である。\n\n故に神意に反する場合何程努力するといえども、努力すればする程逆効果になるものであるから、\n\n人間は常に自己の考えが神意に合致するや否やを深く省察しなければならない。\n\nしかしながらこの場合私欲邪念があるとすれば、それは神意の伝達を妨害する事になるから、一時は良いように見えても、ついには必ず失敗するものである。\n\nこの理によってなんらかの計画を立てる場合、よくよく自己を省み、その目的が善であるか、社会人類に役立つべきものなるや否やを深く検討しなければならない。\n\nここでおもしろい事は、邪念のため神意に添わずために失敗苦境に陥る場合、\n\nその苦難によって、邪念の原因である罪滅が滅減する事になるから、そのため魂が磨かれる結果となり、\n\n今度は神意と合致するようになり、成功する事になる。\n\n世間よく一度失敗しその後成功する例がよくある事や、特に失敗の度数の多い程大成功者となる例があるが、右の理によるのである。\n\n以上のごとくであるから霊層界のより上段に霊魂の籍をおく事が幸運者たり得る唯一の方法である。\n\n元来霊魂の位置は一定してはいないもので常に昇降している。\n\nなぜかというと軽い程上方に昇り、重い程下向するのであって、この軽重の原因はいかなる訳かというと、\n\n人間の行為の善悪によるもので、\n\n善事を行ない徳行を重ねれば罪穢が減少するから軽くなり、\n\n悪事を行ない罪を重ねれば罪穢が増すから重くなるという訳で、\n\n昔から罪の重荷とはよく言ったものである。\n\n故に善悪の心言行そのままが霊線によって神へ直通するのであるから、\n\nこの理を知ったならどうしても善徳者にならざるを得ないのである。\n\n前述のごとく人間は神の命によって、運命は疎か生死までも決定するのであるから、人間の生命の命の字は命令の命の字である。\n\n故に死とは神よりの命令解除である。\n\nそれは世の中に害毒を与えたり生存の価値なきためであるから、\n\n人間は命令を解除されぬよう神に愛され社会有用なる人間にならなければ、\n\n長寿と幸福は得られる筈がないのである。\n\n霊層界の上位へ行く程病貧争のごとき苦はなく、溌剌たる健康と、饒（ゆた）かであり善美である衣食住を与えられ、歓喜の生活を営まれるから、\n\nそこにいる幽魂の幸福は、霊線によって現界の人間に直通し幸福になるのである。\n\nその反対に霊層界の下位にある幽魂は、霊通によってその人間に反映し、常に地獄的生活に喘ぎつつ一生不幸におわるのである。\n\n世間よく家相方位などに関心を持つ者があるが、\n\n霊層界の上位に在る者は、移転や建築等をなす場合、自然　良方位、良家相に移住する事になり、\n\n反対に霊層界の下位にある者はいかに努力するといえども、\n\n悪方位悪家相に移住する事になるのである。\n\nまた結婚の場合、良縁も悪縁も右と同様の理によるのであって、\n\nこれは霊体一致の原則による以上、この絶対力はいかなる人間といえども抗する事は不可能である。\n\nここで宿命と運命について一言するが、\n\n宿命とは生れながらに決定せるもので、それは霊層界の上中下三段のどれかの一段の圏内に限定され、それ以外に出づる事は不可能であるが、\n\n運命は右の宿命圏内の最上位に行くも最下位に行くも努力次第であるから、\n\n宿命の不変であるに対し、運命はある程度の自由を得られるのである。\n\nしたがって人間は常に善徳を積み、罪穢を軽減し霊層界のより上位に吾が幽魂を住せしむべきで、\n\nそれによる以外幸福者たり得る道は決してない事を知るべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊と体",
      "publication_title_ptbr": "",
      "content": "「以上のごとく、一切万有は霊主体従が原則であるとしたら、本著にある幾多の奇蹟もこの理が分れば敢えて不思議はないのである。\n\n例えば危機に際し間髪を容れず難を免れたり、高所から墜ちても疵（きず）一つ受けず助かったり、\n\n博士や大病院から見放された重難症患者でも、何なく治るという事実である。\n\nしかしながらこれを充分徹底するには、どうしても宗教的解説が必要であるから、読者はそのつもりで読まれたいのである。\n\nそれについてまず知っておかねばならない事は、霊界と現界との関係である。\n\nというのは人間という者は肉体の着衣と同様、霊も霊衣（アウル）を着ており、\n\n霊衣とは一種のエーテルであって、\n\nこれは霊から放射される光で朦朧（もうろう）体ではあるが、肉眼で見る人もある。\n\nそうして霊衣なるものは天気と同様、常に晴れたり曇ったりしている。\n\nすなわち善を思い善を行えば晴れ悪を思い悪を行えば曇るのである。\n\nゆえに正しい神を信ずれば光を受けて曇りはそれだけ消されるが、邪神を拝めば反って曇りが増すのである。\n\nところが普通人は霊的智識がないため　神とさえいえばことごとく正神と思うが、\n\nこれが大変な誤りで、実は邪神の方が多いのである。\n\nその証拠には先祖代々熱烈な信仰を続けているにかかわらず、不幸の絶えないという家をよく見かけるが、これは拝む本尊が邪神かまたは弱神であるからである。\n\nゆえに正神に帰依し、人を救い善徳を積めば積む程、光は増すから霊衣も厚くなる。\n\nこの厚さは普通人は一寸くらいだが、善徳者になると五寸から一尺くらいに及び、神格を得た高徳者になると数十尺から数哩に及ぶ者さえある。\n\n大宗教家などは数国もしくは数民族にも及ぶもので、釈迦、キリストのごときはこの種の人である。\n\nところが救世主となると人類全体を光に包むという実に驚くべき威力であるが、\n\nしかし今日まで救世主はいまだ世界に現われた事のないのは歴史が示している。\n\n以上によっても分るごとく、霊衣はその人の心掛次第で厚くもなり薄くもなるので、人間はこの事を信じて大いに善徳を積むべきである。\n\n例えば汽車自動車などが衝突しても、霊衣が厚ければ車の霊は霊衣につかえて当らないから助かるが、\n\n霊衣が薄かったり無である場合、死んだり重傷者となるのであるから、本教信者が災害を免れるのもこの理によるのである。\n\n次に運不運も同様であって、この理もザッとかいてみるが、\n\n人間の体は現界に属し、霊は霊界に属しており、これが現界、霊界の組織である。\n\nそうして霊界は大別して上中下三段階になっており、一段階が六十段で、それがまた二十段ずつに分れ、総計百八十段になっている。\n\nもちろん下段は地獄界、中段は中有界といい、現界と同程度の世界であり、上段が天国になっている。\n\nそうして一般人のほとんどは中段に位し、その人の善悪によって上にも昇れば下にも降る。\n\nすなわち善を行えば天国に上り、悪を行えば地獄に堕ちるのである。\n\nしかも現界と異って霊界は至公至平にして、いささかの依怙（えこ）もないから悪人には都合が悪いが、\n\nこの事が信じられる人にして、真の幸福者たり得るのである。\n\nもちろん地獄界は嫉妬、怨恨（えんこん）、嫉み、憎み、貧窮等仏教でいう貪瞋痴（どんしんち。仏語。むさぼりと怒りと無知。貪欲と瞋恚(しんい)と愚痴。三毒）が渦巻いており、下段に降る程濃厚となり、\n\n最下段は根底の国、または暗黒無明、極寒地獄、煉獄ともいわれている。\n\nといっても死後ばかりではなく、体は現界にある以上、霊そのままが移写されるから、\n\n七転八倒の苦しみの末、一家心中まで企てる者のあるのは、常に新聞に出ている通りで、\n\n人間の運不運は、霊界の地位いかんによるのである。\n\nもちろんその因は善悪の因果律による以上、悪人程愚かな者はない訳である。\n\n事実　悪で出世をしても一時的で、いつかは必ず転落するのは前記のごとく霊界における籍が地獄にあるからである。\n\nそれに引替え現在いかに不運であっても、その人の善行次第で、霊界の地位が向上する結果、いつかは幸運者となるのは、厳として冒すべからざる神律である。\n\n従ってこの理を諭えるのが宗教本来の使命であるにかかわらず、今日まではなはだ徹底しなかったのは経典と説教を主とし、肝腎な実力すなわち奇蹟が伴わなかったからである。\n\nところがいよいよ時節到来、主神は今や絶対力を発揮され給い、本教を機関として驚くべき奇蹟を現わし、人類の迷妄を覚ますのであるから、いかなる人といえども信ぜざるを得ないであろう。」\n\n運の話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "霊層界が向上すれば運が良くなる",
      "publication_title_ptbr": "",
      "content": "（御論文「幸運の秘訣」）　\n\n「今読んだとおり、運が良くなる、思うようになるということは、理屈を知ってみれば非常に簡単な話なのです。\n\nここを自分が知るとともに話してやればよいのです。\n\nところがそういう肝腎なことをやらないで、ただ人為的にうまくゆくように一生懸命やるのだからして、結局なんにもならないので、無駄をやっているわけです。\n\nそれで、百八十段という層になっているのですから、その層の居所によって運が良い悪いになるのです。\n\nこの層の良い所は良いことばかりが流れているのです。\n\nそこのところは神様は実にうまく作ってあります。\n\n低い所は悪いことだらけなのです。悪いことが満ちているのです。\n\n上層になるとそれがだんだん少なくなり、今度は良いことに変わってくるということになっているのです。\n\nそういうようで、人間はどこかにいるのですから、良い方にいるようにすれば、\n\nそこに行けば運が良くなるに決まっているのですから、なんでもないです。\n\nよく方角が悪いとか良い家が見つからないとか、いろいろなことがありますが、\n\nそれは霊界の居所が下ならどんなに良い家に住まおうと思っても、そこの世界には良い家がないのだから見つかるわけがないです。\n\n霊界の層が上に行っていれば、今度は、探さなくても見つかるようになります。\n\nそこに住まわなければならないことになっているのです。\n\nそれが運命です。\n\nですから、よく支部を作っても発展しないとか、どうも信者ができそうでできないということは、自分の魂の居所、霊の居所が低いためです。\n\nそれからまた、どうも自分は一生懸命に信仰しているが、親父は反対ばかりしている、あるいは伜（せがれ）がぜんぜん分からないということは、\n\n自分自身の霊的位置がまだ低いからです。\n\nそれで自分自身の霊的地位が高ければ、他の者もどうしてもそこの所に引き上げられるのです。\n\nというのは、親父でも伜でも、みんな霊線が繋がってますから、親なら親の枝ですから、親がずっと上に上がると伜もそれについてゆくわけです。\n\nそうすると話をしてもよく分かるわけです。\n\nところが自分自身の地位が低いからして、いくら口を酸っぱくしようと、気をももうと、あえて効果がないわけです。\n\nですからそれには自分の霊的位置が向上するということが必要です。\n\nそれには、一人でも多くの人を助けて、神様の御用をすることで、それによって自分の曇りが減って、そうすると霊が軽くなるから上に行く。\n\n上に行くから、他の枝でも縁のある人でも、自然にそれについてくるわけです。\n\nだからすべて思うように良くなるというわけですから、結局において自分にあるのです。\n\nそれからまた、こんなにしても自分は苦しいことや災難がいろいろあるということは、それはまだ霊に重い点があるからして、\n\n神様が軽くしてくださるために、軽くするには人を救うか、もし救い方が足りなければ自分が苦しむかで、\n\nこのどっちかで曇りが取れるのですから、その点さえ分かれば、世の中は決して難しくもなんでもないものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊層界と引越し",
      "publication_title_ptbr": "",
      "content": "「土地、家相、姓名の善悪等非常にある。誰でも良を望むが、根本は・・・。\n\nある家に引越すのも偶然でなく、相応の理により、霊状態の良い時には善い所へ行く。\n\n霊層界の八衢以上にある場合、悪い事はない。第一、第二と霊の段階の通りの所へ住む。\n\n結婚もまた、霊層界と極度に違う事はない。\n\n向上すると・・・霊が浄化されると上ってくる。すると前の家では相応せず、良い所へ越す事となる。\n\n霊が変ると、体が引ずられる。\n\n従って、良い所へ行っても、霊が伴わなければすぐ出てゆく事になる。\n\n黙っていても霊さえよければ、良い所へゆく。\n\n夫婦の場合一方が向上し、一方がそのままの場合、どうしても一方が苦しみ、一緒に生活出来ぬか、でなければ霊界へゆく。\n\n霊界はすべて執着をとる所である。\n\n夫婦など愛し合う度の濃い程一緒におれない。\n\n抱擁しようとしても身体が硬直してしまう。\n\nその執着がなくなると一緒におれる。\n\n霊界では、神様のお許しを得て一緒に遇えるが、そうでないとなかなか遇えぬ。\n\n身魂の階級で違ってくる。\n\n土地は、付近において高い所がよい。故に、越す場合、その近隣の高い所がいい。坂の中途へ住んではいけない。\n\n家相も大いにある。やかましくいえば、畳数などもある。\n\n霊的状態が良ければ、悪い所へゆけぬ。\n\n家屋中心にみるのはいけない。主人の寝室を中心に考うべきだ。人間中心にする。\n\n寝る場所が安住の所である。\n\n鬼門が霊であるから木と火になる。木は気である。裏鬼門は体で・・・。\n\n艮から浄める力がくる。鬼門を汚すと霊気が曇り、妨げられ、邪神が災する。\n\n坤は物質が来る・・・濁るんではないが・・・。\n\n艮へ便所をつけたり、人の出入りをさせたりするのはいけない。\n\n乾の出入りは、日の上るのと両鬼門を避ける。\n\n広い所では、艮に庭をつける。すると病気災難を逃れる。\n\n坤は石と水をおく。すると物質が入る。\n\n家相では、この鬼門が一番大事である。\n\n家の全体の形はある。大森など鶴が羽を拡げた形であった。\n\n凹の字形の家相はいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊層界と家相方位",
      "publication_title_ptbr": "",
      "content": "「家相方位。\n\nこれはこだわっていい時と、悪い時と両方ある。\n\n霊層界百八十層あり。\n\n上（天国）、中、下（地獄）と三段あり、真中は中間帯で八衢という。これは現界と同じ、娑婆と同じである。\n\n人間はこの三層のどこかにいる。そこにその人の魂の本源があり、霊線が繋がっている。そうして運勢や使命も係わっている。\n\n地獄は人間の不幸の世界で、重軽はあるが階級の昇るに従い、楽になるのである。\n\n地獄の段階に魂がいると、いつ災難を受けるか判らぬ。\n\n方角や家相はあるが、魂のいる所相当の方角や家へ住み、相当の境遇になる。故に、良い家に住んでる人は、それだけの段階にいる。\n\n自分の魂が下にあれば、どんなに足掻いても駄目である。\n\n霊層界の地位は始終変化しており、罪を犯したり、善い事をする事により変化する。\n\n大体に太い線、細い（小さい）線はある。\n\n太い線は突破出来ぬが、小さい線は始終上下している。それによって変化する。\n\n悪い事はしないといっても、ただブラブラしている人などは、それがやはり罪になる。\n\nやはり「理想世界建設に役立つ事をするのが最上で、そのために、それぞれの職業を与えられている。それに全力を尽す。それによって、天職使命を行うべきである。\n\nそしてなおその上に、人を助けると罪の消えるのが大きいから、霊層界はドシドシ昇り、逆に歓喜の生活が出来る。\n\nそして思った通りの、良い家へ行けるし、神様は、褒美を下さるのである。\n\n結婚などもそうで、その人の徳によって、妻君も良い人が来る。\n\nそれで人間は、自分自身の魂を磨き、天国に相応する事が肝腎で、そうすれば悪い方へ行きっこはない。\n\n故に、家相方位はあるにはあるが、霊相応であるから、まず霊を天国に置かなくてはならぬ訳である。\n\n霊の軽いのは天国へ上るし、重いのは低い所へ行く。\n\n低い所にいると、霊の抵抗力が弱いから、邪神にやられる。\n\n邪神は人を苦しめるのをとても喜ぶのである。\n\n運よく出世をするといっても、形だけの出世ではいけない。\n\n人を幸せにする幸福、これが一番の幸せで気持もよい。\n\n良心は神の分霊であり、気がとがめるのは、神様に叱られるのである。\n\n家相は良くしなくてはいけないし、知っておかなくてはいけない。\n\n神山荘の建設などは実に不思議で、神様が用意されたものである事が判る。\n\n方角で一番良い方角は鬼門である。故に、方角の良い方へ越すには鬼門がいい。\n\n今迄は、不正や悪をやる人は、反って悪いとしたが、これから良い事をする人は、鬼門へ行くべきである。\n\n私は、浅草の橋場に生れたが、これは浅草の東で、浅草は東京の東、東京は日本の東である。\n\nそれから、山谷、京橋、大森、箱根というように、段々東から西へ行かれた。\n\nこういうように、私の方角などは決っている。\n\n熱海でも、東山から小倉別院へ、やはり東から西へお行きになった。（中略）\n\n吉凶の占い。\n\n家相は鬼門が土台である。\n\n鬼門は一番霊気が来るので、間違った事は出来ぬ。\n\n良い霊気とは、神霊が濃い訳である。\n\n鬼門を汚すと、良い霊気を穢すから、綺麗にしておく事である。\n\n光明如来様を祀った所、紫色の霊気が棒のように立っているのが見えた事がある。\n\n霊気の来る所は、清くしておくべきである。\n\n鬼門には松や檜が一番良い。\n\n坤は、石と水がよい。\n\n事情の許す限り、両鬼門は良くする。\n\nまた、道から下る所は不可、上る所は良い。\n\n下津岩根は非常に良い。\n\nここの家相は非常に良い。（箱根）\n\n畳数は偶数でなくてはいけない。偶数は割り切れる。滑らかにゆく。何でも奇数は割り切れぬ。閊えるからいけない。\n\n三の数は不可。\n\n男は十八畳などよい。\n\n女は三畳、六畳などよい。総数が偶数になるのがよい。\n\n方角は易者と違い、主人の寝る所を本とする。\n\n家相は出る形がよい。これが理屈に合う。また、拡がる形もよい。\n\n吉凶占いは十二支が本で、これは人間の性格の主なるものを表わしたもので、確かにある。」\n\n台所は鬼門を避ければ、後はどこでもよい。」霊層界について　３",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "貧乏人は貧乏な霊層界",
      "publication_title_ptbr": "116\\. A Razão de Haver Pessoas Perversas na Igreja Messiânica (Orig.: 極悪人がメシヤ教内部にいる理由)",
      "content": "**信者の発言**  \n「病気は浄化作用だということは良く分からせていただいている人はありますが、\n\n他のことになりますと悪いことがあったという観念が抜けない人があるようでございます」\n\n**明主様御垂示**  \n「それも一切が浄化作用なのですが、ちょっとのみ込みにくいのです。\n\n心配事も浄化作用です。\n\nだから悪いことや心配事があるということも、やっぱりしかたがないので、その浄化によって境遇が良くなるのです。」\n\n**信者の発言**  \n「貧の御浄化という場合に、曇があるために抜けられないという状態でございますが、御用を励まさせていただきますと、そのために・・・」\n\n**明主様御垂示**  \n「それは霊界の地位によるのです。\n\n貧乏しているのは、貧乏をする地位にいるのです。ここの層は貧乏の人の霊界です。\n\nそこにいるということは、それだけのものがあるからです。\n\nそうして上に上がって、ここは貧乏がだいぶ楽な世界になるのです。\n\nここ（更に上層）に行くと、もう豊な人の世界です。\n\nそういうようなもので霊界の地位の問題です。\n\nだからどうしてもしようがないのです。\n\nそれで地位を上がらなければならないのです。\n\n地位を上げるには浄まらなければならないのです。\n\nそのためには自分が苦しむとか、人を助けるその手柄、その働きによって早く上にあがって行くということです。\n\nだからこの辺に行けば物質に恵まれ、良いことの世界なのです。\n\nまたここまでには時期が行ってないから、この辺（ちょっと下層）までは行けるのです。\n\n結局霊的状態、霊的地位が上がるということが一番です。」\n\n**信者の発言**  \n「よく明主様が頭が悪いということをおっしゃいますが」\n\n**明主様御垂示**  \n「それもそうです。ちょうど山と思えば良い。\n\nここよりもここ（少し上）に行けば良く見えます。\n\n頭が悪いということは、ここ（下層）にいればちょっとしか見えないからです。\n\nここ（最上部）に行けば何でも見えるから、頭が良いというわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de dezembro de 1952\\)**\n\n**Pergunta do Fiel:** \"Sobre as vossas palavras de agora de 'não colocar Deus como principal': há casos em que, mesmo recebendo muitas graças, a pessoa não agradece; se pensarmos que 'na verdade, ela não pode fazer porque não tem permissão', e nesses casos pensarmos 'ah, não tem permissão', não sofremos.\"\n\n**Resposta de Meishu-Sama:** \"É isso. Há casos em que a pessoa recebe graças mas não entra na fé; a própria pessoa quer entrar na fé, mas há impedimentos ou coisas assim. O que é isso? É Deus que não permite. E também acontece muito isto: Há uma pessoa fervorosa, e de repente ela para de vir, ou tenta fazer outras coisas, faz várias coisas; então pensamos 'que sujeito tolo', mas não é isso. Deus diz: 'Deixei você entrar, mas como tem coisas sujas, sofra mais'; ou seja, Deus a tira dizendo que não tem qualificação. A interpretação desses pontos é diferente. Portanto, entrar não é porque a pessoa quer entrar, é porque Deus permite que ela entra. Se pensar centrado em Deus, entende-se.\n\nE também dizem: 'Aquele sujeito atrapalha, é um sujeito terrível, por que Deus deixa um sujeito desses vivo, por que permite?'; mas nisso há alguma razão de Deus. Naquele momento é assim, mas eventualmente Ele usará para alguma coisa. Portanto, o julgamento humano é incompreensível. Não há nada tão profundo quanto Deus. Há coisas que parecem o contrário.\"\n\n**Pergunta do Fiel:** \"Entre antes de 15 de agosto e depois da derrota, o mundo que conhecíamos mudou; muito menos decidir o bem e o mal, não temos como saber.\"\n\n**Resposta de Meishu-Sama:** \"Dizer 'aquele está errado, aquele é mau', como sempre digo, é invadir o território de Deus. Não há como um ser humano saber tais coisas. Portanto, basta fazer o que você acha certo; falar dos outros é intromissão indevida (*yokei na osewa*).\"\n\n**Pergunta do Fiel:** \"Não se sabe quanto pecado se cria com essa intromissão indevida.\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Nesses casos, se não julgar pelo Senso Comum, não serve. Não julgar pelo caminho que está fazendo, mas pelo resultado. Discutem muito se é bom ou ruim, mas discutem achando que é bom, mas e o resultado dessa discussão? Pensando no resultado de discutir e de não discutir, no fim, o resultado de não discutir é melhor. Ou seja, a discussão é feita achando que é boa, mas isso só Deus sabe. Por isso, diz-se a opinião até certo ponto, mas se ali não fluir suavemente, para-se. Pode-se dizer o que quiser, mas para-se onde não for simples e fluente. Se for uma teoria realmente boa, ninguém pode se opor. Torna-se 'é isso mesmo'. Se não for assim, é porque falta amadurecimento (*neri-kata*) em algum lugar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "貧から解放されるには",
      "publication_title_ptbr": "",
      "content": "**明主様御発言**  \n「その前にもういっそう根本的に言えば、人間は霊と体との両方で成り立っているのです。\n\nところがその霊を認めないのです。\n\n医学というのは体を根本にして研究しているのです。\n\nしかし私の方では霊主体従と言っているのです。\n\nつまり、人間一人ひとりの中心は魂ですが、魂というのは霊界に属していて、体は現界に属しているのです。\n\nこの霊界というのは現界と同じで層になっていて、その層は百八十段ありそのどれかに魂は属しているのです。\n\nたとえて言えば地獄にあれば、貧乏、争い、忌まわしい悪いことばかりがあり、\n\nだんだん上に行くに従ってだんだん良くなって、真ん中の中有界というのは、良いこともあるし悪いこともある中位の所です。\n\nそれを越すと天国になりますが、ここは良いことの方が多いのです。\n\n良いことばかりが流れているのです。\n\nそこで人間に曇りがあると、罪によって、下の地獄に行きますから、地獄のすべての影響を受けます。\n\nそこで貧乏で苦しむということも、そういった下段の方に影響されているわけです。\n\n籍が下にあるからです。そこでその籍を上にすれば、そういう忌まわしいことが少なくなるから、貧乏やいろんな苦しみはずっとなくなるわけです。\n\nだから籍を上にすれば、嫌でも良いことばかりが来て、悪いことは来ないというわけです。\n\nそこはそういうようなことになっているのですから、しかたがないのです。貧乏もそういうわけです。\n\n今の人間はみんな地獄にいますから、それをだんだん上に引き上げなければならないのです。\n\nですからメシヤ教の信者はみんな貧乏をしなくなります。」\n\n---\n\n**明主様御垂示　「手癖悪い子」**\n\n徳を積み霊層界を上げると心配事はなくなる\n\n**信者の質問**  \n「小供の手癖の悪いのはどうしたらよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「動物霊が憑いてやらすのである。\n\nこういう事をするのは、親に罪がある。親と関連している。\n\n親自身、自分の心を省みて大いに徳を積む事にする。\n\nそして親に罪があると、霊層界の下にあり、霊層の下の下にあると、何か苦しみがある。\n\nそれで子供の盗みの苦しみがなくなるとしても他の何かの苦しみがある。\n\n徳を積んで霊層界の上へ上ると、子供も親が心配するような事が出来なくなる。\n\nその事をよく知らなくてはならぬ。\n\n騙されるのもそれだけの資格がある訳である。\n\n泥棒にとられたり、いろんな事で損をする等も、その物質が汚れてる。\n\n間違った事があり、その罪をとられるための浄化で、これはあらゆる事にある。\n\n日本で物の足らぬのも浄化であり、偉い人が小菅へ行くのも浄化作用である。\n\n人間はどんな人も必ず悩みがある。夜の世界の間は仕方がない。動物霊が活躍するだけの余地がある。\n\n修行を励んでいる人は、それが段々小さくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "愛のない夫婦　信仰の向上により離婚することもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦不和について。\n\n私達夫婦は嫌々ながら親戚の者に無理やりに一緒にさせられました。\n\n両方共気が合わず、私は妻の顔さえ見ると腹が立ちます。\n\n仕事から帰って家の表迄来ると腹が立ちますが、家に入って顔を見るとなお腹が立つと言う始末です。\n\n昨年五月御光を戴き、父の神経痛や妻の婦人病も御蔭様で大分よくなりました。\n\n妻も御光を戴きましたが、最近御光を首からはずしてしまいます。\n\n私は益々腹立がひどくなるばかりですが、兄達は私のみ辛抱を要求しますので、二人の子供を残して家出しようか等と思い詰めております。（妻は父の後妻の連子です）\n\n妻は相当な強情もので、誰も意見する人もなし弱っております。その原因と解決法を御教示願います。」\n\n**明主様御垂示**  \n「同情する。よくある事である。\n\n主人公が奥さんをこうしようとか、こんな人間にしようとか思う事をやめる。\n\n独身者の気持で、妻君に関係なく人を救う。\n\nすると霊界の位置が主人は上ってくる。\n\n妻君がついて行かず反対すると、どうしても別れる。\n\n死別か生別かいずれかになる。\n\n妻君が改心すれば段々合って行く。\n\n妻君がおもしろくないのは、主人にも罪はある。\n\n妻が気に入らぬのも浄化作用であるから、自分が向上する外ない。\n\nこれが根本である。結局良くなるからお任せする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "夫の不倫　信仰の向上により離婚することもある",
      "publication_title_ptbr": "",
      "content": "夫の二号が男児出産\n\n**信者の質問**  \n「主人の外の女に男の子供が出来、そのため非常にいづらい事ばかりです。\n\n主人と離別したらよいか、そのままおったのがよいでしょうか。」\n\n**明主様御垂示**  \n「信仰雑話の「夫婦の道」を読ませるようにするといい。\n\nただ読みなさいというのではいけないから、主人の部屋に置いておく。\n\nそして後は神様にお任せする。\n\n夫婦は霊層界の地位があまり変らないから、主人の事を考えないで自分が徳を積むと、地位が離れてくるから段々一緒に住めないようになる。\n\n自然が本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "信仰の向上により離婚することもある",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "夫の信仰無理解、愛情欠落\n\n**信者の質問**  \n「連れ子をして再婚した者ですが、夫に愛情がなく観音様の道も理解してくれません。　　\n\n離婚したほうがよいか迷っております。御指導願います。」\n\n**明主様の御垂示**  \n「お指図はできない。これは観音様にお任せしておくのが一番いい。\n\n決して無理をしたり、荒立てたりしてはいけない。\n\n観音様にお任せし時を待っていれば必ずうまく解決する。\n\n罪穢相応に苦しむのである。\n\n人間は霊層界に籍があるが、\n\n夫婦のうちいっぽうが磨けて向上し、あまり両者の位置が離れると、\n\nどうしても生き別れ死に別れすることになる。\n\n右の理によってどちらかが磨けたほうへ接近しなければ、共白髪まで添い遂げることはできない。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "主人の御神業により妻が死亡することもある",
      "publication_title_ptbr": "",
      "content": "「妻の不貞は、霊的にいえば夫も同罪である。\n\n夫が立派で、妻は不貞の場合は、どうしても別れる事になる。\n\n一方が磨けて向上し、両者の高さが余り離れると、どうしても夫婦生活は出来なくなるものである。\n\n右の理により、自分の身魂さえ磨けてくれば、一方がそれにつられて向上すれば別れずにすむが、\n\nどうしても分らぬ場合は、病気になって死ぬか、別れなければならない事情が生ずるのである。\n\nそれが一番の解決法である。\n\n夫婦で、霊層界においてあまり離れているため、妻が反対する場合は、妻が改心して夫の信仰に入るか、でなければ死ぬかである。」\n\n---\n\n**明主様御垂示　「離婚と霊層界」**\n\n**信者の質問**  \n「夫婦の生別れ及び子供があり離籍の場合、霊層界にあると言われている人間の籍はいかなる関係になるでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「別れようが別れまいが、霊層界に関係はない。\n\nその人の霊的状態によって変る・・・善悪の行為で変る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "各人の所属霊層界の現界への現れ方",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「霊界は天国、八衢、地獄の三段階に分かれ、その各々が六十段に分かれ、合計百八十段になっており、これを霊層界という・・・と御著書に拝見いたしますが、これを現界に当てはめ、現界的、物質的に表現いたしますとどのようになりましょうか。」\n\n**明主様御垂示**  \n「これは、現界もそういうことになってるけど、霊界ほどきっちり行かないんですね。\n\nそれでも終戦前は割合はっきりしていたんだけれども、終戦後は民主的になったのでよほど違ってきてますがね。\n\nまあ、いま、食糧不足だとか、就職難だとか、病気だとかで困っているのは地獄に相応しますね。\n\nそれから、どうやらやってるけれどもたいして仕合せでもないっていうのが八衢ですね。\n\nそして、こんな時勢でもかえって物質も豊かで健康で、なんてのは天国ですね。\n\nその中でもまたいろいろ段階がありますが、まあそんなふうに解釈すればだいたい合ってますね。\n\n私らは天国のだいぶ上のほうですね。\n\n思うことがなんでもその通りに行きますからね。」\n\n**信者の質問**  \n「現界は天国的世界と地獄的世界と入り乱れておりますが、霊界ではこれが整然としているのでしょうか。」\n\n**明主様御垂示**  \n「ええ、霊界はきっちりしてますよ。それでもここ何千年の間やはり乱れていたんで、いま、整理を始めたところですがね。\n\nそうは言っても現界とはぜんぜん違いますよ。\n\nだいたい整っているんですね。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    }
  ]
}