{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 10,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "Constituição do Mundo Espiritual",
  "publications": [
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "スターリンは最低三千年　根底の国",
      "publication_title_ptbr": "36\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 2 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "「この間チャップリンの殺人狂時代という映画を見ましたが、\n\n「一人を殺すと殺人罪になり、百万人を殺したら英雄になる」というようなことを言ってましたが、うまい警句だと思います。  \n　  \nスターリンなどは地獄でたいへんな苦しみをしますが、ああいうのは本当の根底の国です。\n\nそれで一番罪を軽くされて六百年で許されるのです。\n\nだから地獄に行って改心したところで六百年以上かかるのです。\n\nヒットラーは軽いでしょうが、スターリンは重いでしょう。\n\n何千年でしょう。\n\n最高が六千年ですから、最低三千年くらいは地獄にいるでしょう。\n\nだから私は「愚かなる者、汝の名は英雄なり」と言うのです。\n\n英雄と言われて、わずかの間名声を博するだけで、その先の長い苦しみを知らないのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Numa igreja cristã de Tóquio, ouvi de um pastor de lá que 'a regra é não aceitar na igreja quem tenha o mínimo de erro, e escolher apenas pessoas puras para entrar na igreja'.\n\nEntão eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?\n\nTornar pessoas más em pessoas admiráveis não é o trabalho da religião?'.\n\nEle disse: 'Essa é a lógica verdadeira, mas como o meu lado é assim, não tem jeito'; mas isso está muito errado.\n\nNeste mundo terrível onde os maus proliferam (*bakko*) até agora, os maus também existem como uma ferramenta.\n\nE também, pessoas como limpadores de fossas e lixeiros são necessárias na sociedade.\n\nPortanto, não adianta detestar isso.\n\nExiste o ditado 'controlar o mal com o mal'; a polícia e os juízes são bastante maus.\n\nHá alguns que parecem piores que os bandidos, mas acho que, afinal, se não for nesse nível, não conseguem derrotar os bandidos.\n\nPortanto, é o mal necessário.\n\nNa fé também há a fé Daijo, Shojo e Chujo (Veículo Médio).\n\nDistinguir o uso disso é muito difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "戦犯者の死後",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「戦犯者が人道上の犯罪に付いては遺憾の意を表していますが、\n\n戦争そのものは止むなく起きた事をあく迄信じているようですが、\n\nこの事を思って処刑された霊はいかなる生活をするでしょうか。（再生後はどうなるでしょうか）」\n\n**明主様御垂示**  \n「戦犯者は小乗の善で、己の国家や階級のみを考えて他民族を破壊しようが殺そうが（どうなってもいい）構わぬ、日本さえ良ければよいという小乗である。\n\nこの人達は悪を善と間違えて考えた。この人達も霊界で判る。本当の事を教誨師などが説き聞かす。それでその非を悟り改心する。\n\nこういう人は小乗の善であるから、最初は残らず無罪を主張した。\n\nあの当時は立派な事をしたと考えたに違いない。絶対善と思った。\n\n（忠君愛国）日本の道徳などすべて小乗の説き方だった。これが封建的である。\n\n外国は早くから国際的であるから大乗的になった。\n\n外国は緯であり、水であるから、どうしても博愛的になる。\n\n東洋は経で火であるから、祖先を祀り、子孫に美田を作る。\n\n夫婦愛などは重きを置かず、夫婦愛などは非常に淡白で、ひどいのは、私の子供の頃、夫婦で一緒に歩くさえ珍らしかった。\n\n（夫婦歩きは恥とした）、（経緯の違いである。）\n\n外国は夫婦愛が基調となり、隣人愛である。\n\nしかし祖先を祀らぬ。どっちも偏った。\n\n日本は小乗に偏って戦争となった。\n\n故に霊界へ行けばそれを説かれるから判る。再生後は皆相当偉い人であるから、悟りもよい。悟ってもこの世にいた時の罪は大きい。\n\n何千何百万人殺し、何百万人の不幸を作った。\n\n今日の悲劇の脚本は殆ど戦争が原因となっている。\n\n東洋の大部分の人の生命を奪っている。\n\nその殺人の罪、怨みの想念は大変なもので、改心すれば減るが、減っても地獄で何十年何百年苦しまねば許されぬと思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "戦死者は一旦地獄に行く",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「戦死者の霊はいかなる状態にて昇天致しますか。」\n\n**明主様御垂示**  \n「やはり戦死であるから、地縛の霊に当る。\n\n国家のためという心はいいのであるから、早くそこを退いて一旦地獄へ行き、地獄の修行をして救われる。\n\n自殺といっても、動機はいいのであるから、地獄の修行も早く済む事となる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "天皇の罪",
      "publication_title_ptbr": "37\\. Chujo é o Verdadeiro (Orig.: 中乗が本当)",
      "content": "**信者の質問**  \n「神武天皇などが陣頭に立たれてやったことなども、\n\n善政を施くためのものではあっても罪は罪でございましょうか。」\n\n**明主様御垂示**  \n「無論です。\n\nむしろ天皇などは罪は重いでしょう。\n\n身分の高い者ほど罪は重いのです。\n\n明治天皇などもそうですが、いろいろな天皇で地獄に行っているのはたくさんあります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n**Pergunta do Fiel:** \"Há pouco recebi a palavra 'Chujo' (Veículo Médio); pensei que receberia mais ensinamentos depois daquilo, mas como é a primeira vez que ouço essa palavra...\"\n\n**Resposta de Meishu-Sama:** \"Não disse até agora, mas Chujo é o verdadeiro.\n\nNão é Daijo, não é Shojo; fazendo assim, torna-se Chujo.\n\nIsso é Izunome.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "善行と罪の審判",
      "publication_title_ptbr": "132\\. Meishu-Sama Utiliza Também os Maus (Orig.: 明主様は悪い奴も利用される)",
      "content": "**信者の質問**  \n「マホメットは弘めるのに、他を征服して弘めたということでございますが、これはどうなりましょうか。」\n\n**明主様御垂示**  \n「罪と手柄と両方になります。\n\nそういうのは差し引になるから割合に軽くなります。\n\nしかし罪だけの償いはあります。\n\nだから非常に良いことをしても、その罪だけは地獄に行くのです。\n\nそこで閻魔大王が、お前は良いことをしたから天国にやる、\n\nしかしこういう悪いことをしたから、一年とか二年は地獄にいろ、ということがあります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Em qualquer doença é assim: cura-se ou não cura-se dependendo da força ou fraqueza da força espiritual (*Reiryoku*) do Johrei. Essa força espiritual torna-se mais forte quanto mais se tira a força (física). Portanto, tirar a força é importante. Se conseguir tirar a força de verdade, é algo grandioso. O resto, a força espiritual torna-se forte conforme a profundidade da fé da pessoa. Ou seja, Sabedoria e Iluminação (*Chie Shokaku*) são o fundamental. E uma coisa para ter cuidado: se tiver presunção (*Manshin*), a força espiritual diminui muito. Por isso, logo que entra na fé, quando está com medo (*Biku-biku*) pensando 'alguém como eu não consegue fazer tal coisa', cura-se relativamente bem. Quando passa a pensar 'eu já consigo', não cura. Por que isso? Porque é presunção. Por isso, se fizer com sentimento de temor e tremor (*Okkana-bikkuri*), cura. Dito isso, não é que seja bom fazer tremendo de medo; ou seja, é a humildade de 'fui permitido tornar-me instrumento de Deus'. O sentimento deve ser: pensar que o doente parceiro não é nem um verme (*Mushikera*), mas é uma pessoa muito insignificante. Se achar que é uma pessoa importante, a força espiritual daqui perde. A Igreja Messiânica, vista de outras religiões, é de uma ordem de grandeza totalmente diferente. Se recebeu essa força, as pessoas do mundo são como vermes. Mas não deve demonstrar isso. Este lado tem muita humildade. Isso é difícil, se for dizer que é difícil. Por exemplo, eu muitas vezes converso com pessoas um pouco importantes do mundo e ouço impressionado, mas no fundo não estou acreditando. Então o outro acha que me fez confiar totalmente nele, e traz os seus planos. Então, eu finjo que embarco nisso, e quando chega nos noventa e nove por cento, escapo suavemente (*Surutto nukeru*). Esse modo de fazer é o melhor. Nesse caso, o outro pensa: 'Meishu-Sama fez exatamente como eu disse, então (se deu errado) é porque os que estão em volta dele têm má vontade contra mim'; pensa assim, e está bom. Portanto, tem que se tornar um humano que 'não se pode comer' (*kuenai ningen* \\- difícil de enganar/astuto no bom sentido). Dizer 'humano que não se pode comer' parece um sujeito mau. Mas, de fato, o sujeito mau é 'incuível', mas se o homem bom não for 'incuível', não serve. Diz-se 'não se pode comer nem com vinagre nem com konnyaku' (*Su demo Konnyaku demo kuenai*), tem que se tornar assim. Dizem que o vilão faz o homem bom de gato e sapato (*tedama ni toru*), mas eu faço o vilão de gato e sapato. Por isso, uso sujeitos maus, e também, mesmo sendo vilão, às vezes é muito útil. Muitos humanos maus foram úteis para a Instituição. Por isso, costumam dizer 'aquele tem má reputação', mas eu não penso nada disso; quando cumprimento, cumprimento, e assim eles realizam feitos muito bons. Ou seja, o humano que vem para cá é porque Deus tem necessidade e o manda; se julgar humanamente, é um grande erro. Por isso dizem muito: 'Aquela pessoa tem má reputação, não se pode descuidar, não é interessante, não devemos deixar tal pessoa entrar na Igreja'; mas não é isso. Justamente por ser tal pessoa é que o verdadeiro é torná-la uma pessoa magnífica, e para isso é necessária a força da religião.\"\n\n# Sobre a Verdade do Bem e do Mal \\- 4 (Ensaio de Assistente) (Orig.: 善悪の真諦について　４（側近の寄稿）)",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "戦争を起こした民族は地獄に堕ちる",
      "publication_title_ptbr": "",
      "content": "「霊界も現界も同じである。故に民族的差異がある。\n\n戦争をした場合、思想的に争った場合、その民族は堕ちる。\n\nその罪によって地獄へ落ちる。\n\nそういう変化はある。これは個人に同じである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "財閥、政治家の死後",
      "publication_title_ptbr": "",
      "content": "賄賂の罪により胸から糞便が出る\n\n**信者の質問**  \n「十五日夜、財閥の死後の実相を霊査致しましたところ、札（さつ）の山の中に埋もれて苦しんで痴呆症となっております。\n\n大政治家を二名霊査致しましたところ、いずれも最低地獄に呻吟（しんぎん）しております。\n\nなお「わいろ」をとった罪にて胸より常に汚物が流出しているということで御座います。右の実否を御垂示御願い申し上げます。」\n\n**明主様御垂示**  \n「これは本当である。札を拝んでいたため札で苦しむ。霊界へ行けばウンと苦しむ。\n\n寧ろ呑（どん）百姓の方が上である。\n\n親鸞、日蓮なども地獄だし、家康は狸になっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "唯物主義者は死後に馬鹿となる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「唯物主義者は霊的にはいかなる状態にありましょうか。」\n\n**明主様御垂示**  \n「霊的には痴呆症になっている。霊界へ行くと馬鹿である。\n\n唯物主義者は、上面の頭は非常によく、しん（心）は非常に悪い。\n\nこれが政治などをやってるから、うまく行きっこない。\n\n忌憚なくいえば「愚かなる者よ汝の名は唯物主義者なり」と言ってよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "共産党員の死後",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左のような事を読んだ事が御座いますが、御伺い申し上げます。\n\n「外国の霊界においては人間が生きている間に霊界に霊体を作り、\n\n死んでからその作り上げた霊体の中に霊魂が入り、\n\n霊体の動きによって霊魂は左右されるものであり、\n\n霊体の出来具合は人間が生きている時の想念によって出来上るものであるから、\n\n死んでからの霊魂の動きでは自由にならず、\n\n中には死んでから霊界に行って見ると霊体のない者もあり、\n\nその者は再び現界へ逆戻りし、これらの者は不幸であるとの事」\n\nオリバー・ロッヂ死後霊界よりの通信でありますが、\n\n日本の霊界は霊魂が霊体を左右し、外国の方は右のように霊体が霊魂を左右するのは霊主体従、体主霊従の事によるのでございましょうか。」\n\n**明主様御垂示**  \n「外国・・・死んだ方が幸せで、生き返ると不仕合せという訳で、ある。\n\n日本の霊界でもこういう意味になる。\n\n霊層界に霊魂の本があり、生きてる人の思想、行為で変る。\n\n現体が徳を積む事により、霊層界で上る。\n\nそして霊層界の霊魂の本へ帰する・・・と同じ意味である。\n\n外国は単純に説いたもので、善いつもりの事が案外悪い事があるので、霊界へ行って吃驚する。\n\n共産党などは生命がけでやっているが、霊界へ行くと、案外下にいる・・・という事もある。\n\n要は智慧証覚が必要である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "佐倉宗五郎の場合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「佐倉宗五郎のような場合、霊界ではどうなるので御座いましょうか。」\n\n**明主様御垂示**  \n「変死であるから一時地獄へ行くが、早く救われる。\n\n神社に祭られているのは、霊界では神格を得、産土神のような役を仰せつかっていると思う。\n\n神の規則があるから、罪はどこまでもとられねばならぬ。」\n\n（註　佐倉 惣五郎・・・江戸時代前期における下総国印旛郡公津村（現在の千葉県成田市台方）の名主。\n\n江戸時代公津村は佐倉藩領で、惣五郎は藩主堀田氏による苛政を藩や江戸役人、幕府老中にも訴えたが聞き入れられなかったことから、1653年（承応2年）上野寛永寺に参詣する将軍徳川家綱に直訴した。\n\nその結果、藩主の苛政は収められたが、惣五郎夫妻は磔となる一方、男子も死罪となってしまった。\n\nその後、惣五郎は堀田氏に祟るようになり、堀田氏は改易となったという。）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "妾をもつと地獄に行く",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「古今東西、場所または時代により幾人もの妻妾または夫をもつことがふつうだったこともありますが、これは善悪いかにみるべきでしょうか。」\n\n**明主様御垂示**  \n「これは悪いですね。神様のほうは一夫一婦が本当です。\n\n中国なんかでは妻妾が多いほうがいいなどと言いましたが、だから中国は栄えないのです。\n\nしかし近ごろは中国も一夫一婦になってきてますね。\n\nクリスチャンがそうとういるからでしょう。」\n\n**信者の質問**  \n「社会的に偉いと言われる人でも妾をもつ人がありますが。」\n\n**明主様御垂示**  \n「やはり地獄へ行きますよ、偉いとかなんとかは関係ない。\n\nむしろ偉い人のほうが罪が深いものです。・・・\n\n社会的に有名でも罪の深い人がありますよ。\n\n中でも、間違った教育をしたり、間違った思想を広めることは罪が重い。\n\n文学者なんかでも間違った思想を広めるのは人間を一人二人殺すのよりももっと罪が重いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "霊界人が現界人を引っ張る場合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死んだ人がこの世の人間を霊界へ引っ張ります場合、監督神の許しを得てするのでしょうか。」\n\n**明主様御垂示**  \n「これは許しを得ないでするんですよ。\n\nこういうことは許されないんです。\n\nで、こんな霊は人間を引っ張って命をとると、その罪によって霊界で一段下に落ちるってことを知らないんですよ。\n\nだから霊に言い聞かすといいですね。\n\nそして、引っ張られて霊界へ行ったほうの人間も、地獄へ行くんですから、\n\nつまり無理心中で、こういうのはまったく困るんですよ。\n\n人間と同じように霊界でも几帳面なのも、ずるっこいのもあるんで、監督神の言うことをよく聞くのもあるし、聞かないで禁を破るのもあるんです。\n\n人間を引っ張るのも禁を破って出てくるんです。\n\nよく火の車に乗って出るって言いますが、割に地獄は脱出しいいらしいですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "霊界人が現界人を引っ張ることは罪",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「肺結核で霊界へ行きました人の肉親が、半年位で結核性疾患になりました場合、その霊は既に覚醒しているのでございましょうか。\n\nまた、次々と同様の疾（やま）いになり霊界へ行きますが、それぞれ違った霊界人が肉親を呼ぶのでございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「兄弟が多い。霊界へ行って淋しいんで呼びたいのである。\n\n霊はすでに死んでいるんで、死ぬ事は何とも思っていない。\n\n現界にいると同様の気持で、霊界では肉体を滅すのも大して重大と思わぬ。\n\n中にはこちらが良いと思う霊もある。\n\n継母に育てられてる息子を霊界から母が呼ぼうとして喉を締めた例がある。\n\n肺で次々死ぬのは皆これである。\n\nしかし人を殺せばその霊もその罪により堕ちる。\n\n暫くは、傍へ執着によって呼ぶが、間もなく離れる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "地獄霊は罪を犯すこともある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界人は修行のみで罪を犯す事は無いでしょうか。」\n\n**明主様御垂示**  \n「霊界にいて、地獄の霊などは罪を犯す。\n\nよく祟ったのなどはそうである。祟った霊は段々地獄の下の方へ落ちてゆく。\n\nすべての罪の元は執着である。執着を除るのが霊界である。\n\n我と執着を除ると非常に楽になる。苦しみが減る。\n\n人間は怒るという性能を神から与えられているから、怒るのもいいが、短かければいい。長いのはいけない。\n\n神の怒りは大きい。人間の怒りは小さい。\n\nこんな世界ではいけない、悪魔の横行する世界である・・・これは神の怒りである。怒りも大きければ罪にならぬ。\n\n地上天国建設のごときも一種の怒りである。\n\n世の中が地獄みたいに悪魔、邪神がやっている、怪しからぬ、この怒りで人間は救われる。\n\n我と素直は上の人の言った事のみでなく下の者の言った事にも素直になる。\n\n部下の者に対する素直も必要である。\n\nこれは民主主義で、大勢の者の意に従うのである。\n\n素直なら争いがない。両方で意地を通そうとするから争う。\n\n負けたために発展する。\n\n先方を怨ますのでなく、出来るだけ感謝されるようにする。感謝されると光になる。怨みは一種の悪霊になる。\n\n霊界へ行くと罪を犯すのは現界より少なくなる。\n\n霊界へ行くと善悪や罪などはっきりするからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "悪霊は火の車で地獄を脱出して来る",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "**信者の質問**  \n「憑依霊は霊界を脱出して来るのでしょうか、あるいは霊線によって連なっているのでしょうか。\n\nまた脱出の場合、その霊は霊界で罰せられるものでしょうか。」\n\n**明主様御垂示**  \n「これは霊界を脱出するんです。いろいろありますがね。\n\n悪霊なんかは地獄を脱出するとき火の車に乗って来ます。\n\nまあ、地獄の「バス」みたいなものでしょう。（笑声）\n\n霊には苦痛はあっても死ぬことはありませんからね、こんなものもあるんです。\n\nで、そのときは霊線を辿って来ます。\n\nそれから罰と言っても、憑依の目的さえよければいいんです。\n\nその場合はただ無断脱出の罪だけです。\n\nしかし脱出なんかするのは地獄の霊で、八衢（やちまた）以上のはちゃんと神様のお許しを受けてから来るものです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "地獄から脱出するのは簡単",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界において審判を受けてしかるべき時所位に付いた霊が再度現界の者に憑るような事が御座いますのでしょうか。」\n\n**明主様御垂示**  \n「必要があれば憑る。\n\n霊に執着とか希望があれば知らす。\n\n審判を受けると地獄へ行くのが多い。\n\n時所位を得るのは良い事ばかりではない。悪い事もある。\n\n霊界に行って現肉体に知らす場合・・・現界へ来る場合、霊界から逃亡・・・即ち脱獄する。\n\nよく火の車などに乗って出る。現界よりは脱出し易いようである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "地獄の違法脱出霊は幽霊となり出現する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十五歳になる長男、滝へはまって自殺しました。\n\n原因は青年団長の職にあって、回答の出来ない事が出来て滝へ投身自殺しました。\n\nその後、本年九月に乳牛が麦を喰い過ぎて死にました。\n\n同時に主人公が病気になり、六日目に死にました。\n\nその後その家に幽霊が出ます。その幽霊は嫁さんの妹で、肺病で死にました。\n\nこの不幸なる事はいかなる原因で御座いましょうか。」\n\n**明主様御垂示**  \n「罪穢がウンと溜っている。その浄化作用である。\n\nそういう場合、信仰がなかったりなどすると、その浄化に負けるので、悪い事ばかりある。\n\n信仰に入れば、段々こういう事がなくなる。\n\n嫁さんの妹の幽霊というのは、霊界で迷っている。\n\nこういうのは死に絶える事がある。\n\n地獄の霊などは、盆以外に出るのは大抵逃げ出すので、許可を受けない。\n\nそうして幽霊などになる。\n\n霊媒に憑からして聞いてみると判る。\n\n霊の希望を聞いて始末するといい。霊を自分に憑らして聞いてみるのもいいが、それには修錬を要する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "昼の世界になると最低地獄がなくなる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre o Daishogun",
      "content": "**信者の質問**  \n「年頭のお言葉で、霊界は昼の世界に入ることになったとのお言葉でしたが、\n\n本年より霊界は神界のみになって仏界はまったくなくなってしまったのでしょうか。\n\nそれとも依然として仏界は各宗旨ごとにあるものでしょうか。」\n\n**明主様御垂示**  \n「一挙に変わるものではない。\n\nやはりだんだんに変わるので、仏界は漸次神界に転移しつつあるのである。\n\nただ特筆すべきは、霊界で、最高天国ができることと、無間地獄とか煉獄とかいう最低地獄がなくなりつつあることである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de abril de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre o Daishogun (Grande General).\"\n\n**Meishu-Sama:** \"É o filho de Kunitokotachi no Mikoto-sama; na Era dos Deuses, cometeu pecados.\n\nNo sentido de expiação por isso, possuiu primeiro a Fundadora da Tenrikyo, Miki Nakayama Toji, e escreveu o Ofudesaki.\"",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "昼の世界と地獄",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "**信者の質問**  \n「昼への転換につれて地獄はどのような様相を呈するのでしょうか。」\n\n**明主様御垂示**  \n「地獄はずっと違ってくるんです。\n\n一時は浄化が強くなりますから、どうしても改悔（かいけ）の見込みのないものは封じ込まれ、見込みのあるものは引き上げられるのです。\n\nで、これが非常にこわいのです。\n\n人間もそうで、間違ったことをしている人は非常に劇しく浄化されるが、また一面助かるのも早くなるんです。」\n\n**信者の質問**  \n「昼の世界になっても地獄は存在するのでしょうか。」\n\n**明主様御垂示**  \n「在ることは在りますが、最低地獄のようにひどいのはなくなるんです。\n\nだから娑婆の刑罰も重労働というようなものが一番の刑になるのです・・・」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "地獄　２",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "夜昼転換と地獄の変化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昼の世界に転換するにつれて地獄はどんな様相に変わりつつあるのでしょうか。」\n\n**明主様御垂示**  \n「地獄はズッと違ってくる。一時地獄は浄化が強くなる。\n\nそしてどうしても見込みのないのは封じ込まれる。\n\nいままではそういう浄化が緩慢であったが、今度はそういかぬ。\n\n人間でも間違ったのや曇りの多いのは、いままで二年か三年で清算されたものも、一日か二日でそうなる。\n\n五六七の世はひどい悪人はいなくなるから地獄の刑も楽になる。今日の下級労働者くらいである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}