{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 72,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "publications": [
    {
      "title_idx": 118,
      "title": "故人の堕畜　２",
      "pub_idx": 29,
      "publication_title": "鈍霊でも貢献出来るか",
      "content": "**信者の質問**  \n「再生の度数の少ない霊または新生の霊は生来愚かであると伺っておりますが、副霊の働きも鈍いのでしょうか。  \nいわゆる智恵者という者は本副いずれの霊の働きでございましょうか。  \nまた、鈍な霊でも本教の熱心な信仰により妙智力を戴け、社会人類のため貢献出来る人になる事が出来るものでしょうか。お伺い申し上げます。」  \n**明主様御垂示**  \n「祖先が偉い霊を憑けるから、悲観する事は要らぬ。  \nその時、霊界にいる祖先の一番偉いのが選抜する。  \n同化霊で、人間に未だ生れ代って来ないのは、正守護神の手伝いをして、善い事をして、今度本当の人間に生れ代る。」",
      "has_translation": true
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 0,
      "publication_title": "先祖が礼拝している夢　（守護神知らせ）",
      "content": "**信者の質問**  \n「夢と先祖の関係を教示願いたく・・・。  \n夢で先祖様が祝詞を上げているところです。  \n真中に男、両端に女二人でした。  \n髪が薄紫色で、古代の髪でしたが、私の考え通り先祖でしょうか。お尋ね申し上げます。」  \n**明主様御垂示**  \n「先祖の霊である。先祖もこの通り信仰してると見せてくれた。  \n人間には正守護神がついていて、始終人間を守護している。  \n必要に応じ夢で見せたり、虫が知らす。霊的に知らせる。  \n人間を守護すべくいろんな事をしている。  \n気の乗らぬ事もある。浄霊などの場合、嫌な気持や心配の場合は行かないようにする。行った結果はよくない。  \nそれを正守護神が知らす。非常に行きたい所は成績がよい。」",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 1,
      "publication_title": "阿弥陀様を信仰していた先祖が夢の中に出現した事例",
      "content": "**信者の質問**  \n「私は現在実家に帰っておりますが、ある日夢で嫁ぎ先に帰ったところ、  \n戦死した筈の主人が店で一生懸命働いておりましたので、  \n私は主人に自家より帰って来た方が良いか帰らぬ方が良いかと聞きましたところ、  \n店も忙しいし帰って来るのが当然であると申しますので、  \n仕度して来るべく店を出て振返って見ましたらもう店には主人の姿が見えず、  \nそれと同時にはるか南方の空より黄金色の光を発したものが見え、段々と私の方に近付いて来ましたので、  \nよく見ますと、その姿は阿弥陀様の御姿同一のもので御座居ました。  \nやがて店前に降りて通りの方を向いて止りましたので、何か欲しい物と思ったので一銭銅貨を一つ差上げましたが、  \n御帰りにならないのでもう一銭差上げましたところいらぬと言わんばかりに落してしまいました。  \nそこで私は何か御希望な物が御座居ますかと申しましたところ、  \n店のお饅頭を頂きたいと申されますので、早速差上げましたところ、口に入れたまま食べようとせず、  \n私に一緒に行ってくれと話しましたので、私は行く事が出来ないと申しますと、  \n大きな口を開いて泣き始め、何としても御帰りになる様子も御座居ませんので、  \n再度御帰りになりますよう申しますと今度は地に泣き伏せてしまいました。  \n私も困り果て、店に入り泣き伏せてしまいましたが、このような夢はいかなる訳で御座居ましょうか。」  \n**明主様御垂示**  \n「祖先が霊界へ行って執着をとらねばならぬ場合、夢を使う事がよくある。  \n夢にも確実性のあるのと馬鹿々々しいのとある。この夢は満更ではない。  \n阿弥陀を信仰した祖霊が、子孫に遇いたいため夢で来たのかもしれない。」",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 2,
      "publication_title": "元禄時代の先祖が夢に出た事例",
      "content": "**信者の質問**  \n「私の見た夢について。（口頭）」  \n**明主様御垂示**  \n「元禄時代の祖先であろう。今に良い物を授けられる前ぶれであろう。  \n前世にお妃さんに尽した、御恩返しであろう。  \n光明如来様。大先生の代理である。  \n（私の姿で、以前は白い洋服を着たから、私の代理が沢山働いているから、それである）」",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 3,
      "publication_title": "夢の中に白装束白頭巾の者が出てきた事例",
      "content": "**信者の質問**  \n「私の父は教修をいただいておりますがとても不熱心で、  \n私は先日仏壇に向かって「どこか私に間違ったところがありますのならば、どうかお知らせください」と泣いてお願いして寝ましたところ、  \nその夜は眠れず、翌朝いつもの通り早く起きてごはんをたいている最中、うつらうつらと眠ってしまい夢を見ました。  \nその夢では眼の前に階段がありそれをずっと上って行くと、上りきった所に二人の神様がおられ、  \n白装束白頭巾で一人は立ち一人は坐り「ほめてつかわす、よくやった」と申されました。  \nいかなる神様のお知らせでしょうか。」  \n**明主様御垂示**  \n「これは御先祖で、霊界で神格を得て下の位の神様になった人なんです。  \nこの人の信仰が非常に熱心なので、御先祖が喜ばれたんで、たいへん結構なことです。  \n白装束、白頭巾っていうのはね、神主の服装なんです。  \nそして神主もそうですが、白が一番下で、だんだん青、紫っていうふうになって行くんです。  \n霊界でもそうなんですね、一番上は紫なんです。  \nごく高いと、これは神主にはないけど、紫なら紫に金糸や銀糸でいろいろの模様がしてあるんです。  \nこれから現界にもできますよ、私はいまにこしらえますよ。・・・  \n冠には宝石や金銀をちりばめるんです。  \nこれは私、神様から知らされたんですがね。  \n五六七の世っていうのは、つまり「真善美」の世界ですからね、  \nこれから見るといまの人の服装なんか穢いもんですね、まったく地獄ですよ。  \n五六七の代になれば、男でも刺繍（ししゅう）なんかのついた着物を着るようになりますよ。」",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 4,
      "publication_title": "蛇の夢",
      "content": "蛇になった先祖が見せた夢  \n**信者の質問**  \n「私は四月十五日午前二時頃、次のような夢を見ました。  \n「山の中腹にて作業中一匹の大蛇に会い驚き、（私は元来蛇が嫌いであります）  \n急ぎ我家に帰る途中、また二匹の大蛇に会い、二匹共天井に向い立っている姿なのでいよいよ驚き、  \n家に帰ってみれば今度は入口より将に入り終ろうとするところの姿で、その後天井裏に上り黄金色の腹部をみせている」夢を見ました。  \nいかなる訳でしょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「祖先が蛇に落ちているんで、それを見せたのである。  \n人間に生れる事を見せた。  \n信仰していれば救われる。」",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 5,
      "publication_title": "祖霊の夢をみる病人",
      "content": "御神体奉斎を求める祖霊  \n**信者の質問**  \n「昭和二十二年一月、TI子氏に師事、受講せし三十歳の女の信徒、（本年二月日本会所属）  \n昭和十八年四月結婚、同年五月盲腸手術、十九年に二回掻爬、十九年十一月流産、二十年十月関節炎、二十一年二月下腹部切開手術、二十一年八月軽度の精神異状を認め、  \n受講後約一ケ月にして精神正常となり現在に及んでおりますが、  \n今月に入り全身倦怠感の御浄化を戴き、最近腹部あるいは胸部頸部等に非常な苦痛を訴えますが、苦痛の個所には発熱を認められません。  \nその都度祝詞を奏上致し善言讃詞を奉唱させて戴くと苦痛が軽減致す時と、苦痛の場所が直ちに異動する時もありますが、御守護を戴きまして本日初めて御面会を戴いております。  \n一昨日汽車の中で一回、昨日横須賀の日本会本部において三回苦痛の御浄化を戴きました。  \nなお本人は白蛇の夢や御先祖の夢をよく見せられております。  \nその外生死霊の原因のある事も認められます。  \n右に関し今後の御浄化に際しては祝詞と善言讃詞を奉唱させて戴き、御浄霊を続けさせて戴く以外に方法がございますれば御教示をお願い申し上げます。」  \n**明主様御垂示**  \n「祖先の中で苦しんでいるものがあり、光明如来様をお祭りしてもらいたいのである。  \n早く、救ってもらいたいのである。」\n\n夢での邂逅について",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 6,
      "publication_title": "夢の中での故人との邂逅",
      "content": "現界人が執着で故人を引き寄せるのは霊界人には迷惑  \n**信者の質問**  \n「夢で故人に遇う事がありますが、その際夢を見ている人の霊はどうなっているのでしょうか。」  \n**明主様御垂示**  \n「寝ている時は、幽冥に行っている霊と肉体は霊線によって繋がり、目がさめると元へ戻る。  \n昔から「人の寝ている時枕元を歩いてはいけない」と言うが、これは霊線が切れてしまい、そのまま霊が帰らなくなるといけないという事を意味したものである。  \nそれで裾の方を通らなくてはいけないのである。  \n夢で故人に遇うというが、幽冥界へ行って故人に遇うのは、故人の方で遇いたくて来る場合と、こちらで遇いたいと思う想念によって故人を引寄せる場合とあるが、引寄せられるのは故人としては甚だ迷惑である。」",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 7,
      "publication_title": "夢の中での故人との邂逅は良くない",
      "content": "**信者の質問**  \n「正夢と逆夢との区別のつけ方を御教示御願い申し上げます。  \nまた、故人の夢を見まして、口を利いたのは既に再生しており、利かないのは未だ生れ変っていないという事を申しますが、いかがなもので御座いますか。御伺い申し上げます。」  \n**明主様御垂示**  \n「正夢は夢の通り表われ、逆夢は逆に表われる。  \n大抵はこうだが、自分の想念で作る場合あり、必ずこうとは限らぬ。  \nあるいは自分がそれであったかもしれぬ。  \n普通は霊界の霊と遇う場合がズーッと多い。  \nこれは霊界の霊が逢いたくて引付けるのと、自分が霊界の霊に逢いたくて引付けるのとある。これはあまり良くない。」",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 8,
      "publication_title": "夢で他人と遇う　（死霊、生霊）",
      "content": "**信者の質問**  \n「夢とは霊魂が幽冥界へ行くこととの事ですが、夢の中にて他人に会い言葉を交したりする場合、相手はそれを知りませんが、その時の自他の霊魂の関係を御教示下さい。」  \n**明主様御垂示**  \n「遇いたいなどの想念で、その人の霊が遇いに来る。  \nであるから、不思議はない。  \n死霊は言葉を交すと消えるというが、生霊はそんな事はない。」",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 9,
      "publication_title": "昏倒を救われ亡父を夢に見る",
      "content": "**信者の質問**  \n「今年十月十六日、光明如来様を奉斎させて戴きまして有難う御座居ました。  \n去る五日夜、御不浄へ起きまして、小用中急に目まいがして昏倒してしまいました。  \n倒れた音で驚きて妻が目を覚まして起きてきました時は仮死の状態であり、  \n急いで大先生様に御守護を御願いさせて頂き、御浄霊して戴いたので、  \n五分間程で御観音様の御恵みにより蘇生させて頂くことが出来ましたと妻より聞き、  \n御救いを戴きました私は勿論、家内一同驚きと感謝の他御座居ません。  \n誠に有難うございました。厚く厚く御礼申し上げます。  \n四日前の夜、夢で亡父がどこよりか帰りて来まして、私を見ますと、両手を差出し喜んで、にこにこしながら抱きついてきました。  \nこの度のことと何か関係が御座居ますでしょうか。」  \n**明主様御垂示**  \n「関係がある。」  \n   \n**明主様御垂示　「前妻が来た夢」**  \n**信者の質問**  \n「妻が一年前五歳の女児を残して死亡、最近六歳の女児を連れた婦人と結婚しました。同居の姪が前妻が家に来ている夢を見ました。いかなる訳でしょうか。」  \n**明主様御垂示**  \n「これだけの夢ならそのままにしておけばよい。」",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 10,
      "publication_title": "サナダ虫に犯された亡夫の夢",
      "content": "霊界へ行っての病気  \n**信者の質問**  \n「本年一月十六日の夢で、私は主人が戦地より痩せ衰えて帰って来た夢を見ました。  \nあまりにも痩せているため聞きましたところ、  \n主人は私の体に「サナダ虫」が湧いているからだと申しますので、  \n裸にしてみますと、主人の体全身よりその「サナダ虫」が数限りなく無数に出て来るので、  \n早速御浄霊致しましたところ、主人は大変な苦しみ方で、見ているのも気の毒な程なので御浄霊をやめましたところ、  \n御浄霊前の姿に変りますが、苦しみは致しません。この夢はいかなる訳で御座居ましょう。」  \n**明主様御垂示**  \n「生きていた中にそのような状態で、霊界へ行っても治らぬので助けてもらいたいために知らしたものである。  \n病気は死んでも続く。  \n肉体という邪魔がないから、霊は早く治る。  \n戦死で、食物等の関係で絛虫が繁殖したものである。」",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 11,
      "publication_title": "足のみが熊となった亡妻の夢",
      "content": "**信者の質問**  \n「信者で御座居ますが、御守様を頂きまして約一ケ月後に夢まくらに戦災で死亡されし奥さんが立たれ、殆ど全身は当時のままですが、  \n足だけは熊のような形をしており、驚いて目が覚めましたのですが、いかなる訳で御座いましょうか。」  \n**明主様御垂示**  \n「足の方が畜生道に墜ちかかっている。足から変ってくるものである。  \n祀ってやって、よく信仰すればそこで食止める事が出来るが、でないと動物に墜つる。  \n人間が龍神になる場合、足からなり、ついには首だけ人間になったのなども沢山ある。  \n人魚などは、そういうものを見たのである。」",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 12,
      "publication_title": "全身鱗・顔見せぬ娘の夢",
      "content": "**信者の質問**  \n「私の妻は最近夢にて、死去した長女の顔は見えないが、体だけで、その手首より二の腕迄一面に鱗があり「お母さん」と呼んでいる夢を見ました。  \nまた妻の実家の井戸桁の上に遺骨の箱が乗っていたり、尾のない蛇の夢を度々見るそうです。  \n以上の夢と関係があるのではないかと思います事は、二、三年以前、妻の実家で二、三坪程の池を埋め、その上に杉を植えた事があり、  \nそこ（池）が蛇の巣になっていて、その家の人も妻も蛇を見かけた事があるそうです。  \n右のような次第、いかに処置致したらよいでしょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「長女の顔は蛇であるから見せぬ。龍神になったのである。  \n今の娘の蛇の状態である。蛇が池を埋められ、娘に憑いた。  \n井戸が関係がある。  \n祝詞を奏げ、御守護願う。」",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 13,
      "publication_title": "死んだ子供の首から下がウナギになっていた夢",
      "content": "**信者の質問**  \n「ある婦人、死んだ子供の夢を見ましたところ、  \n顔は生前の顔そのままで首から下が太さ六、七寸、長さ一丈ほどの鰻で、海の中から母に抱かれようと一生懸命になっているということでした。  \nこの家は以前魚屋をしていたことがあり、その子はそのときに生まれたとのことです。これはいかなるわけでしょうか。」  \n**明主様御垂示**  \n「ははあ、これはあなごか鰻・・・海にいる鰻もありますからね、そういったものが祟ったんですね。  \n長さ一丈っていうんだからずいぶん大きなもんですね。  \nしかし、蛇みたいなのは伸縮自在ですからね、大きい蛇でも小さくなれるんです。  \n頭が子供で首から下が鰻っていうのは、人間が蛇になる場合も一度にならないんで、下のほうからだんだん蛇になって行くんです。  \nだからこれもだんだん経つと頭まで鰻になりますよ。  \nきっと魚屋をしてたときに殺して食ったんですね。  \n実際、龍神ってのは・・・鰻、あなごなんてのも龍神ですからね・・・なにをするか判らないから気をつけなくちゃいけませんよ。」",
      "has_translation": true
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 14,
      "publication_title": "死んだ娘が線香で蛇の頭を焼く夢",
      "content": "罪や祟りある家庭、盗癖の娘、殺した蛇の転生  \n**信者の質問**  \n「家庭の不幸が多いため、勝手に今までの神様のお札を河に流しました。  \nその夜夢で蛇があらわれ私の手にまきつき、その時死んだ娘が線香を持って来て蛇の頭を真赤に焼きましたが、蛇の尾に白いものが見えました。  \n娘が鉄道自殺した時、手に包帯をしてあげた時の事を思い出し、娘が蛇になって来たのでしょうかと思います。  \n娘は一人子で、養子を迎えて子供が二人出来ましたが、物質に恵まれていながら手癖が悪く、近所の人に時々迷惑をかけ、  \n夫にいやがられ、夫は他に女をつくり、家庭は複雑していたため赤ン坊を連れて自殺したものです。  \nお教え下さい。娘は四年前お光を受けました。」  \n**明主様御垂示**  \n「家にひどい罪穢や祟りなどがある。  \nお光を頂くだけでは本当に救われる訳にはゆかぬ。  \n光明如来様をお祭りしなくてはいけない。お光だけでは個人だけになる。  \n蛇は娘さんかもしれない。」",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 15,
      "publication_title": "人魂の夢と青大将",
      "content": "**信者の質問**  \n「私は家で夢を見、その夢は人魂が家の中に入って来ようとするので、私は追い払うのですがまた入って来るのです。  \nこのように追い払う事四、五回、その時眼が覚めました。  \n私の実家の母、妹も同じ夢を見、その翌日、実家では先祖の位牌の後ろに青大将の小さいのがとぐろを巻いていました。  \nその蛇は近所の河原に捨てました。  \n二、三日すると実家に兄の戦友が兄の帰りは少し遅れると知らして来ました。  \nこの事は家に何かあるのでしょうか。または兄に何か関係あるのでしょうか。」  \n**明主様御垂示**  \n「親族に死者がなければ兄の霊かもしれぬ。  \n人魂・・・夢で知らした。人魂は大抵死ぬ前に暇乞いに来る。  \n二、三日前に抜けるのがある。（本守護神）」",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 16,
      "publication_title": "他界した娘が毎晩、夢に出てきた事例",
      "content": "**信者の質問**  \n「神道信者の家で娘が死去し、神式にて火葬に付し、その遺骨は仏式にて寺に埋葬し、現在は神籬（ひもろぎ）の上に戒名をかけて祀っておりますが、  \n母親がその娘のことにつき毎夜のごとくいろいろの夢を見るそうです。  \n神道と仏教といずれを主として御供養するのが正しいのでございましょうか。」  \n**明主様御垂示**  \n「娘が光明如来様を祀ってほしいと夢で知らせているのでしょう。」",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 17,
      "publication_title": "死んだ赤の他人が夢に出てくる事例",
      "content": "**信者の質問**  \n「近所に住んでおりましたぜんぜん他人の男の人が死にましたところ、死後たびたび夢の中で話しかけられます。  \n夢をみた後の気分は変わりありません。・・・  \n以上一信者よりの訴えでございますがなんの関係でしょうか。」  \n**明主様御垂示**  \n「これは死んだ男の人がこの人を想ってたんですね。この信者ってのは女の人でしょ。」  \n**信者の発言**  \n「はい。」  \n**明主様御垂示**  \n「想って、恋してたんですよ。で、霊界でも忘れかねてるんです。おやすくないですね。（爆笑）」",
      "has_translation": false
    },
    {
      "title_idx": 119,
      "title": "祖霊と夢",
      "pub_idx": 18,
      "publication_title": "聖観音の御魂",
      "content": "**信者の質問**  \n「私の親友、故N・M（釈意啓信女）は、昭和２３年１１月１日に２１歳にて死亡いたしました。  \n肺病のため感染するのを恐れてか、死亡いたしましたことをいっさい私たちに知らせてくださいませんでしたが、  \n１日午前３時に夢にて私が神社の鳥居を潜ろうとした折に魂にぶつかりました。  \n振り返ってみますと、その魂はNさんの後ろ姿でして、  \n夢を見終わって気がつきますと枕元が涙で濡れておりましたが、  \nそのときはまだ変だなと思っただけでしたが、  \nその翌日より毎晩一六日の朝まで　「Aさん寂しいから来てほしいのに、今日も来てくれない、今日も来てくれない」と夢をみせますので、  \n１６日O町のお宅へ伺いましたところ、夢の通り一日に亡くなっておりました。  \nこのことによって私は霊の存在を知りました。  \nその後１カ月くらいして午後９時ごろ床に入りますと、  \nすぐ枕元左側に薄黒く「ボーッ」としたものが立ちました。私はNさんであることがすぐ分かりました。  \nN「生前Aさんに逢いたくてたまらなかったが、逢えずに別れてしまいこんな寂しいことはない」と申しますので、  \n私は良く言いきかせましたところ、喜んで帰りました（このころ『天国の福音』を拝読いたしておりました）。  \nあまり良い所へ行ってないのだと思っておりましたところ、  \n昭和２３年１２月末の午後９時に床についてすぐ、左側に歴然と聖観音の御姿を拝しました。  \n御姿は七分くらいにて天井にとどくくらいの大きさにてベールを冠っておられました。  \n私の顔を見てだまって笑っておられました。  \n私はびっくりするとともに、なんとも言えない陶酔感に打たれ、しばらくして良く見ますと観音様はNさんなのです。  \nそして観音様は　「なにをそのように悲しむのか。悲しむことはない、必ずあなたの望み通り一週間後実現します」と申されて消えました。  \nその後はなんとも言えない良い気持ちでした。  \nこのころ私はお友達と洋裁店を開こうと思いまして、母親に相談いたしましたところ、  \n反対されましたのであきらめておりました。  \nそれが霊の通り実現いたしました。  \nこのとき側に寝ております妹二人は床の中へ入ったばかりでしたので話をしておりました。  \nそれより三カ月くらいしてまた同じ時刻に現われました。  \nこのときは第１回より御姿からはいっそう強いお光りが拝見いたされました。  \nそしてそのときの言葉通り一週間後に私の有利なことが実現いたしました。  \nまた私は好きで古流のお花も習っておりました。  \nそのとき観音様は「お花をやるのもある時期まで許す」と申され「その時期は「カイトウ」を取るまでである」とのお言葉でした。  \n私は「カイトウ」とはなんのことか分かりませんでした。  \nそれから４カ月くらいしてまた同時刻に現われました。  \nその折は第２回よりさらにお光りが強く拝されました。このときもいろいろ教えてくださいました。  \n昭和２４年１０月のある晩、午前２時に目が覚め階下のお手洗へ行こうと起き上がりましたが、  \nなんとなくシンとしていて急にこわいような気がいたしましたので、  \n床の上に坐り掛け蒲団を肩にかけておりましたところ（１０分くらい）、  \n欄間の所より、なにかヒラヒラ落ちてまいりました（ちょうど昼間明るい所で空間のゴミが見えるように）。  \nまわりはみな板戸を閉めて電灯は消してありますので見えるはずがないのに、  \nと思った瞬間、そのゴミのごときものは黄金色もまばゆい聖観音で、  \n御身体より黄金の光りを長く引いてゆるやかに降りてまいりまして、私の眼前で止まりました（大きさは一寸八分くらい）。  \n観音様「奇なる縁によりて汝の身体を私の永遠ののど安住の地と定める。よろしく肝に銘じよ」と申されまして、  \n私の咽喉に鎮座いたしました。  \n私「入られたのはたいへん嬉しいが、咽喉の所に観音様の御姿が見えるのでは世間の人に笑われ、見世物にされてしまうので困る」と申しますと、  \n観音様「汝に見えても、他の者は霊限開けぬゆえ見えぬから安心せよ」と申されると、私の目が開き御姿は見えませんでした。  \n気がつきますと、まだ床の上におりました  \n（私の感じました点は、各回とも御姿拝見までは目を開いておりますが、会話中は目を閉じているらしく、お話が終わりますとバッと目が開きます）。  \n私は２２年９月よりＵさん（ただいまは信仰をやめております）に毎日かかさず御浄霊をいただいておりましたが、御守り様（当時のお光のこと）は拝受いたしておりませんでした。  \nNさんに最後に逢った折（死ぬ１月前）、お道のお話をいたしましたところたいへん喜んで  \n「ぜひ一日も早く御守り様をいただいて多くの人を救ってはしい」と言われましたが、  \nもしほんとうに病気がなおせなかったら困るなど考え、  \n約束はしたものの１周忌を迎えてもまだ御守り様をいただかずにおりましたが、  \nもはや、神の存在を否定することはできなくなりましたので、  \n２４年１１月２８日御守り様（註　現在のお光のこと）を拝受いたしました（これまでは神仏を拝んだことなどありませんでした）。  \n教修後は地獄の霊が救ってほしいと２０名くらいまいりました。  \nまた救われて霊界にてお光りをいただき、働いている霊が四名まいりました。  \nその他狐霊なども来て邪魔をしたりするので悲観しておりましたところ、  \nNさんのお母さん（生霊）がまいりまして「このたびMが床の間の上に行かれるようになった。  \n家でもお祀りしてあるが、ぜひAさんとEさん（御光り拝受した友達）に祀ってもらいたい」といって位牌を床の間に置き、  \n「お宅にありがたいお軸があるからぜびそれを床の間に掛けてその脇に位牌を置いてほしい」と言って帰りました。  \nそういうものは家にはありません。  \n両親が理解ありませんので、七月一三日に御屏風観音様はお祀りさせていただきましたが、  \n御神体はまだお祀りいたしてございません。  \nその後すぐNさんが現われました。御姿はベールをぬいだ観音様でした。  \nN「床の間に大光明如来様（当時の御神体）をお祀りしてお道のためもっと協力してください。  \nそうすれば私はあなたのことを一生守護します」と申されました。  \nそれから二カ月くらいして「地上天国」の御神書を拝見いたしまして驚きました。  \n表紙のメシヤ観音とまったく同じ御姿でした。  \nその他大型トラックに二度ひかれるところを目前に御姿現われ、私をさえぎりましたので、すれすれのところを助かりました。  \nこのときもメシヤ観音の御姿でした。  \n２７年８月１７日初めて箱根に御参拝の折、御神前を見てびっくりいたしました。  \nそれは去年、あと五年後には私の家がこうなるからと知らされました、私の家の御神前と同じだったからです  \n（そのときは身魂が磨かれれば、もっと先のことを知らせるとのことでした）。  \nただ右側にありました立像が夢の中では、メシヤ観音様でありまして、純金でできておりました（その観音様がNさん）。  \nさっそくお参りをすませ、さらにびっくりいたしましたことは、その立像の観音様が非常に喜ばれ、お笑いになったと見るや私に霊波が感じられました。  \n「Aさん私は長い間あなたの来るのを待っていました。  \n今日こうして逢えたことは実に嬉しい。  \nぜひいっさいを捨ててお道のために協力してください」と涙を流さんばかりに喜ばれました。  \nこの日は御明主様より御浄霊をいただきました際、御光りを良く拝見させていただきました。  \nまた３年前に観音様が申されました通り、１０月１日に古流家元より華務会頭(カイトウ)に任ぜられました。  \nそして最近もたびたびメシヤ観音様がお出ましになられまして「一年も二年も考えている場合ではない。  \n時期が切迫しておるから早くすべてを投げ打って御神業に入りなさい」と申されました。  \nすると今度は狐霊、狸、龍神などの邪神が無数に押し寄せてまいり  \n「御神業に入れば取り殺してやる。最後まで邪魔してやる」と申します。  \n右に閲しまして他の救われた霊などは人間と同じ姿ですが、Nさんのみはどうして観音様の御姿なのでございましょうか。  \n天国にお救いいただきますと、観音様のような御姿になれるのでございましょうか。  \nそれとも狐霊のいたずらでございましょうか。  \nなにか観音様と御関係があるのでございましょうか。謹んでお伺い申し上げます。」  \n**明主様御垂示**  \n「Nさんは、元々聖観音の御魂であり、  \n人間となって救いをされようとしたところ、  \n誤れる医学のために生命を失くしたので、  \nあなたに自分の代わりとなって、救世の業をしてもらいたいので、  \nいろいろ不思議を見せたのだから1日も早く熱心な信者になって働きなさい。」",
      "has_translation": true
    }
  ]
}