{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 53,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "publications": [
    {
      "title_idx": 92,
      "title": "改宗",
      "pub_idx": 29,
      "publication_title": "元の仏教に復帰すべき場合　明治時代の強制的な宗旨変更",
      "content": "**信者の質問**  \n「明治時代に仏教より神社神道に変っておりましたのが、元の仏教に戻りたいというのが三人ございますが・・・」\n\n**明主様御垂示**  \n「信仰したわけではないでしょう。それでは仏教で良いです。」\n\n**信者の質問**  \n「全部・・・」\n\n**明主様御垂示**  \n「全部良いです。」\n\n**信者の発言**  \n「信仰して変っており・・・」\n\n**明主様御垂示**  \n「しかし、それは信仰ではありません。信仰したわけではありません。\n\n根本的に神道になったわけではない。規則だったのですから・・・。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "pub_idx": 30,
      "publication_title": "元の仏教に復帰してよい場合　神社神道への強制的な宗旨変更",
      "content": "**信者の質問**  \n「御屏風観音様は神道でもよろしいでしょうか」\n\n**明主様御垂示**  \n「神社神道と宗派神道と二つあるんです。\n\n神社神道は一種の強制的にやられたもので、それは仏教に一緒にしても良いが、宗派神道は信仰ですからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "pub_idx": 31,
      "publication_title": "元の仏教に復帰してもよい場合　百年前に藩主の命令で宗旨変更",
      "content": "**信者の質問**  \n「岐阜県のある地方で、昔藩主が寺を廃止させて、神道に変えたそうでございますが、\n\n最近メシヤ教に入り、仏壇を買ったほうが良いか、どうかと言うのでございます。神社神道でございます」\n\n**明主様御垂示**  \n「氏神様か、なにかですか。しかし、神社神道くらいで、仏さんを止すというのはね。よほど前ですか。」\n\n**信者の発言**  \n「百年くらい前だそうです」\n\n**信者の発言**  \n「殿様が、仏教を全部取り片付けさせ、古い家にはしまってあるところがございます。明治になってでございます」\n\n**明主様御垂示**  \n「そうです、明治には・・・あのときは廃仏毀釈でね。そういう時代がありましたね。\n\nしかし、それは殿様の命令でやったんですか。\n\n命令でやられたのは、あまり祟るということはないんです。\n\nしかし、自発的というのは怒ります。」\n\n**信者の質問**  \n「宗旨を覚えていないのは、今にメシヤ教の祀り方ができるからと言っておりますが・・・」\n\n**明主様御垂示**  \n「良いですよ。けれども、やっぱり霊界を作ったほうが良いからね。\n\nただ、先祖代々の位牌と屏風観音様で良いでしょう。\n\n要するに、救われても居所がないから、その居所を作ってやるんですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "pub_idx": 32,
      "publication_title": "元の真言宗に復帰すべき場合　先代の宗旨変更",
      "content": "**信者の質問**  \n「六十三歳、男、ふだんより頭重く他人に会うのを嫌い、背中に常に悪寒を感じます。\n\n御浄霊四回にて背中は少々温かみを感ずるようになりましたが、頭の重圧感はとれません。\n\nこの家は以前より真言宗でしたが、先代より日蓮宗に替え、日々の拝礼は日蓮宗、法事などは真言宗で行なっております。なにか祖霊の警告でしょうか。」\n\n**明主様御垂示**  \n「祖霊の警告もあるし、浄化もある。\n\n日蓮宗と真言宗とまぜこぜにすると、祖霊としては両方へ行かなくてはならぬし、中には日蓮宗を嫌がる霊もあるから、真言宗一つにしたほうがよい。\n\n日蓮宗は一代法華と言われ、一代限りでやめてもよいのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "pub_idx": 33,
      "publication_title": "元の真言宗に復帰すべき場合　親の代に禅宗に宗旨変更した事例",
      "content": "**信者の質問**  \n「ある信者で御座いますが、先祖代々真言宗で御座いましたのを、\n\n今の主人の親の代に都合により禅宗に変更致し、墓地も禅宗の寺の一角を求め、ただ今そこにお墓が御座います。\n\nしかし入信いたしましたのでこの度真言宗にかえりたいと思い、禅宗の寺に話しましたところ、お寺で仲々檀家を抜いてくれません。\n\nその家では子供が亡くなっておりまして、早速位牌も作りたいと思っておりますが、\n\nそのような場合どう致したらよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「大して問題でない。\n\n同じ仏教であるから大体同じだが、真言の方が派手なだけで根本は釈迦の教である。\n\n今度位牌をつくる場合も禅宗でよい。\n\n真言、禅宗等は大乗、陰で、日蓮は仏の中の小乗で火であり自力で、他は全部他力である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "pub_idx": 34,
      "publication_title": "元の宗教に復帰すべき場合　二年前に霊友会に入信した事例",
      "content": "**信者の質問**  \n「私は昨年春入信させていただき、昨秋光明如来様もお迎えさせていただきました。\n\n二年前霊友会に入り法座も位牌も霊友会の型に改めそのままにしておりますがどのように処置したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「元の通りにするのがよい。\n\n祖霊によって怒るのがあるからで霊友会は日蓮宗である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "pub_idx": 35,
      "publication_title": "霊友会関係物は全て処分すべき",
      "content": "**信者の質問**  \n「元霊友会におりました方で仏壇に他家の戒名まで百数十名もお祀り致しております。\n\nその後その家では病気と怪我が絶えません。\n\nたまたま本教の話を聞き縋って参りましたのですけれど、\n\n今迄の霊友会当時の過去帳はどう致しましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「霊友会でやった事は全部よす。\n\n霊友会では自分の祖先を全部処分する。\n\n他家の分は処分焼却し、自家のもののみとする。過去帳は焼却してよい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "pub_idx": 36,
      "publication_title": "元の宗教に復帰すべき場合　一年前に立正佼成会に入信した事例",
      "content": "**信者の質問**  \n「昨年故人の戒名で、金額により上下のあるのはよくないとの知人の勧めによりまして、\n\n立正佼成会に入会致し新たな戒名を一律に付直して頂き御祭り致してありますが、\n\n家は代々西本願寺の浄土真宗で、立正佼成会のは日蓮宗なのです。\n\n宗旨を変えまた故人の戒名を変えました事は祖先の仏様に対して悪い事なのでしょうか。\n\nまた悪ければ立正佼成会から頂きました御札はどう致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「祖先は怒る。\n\n勝手に人間が変えるのはいけない。\n\n早速止めるべきである。\n\n立正佼成会のお札は、お礼して焼いてしまう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "pub_idx": 37,
      "publication_title": "元の浄土真宗に復帰すべき場合　十六年前に仏立講に入信した事例",
      "content": "**信者の質問**  \n「私の家は真宗高田派でしたが、昭和八年東京に移り、\n\n知人の熱心な勧めにより本門仏立講に改宗しましたが、その後二人の子供を亡くしこの宗旨にて葬りました。\n\n先祖の位牌は真宗により田舎にいる妹が世話を致しております。\n\nその後本教に入信させて頂き数々の御守護を授けられ、光明如来様も奉斎させて頂いており、\n\n今は総てを観音様におまかせ致したいので御座いますが、\n\n今後御先祖の御祭りはどう致したら宜敷いでしょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「元の真宗でお祀りすればよい。\n\n同じ仏教でも真宗と禅宗なら余り変らず同じようなものだが、南無妙法蓮華経は全然異うので先祖は嫌がる。\n\n子供が死んだのもその関係があるかもしれない。\n\n先祖が気に入らぬのである。\n\n仏立講は根本から悪い。\n\nこれは日正上人という日蓮宗の坊主が、一番最初流行神にするには花柳界に限るというので、吉原の女郎屋へ拡めた。\n\nそして女郎に盛んに弘めた。つまり遊廓で発祥したので、そこで発展した。\n\nそして次に柳橋の芸妓屋へ拡めたのである。殆ど狐である。\n\nそれ故、これを信仰するのは花柳界の女郎かヤクザとかで、悪い事をするにはいい。\n\n狐の守護であるから善い事をするには適せない。\n\n真宗のお寺へ祀ってお屏風観音様をお祭りすればよい。」",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "pub_idx": 0,
      "publication_title": "別祀の必要性　大本教と仏教",
      "content": "**信者の質問**  \n「私は三男に生れ、十年以前母をつれ分家し、既にその時父は死後九年目にて、長男は大本教の神式にて祖霊を祭りました。\n\n母は二年前分家たる私方にて死亡致し、私は仏式で母の霊を祭りました。\n\n母の死と共に父の霊を私の家に移し、仏式で祭っています。\n\nそれから家族の中誰かが絶えず病気になります。\n\n神式の父の霊と仏式の母の霊と一緒に祭ったのが悪いのでしょうか。\n\n長男が祭るべきを分家の自分が祭るのが悪いのか、父母の霊が各どうなっているのか、御教示下さい。」\n\n**明主様御垂示**  \n「霊の希望通りにしてやる。神式仏式のみではいけない。はっきり分けた方がよい。\n\n長男も仏式と大本式と両方で祀らなくてはいけない。\n\n光明如来様は、神界仏界両方になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "pub_idx": 1,
      "publication_title": "別祀の必要性　大本教と浄土真宗",
      "content": "**信者の質問**  \n「私は大正六年、綾部の皇道大本に入信し、その際浄土真宗を改宗して大本祖霊社に祀り代へ致しましたが、\n\n昭和二十二年台湾から引揚の際、現地にて御霊の御引取りを願い、その御霊代を焼却致しました。\n\nその後、大本教改称の愛善苑に復帰せず、本年七月二十一日、本教に入信させて戴きました。\n\nただ今仮りに御先祖代々之霊と紙に書いて御祀りしておりますが、\n\n大本入信前の御先祖は浄土真宗に、大本入信後の両親と家族は大本式にお祀り致すべきでしょうか。\n\nあるいは全部一応浄土真宗でお祀り致すべきでありましょうか。御教示下さいませ。」\n\n**明主様御垂示**  \n「浄土真宗の人はその式で・・・\n\n大本信者はその式で祀る。\n\nしかし本教信者はどちらでもよい。\n\n本教は天国を作るのだから一番救われる。\n\n面倒でないようにすればよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "pub_idx": 2,
      "publication_title": "別祀の必要性　金光教と禅宗",
      "content": "**信者の質問**  \n「四十一才の兄と三十五才の弟家族と母と妹あり、兄が家を嗣ぐ予定なりしも渡満し、この度復員して二家族一所にいるも、\n\n兄の方、胸と神経衰弱にして常に二家族折合悪く、このままいては死んでしまうと申し、\n\n兄が近所に出様かと申しつつある所で見てもらいましたら\n\n祖父の時に長男が東京に出て死に祀ってなく、次女が家をやり迷うているとか、霊的に関係あるものでしょうか。\n\n兄が家を出ましても先祖を次ぎましたらよろしいでしょうか。\n\n禅宗の先祖様に、途中から入信致しました金光教のお霊を一所に祀っております。やめた方がよろしきでしょうか。」\n\n**明主様御垂示**  \n「罪穢がうんと溜っている。それが除れなくてはならぬ。一人でも多く助ける。\n\n罪が減ってゆけば自然になくなる。自分自身磨ければよい。\n\nこれは絶対いけない。\n\n別々に祀らなくてはいけない。禅宗の方は長い。\n\n光明如来様をお祭りして、元の御座へお還り願う。\n\n薬止めては余計苦しみが増すから、生命を失うかもしれない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "pub_idx": 3,
      "publication_title": "別祀の必要性　天理教と仏教",
      "content": "**信者の質問**  \n「私の家は祖父の代より天理教で、本教に入らせて戴きましたので、天理の御神体を御宮に御納めしました。\n\n未だ御霊様（位牌形のもの）だけ残しておりますが、勿論戒名はありません。\n\nそのまま仏壇に入れて他の仏様と一緒に入れてよろしいでしょうか。\n\nその一体だけが天理の御霊様で他は仏戒名の位牌であります。\n\nどう致したらよいでしょうか。御教示願います。」\n\n**明主様御垂示**  \n「仏壇へ入れてはいけない。\n\nやはり天理教で祀る。\n\n生きてるうちの信仰による。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "pub_idx": 4,
      "publication_title": "別祀の必要性　天理教と仏教",
      "content": "**信者の質問**  \n「私の家は祖父の代迄仏教でありましたが、祖父が天理教に改宗し、祖父の死後父が引続いて天理教を信仰しております。\n\n私は二男ですが天理教の信仰を捨て本教に入信させて戴き、最近急に仏壇を祭りたい気持になりました。\n\n父が天理教で先祖を祭り、私が仏壇を祭っても先祖の霊は迷わないでしょうか。\n\nまた自分でお祭りをする際、何と唱えたら招魂が出来るでしょうか。\n\n天理教信者で亡くなった祖父や母の霊はどうすればよいでしょうか。」\n\n**明主様御垂示**  \n「仏壇を祀れば、天理教でない人はそれを拝む。\n\n父は天理教で拝むのが本当で、祖父が仏教で、両方やらねばならぬ。\n\n霊界で仏壇にしても天理教の人はすぐに入らぬ。仏界にいる仏もある。故に両方祀らなくてはならぬ。\n\nよく神道に入って仏を放棄する場合、非常に祖霊は怒る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "pub_idx": 5,
      "publication_title": "別祀の必要性　天理教と禅宗",
      "content": "**信者の質問**  \n「最近入信した人の主人（トロロコンブ製造業）は養子であり、子供が知的障害のようで入信しましたが、\n\n二年前より商売不振で、祖先を祭っておりません。\n\n親と祖父は天理教で、その前は禅宗でございました」\n\n**明主様御垂示**  \n「天理教でお祭りしなさい。\n\n死んでも、霊界ではその宗教の団体にいるんです。\n\nそれ以前の禅宗の先祖は仏教で祭るんです。\n\nある時期になると、霊界も全てメシヤ教になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "pub_idx": 6,
      "publication_title": "別祀の必要性　丸山教と仏教",
      "content": "**信者の質問**  \n「私の祖先（おじいさん）は丸山教信徒のため一人だけその人の遺言により現在神棚に祭ってあります。\n\n他の祖先は禅宗で仏壇に祭ってありますがおじいさんの霊も禅宗に合致御祭りさせて戴いても差支えありませんか。\n\n差支えがないとすればその方法を御教示願います。」\n\n**明主様御垂示**  \n「霊界における祖父の考えによる。\n\n差支えない限りそのままにしておけばよい。\n\n一つだけ神棚を置いて今迄通りにしておく。\n\n新しいものを今にお作りになるから、それまではそのままでよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "pub_idx": 7,
      "publication_title": "別祀の必要性　浄土真宗と日蓮宗",
      "content": "**信者の質問**  \n「私の家は東本願寺派ですが、妻の実家は日蓮宗です。\n\n両親が死亡した場合、妻の家の習慣として嫁いでいるものの許（もと）へも報恩のために位牌を貰い受け御祭りする事になっていますので\n\n預いて参り私の家の仏壇にお祭りしてありますが、\n\n一緒に御祭りして差支え御座いませんでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「あまり感心はせぬが、そういう事情なら差支えない。\n\n別々に出来るなら結構である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "pub_idx": 8,
      "publication_title": "別祀の必要性　神道と仏教",
      "content": "**信者の質問**  \n「二、三代前からキリスト教に改宗した家庭が受教修した場合、キリスト教徒であった祖霊をおまつりする方法はどうでございましょうか。」\n\n**明主様御垂示**  \n「キリスト教は緯で仏教は経である。\n\n緯といっても少しは階級はあるが、大体平面である。\n\nそのためにキリスト教では祖霊を祭らない。\n\n従ってキリスト教徒の祖霊は祭ってないから関係ないので、祭らずにそのままでよい。\n\n観音教へ入信して祭る場合はその家の祖先の信仰した宗で祭ればよい。\n\nまたその祖先が神道で祭ったのと、仏教で祭ったのとある場合は、両方の式で祭らなくてはならない。\n\nその場合俗名によって祭るのは不可である。\n\n霊界へ行った以上は霊界の名をつけ、それを使はなくてはいけない。\n\n右様にして神道なら神道で祖霊を祭るとすぐ来ないが、暫くして来る。\n\nキリスト教信徒の祖霊も霊界にいて暫くすると、祭られた方がよいという事が判ってくるから、その祭壇へ来る事になるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "pub_idx": 9,
      "publication_title": "別祀の必要性　神道と仏教",
      "content": "**信者の質問**  \n「仏教の家庭が二、三代前から宗派神道に改宗し、今回さらにこのお道に入信した場合、祖霊の祀り方はいかがいたすのが正しいのでございましょうか。」\n\n**明主様御垂示**  \n「改宗すれば祖霊が怒るからそのままにしておき、改宗した人だけ神道にて祭ればよろしい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "pub_idx": 10,
      "publication_title": "別祀の必要性　神道と仏教",
      "content": "**信者の質問**  \n「二代前より仏教より神道に先祖をお祭り変え致しました家の分家ですが、大先生様（註　明主様のこと）のお話を伺ってより、\n\nこの度新に仏壇を作って仏にてお祭りさせて頂いて宜しいでしょうか。\n\nまたこの家は最近光明如来様をお祭り込みさせて頂きました。」\n\n**明主様御垂示**  \n「仏から神道に祭り替えて間がなければ元の通りにしていいが、二代ともなればそれぞれ両方ならいい（両方で祀る）。」\n\n---",
      "has_translation": false
    }
  ]
}