{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 8,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 16,
      "title": "行方不明者の供養",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "行方不明者の霊を浄める浄霊",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「私は本年四月二十五日、突如胸の動悸がしてきたと思う瞬間手足が痺れ、冷たくなり、意識はありますが全身痺れ、下腹から腰の方にかけて、ちょうど霊が抜けていくようで心細く、人の手に一心にすがりました。\n\nその後三日間、同時間ごろには発作し、そのたびに医師にビタカンフルなど注射してもらいました。\n\n四月二十九日入信後、五月十一日および五月二十三日に教会へお参りし、同様発作の御浄化をいただき、後発作は遠のきました。\n\n梅雨のころから頭が重く、お釜をかぶったような感じがします。\n\n二十歳の時に二カ月くらいと、最近二年くらいの間に三回ほど同様状態になりました。\n\nまた妊娠前性病でペニシリン二十万単位六本とサルバルサン三十本くらいを打ち、子宮発育不全で、ホルモン注射を五十本くらいしました。\n\n妊娠してから入信前日まで二年半、ビタミンＢとカルチコール注射を毎日しました。\n\n入信後ずっと浄化をいただき、頭の芯が痺れ、ぼんやりしております。\n\n霊がぬけて行くような気持ちは楽にしていただきましたが、頭の浄化はますます苦しくなり、やかましい物音を聞いても頭に響き、胸が悪くなります。\n\n始終諸々の混じった尿が出ます。\n\n目先はなにか覆いかぶさったような感じで、時々物の形がゆがんで見えます。\n\n御浄霊をいただくと大きなアクビがひっきりなしに出ます。\n\n今後は全治させていただきますものでしょうか。」\n\n**明主様御垂示**  \n「これは霊が憑るんですがね。死霊が憑るんです。\n\n医者の方で言うと心臓神経衰弱ですね。\n\n救われない霊が、なにか目的があるんです。\n\nたいした問題じゃない。\n\nこういうのは、良く祀られていない霊が憑ることが多いですから、よくそれを考えてね。\n\n行方不明になって死んだ・・・つまり無縁ですね。\n\nそういうことや違ったやり方をしたのや・・・そういうことをよく考えてみて、それをちゃんとしてやれば良いんですがね。\n\nそれから、やっぱり浄霊は始終してやる。\n\nそうして、そういった霊を浄めてやるんですね。\n\nそうすると、それだけでも治ります。\n\n祀ってやれば、よけい早く治るというわけですね。\n\nこれは薬毒病です。薬毒が減っていくに従って治ってきます。\n\nその代わりそうとう長くかかりますから、それを覚悟しなければならない。\n\n少しずつだんだん良くなる。\n\nいろんな症状がありますが、全部薬毒のためです。これが頭に上るんですね。\n\nそれから尿が出るのは結構です。\n\nそれが出るんだから治っていくんです。\n\nゆがんで見えるというのは、固まりがあって、視神経を圧迫するからです。\n\nアクビ・・・これも結構ですね。\n\n霊が治っているんですから、それが体に写って、体が治っていくのだからね。\n\nこれは絶対に薬を入れてはいけないですよ。\n\nそれが病原になっているから、薬さえ入れなければ絶対に治ります。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "行方不明者の供養",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "行方不明子の憑霊による身体不自由",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A virtude das preces dos fiéis desta religião é notável; o fenômeno milagroso da prece pela chuva",
      "content": "**信者の質問**  \n「先日御伺い申し上げました四十五歳の女、本人の申しますのには三ケ月位で流産したと申しております。\n\n何か他の憑依霊でございましょうか。\n\n戦時中次男（当時十六歳）が満洲へ義勇軍として派遣され、現在に至るも行方不明でございます。\n\n御浄霊の当初全身が震え出し、白い着物を着た次男が「お母さん」と言って本人の側へ坐るのが見えたと申していた事がありました。\n\n現在では八月三日御教修を戴き、殆ど苦痛はございませんが、\n\n依然として身体の自由はきかず、食欲は軽く一膳半位にて、\n\n御浄霊を始めますと相変らず掌、前額部、お守等から神様が見えると申しておりますが、いかなる訳でございましょうか。」\n\n**明主様御垂示**  \n「流産には関係はない。流産は腹膜に固結あり、子宮を圧迫してるためである。\n\n行方不明の子供の死霊が憑っているのであろう。早速祀るとよい。」\n\n---",
      "content_ptbr": "**(Fonte: Shinkō Zatsuwa, 9 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"No ano passado, a seca na região de Shiga foi severa, de modo que, após consulta entre os moradores, decidiu-se fazer votos e orar por chuva diante da imagem de Fudo-Myoo na caverna do templo Shigayamadera.\n\nNaquela época, eu tinha acabado de ingressar na fé, mas coloquei o Ohikari no peito e, a partir de 20 de agosto, realizei orações por uma semana. Durante essas orações, entrei em um estado de transe divino e, por meio de uma revelação dos Hachidai Ryuo \\[八大龍王\\], na noite do dia 23, recebi a graça de ver a chuva cair diante dos meus olhos.\n\nFui agradecer à Divindade da Chuva no Santuário Chidori, e descobri que aquele Ryujin \\[龍神\\], tinha uma mãe e quatro filhas. A mãe estava sofrendo com uma doença, então ministrei Johrei nela e ela se recuperou completamente.\n\nNessa ocasião, foi acertado o casamento da filha mais velha, Tamahime, com o Kinryu \\[金龍\\] que reside no Templo Sofukuji. Ficou decidido que a cerimônia de casamento seria realizada no dia 10 de outubro, às dez da noite, no local de ascetismo da caverna de Fudo-Myoo.\n\nNo dia seguinte, dia 11, ao ir à caverna, misteriosamente a cera derretida das velas havia formado a figura de um Ryujin negro segurando uma joia na boca.\n\nGuardei isso com muito cuidado em uma caixa de madeira (atualmente no Templo Sofukuji). Qual seria a razão de tudo isso?\"\n\n**Meishu-Sama:** \"Ele mostrou a própria figura feita com a cera da vela.\n\nTer salvado o Ryujin é uma grande virtude.\n\nO governante dos Hachidai Ryuo é Izunome Kinryu \\[伊都能売金龍\\], que é o Kami Guardião de Kannon-sama.\n\nPortanto, quando um fiel desta religião faz um pedido, isso chega a Kinryu-sama, e Kinryu-sama dá ordens aos Hachidai Ryuo.\n\nPor isso, há muito mais graça divina quando um único fiel faz o pedido do que quando a vila inteira sai para pedir.\"",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "行方不明者の供養",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "行方不明の母の供養",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が教導している信者で、子供の時に父親に死別しその後母親に捨てられたのです。\n\n大きくなってから母親の居所が判明したので迎えに行ったのですが、\n\n他の男と世帯を持って暮しているので来てくれません。\n\nその後母親はどこで暮しているのか全然消息不明になってしまったのです。\n\nある所で見てもらったところ、その母親は七日の日に死んでしまったと申されたそうです。\n\nそれから毎月七日を命日として心からその霊を祭っているとの事です。\n\nそれで良いので御座いましょうか。\n\nまたは現在地のお寺で戒名を書いてもらってその霊をお祭りした方がよいのでございましょうか。」\n\n**明主様御垂示**  \n「七日にお祀りするだけで結構である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "行方不明者の供養",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "行方不明者の命日設定方法",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre a diferença entre Komyo Nyorai e Miroku Okami",
      "content": "**信者の質問**  \n「昔、行方不明になった人の祀り方は・・・」\n\n**明主様御垂示**  \n「出た日が判っていればその日にやる。判らなければその人に近い人、例えば妻とか親とかの日にしたらよい。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de março de 1948\\)**\n\n**Pergunta do Fiel:** \"Gostaria de ser ensinado sobre a diferença entre Komyo Nyorai e Miroku \\[日月地\\] Okami.\"\n\n**Meishu-Sama:** \"No fim das contas, é a mesma coisa, sabe?\n\nOu seja, quando atinge a posição suprema, é 'Miroku' \\[日月地\\].\n\n'Miroku' é Okami (Grande Deus), é a posição de Kami.\n\nCom isso torna-se 5-6-7 e a atuação se torna completa.\n\nKomyo Nyorai é Fogo e Água.\n\nKannon-sama é Fogo, Água e Terra, mas a Terra é pouca.\n\nPor que a Terra é pouca? Porque ela foi acrescentada depois que eu surgi.\n\nKannon-sama é a atuação da Misericórdia, sem distinção de bem e mal, salvando todos os seres sencientes.\n\nDizer 'aquele é mau', 'este é assim ou assado', não é Kannon-sama.\n\nA Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto. Depois de ser confinado no Monte Ashibetsu em Hokkaido, tornou-se Enma Daio no Mundo Espiritual e realiza a atuação de julgamento.\n\nConsequentemente, é extremamente rigoroso.\n\nPorém, só com isso o ser humano não suportaria, então Ele apareceu como Kami da Misericórdia, que é Kannon-sama.\n\nComo na posição de Kami ou Nyorai era alto demais e não podia salvar as massas (Shujo-saido), Ele desceu para a posição de Bosatsu.\n\nQuem subiu um degrau disso é Komyo Nyorai. ...\n\nAo se tornar Komyo Nyorai, o Fogo e a Água — a Luz — tornam-se fortes (Luz é Fogo com um traço horizontal; o traço horizontal é Água).\n\nO fato de agora purificarmos com distância (sem tocar) é a atuação de Komyo Nyorai; fazer tocando era a atuação de Kannon-sama.\n\nE quando a força da Terra tornou-se completamente forte, é 'Miroku' \\[日月地\\]. ...\n\nAté o ano retrasado eu também tratava tocando, mas desde o ano passado não consigo mais.\n\nIsso é porque a posição se elevou e me afastei das massas.\"",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "行方不明者の供養",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "広吉の霊",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「（一部のみ引用）　私はこれから、自分が実験した多くの実例を書くのであるが、何分五感では識る事を得ない事象である以上誤りがないとはいえないが、\n\n私は出来るだけ正確を期し、独断的解釈は努めて避ける方針であるから、読者はそのつもりで読まれたいのである。」\n\n広吉の霊\n\n「私が霊的研究に入ると共に治病の実験も併せ行おうとした最初の頃である。\n\nそれは十九歳になる肺患第三期の娘の治療をする事になった。一二回の治療でいささか効果が見え、第三回目の時であった。\n\n私が治療をしていると、傍に見ていたその娘の母親であるＭ夫人（五十歳位）が突如として立上り、中腰位な姿勢をなし、\n\nその形相物凄く、今将（いままさ）に私に掴み掛らん気勢を示した。\n\nそうしていわく「貴様はきさまは、よくも俺が殺そうとしてもう一息というところへ横合から出て来て助けようとしやがったな、俺は腹が立って堪らないから、貴様を今酷い目に遇わしてやる。」と言うのである。\n\n勿論、男の声音である。私は喫驚（びっくり）した。\n\nかねて人間に霊が憑るという事は聞いていたが、この時まで未だ実際を見た事がないので、愕（おどろ）くと共に矢継早に言った。\n\n「一体貴方は誰です。マアマア落着いて下さい。」と宥（なだ）めたところ、彼は不承無承にいわく\n\n「俺は広吉という者だ。」\n\n私は「アヽそうですか、一体貴方は、この肉体とどういう関係にあるのです。」\n\n彼「俺は、この家の四代前の祖先の弟で、広吉という者だ。」\n\n私「判りました、貴方は何の為にこの娘に憑って取殺そうとするんですか。」\n\n彼「俺はナー、家出をして死んだので無縁になっているから、是非祀って貰いたいと思って、今までこの家の奴等に気を付かせようと思い、病気にしたり種々の事をしても一人も気の付く奴はない。\n\nだから癪（しゃく）に触って堪らないから、この娘を殺したら気が付くだろうと思ったんだ。」\n\n私「しかし、貴方は地獄から出て来たんでしょう。」\n\n彼「そうだ、俺は長く地獄に居たが、もう地獄は嫌だから祀って貰いたいんだ。」\n\n私「しかし貴方は、もしこの娘を取殺したら、今までの地獄より、もっとズーッと酷い所へ落ちますが、それを承知ですか。」と言ったところ\n\n彼はやや驚いて\n\n彼「それは本当か？」\n\n私「本当どころか、私は神様の仕事をしている者だ。\n\n嘘は決して言えない。又貴方を必ず祀って上げるから。」と種々説得したところ、彼も漸（ようや）く納得し、共に協力して娘の病気を治す事になった。\n\nそうして彼の挙動及び言語は江戸ッ子的で淡白で、気持の好い男であった。\n\nまず幕末頃の市井の一町人、即ち職人気質（かたぎ）とでもいう風である。\n\n又右のＭ夫人は霊憑り中、自己意識は全然滅却し真の無我になるので、理想的霊媒といえるのである。　（中略）\n\nそれから娘の病気は日一日と快くなり、ついに全快したのであった。そこで私も広吉の霊を祀ってやったのである。\n\nこれより先ある時、広吉の霊が夫人に憑っていわく。\n\n「自分は近頃は地獄の上の方に居るようになって、大きに楽になった。」と言って厚く礼をのべると共に、彼は「お願がある」と云い\n\n「それは毎朝、私の家の台所の流しの隅へ、御飯を三粒、お猪口（ちょこ）にでも入れて置いて貰いたい」というのである。\n\nその理由を訊くと、彼がいうには「霊界では、一日飯粒三つで充分である。又自分は未だ台所より先へは行けない地位にある。」と云うのである。\n\nその後暫くして彼は「梯子（はしご）の下まで行けるようになった。」と言った。\n\nそれはその頃、私の家では二階に神様が祭ってあったからだ。\n\nその後又二階に上られるばかりか、神様の部屋の次の間まで来られるようになった・・・というのである。\n\nそれを聞いて私は、もうよかろうと思って祀ってやったのであった。\n\nそれから二、三日経って、その頃私は実業に従事していたので、事務所で仕事をしていると何か私に憑依したものがあるような気がする。\n\nしかも非常に嬉しくて涙が零（こぼ）れるような感じなので、直ちに人の居ない部屋に行き、憑依霊を査べたのである。\n\nそれは広吉の霊であった。\n\n彼いわく「私は今日御礼に参りました。私がどんなに嬉しいかという事はよくお判りでしょう。」と言って又別にお願があるというのである。\n\nそれは「今度祀って戴いてから実に結構で、いつまでもこのままの境遇で居たいのです。\n\n私は娑婆はもう懲々（こりごり）です。娑婆では稼がなければ食う事が出来ず、苦しみばかり多くて、再び娑婆へ生れ出たくはないのですから、\n\nどうか神様ヘ、再び娑婆の人間に生れ更らないように御願をお取次していただきたいのであります。」と言い厚く礼をのべてかえったのである。\n\nこれらによって察すると、死ぬ事は満更悪い事ではなく、死を恐れるよりも楽しむ方が本当かも知れない・・・と私はその時思ったのである。\n\nここで注意すべき事は、霊界においては非常に順序や規律が正しく、助けた霊は必ず礼に来るものである。\n\nその場合人の手を通して物質で礼に来る事もある。\n\nよく思いもかけない所から物を貰うような事があるが、それらも霊が何らかの意味で、人を使って礼に来さすという事も、実はあるのである。」　（「明日の医術　第３編」より）",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "生死不明者の供養",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "行方不明者、生死不明者も供養して良い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家族の者で行方不明の場合、また外地などに行って生死不明の場合に、仏壇にお祀りするということはいかがでございましょうか」\n\n**明主様御垂示**  \n「お祀りしていてよいです。」\n\n**信者の質問**  \n「生きていてもよろしいのでございましょうか」\n\n**明主様御垂示**  \n「生きていてもよいです。」\n\n**信者の質問**  \n「戒名でお祀りするのでございましょうか」\n\n**明主様御垂示**  \n「本名でよいです。」\n\n**信者の質問**  \n「よく年月日を書いてありますが」\n\n**明主様御垂示**  \n「それは入れなくてもよいです。\n\nやっぱり、生きていて、帰って来ても祀られるということはそれだけのお蔭があります。\n\n私の写真を飾って拝んだりするのは、どっちかというと生きている人の扱いではないのです。\n\nそれからまたおもしろいことは、仮に死んだ人をお祀りして拝みますが、\n\nそれが生まれ変ってくると、生まれ変って生きている人に行くのですから、\n\nそういうのは、前の世に徳を施したとか何かで、生きていても思わない良いことがあるとか、そういうことがあります。\n\nそれから一軒でも余計が祀るということはよいです。\n\nところがよく田舎とか、都会でもそうですが、長男だけがお祀りして、二男三男はいらないということを言われてます。\n\nそういうことはないので、できるだけ多くの人がお祀りしてやると、それだけの功徳はあるわけです。\n\nだから仏様だって、親戚の者でも祀ってやれば、やっぱり霊は喜びます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "生死不明者の供養",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "生死不明の者を供養してもよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の主人七年前満洲に出征し、終戦後今日迄生死不明になっています。\n\n大方戦死しているかと想像しています。\n\nこの場合死亡せるものと思って霊を弔う方がよろしいでしょうか。どうでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「弔う方がよい。生れ代っていても、その人の法事をすると、生きてる人にゆく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "生死不明者の供養",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "生死不明の者を供養してもよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生死不明の人はいかがお祀りしたらよろしゅうございますか。」\n\n**明主様御垂示**  \n「持寺の僧侶に頼んで戒名を作りお祀りするといい。本人が生きていても差し支えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "生死不明者の供養",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "生死不明者の供養方法",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「生死不明の人はいかがお祀りしたらよろしいものでございましょうか。」\n\n**明主様御垂示**  \n「菩提寺で戒名をつけてもらい、ふつうの仏様のようにお祀りすればよい。\n\nもしその人が生きていて音信不通であったとしても、善い功徳である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "生死不明者の供養",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "生死不明者の供養",
      "publication_title_ptbr": "",
      "content": "たとえ他人の遺骨でも供養すれば功徳\n\n**信者の質問**  \n「出征七年の私の息子の遺骨が還ったとの通知がありましたが、どうしても健在しているように思われ、骨もらいにも参りません。\n\n仮に健在としても骨を祭るべきでしょうか。」\n\n**明主様御垂示**  \n「祀った方がよい。他人の霊でも功徳になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "生死不明者の供養",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "生死不明者のお祀りの方法",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "**信者の質問**  \n「生死不明の人はいかがお祀りいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「お寺から戒名をつけてもらい、死人と同様にお祀りしてあげればよろしい。無縁仏も同様であります。」",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "元看護婦の体験",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　今一つの例は、これは霊的宗教的であるからここにはかきたくないが、\n\nしかしこれも真実であるから、唯物思想の人達に対する頂門の一針としてかくのである。\n\nそれは昔から流産の子供は祀らない事になっているが、これは大変な誤りで、この霊が祀って貰いたいため、気を付かせるべく、命日を選んで憑依するのであるから、簡単に祀ってやれば、それで治るのである。\n\nところがそれを知らないから、ヤレ注射ヤレ何々などといって、見当違いの事をして苦しむのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊の種々相",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「（一部のみ引用）　Ｍ夫人は最も良い霊媒であって、私に対しすくなからぬ収穫を与えたが、その中で参考になる数種の例をかいてみよう。\n\nある日、嬰児の霊が憑った。全く嬰児そのままの泣声を出し、その挙動も同様である。\n\n私は何故に憑ってきたかを訊（き）いたのであるが、何分嬰児の事とて語る事が出来ない。\n\nやむを得ず文字で書けと言ったところ、拇指で畳へ平仮名で書くのである。\n\nそれによってみると、生れるや間もなく簀巻（すまき）にされて川へ放り込まれて溺死し、今日まで無縁になっていたもので、祀ってくれというのである。\n\n私が承知したので喜んで帰った。右の文字は、霊界の誰かの霊が嬰児の手をとって書かしたのであろう。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "水子は必ず祀れ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三年前に入信した女（二十七歳）、夜床につくと間もなく体中が大きく震えて来て中々止まりません。\n\n以前に子宮を手術した事もあり、また四人の子供を死産し、腹膜に悩んだ事があります。\n\n右の原因と浄霊法を御伺い致します。」\n\n**明主様御垂示**  \n「死んだ子の霊である。子供の中の一人か、誰か祀らないのではないか。\n\n霊が迷っているから、居所がなく、人間に憑きやすい。\n\n寝てから、死の直前の形を表わすのは死霊で、今にも死ぬような気持になるものである。\n\n流産したり死産したりしたのは必ず祀らなくてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "水子を調査すべきとされた事例",
      "publication_title_ptbr": "",
      "content": "水子の憑依　（胃の背部、肩の圧迫感、体の揺れ）\n\n**信者の質問**  \n「私事、本年八月三日夜十時頃出先にて突然胃の背部より肩にかけて締め付けられるような圧迫感が起り、\n\n体が前後左右に振れ始め、自己以外の苦しみの声が出ました。\n\n十五分位続きまして明方五時頃まで断続的に起りました。\n\n御浄霊を頂きますと止りました。それ以来少し無理をしたり深く考え事などした場合体が非常に疲れ易くなります。\n\nこのようなとき、前額部首筋より肩胸部腹部など前面より御浄霊を頂きますと体が前後左右に振れ、呼吸困難となります。\n\n天津祝詞を奏げて頂きますとすぐ止りますが、天津祝詞が終りますと再び起り、一通り御浄霊が済みますと非常にさっぱりして、楽になります。\n\nただ今のところ月二、三回右のようになります。\n\n右はいかなるわけでございましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「前からやると反っていけない。\n\n後からやる。赤ン坊の霊がかぶさるようである。\n\n流産、死産等で祀らぬ者が、兄弟とか身内の関係にそういう霊があるかを査べる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "水子を調査すべきとされた事例",
      "publication_title_ptbr": "",
      "content": "水子が原因の首のグラグラ状態\n\n**信者の質問**  \n「ＴＳ子（七ケ月）、生後四ケ月位してより緑便十日位続き、\n\n心配のため、医師の診断を受けたところ、乳児脚気と言われ十日位で良くなりましたが、\n\nその後六月十日頃突然一日中朝から泣き通し、夕方になりましたら目を吊り上げ、\n\n以来毎日十回以上も吊り上げるようになり一週間泣き通し、\n\n十日程で目の方は大分良くなりましたが、それからは首がぐらぐらして坐らず、\n\n医師は診断の結果脳性小児麻痺と言われました。\n\n色々手当を致しましたが全然効果なく、一昨日より浄霊を始めました。\n\n現在一日に数回目を吊り上げ、智恵も普通の幼児より相当遅れております。\n\n右はいかなる原因でございましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「緑便は結構である。乳児脚気どころでない。\n\n首がグラグラするのは早産か流産で祀らない霊が迷って憑くのである。\n\nよく査べて祀ってやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "水子を調査すべきとされた事例",
      "publication_title_ptbr": "34\\. Daijo e Shojo (Orig.: 大乗と小乗)",
      "content": "水子の憑依による小児麻痺類似の症状\n\n**信者の質問**  \n「私の叔父に半次郎という者があります。\n\n子供が七人あり、その次女（十五歳）が小児麻痺に似た状態になっております。\n\n人の言葉はよく聞けますが発言が三歳位の子供よりおろかです。\n\n父の話によると、私の家の先祖に半次郎と言う者があり、\n\nその者がある時に行方不明になっているようです。\n\n叔父はその名を受継いでおります。\n\n現在の半次郎は先祖半次郎の霊を祭っておりますが観音様の事は大変嫌っており、御浄霊は受けません。\n\nいかにしましたら行方不明の先祖及び子供が救われますでしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「半次郎の霊とは関係ない。\n\n行方不明になったのは祀ってやればよい。\n\n子供の霊が憑っている。\n\n死産、早産、流産など、祀られていない霊が居所がなくて人間の身体へ憑いてくる。\n\nすると子供そのままの状態が写る。\n\n査べてみて、それを祀ってやる。\n\n光明如来様をお祭りすると、その光によって、迷った霊やいろいろの霊が霊界で救われてゆく。それが大きい効果がある。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 27 de outubro de 1949\\)**\n\n**Quando se deve obedecer aos pais e quando não se deve**\n\n**Pergunta do Fiel:** \"No item 'Daijo e Shojo' de *Shinkō Zatsuwa* consta: 'Suponhamos que se tenha estabelecido um objetivo e, para realizá-lo, seja necessário deixar a casa dos pais, mas os pais não concordam. Inevitavelmente, desobedece-se aos pais temporariamente, sai-se de casa, esforça-se em direção ao objetivo e, após obter sucesso, retorna-se à casa dos pais; os pais, é claro, alegrar-se-ão com essa glória, e isso terá sido uma grande piedade filial'.\n\nAo praticar a fé em Kannon, se os pais forem contra, posso agir de forma Daijo como no trecho anterior?\n\nComo o ensinamento de Kannon diz que não se deve faltar com o senso comum, estou em dúvida.\n\nComo devo proceder? Peço vossa orientação.\"\n\n**Resposta de Meishu-Sama:** \"Depende das circunstâncias (*Rinki Ohen*); se forem pais admiráveis, ouça o que dizem.\n\nSe ouvir o que dizem pais que não compreendem, o filho também não poderá fazer um bom trabalho.\n\nTente fazer com que compreendam o máximo possível, e sair de modo que os pais não passem dificuldades também é bom.\n\nVocê também deve tomar medidas para não causar preocupações aos pais.\n\nDeve-se obedecer às leis, mas há casos em que não se pode fazer o bem sem infringi-las.\n\nSem infringir, não se pode salvar.\n\nSe infringir a lei causar problemas a alguém, não deve, mas se for para a felicidade das pessoas, não tem jeito.\n\nDurante a guerra, falar de paz era violação da lei. Se obedecesse à lei, não se podia comprar arroz no mercado negro.\n\nIsso é Shojo; quebrar e comprar arroz no mercado negro é Daijo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "五ケ月の嬰児の状態",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A virtude das preces dos fiéis desta religião é notável; o fenômeno milagroso da prece pela chuva",
      "content": "**信者の質問**  \n「五ケ月以後の流産児の霊と、四ケ月以前の霊の状態・・・」\n\n**明主様御垂示**  \n「五ケ月になると完全に人間の形となる。」\n\n---",
      "content_ptbr": "**(Fonte: Shinkō Zatsuwa, 9 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"No ano passado, a seca na região de Shiga foi severa, de modo que, após consulta entre os moradores, decidiu-se fazer votos e orar por chuva diante da imagem de Fudo-Myoo na caverna do templo Shigayamadera.\n\nNaquela época, eu tinha acabado de ingressar na fé, mas coloquei o Ohikari no peito e, a partir de 20 de agosto, realizei orações por uma semana. Durante essas orações, entrei em um estado de transe divino e, por meio de uma revelação dos Hachidai Ryuo \\[八大龍王\\], na noite do dia 23, recebi a graça de ver a chuva cair diante dos meus olhos.\n\nFui agradecer à Divindade da Chuva no Santuário Chidori, e descobri que aquele Ryujin \\[龍神\\], tinha uma mãe e quatro filhas. A mãe estava sofrendo com uma doença, então ministrei Johrei nela e ela se recuperou completamente.\n\nNessa ocasião, foi acertado o casamento da filha mais velha, Tamahime, com o Kinryu \\[金龍\\] que reside no Templo Sofukuji. Ficou decidido que a cerimônia de casamento seria realizada no dia 10 de outubro, às dez da noite, no local de ascetismo da caverna de Fudo-Myoo.\n\nNo dia seguinte, dia 11, ao ir à caverna, misteriosamente a cera derretida das velas havia formado a figura de um Ryujin negro segurando uma joia na boca.\n\nGuardei isso com muito cuidado em uma caixa de madeira (atualmente no Templo Sofukuji). Qual seria a razão de tudo isso?\"\n\n**Meishu-Sama:** \"Ele mostrou a própria figura feita com a cera da vela.\n\nTer salvado o Ryujin é uma grande virtude.\n\nO governante dos Hachidai Ryuo é Izunome Kinryu \\[伊都能売金龍\\], que é o Kami Guardião de Kannon-sama.\n\nPortanto, quando um fiel desta religião faz um pedido, isso chega a Kinryu-sama, e Kinryu-sama dá ordens aos Hachidai Ryuo.\n\nPor isso, há muito mais graça divina quando um único fiel faz o pedido do que quando a vila inteira sai para pedir.\"",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "妊娠五ヶ月以上の水子は祀れ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死産した者にメシヤ教の教師に名前をつけてもらいたいと言うのでございますが・・・」\n\n**明主様御垂示**  \n「それはいけませんよ。まだこっちはそういう何はないからね。」\n\n**信者の質問**  \n「お寺から・・・」\n\n**明主様御垂示**  \n「そうです。それは結構です。」\n\n**信者の質問**  \n「死産した場合には、届けだけで済ましておりますところがございますが」\n\n**明主様御垂示**  \n「祀らなければいけないですよ。\n\n五ヵ月以上は祀れということを言ってありますがね。」\n\n**信者の質問**  \n「姑が、そんなことは不必要だと言いますが、やはり祀らなければいけませんので・・・」\n\n**明主様御垂示**  \n「そうですよ。今に祟りますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "妊娠五ヶ月以上の水子は祀れ",
      "publication_title_ptbr": "",
      "content": "水子の憑依　（発熱、衰弱、意識混濁）\n\n**信者の質問**  \n「ＹＮ（十九歳・男性）は、七月十六日野球見物に行き、日光の直射を受けて帰宅後発熱三十八、九度位を上下し、\n\n御浄霊を致しますと二、三時間は少し下りますが、また熱が昇り、食事は進まず、次第に衰弱します。\n\n前頭部が非常に痛み、後の方は熱もありません。御浄霊を続けておりましたところ、\n\n八月二日頃より睡気がして譫語を言うようになり、八月四日より意識が、不明確となりました。\n\nこの間両親は祝詞を奏上し一生懸命でしたが、心配の余り最初三時間、次は五時間程冷やしたり、医師を呼んで葡萄糖を二十本ばかり注射致しました。\n\nそれ以来譫語の中に「赤ン坊が上に乗っているから、重いから早く除けてくれ」と叫び、また赤ン坊の事を何や彼やと申します。\n\nこの家は両親も本人も入信しており、七月十八日には光明如来様をお迎えしております。\n\n右の原因及びいかにしたら御救い戴けましょうか。御教え願います。」\n\n**明主様御垂示**  \n「赤ン坊で迷っているのがいるのである。\n\n流産、早産、死産等で祀らぬのがあり、祀ってもらいたいのである。\n\n五ケ月以上のものは全部祀らなくてはいけない。\n\n戒名を作って祀ってやると簡単に治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}