{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 2,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "theme_name_ptbr": "Atuação dos Espíritos",
  "publications": [
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "兇事のお知らせ　（問題起る時身体悪し）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「烏の啼き方が悪いとか下駄の緒が切れると兇事がある知らせだと申しますが、霊的な作用が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「（私も四、五日前階段から転んだが、お知らせであった）\n\n正守護神が知らすのであるから確かにある。\n\n下駄の緒が切れるなど、これもとてもある。昔、若い頃株をやったが、よく石へ躓く事があり、するときっと損をする。\n\n靴をはいて行き足をくじくときっと損する。これもお知らせである。\n\n何か問題のある時必ずどこか悪い。先の疥癬の時とか、豚箱へ入れられた時とか、いつでも何か問題のある時必ず身体のどこかに故障がある。すべてが相応する訳である。\n\n一つよく一つ悪いという事はない。悪い時はいろんな事が悪くなる。良い時はすべていい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "人の死を暗示する魚の目は正守護神の働き",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "**信者の質問**  \n「魚の目が内側にできますと家族の者が死亡し、外側にできますと親戚の者が死亡すると言われておりまして、\n\nしかもその魚の目は、死亡と同時になくなるそうでございますが、霊的になにか意味がございましょうか。」\n\n**明主様御垂示**  \n「正守護神が教えてくれるのであります。」\n\n---",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "魚の目と死、人体の微妙",
      "publication_title_ptbr": "O Setsubun e o Solstício de Inverno",
      "content": "**信者の質問**  \n「魚の目が内側に出来ますと家族の者が死亡し、外側に出来ますと親戚の者が死亡すると言われておりまして、\n\nしかもその魚の目は死亡と同時に無くなるそうで御座いますが、\n\n霊的に何か意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「魚の目（イホ）・・・正守護神が知らすものである。\n\n相応の理で、いろんな事が相応するものである。\n\n故に人相などある程度あたる。\n\n細かに研究すれば相当あたる。\n\n例えば、目の上下は上は祖先等であり、そこに目下等の想念が何等かの形で表われる。\n\n画相などはそれをよく見る。\n\n祖先の執念なども表われる。\n\n人間の身体はまことに微妙なものである。」\n\n---",
      "content_ptbr": "*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "子供の死の予言",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto Kyo está fazendo o Modelo da Reunião dos Três Miroku",
      "content": "**信者の質問**  \n「子供が死の予言のようなことを自分自身で言いまして\n\n『死んでどうするんだ』と聞きますと\n\n『天国に行くんだ』『帰れないよ』と言うと\n\n『生まれ変わるよ。どこに生まれ変わろうかな』と言うのでございます。\n\nその前に『靴を買ってあげよう』と言うと『僕いらない』と申します。\n\nそれは誰が言わせているのでございましょうか」\n\n**明主様御垂示**  \n「正守護神です。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Não escrevi propositalmente aqui, mas Miroku Sankai significa que os três Mirokus se encontram; e Miroku são Shaka, Amida e Kannon, né.\n\nEntão, a Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nAmida é Hosshin Miroku, é o professor Onisaburo Deguchi. Seishi-sama.\n\nE eu sou Oushin Miroku; os três se encontraram.\n\nHoje, no século XX. Isso é a Reunião dos Três Miroku.\n\nQuando terminar a Reunião dos Três Miroku, finalmente começará o mundo de 5-6-7.\n\nIsso, na Oomoto Kyo... ninguém sabe.\n\nTalvez nem a Fundadora nem Seishi-sama soubessem.\n\nSobre isso... é assim.\n\nTudo, como Kami faz por Modelos, há vários Modelos.\n\nÉ exatamente como fundir uma peça fundida.\n\nFazer o Modelo do mundo, primeiro é no centro, então Kami faz um pouco no centro.\n\nA atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto estão em guerra fria... só está um pouco quente na Coreia.\n\nEntão, as duas grandes potências, no início há um modelo pequeno, e quando este muda, torna-se mundial.\n\nEu não apenas recebo a visão desse Modelo de Kami, mas também faço várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá fiéis, um por um, mas dentro disto, há pessoas que sozinhas fazem o modelo de milhões, de dezenas de milhões.\n\nQuando eu comecei, reuniram-se alguns modelos, e essas pessoas representavam certa raça, representavam um país, representavam uma região... representando centenas de milhões.\n\nPor isso, antigamente eu costumava dizer muito: Modelo da Inglaterra, Modelo da Índia.\n\nAo salvar essa pessoa, o número de pessoas dessa linhagem, muito maior, é salvo.\n\nEm seguida, cada um deles é salvo.\n\nO mundo é feito dessa forma.\n\nA Dispensação de Kami é feita dessa forma.\n\nPor isso é muito misteriosa e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi; eu fazia sempre lá.\n\nAquilo, falando espiritualmente, torna-se o centro.\n\nPelo nome também: 'Maru no Uchi' (Dentro do Círculo) Chuo-tei (Pavilhão Central).\n\nPortanto, o que falei lá... pelo Kototama, gera uma onda no mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, está se concretizando conforme falei naquela época.\n\nPortanto, o que estou fazendo agora também se espalhará mais e, finalmente, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, fiz coisas assim em escala pequena.\n\nEssas coisas são muito misteriosas.\n\nE, dizer Miroku Sankai também, a Oomoto Kyo está fazendo esse modelo.\n\nNo Ofudesaki tem: 'A Oomoto Kyo é o modelo do mundo, então se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosa... é Vertical (Tate). O Oriente é civilização espiritual.\n\nPor isso, Ela estava sempre sentada corretamente e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNo Ofudesaki tem: 'Nao é Vertical (Tate), por isso é reta'.\n\nEm contraste, Seishi-sama é Horizontal (Yoko), por isso está sempre deitado.\n\nPor isso, na Oomoto Kyo, no quarto de Seishi-sama sempre tinha o futon estendido e o travesseiro.\n\nE ao entrar lá, logo ia dormir.\n\nTinha futon estendido em qualquer quarto.\n\nPor isso, quando a polícia veio, disseram que o tal Deguchi era estranho... colocava mulheres fiéis para dormir lá, é ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu uma obra longa chamada 'Reikai Monogatari' (Contos do Mundo Espiritual), mas escreveu deitado.\n\nA Fundadora é Vertical, Seishi-sama é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, havia pontos que não iam bem.\n\nEntão, quando surgiu Seishi-sama, como era Horizontal, desenvolveu-se muito, mas por causa disso fracassou muito.\n\nSendo assim, não dá com a Vertical, não dá com a Horizontal.\n\nNem Vertical, nem Horizontal.\n\nO centro que une Vertical e Horizontal.\n\nIsso torna-se Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nEntão, não deu certo com a Fundadora (Vertical) nem com Seishi-san (Horizontal).\n\nO intermediário disso.\n\nSendo Vertical e sendo Horizontal; não sendo Vertical nem Horizontal, sou eu, Izunome; e Izunome é Oushin Miroku.\n\nOushin Miroku é Kannon-sama.\n\nPor isso diz-se que Kannon-san é homem e é mulher.\n\nNão é homem, não é mulher.\n\nOushin Miroku é livre e desimpedido em qualquer coisa... mil mutações e dez mil transformações.\n\nQuando se entende isso, entende-se realmente bem.\n\nSe o outro for rígido, seja rígido. Se for mulher, suave.\n\nSe for teimoso, teimoso... eu achava estranho ter mudanças assim no caráter, mas ao entender a atuação de Oushin Miroku, entende-se bem.\n\nPor isso, todas as coisas da Meshiya Kyo... nunca se prendem a nada.\n\nTem partes que parecem religião, e agora estou fazendo mineração, tem ganhar dinheiro, tem arte, tem tudo.\n\nAté agora, falar em religião tornava tudo muito rígido.\n\nIsso também é estilo Izunome.\n\nPossui todos os vários aspectos.\n\nSó com isso a humanidade em geral será salva.\n\nPorque há várias raças.\n\nPor isso, todas as doenças... doenças do corpo e doenças do espírito... e pobreza, relaciona-se com economia, mas tem economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de dizer.\n\nClaro que escrevo teses o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é a coisa verdadeira.\n\nA Verdade.\n\nPor isso valorizo o senso comum.\n\nSenso comum é uma forma de pensar não tendenciosa.\n\nPor isso, há pontos religiosamente muito rigorosos e também pontos muito descontraídos.\n\nIsso também significa isso.\n\nMiroku Sankai significa, em suma, isso: falhou com a Vertical, falhou com a Horizontal.\n\nE surgiu um pensamento... que não é Vertical nem Horizontal.\n\nSó quando isso sair é que a humanidade conhecerá a verdade.\n\nPor isso, fatalmente, através dessa forma de pensar... forma de fazer, nascerá o verdadeiro mundo.\n\nEntão, como é o verdadeiro mundo? É assim.\n\nÉ a 'Criação da Civilização' que estou escrevendo agora.\n\nEntão, o que eu disse agora é a verdade.\n\nSe entenderem isso verdadeiramente no fundo do ventre, a forma de pensar sobre várias coisas... irá correta, sem erros.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "守護神のお知らせ　肉体に痣",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近、五十六歳、女の患者さんで、喜び事の前になると下腹部に赤く痣のようになり、\n\n禍い事の前には右腕の付根に赤く「山」の文字が現われ、\n\n肉体的に疲れた時には膝の周囲に青い斑点が現われ、その事が済むと消えます。\n\n何か霊的原因がございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「守護神の一人が知らせようとする。夢とか外の事で知らす。知らしたい守護神の働きである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "睡眠覚醒の観念作用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「明朝は何時に是非とも起きねばならぬというような場合、夜寝みます時に神様にお念じ致しますと、丁度その時刻寸分の違い無く醒して戴ける事が御座いますが、\n\nこれは（その人格あるいは仕事によって）御神霊かあるいはただの霊かが来て起して下さるものと存じますが、いかなるもので御座いましょうか。\n\n夜遅いとか、浄化中とか、他の特別の場合は別と致しまして、未だ眠かったり時間の余裕があったり致します場合が御座いますが、\n\n朝パッと目を醒しました時が最も起るのに適した時刻で御座いましょうか。\n\n勿論少し眠いのは当然で、起きれば解消致しますが、起きましても未だしきりに眠気を催し、体の調子が一日中悪く、仕事に差支える場合が御座いますが、いかなるもので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「正守護神が起してくれる。\n\n不思議と思う位お蔭がある。\n\n朝眼が醒めたら起きた方がよい。\n\n一日中差支える事はない。神経である。\n\n迷信的観念が災いするのである。\n\n睡眠不足はあまりしてはいけない・・・という観念があるからである。\n\n原因はその人の観念の相違である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "霊界予知して人間に知らす場合　（正守護神の働きと狐霊等）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「憑依霊は肉体の中にあって、常に霊界の事象を察知しているのでしょうか。」\n\n**明主様御垂示**  \n「狐など凄い。前にある事を予知出来る。\n\n正守護神はいろんな事を霊界で知る。その時副霊を利用して知らす事がある。副霊かまたは動物霊を使う事がある。\n\n正守護神が、罪を犯すと龍神を使って病気にしたりする事がある。\n\n狐も使うし、人間の霊と人間に介在し、いろんな事を取次ぐ能力は一番ある。\n\n狐は人間の言葉をよく知り、巧みに作ったり利用する事は、人間も及ばぬ理屈をつけてやるのは巧妙なものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "自己霊が前世、未来を語った事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「憑依霊現象における無我の状態と同様な状態において自分の霊が自分の口を使って自己の前世の事柄及び未来への予言等を伝える事が出来ますか。\n\n出来るとすれば正守護神の働きによるので御座いますか。御伺いさせて戴きます。」\n\n**明主様御垂示**  \n「出来るが危険な所がある。\n\n正守護神だが、副守が混って・・・。\n\n良識によって判断する。ちょっとでも変な所があれば気をつける。\n\n批判力が必要である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "浄霊御取次ぎに嫌気がさすのは正守護神のお知らせ",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre o Fruto do Pêssego e o Fruto da Ameixeira",
      "content": "**信者の質問**  \n「御浄霊をする場合、御浄霊をいただく人はなんとも感じないのに、御浄霊をする者の身体のある部分が痛んだり、肩や腰が張ったりするのは、いかなる理由でしょうか。\n\nまた人によっては浄霊中に、もったいないことですが、嫌気がすることがありますが、いかなる原因によりましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「最初の、ほうぼうが痛むのは、先方の苦痛の箇所が、映るという特に敏感性の霊をもったためであるが、\n\nまた浄霊する場合、光が透過するので、その人に浄化が起るから苦痛が起るのである。\n\n次の嫌気のさすというのは、その患者は見込みがないからよせという、正守護神のお知らせである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de março de 1951\\)**\n\n**Pergunta do Fiel:** \"Qual a relação espiritual entre 'Fruto do Pêssego' e 'Fruto da Ameixeira'? Peço humildemente sua instrução.\"\n\n**Meishu-Sama:** \"O Fruto da Ameixeira (Ume): como a flor tem cinco pétalas, significa os Cinco Elementos (Gogyo), ou seja, Madeira, Fogo, Terra, Metal e Água; também é um dos Sho-Chiku-Bai (Pinho, Bambu, Ameixeira), tendo significado auspicioso.\n\nTambém se chama Flor do Irmão Mais Velho (Ani no Hana); como floresce primeiro entre as cem flores, é o Início, a Primavera, ou seja, o início do Paraíso.\n\nPortanto, 'Sange Ketsujitsu' (Cair a flor e gerar o fruto) refere-se à Ameixeira.\n\nNo início do Ofudesaki da Oomoto Kyo tem: 'A flor de ameixeira que abre de uma vez nos três mil mundos'.\n\nDe qualquer forma, como a flor cai e frutifica, é algo muito misterioso; em breve pretendo escrever mais detalhadamente.\n\nO Fruto do Pêssego (Momo): isso também tem muito mistério; na lenda antiga, diz-se que é o fruto do pêssego que dá uma vez a cada três mil anos no jardim de Seiobo, sendo considerado muito precioso.\n\nDiz-se que, com a força desse fruto de pêssego, um mundo maravilhoso será criado.\n\nNo Noh 'Seiobo', diz que oferece o fruto do pêssego ao Senhor (Kimi);\n\neste Senhor refere-se aos Kami Izanagi e Izanami.\n\nTambém Momotaro é isso; a conquista de Onigashima é o extermínio dos Kami Malignos, e os tesouros são os tesouros que a Otohime do Palácio do Dragão possuía.\n\nAlém disso, na Batalha de Yomotsuhirasaka no Kojiki, quando o Exército Divino estava em perigo, Izanagi no Mikoto concedeu o fruto do pêssego; ao jogá-lo, o Exército Demoníaco foi derrotado.\n\nTambém quero escrever mais detalhadamente sobre isso, mas como ficaria muito longo, deixarei para depois.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "気の向かぬ病人の場合には浄霊に行くな",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が御浄霊していた病人を都合により他の人に依頼した所、その後その病人に御浄霊を行う事が堪らなく嫌になるという一信者がありますが、いかなる理由でしょう。」\n\n**明主様御垂示**  \n「これはよせという事である。\n\n気が向かぬとか嫌とか思うのは、守護神がよせという事で、それを我慢して行く要はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "御用以外の仕事が手につかない事例",
      "publication_title_ptbr": "34\\. Daijo e Shojo (Orig.: 大乗と小乗)",
      "content": "**信者の質問**  \n「十九歳になる私の娘、十月五日御修業を終らせて戴いてより観音様の御用の時は異常ありませんが、\n\n家事の手伝いや、特に重労働等をさせますと、いつも睡気がさして「ウツラウツラ」としております。\n\nこの娘は以前亡兄の霊が憑依した事がありましたが、 御浄霊で治りました。\n\n何か霊的関係がありましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「守護神が観音様の御用をするようにするのである。\n\n言う事を聞かぬと、いろいろして判らせようとする。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 27 de outubro de 1949\\)**\n\n**Quando se deve obedecer aos pais e quando não se deve**\n\n**Pergunta do Fiel:** \"No item 'Daijo e Shojo' de *Shinkō Zatsuwa* consta: 'Suponhamos que se tenha estabelecido um objetivo e, para realizá-lo, seja necessário deixar a casa dos pais, mas os pais não concordam. Inevitavelmente, desobedece-se aos pais temporariamente, sai-se de casa, esforça-se em direção ao objetivo e, após obter sucesso, retorna-se à casa dos pais; os pais, é claro, alegrar-se-ão com essa glória, e isso terá sido uma grande piedade filial'.\n\nAo praticar a fé em Kannon, se os pais forem contra, posso agir de forma Daijo como no trecho anterior?\n\nComo o ensinamento de Kannon diz que não se deve faltar com o senso comum, estou em dúvida.\n\nComo devo proceder? Peço vossa orientação.\"\n\n**Resposta de Meishu-Sama:** \"Depende das circunstâncias (*Rinki Ohen*); se forem pais admiráveis, ouça o que dizem.\n\nSe ouvir o que dizem pais que não compreendem, o filho também não poderá fazer um bom trabalho.\n\nTente fazer com que compreendam o máximo possível, e sair de modo que os pais não passem dificuldades também é bom.\n\nVocê também deve tomar medidas para não causar preocupações aos pais.\n\nDeve-se obedecer às leis, mas há casos em que não se pode fazer o bem sem infringi-las.\n\nSem infringir, não se pode salvar.\n\nSe infringir a lei causar problemas a alguém, não deve, mas se for para a felicidade das pessoas, não tem jeito.\n\nDurante a guerra, falar de paz era violação da lei. Se obedecesse à lei, não se podia comprar arroz no mercado negro.\n\nIsso é Shojo; quebrar e comprar arroz no mercado negro é Daijo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "布教中のみの便秘",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Significado do Setsubun",
      "content": "**信者の質問**  \n「私は半年前より岡山県和気郡片上町の方へ布教に従事しておりますが、二ケ月前より、便通が岡山の方では四、五日通じず、私宅へ帰ると毎日お通じがありますが、何か訳がありましょうか。お尋ね致します。」\n\n**明主様御垂示**  \n「良い方へ解釈すべきである。反って御守護である。\n\n正守護神がやっている。\n\n私など便秘しようとしている。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 7 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** \"Porque Kunitokotachi no Mikoto era rigoroso, foi rejeitado pelos outros Kami e confinado; o dia em que foi confinado chama-se Setsubun.\n\nMuda do inverno para a primavera, ou seja, a estação (Setsu) se divide (Bun), por isso chama-se Setsubun.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "曇りが多いと正守護神が守護できない",
      "publication_title_ptbr": "",
      "content": "平沢に殺されたものの因縁\n\n**信者の質問**  \n「帝銀殺人犯平沢の様な大量の、そして計画的な殺人を犯すものは、それによって倒される人はそれぞれいかがな因縁を持つもので御座いますか。」\n\n**明主様御垂示**  \n「勿論霊が曇り切っている。神様から言えば、生きていても死んでも大した違いはないという状態で、どっちでもいい訳である。\n\nまた、御守護がないのが根本である。\n\nそして、正守護神が知らせようとしても、曇りがひどくて到達しないほどに曇っているのである。\n\nこういう事ははっきり言うと誤解される。\n\n平沢がどうしても自白しないので、捜査課長のH崎氏の友達で信者があった、\n\nそうして今年の三月、神様の御力で逮捕さして戴きたいというので、\n\nH崎氏が教修を受け、平沢を浄霊したら涙を出し、それから自白したという。\n\n動物霊で一杯だったのが、浄霊により人間の感情に立ちかえり自白した。\n\n故に、私が平沢事件を解決したようなものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "正守護神が相応の罪の浄化をさせる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「正守護神がその人を向上させるべく、相応の罪の浄化をさせるのでしょうか」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「五六七の御世には・・・」\n\n**明主様御垂示**  \n「そういうことがなくなります。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "守護神のお咎めが多い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「諸神のお咎めにて時々負傷または病気に犯されたことは浄化作用と申すべきか、あるいは浄化作用とは別個の意味でしょうか。」\n\n**明主様御垂示**  \n「諸神のお咎めなど間違っている。\n\nむしろ自分に憑いている守護神のお咎めが多い。\n\n守護神は、祖先の代りであって、子孫が罪を重ねさすといけないので、後そうしないよう咎めるのである。\n\nこういう事も、信仰が進めば段々なくなる。\n\n少しずつ沢山の罪を減らす事もやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "善悪報いの発生経緯",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現世において私達が善事・悪事をなす場合、その報いは現世のみで来るものか、\n\n一度霊界の祖先に反映してから現界の私達にその徳・不徳が来るもので御座居ましょうか。御伺い致します。」\n\n**明主様御垂示**  \n「これはいろいろで、大体神様の方へ知れる。\n\n次に祖先に命令したり正守護神（大抵は祖先の霊である）へ命令が来る。\n\n大中小の事柄によって、神様へ行くものと、神様にも段階があって、天然現象を分担される神や人事等をされる神もあり、その人事係へ行って命令の下るのが普通である。\n\n大体霊界現界の関係は悪い事をすると曇り、濁りが出来る、そして浄める作用が自然に起る事になっている。\n\nそれも神様が起す場合と自然作用で起る場合とある。\n\n簡単には言えない。霊界の事は実に幽玄微妙である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "霊界で一番上の祖先が正守護神に選抜",
      "publication_title_ptbr": "**12\\. Novamente um Milagre (Orig.: 又しても奇蹟)**",
      "content": "**信者の質問**  \n「正守護神は祖霊中のだれかが選抜され、ふつうは人霊であるが同化霊である龍神、狐、天狗などもある」と御著書にて拝見いたしますが、\n\n正守護神は祖霊同士の選抜によるのでしょうか、あるいは神様が選抜なさるのでしょうか。」\n\n**明主様御垂示　**  \n「祖霊同士でもなけりゃ、神様でもなく、祖霊の中でそのときの霊界で一番上の祖先がやられるんですよ。\n\n同化霊ってのは動物霊でね、これは人間から動物になり、未だ人間に生まれ変わってこられないのが同化霊となり正守護神の仕事をして、\n\nそうやっていいことをして次に人間に生まれ変わるために働くんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1950\\)**\n\n\"No dia 25 de março passado, foi o primeiro dia do terceiro Grande Festival Anual da Grande Igreja 567 (Miroku), e quando surgiu o número de 567 participantes naquele dia, não houve quem não se surpreendesse ao saber.\n\nComo Deus às vezes nos mostra milagres inimagináveis, percebe-se que Ele exerce Seu poder livremente sobre qualquer coisa, restando-nos apenas a admiração.\n\nAo pensar na grande felicidade de sermos servos de um Deus tão maravilhoso, não podemos deixar de nos emocionar.\n\nNunca me esquecerei de que o valor das oferendas (*Tamagushi-ryo*) dos três dias do Grande Festival 567 do ano passado resultou no número 567.050 ienes, o que me causou grande surpresa.\n\nO fato de que a ação dos números é algo que não se pode menosprezar é algo que os fiéis provavelmente já sabem bem.\n\nAproveitando a oportunidade, interpretarei numericamente o *Kotodama* de 'Meshiya' (Messias).\n\nO 'Me' de Meshiya é 'Mu', que é seis. 'Shi' é quatro, e 'Ya' é oito; somando dá dezoito.\n\nDezoito é 5-6-7, 3-6-9, ambos somam dezoito; o 'um *sun* e oito *bu*' de Kannon é da mesma forma.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "血統と正守護神",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「正守護神は血統のみに限るもので御座居ましょうか。」\n\n**明主様御垂示**  \n「大体血統であるが、そうばかりとも言えない。\n\n例えば、家来が恩顧を蒙っていて、霊界へ行って御恩返しをしなければならぬ場合、主人の霊統のものの正守護神になる事もある。\n\nであるから、血統に関係のあるものが正守護神になる場合もある。\n\nその際、血統の先祖の諒解を得て正守護神となるのである。\n\n全然無関係のものはあり得ぬ。\n\n故に血統以外のものもあり得るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "正守護神が誰かを知ることはできない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「正守護神は祖先の誰であるかを知る事が出来るでしょうか。」\n\n**明主様御垂示**  \n「知る事は出来ない。\n\nただ、狐とか龍神とかいう動物霊が手伝ってやる事が出来る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "本守護神",
      "title_ptbr": "",
      "pub_idx": 39,
      "publication_title": "正守護神はあまり見えない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「正守護神はその人の身辺にて守護しているとのお言葉ですが、霊の見える人には正守護神も見えるのでしょうか。」\n\n**明主様御垂示**  \n「正守護神はあまり見えないですね。\n\nかえって動物霊とか死霊なんかは見えますが、正守護神はまず見えませんね。\n\n霊は霊界に長くいるほど浄化され希薄になるから見えなくなるんです。\n\nだから幽霊なんかになって出てくるのは、霊界に来て間もない浄化の不十分な霊なんです。\n\nそれに執着が強いほどますます濃いんです。\n\nところが、正守護神になるくらいのは執着のとれた霊ですから希薄でなかなか見えないんですよ。\n\nたまたま見えるのは正守護神の命令で働いてる狐などが見えることはありますがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}