{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 4,
  "total_parts": 14,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 6,
      "title": "ユダヤとフリーメーソン　２　（悪の経綸）",
      "title_ptbr": "Susanoo no Mikoto 1",
      "pub_idx": 1,
      "publication_title": "神はユダヤ人を使って悪で発達せしめた",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Os Pais Divinos das Cinco Deidades Masculinas e Três Femininas\"",
      "content": "「悪の必要があって、神は悪を許されたのであります。\n\nもし悪がなければ戦争とか、争闘がなく種々な発明等なかったに違いない。（中略）\n\nこれまで発達すれば、大光明世界が出来る条件が備わった。\n\nもうここいらでよそうというのが神様の思し召しなんであります。\n\n実にありがたい時期になったものであります。\n\n物質文明の発達は逆でなければならぬ。\n\nそれで悪を上にし善を下にしたんであります。\n\nこれをさすために、ユダヤ人を使って悪で発達せしめたんであります。\n\nで悪の役をしたのがユダヤ人で、ユダヤ人の本体は素盞鳴尊で素盞鳴尊の本体は伊邪冊尊（いざなみのみこと）であります。\n\n今迄の人類は病気をし、悪い事をしたがる人間にしてあったのは、\n\nそういう為にしてあったので、これは良く言う事も悪く言う事も出来ないのであります。\n\nやむを得ずの事であります。\n\nでいつまでもこれを真理としていてはならぬ。\n\n目覚めなければならぬ。\n\nそれで今度はどうなるかと言えば、善悪一致になる。\n\nそれは善の世界であります。\n\n善の世界でありますから、善には非ず悪には非ず、善であり、悪であり、善にはならず悪にもならぬ。\n\nというのは善が上に位する。善を上にするから人間を苦しめない。\n\n今日の発達した文化を非常に良く発達さす。」\n\n---",
      "content_ptbr": "**(Fonte: Coletânea de Ensinamentos Orais \\- Gosuiji)**\n\n**Pergunta do Crente:** \"Pergunto respeitosamente os nomes divinos dos pais das cinco deidades masculinas e três femininas.\"\n\n**Meishu-Sama:** \"O fato de os cinco homens e três mulheres terem nascido de joias e espadas não é factual, mas uma alegoria. É como uma parábola. Os mitos são incoerentes e não seguem a lógica. Diz-se que quando houve o grande dilúvio, os dois deuses Nagi e Nami (Izanagi e Izanami) mexeram 'shihoro-kohoro' com a Lança Celestial de Joias (Ame no Nuboko) e formaram-se ilhas, mas isso também é ridículo. Apenas pode-se dizer o seguinte: a Espada é a Lua, significando a linhagem da Lua, e a Joia é o Sol, significando a linhagem do Sol. Assim, pode-se interpretar humanamente que nasceram três filhas da união entre Susanoo-no-Mikoto e Otohime, e entre Amaterasu Ōkami e o seu Deus Esposo nasceram vários filhos, dentre os quais nasceram cinco deuses homens. A linhagem dos cinco filhos homens existe em grande número entre os japoneses. **Ame-no-koyane-no-Mikoto** \\[天児屋根命\\] é o grande ancestral da família Fujiwara. Fuji (Glicínia) é a casa principal, e Itō... os que se separaram para a província de Iga (I), Kondō... os que se separaram para a província de Omi (Kon/Chika), Katō... os que se separaram para a província de Kaga (Ka). Desta forma, dividiram-se por vários lugares. Os sobrenomes têm várias razões.\n\nParece que Izanagi-no-Mikoto teve cerca de cinco filhos. (1) Amaterasu Ōkami (2) Susanoo-no-Mikoto (3) Wakahimegimi-no-Mikoto (esta nasceu na Fundadora da Oomoto) (4) Hatsuwakahime-no-Mikoto... ouvi dizer que nasceu como a Fundadora da Tenrikyo. E parece haver mais um.\n\nSusanoo-no-Mikoto deixou a sua esposa principal, **Otohime** \\[乙姫\\], na Coreia. E construiu uma bela mansão onde viveu. Isso é o Palácio do Dragão (Ryūgū-jō), e esta é certamente uma arquitetura coreana. Susanoo-no-Mikoto tinha uma conduta muito má e cometeu adultério com Wakahimegimi-no-Mikoto. Parece que também arranjou uma segunda, terceira e quarta amantes. Por outro lado, Otohime, durante a ausência do marido, estava faminta por homens. Foi aí que Urashima Taro chegou à deriva e foi muito bem recebido. Devido ao relacionamento entre Susanoo-no-Mikoto e Wakahimegimi-no-Mikoto, ele não pôde ficar muito tempo no Japão e voltou para a Coreia. Wakahime-no-Mikoto não suportou a saudade e transformou-se num corvo para ir vê-lo; a lenda diz que **Okarasu Myōjin** \\[於加良洲明神\\], perto do Moto-Ise em Tamba, consagra isto, e isso não é sem fundamento.\n\n**Amewakahiko** \\[天若彦\\] é realmente mau. Quando Kunitokotachi-no-Mikoto governava, como era um Deus de rigor e retidão absolutos, era opressivo e insuportável; por isso, Amewakahiko criou a opinião pública, consultou-se e pediu a Sua retirada. O Mikoto retirou-se para o Nordeste (diz-se Monte Ashibetsu). Depois disso, Amewakahiko fez uma política egoísta. Com uma natureza sarcástica, se alguém dizia direita, ele dizia esquerda, o chamado Amanojaku (demônio do contra); frequentemente há esculturas onde ele é pisado por um deus de rosto assustador. Amewakahiko tornou-se um deus maligno e virou Amanojaku. Esta linhagem também existe muito entre os japoneses. Entre os japoneses há muitos com natureza sarcástica. Os americanos não têm esta linhagem. Parece não haver muito em outros países além do Japão.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "ユダヤとフリーメーソン　２　（悪の経綸）",
      "title_ptbr": "Susanoo no Mikoto 1",
      "pub_idx": 2,
      "publication_title": "兇党界",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Susanoo-no-Mikoto é o Ancestral dos Judeus\" (素盞嗚尊はユダヤ人の祖先)",
      "content": "「兇党界とは悪魔の世界であって一名　邪神界ともいう。\n\nこの団体は常に正神と対抗しているのである。\n\n神の方に八百万あるように、悪魔の方にも八百万あるのである。\n\nそうして正神はこの世界に善を行わんとするに対し、邪神は悪を行わんとし、常に相対峙しているのである。\n\nちょうど人間の中心において本守護神と副守護神と闘争しているようなものである。（守護神については後に説く事とする）\n\n故に正神界からは霊線によって人間の本守護神に正気を送流しつつあるに対し、\n\n邪神界においても人間の副守護神に対し、霊線によって悪気を送流しているのである。\n\nこの理によって一人の人間といえども、世界的に繋がりがあり、その一挙一動は全世界に響くものである以上、軽率な行動は出来ないのである。\n\n兇党界には三巨頭があって、その名は古典あるいは伝説にもある八岐の大蛇（やまたのおろち）に金毛九尾（きんもうきゅうび）の狐及び邪鬼である。\n\n聖書にある悪魔の頭目サタンは赤い辰としてあり、この赤龍は八岐の大蛇の部下であろう。\n\nそうして右の邪神の性格をいえば、\n\n八岐の大蛇は戦争や殺伐を好み、男性的であり、\n\n金毛九尾の狐は残忍、淫靡を好み、陰険にして女性的であり、\n\n邪鬼は冷酷、譎詐（きっさ。嘘のこと）、理智的である。\n\n故に右の一は、戦争を勃発させるのを得意とし、二は堕落させるのを得意とし、三は思想悪化を得意とする。\n\nこれら邪神の今日まで最も活動した舞台としては米英蘇仏等が主なるもので、その過去を覧ればよく判るのである。\n\n我神国日本においても、一時は危うく邪神の魔手に毒せられんとしたが、神聖犯すべからざる皇国であるから、\n\nついに　わざわいせられずに済んだのであって、まことに有難き極みである。\n\nそうして右の三邪神は、近世に至ってユダヤ人を機関として活動を続けつつあるのである。\n\nしかしながら猶太人はイスラエルの民族であって、本来聖なる人種であったのであるが、\n\nなかばにおいて、人為的に世界制覇の野望を起した結果　知らず識らず邪神の傀儡（かいらい）となってしまった事は、まことに惜しむべきである。\n\nしかしながら、それによって物質文化の発達に貢献する事になったのであるから、\n\n結局は主神の必要なる経綸であった事は疑いなき事実であろう。\n\nここで注意すべき事は、フリーメーソンと邪神との関係である。\n\nそれは邪神中の邪鬼がフリーメーソンによって目的を達しようとしている事である。\n\nそうして邪鬼の眷族も何万何億あるか分らない位で、これが共産主義を作り、その発展に活動しているのである。\n\n故に共産主義者の面貌をみればよく判るのであって、鬼という感じが実によく表われているのである。\n\n又　私はこういう事を聞いた事がある。\n\nそれは共産主義華やかなりし頃であった。\n\nある霊の見える人が、大学の講堂へ行った時の事である。\n\n視ると、日本室でいえば欄間（らんま）に相当する位置ー即ち白色の小壁に、鬼の顔が沢山並んでいるので、その人は驚いたとの事であった。\n\nこの鬼の霊が日本へ渡来する場合、大抵は書籍に憑依して来るのである。\n\n又　西洋医学の方面には、この鬼の霊の活動がすくなからずある事を私はよく知っているが、これは書く事を遠慮する。\n\nいずれはこの鬼共も、日本から締出しを食う日のあることを、私は確信しているのである。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de fevereiro de Showa 23 \\[1948\\])**\n\n**Pergunta do Crente:** \"Desde que se tornou religião, os crentes querem muito saber sobre Kannon-Sama e a atuação de Nichigetsu-chi-no-Ōkami...\"\n\n**Meishu-Sama:** \"Kannon-Sama é Kannon Bosatsu; no Budismo dizem que 'Kan' (Ver) é ver objetivamente de lado, e 'On' (Som) é o som do mundo, ou seja, ver o som do mundo, mas é estranho. Isso é como se houvesse ouvidos dentro dos olhos. É forçado. Antigamente, Kannon-Sama atravessou para a Índia e viveu no Monte Potalaka (Fudaraku-san). Em Nikko há o Odake Kannon. O Monte Futarasan é o Monte Potalaka, devido a essa afinidade. O Monte Potalaka ficava perto da costa, com o mar ao sul; Ele construiu algo como um templo no topo dessa montanha e também estabeleceu um Trono de Diamante no jardim, onde pregava. Nas escrituras consta que, acompanhado das Vinte e Oito Legiões, como Kanjizai Bosatsu Nankai Daishi, pregou a Zenzai Dōji e outros. Naquela época, a Índia era governada por Daijizaiten. Kanjizai Bosatsu significa que observa o mundo de Daijizaiten. Por isso se chama Kanzeon (Ver o Som/Mundo do Mundo). Bosatsu é a posição mais baixa, parecida com Sonja. Na Índia, 'Ten' (Deva/Céu) deve ser superior a Nyorai. 'Algo-Ten' torna-se uma posição na Índia.\n\n(Citação do Sutra Avatamsaka sobre o Monte Potalaka e as 28 Legiões \\- Repetição do texto já traduzido em 'A Verdadeira Entidade de Kanon' e 'A Raiz da Religião').\n\nNa Mandala de Nichiren também há Daijizaiten. Amaterasu Ōkami está escrita pequena na parte inferior. Aqui também há vários significados. Izunome-no-Ōkami, sabe, quando estava no Japão sofreu perseguição e fugiu. Nessa ocasião, para esconder a sua forma, cobriu a cabeça com um capuz e envolveu o corpo; essa figura está desenhada em pinturas. No 'Kojiki' aparece como o Deus que purifica o mundo. Então, fugiu do Japão, atravessou da China para a Índia, construiu uma ermida e tornou-se Kanjizaiten. Kannon-Sama é japonês. Por isso Shakyamuni e Amida têm cabelo crespo, mas Kannon-Sama não tem. Por que fugiu? Porque estava prestes a ter a vida tirada por Susanoo-no-Mikoto. A esposa de Susanoo-no-Mikoto é Otohime, também chamada Otohime (Princesa Mais Nova), ou Otoyono-hime. Susanoo-no-Mikoto desceu no Monte Soshimori na Coreia — está no Nihon Shoki —, veio para o Japão e tomou o poder real. Este é o início da Dinastia Izumo.\n\nIzunome-no-Ōkami é um Deus da época de Amaterasu Ōkami ou anterior. Susanoo-no-Mikoto saiu para o mundo, foi para a Judeia e tornou-se o ancestral dos judeus. E quem ficou no lugar de Susanoo-no-Mikoto foi Otohime. Kannon significa observar Otohime — Otohime (Princesa do Som). E esperava o tempo em que voltaria ao Japão para recuperar o poder real de Susanoo-no-Mikoto. Senju Kannon é isso. Até agora Otohime detinha os tesouros. As histórias de Deus são mistura de ficção e realidade (Kyokyo-jitsujitsu), mas não são totalmente invenção.\n\nOtohime apegou-se à matéria e tornou-se um Dragão, afundando no mar chamado Ryūgū-kai (Mar do Palácio do Dragão) em Tango. Quando o tempo chegar, sofrerá as dores de 'Três Frios e Três Queres' (San-kan San-netsu) e finalmente pedirá perdão a Kunitokotachi-no-Mikoto. Kunitokotachi-no-Mikoto é o Deus que detinha o poder real do mundo antigamente, mas na noite de Setsubun foi confinado na direção do Portão do Demônio e tornou-se Ushitora no Konjin. Kunitokotachi-no-Mikoto torna-se Izunome-no-Ōkami. Kunitokotachi-no-Mikoto torna-se Enma Daiō no Mundo Espiritual e faz o papel de julgar, mas como isso é severo e dá pena, metade torna-se Enma Daiō e metade torna-se Kannon. Deus é rigoroso, mas Buda é misericórdia; por isso, Izunome-no-Ōkami tornou-se Kannon-Sama no mundo búdico. Ou seja, a misericórdia indiscriminada entre o bem e o mal. A teoria de Honji Suijaku (Original e Manifestação) de até agora também estava errada; significa retornar novamente ao Japão para salvar os seres vivos. Deus divide-se espiritualmente. Não é esquizofrenia, sabe. O de Freud explicava a possessão espiritual; 'O Médico e o Monstro' (Jekyll e Hyde), etc., explicam-se por isso.\n\nIzunome-no-Ōkami tornou-se Deus Dragão; o espírito está no topo do Monte Fuji (Santuário Kusushi de Konohanasakuya-hime), e o corpo está no Lago Biwa, aguardando o tempo. O Deus Dragão tem força forte. Então, o Grande Deus também se tornou Dragão para se opor à interferência dos demônios. A atuação de Izunome-no-Ōkami é Izu — Fogo, Mizu — Água. Dizem 'Miizu' (Virtude/Aura), isto é o inverso. Fogo e Água tornam-se Luz. Durante a noite não há fogo verdadeiro. É a luz da Lua. Diz-se que o Sol tem sessenta vezes a luz da Lua; a razão pela qual até agora, mesmo consagrando Kannon-Sama, havia pouca graça divina, é por causa disso. Izu e Mizu são 5 e 3; ainda assim faltava, e adicionando a força do Solo, torna-se a Grande Força de Sol-Lua-Terra (Nichigetsuchi). Até agora era 'Niroku' (2 x 6 \\= 12 / Dois Seis) — Duas Forças. Durante a noite, os Três Mundos (Céu, Intermediário, Terra) eram quase todos Água. Eram 6, 6, 6, mas agora tornam-se 5, 6, 7; o 6 do Céu desce à Terra e adiciona-se a força do Solo. É a força Indestrutível de Diamante (Kongō Fue). Torna-se força absoluta. Tudo se torna livre. A Joia de Mani mencionada no Xintoísmo é a Joia Perfeita, não é? Daqui para a frente torna-se místico, pregarei novamente conforme o tempo.\n\nEu comecei isto em Showa 3 \\[1928\\]; daí, por seis anos até Showa 9 \\[1934\\], fiz tratamentos; mais seis anos até Showa 15 \\[1940\\] fiz em Kaminoge; e mais seis anos, até o ano 21 \\[1946\\], foi a obra de base. O meu ascetismo acabou. Desde o ano passado tornou-se a Era de Miroku. A Grande Força de Nichigetsuchi-no-Ōkami do Mundo Espiritual atua nas pessoas através do meu corpo. Daqui a três anos é a obra de base no Mundo Manifesto; terminando isso, tornar-se-á mundial. O Omamori de Hikari (Luz) com 'Ponto' (丶) significa que desceu do Céu para a Terra. Está na Oração (Norito), não é? Kōmyō Nyorai (Fogo e Água) manifesta-se como Ōjin Nichigetsuchi. Isto atua de forma a se adaptar ao parceiro; falando de forma ampla, faz adaptar-se ao mundo. Não se pode ser arrogante. Tem de se fazer de modo a se adaptar à sociedade. Senão, será tratado como louco como o Jikōson (Nagaoka). Em Nichigetsuchi também há três estágios; em relação ao Mundo Manifesto, ainda é Kōmyō Nyorai; torna-se três estágios: Nichigetsuchi, Kōmyō Nyorai, Kannon. Terei de explicar cabalmente, mas agora ainda não é o tempo.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "ユダヤとフリーメーソン　２　（悪の経綸）",
      "title_ptbr": "Susanoo no Mikoto 1",
      "pub_idx": 3,
      "publication_title": "見えざる力",
      "publication_title_ptbr": "Ensinamento: \"Kanzeon Bosatsu\" (観世音菩薩)",
      "content": "「本医術によって重難病を治癒されたものや本医術の修得を受けたるものが異状の感激に浸り、その効果を讃え、\n\n空前の大医術である事を人々に説くといえども容易に受入れる者は少いとの歎声をよく聞くのであるが、\n\nこれはいかなる訳であるかという事を、私は説こうとするのである。\n\nそれについて、右の原因は奈辺にあるかという事であるが、\n\nそれは全く現代人がいかに見えざる力を信じようとせず、見える物のみを主とするかという事である。\n\nそうしてその原因が全く猶太（ユダヤ）的教育の結果である事に気付がなければならないのである。\n\n明治以来、日本が欧米の文化を無差別的に採入れた事は全くやむを得ざる過渡期の現象であって、\n\nこれあるによって、今日のごとき欧米の水準を摩すとさえ思わるる程に達した文化であるから、\n\nその事に対しては徒（いたず）らなる批判は避けなければならないが、\n\n今日及び今日以後の時代に向って、なお米英的唯物文化に心酔する事は許されない事であり、\n\n勿論唯物文化の清算されなければならない時期の来た事を認識しなければならないのである。\n\n現在戦われつつある大東亜戦において、米英が物を主とし、物の量によって勝敗の計算をたてるという戦法に対し、\n\n物の量が劣るといえども、精神力によって日本が勝利を得つつあるという事実をみれば、\n\nいかに見えざる力が物の力に打勝っているかという事を知る好適例であろう。\n\nしかるに、明治以前の日本人は、実に見えざる力を信じ、何事に対してもそれを主とする考え方によって、\n\nすべての行動を執ってきた事は、幾多の史的事実に現われているのである。\n\n彼の赤穂義士における快挙において、主君浅野内匠頭の意志を具現すべく、生命を賭しての苦慮忠節によってみても、\n\n全く冷光院殿なる先君の霊を生けるものとしてその怨恨を晴らした事で、\n\n全く見えざる主君を対象としての行動である。\n\n又彼の大楠公における有名なる七生報国の言辞や、曾我兄弟を初めあらゆる仇討等に至っても、見えざる霊を対象とした事は勿論である。\n\nその他神仏を敬い、祖先の霊によく仕え、亡き夫に対して貞節を守り、亡き主人に対して忠節かわらざるがごとき、\n\nことごとく見えざる霊の実在を信じ、それを対象とした事は明白であって吾ら祖先がいかに霊を信じ、来世を信ぜしかは論議の余地はあるまい。\n\nしかるに明治以後、全日本人に課せられたる教育そのものは、\n\n僅かに日本的なるものを織込まれたに過ぎず、その内容の大部分は猶太的唯物思想の注入であった。\n\n即ち見える物のみを対象となし、見えざるものは信ずべからずとなし、見えざるものを信ずるはすべて迷信なりとし、\n\n一切は物を主とし、物によってのみ価値やその他を判断するという思想を醸成してしまったのである。\n\nそうしてその物を左右する唯一の力として金銭を無上のものとなし、\n\n極端なる拝金主義を植付けた事は人の知るところである。\n\nここで私は、猶太の秘密結社であるフリーメーソンの意図を赤裸々にかいてみよう。\n\n彼らが最後に到って全世界を掌握せんとするーその方法として最も力を入れたものは各民族を去勢する事である。\n\n即ち民族特有の魂を抜く事である。\n\nその理由としては各国家の存立が強固である。\n\nその主因としてはその国民の祖国愛である。\n\n仮に日本に例をとれば、忠君愛国であり、孝道である。\n\n勿論これは見えざる意志の活動と信念の力である。\n\n従って何よりもまずこの見えざる力を抜かなくてはならないという事になる。\n\nその抜く方法としての逆的効果を狙ったものが即ち唯物思想である。\n\n故にその意図の下に構成されたのが今日までの猶太文化であり、猶太的学問の機構であった。\n\n従って、彼らの理論はことごとく物を本位とし、物を離れた理論は成立たないのである。\n\nこの物本位の学問によって教育された所の現代人であるから、\n\n見えざる力を信じ難いのはやむを得ない事であろう。\n\n以上説く所の意味において、西洋医学が薬剤や機械という物によって治病の目的を達せんとしたのであるから、\n\n現代人がそれを無批判的に信ずるに引換え、見えざる力の医術を、容易に受入れ難いのは、当然である。\n\n従って、本医術を信ずるとしても、その初めに当っては理論よりもただその効果の顕著なるに心が動くという場合が大部分である。\n\nそうして今一つ注目すべき事は、現代人は何事に対しても理論を重んじ過ぎる結果、\n\n理論に捉われ、事実を第二義的に見るという欠点である。\n\n社会政策や法規や、医学衛生その他何々等の問題に対し、\n\n専門家達が智嚢（ちのう）を集め、理想案として成ったものをいよいよ実行に移すといえども、\n\nそれが数年あるいはそれ以後に予期のごとき成果が挙がらなかったり、反って失敗となったりする例がよくあるが、\n\nそれらの事実を深く検討する時、その根本原因としては全く物を重視し、見えざる力を軽視した結果に外ならない事である。\n\nその最も好適例ともいうべきは、彼のルーズベルトが樹てた天文学的数字の軍備が予期のごとき成果を挙げ得ず、結局失敗に終るとさえ見らるるのは、\n\n物のみを主とした方策に頼り過ぎる結果でしかない事は勿論であろう。\n\n故に私は率直に言うのである。\n\n現代の日本人が物の力を過大視し、見えざる力を軽視し勝なのは、\n\n全く唯物的猶太（ユダヤ）教育に患いせられたそれが未だ多分に頭脳に残存している為であろう。\n\nしかしながら、時代の急転換しつつある今日、この事に最早飜然として目覚めなければならない事は勿論であり、それの自覚に後れる人こそ、時代的敗者となるより仕方がないであろう。\n\nここで再び注意しておきたい事は、私といえども物の力を決して軽視するものではない。\n\nただ私は、人間の生命と健康に関する限り、物のみの力では、絶対解決なし得ない事を力説するのである。\n\nこの意味において、見えざる力によっての医術、即ち唯心的医術を推奨するゆえんである。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "**(Fonte: Escrito em Showa 27 \\[1952\\] \\- Parte de \"A Criação da Civilização\")**\n\n\"Até à seção anterior, expliquei a afinidade sobre Kanzeon a partir de vários aspectos, mas a raiz de Ele ter se tornado assim foi inteiramente a opressão violenta de **Susanoo-no-Mikoto**, como já mencionei.\n\nEntão, o que aconteceu com o Japão após a partida de Izunome-no-Kami? Havia o seu Deus Irmão, o Imperador Amaterasu (Amaterasu Tennō); este Imperador, lamentavelmente, faleceu repentinamente sem motivo algum. Por isso, inevitavelmente, a Imperatriz foi levantada e ascendeu ao trono; esta foi a Imperatriz Amaterasu, que era mulher. A razão pela qual Amaterasu Ōmikami é cultuada como Deusa, apesar de ser o Deus do Sol, deve-se a isso.\n\nTambém, escrevi anteriormente que Susanoo estava demasiado impaciente para obter o direito de governar o Japão e, no estilo 'os fins justificam os meios', realizou uma política de força; como resultado, o coração do povo se desordenou, chegando a um ponto incontrolável. Aqui, Ele tocou a ira de Seu Pai, **Izanagi-no-Mikoto**, e a repreensão tornou-se inevitável. Isto porque Susanoo era, originalmente, um Deus de linhagem coreana. Além disso, como depois disso não demonstrou arrependimento e continuou na mesma, como último recurso, decidiu-se pelo seu banimento do Japão.\n\nSobre este momento, o 'Kojiki' diz o seguinte: Susanoo-no-Mikoto, devido à sua conduta e má administração, recebeu a repreensão de Izanagi-no-Mikoto e foi expulso (Kamuyarai). O destino era o País dos Mortos (Yomi no Kuni), mas como no País dos Mortos estava a Deusa Mãe, **Izanami-no-Mikoto**, ele pensou em ficar junto da Mãe e comportar-se bem por um tempo até ser perdoado. Antes de partir, tentou despedir-se da Deusa Irmã Amaterasu Ōmikami que estava no Céu. Sobre isto, o 'Kojiki' escreve assim: Susanoo-no-Mikoto subiu ao céu fazendo montanhas e rios tremerem; Amaterasu Ōkami, ao saber disso, ficou muito surpresa e, tomada pela desconfiança, pensou que o irmão Susanoo vinha para atacá-La. Quando Susanoo subiu ao céu e encontrou-se com Amaterasu Ōkami, a atitude da Deusa Irmã não era normal; percebendo isso, Susanoo disse: 'A Irmã parece desconfiar de mim, mas no meu íntimo não há qualquer má intenção. Sou inocente, como pode ver, e agora mostrarei a prova'. Dizendo isso, Susanoo desembainhou a espada e, ao despejar água da Fonte Celestial (Ame no Manai), nasceram subitamente três Deusas: Ichikishimahime-no-Mikoto, Tagitsuhime-no-Mikoto e Tagirihime-no-Mikoto. Então, Amaterasu Ōkami disse: 'Então também mostrarei o meu coração puro'. Retirou as joias curvas (Magatama) penduradas no peito, despejou igualmente na água e agitou, nascendo cinco Deuses Homens: Ame-no-oshihomimi-no-Mikoto, Ame-no-hohi-no-Mikoto, Amatsuhikone-no-Mikoto, Ikutsuhikone-no-Mikoto e Kumanokusubi-no-Mikoto.\n\nClaro que isto é uma metáfora; na verdade, naquele momento, Susanoo chamou as suas três filhas e Amaterasu Ōkami chamou cinco ministros importantes. A razão é que, naquele momento, ambos os Deuses iam fazer um juramento (Ukei) tendo aqueles cinco homens e três mulheres como testemunhas. Esse juramento foi feito tendo como centro o Lago Biwa na província de Omi, também chamado Lago de Shiga (Shiga no Umi) — e a referida Fonte Celestial também é isso — prometendo que Amaterasu Ōkami governaria o Leste e Susanoo-no-Mikoto governaria o Oeste. Ou seja, um tratado de paz, como se diz hoje. Com isso, obteve-se uma calmaria temporária, mas depois, como Susanoo continuou sem mostrar sinais de bom comportamento, deu-se aqui o verdadeiro banimento. Este momento é chamado de Juramento no Leito do Rio Yasu (Yasu-kawara no Ukei); o fato de ainda hoje existir uma vila chamada Yasu-kawara na margem leste do Lago Biwa deve-se a ter sido este o local.\n\nAqui devo escrever sobre a Deusa Otohime do Palácio do Dragão, famosa nas lendas antigas; para isso, é necessário retroceder um pouco. Existem cinco irmãos, homens e mulheres, nascidos de Izanagi e Izanami-no-Mikoto. Ou seja, o filho mais velho é o Imperador Izunome, o segundo é o Imperador Amaterasu, o terceiro é o Deus Susanoo-no-Mikoto; a filha mais velha é Wakahimegimi-no-Mikoto e a segunda filha é Hatsuwakahime-no-Mikoto. Então, Izanagi-no-Mikoto fez com que inicialmente Izunome-no-Mikoto governasse o Japão, seguido pelo Imperador Amaterasu e depois pela Imperatriz Amaterasu, nesta ordem; mas a Susanoo-no-Mikoto fez governar a Coreia desde o início. E a Deusa que foi feita esposa de Susanoo era, claro, uma Princesa nascida na Coreia; como esta Princesa se tornou a esposa do Deus Irmão Mais Novo (Oto), era, por assim dizer, a Princesa do Irmão Mais Novo (Oto-hime), por isso abreviou-se para Otohime (Princesa Oto/Yi). Antigamente também se dizia Otome-hime, talvez porque no seu nome coreano de solteira havia a letra 'Me' (Arroz/Cereal).\n\nComo mencionado acima, a Princesa do Irmão, ou seja, Otohime, como o Deus Marido partiu para uma viagem de exílio, ficou, claro, numa vida solitária a partir de então. Logo retornou à sua terra natal, a Coreia, construiu uma cidadela magnífica e, cercada por muitas aias no palácio, guardava o leito vazio. Naquela época, um jovem chamado Taro, nascido na região de Shinshu, como gostava de pescar, saía sempre para o mar a partir da costa de Hokuriku. Certa vez, encontrou uma grande tempestade e, com dificuldade, naufragou na costa da Coreia e foi salvo; como naquela época os japoneses eram raros, não é de estranhar que tenha sido convidado até para dentro do castelo real, onde homens eram proibidos. Então, Otohime-Sama, que era da categoria de Rainha, talvez por não suportar a solidão, permitiu a audiência; e como o jovem chamado Taro era dono de uma beleza rara no mundo, foi irresistível. Apaixonou-se à primeira vista e, sem suportar o sentimento de amor, acabou por fazê-lo permanecer no castelo sob algum pretexto. Assim, o amor por Taro tornou-se cada vez mais ardente, mantendo-o ao seu lado dia e noite; este fato acabou chegando aos ouvidos do povo e, finalmente, as vozes de censura tornaram-se ruidosas. Então, decidiu-se cortar o apego difícil de cortar; ela colocou tesouros maravilhosos numa caixa e deu-a a Taro como presente de despedida, fazendo-o regressar ao país. Esta é a famosa Caixa de Tesouros (Tamatebako). A lenda de que ao abri-la fica-se com o cabelo branco deve ser invenção de alguém, e o sobrenome Urashima deve ter sido dado por um autor posterior, pois a Coreia fica no verso (Ura) do Japão.\n\nE na época em que Otohime era da categoria de Rainha na Coreia, o Japão e a China foram subjugados, e pode-se dizer que a leste da Índia era a esfera de influência da Coreia. Claro que isso se deveu ao fato de que Susanoo-no-Mikoto teve, temporariamente, uma força capaz de derrubar pássaros em voo, e também porque a Deusa Otohime era uma heroína que vencia os homens. Exatamente nessa época, Kanjizai Bosatsu, que terminara o Plano na Índia, chegou ao sul da China com a intenção de regressar ao país; percebendo que o Japão ainda estava carregado de uma atmosfera perigosa, decidiu permanecer naquela terra por um tempo, e a partir desse momento passou a usar o nome de **Kanzeon**. A razão é que, em suma, durante a estadia na Índia, observava objetivamente o mundo de Jizaiten (Deus da Liberdade), por isso chamava-se Kanjizai (Observar a Liberdade); agora, como passaria a observar silenciosamente o mundo de Otohime, foi nomeado Kanzeon. Ou seja, se ler Kanzeon ao contrário, significa observar o mundo de Otohime (On-Ze-Kan). Assim, o Bosatsu concedeu ensinamentos ao povo da região do Sul da China; como era um Bosatsu de virtude elevada, o povo das redondezas reunia-se cada vez mais, como se adorasse um pai, e a partir desse momento a Fé em Kannon espalhou-se finalmente por toda a China. No entanto, como já tinha idade avançada e o Plano até ali estava praticamente concluído, acabou falecendo nesta terra. E o fato de que, ainda hoje, em toda a China, ou seja, Manchúria, Mongólia e até o Tibete, apenas a fé em Kannon não mostre declínio, tem uma razão profunda — que explicarei gradualmente —, mas o que é lamentável aqui é que, embora devesse haver vestígios de Kannon no Sul da China, o fato de não haver nada deve-se inteiramente ao resultado de aquela região ter sido atingida por incêndios de guerra inúmeras vezes, fazendo desaparecer tudo o que havia na terra; é inevitável.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "ユダヤとフリーメーソン　２　（悪の経綸）",
      "title_ptbr": "Susanoo no Mikoto 1",
      "pub_idx": 4,
      "publication_title": "フリーメーソンの陰謀",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Sobre o Pacto Celestial\" (天の誓約について)",
      "content": "**信者の質問**  \n「今度日本人が十名入会したフリーメーソンは、戦時中は陰謀を事とする秘密結社と言われていましたが、フリーメーソンについて御教えを賜わりたく御願い申し上げます。」\n\n**明主様御垂示**  \n「二千年前出来たマッソン秘密結社で、世界を掌握する陰謀と称している。\n\n随分偉い人が会員になっている。\n\n日本でもある宮さんで会員があった。\n\n英皇帝、ルーズベルト、蒋介石等も会員になっている。\n\n日本は世界の型になっているからフリーメーソンもなくてはならぬ。\n\nくわしくいえぬ。前掛へ石屋の使う斧をマークにしている。\n\n石屋組合の事務所で会合し、固い規約があった。\n\n試験制になっている。一番大きい試験は闇の中を向う迄歩くのであるが、二間位の落穴があって落ちる。\n\nこれによって勇気を試すのである。\n\n定例日に会合があり、全部覆面する。\n\n会長からいろんな指令したり、相談する。叛くとすぐ殺される。\n\n組織網は大変なものである。猶太人の団体としてある。\n\n共産主義も、資本主義もユダヤだし、カチカチ信仰の猶太もある。\n\nユダヤ教というのは本当のユダヤ系らしいが、救世主降臨の祈りをする。\n\nキリストも猶太人である。\n\nやはり必要があり、欧洲戦などもフリーメーソンが起したという。\n\nそれからの戦争もフリーメーソンから出ると見ていいかもしれない。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de julho de Showa 23 \\[1948\\])**\n\n**Pergunta do Crente:** \"Peço ensinamento sobre o Pacto (Ukei) Celestial.\"\n\n**Meishu-Sama:** \"Perto do Lago Biwa existe um lugar chamado Yasu (八洲), creio que foi prometido no leito do rio desse lugar. Amaterasu-sume-ōkami governava o Japão, quando Susanoo-no-Mikoto veio brandindo força militar e exigindo o território; Então, concordaram que dali para o Oeste governaria Susanoo-no-Mikoto e para o Leste governaria Amaterasu-sume-ōkami. Mas pouco tempo depois, Susanoo-no-Mikoto ameaçou dizendo 'dê-me tudo', então o Grande Deus fugiu para Shinshu... O caso de Kunitokotachi-no-Mikoto é muito anterior, e mesmo dizendo apenas Kunitokotachi-no-Mikoto, há novos e antigos, e há também Kunitakehiko-no-Mikoto. Escreverei no livro 'A Porta do Mistério' que publicarei em breve.\"\n\n**Pergunta do Crente:** \"No Pacto Divino, não entendo bem o processo do nascimento dos Oito Grandes Reis Dragões ou o fato de Izanagi-no-Mikoto ter feito a purificação (Misogi) e nascerem deuses...\"\n\n**Meishu-Sama:** \"O nascimento de países e ilhas refere-se ao grande dilúvio... deve ser o Dilúvio de Noé... Quando o Japão ficou submerso na água, fizeram a 'Técnica de Secar a Maré' (Shiohi no Waza) e as ilhas e países apareceram novamente; deve ser isso. Está escrito que mexeram 'konro konro' com a Lança Celestial de Joias (Ame no Nuboko), mas não existe essa tolice de fazer um país fazendo isso. O Pacto deve ser algo criado alegoricamente sobre outro assunto.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "ユダヤとフリーメーソン　２　（悪の経綸）",
      "title_ptbr": "Susanoo no Mikoto 1",
      "pub_idx": 5,
      "publication_title": "フリーメーソンと共産主義",
      "publication_title_ptbr": "O Setsubun e o Solstício de Inverno",
      "content": "**信者の質問**  \n「支那を中心とした米ソの関係と、日本に及ぼす影響等につき御教えを賜わりとう御座います。」\n\n**明主様御垂示**  \n「米ソ関係はどこまでも解決のつくまで続く。\n\nスターリンは平和的な事を言っているが、心から平和が目的でなく、内面的に意味を隠している。\n\n米国と戦っても勝つ見込のつくまで平和の仮面を被った方が都合よしとする内意で、それをアメリカも看破している。\n\n一方ではそのまま受入れ、好感を持っているのがあり、中には奸策、欺瞞手段と解釈しているのもある。\n\n要するに時を稼いでいるのである。\n\nソ連は秘密に準備を進めるに違いない。\n\n共産主義は戦争をするように見せかけても決して戦わず、思想的侵略をするやり方である。\n\nその元はマルクス、エンゲルスで、その奥にはマッソン秘密結社がある。\n\n二千年前から陰謀をもって策動しているフリーメーソンである。\n\n彼等の法律というべきシオン議定書にある。\n\n各国の政府人民に軋轢させ、人民に不平を起させ、政府を抹殺させる。社会を撹乱させる。\n\nこれがその通り共産主義に出ている。\n\n闘争すれば生産は減る。生産管理などはうまくゆかぬ。\n\nしかしそれは、利潤を分けてもらう労働者自身、自分の首を締める事になる。\n\nこれは社会が悪いと言って煽動される。\n\nそれに乗るので、そういう深い事を知らぬ人が、今度の選挙に乗っかった。\n\n一番乗っかったのは税の事で、一番苦しんだ税をチッとでも軽くしてもらうというそれだけが票になったんで、深い意味はない。\n\n彼等は社会が平和で、国民生活が楽ではいけない。\n\n喰うや喰わずでないと彼等は戦えぬ。\n\n生活を苦しくするのが彼等の手であり、生産を阻害するのが彼等の手である。\n\nアメリカはそれを見破って防遏する。\n\n今社会はアメリカとソ連の冷い戦争をしている。\n\n不正の事は決して成功しない。\n\nある程度共産化はするが、正しい人類を幸福にする事でなくてはいけない。\n\nしかしそういう事があるんで進歩する。\n\nこれも世界経綸をする神様がやっている。\n\n地上天国の出現するまで続くのは、神の経綸で、吾々はその先をやっている。\n\n軋轢の解決後に来るべき、地上天国建設の基礎工事の準備を今やっている。」",
      "content_ptbr": "*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "ユダヤとフリーメーソン　３　（ユダヤと貧乏神）",
      "title_ptbr": "Susanoo no Mikoto 2",
      "pub_idx": 0,
      "publication_title": "信仰して貧乏になる宗教は全部ユダヤのもの",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Toyokumonu no Mikoto manifestou-se em Susanoo\" (豊雲野尊は素盞嗚尊に顕現)",
      "content": "「ただいま宝島さんから非常に参考になるお話がありましたが、\n\nこの天理教がそういうふうになった根本は神様のほうの原因がある。\n\n以前は病気も治りたいへんいい教えであったものが、どうしてそうなったか。\n\nこれは天理教に限らぬ。あらゆるものが、そうなっております。\n\n阿呆文学もだんだんといろんな方面に材料にしてするつもりですが、\n\nズンズンと「光明世界」に載せますから、グーグー寝てる人達に読むようにしてもらいたい。\n\n「貧乏製造宗」（御発表）\n\nこういうふうに宗教は貧乏を作る。\n\nどういうわけか、これがまだだれも気がついてない。\n\n天理教にしろ、あらゆる宗教にしろ、最初教祖の出たときはよい。\n\n信者の行いも正しかった。\n\nところで、邪神界のほうでは二千年以前から大きい野望をしてる。\n\nそれがフリーメーソンであります。\n\n新しい宗教とか、新しい思想とかが起ると、すぐにそれを狙う。\n\nそして、これもご承知のことですが、将来世界を自分のものにしようというために、ユダヤ人はいまもって国家を形成していない。\n\nキリスト教は表面ああなっているが、実権はユダヤ人が握っている。\n\n彼は最後にならなければ表面にならない。\n\nで、ロシアなどはまだ本当に表面に出ていない。\n\n奥の奥で操っている。\n\nフリーメーソンは各宗教へ働きかけている。\n\nそして世界の人間を残らずフリーメーソンの会員にしようとしている。\n\nそのため、金はみんな自分のほうへ吸いとってしまうというやり方で、\n\nご承知の通りインターナショナルなどははっきりと貧乏を謳歌している。\n\nつまり、貧乏人を非常に待遇をよくし、金持ちには恐怖を与え、金持ちになるのをイヤにさす。\n\n日本なんかは最近だんだんそういうことは影が淡くなったように見えるが・・・しきり金持ちは非常に恐怖心を抱いたもので、\n\nそれはできるだけ金持ちを造らず、その国家が富まぬようにする。\n\nこれが彼らの重大なる方針で、金がなかったら国防や軍備などが充分にできぬ。\n\n彼の策略としては各国を貧乏にして、自国が大いに軍備を造るので、\n\n今日ロシアなど自国の軍備を世界一にならしめようとして、他国を貧乏にしようとしている。\n\nこの方針はキリスト教も実はそれにかなっている。\n\nこの前に、「金持ちの天国に入るは駱駝の針の穴を潜るより難し」という、これは有名な標語ですが、\n\n実はユダヤから出ているんで、金持ちにさせないためのもので、\n\n金持ちが一番恐い、金持ちがいると軍備をされるからです。\n\n天理教はご多分に漏れず、実はユダヤの悪魔が入ってきて、\n\n教祖はこれと戦って敗けているんであります。\n\nですから天理教の神は実はユダヤの神であり、\n\nそれがためにさかんに金を搾取する。\n\n実に残虐なものであります。\n\nまた実にうまいことを言っている。\n\n第一に金はいっさいの罪穢とする。\n\n泥棒や人殺しをして貯めた金なら罪というのがあたりまえだが、\n\nあたりまえに稼いで得た金を罪穢というはずはない。\n\nさんざんに吸いとられて食うや食わずになると、\n\n天理教のほうでお助けとか、お授けをする仕事にまわされて、食うだけは食わしてもらう。\n\nこれは純然たる宗教的共産主義で、まだまだほかにもそういう宗教があるんであります。\n\n仏立講なんかもそうであります。\n\n要するにファッショとか共産主義とかは恐ろしがって、政府も識者でもそれを弾圧しているが、\n\n滅亡しないといって苦心に苦心しているが、宗教が共産主義だとは宗教だけに気がつかない。\n\nそれが気がつかぬだけに深刻で、これは善の仮面を被っているだけに厄介で、\n\nふつうの共産党は悪を標傍しているからいいが、\n\n宗教は善の仮面を被っているんで始末が悪い。\n\nしかしいかにそうしようとも、日本には天照大神がおいでになる。\n\n天照大神様だけにはユダヤの邪神も共産主義もかなわない。\n\n観音様には天照大神の光と力が観音様を通して救われているのでありますから、\n\nですから、そういうことが判るんでありまして、\n\nおそらくこれを知ったら世の中の人は驚くことと思う。\n\nもし信仰して貧乏になるような宗教ならば、全部ユダヤのものと思って差し支えない。\n\nあるいは貧乏人が、もしたくさん出たとしたら、それは邪教だとみていい。\n\n天理教はたくさんできたら日本はどうなるでしょう。\n\n現在でも八十億の赤字が出てる。\n\n現在どころか、国防さえも充分でないから、どうなるか判らぬ。\n\nでありますから、日本には金持ちをたくさんこしらえなければならぬ。\n\nそうすれば赤字公債などもなくなる。\n\n満州開発もできる。\n\n満州の開発が充分できれば、世界は日本に対してどうすることもできなくなる。\n\nそして白人を日本が教えて行く。\n\nそうすれば世界の平和は来る。\n\n世界の平和を築くのは日本人しかない。\n\nヨーロッパのほうを見ても判るごとく、白人は闘争の人種でどうしても喧嘩しなければ承知しない。\n\n最近イタリア、エチオピアの喧嘩が始まってきかぬ。\n\nどうしてもエチオピアをとろうとしている。\n\nもっとも百八十年前エチオピアはイタリアを負かし、それから十年してまたイタリアは敗けたんで、\n\nムッソリーニは今度こそ勝とうとしている。\n\n勝とうとしているのもいいが、まるで理屈もなにもない、\n\nそれに対して国際連盟はどうすることもできない。\n\n日本の満州問題に対しても、自分の御都合よいことばかりして、どうすることもできない。\n\n善悪正邪は彼らには本当に心からない。\n\nないからして日本が世界を支配しなければならぬ。\n\nそれには日本が大いに力を持っていなければならぬ。\n\nそうすればどうすることもできない。日本に国防が充実すれば、\n\nロシアもアメリカもどうすることもできない。\n\nそれには日本の兵隊軍人がすばらしいものでなくてはならぬ。\n\nそれには金をたくさん増やすよりしようがない。\n\nそれには金持ちをたくさん造らねばならぬ。\n\n金力を潤沢にしなければならぬというのに宗教で絞ってる。\n\nそれで天理教はどういうことに使っているか判らぬ。\n\n鉄筋コンクリートなどのお宮を造るかあるいは貯蔵するか。\n\nそれくらいなものであります。\n\nこれは資本の私蔵であります。\n\n経済学者もこういうことに目をつければいいと思う。  \n　  \n実は日本を弱らせるユダヤの邪神がやっているのであります。\n\nでこの邪神の癖として、必ずいっぽうにエロ問題を起す。\n\n先刻宝島さんが言われた桃色問題を起すことがたくさんあると言われたが、これは当然なことで、\n\n各宗教はみんなそういう具合に邪神が占領している。\n\nですから最初よくてもしまいにはだんだん崩れて行くんであります。\n\n今度観音会の教えは・・・教えと言ってもはまりませんが、いままでの習慣上判り難いから、教義を立てるんですが、\n\nそれにつき「観音講座」というものを開くことになりました。\n\nいままでの宗教または宗教に類似のものにないものを発表するんで、\n\nこれは、天地経綸の真相で神様が観音会によって光明世界を建設さるるという、あらゆる意味を発表さるるのであります。\n\n最初の一回だけは、私一人でやるつもりで第二回目からは、他の人が手伝うようになると思いますから・・・\n\nこの講座はほとんどいままで聞かれたようなことのないことが多いのですから、\n\n一通りお聞きになれば、いままでの判らなかったことがほとんど判る。\n\nこれはお釈迦様でも説かなかったことでありますから、\n\nこれをお聞きになれば迷いがなくなるわけであります。\n\nこれで迷う人はしようがない。\n\n信仰を宣伝されて判らないとか、もっと聞きたいとかいう人は、この講座にお出になったほうが一番よい。\n\nこれは講義録はできない。\n\nここへお出でにならなければいけない。\n\nここの霊気に触れればよい。\n\nその人の魂が触れれば、居睡りしていても来なくてはならぬ。\n\nお聞きになるうちにその方の志望によって、将来講師になられる。\n\n講師として大いに働くことも、たいへん結構なことができますから、\n\nお聞きになって申し込むようにしていただきたいと思うのであります。\n\nこの講座によって、各聖者、キリスト、釈迦、阿弥陀などの本体が判るから、これら聖者はいままで手形を発行している。\n\nいまに支払うと言ったのがいまもって支払えない。\n\n今度は観音会によって、その手形をみんな支払うんであります。\n\n観音様は几帳面で借金は嫌いなんで、人の借金なども払ってくださる。\n\n二、三日前にこういう話がありましたが、葱を食うと血がきれいになるとはどういう意味だかと言うのです。\n\n私は葱を食うよりも魂をきれいにしたほうが血はきれいになると答えた。\n\nこれはつまらないようなことで、たいへん大きい意味で、\n\nいままでは血をきれいにするとか、身体をきれいにするのに外部からやったが、それは根本ではない。\n\n中心からやるのが根本なんであります。それが観音運動になる。\n\n日本が世界の中心で、日本の中心へほうぼうから、西のほうからいろんなものを持ち込まれてきた。これもそうであります。\n\nまた病気治しでも外部的に薬とかラジウムとかレントゲンとか、太陽灯とかお灸とか、そういうものを使った。\n\n宗教や道徳も外部的に教え込んだ。\n\nこれも葱を食って血をきれいにするということと同じことであります。\n\n今度は反対に中心から外部のほうへ向かってよくしていくんであります。\n\nそれが観音会が麹町に生まれたゆえんなんで、麹町が日本の中心で、また世界の中心です。\n\nですから麹町に出現する救いが本当のもので、これが魂であります。　（中略）\n\n外国でできたあらゆるものの間違いを正していくんでありまして、\n\nそれは光明によって、いままでの間違ったものが浮かび出る。はっきりする。\n\n世の中の人がいままで間違ったのは、明るくなかったからで、\n\n仏教の語に寂光浄土ということがありますが、\n\n寂光は月の光で寂しい光ですから、そんな寂光の浄土などを作られてはたまらない。\n\n薄暗い夜だから種々な間違いや悪いことが起る。\n\nどうしても太陽でなくてはいけない。\n\n（中　略）\n\n極楽などということはあまりおもしろくない。\n\n極楽は無為徒食の世界で、ただ座ってなにもせず字の通り極楽なところなんであります。\n\n気のきいたのはいやがる。蓮の台といって蓮の台に二人で乗って、仲よく暮らすということがありますが、\n\n本当なんで、二人くらい乗れる蓮の葉があって、漕がなくとも思う所へ自由に行く。\n\n後はお説教を聞く。\n\n伝教とか弘法とかがお説教をする。\n\nとても楽だがおもしろくない。\n\n神の世界は進展主義で活気があるんで、神様のほうへまわしてくれという霊もありました。\n\n極楽とか寂光浄土とかはつまらない。神様のほうの光明世界がよい。\n\nこれは光明世界の建設したりなどする、建設発展の世界であります。\n\n要するに寂光浄土などというと結構と思うが、実は、夜の世界なんで月夜のことで暗（やみ）よりはいい。\n\nそのときお釈迦様の時代は暗だったから、月の光でも結構だった。\n\n今度、宣伝使の位は小宣使、中宣使、大導師となり、これが各三つになり九階級になります。\n\nその一番上に救世主が乗るので、これが五六七の世の型であります。\n\n五六七の世はすべて三階級で、三階級がまた三つになる。\n\n学校も小学、中学、大学というようになり、\n\n小学三年、中学三年、大学三年と三年ずつで九年になる。\n\nすべてあらゆるものは三六九になる。\n\n三三九度の盃など不思議に合っております。\n\nまた、ミロクは三六九ということになっております。\n\nその形をだんだんやって行くつもりであります。」",
      "content_ptbr": "**(Fonte: 28 de setembro de Showa 23 \\[1948\\])**\n\n**Pergunta do Crente:** \"Toyokumonu-no-Mikoto é da linhagem da Água?\"\n\n**Meishu-Sama:** \"É. Junta-se a Kunitokotachi-no-Mikoto e tornam-se Sol e Lua. Kunitokotachi-no-Mikoto é Vertical (Kyō) e Toyokumonu-no-Mikoto é Horizontal (I). Toyokumonu-no-Mikoto manifestou-se em Susanoo-no-Mikoto... bem, é um descendente.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "ユダヤとフリーメーソン　４　（ユダヤと薬）",
      "title_ptbr": "Judeus e a Maçonaria 1",
      "pub_idx": 0,
      "publication_title": "フリーメーソンの謀略",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Verdadeiro Significado do Problema Coreano \\- A Liquidação da Cultura Judaica\"",
      "content": "「で、薬、医者はどういうわけでできたかと言いますと、邪神が自分の思う通りにしようという、陰謀的企みからそういうものができたんであります。\n\n古い話はいま必要ありませんが、要するに西洋医学からできたもので、西洋医学というものは、ユダヤ人が作ったものであります。\n\nだいたい今日の科学は、今日の文明というものはすべてユダヤ人が作ったもので、あらゆる学問とか機械というものは、ユダヤ文明でできたものであります。\n\n従って、今日の医学もユダヤから出たものであります。\n\nユダヤの奥の奥に世界を支配しようとする一つの神があり、その神が自分が世界を乗っ取るのについて、世界の平和とか幸福を奪わねば、世界を奪ることができぬ。\n\nそれでそういうものを作った。\n\nフリーメーソンというのを知ってる方はお判りですが、二千年も前からフリーメーソンという結社を造り、今日もさかんに活動しているんであります。\n\n陸軍中将の四王天延孝（のぶたか）という人が研究家として知られていますが、\n\nこのフリーメーソンは、最初石屋の組合だったんで、それがだんだん変化してこういう結社を造り、日本でも有数な人がたくさん入ってるそうであります。\n\nよく知りませんが、幣原（しではら）とか財部（たからべ）とかいうのも会員だそうで、ああいう階級にまでもあるんであります。\n\n日本にもそうとう侵入していますが、外国では英国皇帝とか、大きい金持ちロスチャイルドなどあり、\n\nそういう階級はみんなフリーメーソン結社の社友になっているんであります。\n\n社友はなにごとも非常に秘密にしていて、秘密結社になっているんで、社友がちょっとでも秘密をもらすとすぐに殺されるんであります。\n\nですから、結社の社員で抜け出そうとしても、どうしても抜けることができぬ。\n\n抜けてどこへ行っても必ず殺されるんであります。\n\nこの間なにかの本でそういうことの話が出ていました。そういう結社で、一名石屋というんで、医者ということがやはり石屋ということになります。\n\nそのフリーメーソンが医学を造り、病気を治るように見せかけて、人間の生命をとるんであります。\n\nこの医学に全世界の人間が生命を任せているんで、全世界の人間の生命はユダヤ人に任せてあるのであります。\n\n医者に生命を任してるんですが、その医者のやってることはユダヤ人が造ったもので、深く考えるとユダヤ人に全世界の人間は、生殺与奪の権を握られてるのであります。\n\nユダヤ人はその他の世界の金権とか、各新聞雑誌とか、言論機関一切を掌握しているのであります。そうしてあくまでも世界を蹂躙しようとしているんであります。\n\nで、観音様は日本の神様で、伊都能売之大御神とも、国常立大神とも、天照皇御神様にもなるんであります。\n\nで、観音様は、それをそうさせまいとして蹂躙されないために、たいへんな仕事を始められるのであります。\n\nヨーロッパにおける現われとして、ヒトラーであります。\n\nヨーロッパにおけるそれに対する反対運動であります。\n\nユダヤ人を追っ払ったり、御自分のマークは観音様の紋をつけております。\n\nで、観音様は、ドイツだけはフリーメーソンのない国をまず造られる。\n\n要するに観音様の国をまず造られるのであります。\n\nですから、ドイツの背後に観音力がありますから、疲弊しているにもかかわらず、非常な力があります。\n\nその証拠にはヒトラーの宣言によって、全欧州がブルブルとしております。\n\nこれは非常に不思議に見えますが、背後には観音様が控えておられるのですから、これからドイツはすばらしい威力を発揮して行くものなんであります。\n\nナチスのやり方は観音会と違って、どこまでも体的でありますから、観音会のごとく平和的ではないのであります。\n\nそれで、ユダヤはだんだんと追い詰められて、結局頭下げ観音運動と握手する。\n\nすなわち服従してくる。それで初めて大光明世界が建設されて行くんであります。\n\nまず医学を改革するというのは、そういう大きな意味から出ているのであります。\n\n医学や薬を改革して、本当に健康な人間を作るということは、ユダヤの支配から脱し、日本の神様に頭を下げる。\n\nそうすれば初めて体は丈夫になるんであります。\n\nですから、これほど結構なことはないのであります。\n\n「光明世界」に日本医学建設を書きましたが、ユダヤ人は薬や医学で治るように見せかけて、生命を縮めているんで、それを実にうまくやっているんであります。\n\nいままでの人間は一人も見分ける人はなかったんで、これ以上のものはないと思っていたんであります。\n\n要するに騙されていたんであります。\n\nそれを観音様が見破らしむべく、私に教えてくだすったんであります。\n\n大きなことをいって自慢するんでもなんでもないんで、本当に眼のさめる人が、本当の健康の意味を知ったことになるんであります。\n\n医学の妨害をするなどという、そんなちっぽけなことではないのであります。\n\n病人のない世を造るという、大きな仕事なんであります。\n\nそういうわけでありますから、今後は、先刻お話した御守りも、大いに利用していただきたいのであります。\n\nまるで夢の世界へ行ったようであります。痛い所へちょっと載せれば治ってしまいます。\n\nまるで嘘のような話であります。」\n\n---",
      "content_ptbr": "**(Fonte: Showa 25 \\[1950\\])**\n\n\"Sobre o problema coreano: a Coreia é o berço de Susanoo-no-Mikoto, e a cultura atual é a cultura judaica. Susanoo-no-Mikoto não escolhe meios para atingir os fins.\n\nTanto o comunismo quanto o capitalismo saíram dos judeus; entre os judeus há tanto a facção da justiça quanto a do caminho errado.\n\nA América capitalista baseia-se em Cristo.\n\nEles têm a paz mundial como lema.\n\nComo a cultura progride através do atrito entre o bem e o mal, até agora não houve outro jeito.\n\nA cultura judaica deve-se ao fato de Susanoo-no-Mikoto ter sido expulso e ido viver na Palestina, onde teve doze filhos.\n\nE, para redimir (aganau) o pecado de ter desordenado o mundo, realizou a expiação.\n\nA raiz da cultura materialista de hoje é a Coreia.\n\nComo se começará pela raiz, começará pelo berço de Susanoo-no-Mikoto.\n\nPortanto, a Coreia tornar-se-á como um cemitério.\n\nIsto expandir-se-á e tornar-se-á mundial.\n\nA Indochina será a primeira, e Taiwan será neste mês ou em meados do próximo.\n\nA União Soviética está a atear fogo, e a América é como o bombeiro.\n\nRecentemente começaram a recrutar soldados voluntários e creditaram um milhão de dólares às fábricas de munições para fabricar armas.\n\nA Coreia é o local de nascimento de Susanoo-no-Mikoto.\n\nDiz-se que Ele desceu no Monte Soshimori.\n\nPortanto, é o Amaterasu Ōkami da Coreia.\n\nSusanoo-no-Mikoto gostava de mulheres, e a lenda de Urashima Taro está entrelaçada nisso.\n\nO Mikoto veio ao Japão e governou, não regressando à Coreia.\n\nPor isso, Otohime do Palácio do Dragão sentiu-se solitária...\n\nUrashima Taro era um pescador; encontrou uma tempestade e naufragou na Coreia.\n\nParece ter sido alguém da região de Echigo.\n\nEm Nezame-no-toko, em Kiso, está consagrada a vara de pesca que Urashima usou.\n\nComo era um homem belo, foi amado por Otohime e recebeu vários presentes.\n\nA caixa de tesouros (Tamatebako) deve ter sido algo como joias.\n\nSusanoo-no-Mikoto veio ao Japão e apaixonou-se por uma certa deusa, tornando-se ainda mais impossível regressar; foi expulso por Izanagi-no-Mikoto e foi para a Europa.\n\nE viveu na Palestina. Teve muitas concubinas e gerou filhos. Essas são as doze linhagens de Israel.\n\nOs judeus têm uma inteligência superior e diziam-se o povo escolhido por Deus. A cultura material de hoje foi criada pelos judeus. Nisso, criaram muitos pecados.\n\nInicialmente, tornou-se Jesus e redimiu os pecados, mas depois de 2.000 anos acumularam-se pecados e impurezas; por isso,\n\nDe agora em diante, primeiramente a Coreia é o próprio \\[pecado\\], e Deus fará uma Grande Purificação Mundial de forma drástica na origem.\n\nA partir disto, estender-se-á gradualmente ao mundo. Acalmar-se-á momentaneamente e depois tornar-se-á gradualmente mais intenso.\n\nOs judeus são um povo de mérito.\n\nEstudiosos excelentes e afins são quase todos do povo judeu; têm uma cabeça muito boa.\n\nOs militares, por política, falaram mal do povo judeu.\n\nE rejeitaram pensamentos e religiões.\n\nOs judeus cometeram pecados para criar a cultura material.\n\nNas coisas de Deus, não se pode perdoar o pecado só porque houve mérito.\n\nPortanto, começa-se pela raiz. Esse é o problema coreano.\n\nÉ uma Grande Liquidação Mundial, e deve-se fazer uma Grande Limpeza dos pecados.\n\nA origem é a Coreia, e limpar-se-á a Coreia.\n\nA Coreia é a terra natal dos ancestrais dos judeus, e uma Grande Purificação drástica será realizada.\n\nAs culturas de cada país são os ramos.\n\nAté terminar, ficará como um cemitério. Não se compara com o Japão.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "ユダヤとフリーメーソン　４　（ユダヤと薬）",
      "title_ptbr": "Judeus e a Maçonaria 1",
      "pub_idx": 1,
      "publication_title": "フリーメーソンの謀略",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Os Ancestrais do Imperador são Judeus\"",
      "content": "（御論文　「唯物医学と宗教医学」発表）\n\n「宗教もこう言う風に説いていく積もりですがね。\n\nそれでなくては一般が分かると言う事が出来ないですね。\n\n難しく・・・宗教哲学や・・・色々な学究的に説くと言う事は、面白い事もなくて分からない。\n\n出来るだけ誰にも分かるように説いていく積もりですがね。\n\nただ、一人よがりの理屈では信じられない。\n\n実際の証拠を見せるんですね。\n\nそうすると今までの色んな事がよく分かってくる。\n\n今は仏教だけですが、他の宗教・・・キリスト教や神道も説く積もりです。\n\nそうして結局・・・つまり今までの宗教にない宗教以上のものが出来なければならない。\n\nそうでなければだめだと言う点ですね。\n\nそれから、共産主義ですね。\n\nあの根本も説く積もりです。あれも仲々面白いです。\n\n今ちょっと話すると共産主義の元は、やはりフリーメーソンですね。\n\nマッソン秘密結社と言って、二千年前に出来た。\n\n世界を掌握すると言うんですね。それが、中途で派に分かれた。\n\nフリーメーソンの方は、その中で極く良い方ですね。\n\nこれは資本主義を作ったものです。\n\nアメリカはフリーメーソンですね。\n\nアメリカの偉い人はほとんどフリーメーソンの会員です。\n\n一方マルクスですね。\n\nあの方は共産主義を作った。学理と労働ですね。\n\nこれによって世界を得ようと言うんです。\n\nですから、全然反対同士が、今戦っているんですね。\n\nその他に・・・この根本はユダヤですがね。\n\n生粋のユダヤ人もあるが、これは宗教否定どころか、固いユダヤ教信者ですね。\n\nそこで、マッソンですね。\n\n根本と言うのは、素盞嗚尊じゃないんですが、素盞嗚尊が非常に働かれたんです。\n\nその奥の奥と言うのはサタンです。\n\n最初マッソンが出来た時には、事務所を当時の石屋組合ですね。\n\nそこを事務所にした。\n\nですから、フリーメーソンの儀式の時には前掛けをしてますね。\n\n非常に厚ぼったいのをね。あれは石屋の前掛けです。\n\nそれで「石屋」と言う言霊は「医者」になる。\n\nだから医者は石屋なんです。\n\nそこで石屋組合は、どこまでも神はないと否定した。\n\nそして、全て物質でないと行けないと言う事を二千年もかかって吹き込んだ。\n\nそこで病気なら病気にかかっても、物質で治すと言う事を見せようと言う事が、唯物科学の医学になった訳です。\n\nそれは、神はない。\n\n人間の病気も物質で治すと言う事を信じさせようと言う一つの深い謀略ですね。\n\nそれにみんな引っかかった。ところが仲々うまく行かない。\n\nうまく行かないが諦めては、彼らの目的は達しられないから、どこまでも治るように見せかけてやっている。\n\nその根本は人間の体を弱らせなければならない。\n\nつまり、謀略で弱らせて自分の目的を達しようと言うんです。\n\nその犠牲者が労働者ですね。\n\n文化民族を作って弱らせるんです。\n\nこれは非常に神秘なんですよ。\n\nそこで高度の文明国というのは段々弱くなる。\n\nその一番弱ったのはイギリスとフランスです。\n\n非常に戦争嫌ってますね。\n\nそれからアメリカが段々そうなって来た。\n\nところが神様の方では仲々・・・マッソン系統より神様の方が知恵が上ですからね。\n\nそこで神様のやりかたと言うのはアメリカに非常に色んな武器の発明をさせて下さった。\n\n原子爆弾とかは神様が教えているんです。\n\nそうしないと、先の目的通りにやられちゃう。\n\n一方にそうしておいて、一方は医学ですね。\n\n医学は間違っている。\n\n薬や機械を使わないで、こう（浄霊）やって治ると言う事を知らせて、目を覚まさなければならない。\n\nそれがメシヤ教の役目です。\n\n物質的に武器の発明によって負けないようにするし、\n\n人間を弱らせる医学を暴露して、本当の健康体にする医学を私の方でやっている。\n\nそこで私が、文明と言うのは生命の安全性がなくては文明ではないと言う事は、病気と戦争をなくすると言う事です。\n\n戦争をなくするのはアメリカがやっている。病気をなくするのはメシヤ教がやっている。\n\nそれで初めて、五六七の世になるんです。\n\n根本はそうなっている。ですから仲々深いものなんですがね。\n\nそう言う事が段々世界中に分かると、本当にミロクの世が出来るんです。\n\nこれは世界の秘密ですね人類の秘密ですね。\n\nそれを暴露したんです。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de novembro de Showa 27 \\[1952\\])**\n\n**Pergunta do Crente:** \"Na entrevista em Nagoya, mencionou que existem quatro portões em Jerusalém; o que significa isso?\"\n\n**Meishu-Sama:** \"Aquilo foi construído antigamente. Parece ser um pouco antes de Cristo.\n\nAfinal, são judeus. É uma preparação para receber o Salvador quando Ele aparecer no futuro.\n\nPara isso construíram quatro portões.\n\nDesses, três portões podem ser abertos, mas apenas um portão é chamado de 'Portão que não se abre' (Akazu no Mon) e não podia ser aberto.\n\nAinda hoje existe, mas o mais curioso é que no topo do 'Portão que não se abre' há um crisântemo de dezesseis pétalas.\n\nPor isso, havia a teoria de que o Imperador do Japão passaria por esse 'Portão que não se abre'.\n\nO emblema do crisântemo de dezesseis pétalas não é a flor de crisântemo.\n\nSignifica que a Luz de Deus se espalha para as quatro direções.\n\nÉ como o 'Hakkō Ichiu' (Oito cordas num só telhado / O mundo sob um só teto).\n\nUsar o Hakkō Ichiu como ferramenta de guerra foi um erro enorme, foi o contrário.\n\nDiz-se que é a corrente de Israel; as doze correntes do povo de Israel tornaram-se as doze tribos.\n\nHá o fato de que apenas uma tribo foi em direção ao Leste e o seu paradeiro tornou-se desconhecido;\n\nO fato de uma tribo ter ido para o Leste significa que foi para a China.\n\nE tornaram-se o povo Han, heróis de Han, e atravessaram para o Japão.\n\nEsse é **Ninigi-no-Mikoto** \\[瓊瓊杵尊\\].\n\nO Neto Celestial Ninigi-no-Mikoto.\n\nO seu neto é o Imperador Jinmu.\n\nO Japão foi governado por eles até agora.\n\nE como Israel é o ancestral dos judeus,\n\nHá a teoria de que o Japão é da linhagem judaica.\n\nUma pessoa chamada Kimura Takataro defendia essa teoria.\n\nAfinal, isso é o Plano de Deus.\n\nPor isso Deus fez vários mecanismos desde há milhares e dezenas de milhares de anos.\n\nPor isso está na Ofudesaki (Escritura Divina).\n\nHá a frase 'Em breve o mundo gemerá (de admiração)',\n\nE quando o Messiasismo for realmente compreendido, o mundo realmente gemerá.\n\nComo Cristo também é de Israel, o Cristianismo também é da linhagem de Susanoo-no-Mikoto.\n\nA cultura mundial de hoje é, afinal, a cultura judaica.\n\nPor isso, os judeus realizaram um mérito muito grande.\n\nQuem fez propaganda de que os judeus eram muito maus foram os militares antes da guerra, mas, na verdade, deveríamos ser gratos aos judeus.\n\nA civilização mecânica de hoje e coisas semelhantes foram todas inventadas por judeus.\n\nNa época da Guerra Europeia, a Alemanha, não sei como errou, expulsou todos os judeus;\n\nEntão os mais importantes foram para a América e para a União Soviética.\n\nForam eles que inventaram e fizeram várias coisas.\n\nO fato de a América e a União Soviética estarem agora a criar novas armas e bombas atômicas é, afinal, dessa linhagem.\n\nEinstein exilou-se na América.\n\nE na América foi muito bem recebido.\n\nQuem falou primeiro a teoria da bomba atômica foi Einstein.\n\nEinstein defendeu que 'tal coisa pode ser feita, a destruição atômica pode ser feita. É possível'.\n\nPortanto, os judeus têm uma cabeça muito boa materialisticamente.\n\nNo entanto, há esse lado bom, mas também foram os judeus que criaram essa coisa estúpida que é a medicina atual; por isso, falta-lhes uma coisa.\n\nTêm apenas a força de 99% (Kyu-bu Kyu-rin).\n\nO meu lado é o de 1% (Ichirin), por isso corrijo os erros dos 99%.\n\nO fato de se curar assim (com Johrei) aquilo que foi tratado com várias máquinas e remédios tem, afinal, esse significado.\n\nAté agora o mundo foi quase todo dominado pela cultura judaica.\n\nApenas porque faltava uma coisa, a cultura que criaram com tanto esforço tornou-se toda uma ferramenta para fazer a humanidade sofrer.\n\nO 1% (Ichirin) transforma a cultura que fez sofrer, ou seja, a cultura que gerou infelicidade, numa cultura que gera felicidade.\n\nEsse é o Messiasismo. Daqui a pouco será interessante.\n\nAté agora foi a obra de alicerce.\n\nA partir de agora iniciaremos finalmente a construção.\n\nObra de alicerce; e também foram feitos modelos.\n\nHakone é o primeiro modelo; Atami e Kyoto são o segundo e o terceiro modelos.\n\nQuando Kyoto estiver pronto, a seguir é Kyushu.\n\nQuando Kyushu estiver pronto, a seguir é a China.\"\n\n**Pergunta do Crente:** \"Em que parte da China?\"\n\n**Meishu-Sama:** \"Na cidade de Pequim. Ali é o centro. Mas lá não há árvores. A paisagem é muito boa, mas só faltam árvores. Por isso é preciso plantar árvores. Quando isso acontecer, a China também mudará. O atual governo comunista chinês também mudará muito. Claro que se separará das mãos da União Soviética. Isso também é uma questão de tempo. Mao Tsé-Tung é um homem muito grandioso. Por isso, Mao Tsé-Tung está, na verdade, a utilizar o comunismo. Como é rápido ir por esse caminho, quando chegar o momento em que não precisar mais da força da União Soviética, ele separar-se-á da União Soviética.\"\n\n**Pergunta do Crente:** \"Não será feito nada na região do Tibete?\"\n\n**Meishu-Sama:** \"Não, será feito. Lá também será feito um Paraíso Terrestre. O Tibete é um bom lugar. É um lugar reservado por Deus. Será como um templo filial (Betsuin) do Messiasismo. Teremos templos filiais no Tibete e em Pequim.\"\n\n**Pergunta do Crente:** \"É verdade que a base dos judeus está no Tibete?\"\n\n**Meishu-Sama:** \"Isso é suspeito. Há muitas coisas escritas como romances.\"\n\n**Pergunta do Crente:** \"Mas falando em Tibete, haverá tesouros, como minas?\"\n\n**Meishu-Sama:** \"Há ouro. O ouro é o melhor do mundo. Por isso, quando chegar o Mundo de Miroku, usar-se-á muito ouro. Usar-se-á para decoração.\"\n\n**Comentário do Crente:** \"Como se diz 'Telhas de ouro brilhantes'.\"\n\n**Meishu-Sama:** \"Isso mesmo. Dizer que até as telhas são de ouro significa que serão revestidas com placas de ouro.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "ユダヤとフリーメーソン　４　（ユダヤと薬）",
      "title_ptbr": "Judeus e a Maçonaria 1",
      "pub_idx": 2,
      "publication_title": "邪神の計画は薬による文化民族の弱体化",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Há o emblema do crisântemo de 16 pétalas no Portão que Não se Abre\"",
      "content": "（御論文「世界夢物語　二」　発表）\n\n「今読んだようなわけで、アジアよりヨーロッパの方が危ないのです。\n\nとにかく今の情勢はソ連の思うとおりに行っているわけです。\n\nというのは、今度アイゼンハウアー大統領が大々的に中共をやっつけるという準備を今やってますが、\n\nそれでこの準備も、私が「新年号」に書いたとおり半年や一年はかかるのです。\n\nそれで今着々と固めているわけなのです。\n\n今は台湾の封鎖解除とか、沿岸封鎖とか、アジアの各地に飛行機を非常に配布しているようです。\n\nあるいは原子爆弾を使うかもしれません。\n\nしかしこれは威嚇程度でしょう。\n\nそうして、なんとしても中共をやっつけて取るというのです。\n\nしかし中共も、とにかくトルーマン大統領が延ばしてくれたので、\n\n戦備はうんと充実して、原爆に対する地下の防備などもだいぶできているようです。\n\nまったくスターリンはトルーマンにお辞儀をしてもいいわけです。\n\nそれに、マッカーサーがあの勢いでやっつけてしまおうというのを、\n\nトルーマンが止めてグズグズしておいて時を稼がせたのです。\n\nトルーマンという人も悪気でしたのではないでしょうが、\n\nただ第三次戦争にでもなったらたいへんだという引っ込み思案で、\n\n無事太平を願ってやったので、これは惜しいことをしたのです。\n\nそれで今度やることになるとアメリカもなかなか骨が折れます。\n\nとにかく中共の方の労働力というのはすばらしいものです。\n\nそれから毛沢東にしても周恩来にしてもなかなか頭が働きますから・・・。\n\nけれどもこのままグズグズしておいたら、だんだんソ連の方は充実してきて、\n\nアメリカの方は、ちょうど結核のように少しずつ消耗してしまいますから、\n\n早く思いきってやるよりしようがないというので、アイゼンハウアーの計画もこれよりほかにしようがないのです。\n\nそうしてやっと中共をやっつけて、ふたたび蒋介石の手に戻したとすれば、アメリカは非常に勝ったわけですから良いようなものですが、\n\nアメリカの戦力はそのために非常に消耗しますから、そこをつけ込んでソ連はヨーロッパに大攻撃をやるわけです。\n\nところが肝腎の英、仏が今言ったようにまるっきり戦力がないから、割合簡単にやっつけられてしまうと思います。\n\nほとんど抵抗するだけの力もないでしょう。\n\nなにしろ、今もって、アメリカがいくら尻を叩いても、なんだかんだと言って反対するのです。\n\n特に英国のあのざまというのはありません。\n\nチャーチルでも、イーデンでも、アメリカの今度の台湾封鎖解除に反対してますが、\n\nそれはただ無事太平を望んでいて、国家の権威も世界に対する正義感もぜんぜん起せないのです。\n\nそれほど弱りきっているのです。\n\nではなぜそんなに弱ったかというと、\n\nこれは邪神が約二千年くらい前から世界を自分の手に握ろうとして計画したのです。\n\nその計画というのは、その時分から一番開けていた文化民族の体を弱らせて、\n\n最後に武力をもってやっつけようというのです。\n\nそれで弱らせるために、医学をつくったのです。\n\nですから毒を薬のようにうまく瞞して、うんとのまして弱らせてきたのです。\n\nそのうちで一番の手柄をしたのは種痘です。\n\nこれが体を弱らせるのに一番効果があるのです。\n\nそこで種痘を一番最初に始めたのは英、仏ですから、これが一番弱っているのです。\n\nそれにこの数世紀にわたって割合に順調に行きました。\n\nそれでドイツのように苦労するとあんまりやってないからちょうど良かったのです。\n\nそれからソ連とアメリカだけは種痘を始めたのが遅いのです。\n\nそれで今アメリカを弱らせようと思って薬で一生懸命にやってますが、\n\n新薬ができるということは、邪神がアメリカを早く弱らせなければならないというのでやっているのです。\n\nそしてソ連の方では労働階級にうんと体力がつくように、どんな者でも労働しなければならないようにやっているわけです。\n\n一方に弱らせた民族をつくっておいて、一方に労働で体力を持った民族をつくらして、一挙に武力をもってやるというわけです。\n\nそれを私は前から見破ってますから、第一にアメリカを救わなければならないのです。\n\nそれにはまず薬の毒を知らせなければならないから、\n\n今度の「アメリカを救う」という本はそれが根本の意味なのです。\n\nそこで二千年前につくったというのはマッソン秘密結社です。\n\nそれから分かれたのがフリーメーソンです。\n\n根本はマッソン秘密結社です。\n\nこれは最初秘密団体をつくったのです。\n\nそうして事務所を石屋組合の事務所においたのです。\n\nですからマッソンのことを一名　石屋といいます。\n\nそれから「石屋」と「医者」は言霊は相通じるのです。\n\nですから医者ということは石屋で、石屋というのはマッソン秘密結社の陰謀です。\n\n私が今書いているのは「医学革命の書」というのですが、つまり医者を革命するのです。\n\nそれで世界は邪神に掌握されますから、そうなると、これまで来たのがまるでぶち壊しになってしまいますからたいへんなのです。\n\nだから表面から見ただけではなかなか見破れないのです。\n\nそれで医者の方はアメリカを弱らせようとするし、\n\nまた一方の手はソ連の軍備を大いに充実してやっつける準備をするというわけで、\n\n世界はほとんど九分九厘まで、彼の計画が成功してきたのです。\n\nそれで九分九厘と一厘ということになりますが、私は一厘の仕事をして引っ繰り返してしまうというわけです。\n\nこれは私がやっているのではないので、神様同士がやっているのですが、たいへんなものです。\n\nそれでマッソンの方の親玉は黒龍と赤龍なのですが、これがまたたいへんなのです。\n\nそれで私は今まで黒龍と戦ってきたのです。\n\nそれで近ごろは黒龍はだいぶ弱ってきたのです。\n\nだいぶ悔い改めるに近くなってきました。\n\nだからそれだけずつメシヤ教は発展して行くわけです。\n\nしかしなにしろ共産党の根本というものは学者と労働者です。\n\n根本というがマッソンです。\n\n根本の趣旨はそこにあるのです。\n\n学者と労働者を手にしなければ世界革命はできないという、なかなかうまいところを狙っています。\n\nそこでわれわれがやっていることをインテリが一番嫌うのです。\n\nですから共産党の運動などもやはり学者がやっているのです。\n\n学生が火炎瓶を投げたりして踊りましたが、\n\n去年法務総裁をやっていた木村さんが（今保安庁長官になってます）箱根の美術館に来た時に一時間か二時間話をしましたが、\n\nあの人は大の共産党嫌いで、なんとしても共産党をやっつけなければならないというので、\n\nそれを吉田首相に買われて保安庁長官になったのです。\n\n保安隊というのは共産党をやっつけるためのものなのです。\n\nそれで私は木村さんに言ったのです。\n\n「政府は一番肝腎なところに手を打たない、それが私には分からない。\n\n一番は大学の教授だ。これから共産思想を抜くことだ。\n\n第二は大新聞社から共産思想を抜くことだ。\n\nこれで日本は共産党は怖くないようになる」と言ったのです。\n\n日本では学者と大新聞社です。大新聞社のうちでも朝日です。\n\nこれがたいへんな共産思想です。\n\n二、三日前に今度のメーデー問題の公判のことを書いてましたが、\n\nその書き方が朝日のは「傍聴者大喝采」などと大きなことを書いてます。\n\nまるで肩をもっているような書き方です。\n\nほかの新聞はそうではありません。\n\nそれで私の方のことでも、始終反対の態度をとってます。\n\nだから今度の「アメリカを救う」でも、朝日だけは広告を出さないのです。\n\nこれはなぜというと、共産党は新宗教が一番嫌いなのです。\n\n既成宗教はそうでもないが、新宗教は力があるからです。\n\n特にメシヤ教は共産党にとっては危ないのです。\n\nだから日本の共産思想をなくするというのはわけはないのです。\n\n学者と新聞社です。\n\n新聞は、共産党の記事は小さく書けばいいのです。\n\n今までは共産党の働き手は英雄化して書いているのです。\n\nですから一番シャクに障ることは、以前のことですが「岡田茂吉」と呼び捨てに書いて、「徳田球一氏」と書いているのです。\n\nこういう新聞社の頭ではしようがありません。\n\nですから私はこの二つをやればなんでもないと言ったのです。\n\n「なるほどね」と言ってましたが、ところがその手を打つだけのこともなかなかできないのです。\n\nというのは察するに、大学の教授から共産的思想のない者だけを選べばいくらもいないでしょう。\n\nしかし大体はそうなのです。\n\n大体生徒がああいうことをやるといっても、それは教授が教育するからです。\n\n教授がグッと押さえたらあんなことはありません。\n\n生徒はかわいそうなものです。\n\nですからそれをぜんぜん閑却しているのです。\n\nそれから大新聞社が共産党の党首を英雄扱いしないことです。\n\nそれから共産党の記事は小さくすることと、それでいいのです。\n\nそれから今の左派は共産党の化け物です。\n\n鈴木茂三郎などがしきりにやってますが、共産党は頭がいいですから、なお放送局の中にもやっているのです。\n\n中には共産党のすごいのがいるようです。\n\nですから放送部長が婦人の時間にか、鈴木茂三郎がなんとか言ってましたが、\n\n鈴木茂三郎というのは、共産党が社会党の面を被ってやっているようなものです。\n\nそれで再軍備反対をやってますが、これは再軍備反対の親玉です。\n\nそういうように朝日新聞とＮＨＫをギュッとやっているのですから、なかなか頭は働いてます。\n\nしかしとにかく共産党はいくら頭が働くといっても、根本が悪ですから成功するわけはありません。\n\nだからそう怖がることはありません。\n\nいくらマッソンがうまいことをやっても、悪ですから悪は九分九厘の力しかないのです。\n\n神様は一厘だから、一厘だけ欠けているから駄目です。  \n　  \n話はそのくらいにしておいて、ちょっとおもしろい論文を読ませます。\n\n（御論文「若しもこの世界から悪がなくなったら」発表）」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de Showa 23 \\[1948\\])**\n\n**Pergunta do Crente:** \"Dizem que na parte de trás de algo que existe desde a antiguidade no Kashiko-dokoro (Santuário Imperial no Palácio) está escrito em hebraico 'Eu sou o que sou'; haverá alguma grande história oculta por trás disso?\"\n\n**Meishu-Sama:** \"Oh, interessante, é a primeira vez que ouço. Não diria grandiosa, mas deve haver algo oculto. Em geral, os ancestrais da Casa Imperial têm relação com os judeus, mas é melhor não dizer isso muito claramente. A Casa Imperial tem o emblema do crisântemo de 16 pétalas, e no topo do 'Portão que não se abre', um dos quatro portões da capital da Judeia, também está gravado o emblema do crisântemo de 16 pétalas; E transmite-se que esse portão não deve ser aberto até a segunda vinda de Cristo.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "ユダヤとフリーメーソン　４　（ユダヤと薬）",
      "title_ptbr": "Judeus e a Maçonaria 1",
      "pub_idx": 3,
      "publication_title": "邪神は毒を薬のように見せかけて瞞して人間に飲ませた",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"O Emblema do Crisântemo no Portão Inviolável de Jerusalém\"",
      "content": "**信者の質問**  \n「二十一世紀の御論文には「そのときはソ連という国名はなかった」とございました」\n\n**明主様御垂示**  \n「そうです。\n\n共産主義はなくなってしまいます。\n\nそれはきれいになくなってしまいます。\n\nそして共産主義以上のものが別にできます。\n\n共産主義はなぜなくなるかというと、根本が悪だから、悪のものはどうしても滅びなければならないのです。\n\nもし悪が成功したら、神様はないということになります。\n\n共産主義でも、まだ知らない深い所があるのです。\n\nそれは共産主義がある邪神に踊らされているのです。\n\nそれを自分では知らないのです。\n\nそれは二千年以上前にマッソン秘密結社をつくったあの邪神で、\n\nそこで文化民族すなわち世界を支配すべき民族をやっつけるには、\n\nこれを弱らせるよりしようがないというので、その計画の下に考え出したのが薬です。\n\nそれで毒を薬のように見せかけて瞞して人間にのませたというので、これが邪神の根本的の計画です。\n\nそれで、とにかく二千年かかって、御注文どおりにヨーロッパはほとんど弱らせたのです。\n\nそれで今まだピチピチしているのはアメリカだけなのです。\n\nそこでヨーロッパはひとたまりもなくやっつけることができるから、そうしておいて、\n\n一方それをやっつけるほうは体の丈夫な奴をうんと訓練して、\n\nつまりそういう民族をつくらなければならないので、ソ連というのはそれなのです。\n\nそこで労働者というものをああして集めて、それに非常に猛烈な訓練をして、\n\n要するに奴隷に教育して、ヒョロヒョロになった文化民族をやっつけて、世界の覇権を握るという計画です。\n\nそれで英、仏の国民はもうフラフラになっているのです。\n\nなにしろフランスは前の戦争のときには百二十個師団あったのが今は七個師団しかないのです。\n\nそれだけしかできないのです。\n\nそれから英国は食糧が不足して、食うや食わずでいるのです。\n\nそして百姓は農業をしないのです。\n\nつまりそれだけの労働力がなくなってしまっているのです。\n\nだから今ヨーロッパをやっつけるのはわけはないのです。\n\nそこでスターリンは、ヨーロッパをやるとするとアメリカが手伝うから、アメリカの力を弱らせなければならないので、\n\nまず中共を使って、東洋では朝鮮戦線を拡げてアメリカの消耗戦術をやっているわけです。\n\nところがアメリカは、消耗戦術でやられていては、いつまでたってもアメリカのほうの損害はあるし、\n\n軍備からいってもソ連のほうはだんだんプラスになってくるから、\n\nそこで断乎としてやっつけなければならないというのが、今度のアイゼンハウアーの計画です。\n\nそうするとソ連はこれを喜んだのです。\n\n思う壷なのです。あいつは実に智慧があります。智慧だけはすばらしいものです。\n\nしかし芯は馬鹿です。\n\nそうして今度アメリカが中共をやっつけると、ソ連は蔭からいい加減援助して、\n\n自分のほうの損害のないように物資とか金を出して中共にやらせると、\n\nそのためにアメリカはやっぱり消耗しますから、\n\nそうしておいてヨーロッパを一挙にやっつける計画です。\n\nそれにはまず英国を占領するのです。\n\nそれで、つい最近スウェーデンの辺に飛行場をうんとこしらえてますが、\n\nこれはつまりヨーロッパのほうをやるときのその用意固めです。\n\nですから英国がいずれソ連に占領されてしまうと、\n\nヨーロッパはぜんぜんソ連の勢力範囲になります。\n\nそうすると日本はびっくりして「ヨーロッパが占領されたから、\n\n日本もいつやられるか分からない」とブルブルガタガタが始まります。\n\nそこで疎開したり、いろいろ準備する者もずいぶんあるでしょうし、\n\n方々に穴を掘るのも始まるでしょう・・・つまり墓穴をです。\n\nけれども中共はアメリカが占領してしまいます。\n\nそこでソ連がヨーロッパを占領して、今度はアジアにふっかけてくるだろうというわけで、\n\nアジアの防備ということをずいぶん騒ぐでしょう。\n\nところがソ連のほうは、そういうようにアジアをやりません。\n\n英国を基地としてアメリカの攻撃を始めるでしょうし、\n\n一方アラスカのほうからカナダに向かって進撃して、アメリカを挟み撃ちにしようという計画がたっているのです。\n\nそこでこれが第三次戦争です。\n\n今度朝鮮をやるけれども、ことによると原子爆弾をつかうだろうと思います。\n\nアメリカではその準備をしているのです。\n\nそうなれば日本は再軍備もヘチマもありません。\n\n国論が一致して、軍備をしなければならなくなります。\n\nそこは吉田首相はよく見てます。\n\n国論が一致しなければ憲法は改正しないと言ってます。\n\nまあ、いよいよ今年から本舞台にはいって来ますが、\n\nわれわれはチャンバラ劇のすばらしいのが始まるのを見物できるわけです。」\n\n---",
      "content_ptbr": "**(Fonte: 13 de abril de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"O que seria o verdadeiro Espírito Japonês?\"\n\n**Meishu-Sama:** \"Até agora existiu, mas foi apenas uma parte. Pode-se dizer que não existiu. O Povo Yamato não faz guerra de forma alguma e detesta portar armas. Eu, por exemplo, detesto ver armas. Agora, entre os japoneses, não há dez em cem \\[que sejam verdadeiros Yamato\\]. O resto é povo chinês e coreano. Estes gostam de conflitos. Não há militares que sejam japoneses \\[Yamato\\]. Ter considerado isso como Espírito Japonês foi uma grande decepção. Os imigrantes que vieram ao Japão tornaram-no um país derrotado. Dinastia Izumo... Ninigi-no-Mikoto... Povo Han da China; esta é a minha consideração, não afirmo, mas dentre as doze tribos de Israel, uma tribo foi para o Leste. Em Jerusalém há portões nas quatro direções, e há um local, o portão que não se abre, onde no topo há o emblema do crisântemo de 16 pétalas. Penso que este povo foi \\[para o Oriente\\] na era dos Han Anteriores e, não tendo espaço para exercer poder na China, atravessou para o Japão. Tinham as mesmas armas do ocidente antigo, etc. O verdadeiro Espírito Japonês surgirá agora. É um povo pacífico que ama muito a paz e a arte.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "ユダヤとフリーメーソン　４　（ユダヤと薬）",
      "title_ptbr": "Judeus e a Maçonaria 1",
      "pub_idx": 4,
      "publication_title": "ユダヤと薬",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Jesus e Amida são linhagem da Lua\"",
      "content": "**明主様御垂示**  \n「文明の創造で一番始めに、薬を飲み始めたところを書いてありますが、\n\nつまり原始時代に人間がだんだん増えるにつれて食物が足りなくなるので、山野にある物を何でも取って食べた。\n\nそれから虫類とか貝類を取って食べ、それに中毒をして痛むとか・・・苦しみ、\n\nそれを治したいためにいろんな草の葉や何かを考え出して、それで浄化を止めたわけです。\n\nそれが薬の始まりです。\n\nそれで一番いろんな薬を発見して・・・要するに薬物というものを、一つの完成というか、させたのが盤古（ばんこ）氏という人です。\n\n漢方薬の元祖です。\n\nそれが素晴らしく薬物を進歩させたのです。」\n\n**信者の質問**  \n「原始時代に身体が悪くなると、擦って治したからクスリという言葉が出たということでございますが・・・」\n\n**明主様御垂示**  \n「そういうこともあるでしょう。」\n\n**信者の質問**  \n「ユダヤ人は現在も薬を飲んでいないということを聞きましたが・・・」\n\n**明主様御垂示**  \n「そうでしょう。」\n\n**信者の質問**  \n「一方ユダヤの陰謀としての、薬を飲ませて世界人類を亡すということとの関係はどのようなことでございますか」\n\n**明主様御垂示**  \n「ユダヤ人にはいろんな種族があって、そうして非常に信仰が強い種族があるのですが、これはユダヤ人の正統らしいです。\n\n薬を飲ませたのは、邪神・・・神様です。そういうのを私は書いてます。\n\nそれは、薬をなぜ飲ませたかというと人間を弱らせなければ物質文化は発達しなかった。\n\nそれで弱らせるために神様は毒を薬のように思わせて、それで人間に飲ませた。\n\nそれで観音様は薬師如来となって薬は飲めと瞞したのです。\n\nお釈迦さんも薬草彙本（やくそういほん）を説いて飲ませたのです。」\n\n**信者の質問**  \n「エスキモー人は薬を飲まないし、病気にならないそうです」\n\n**明主様御垂示**  \n「それはそうでしょう。」\n\n**信者の質問**  \n「ユダヤ人が意識的にやったということはありませんので・・・」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「盤古（ばんこ）神王は伏羲（ふくぎ）より前でしょうか。\n\n伏義神農と書いて、それを薬の神様と・・・」\n\n**明主様御垂示**  \n「漢方の先生の所に行くと・・・ひげを生やしたあれが神農さんです。神の王ということです。」\n\n**信者の質問**  \n「竹内文書によると、盤古神王が支那で一番古いとありますが、そのまま受け取って・・・」\n\n**明主様御垂示**  \n「そうです。」",
      "content_ptbr": "**(Fonte: 8 de outubro de Showa 23 \\[1948\\])**\n\n\"Tanto Jesus quanto Amida são da linhagem da Lua, mas... Amida é Tsukuyomi-no-Mikoto, Jesus é Susanoo-no-Mikoto. Quando a lua brilha é a atuação de Amida, Susanoo-no-Mikoto é o mundo da escuridão. Susanoo-no-Mikoto é um Deus esplêndido, mas perdeu para o deus maligno e acabou fazendo o mal. O Mikoto cometeu violências no Japão, por isso foi expulso por Izanagi-no-Mikoto e foi para o estrangeiro. Isso é a Judeia; vivendo lá, teve doze filhos, E dentre eles surgiu Cristo, que fez a expiação dos pecados do ancestral cometidos no Japão.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Judeus e a Maçonaria 3 (Judeus e o Deus da Pobreza)",
      "pub_idx": 0,
      "publication_title": "観世音の本体",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"As Religiões que empobrecem pela fé são todas dos Judeus\"",
      "content": "「音姫尊は素盞嗚尊の奥方であるが、これが乙姫の事である。\n\n天照大神様の妹の為弟姫と言うたのを音姫又は乙姫と申されたのである。\n\nこの神様は観音様と非常に関係のある神様である。\n\n音姫は非常に嫉妬深い神様で、遂に嫉妬の余り龍神となり海の底へ隠れられ、\n\n和田津海（わたつみ）の神、大（おほ）和田津海の神、海原姫命（うなばらひめのみこと）とも言うて海底へ龍宮城を造られたのであるが、\n\nこれは霊界での事であって、海の王様となられたのである。\n\n音姫は非常に欲が深く、又非常に強かったから、世界の宝を集めて海に隠れたのである。\n\n宝と言っても霊的の事である。\n\nその為地方にある鉱山が出なかったのである。\n\nその宝を以って天下の権を掌握しようとかゝったが、女であるから駄目であった。\n\n致し方なくその時の支配者を緩けたのである。\n\n神界の支配者　盤古神王\n\n　　　　　　　　　　大自在天\n\nこの神が金が必要の為龍宮の乙姫の宝を要する為に、乙姫から貰って来たのである。\n\nこの何千年来乙姫が実権者であったのである。\n\n上記のごとく音姫の世を観ているというのが観世音であった。\n\n時期は約三千年で九千年六千年三千年となっている。\n\n![][image26]\n\n三　　二　　一\n\nみる　世を　音姫の\n\n観ﾚ 　世ﾚ 　音\n\n国常立尊が天照大神から命ぜられた時が九千年前である。\n\n音とは日即ち統一の形である。\n\n要するに立即ち龍が世界を統一するという字であるから、音姫が天下を統一している事になるのである。\n\n龍が天下を統一した時は暗となるのである。\n\n又闇である。ヤミの字には必ず音の字が付いているのを見てもよくわかる。\n\n字は皆意味があって出来ているのである。\n\n乙姫の統一した間を「暗の世」と言う。\n\n乙姫ともかくのであって、この乙姫の姿は黒龍である。\n\n黒龍は悪龍である。\n\n私は越智隆蔵氏方の龍神の池に黒龍の泳ぎいるのを見たことがあったが、\n\n![][image27]\n\n越―乙\n\n智―血―霊\n\n隆―龍\n\n蔵―オサム  \n　　　カクレル  \n　　　カクス\n\n越智隆蔵とは乙姫の型である。\n\n乙の字が既に龍の形なのである。　\n\n乙姫の血即ち霊を持った龍を隠しているとか隠れているとか、治めている、右の様な意味にて正しく乙姫なのである。\n\n越智方に龍神のお祭りの時三、四尺の池を掘り龍神を祭った時池一杯に五分間位黒龍が泳いでいたので良く解った。\n\n暗黒無明の世であると言う事は音姫（乙姫）の世であるという事である。\n\n観世音とは乙姫が世を支配している間の御名であるから、今後余り長い間使用する様なことはない。\n\n乙姫が神様に世を譲れば観世音とは言われなくなるのである。\n\nこの意味においても遠からず観音会も会名の変る時が来ることが悟られるのである。\n\n又一名観自在天とも言い、印度では要するに観自在天なのである。\n\n印度は「大自在天」が最高の神であるから、この自在天の世を観ているという意味になるのである。\n\n日本では観世音である。\n\nこれは前述の音姫の世を見ているのである。\n\n龍　神止　　暗　　黒\n\n立　　正　　安　　国\n\n日蓮上人に邪神が懸ってこの立正安国論を説いたのである。\n\nこの邪神も龍神である事は立正の立で解るのである。\n\n立正安国論もあの当時であったから良かったのであるが、今日では駄目である。\n\nこの意味は「龍が神を止め暗黒の世とする」というのである。」\n\n---",
      "content_ptbr": "**(Fonte: 11 de julho de Showa 10 \\[1935\\])**\n\n\"Agora há pouco o Sr. Takarajima contou uma história que serve muito de referência; A raiz de a Tenrikyo ter ficado assim tem a causa no lado de Deus. Antigamente curava doenças e era um ensinamento muito bom; por que ficou assim? Isto não se limita à Tenrikyo. Todas as coisas estão assim. Tenciono usar materiais de vários setores para a 'Literatura da Estupidez' (Aho Bungaku) gradualmente, e Publicarei 'zun zun' no 'Mundo da Luz' (Kōmyō Sekai); quero que as pessoas que estão dormindo 'guu guu' leiam.\n\n'Seita de Fabricação de Pobreza' (Publicado)\n\nDesta forma, a religião cria a pobreza. Por que razão ninguém percebeu isto ainda? Seja a Tenrikyo ou qualquer religião, quando o fundador surgiu no início, era boa. A conduta dos crentes também era correta. Porém, no mundo dos deuses malignos, há uma grande ambição desde há dois mil anos. Isso é a Maçonaria. Quando surge uma nova religião ou um novo pensamento, imediatamente miram nisso. E, como também sabem, para tornar o mundo seu no futuro, os judeus até hoje não formaram uma nação. O Cristianismo é aquilo na superfície, mas quem detém o poder real são os judeus. Ele não vem à superfície a não ser que seja no final. Então, a Rússia, etc., ainda não veio verdadeiramente à superfície. Manipulam no fundo do fundo. A Maçonaria está trabalhando sobre cada religião. E tentam tornar todos os humanos do mundo membros da Maçonaria. Para isso, o dinheiro é todo sugado para o lado deles; é esse o método. Como sabem, a Internacional, etc., canta claramente louvores à pobreza. Ou seja, tratam muito bem os pobres, dão medo aos ricos e fazem com que detestem ser ricos. No Japão, ultimamente, parece que essas coisas diminuíram um pouco a sombra... mas frequentemente os ricos nutriam um sentimento de medo; É fazer o possível para não criar ricos e não deixar que aquele país enriqueça. Esta é a política importante deles; se não houver dinheiro, não se pode fazer defesa nacional ou armamento suficiente. A estratégia dele é empobrecer cada país e o seu próprio país criar grande armamento; Hoje a Rússia tenta fazer do seu armamento o número um do mundo e tenta empobrecer os outros países. Esta política, na verdade, o Cristianismo também se encaixa nela. Anteriormente, 'É mais fácil um camelo passar pelo buraco de uma agulha do que um rico entrar no Reino dos Céus'; este é um lema famoso, mas Na verdade, vem dos judeus, é para não deixar ser rico; O rico é o mais assustador; se houver ricos, farão armamentos.\n\nA Tenrikyo não fugiu à regra; na verdade, o demônio judeu entrou, e a Fundadora lutou contra isso e perdeu. Por isso, o deus da Tenrikyo é, na verdade, o deus dos judeus, e Por causa disso, explora o dinheiro intensamente. É realmente algo cruel. E dizem coisas muito habilidosas. Primeiro, consideram o dinheiro como todo o pecado e impureza. Se for dinheiro acumulado roubando ou matando pessoas, é natural que seja pecado, mas Não pode ser pecado e impureza o dinheiro ganho trabalhando honestamente.\n\nQuando são sugados terrivelmente e ficam sem ter o que comer, São deslocados para o trabalho de 'salvação' (otasuke) ou 'serviço' (osazuke) pelo lado da Tenrikyo, e dão-lhes apenas o que comer. Isto é puro comunismo religioso, e ainda há outras religiões assim. A Butsuryū-kō, etc., também é assim. Em suma, o governo e os intelectuais temem o fascismo e o comunismo e os reprimem, Sofrem e sofrem dizendo que não se extinguem, mas não percebem que a religião é comunismo, justamente por ser religião. Isso é sério justamente porque não percebem; como usa a máscara do bem, é complicado. O partido comunista comum ostenta o mal, por isso está bem, mas a religião usa a máscara do bem, por isso é difícil de lidar.\n\nNo entanto, por mais que tentem fazer isso, no Japão está Amaterasu Ōkami. Diante de Amaterasu Ōkami-Sama, nem o deus maligno judeu nem o comunismo são páreo. Em Kannon-Sama, a Luz e a Força de Amaterasu Ōkami salvam através de Kannon-Sama, Por isso, entende-se essas coisas; e Creio que se o mundo souber disso, ficará surpreso.\n\nSe for uma religião em que se fica pobre ao ter fé, pode-se pensar sem erro que é tudo coisa dos judeus. Ou se saírem muitos pobres, pode-se ver que é uma religião maligna (Jakyo). Se a Tenrikyo crescer muito, o que acontecerá com o Japão? Atualmente já há um déficit de oito bilhões. Não só atualmente, como a defesa nacional não é suficiente, não se sabe o que acontecerá. Portanto, é preciso criar muitos ricos no Japão. Se fizerem isso, os títulos da dívida, etc., desaparecerão. O desenvolvimento da Manchúria também poderá ser feito. Se o desenvolvimento da Manchúria for bem feito, o mundo não poderá fazer nada contra o Japão. E o Japão ensinará os brancos. Assim virá a paz mundial. Só os japoneses podem construir a paz mundial. Como se vê pelo lado da Europa, o branco é uma raça de combate e não aceita se não brigar.\n\nRecentemente, a briga entre Itália e Etiópia começou e não cessa. Querem tomar a Etiópia a todo custo. Na verdade, há cento e oitenta anos a Etiópia derrotou a Itália e, dez anos depois, a Itália perdeu de novo; Mussolini quer vencer desta vez. Querer vencer está bem, mas não há lógica nem nada; Contra isso, a Liga das Nações não pode fazer nada.\n\nEm relação ao problema da Manchúria do Japão, também fazem apenas o que lhes convém, e não podem fazer nada. Bem, Mal, Correto e Incorreto (Zenaku Seija) realmente não existem no coração deles. Como não existem, o Japão tem de governar o mundo. Para isso, o Japão tem de ter muita força. Se fizer isso, não poderão fazer nada. Se a defesa nacional do Japão for completa, Nem a Rússia nem a América poderão fazer nada. Para isso, os soldados e militares do Japão têm de ser maravilhosos. Para isso, não há outro jeito senão aumentar muito o dinheiro. Para isso, tem de se criar muitos ricos. Apesar de ser preciso tornar o poder financeiro abundante, a religião está espremendo.\n\nEntão, não se sabe para que a Tenrikyo está usando isso. Construir santuários de concreto armado, etc., ou armazenar. É só isso. Isto é entesouramento de capital (shihon no shizō). Acho que os economistas também deviam prestar atenção a estas coisas. Na verdade, é o deus maligno judeu que está fazendo para enfraquecer o Japão. E como hábito deste deus maligno, sempre levanta problemas eróticos por outro lado. Há pouco o Sr. Takarajima disse que levantam problemas cor-de-rosa (eróticos), que há muitos, e isso é natural; Os deuses malignos ocupam todas as religiões dessa maneira. Por isso, mesmo que sejam boas no início, no fim desmoronam gradualmente.\n\nDesta vez, o ensinamento da Associação Kannon... não se encaixa dizer ensinamento, mas como é difícil entender pelos hábitos de até agora, estabelecemos uma doutrina; Sobre isso, decidimos abrir o 'Curso Kannon' (Kannon Kōza). Anunciaremos coisas que não existem nas religiões até agora ou similares; Isto é a Verdade do Plano do Céu e da Terra, que Deus construirá o Mundo da Grande Luz através da Associação Kannon; todos os significados serão anunciados. Apenas na primeira vez pretendo fazer sozinho, e a partir da segunda creio que outras pessoas ajudarão... Como este Curso tem muitas coisas que quase nunca foram ouvidas até agora, Se ouvirem uma vez, entenderão quase tudo o que não entendiam até agora. São coisas que nem Shakyamuni pregou; Se ouvirem isto, as dúvidas desaparecerão. Quem tiver dúvidas com isto não tem jeito. Aqueles que não entendem quando a fé lhes é pregada, ou que querem ouvir mais, é melhor que venham a este Curso. Não haverá registro escrito (Kōgiroku) disto. Têm de vir aqui. Basta tocar na aura espiritual daqui. Se a alma da pessoa for tocada, mesmo que esteja cochilando, terá de vir. Ao ouvir, conforme a aspiração da pessoa, tornar-se-á conferencista no futuro. Como também podem fazer coisas muito boas trabalhando muito como conferencistas, Gostaria que ouvissem e se inscrevessem.\n\nAtravés deste Curso, entender-se-á a entidade real de cada santo, Cristo, Shakyamuni, Amida, etc.; esses santos emitiram promissórias até agora. Disseram que pagariam em breve, mas até agora não puderam pagar. Desta vez, através da Associação Kannon, pagaremos todas essas promissórias. Kannon-Sama é meticuloso e detesta dívidas, por isso paga também as dívidas dos outros.\n\nHá dois ou três dias houve esta conversa: o que significa dizer que comer cebolinha (negi) limpa o sangue? Eu respondi que limpar a alma limpa mais o sangue do que comer cebolinha. Isso parece uma coisa boba, mas tem um significado muito grande; Até agora, para limpar o sangue ou limpar o corpo, fazia-se de fora, mas isso não é o fundamental. O fundamental é fazer a partir do centro. Isso torna-se o Movimento Kanon. O Japão é o centro do mundo, e trouxeram várias coisas de todo lado para o centro do Japão, do Oeste. Isso também é assim. Também na cura de doenças, usaram coisas externas como remédios, rádio, raio-x, lâmpada solar, moxa, etc. Religião e moral também foram ensinadas externamente. Isso é a mesma coisa que comer cebolinha para limpar o sangue. Desta vez, ao contrário, vamos melhorar do centro para o exterior. Essa é a razão de a Associação Kannon ter nascido em Kojimachi; Kojimachi é o centro do Japão e também o centro do mundo. Portanto, a salvação que aparece em Kojimachi é a verdadeira, e esta é a Alma. (...)\n\nCorrigiremos os erros de todas as coisas feitas no estrangeiro; Isso é através da Luz; as coisas erradas de até agora flutuarão. Ficarão claras. A razão de as pessoas do mundo terem errado até agora é porque não estava claro; No termo budista há a Terra Pura da Luz Silenciosa (Jakkō Jōdo), mas Luz Silenciosa é a luz da Lua, luz solitária; se fizerem uma Terra Pura de Luz Silenciosa, não aguentamos. Como é uma noite de penumbra, ocorrem vários erros e coisas más. Tem de ser o Sol, de qualquer maneira. (...) Dizer Paraíso (Gokuraku) e coisas assim não é muito interessante. Gokuraku é um mundo de ociosidade (mui-toshoku), onde apenas se senta e não se faz nada, um lugar 'Gokuraku' (Extremo Conforto) como diz a palavra. Os espertos detestam. Diz-se que sobem dois no Trono de Lótus e vivem em harmonia; É verdade; há uma folha de lótus onde cabem uns dois, e vai livremente aonde se quer sem remar. Depois ouvem sermão. Dengyo ou Kobo fazem sermão. É muito fácil, mas não é interessante. O Mundo de Deus é progressista e tem vitalidade; houve espíritos que pediram para serem passados para o lado de Deus. Paraíso (Gokuraku) ou Terra Pura da Luz Silenciosa são chatos. O Mundo da Luz do lado de Deus é bom. Este é um mundo de construção e desenvolvimento, onde se constrói o Mundo da Grande Luz, etc. Em suma, dizer Terra Pura da Luz Silenciosa parece bom, mas na verdade é o mundo da noite, é noite de lua, melhor que a escuridão (Yami). Naquele tempo, a era de Shakyamuni era escuridão, por isso a luz da lua já era boa.\n\nDesta vez, as posições dos Missionários (Sendenshi) serão Pequeno Missionário, Médio Missionário e Grande Mestre (Daidōshi); cada um destes terá três, tornando-se nove graus. Acima de todos senta-se o Salvador (Kyūseishu); este é o modelo do Mundo de 567\\. O Mundo de 567 é todo de três graus, e os três graus tornam-se três novamente. A escola também será Primário, Ginásio e Universidade; Primário três anos, Ginásio três anos, Universidade três anos; três anos cada, somando nove anos. Tudo, todas as coisas, tornam-se 3, 6, 9\\. O cálice de 'San-san-kudo' (3x3=9, cerimônia de casamento), etc., coincide misteriosamente. Além disso, Miroku é 3, 6, 9\\. Pretendo ir fazendo essa forma gradualmente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Judeus e a Maçonaria 3 (Judeus e o Deus da Pobreza)",
      "pub_idx": 1,
      "publication_title": "浦島太郎のお伽噺",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"O Conto de Urashima Taro",
      "content": "**信者の質問**  \n「浦島太郎のお伽噺はいかなる意味か、また玉手箱より煙の出たという解釈。」\n\n**明主様御垂示**  \n「木曾の寝覚の床に浦島太郎の持ったという釣竿が祀ってあるのをみても浦島太郎は実在のものであろう。\n\nこれは漁の好きな若者が、沖で難船し、朝鮮に漂着したのである。\n\n龍宮城というのはそのころの朝鮮の王城であって、王様は須佐嗚尊であった。\n\nその皇后は乙米姫という御名であった。\n\n素盞嗚尊は神典にあるごとく、天照大御神の弟神であるから、弟姫をつめて乙姫と唱えられたのである。\n\n当時夫神は日本に渡来し、出雲朝を打ち樹てたりして不在であったから孤閨（こけい）の淋しさから浦島太郎の眉目秀麗なるに恋慕し寵愛した。\n\n太郎という名前であったが、後世の作者が浦島という姓をつけたものであろう。\n\n日本に対し朝鮮は裏になるからである。\n\n玉手箱は作り事であろう、もし本当なら空箱が残っているはずである。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de abril de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"Qual o significado do Conto de Urashima Taro e a interpretação da fumaça que sai da Caixa de Tesouros (Tamatebako)?\"\n\n**Meishu-Sama:** \"Vendo que em Nezame-no-toko em Kiso está consagrada a vara de pesca que se diz ter sido usada por Urashima Taro, ele deve ter sido real. Trata-se de um jovem que gostava de pescar, naufragou em alto mar e foi levado à deriva para a Coreia. O Palácio do Dragão era o castelo real da Coreia naquela época, e o Rei era Susanoo-no-Mikoto. O nome da Imperatriz era **Otome-hime** \\[乙米姫\\]. Susanoo-no-Mikoto, conforme as escrituras divinas, é o irmão mais novo de Amaterasu Ōkami; por isso chamava-se Princesa do Irmão Mais Novo (Oto-hime), e abreviou-se para Otohime. Naquela época, o Deus Marido tinha atravessado para o Japão para estabelecer a Dinastia Izumo e estava ausente; devido à solidão do leito vazio, ela apaixonou-se e favoreceu Urashima Taro pela sua beleza. O nome dele era Taro, mas autores posteriores devem ter dado o sobrenome Urashima. Porque a Coreia fica no verso (Ura) do Japão. A Caixa de Tesouros deve ser invenção; se fosse verdade, a caixa vazia deveria ter restado.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Judeus e a Maçonaria 3 (Judeus e o Deus da Pobreza)",
      "pub_idx": 2,
      "publication_title": "乙姫は物質に執着して龍になった",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Otohime apegou-se à matéria e tornou-se Dragão",
      "content": "「伊都能売大神はネ、日本におられたとき迫害をうけてお逃げになった。\n\nそのとき姿をかくすため頭巾をかぶり身を包んだ、そのお姿が絵に書いてある。\n\n「古事記」には世を浄める神と出ている。\n\nで、日本を脱出して中国からインドに渡り庵を作り観自在天となられた。\n\n観音様は日本人ですよ。\n\nだから釈迦や阿弥陀は頭の毛が縮れているが、観音様は縮れてないんです。\n\nなぜ逃げたかというと、それは素盞嗚尊に命をとられようとしたからです。\n\n素盞嗚尊の奥さんは乙姫、また弟姫、オトヨの姫ともいう。\n\n素盞嗚尊は朝鮮の蘇尸茂梨（ソシモリ）山ー「日本書紀」にありますがーに下り、日本へ来て実権を握った。これが出雲朝の始めです。\n\n伊都能売大神は天照大神のころかそれ以前の神様です。\n\n素盞嗚尊は世界へ出て行きユダヤへ行ってユダヤ人の祖先となった。\n\nで素盞嗚尊の代わりになったのは乙姫だ。\n\n観音とは、乙姫ー音姫を観ていることを意味する。\n\nそしていずれは日本に帰り、素盞嗚尊の実権を取り返そうとする時期を待っておられた。\n\n千手観音がそれです。\n\nいままでは乙姫が財宝を握っていた。\n\n神様の話は虚々実々だがマンザラ作り話でもないんです。\n\n乙姫は物質に執着して龍になり、丹後の竜宮海という海に沈んだ。\n\n時期が来ると三寒三熱の苦しみにあい、ついには国常立尊にお詫びするようになる。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de fevereiro de Showa 23 \\[1948\\])**\n\n\"Izunome-no-Ōkami, sabe, quando estava no Japão sofreu perseguição e fugiu. Nessa ocasião, para esconder a sua forma, cobriu a cabeça com um capuz e envolveu o corpo; essa figura está desenhada em pinturas. No 'Kojiki' aparece como o Deus que purifica o mundo. Então, fugiu do Japão, atravessou da China para a Índia, construiu uma ermida e tornou-se Kanjizaiten. Kannon-Sama é japonês. Por isso Shakyamuni e Amida têm cabelo crespo, mas Kannon-Sama não tem.\n\nPor que fugiu? Porque estava prestes a ter a vida tirada por Susanoo-no-Mikoto. A esposa de Susanoo-no-Mikoto é Otohime, também chamada Otohime (Princesa Mais Nova), ou Otoyono-hime. Susanoo-no-Mikoto desceu no Monte Soshimori na Coreia — está no Nihon Shoki —, veio para o Japão e tomou o poder real. Este é o início da Dinastia Izumo. Izunome-no-Ōkami é um Deus da época de Amaterasu Ōkami ou anterior.\n\nSusanoo-no-Mikoto saiu para o mundo, foi para a Judeia e tornou-se o ancestral dos judeus. E quem ficou no lugar de Susanoo-no-Mikoto foi Otohime. Kannon significa observar Otohime — Otohime (Princesa do Som). E esperava o tempo em que voltaria ao Japão para recuperar o poder real de Susanoo-no-Mikoto. Senju Kannon é isso. Até agora Otohime detinha os tesouros. As histórias de Deus são mistura de ficção e realidade, mas não são totalmente invenção. Otohime apegou-se à matéria e tornou-se um Dragão, afundando no mar chamado Ryūgū-kai (Mar do Palácio do Dragão) em Tango. Quando o tempo chegar, sofrerá as dores de 'Três Frios e Três Queres' e finalmente pedirá perdão a Kunitokotachi-no-Mikoto.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Judeus e a Maçonaria 3 (Judeus e o Deus da Pobreza)",
      "pub_idx": 3,
      "publication_title": "観音とは音姫の支配する世を観ているという意味",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Kannon significa observar o mundo dominado por Otohime",
      "content": "**信者の質問**  \n「観音について。」\n\n**明主様御垂示**  \n「観音とは、梵語でアバロキティシュバラ（Avalokitesvara）という。\n\nそれを支那の鳩摩羅什（クマラジュウ）という学者が観世音と訳し、縮めて観音と言ったのである。\n\nまた観世音の三字を解釈するとおもしろい。\n\n観は客観とか観察するという意、古い時代、龍宮の音姫様に押し込められたそのときから、音姫の支配する世を観てるというのが本当の意味で、\n\n菩薩の本体である伊都能売の神は素盞嗚尊のために危い目に遭われたので、インドへ逃避されたその後は、素盞嗚尊が日本を統治された。\n\n素盞嗚尊は、天照大神の弟神であるから、その妻神は弟の姫と言うので弟姫と言ったそれをつめて乙姫と言い、また音米姫とも言った。\n\n乙姫様は物質欲の強い神様で、物欲の執着のため龍神となられ、海底に長い間潜（ひそ）まれていた。\n\nインドの古代に大自在天が天下を支配したのも乙姫の援助による。\n\nその時代、観世音の別名観自在の名がそれである。\n\n乙姫は朝鮮のある海岸に龍宮城を作った。\n\nそれで龍宮の乙姫と言ったのである。\n\n龍宮城は女の家来ばかりであった。\n\nそれは素盞嗚尊が日本へ来て稚姫君（わかひめぎみ）と言う、第二の妻をもたれたからで、そのお留守中、乙姫は空閨（くうけい）に堪えかねて、日本の青年漁師で、朝鮮へ漂着した浦島太郎が美男だったので、まず、いまで言う若い燕としたのであろう。\n\nこの時代の男女関係は割合い乱れていたようである。」\n\n---",
      "content_ptbr": "**(Fonte: 20 de janeiro de Showa 25 \\[1950\\])**\n\n**Pergunta do Crente:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara. O estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando diz-se Kannon. E se interpretarmos as três letras Kan-ze-on, é interessante. Kan é ver objetivamente ou observar; o verdadeiro significado é que, desde os tempos antigos, quando foi confinado por Otohime do Palácio do Dragão, Ele está observando o mundo dominado por Otohime; A entidade de Bosatsu, Izunome-no-Kami, correu perigo por causa de Susanoo-no-Mikoto, por isso fugiu para a Índia; depois disso, Susanoo-no-Mikoto governou o Japão. Susanoo-no-Mikoto é o Deus Irmão de Amaterasu Ōkami, por isso a sua Deusa Esposa é a Princesa do Irmão, chamada Otohime; abreviando, diz-se Otohime, e também Otome-hime. Otohime-Sama é uma Deusa com forte desejo material; devido ao apego à ganância material, tornou-se Deus Dragão e ficou oculta no fundo do mar por muito tempo. Na Índia antiga, Daijizaiten dominou o mundo com a ajuda de Otohime. Nessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso. Otohime construiu o Palácio do Dragão numa certa costa da Coreia. Por isso chamava-se Otohime do Palácio do Dragão. No Palácio do Dragão só havia servas mulheres. Isso porque Susanoo-no-Mikoto veio ao Japão e teve uma segunda esposa chamada Wakahimegimi; durante a sua ausência, Otohime não suportou o leito vazio, e como o jovem pescador japonês Urashima Taro, que naufragou na Coreia, era um homem belo, ela fez dele, digamos como se diz hoje, um 'jovem amante' (tsubame). As relações entre homens e mulheres naquela época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Judeus e a Maçonaria 3 (Judeus e o Deus da Pobreza)",
      "pub_idx": 4,
      "publication_title": "千手観音様と乙姫との関係",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Relação entre Senju Kannon-Sama e Otohime",
      "content": "**信者の質問**  \n「千手観音様と乙姫との関係、および過去・現在・将来に対する霊的な現象について。」\n\n**明主様御垂示**  \n「千手観音と乙姫とは伯父と姪ぐらいの関係になる。\n\n乙姫は素盞嗚の奥様だから義理の姪になるわけだから、そうとう関係はあるが血族関係はない。\n\n過去・現在・未来の関係は、乙姫が長い間世界の富を掌握していた。\n\nつまりその場合乙姫は千手観音の役をしたが、ミロクの世が近づき、いままで自分が専有した富を観音様にお返しする。\n\nいままでは観音様は仏の御名によって隠退されていた。\n\nその期間音姫の世を観ていた。\n\nそれが観世音の字義で音世観を逆さにしたのである。\n\n音が門構えの中に入ると闇になる。\n\nまた日遍に音も暗である。音姫の世の間は夜の世界であったからである。\n\n乙は蛇の首を上げた形である。」\n\n---",
      "content_ptbr": "**(Fonte: 20 de dezembro de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"Sobre a relação entre Senju Kannon-Sama e Otohime, e sobre os fenômenos espirituais em relação ao passado, presente e futuro.\"\n\n**Meishu-Sama:** \"A relação entre Senju Kannon e Otohime é mais ou menos de tio e sobrinha. Como Otohime é esposa de Susanoo, torna-se sobrinha por afinidade; portanto, há bastante relação, mas não há relação de sangue. A relação Passado-Presente-Futuro é que Otohime deteve a riqueza do mundo por um longo tempo. Ou seja, nesse caso Otohime fez o papel de Senju Kannon, mas com a aproximação do Mundo de Miroku, ela devolve a riqueza que monopolizou até agora para Kannon-Sama. Até agora Kannon-Sama estava oculto sob o nome de Buda. Durante esse tempo, Ele observava o mundo de Otohime. Esse é o significado da palavra Kanzeon (Observar-Mundo-Som), invertendo Oto-Ze-Kan. Se a letra Oto (Som) entrar dentro do radical de porta (Mon), torna-se Yami (Escuridão). Também o radical de Sol com Oto torna-se An (Escuro). É porque durante o mundo de Otohime foi o Mundo da Noite. Otsu (乙) é a forma de uma cobra levantando a cabeça.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Judeus e a Maçonaria 3 (Judeus e o Deus da Pobreza)",
      "pub_idx": 5,
      "publication_title": "千手観音様と乙姫の関係",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Relação entre Senju Kannon-Sama e Otohime",
      "content": "**信者の質問**  \n「千手観音と乙姫様の関係と現世との関係を御教え願い上げます。」\n\n**明主様御垂示**  \n「伯父とその義理ある姪という関係で、乙姫様は素盞嗚命の奥様であり、天照大神の弟君の姫という意味である。\n\n乙姫様は世界の富を一身に掌握し龍宮に財宝を守られたのである。\n\n乙姫の乙は象形文字で蛇の姿である。すなわち蛇姫である、乙（オト）はまた音（オト）に通ず。\n\n主神の「主」がホトケて「立」となり、日の上に立てば「音」となる。音（オト）は乙（オト）に通ず。\n\n音姫が家に篭って「闇」となり、日とならべば「暗」となる\n\n暗くなる乙姫の世を観守るのが観世音である。」\n\n---",
      "content_ptbr": "**(Fonte: Julho de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"Peço ensinamento sobre a relação entre Senju Kannon e Otohime-Sama e a relação com o mundo atual.\"\n\n**Meishu-Sama:** \"É uma relação de tio e sobrinha por afinidade; Otohime-Sama é a esposa de Susanoo-no-Mikoto, significando a Princesa do Irmão Mais Novo de Amaterasu Ōkami. Otohime-Sama deteve a riqueza do mundo sozinha e guardou os tesouros no Palácio do Dragão. O 'Otsu' de Otohime é um hieróglifo com a forma de uma cobra. Ou seja, Princesa Cobra; Oto (Otsu) também se comunica com Oto (Som). Se o 'Shu' (Senhor) do Deus Supremo se desfizer torna-se 'Ritsu' (De pé/Estabelecer); se ficar em pé sobre o Sol (Hi) torna-se 'Oto' (Som). Oto (Som) comunica-se com Otsu (Yi). Se Otohime se fechar em casa torna-se 'Yami' (Escuridão); se se alinhar com o Sol torna-se 'An' (Escuro). Quem protege e observa o mundo de Otohime que se torna escuro é Kanzeon.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Judeus e a Maçonaria 3 (Judeus e o Deus da Pobreza)",
      "pub_idx": 6,
      "publication_title": "乙姫は欲の執念により邪神になったことがある",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Otohime tornou-se Deusa Maligna devido ao apego da ganância",
      "content": "「黒龍は邪神である。乙姫が欲の執念のため、邪神になった事がある。\n\nすべて黒は悪魔であるから、気をつけなくてはいけない。\n\n青龍・・・青大将などこれに属する。（善悪中間）。支那に多い。黄龍も多い。\n\n邪神は神様に対する邪神、兇党界が元で、働くのも邪神、間違えて働くのも邪神である。\n\n悪魔はすべてに渉ってある。一時アクマになり、改心して良くなるのも沢山ある。\n\n世界のあらゆる事は、破壊と創造を繰返している。\n\n神は創造者であり、破壊者は悪魔である。\n\n故に邪神も必要である。」\n\n---",
      "content_ptbr": "**(Fonte: Coletânea de Q\\&A)**\n\n\"O Dragão Negro é um deus maligno. Otohime, devido ao apego da ganância, tornou-se um deus maligno uma vez. Tudo o que é preto é demônio, por isso é preciso ter cuidado. Dragão Azul... a Cobra Azul (Aodaisho), etc., pertencem a este. (Intermediário entre Bem e Mal). Há muitos na China. Também há muitos Dragões Amarelos. Deus Maligno (Jashin) é o deus maligno em oposição a Deus; a origem é o Mundo dos Partidários do Mal (Kyotokai); aquele que trabalha \\[conscientemente\\] é deus maligno, e aquele que trabalha errado também é deus maligno. Os demônios existem em tudo. Há muitos que se tornam demônios temporariamente, arrependem-se e tornam-se bons. Todas as coisas no mundo repetem destruição e criação. Deus é o Criador, e o Destruidor é o Demônio. Portanto, o deus maligno também é necessário.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Judeus e a Maçonaria 3 (Judeus e o Deus da Pobreza)",
      "pub_idx": 7,
      "publication_title": "黒龍は龍宮の乙姫",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"O Dragão Negro é Otohime do Palácio do Dragão",
      "content": "**信者の質問**  \n「黒龍は物質を握っているもののように承っておりましたが、赤龍は何を握っているので御座いましょうか。」\n\n**明主様御垂示**  \n「黒龍は龍宮の乙姫であり、赤龍は「サタンは赤い辰なり」といい、共産主義で、世界の三分の一位握っている。」\n\n---",
      "content_ptbr": "**(Fonte: Coletânea de Q\\&A)**\n\n**Pergunta do Crente:** \"Ouvi dizer que o Dragão Negro detém a matéria; o que detém o Dragão Vermelho?\"\n\n**Meishu-Sama:** \"O Dragão Negro é Otohime do Palácio do Dragão, e o Dragão Vermelho é 'Satã é um Dragão Vermelho'; é o Comunismo, e detém cerca de um terço do mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "乙姫",
      "title_ptbr": "Judeus e a Maçonaria 3 (Judeus e o Deus da Pobreza)",
      "pub_idx": 8,
      "publication_title": "乙姫と大黒様の関係",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Relação entre Otohime e Daikoku-sama",
      "content": "**信者の質問**  \n「乙姫様と大黒様とにはなにか御関係がありましょうか。」\n\n**明主様の御垂示**  \n「少しは関係がある。第三親等くらいであろう。\n\n両方とも東洋人で、乙姫様は朝鮮、大黒様はインド人である。\n\n乙姫様は世界の財宝を掌握したが、大黒様は財宝を運ぶ役であるから、\n\n乙姫様の許可がなくては運べぬわけである。\n\n乙姫はいまは財宝を手放し、国常立尊様にお返ししたはずである。\n\nそれは乙姫様は改心して救世のために宝を手放されたので、その一部は観音様がお使いになるのである。\n\n千手観音様がそれである。」\n\n盤古神王について",
      "content_ptbr": "**(Fonte: 20 de março de Showa 25 \\[1950\\])**\n\n**Pergunta do Crente:** \"Haverá alguma relação entre Otohime-Sama e Daikoku-sama?\"\n\n**Meishu-Sama:** \"Há um pouco de relação. Devem ser parentes em terceiro grau. Ambos são orientais; Otohime-Sama é coreana, Daikoku-sama é indiano. Otohime-Sama deteve os tesouros do mundo, e como Daikoku-sama tem a função de transportar os tesouros, Não pode transportá-los sem a permissão de Otohime-Sama. Agora Otohime já deve ter largado os tesouros e devolvido a Kunitokotachi-no-Mikoto-Sama. Isso porque Otohime-Sama arrependeu-se e largou os tesouros para a salvação do mundo, por isso Kannon-Sama usa uma parte deles. Senju Kannon-Sama é isso.\"\n\n\n# 12.盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "has_translation": true
    }
  ]
}