{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 11,
  "total_parts": 28,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "諏訪神社の怪　自殺者絶えず （昭和24年7月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「光映会下仁田教導所の前にある諏訪神社の社前で、毎月一回位は必ず首くくりがあり、\n\n首くくりの無い時は社のすぐ裏にある川の淀んでいる個所に投身者が出るという風に、\n\nどちらかできっと人が死にますが、これは単なる自縛の霊でしょうか。\n\nそれとも諏訪神社の龍神のなせる事でしょうか。\n\n裏にある川の淀みには三尺もある鮭が常時いて、町民が時々見かけて捕ろうとしてもいつも逃げられてしまうという事です。\n\n投身死体は滅多に上らないそうで御座いますが、これにつき御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「その鮭の主が投身者を食うのかしれぬ。\n\nそういうのは霊的に神通力がある。\n\nそこに物凄い霊（龍神である）がいる。\n\n龍神も劫羅経ると水陸両面の働きをする。霊力がある。\n\n諏訪神社の神も止めなければならぬが、それに負けるのである。\n\n力つけてやる要がある。\n\n諏訪神社へ月に一ぺん祝詞を奏げる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月3日"
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "女を嫌う神社 （昭和25年1月12日）",
      "publication_title_ptbr": "",
      "content": "龍神は女性を嫌う\n\n**信者の質問**  \n「福岡県宗像（むなかた）郡大島村沖ノ島（島の周囲一里位）に沖津宮（女神様を祀ってあるといわれています）が御座います。\n\n女が参ると遭難にあいその島に上る事も出来ず、男でも一週間身を浄めて御詣りするそうで御座います。\n\nまたこの宮には虻が非常に沢山いるそうでございます。\n\nこれはいかなる意味のあるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「龍神は潔癖なもので、汚されるのを嫌う。\n\n女は月経などあるので、女を嫌う。\n\n男でも浄めてゆくと喜ぶ。\n\n虻は海藻か何かで打上げられたものに発生するのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月12日"
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "雨乞の奇象 （昭和24年8月9日）",
      "publication_title_ptbr": "",
      "content": "本教信徒の願い言の功徳著し\n\n**信者の質問**  \n「去年、志賀地方は旱魃がひどかったので、村民が相談の結果、志賀山寺の洞窟の不動尊に願がけをして雨乞いをしました。\n\nその時は私も入信したばかりでしたが、御守りさんを胸に付け、八月二十日より一週間祈願致しました時、その祈願中に神憑り的になり、八大龍王の御告げにより二十三日夜、目の前に雨を降らして頂きました。\n\n委（ちどり）神社の雨神にも御礼申し上げしところ、その龍神、母と娘四人あり、母が病気で困っておりましたので、私が浄霊しますと全快しました。\n\nその時その長女玉姫を宗福寺にいる金龍のところへ嫁に行く話が纏り、十月十日午後十時、不動尊の岩穴の行場で婚礼の式を挙げる事になりました。\n\nその翌日に当る十一日、岩穴に行きますと、不思議にもローソクの融けたものが、黒色の龍神が玉をくわえた形であります。\n\n大切に木箱に納めてありますが（現在宗福寺）右はいかなる理由でありましょうか。」\n\n**明主様御垂示**  \n「自分の姿をローソクで作って見せたのである。\n\n龍神を助けたのは大変功徳である。\n\n八大龍王の支配者は伊都能売金龍で、観音様の守護神である。\n\nであるから、本教信者がお願いすると、金龍様に通じ、金龍様は八大龍王に命令さるる。\n\nであるから、村中総出でお願いするより信者一人がお願いした方が、ズーッと御利益がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月9日"
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "耕作すると雨降る個所 （昭和24年7月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある家の畠の内四坪ばかりの所を何気なく耕すと必ず雨が降り、降って欲しいと思って耕しては駄目で、耕す時には自然に行きたくなる。\n\nまた、その場所以外のところでは駄目だとの事、その個所と雨との関係・・・。」\n\n**明主様御垂示**  \n「龍神である。\n\n目的があり、祀ってもらいたいので知らせる訳である。\n\nその場所へ祀ってそれを知らすのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月11日"
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "龍神が雨を降らす理由 （昭和25年11月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「九州から毎月御面会に上京した際、その前日あるいは当日必ず雨に見舞われるのです。これは霊的に意味があるのでしょうか。」\n\n**明主様御垂示**  \n「こういう人はよくあるが、これは守護神が龍神であって、その人を守護するために働く場合、水気がないと思うように働けないから雨を降らすのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年11月25日発行"
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "閃光出現 （昭和24年2月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近群る地方各地において閃光的に光るものをよく見受けます。本体は何で御座いましょうか。\n\n相当強い光で付近一帯に明るくなります。」\n\n**明主様御垂示**  \n「はっきり分らぬが、龍神だろうと思う。\n\n今迄光らなかったのが光った。火素が殖えるから光が強くなる。\n\n霊は移動する場合丸くなる。\n\n火の系統の龍神などは大いに光る。\n\n昼の世界になり、火の系統の龍神の活躍になった。\n\n法隆寺の焼けたのも昼の世界の第一歩である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月3日"
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "光の玉舞い人に打つかる （昭和24年9月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある未入信の方で御座いますが、最近直径八寸程の丸い光の玉がどこからともなく家の中に侵入して、\n\n御光を頂いている方にぶつかると煙のようになって消えてしまうと申します。\n\n極最近はその玉が蚊帳の上にて舞い廻っているとの事で御座います。\n\nこの丸い玉はいかなるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖先が喜んでるのを見せたいのである。龍神に言いつけてする。（眷族）」\n\n---\n\n入信後、火の玉音立てて落下す\n**信者の質問**  \n「兄の妻、入信後約一週間を経たある夜、未入信の弟（次男）が床についてから暫くして、御仏壇の前方六尺程離れた襖のところに直径約六寸大の青い火の玉の閃光がボッと音をたてて輝き、\n\n消えると共にその中から更に一寸位の芯とも思えるような火の玉が落下しましたが、それにについての変化は別に何にも起りませんでした。\n\nこの火の玉は隣室に休んでいた母や弟（三男）も同様の状態で見たそうですが、同じ隣室に休んでいた長男夫婦は全然知らず、またこの日は仏の日でも何でもないそうです。何か霊的に意味がありましょうか。」\n\n**明主様御垂示**  \n「祖霊で火龍になっているものが、入信したんでお祝いに来たのである。\n\n火龍はよく雷の働きをする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月12日"
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "近来の火の玉 （昭和24年2月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「近頃よく火の玉の話を聞きます。私も正月早々でしたが、月のような火の玉が空にパッと消えたのを見たのですが、何でありましょうか。」\n\n**明主様御垂示**  \n「（よく聞くが）、火龍が見えるので、日の系統の龍神である。\n\n（今火の系統の龍神が活動し出した）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月27日"
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "石垣から光の玉と黒玉 （昭和24年9月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある家の屋敷廻りの石垣の辺りから夜火の玉が出て、\n\nしかもその火の玉の中から黒い玉が飛び出したのを二回程その家の姉妹が見たと申します。\n\n妹一人だけ入信していて、後の者は父母も皆未入信です。\n\n何か祖霊と関係が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「石垣に蛇の霊がいる。その辺で殺された霊である。\n\n火の玉の中から蛇が出たのである。\n\n上等の霊は光の玉になり、悪い方は黒い光となる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月11日"
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "title_ptbr": "",
      "pub_idx": 39,
      "publication_title": "光玉飛び大音を聞く　（乙姫）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一月二十六日午後七時半頃、直径一尺位の火の玉が西から東へ三間位の青のろを引いて飛び、何万燭光もあるような光を発し、火花を散らして消え、五分位後大きな音を聞きました。これはいかなる訳でしょうか。」\n\n**明主様御垂示**  \n「火の系統の龍神である。\n\n人間に知らすためにやったものと思う。\n\n神（　　　）昼間になったため・・・。\n\n断定は出来ぬが、一月二十六日は龍宮の乙姫の誕生日である。乙姫に関係がある。\n\n霊界が昼間になるに従い、火素が殖えたため、こういう事が出来る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "乙姫"
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "title_ptbr": "",
      "pub_idx": 40,
      "publication_title": "大音して家揺れる、音による知らせ （昭和24年2月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十三年四月十八日、光明如来様を御祭りさせて戴きました。\n\n昨年十二月頃より夜十時頃二回位小さい地震でも起ったかのようにみしみし音がして家が揺れるのです。それが毎晩なのです。\n\n何か霊的に原因があるのでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「木の割れるような音、ドーンという大きい音など、お宮などによくある。\n\n何かの霊が何か知らせたいとか、要求したい場合があって、知らせたい場合は、夢だとか、浮ぶとか、霊で知らすなどのような事がある。\n\n喜びを知らす時は音でよく知らす。喜びを知らすならすぐなくなる。\n\n霊が知らせたいが方法なく音によって知らす。も少し待てば何か判る。\n\n大龍など大きいのが来る時は、シューッと音がする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月25日"
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "title_ptbr": "",
      "pub_idx": 41,
      "publication_title": "入信後の奇瑞　庭一面光り輝く （昭和25年5月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昨年十一月夫婦で入信させて頂きましたが、本年二月中旬私宅において教修が終りました翌日、庭一面に積った雪が溶けかかっておりましたが、\n\nそれに朝日が照り映え、その綺麗さは普通と異なり、庭も庭木も一面にちょうどブルーホワイトのダイヤモンドが輝くごとく何とも言えない美しさに輝き約五分間程で普通の美しさに変りましたのを妻と二人で見ました。\n\nまた、四月中旬頃、私が御神体と御写真の方に向いまして光新聞を拝誦致しております時、\n\n私の背後の庭の中心に当る直径二間位の場所がちょうど地中から照明されたように庭も庭木も照り映え、約五分位にてもとの通りになったと妻は申します。\n\nまた、四月二十五日、私宅における座談会の日、家族にてお参り致しております時、\n\n大光明如来様の「来」の御文字の高さの所の砂ズリの壁が五ケ所位大豆大のダイヤモンドのように三分位輝いたのを妻が見ました。\n\nまた、私は最近明主様の事を考えたり、フト頭に浮んだ時は時と場所を問わず涙が出て仕方ない場合が多く、きまりが悪くなる位で御座います。\n\nまた、お蔭話を人に読んで上げます場合も涙が出て、ともすれば声がつまり困る事が御座います。\n\nなお、私は入信前は一升、二升と飲みました酒も、最近は三勺位飲みますと翌日はこたえる位に御蔭を頂き、\n\n入信前より健康状態は宜しく、神経衰弱な泣虫になったとは思われません。\n\n以上の事実はいかなる訳で御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「これは神様がお喜びになって、そのお祝いなのであろう。\n\nこれは地に住んでいる龍神がするのである。\n\nこの人に祖霊が憑って嬉しいのである。\n\nお酒はお腹のお客様が萎縮したのである。\n\n神格を得た祖先がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月22日"
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "title_ptbr": "",
      "pub_idx": 42,
      "publication_title": "鎌鼬は龍神の祟り （昭和24年2月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「鎌風（なる）または「かまいたち」は霊的にいかなる理由があるものでございましょうか。」\n\n**明主様御垂示**  \n「たぶん龍神の祟りでしょう。」\n\n---\n\n**明主様御垂示　「鎌鼬とは」**\n\n**信者の質問**  \n「鎌風（なる）または鎌鼬（かまいたち）とは・・・」\n\n**明主様御垂示**  \n「よくは知らぬが、獰猛な鼬の事と思う。\n\n突風が起り、気がつくと無痛で皮が除れてるという。\n\n鎌で削ったようになるという。\n\n裂けてくっつかぬという。\n\nやはり龍神だと思う。特殊な霊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月25日発行"
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "title_ptbr": "",
      "pub_idx": 43,
      "publication_title": "大木枝の怪 （昭和24年3月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「遠州七不思議と申し、遠州熊切平城に直径四、五尺の数百年以上経た樫の木が一本御座います。\n\n二股に分かれていて、左右一年置きに芽が出るので御座いますが、どういう訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「夫婦の龍神が憑いている。\n\n二本のが何時かくっ着くのがある。\n\n蛇でも夫婦のがよくある。\n\n一年おきに芽の出るのは、栄養のために片方だけ芽が出るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月11日"
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "title_ptbr": "",
      "pub_idx": 44,
      "publication_title": "木のお札倒る （昭和24年2月24日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「この度の教修生の事でございますが、十年前から善宝寺の八大龍王の木のお札が神棚に祀ってありますが、教修二日目の夕食の時このお札が急に倒れました。\n\nしかし字の書いてある方が上になるように一回転してから前に倒れました。\n\nそしていつもそのお札の前にあった小さなお屏風は倒れる邪魔にならない所に動いておりました。\n\nまた他の紙のお札は別に異常はありませんでした。どういうわけでございましょうか。」\n\n**明主様御垂示**  \n「木のお札に龍神が憑いていたんで、それが抜けたのである。\n\nそれを知らせようとして倒れたのであろう。働きたいのである。」\n\n---\n\n物品引寄せした龍神\n**信者の質問**  \n「那須の両郷と言う所に池があり、お膳や器物等借りたい時には手紙を書いて池の中に入れると明朝池の端にその通りの物が出ておりますので利用されたとの事です。\n\nある欲の深い者が借りて返さなかったため、それ以後そのような事はなくなり、いつの間にか池の水も一滴も無くなってしまったとの事ですが、いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「素晴しい力のある龍神で、物品引寄せをやったのである。\n\n借りたものを返せぬと罪を構成するから、龍神が外へ行ったので、池水が涸れたのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月24日"
    },
    {
      "title_idx": 7,
      "title": "龍神の破壊活動",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神様が原爆を作った （昭和29年4月5日）",
      "publication_title_ptbr": "",
      "content": "「龍神の中に壊す役があるのです。\n\n龍が、これから大いに壊す役をさせていただきますというのがあります。\n\n戦争やなにかで破壊したりするのは、みんな龍神がやっているのです。\n\n焼いたりいろいろするのもそうです。\n\n日本に対する広島、長崎に原子爆弾をやったのも、龍神がやっているのです。\n\nそれで最近盛んに水素爆弾とか、今度は窒素爆弾というすこぶる恐ろしいのが出てきましたが、\n\nこれはいよいよこれから世界の切り替えについて、神様の方で深い考えがあるのです。\n\nあれはみんな神様が作ったのです。\n\nよくみんな悪魔が作ったように言ったり思ったりしてますが、悪魔にはそんな力はないので、神様が作ったのです。\n\nつまり悪魔に作らせたのですが、その悪魔が本当に世の中を浄める働きをするのだから、形は悪魔でも、根本はやはり正義、善なのです。\n\nただ、人間の判断はごく薄ッペラな判断だからそう思うのです。\n\n人間の解釈というのは深い所が分からないのだから、メシヤ教信者たるものはその点をずっと深い根本へ気がつかなければいけないのです。\n\nそれで、原子爆弾が日本にとってはたいへんな結構な発見なのです。\n\n原子爆弾に大いに感謝しなければならないのです。\n\nというのは、もし原子爆弾がないとすると、あの戦争というものはもっと続いたわけです。\n\nなにしろあのとおり、日本人の戦争に対する執着が強いのですから・・・。\n\n有名な話ですが、あの時の阿南陸相が天皇陛下に呼ばれて、「お前、この戦争は勝つ見込みがあるか」と言われて、\n\n「見込みがありません」「それでは止したらよいではないか」と言われて、\n\n「止すわけにはゆきません」と答えたのですが、それがあの当時の軍人の心裏でしょう。\n\n勝つ見込みがなければ止せばよいのですが、「止せません」というのですから、\n\n実に、アチャコの言う「むちゃくちゃでござりまするわ」です。\n\nそれですから、終戦が分かった夜中に腹を切って死んでしまったのですが、\n\nそれはまったく陛下に対してあまりに申し訳なくて、生きてはいられないからでしょう。\n\nそういうわけですから、もし原子爆弾で広島、長崎をやらなかったら、日本の各都市ほとんどが壊され焼かれてしまって、日本に都市というものはなくなってしまったかもしれません。\n\nそれが原子爆弾のために食い止められたのですから、日本人は原子爆弾に大いに感謝しなければならないのです。\n\nたいへんなものです。またそのために人間の死ぬのがたいへんです。\n\nですから原子爆弾のために広島、長崎だけは、はなはだ気の毒ですが、そのために日本人の何百万の生命を救ったかも分かりません。\n\nそれで日本人は原子爆弾を忘れられないほど怨んでますが、もういっそう考えれば怨むどころではないので、大いに感謝してもよいのです。\n\nそういうようなことがたくさんあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月5日"
    },
    {
      "title_idx": 7,
      "title": "龍神の破壊活動",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "龍神の破壊活動は悪ではない （昭和29年4月6日）",
      "publication_title_ptbr": "",
      "content": "「いろいろな龍神の中で「自分は破壊の役だからして、それを一生懸命やる」というのです。\n\nこれは破壊といったところで、悪ではないのです。\n\nつまり掃除です。掃除というのが破壊なのです。\n\n悪いものはブチ壊して片づけてしまうというわけです。\n\n大掃除の時に壊れかかった物や役に立たない物はブチ壊してハキダメに捨ててしまう、という役の龍神があるのです。\n\n自分は破壊の役の龍神だから、それを一生懸命にやるということがありますが、そうしてみると、大いに破壊の時も来るわけです。\n\nどういうふうにして破壊するかということは神秘です。\n\n今大問題になっているのは水素爆弾ですが、これらにしてもたいへんな役をするのだろうと思います。\n\nあれくらいの物ができなければ、地球の掃除はできないでしょうから・・・。\n\nとにかくその大掃除に助かるには、光をいただいて、そうして穢れをなくさなければならないというわけですから、\n\nとにかくメシヤ教信者になった人は、その幸福たるや、とてもたいへんなものなのです。\n\nそれもだんだん分かってきます。\n\nだからキリストやマホメットなども救われたということは、先に述べた婦人を浄霊しているうちに、キリストやなにかが助かってしまったわけです。\n\nだからとにかく浄霊ということが、いかに偉大なものであるかということは、霊がみんな証明しているわけです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月6日"
    },
    {
      "title_idx": 8,
      "title": "龍玉",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "琉球本島に龍玉があった （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一説に沖縄本島が日本人発祥の地とのことですが、いかがでしょうか。\n\n沖縄の言葉の「ウソガミソウラヘ」というのはお召し上がりくださいという意味ですが、\n\nこの例からみて、なにか日本の古代史と関係がございましょうか。」\n\n**明主様御垂示**  \n「沖縄は日本人発祥の地ではありませんね。\n\n発祥地は琵琶湖の東の方ですよ。\n\nで、沖縄という所は龍神が住んでいた所で、縄というのは龍神の意味であり、沖は大きいに通じて「大きい龍神」ということになるんです。\n\nあの辺の中心は琉球本島ですが、あすこには龍の球があったんですよ。\n\nだから琉球（龍球）って言うんです。\n\nこの龍の球にはたいへんな意味がありますがね。\n\nそしてあすこへ古代の日本人が渡ったんですよ。\n\nだから日本文化の影響が残ってるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 8,
      "title": "龍玉",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "龍玉 （昭和26年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＨ（四十四歳　女性）と申す者でございますが、龍玉につき御教え賜りたくお願い申し上げます。  \n　  \n龍玉について私の存じておりますことを書かしていただきます。\n\n私の実家（静岡市）松崎家、当主で十三代目になりますが、曾祖父の代に、当地伝馬町宿に松崎屋源兵衛と申して徳川氏の御用商人をいたしておりましたが、\n\n徳川氏瓦解の折、ある方より家宝として、龍玉を譲り受けまして以来、所持いたしておりましたが、\n\n祖父の代に家運も衰えてまいりましたため、先に横浜へ支店が出ておりましたので、\n\n一同横浜に引き移り、二十三年間在住後、郷里に戻りました。その間の出来事でございます。  \n　\n\n父は当時、東京大学、京都大学へ持参し鑑定を頼みましたが、結局鉱物やらなにやら解らず、\n\n昔から言う、龍の持ち遊んだという玉だろうとのことでした。\n\nその後、人をもちまして外人の方がぜひ欲しいと申され、話ができていよいよ受け渡しということになりましたところ、\n\n都合が悪くなり駄目になることが再度でございました。  \n　  \nそのうち父も病気になり、当時東京の隠田におられた方、（ある宗教家）が宅にみえて申しますには\n\n「それは霊的にたいへんな御霊の憑っているものを、\n\n民間において、しかも骨董的取り扱いをいたしているから悪いのです。\n\nさっそく氏神様へなりとも納めて祀るべきだ」と言われましたので、\n\n横浜の三ノ宮神社へ納むべく父と兄が持参いたしましたところ、三ノ宮の祭官長と次の方が、\n\n前夜大雨の夢を見られ「きっと龍神様のお渡りがあるのだろう」と語られたところへ伺いましたので、\n\nさっそく御承知くだされ、宝物殿へお納めいただきました。\n\nその後、関東の大震災に逢いましたため、父が心配のあまり三ノ宮へ伺いました折、\n\n神官より「実に不思議な話がございまして、それは火災中、本殿も別屋も焼けはじめましたので、\n\n宝物殿も駄目だろうと思って、屋敷の隅にあります池に入りじっと見ておりましたところ、\n\n宝物殿の庇（ひさし）より雫が雨垂れのように落ちて、そこだけ免れました。\n\n本当に龍玉のお蔭です」とたいへん喜ばれました。\n\nその後一家が静岡に引き揚げ（郷里に帰り）御縁で大本教に入信いたし、宇知麿様お見えの折、母よりその話を申し上げましたところ、\n\n御帰京後、聖師様へ聞き上げましたら、その玉は今後たいへんな御用をなさる御霊ゆえ、長い間待っておられたとのこと。\n\nさっそく三ノ宮へお話し申し上げ、快く御承知いただき、兄がお伴いたして亀岡の宝物殿へお納めいたしました。\n\nその折、祖父（父は前年他界いたしております）が\n\n「お納めいたせばいつの日に拝せられるか分からぬゆえ、家内中拝見いたすよう」言われまして、私もはじめて拝したしだいでございます。\n\nそれは三重の桐箱に入れて、古い赤の布団の上に直径三寸ほどのもので、黒色を帯びた鼠色で、底光りがいたし、中央と思わしき所に（真と申しますか）眼のようなものがありましたように記憶いたして育ます。\n\nまた中箱には玉の経路が書いた古書も同封いたしてありまして、初め九州の浜に打ち上げられたのを土民の者が城主の姫様に奉り、\n\nその後、豊臣家に献上いたし、戦賞として家臣へ渡り、その後、徳川家康公の御手に入ったのが、\n\nだんだん家臣から民間へと譲りしものと聞きおりました。\n\nなお一説には中国から豊臣氏への献上品と申しました。\n\nただいまでもおそらく箱の中に書いたものが入っていることと存じます。  \n　\n\n数年後、大本教の事件の際どうなりましたことかと思っておりましたところ、親戚の者よりその後の様子が分かりました。\n\n一時京都の民間に渡り、再度大本教に落ちつき、このたび大八洲神社の御神体としてお祀りいたすことになられたとうけたまわりました。\n\n私も今日まで、龍玉について種々不思議な点、ならびに奇蹟がございましたので、霊的にいかなるものでございましょうか、龍玉につきお伺い申し上げます。\n\n**明主様御垂示**  \n「それはおそらく琉球にあったものと思う。\n\nそれがなにかの事情で海へ落ち、九州へ上がったものに違いない。\n\n琉球とは龍の玉という意味で、これは非常に深い意味のあるもので、\n\nこの玉の力は将来救世の経綸上あることに使用するものであるから、いずれ私のほうへ来るべきものである。\n\nしかしまだ時期が来ないので、神様は大本教に保管さしてあるのである。\n\nこの玉の働きはいまは発表するわけにはゆかないが、右の意味であると思っていればいいのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月25日発行"
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊のいる木の見別け （昭和24年7月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「某神社が経営困難につき、境内の多数の木を伐採し売却する事となり、ある信者の木材業者が伐り倒すように頼まれましたが、この場合、お祭りはどう致したら宜敷う御座居ましょうか。」\n\n**明主様御垂示**  \n「木を見て、霊のいるのは感じで判る。やはり大きいのに憑いている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月2日"
    }
  ]
}