{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 21,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "publications": [
    {
      "title_idx": 37,
      "title": "お屏風観音様と神道",
      "pub_idx": 8,
      "publication_title": "夫が神道、妻が仏教の場合",
      "content": "**信者の質問**  \n「主人は神道で、奥さんが仏教ですが、長女を祀らなければならないことになりましたが・・・」\n\n**明主様御垂示**  \n「真ん中に屏風観音様を祀っただけでそれで良いです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "お屏風観音様と神道",
      "pub_idx": 9,
      "publication_title": "神仏両方の様式での先祖供養",
      "content": "**信者の質問**  \n「神道と仏教と両方でございますが、区切ったほうが良いということを聞きましたが・・・」\n\n**明主様御垂示**  \n「無論、区切ったほうが良いです。」\n\n**信者の質問**  \n「御屏風観音様はどこがよろしいでしょうか」\n\n**明主様御垂示**  \n「屏風観音さんは、神仏両方だから、両方に通じなければならない。\n\n下のほうは霊界は違うから仕切ったほうが良いですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "お屏風観音様と神道",
      "pub_idx": 10,
      "publication_title": "神道家庭において仏壇によるお屏風観音様奉斎が許容された事例",
      "content": "神仏耶の祖霊の祀り\n\n**信者の質問**  \n「一、私の家は昔は仏式（何宗かわかりません）で五代前の主人が寺の住職と喧嘩をして神式に替えたそうです。\n\n私の夫の代に分家し北米カナダにいる時長女が死亡、キリスト教で埋葬し、\n\n帰朝後十二年前霊友会に入会、先祖と長女及びその後死んだ次女も多摩墓地に霊友会の方式で祭りました。\n\n昭和十八年本教に入信、昔通り祖道に祭りかえました。\n\n一昨年死去した主人は神式で神主に来て貰いました。\n\n昨年三月光明如来を御祭り致し、本年一月次男が死去した節は宝山荘の先生に御伺い致し仏式で致しました\n\n（仏壇は未だ造ってありません）が御先祖様と主人の神式（お祭壇あり）、\n\n長女のキリスト教、仏式の次男をどのように御祭り致したなら宜敷いでしょうか。\n\nまた最近屏風観音も頂きましたがどこへ御祭りすれば良いでしょうか、御教示を御願い致します。\n\n二、前項に申しました長女（カナダで死亡）の墓はカナダにあり遺髪と爪を主人の実家に送りましたが、\n\n実家では信州の墓地に埋めましたが、今ではあとかたもなくなっております。どうしたら宜敷いでしょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「仏壇の中に屏風観音様を祭れば仏壇だけでよい。\n\n観音様の中には神仏耶どっちでもよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "お屏風観音様と神道",
      "pub_idx": 11,
      "publication_title": "神道家庭にお屏風観音様は不要とした事例",
      "content": "**信者の質問**  \n「最近結婚いたしまして分家いたしましたので、新たに先祖の位牌をお祀りしたいと思いますが、\n\n私の家も妻の家も代々神道でございますが、\n\nやはり神道にてお祀りすべきでございましょうか、\n\nあるいは仏壇に黒塗りの位牌でよろしゅうございましょうか。\n\nまた黒塗りの位牌でお許しいただける場合、神道では、戒名をつけませんが、\n\n位牌に記す名前は、神道の仕来り通り、何々之命之霊位でよろしゅうございましょうか。\n\n右御垂示賜りたく、謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「神道でお祀りすればいい、\n\n従って御屏風観音様はお祀りしなくてもよろしい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "お屏風観音様と神道",
      "pub_idx": 12,
      "publication_title": "神道家庭にお屏風観音様は不要とした事例",
      "content": "**信者の質問**  \n「代々神道の家で、今回娘の結核が治ったためぜひ屏風観音様を御祀りしたいと申しております。\n\n屏風観音様を御祀りする場所を具体的に御教え願います。」\n\n**明主様御垂示**  \n「屏風観音様は仏教であるからお祭りしなくてよい。\n\nやはり光明如来様をお祭りする。」",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "お屏風観音様と御神体",
      "pub_idx": 0,
      "publication_title": "お屏風観音様のみの御奉斎は許されない",
      "content": "**信者の質問**  \n「朝夕御神前ならびに御仏壇に礼拝の場合、御仏壇には、命日以外善言讃詞を奏上しないように再三御注意をいただいておりますが、\n\n入信日浅くして御神体ならびに御屏風観音様の御奉斎のお許しを得ていない場合、朝夕御仏前へ善言讃詞を奏げてはいけないのでございましょうか。\n\nまた御屏風観音様のみ御奉斎させていただいている場合はいかがでございましょうか。\n\n右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「光明如来様をお祭りして、規定通りすべきである。\n\n御屏風観音様だけで短期間ならいいが、長くそのままにしておくと、祖霊が気に入らないから、お気づけをされるから、一日も早くしなさい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "お屏風観音様と御神体",
      "pub_idx": 1,
      "publication_title": "御神体とお屏風観音様の奉斎の順序",
      "content": "**信者の質問**  \n「御神体の御奉斎をしておりませんが、御屏風観音様を御奉斎しております場合に、御屏風観音様に朝夕善言讃詞を奉唱するということはお許しいただけますでしょうか」\n\n**明主様御垂示**  \n「それは構いません。祖霊が喜びます。」\n\n**信者の質問**  \n「御屏風観音様につきまして以前いただいた御教えでは、光明如来様を祀って以後でなければ先祖が苦しむということでございましたが」\n\n**明主様御垂示**  \n「本当はそうですが、しかしそれは実際上、経済的その他の事情があって、最初そうしなければならない場合がありますから、そのくらいは神様も許してくれます。\n\nですからやはり本当のやり方と、一時便宜上のやり方という、一時のそのくらいのことは差し支えありません。」",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "お屏風観音様と未信者",
      "pub_idx": 0,
      "publication_title": "入信前におけるお屏風観音様の奉斎も許される",
      "content": "**信者の質問**  \n「入信前に御屏風観音様をいただかせてよろしいでしょうか」\n\n**明主様御垂示**  \n「結構です。」\n\n**信者の質問**  \n「未入信ですが、なにかとありがたがっており、\n\n観音様のお姿や彫刻に向かって善言讃詞を奏げさせていただいて良いかということでございますが、\n\nすぐに光明如来様をお祀りできない、非常に困っている人です」\n\n**明主様御垂示**  \n「まあ・・・いいです。その代り、無論光明如来様をお祀りするまで、なにか拝みたいという意味でさせるんです。」\n\n**信者の質問**  \n「遠い所の人で、教修を受ける前に、なにか拝みたいというときに御神体はいけないでしょうか」\n\n**明主様御垂示**  \n「それはいけません。絶対に教修を受けてからです。屏風観音様はかまいませんがね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "お屏風観音様と未信者",
      "pub_idx": 1,
      "publication_title": "入信前にお屏風観音様を御奉斎してよい",
      "content": "「屏風観音様は先祖を浄めるのであるから、結構なことで、入信する前に未入信者の仏壇に奉斎してよい。\n\n大光明如来、光明如来様（註　御神体のこと）は、入信後お祀りいたすのが本則で、そうしなければいけない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "お屏風観音様と未信者",
      "pub_idx": 2,
      "publication_title": "未信者によるお屏風観音様の奉斎は許されない",
      "content": "**信者の発言**  \n「信者の親戚のために御屏風観音様をいただいて帰り、届ける前に自分の家の御神前に三方にのせて安置して」\n\n**明主様御垂示**  \n「それはおかしいです。いただいてすぐに先方にあげないのですか。」\n\n**信者の質問**  \n「熊本と天草でございまして、その日に行けなかったのでございます。\n\nそれで紙に包んで三方にのせて安置し、明くる朝見ますと、猫が上がり足跡をつけておりました。\n\nいかがいたしたらよろしいでしょうか」\n\n**明主様御垂示**  \n「それはお祀りする本人が行くのが本当なのです。親戚と言ったところで、信者ですか。」\n\n**信者の発言**  \n「信者ではございません」\n\n**明主様御垂示**  \n「それはとんでもない話です。\n\n信者にならなければ御屏風観音様はお祀りしてはいけないのです。\n\nそれで猫がそうしたのです。\n\n猫によく礼を言っておくとよいです。\n\n何か薬かおまじないのように思って親戚の者にやるというのは、とんでもない間違いです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "お屏風観音様と未信者",
      "pub_idx": 3,
      "publication_title": "主人が未信者の場合におけるお屏風観音様奉斎の是非",
      "content": "**信者の質問**  \n「御屏風観音様をいただきたい家でございますが、主人がシベリヤから復員してより、赤化思想があるため、奥さんもしばらくお道を離れておりました。\n\n最初の子供は生まれると同時に死亡し、主人はそれよりますます反対し、その次の子供も危なくなり、\n\n奥さんが本教におすがりする気になり、主人に相談したところ、自分は信仰しないが、本人が良いなら家内が信仰するのは自由だと言うので、御屏風観音様をいただきたいとのことですが」\n\n**明主様御垂示**  \n「主人にその程度の理解があれば、お渡ししても良い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "お屏風観音様と未信者",
      "pub_idx": 4,
      "publication_title": "お屏風観音様を他者にあげること",
      "content": "**信者の質問**  \n「御屏風を他の人におおくりすることはいかがでしょうか。」\n\n**明主様御垂示**  \n「おくるって、郵便でですか。」\n\n**信者の質問**  \n「いえ、人に差し上げますことで・・・」\n\n**明主様御垂示**  \n「差し支えないですよ。けど、押しつけるんじゃいけませんね。\n\nもらったほうで、「なんだこれ、迷惑だけど、せっかく持ってきてくれたんだから、まあもらっておこう」なんていうのはいけませんね。」\n\n**信者の質問**  \n「差し上げたのでは御先祖がお苦しみになることはございませんでしょうか。」\n\n**明主様御垂示**  \n「そんなことはありませんよ。」",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "善言讃詞",
      "pub_idx": 0,
      "publication_title": "善言讃詞の内容",
      "content": "**信者の質問**  \n「善言讃詞の詳解を御教えの程を御願い申し上げます。」\n\n**明主様御垂示**  \n「観音経を縮めたものである。字の通りである。\n\n観音経の善い所を唱えたもので、五分位以内に唱えるようにした。\n\n観音礼讃と五六七世の状態である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "善言讃詞",
      "pub_idx": 1,
      "publication_title": "善言讃詞の意義",
      "content": "「善言讃詞は観音経を縮めたものです。\n\nこの経はもとインドの言葉である梵語で書かれ、二千数百年前のインド人の生活に合っていた。\n\nところが今日の日本人がこんな長ったらしいお経を上げていたんでは会社も遅刻だしクビになってしまいます。\n\n現代には現代に適応する方法でなければならない。\n\nそれで善言讃詞を作ったのです。\n\nところで日本の祭典は古来神の形式をとっていた。\n\n千三百年前仏教が入って来たが、その前まではすべて神の形式であり、本来は祝詞であった。\n\n仏教のよい点を神式にしたのが善言讃詞なのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "善言讃詞",
      "pub_idx": 2,
      "publication_title": "言霊の偉力",
      "content": "「よく病気の苦痛はもちろん、諸々の苦痛に対して、祝詞または善言讃詞によって、偉効を奏することがある。\n\nこれについて不思議に思うのであるが、これは立派な理由があるから書いてみよう。\n\nこれこそ言霊（ことたま）の偉力であって、それは霊界においては、大言霊界、すなわち七十五声の言霊が鳴り響いているからである。\n\nしかし、これは霊界に充実している無声の声であって、人間の耳には感じないのである。\n\nしかし、この大言霊に対して、人間が発する言霊は大いに影響する。\n\nもちろん、正なる言霊は霊界の汚濁を軽減させるが、これと反対に、悪の言霊は汚濁を増すのである。\n\nこれはなぜかといえば、七十五声の言霊の配列の順序によるので、その基は善悪いかんである。\n\nすなわち、善の言霊とは美辞麗句であって、美辞麗句とは、一つ一つの単語の綴り方が、真善美に適っているからである。\n\nこれは何よりも人間の耳へも快く響くもので、なぜ快く響くかというと、人間良心の本源である魂にまで透徹するからである。\n\nしかるに、悪の言霊は、魂には透徹しないので、それを包んでいる心の範囲にまでしか達しないのである。\n\nここで今一層、徹底しなければならない。\n\nということは、私が常に言うところの副守護神、すなわち動物言霊は、心の範囲内に限定して憑依している以上、\n\n心の曇りが濃度であるほど副守護神の能力は強化される。\n\nしかしこれが曲者で、常に良心たる魂の光を遮蔽しているから悪を好む人間となるのである。\n\nところが、悪の言霊は副守護神には快く響くので、これは事実がよく証明している。\n\n良い話を好むのは前述のごとく魂に快く響くからであり、悪い言霊を好むのは副守護神が喜んで、快く響くのである。\n\n例えば、悪人共が悪事を語り合っているのを、仮に吾々が聴くとすれば、堪えられない程の不快であるにかかわらず、悪人は快感を催すのである。\n\n以上の理によって、善い言霊は魂に響くから魂の光が増し、\n\nそれによって心の曇りが減り、副守護神は萎縮する。\n\n萎縮するから悪を好まなくなる。\n\nというわけで、人間を苦しめていた副守護神は、善言讃詞によって萎縮、または、離脱することになり、\n\n心の曇りも減少するから、苦悩から解放されるのである。\n\n右によってみても、善言讃詞の言霊は、いかに善美極まるものであるかが判ると共に、\n\n善言讃詞を奏上するや、その周囲の霊界は大いに浄まるのである。\n\n特に今一つの重要事がある。\n\nそれは言霊を発する人間の霊の清濁が大いに関係がある。\n\nすなわち、魂の清い者程、言霊の偉力は発揮されるのである。\n\nそれは霊的階級が上位であるからである。\n\n特に龍神に対する場合、龍神は非常に強いから、よほど上魂でないと龍神は承服することは出来難い、これについてこういう話がある。\n\n以前ある日蓮宗の行者で、「自分は龍神を祀りたいが、恐くて祀ることが出来ない。\n\nなぜなれば、龍神は怒りやすいので、少しでも粗相があると、何をされるか判らないから」というのである。\n\nしかし本教信者であれば、まず大抵の龍神は反対することは出来ないのである。\n\nそうして龍神中、最高位であり、絶対力を具有しているのは、私の守護神である伊都能売金龍神である。\n\nたとえサタンの本体である赤龍といえども、敵し得ないことはもちろんで、二十数年以前、琵琶湖の上空で戦った際、赤龍は敗北遁走したによってみても明らかである（これは『奇蹟物語』に詳説してある）。\n\n従って、信者は常に魂を磨き、言霊を練り、上魂の人間たることを心掛けねばならぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "善言讃詞",
      "pub_idx": 3,
      "publication_title": "浄霊取次ぎの際における天津祝詞、善言讃詞",
      "content": "**信者の質問**  \n「教会で浄霊する場合も、自宅でする場合も、天津祝詞を奏上しておりましたが、\n\nたいへんな間違い・・・何か神様にご無礼になる、と言うことを聞きましたが・・・」\n\n**明主様御垂示**  \n「間違いと言うことはないんです。それは臨機応変です。\n\n仮に多勢が浄霊受けに来ている。\n\nそういうとき、そんなにていねいにしなくても良い。\n\n時間がかかるから、そういうときは「惟神霊幸倍坐せ」か、ただ黙ってお願いしても良い。\n\nインテリとか・・・そういうのが来たときは、一々神様にしなくてもよい。\n\nそうかといって、あんまり区別をつけてはいけない。\n\n**信者の質問**  \n「霊的の場合はそうしてもよろしいでしょうか」\n\n**明主様御垂示**  \n「霊的というと狐ですね。\n\nあの先生が天津祝詞を非常に恐がる。\n\n善言讃詞のほうは軟らかいので、祖先のほうが非常に喜びます。\n\nその区別はなかなか解らない。\n\n人間に聞かせるのは非常にいいです。\n\n浄まりますからね。」\n\n**信者の質問**  \n「天津祝詞を人間に向って奏上するのは、人間のほうが上になるとのことですが」\n\n**明主様御垂示**  \n「その人がそういう判断をするんで、間違ってます。\n\nそうすると狐にはいくどやっても良いですからね。\n\nそうすると狐のほうが上になるかというと、そんなことはない。」\n\n**信者の質問**  \n「動物霊などは、幽世大神様に・・・」\n\n**明主様御垂示**  \n「そんなわけにはいきません。\n\n動物霊は的外れです。\n\n死霊ですね・・・人間のね。\n\nそれは意味がありますがね。\n\n決して悪いということはないが、必要ないのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "善言讃詞",
      "pub_idx": 4,
      "publication_title": "御神体奉斎まで観音様のお姿や彫刻に善言讃詞を奏げることの是非",
      "content": "**信者の質問**  \n「未入信ですが、なにかとありがたがっており、\n\n観音様のお姿や彫刻に向かって善言讃詞を奏げさせていただいて良いかということでございますが、\n\nすぐに光明如来様をお祀りできない、非常に困っている人です」\n\n**明主様御垂示**  \n「まあ・・・いいです。その代り、無論光明如来様をお祀りするまで、なにか拝みたいという意味でさせるんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "善言讃詞",
      "pub_idx": 5,
      "publication_title": "善言讃詞をあげて客足が絶えた事例",
      "content": "**信者の質問**  \n「理髪業の一信者、御神体に善言讃詞を上げますとお客が来なくなります。\n\n霊視のできる人が見て申しますには、善言讃詞を上げると亡者どもが数えきれぬほど集まって立ちふさがるため、お客も入れないとのことでございます。\n\nそこで、お客が絶えるたびに入口を開いて御浄霊を施しますとはたしてお客がまいります。\n\nしかしこれは他人に奇異な感じを与えるのですがいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは本当ですよ。\n\nしかし、亡者といってもいくらか因縁のある霊じゃなくちゃ来ないですからね。\n\nそして来るだけ来てしまえば終わりますよ。\n\nそりゃあ、善言讃詞なんかは霊はとても喜びますからね。\n\n一心になって聞きに来るんですよ。\n\nそれで救われるとね、今度は救われた霊が御礼しますからね、たいへんなことになるんです。\n\nだから発展するんですよ。そのまま続けなさい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "善言讃詞",
      "pub_idx": 6,
      "publication_title": "納棺した善言讃詞残る",
      "content": "**信者の質問**  \n「一教修生、最近死亡致しましたので棺に善言讃詞等を入れて火葬に付しました所、善言讃詞だけ僅かにこげただけで残りましたが、\n\nこれはどのように考えさせて頂くべきでしょうか。」\n\n**明主様御垂示**  \n「入れなくともよいという事を知らせたのである。」\n\n---\n\n体験談　お祈りで剌骨除れる　（地上天国　4号　昭和24年5月25日発行）\n\n名古屋市西区　ＫＴ（18・男性）\n\n「私儀、昭和二十年にお守りを頂きましてから今日までに父母共々感謝の日々を送っております。\n\n昨年十一月九日の夕飯時、秋刀魚を食べましたところ、その骨を喉に立て大変苦しんでいましたら、\n\n母がこの事を知って早速浄霊をしてあげると申しまして、\n\n光明如来様の御前にて善言讃詞二回唱えましたら、すぐその立っていた骨が除れました。\n\n今更ながらお力の偉さに驚くと共に非常なる感謝の念が心一杯に湧いて参りました。\n\n重ねて御礼申上ます本当に有難う御座いました。」",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title": "善言讃詞の文言",
      "pub_idx": 0,
      "publication_title": "大千世界と三千世界",
      "content": "「本教　祝詞の中に、大千三千世界という文字があるが、これが仏教では三千大千世界というように、反対であるのはどういう訳かと、不思議がる人がよくあるから、ここに解説してみよう。\n\nまず、この両者の意味を、文字によって解いてみるが、\n\n大千世界の大の字は、宇宙全体という意味である。\n\n大とは無限大の意味で、言い換えれば全大宇宙という事である。\n\nまた大という字は、五つの棒でなっているから、五は火であり、火は霊であり、霊は天であるから天は上になるのが本当である。\n\nところが三千世界とは、神幽現の三界を指したもので、大千世界が、三つに分離されたそれを称えたものであり、三の数は水であって、水は体である。\n\nまた文字から言っても、大は一の字を引くから始めであり、三は二の次に位するものであるから、下に付くのが本当である。\n\nまた霊主体従の法則によっても、霊は上に体は下になるべきである。\n\nまた今一つの解釈は、大は火であり三は水であるとしたら、大は昼の世界であり三は夜の世界となるから、\n\n仏教は夜で月の教えとしたら、今までは夜の世界であったから、三が上になっていてよかったのである。\n\n本教は昼の世界の宗教である以上、大千三千世界というのが本当である。」\n\n---",
      "has_translation": false
    }
  ]
}