{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 6,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "theme_name_ptbr": "Atuação dos Espíritos",
  "publications": [
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 42,
      "publication_title": "無神論への固執は副守護神の働き",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「無神論者の理論的根拠はなんでしょうか。」\n\n**明主様御垂示**  \n「これは唯物観です。「見えざるものは信ずべからず」という唯物観ですね。\n\nだから、以前私は本に書いたことがある、「野蛮人に空気の存在を知らせるよりも、いまの文化人に心霊の存在を信じさせることのほうが難しい」とね。・・・\n\nそれから、もう一つは副守護神が否定するんです。\n\n浄霊により治ることはよく判って「はあはあ」と感心していても、どうしても入らない人がありますが、こんなのはきまって副守護神の働きによるのです。\n\n「そんな馬鹿なことがあるもんか」と副守護神が囁いて邪魔をするんです。\n\nこれから昼の世界になると副守護神の力が弱まりますから、\n\nだれでも霊を信ずるようになって行くわけです。\n\n場所によって発展する所と発展しない所とあるのもこういうわけですね。\n\n発展する所は明るく、発展しない所はまだ暗いんですよ。」\n\n副守護神について　３",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 43,
      "publication_title": "催眠術の原理",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「催眠術の原理。」\n\n**明主様御垂示**  \n「こちらの霊で向こうの霊を負かす方法である。\n\nであるから自分の霊より以下の霊なら術がかかるが、自分より以上の霊の者にはかからない。\n\n催眠術にかかるのはたいてい女に多い。\n\nそれは女の霊は男に負けるからだ。\n\nいずれにしてもこれは副霊の作用で、邪道であるからやらないほうがよい。」\n\n---\n\n**明主様御垂示　「催眠術」**\n\n**信者の質問**  \n「催眠術は霊的にいかなる事になりますので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「副守護神を制（おさ）えるのである。動物霊同志で制えつけるのである。\n\nであるから、かかる人とかからぬ人がある。\n\nかからぬ人は強いのである。」\n\n---\n\n**明主様御垂示　「催眠術と副霊」**\n\n**信者の質問**  \n「催眠術をかけまして色々のことを聞き出すことがあると聞きますが、これは狐霊に落ちた先祖の口を借りるもので御座いましょうか。」\n\n**明主様御垂示**  \n「そうは定まっていない。\n\n喋るのは副霊で、寝言と同じようなものである。\n\n故に絶対のものではない。\n\n副霊が、経験は知ってる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 44,
      "publication_title": "睡眠中は副守護神の力が増す",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「就床後暫くして真の眠りに入った頃合に「ドスン」と一種のショックを受けるような事がありますが、いかなる理由ですか。」\n\n**明主様御垂示**  \n「たまにある。（大した事ない）副守護神である。\n\n寝ると副守の力が増す。起きている時は本守護神が強く制する。\n\n寝ている時は全然副守護神に占有されるのがある。\n\n夢遊病者のようなものである。\n\n（頭を占領される）夢遊病者は五つか六つの子供の霊である。\n\n（ショックを受けるのは）副守護神が死ぬ時、高所から落ちるとか、ドヤされたものが残っているのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 45,
      "publication_title": "歯ぎしりは副霊の働き",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「眠っているとき歯ぎしりするのはなぜでしょうか。」\n\n**明主様御垂示**  \n「これは副霊の働きです、動物によっては口を固く結んでいるのがあります。\n\n猫、馬、牛などは口を開きませんが、そういう動物が憑いている人が眠ると放心してしまって副霊の癖が出てきて口を固く結ぶんです。\n\nこういう人は信仰に入りだんだん副霊の力が弱るにつれて治りますよ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 46,
      "publication_title": "歯ぎしり",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「就寝中歯ぎしりをするのは霊的作用によるものでしょうか。」\n\n**明主様御垂示**  \n「霊的作用で、動物霊である。\n\n動物は非常に固く口を閉めているもので、人間の方が開いている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 47,
      "publication_title": "歯ぎしりについて",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「歯ギシリするとか、寝ていて半分目を開けるのはなぜでございましょうか」\n\n**明主様御垂示**  \n「動物霊です。寝るとそれが体一杯になる。\n\n歯ギシリというのは、動物によっては咬み合わせるのがあります。\n\nところが人間のほうは動物より脆（もろ）いから、音がするんです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 48,
      "publication_title": "歯ぎしりして足バタつかす",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大宮市在住のOK様夫婦入信致し、御神体並びに御屏風観音様を御祀りさせて戴きました。\n\n夫OK様は入信前より夜半毎夜歯ぎしりと同時に両足をバタバタ致し、御浄霊を戴きましてから大分落着きましたが、まだ毎夜この様子が続いております。\n\nこれはいかなる訳で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「動物霊に未だ勢いがある訳である。\n\n歯を固く締めるのは動物である。\n\n両足をバタバタさせるのは特によく表わしている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 49,
      "publication_title": "歯ぎしりとイビキ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「就寝時におきます歯ぎしり及び鼾（いびき）について、その原因と浄霊法及びその他注意すべき事について御伺い申し上げます。」\n\n**明主様御垂示**  \n「鼾は鼻の穴が狭い。\n\n歯ぎしりは副守が勝ってる。\n\n副守の力が弱るにつれてなくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 50,
      "publication_title": "歯ぎしり・寝言・イビキの治癒",
      "publication_title_ptbr": "54\\. Os Caracteres para Kami e Buda \\[1949\\] (Orig.: 神と佛の文字)",
      "content": "**信者の質問**  \n「就寝中歯ぎしりをしたり、寝言、鼾等をする人がありますが、これはいかなる原因でしょうか。\n\n浄霊すれば治るでしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「歯ぎしり・・・動物霊が憑いているためである。\n\n動物霊によっては非常に口をよく塞いでいるのがある。\n\n厳格に言えば、副霊とお客様と動物霊が二つ憑いている。\n\n副霊は人間が寝ると霊界へ行く。\n\nするとお客様の方の正体そのままが出るのである。\n\n寝言も人間の死霊の場合と動物霊と二つあって人霊の方は割合いはっきりしているし、動物霊の方はよく判らぬ。\n\n鼾（いびき）は鼻の通りが悪いのである。\n\nいずれも浄霊で治る。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de outubro de 1949\\)**\n\n\"Parece não haver ninguém que tenha interpretado muito estes dois caracteres.\n\nNo entanto, como não há nada que o ser humano respeite e anseie tanto quanto estes dois caracteres, creio haver a necessidade de conhecê-los. Exporei a minha visão sobre o seu significado.\n\nPrimeiro, o caractere Deus (*Kami* \\- 神) escreve-se com o radical 'mostrar' (*Shimesu-hen*) e *Mousu* (申); a maioria das pessoas parece não compreender este caractere *Mousu*.\n\nIsto não é *Saru* (Macaco). É a barra vertical do centro do caractere Campo (*Ta*) que atravessa para cima e para baixo.\n\nE o caractere Campo (*Ta*) originou-se do Círculo com a Cruz.\n\nCírculo com a Cruz: o Círculo é o globo terrestre e a Grande Terra. O caractere Dez (Cruz), como sempre digo, é a forma unida das barras Vertical (*Tate*) e Horizontal (*Yoko*).\n\nVertical é Fogo e Horizontal é Água; Fogo e Água são *Ka* e *Mi*, por isso é *Kami*.\n\nA Grande Terra é presidida por Deus, é o Mundo de Deus. Como Deus não tem início nem fim, a barra vertical que atravessa para cima e para baixo simboliza isso.\n\nClaro, deve-se mostrar o significado acima à humanidade; por isso o radical 'Mostrar' (*Shimesu-hen*).\n\nA seguir, o caractere Buda (*Hotoke* \\- 佛) tem o radical 'Pessoa' (*Ninben*); portanto, Buda é o ser humano que se elevou.\n\nO lado direito (*Tsukuri*) é *Futsu* (ou lê-se *Doru* \\- Dólar \\[$\\]), mas não tem relação com isso; duas barras verticais atravessam o caractere Arco (*Yumi*).\n\nOriginalmente, o caractere Arco tem o significado de Lua; a forma do arco é a meia-lua, o que se chama vulgarmente de Lua em Arco (*Yumiharizuki*).\n\nO Budismo, como sempre digo, é o ensinamento de *Shinnyo* (Verdade Tal Como É), ou seja, o ensinamento da Lua.\n\nAs duas barras verticais que o atravessam são a forma do caractere Dez (Cruz) que se desfez (*Toketa*). O espírito da palavra (*Kotodama*) de *Hotoke* é *Hodokeru* (desatar/soltar), e Deus (*Kami*) é *Musubi* (União/Nó); é o que eu sempre digo.\n\nOutro significado das duas barras verticais é que, sendo o Budismo um ensinamento Vertical, não tem a Horizontal. Vertical é Espírito e é Espiritualismo, por isso torna-se a negação da matéria.\n\nIsso se manifesta no seu ascetismo, no Budismo das montanhas, nas práticas do Zen, etc.\n\nCreio que com isso entenderam em linhas gerais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 51,
      "publication_title": "歯ぎしり・イビキ・寝言と本霊の統制力",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「歯ぎしり、鼾、寝言の原因について御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「歯ぎしりは霊的で、動物霊である。\n\n動物は非常に歯を強く噛む。寝ると動物霊の勢いが出る。\n\n鼾（いびき）は鼻が悪い。息がつかえる。\n\n浄霊すると治る。\n\n寝言は副霊を統制する本守護神の力が弱い訳である。\n\n浄霊により、本霊の力が出る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 52,
      "publication_title": "歯ぎしり、いびき、寝言の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「歯ぎしり」と「いびき」「寝言」について御教え願います。」\n\n**明主様御垂示**  \n「「歯ぎしり」は霊的であり、動物霊である。\n\n「いびき」は鼻が悪いためである。\n\n「寝言」副守護神を統制する本守護神の弱い場合、寝ているときなどは副守護神が活動しやすいわけである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 53,
      "publication_title": "寝言、歯ぎしり、鼾",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「就寝時に鼾、歯ぎしり、またはその日の出来事等をハッキリと寝言を言って覚えない人がありますが、いかなる関係で御座いましょうか。」\n\n**明主様御垂示**  \n「寝ると本守護神は霊界へ、お客様が残るためである。\n\n歯ぎしりは動物霊である。\n\n鼾は鼻孔に障りがある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 54,
      "publication_title": "寝言、歯ぎしりは副守護神の働き",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「よく寝言を言いますが、いかなる理由で御座いますか。御教示下さい。」\n\n**明主様御垂示**  \n「人間は寝ると本守護神は鎮まり、副守護神が活躍する。寝言や歯ぎしりは皆副霊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 55,
      "publication_title": "寝言は副守護神の働き",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢と寝言とは霊的にどんな関係がありましょうか。」\n\n**明主様御垂示**  \n「これはね、睡ってるときは霊は抜け出て霊界に行っており肉体とは霊線で連なってるだけです。\n\nつまり留守になるのです。\n\nするとふだん思っていることで抑えられていることをしゃべるんです。\n\nで、寝言はいいものでもなく本当でもないのです。\n\nこれはだいたい副守護神の働きです。\n\n昔から「寝言を訊くな」と言われてるのはこの意味です。\n\n勿論毒の多い人ほど副霊の働きも強い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 56,
      "publication_title": "寝言は副守護神の働き",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "**信者の質問**  \n「睡眠中、大声でしかも明瞭な寝言を言う人がおりますがいかがでしょうか。」\n\n**明主様御垂示**  \n「治ります。寝言は副守護神の働きですからね。\n\n浄霊によってもある程度治りますが、さらにいいことはそういう人が信仰に入ることですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 57,
      "publication_title": "激しい寝言",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「寝言の激しい人はいかなるためで御座いますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「大抵は副守護神で、寝言の激しいのは副霊が強いのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 58,
      "publication_title": "寝言と霊の性格",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「寝言について・・・」\n\n**明主様御垂示**  \n「憑霊が言う。人間霊も副霊もある。\n\n割合い正確なものと、馬鹿にしていいのとある。その霊の性格による。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 59,
      "publication_title": "夢を見ているとき抜け出ているのは副守護神",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢をみているとき霊は脱けていると伺いましたが、眠っている間の御浄霊はある程度効果は少ないのでしょうか？」\n\n**明主様御垂示**  \n「そんなことはありません。\n\n霊と霊体は違うんですから。\n\n霊体のほうは夢をみていたって同じ状態です。\n\n抜けて出るのはだいたい副霊です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 60,
      "publication_title": "夢はたいてい副守護神が作る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢というのは、どこで見るものでしょうか。副守護神、正守護神とありますが・・・」\n\n**明主様御垂示**  \n「どこで見るというのはちょっと変だが、夢はたいてい自分が作るんです。観念によってね。\n\nそのときにはだいたい副守護神ですね。\n\n副守護神ばかりではないが、正守護神と混じる場合もある。\n\n正守護神の夢は、霊夢になる。\n\nなにかお知らせがある場合とかね。\n\n副守護神はでたらめですね。\n\nたいてい副守護神ですね。」\n\n**信者の質問**  \n「一晩のうちに、良い夢と悪い夢を見たりすることがありますが・・・」\n\n**明主様御垂示**  \n「そういう関係です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "正守護神と夢",
      "title_ptbr": "",
      "pub_idx": 61,
      "publication_title": "苦手と蛇を自由にする人",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「俗に「ニガテ」と申しまして蛇をつかみますと蛇がダッタリしてしまいます。\n\nまた、手の上に「トグロ」を巻いて乗せて置きましても、静かにして逃げる事もなく、かみつかず自由自在にする人が御座いますが、これはいかなる訳で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「苦手は相手が自分より霊が強い。副守護神が強い。これが苦手である。\n\n蛇の生れ代りで、仲間同志だからである。\n\n以前、H代議士夫人は毎日蛇を袂へ入れていた。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}