{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 20,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "theme_name_ptbr": "Atuação dos Espíritos",
  "publications": [
    {
      "title_idx": 15,
      "title": "龍神の眷属",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "龍神憑依者にはラリルレロの音",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「外国語を言霊学にて解釈いたします場合に、固有名詞以外も発音そのままを語源五十音に当てはめるべきでありますか。\n\nあるいは日本語に翻訳して解釈いたすべきでありますか、御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「翻訳してはいけない。外国語そのままを用いるのが本当である。\n\nこの一例として少しばかり書いてみるが、今後起るところの米ソの対戦も、前大戦も、実は霊的に言えば龍神同士の戦いなのである。\n\n言霊学上、龍神憑依者は必ずラリルレロの音がある。\n\nマルクス、エンゲルス、レーニン、スターリン、トルーマン、アットリー、ヒトラー、ムッソリー二等々をみても判るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "龍神の眷属",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "運動に秀でるのは憑依霊の働き",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os Sanzon no Mida",
      "content": "**信者の質問**  \n「「義経には鞍馬山の天狗が憑いていた」と御著書に拝見いたしますが、\n\nスポーツ、武術などにて超人的妙技をするのもなにか憑依霊のためでしょうか。」\n\n**明主様御垂示**  \n「ええ、そうですね。\n\n水泳なんか龍神やときには鯉の霊が憑いてることもあります。\n\nだいたい動物霊です。\n\n古橋なんか龍神でしょうね。」\n\n**信者の質問**  \n「よく世間では泳ぐ人のことを河童と申しますが。」\n\n**明主様御垂示**  \n「ええ、しかし河童は泳ぐよりむしろ水遊びを好むんですね。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Pergunto sobre o significado dos Sanzon no Mida e de Hosshin, Hoshin e Oushin.\"\n\n**Meishu-Sama:** \"Sanzon no Mida significa os três Mirokus.\n\nHosshin é Amida. A atuação de Amida é pregar a Lei e esclarecer.\n\nHoshin é Shaka; coloca-se numa posição inferior e salva todos os seres sencientes.\n\nPor isso é chamado de 'Miroku da Terra'.\n\nOushin é Kannon-sama; atua correspondendo a tudo.\n\nPor isso Kannon-sama realiza mil mutações e dez mil transformações.\n\nOshaka-sama e Amida-sama têm um caráter fixo e não mudam.\n\nPorém, para realmente salvar, é preciso corresponder a tudo, senão não adianta.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "龍神の眷属",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "蛇を自由に操るのは龍神の再生者",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「俗に「ニガテ」と申しまして蛇をつかみますと蛇がグッタリしてしまいます。\n\nまた手の上に「トグロ」を巻いて載せておきましても、静かにして逃げることもなく咬みつかず自由自在にする人がございますが、これはいかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「相手より霊が強いのであって、副守護神の関係である。\n\n龍神の再生した人などに多くあります。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "龍神の眷属",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "注文通りのヤマメとる名人",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「山梨県南巨摩郡宮小川村で、この地方ではヤマメ捕りの名人とされ、渾名（あだな）をヤマメといわれる人があり、\n\nこの人は注文を受ければ必ずその数量だけ捕って参ります。\n\nまた、魚の大小も注文通り捕って来ると申します。\n\nこのような人は霊的にいかなる関係がありましょうか。」\n\n**明主様御垂示**  \n「ヤマメをふだん捕って食ったような動物の生れ代りか憑依である。大抵龍神である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "龍神の眷属",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "龍神が一番人間の言葉が使えない",
      "publication_title_ptbr": "",
      "content": "「それから龍神がしゃべるということはなかなか難しいのです。\n\nそれでまた外国の龍神ですと外国語を使う龍神もあるが、\n\n日本語を使う龍神というのは外国の龍神にはないのです。\n\nそこでこれは日本の龍神に頼むのです。\n\nといっても、龍神の話というのは言葉ではないので、たいてい目で話をするのです。\n\nそれで早いのです。今読んだだけのものなら一分もかからないでしょう。\n\nそうすると、日本の龍神でも言葉ができる龍神があるし、\n\nまた龍神から人間になったのもたくさんありますから、そういうのに目で話をするのです。\n\nそうすると日本語でいくらでもすっかり話ができるわけです。  \n　\n\nそれからよく狐だか祖先だか分からないことがありますが、\n\nあれは、人間に憑って話をする場合に、狐は実にうまいのです。\n\n狐は言葉はどんなのでも分かるので、人間と同じに話ができるのです。\n\nそこで霊が狐に頼むのです。\n\nその場合に、霊が祖霊に話をして祖霊が狐を使うのですが、そういうことが多いのです。\n\nですからよく狐だか人間だか分からないことがあるのです。\n\n審神（さにわ）していて、狐と思ってしまったり、狐に瞞されるものかと一生懸命に用心しますが、そういう必要はないのです。\n\n人間の霊に頼まれて狐がしゃべる場合には、狐が本性を現わすことがあるので、そこで狐に見えるのです。\n\n私は以前そういう霊を扱ったことがあります。\n\n古い本に出ているかもしれませんが、「さようでございます」「はい」と言って、\n\n女なのですが、「オイ、そんなことは知るもんかい」と言うのです。\n\n「貴様は狐だな、引っ込め引っ込め」と言うと、また人間の言葉になるのです。\n\nそのうちにまた狐が出てくるのですが、ちょうど狐と人間と半々になるのです。\n\nそれで龍神が一番人間の言葉が使えないのです。\n\nですから私に一番最初憑った霊が、唸ってばかりいて口がきけなかったのですが、\n\n一月ばかりいて人間の言葉が使えるようになったと言って非常に喜びましたが、そういうことがありました。\n\nですから外国の龍神もそういうようなわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "龍神の眷属",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "龍神が浄霊を受けたがることもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「兵庫県のある人を御浄霊いたしましたところ、その人があとで申しますには、\n\n後ろから霊射されているとき、腹部の前方に長さ一間くらいの細長いものが光って見え、それがうねっており、\n\n頭が腹に入っていて尻尾が向こう側だったとのことでございますが、これは龍神でしょうか。」\n\n**明主様御垂示**  \n「無論、龍神ですね。長さ一間くらいっていうからなかなか大きいんですね。\n\nこれは二つ考えられますが、一つは浄霊されると苦しいんで出ようとするんだけど、出られなくて頭だけどうしても抜けないんです。\n\nそれともう一つは、龍神自身が浄霊してもらいたいということもありますよ。\n\n悪い龍神は黒いんですが、これは白いっていうんだからいい龍神ですね。\n\nだからこの場合は、浄霊をしてもらいたくて来てる・・・と考えたらいいですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "龍神の眷属",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "浄霊中白光の龍体脱出をみる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「兵庫県西脇町のある患者を浄霊した時、後で本人が申したのですが「後ろから霊射を受けていた時自分の腹部の前方に長さ一間半位の白く光るものが出てうねっているのが見えました。\n\nそれは尾の方で頭部は自分の腹に入っており足二本は自分の方に向いていた・・・」と云うのですが龍神でしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「これは龍神で、浄霊受け苦しいので、出ようとして頭だけ出し、尾の方が出られぬのである。\n\nまた、龍神自身が救われたいためかである。\n\n浄霊をしてもらいたいためというのが本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "龍神の眷属",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "教修により龍神が救われることもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十一年十二月教修をいただきましたが、教修の一週間後に夢を見ました。\n\nそれは庭のありもしない　所に一本の松が立っていて、不思議だなと思っているうちに松が龍に変わり、その龍は天に昇って行きました。これはいかなるわけでしょうか。\n\n**明主様の御垂示**  \n「これは、この人に憑いていた龍神が、この人が信仰に入ったために救われたんです。\n\nこういう龍神はもうそうとう修業ができていて、\n\nあとわずかばかり残っていたところを、この人が教修を受けてくれたために曇りがとれて昇天したんです。\n\nで、そのことを知らせるために夢を見せたんです。\n\nよくあることですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "龍神の眷属",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "御神業参加を希望する龍神の憑依による食欲不振",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A virtude das preces dos fiéis desta religião é notável; o fenômeno milagroso da prece pela chuva",
      "content": "**信者の質問**  \n「私は一年程前に蛇が左足より腹に入った夢を見ました。\n\nその当時少し気分が悪かったのですが、それ以来特にお腹が重く、身体中がだるくなり、\n\n四ケ月程お医者にかかりましたが貧血だと言うので寝ておりました。\n\nその後浄霊の御蔭で今は大変よくなり、御蔭様で動けるようになりましたが、\n\n今でも時々ひどく身体がだるくなり、食欲がなくなります。\n\nこの時思い切って食事を戴きますとやがて治ってしまいますが、不思議でなりません。\n\nいかなる理由でありましょうか。御伺い致します。」\n\n**明主様御垂示**  \n「この宗教で助かりたいためこの人の体へ入り、その人の体を使って働きたいので、この龍神が入信するようにしたものである。」\n\n---",
      "content_ptbr": "**(Fonte: Shinkō Zatsuwa, 9 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"No ano passado, a seca na região de Shiga foi severa, de modo que, após consulta entre os moradores, decidiu-se fazer votos e orar por chuva diante da imagem de Fudo-Myoo na caverna do templo Shigayamadera.\n\nNaquela época, eu tinha acabado de ingressar na fé, mas coloquei o Ohikari no peito e, a partir de 20 de agosto, realizei orações por uma semana. Durante essas orações, entrei em um estado de transe divino e, por meio de uma revelação dos Hachidai Ryuo \\[八大龍王\\], na noite do dia 23, recebi a graça de ver a chuva cair diante dos meus olhos.\n\nFui agradecer à Divindade da Chuva no Santuário Chidori, e descobri que aquele Ryujin \\[龍神\\], tinha uma mãe e quatro filhas. A mãe estava sofrendo com uma doença, então ministrei Johrei nela e ela se recuperou completamente.\n\nNessa ocasião, foi acertado o casamento da filha mais velha, Tamahime, com o Kinryu \\[金龍\\] que reside no Templo Sofukuji. Ficou decidido que a cerimônia de casamento seria realizada no dia 10 de outubro, às dez da noite, no local de ascetismo da caverna de Fudo-Myoo.\n\nNo dia seguinte, dia 11, ao ir à caverna, misteriosamente a cera derretida das velas havia formado a figura de um Ryujin negro segurando uma joia na boca.\n\nGuardei isso com muito cuidado em uma caixa de madeira (atualmente no Templo Sofukuji). Qual seria a razão de tudo isso?\"\n\n**Meishu-Sama:** \"Ele mostrou a própria figura feita com a cera da vela.\n\nTer salvado o Ryujin é uma grande virtude.\n\nO governante dos Hachidai Ryuo é Izunome Kinryu \\[伊都能売金龍\\], que é o Kami Guardião de Kannon-sama.\n\nPortanto, quando um fiel desta religião faz um pedido, isso chega a Kinryu-sama, e Kinryu-sama dá ordens aos Hachidai Ryuo.\n\nPor isso, há muito mais graça divina quando um único fiel faz o pedido do que quando a vila inteira sai para pedir.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "龍神の眷属",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "龍神の憑依による性格の変貌",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「半身不随だった祖母を半年前から御浄霊いたしましたところ、非常に怒りっぽい性質だったのがとてものんびりした気性になり、祖母が怒るために暗かった家庭も明るくなってまいりました。\n\nところが先日月並祭の二、三日前からまた以前のように怒り出し、水を驚くほど飲みたがります。これは霊的でしょうか。」\n\n**明主様御垂示**  \n「霊的ですね、これは龍神で救われないのがかかってきたんですよ、救われたいもんだから。浄霊を続ければ治りますよ。\n\nもう霊界が切迫してるんで、これからもこんなふうにかかってくるのがたくさんありますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "龍神の眷属",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "太指の娘出生して商売繁昌",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「未入信のKS氏長女は生れつき左の指が非常に太くしなやかでございます。\n\nあまりの恥しさに女学校に行くようになりまして手術したのでございますが、よくならなかったのだそうで御座います。\n\nその家業は元貿易商にて、その子が出生以来非常な繁昌振りだったそうでございます。\n\nこの場合、何か娘の指と繁盛とは関係があるもので御座いましょうか。御伺させていただきます。」\n\n**明主様御垂示**  \n「龍神が憑いている。指より太い龍である。\n\n龍神は商売繁昌等にとても力がある。\n\nそれで、巳の夢などはいいとしている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "龍神の眷属",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "無出血出産と燃えぬ赤黒塊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「TS子（二十五歳）五月二十七日女児を誕生致しましたところ、子供は健在ですが、本人は産時は身体は白蝋のごとくして、産後は一滴も出血がなく、後日腹膜症状にて全身腫脹致し、七月三日腹部に痛みを覚えつつ死去致しました。\n\nその人は六月入信し、勿論御浄霊を戴いておりました。\n\n火葬の際直径五寸位の柔らかい弾力性の赤黒い塊が残り、金棒で突いても壊れず、遂に燃え残りました。\n\n皆不思議に思っておりますが、この塊は何でありましょう。御教え願います。」\n\n**明主様御垂示**  \n「身体がピンピンしてから入信すべきである。\n\n産後本を読んだりなどして頭を使う事はいけない。\n\nその赤黒い玉が血液を吸収したんだろう。それは霊である。霊の物質化したものである。何者の霊か判らぬ。\n\n龍神で、人間に生れたいために長く憑っていた。\n\n他の子供が出来たんで、龍神が脱け、龍神がいた時の人間になるべきものが残ったのである。\n\n物質化した時、龍神に関係したものが一番強い。\n\nそのままにしておいて差支えない。\n\nすべて霊は玉になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "龍神の眷属",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "殺した白蛇の子蛇",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先日御開示戴きました浦和市在住の能見たえ宅にて、二十年程前、長さ一尺程の白蛇を殺し地に埋めました。\n\nその後体中が時間を限って熱くなるのを覚えて来ました。\n\n去る六月十三日、その二十年前に殺したと同様の白蛇が宅の庭におりました。\n\nこの白蛇は殺した蛇と何か関係が御座居ましょうか。」\n\n**明主様御垂示**  \n「関係がある。\n\n白蛇の子が育ったものである。\n\n白蛇は一ぺんに何十匹も子を生むもので、まだ子がいる。\n\n一ぺん生んだだけで何十匹である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "龍神の眷属",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "龍神の憑依により浄霊が固め療法になることもある",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「ある会員の方ですが、その人が他の人を御浄霊いたしますと受けるほうがだれでも寒く感じます。これはなぜでしょうか。」\n\n**明主様御垂示**  \n「これはアベコベだな。あったかくなるのが本当ですが、これは霊的に水が出るんですね。」\n\n**信者の質問**  \n「だれをいたしましてもそうでございます。」\n\n**明主様御垂示**  \n「受けた人が。」\n\n**信者の質問**  \n「はい。」\n\n**明主様御垂示**  \n「変わってるね、・・・しかし、やってるうちにだんだん治りますよ。これは龍神ですね。」\n\n**信者の質問**  \n「しかし、その人は御浄霊してよく効果を上げております。」\n\n**明主様御垂示**  \n「ははあ、やっぱり龍神ですね、水の霊気が行くんですよ。」\n\n**信者の質問**  \n「その場合でも毒を溶かすのでしょうか。」\n\n**明主様御垂示**  \n「さあ、そうはいきませんね、火素じゃなくちゃあね。固める意味になるんです。」\n\n**信者の質問**  \n「御光りをいただいてもでしょうか。」\n\n**明主様御垂示**  \n「ええ。」\n\n**信者の質問**  \n「御浄霊をしていただきますとブルブルッと寒気がいたします。」\n\n**明主様御垂示**  \n「とにかく変わってますね、まあ、もう少し様子を見ててごらんなさい。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "龍神の眷属",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "龍神憑依と人間",
      "publication_title_ptbr": "",
      "content": "「人間の霊的階級により、各階層の龍神が憑く。\n\n善悪によっても憑く。\n\n赤龍など共産主義、黒龍は邪神の頭目である。」  \n\n\n[image1]: <>",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "龍女",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "龍神界",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　龍神が再生した人間を私は数知れず常に見るのであるが、いずれも身体に特徴をもっている。\n\n太股、横腹、腰等に鱗の形が表われており、鱗も人により大中小種々あり、顕出状態も鮮明なるもの、朦朧（もうろう）たるもの、赤きあり、黒きあり、千差万別である。\n\nまた面貌によっても判るのである。龍神型としては頬骨高く、額部は角型で、こめかみ部に青筋の隆起せるものがあり、眼は窪んだものが多く、顎も角張っており、特徴としてはよく水を飲みたがる。\n\n性質は気位が高く、人に屈する事を嫌うが、覇気に富むから割合出世する者が多い。\n\n龍系型を熟視すれば、龍という感じがよく表われているから、何人も注意すれば発見する事は容易である。\n\nまた女性にあっては龍神の再生を龍女といい、多くは結婚を嫌い、独身者で満足する。\n\nまた龍女は結婚の話などが纏まろうとする場合、相手の男子が死ぬとか、本人が病気に罹るというように、故障が起こりやすい。\n\nこれを無理に結婚させると、死別生別その他の事情によって破綻を生ずる事が多い。\n\n特に龍女は嫉妬心や猜疑心が強く、夫婦生活の幸福は得難いのである。\n\n従って龍女系女性は世のため人のため善徳を積むか、または正しい信仰に入る等によって、ある程度の浄化をさるれば結婚生活も遂げらるるのである。\n\n龍女の浄化とは龍神の霊が人間化する事である。\n\n普通龍女は一旦この世を去り、人間として祀られ、再生する事によって普通の人間となるのである。\n\nまた龍女は眼澄み肌目（きめ）細やかにして美人型が多いのである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "龍女",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "早婚晩婚は宿命か",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「早婚と晩婚とは宿命によって定まっているものでしょうか。」\n\n**明主様御垂示**  \n「大体宿命である。運命もあるが、宿命の方が多い。\n\nその人の霊の磨け方によって早くなる。\n\n一生夫を持てないというのもある。\n\n晩婚は龍神系に多い。前の世に男女関係で不幸になった場合。\n\nまた前の世の男が女に生れた場合、男の分子が多いのは骨格も男のようである。こういうのは女傑型が多い。\n\n女の心理は男の女がよく知っている。こういうのは前の世は女だった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "龍女",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "晩婚は龍神の再生者が多い",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O primeiro Susanoo no Mikoto tornou-se Amida Nyorai",
      "content": "**信者の質問**  \n「若い女性の御弟子もだいぶお道に入らせていただいておりますが、一般に婚期がおくれがちのように見られます。\n\nまた映画などほとんど見ることのない人もありますが、少しはそのほうに時間を割いてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「婚期のおくれること、これはしかたないですね。\n\nというのは、そういう人には龍神が多いのです。\n\n龍神が人間に再生した場合、一代の間は結婚しないほうがいいのです。\n\nだから結婚の話があると病気になったり嫌になったりしてまとまらなくなるのです。\n\n龍神というのは元はやはり執着の罪ですから、時日が経ってしまえば罪は消え許される。\n\nそうしたら結婚したらよい。\n\n映画なんか見なくてもいい・・・どういう意味ですか。」\n\n**信者の質問**  \n「お道に熱心なるあまり映画などに時間を割くのがもったいないという気持ちで見ない人が・・・」\n\n**明主様御垂示**  \n「私が見ているのだから許しますよ。\n\n私が見ているのに人には許さないなんて不人情のことはしません。\n\nやはりいいですよ。もっとも近ごろのはエログロが多いが、まあそのくらいいいでしょう。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que existem três gerações de Susanoo no Mikoto; como se chamam e quais as suas atuações?\"\n\n**Meishu-Sama:** \"O primeiro é Kamu-Susanoo no Mikoto, o segundo é Haya-Susanoo no Mikoto, o terceiro é Takehaya-Susanoo no Mikoto; esta é a minha interpretação.\n\nO primeiro atravessou da Coreia e governou... ou melhor, ocupou o Japão.\n\nDepois, quem matou a Grande Serpente (Orochi) foi o segundo.\n\nA esposa deste é Kushinada-Hime; a esposa do primeiro é Otohime.\n\nO terceiro é Okuninushi no Mikoto.\n\nEstes três têm uma relação de pai e filho.\n\nQuem foi para o Ocidente foi o primeiro.\n\nE esse Susanoo no Mikoto tornou-se Amida Nyorai.\n\nPortanto, não é algo tão antigo.\n\nO Rei Demônio do Sexto Céu (Dairokuten no Mao) é um pouco diferente.\n\nEste é Daijizaiten, um Kami da Índia.\n\nDaijizaiten está incluído na Mandala de Nichiren, não é?\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "龍女",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "縁談の後れの原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「若い女性がこのお仕事に入り縁談が遅れるのは龍女でしょうか。また、しいて求めぬ方がよろしいでしょうか。」\n\n**明主様御垂示**  \n「龍女の場合もあるし、何か縁談に付障っている罪があるかである。\n\n強いて求めず、神様にお任せしておく。\n\nすると障りが除れて、良い縁談が来る。\n\n無理に縁談をすると不仕合せになる。\n\nゆっくり待ってる方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "龍女",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "龍女はどっちかと言うと美人に多い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「龍神系の婦人は結婚せぬほうがよろしいとのお言葉でしたが、龍神系か否かはどういう点で判断いたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「結婚の話が出て順調に進めば龍神ではない。\n\n龍神ならいっぽうが病気になったり、男が死んだりする。\n\nまた結婚しても女のほうが男を嫌うんです。\n\nちょっと見たところでは判りませんね。\n\n故障が起ったら無理をしてはいけません。ろくな結果は起きません。\n\n龍神の婦人はどっちかと言うと美人に多いのです。\n\nだからごく美人でなければ安心なわけです。龍女は一般に妊娠しにくいですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}