{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 47,
  "total_parts": 75,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "日蓮宗は一代法華 （昭和25年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「法華は一代だけで二代以上は宗旨を替えてよい」との御教えをいただきましたが、\n\n（イ）菩提寺が日蓮宗の寺であり、ただ単にその壇家として二代以上続いております場合は、いかがいたすべきでございましょうか。\n\n（ロ）もし宗旨を替えます場合、当然位牌や仏壇の様式をかえたり、お墓を移したりいたすべきかと存じますがいかがでしょうか。\n\n（ハ）お道に入らせていただいております場合はいかがでしょうか。」\n\n**明主様御垂示**  \n「このままでよい。本教入信者でも、いまのところそのままでよい。\n\n昔から一代法華という言葉があるが、法華信仰は仏教の中で花に相応するものであるから、\n\n一時パッと花が咲くが、必ず散る時が来るから長く栄えぬというわけである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月20日発行"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "日蓮宗信徒の墓地を他宗派仏教に移動してよいとした事例 （昭和24年1月上旬発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現在湯河原に在住の婦人で代々禅宗でお寺は山梨にありますが、主人死去の際遺言によって日蓮宗に帰依し小田原の日蓮宗の寺に葬りました。\n\n今回これを一つにして現在の湯河原にまとめてお祀りしたいと思いますがいかがでしょうか。」\n\n**明主様御垂示**  \n「お祀りするということはすべて霊中心であるから、主人の霊がどこまでも日蓮宗を信仰しておればよくない。\n\nしかし光明如来様をお祀りして三年くらい経てばよい。\n\nそして、その霊を移す前によく光明如来様にお願いし霊にもよくその旨伝えてお移しするとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月上旬発行"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "宗旨変えしても良い場合　廃寺、引越し （昭和27年3月10日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「宗旨を変えるということはいけない、とお伺いいたしておりましたが・・・」\n\n**明主様御垂示**  \n「宗旨を変えても良いですよ・・・メシヤ教になればね。\n\n変えるというのはどういうのと変えるんですか・・・浄土宗を日蓮宗に変えるのですか。」\n\n**信者の質問**  \n「二代、三代前に、そういう風に変りました場合には・・・」\n\n**明主様御垂示**  \n「だいたいはいけないんですよ。何となれば、祖先が承知しないからね。\n\nだから、かえって禍がありますよ。\n\nところが、宗旨によっては・・・お寺がつぶれちゃったとか、お寺が遠くなったという場合に、やむを得ず変わる場合がありますが、\n\n原則としは・・・祖先が霊界が異（ちが）っちゃうと、そっちにいかなければならないからね。\n\nしかし、不可抗力なことがあった場合は良いんです。\n\nつまり理屈がつけば良いんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月10日発行"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "事情があれば改宗も許される　霊祭会の神式から仏式へ （昭和24年4月9日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三重県宇治山田市宇治Ｕ町に霊祭会と言う神式でお祭りした墓があります。\n\nそれを静岡県富士郡富士町へ墓石及び骨を移転させたいと思いますがいかがでございますか。\n\n勿論こちらへ祭る時は仏式で祭りたいのです。\n\n家の方は仏壇及び仏式の戒名でお祭りしてあります。御伺い申し上げます。」\n\n**明主様御垂示**  \n「神道で祀らなければいけない。しかし、事情があればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月9日"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "中国人の夫が道教信者の場合には仏式で先祖供養してよい （昭和28年5月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫が中国人、奥さんが日本人の国際結婚でございますが、両名とも入信いたしております。\n\n奥さんは御屏風観音様をいただき、仏壇で祀りたいと申し、主人も反対ではございませんが、主人は道教だそうでございます。\n\nいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「日本の仏様でお祀りして結構です。」\n\n**信者の質問**  \n「位牌はどのようにいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「位牌はただ何々の霊とすればよいです。\n\n名前だけでは生きている人の扱いで嘘ですから。」\n\n**信者の質問**  \n「まだ両親は健在だそうでございますから、何々家先祖代々の霊位という位牌でよろしいでしょうか」\n\n**明主様御垂示**  \n「それでよいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月1日"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "個人の信仰選択は自由 （昭和24年8月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「祖先のお祭りにつきまして、代々仏式でありましたが祖父のみ神式であります。\n\n祖母がもし帰幽すればいかがすべきでしょうか。」\n\n**明主様御垂示**  \n「祖父が神式なら後神式でなくてはいけない事は決してない。\n\n子孫は仏教でも何でもよい。どっちでも都合のいい方がよい。\n\n親子でも夫婦でも信仰は独自である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月15日"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "祖霊祭りに就ての注意 （昭和26年12月5日発行）",
      "publication_title_ptbr": "",
      "content": "「いつもいう通り、宗教を代えた場合、その宗教の先生に勧められるまま、祖霊を祀り変えるが、これは大いに注意すべき事である。\n\n左の御蔭話にはその点祖霊が出てよく分らせたので、大いに参考になると思うので、この文を添えたのである。\n\n体験談　「一家断絶寸前の境地より救われし喜び」\n\n北海道　旭光中教会　ＫＴ\n\n「拙き文筆に託しまして今日この天国の世界に救って戴きました喜びを御報告させて戴きます。\n\n私達は農家にて、明けても暮れても明るい生活を致しておりましたが、\n\n可愛いい妹が胃腸病を致し二歳にてこの世を去りました。\n\n妹が亡くなってからも幸福な日々を過しておりましたが昭和四年九月光子三女が二歳にして又もこの世から去って行き、\n\n一家悲しい一週間を過ごし、妹の事もどうやら思いが消えたのも束の間、\n\n次は長男喜作がカン虫にて同年十月二日に死亡致しました。\n\n両親もどうして次から次へと我が子が死んで行くのだろうと心配致し、一時は仕事も手につかず、\n\n毎日何も致す事なく日々を暗い思いで送っておりました。\n\n一年に二度葬式を出すそれも二カ月間に二人死す家も珍しい事でしょう。\n\nそうこうしている間に一年は過ぎ去り、昭和六年になり正月も無事に過し、二月を迎えましたところ、\n\n次に稚子が病魔に取つかれ、二十一日を最期とし又々世を去って行きました。\n\n両親は我が子のいたましさに身をさかれる思いにて、昼間は仕事に追われておりますが、夜ともなれば仏の前に座し泣を流す。\n\nそれが日課のごとくくり返されました。\n\nそれ迄は虻田郡の京極におりましたがある人に見てもらいましたら家が悪いとの事、\n\n早速私達は十勝の現在の所へ移り変りました。\n\nあまり心配と無理を致したせいか、母親が腹膜病にて床につく身となりました。\n\n父親もこうなれば必死になり、医者よ薬よと到る所へと通わせましたが一向に治らず、神におすがりする身となり、\n\n天理教に母親が昭和七年に入信致す事となり、神の御守護にて母親も無事全治致しました。\n\n天理教に入信させて戴いてこの方迄は無事に明るき生活が出来るようになりました。\n\n月日の流れるのは矢のごとくとやら、昭和二十三年に入り楽しい正月を迎えました。\n\n至って母親は身体弱いので農業もあまりせず天理教教会にいつも通い、お詣りさせて戴いておりましたが、\n\nついに今度は母親が同年五月坐骨神経痛にて死亡致し天理教にて御葬式をして戴き、\n\nそれからは父、私二人の生活となり、一生懸命神におすがり致していました。\n\n母親が亡くなってから一週間目に今度私が脳膜炎の状態となり、早速医者に行き手あてをして戴きました。\n\n御蔭をもって脳膜炎も無事に良くなりましたが心臓、痔、脚気と次から次へと病み、\n\n私もこれでこの世とお別れ致さなければならない身となり、\n\n毎月の十五日より二十五日の十日間はきまって頭痛が致し、\n\n病のどん底におとされて毎日父にお世話になり、天井とにらめっこを致しているのが日々の仕事でした。\n\n父は仕事も出来ず今日はこの医者へ、昨日はあの医者へ、明日は祈祷屋へと毎日四里の道を我が子可愛いさの為に通って下さいましたが、\n\n一向に私の体は良くなりませんでした。\n\n私も九分九厘あきらめておりました。\n\nそれからが私達一家に光明が差込んで来たのです。\n\n忘れも致しません、昭和二十六年一月十三日、豊頃より来られたＳ先生が、\n\n私が床についているのを見て神のお話をされ、又神の力にて病を治して戴ける事もお話し下さいましたので、\n\n早速御浄霊をして戴く事に致しました（天理教に入信致しておりましたので何のうたがいもありませんでした）。\n\n一日一日と体が良くなって来ます。\n\nＳ先生も遠い道（六里）を通い、あるいは泊られ、一生懸命に御浄霊をして下さいました。\n\nお蔭にて今迄の病魔はすっかり私の家より離れてしまいました。\n\n三月三十日帯広へ行き、御守様（註　お光のこと）を戴いて来ましょうと言われました時、\n\nまだ帯広迄汽車に乗って行くには無理だと思いましたが、Ｓ先生の言われるままに帯広教会へと行きました。\n\n何と喜しい事、行合う人々は十人中十人共びっくりした顔を致しております。\n\n私が今頃生きて道を歩くとは一人も思っていないからです。\n\n一歩一歩歩く嬉しさ何にたとえようありません。\n\n帯広教会へ着いたのは十一時半でした。\n\n色々とＭ先生よりお話を聞き御守を戴き、神に堅く誓い、喜び勇み吾が家へ帰りました。\n\nその翌日からは救いの御用に御手伝いさせて戴く身となり、\n\n今では毎日十五名位の方は御浄霊させて戴いております。\n\n去る六月の十一日に光明如来様（註　御神体のこと）を迎える事となり、Ｍ先生に来て戴き、御霊祭をして戴きました。\n\nちょうど祝詞をお唱え致している時（私はその後解りません）全身にふるえが来て手は合掌致し、口を開き始めました。\n\n「私は先祖の何々である」と一人一人名を言い\n\n「今日光明如来様をお祭りして戴いたので私達はこのように苦しい所より救われて皆今は喜びの世界に行ける事となった」\n\n「しかし一ツだけお願いしたい事がある。\n\nそれは今迄私達は天理教に祭って戴いていたが今日より昔の禅宗に切替えてほしい。\n\nこれだけ御願い致す」と言って先祖は帰りました。\n\n天理教をお祭りする前は私の家は禅宗でしたが母親が入信致してから天理教に切替え神を祭っていたのです。\n\n天理教に入ってから七名の方々が天理教に祭っていたのです。\n\n早速霊の言うがままに切替えをさせて戴き、今は淋しいながらも天国の生活を致し、\n\n私が苦しい病床についていた頃の事も夢と消え今は人々を救わさせて戴く身となりました。\n\nどの社会にこのような偉大な力があるでしょうか、\n\n私達信者は今後神示のままに人類救済に奮闘致さなければならぬ時が近づいて来ております。\n\n互に協力し合い、一日も早く地上天国を作り上げましよう。\n\n読みづらい文を御許し下さい。\n\n有難う御座いました。謹んで御礼申し上げます。」\n\n復宗について　（元の宗教への復帰）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月5日発行"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "元の仏教に復帰すべき場合　数年前、強制的に神社神道に宗旨変更 （昭和26年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私も家内の先祖も鹿児島県で、神道です。\n\n仏壇の中にお迎えし、親類の位牌を最下段にしておりますが、\n\n神道と仏は中心から別けるようにとの御教えをいただきましたが、\n\n最下段に仏をお祀りしてもよろしいでしょうか」\n\n**明主様御垂示**  \n「そうですね。\n\nこの間言ったのは、神道と仏と別けて、真ん中に観音さんをお祀りするんでしょう。\n\n今の・・・上に神道を祀って、下に仏でしょう。\n\n変えるのは良いじゃないですか。」\n\n**信者の質問**  \n「神道の御簾（みす）が下がった、大きなのと変えても・・・」\n\n**明主様御垂示**  \n「仏壇は止めて、全体をか・・・そいつはまずいです。あんまり仏を侮辱する。」\n\n**信者の質問**  \n「もう一体御屏風様をいただき、別々に・・・」\n\n**明主様御垂示**  \n「それもおかしいね。この間言った通りにしたら良い。」\n\n**信者の発言**  \n「元は仏で四、五代前に強制的にされた神社神道でございます」\n\n**明主様御垂示**  \n「強制的と好んでやったのは違いますからね。\n\n強制的にやったのなら、神道のほうが下じゃないか。\n\nそうしたら、神道のほうはよしたって良い。\n\n仏のほうだけにしなさい。\n\n強制的だったらよしてよい。\n\n先祖だって快くそこに行きません。」\n\n**信者の質問**  \n「そこのお嬢さんが嫁に行き、戦争中に焼けて実家に帰り、浄化いただき亡くなりました。主人は東京のアパートで、日蓮宗で・・・」\n\n**明主様御垂示**  \n「日蓮宗はまずいな。日蓮宗はそれだけの・・・何がないんです。\n\n日蓮上人が救われたばかりなんだからね。\n\n日蓮上人は、自分を拝めということは遠慮してできないんですよ。\n\nだから、日蓮上人の霊界というのは、すごく低級なものが行っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月1日"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "元の仏教に復帰すべき場合　明治時代の強制的な宗旨変更 （昭和24年11月6日）",
      "publication_title_ptbr": "",
      "content": "藩命で神式とし没落す\n\n**信者の質問**  \n「十月六日に御伺い申し上げました狐に災いされた者で御座居ますが、\n\n御教示のごとく調べて見ましたが、私共では稲荷の札以外何も祀った事は御座居ません。\n\nしかしながら次のような事がありました。\n\n廃藩置県の際、藩主の命により、仏に関する物は位牌に至るまで一切取壊し、\n\n以来祖先の祀りは神道で禰宜さんに祀ってもらう程度で御座居ました。\n\n私の本家は昔庄屋で御座居ましたが、最近は一族全部が没落し、どの家も主人が死んで行く有様で御座居ます。\n\nまた、旧藩主家も殆ど断絶の有様と聞いております。\n\nこれも何かわけがあるので御座居ますか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「位牌取壊しのため祖先が怒ったのである。\n\nそんな事すると霊界で祖先が苦しむ。\n\nそれで祖先が病気にしたり殺したりするのであるから、早速仏様を造る。\n\n今にキリスト教も祖先を祀る事となる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月6日"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "元の仏教に復帰すべき場合　明治時代の強制的な宗旨変更 （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「明治時代に仏教より神社神道に変っておりましたのが、元の仏教に戻りたいというのが三人ございますが・・・」\n\n**明主様御垂示**  \n「信仰したわけではないでしょう。それでは仏教で良いです。」\n\n**信者の質問**  \n「全部・・・」\n\n**明主様御垂示**  \n「全部良いです。」\n\n**信者の発言**  \n「信仰して変っており・・・」\n\n**明主様御垂示**  \n「しかし、それは信仰ではありません。信仰したわけではありません。\n\n根本的に神道になったわけではない。規則だったのですから・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "元の仏教に復帰してよい場合　神社神道への強制的な宗旨変更 （昭和26年8月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御屏風観音様は神道でもよろしいでしょうか」\n\n**明主様御垂示**  \n「神社神道と宗派神道と二つあるんです。\n\n神社神道は一種の強制的にやられたもので、それは仏教に一緒にしても良いが、宗派神道は信仰ですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月8日"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "元の仏教に復帰してもよい場合　百年前に藩主の命令で宗旨変更 （昭和26年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「岐阜県のある地方で、昔藩主が寺を廃止させて、神道に変えたそうでございますが、\n\n最近メシヤ教に入り、仏壇を買ったほうが良いか、どうかと言うのでございます。神社神道でございます」\n\n**明主様御垂示**  \n「氏神様か、なにかですか。しかし、神社神道くらいで、仏さんを止すというのはね。よほど前ですか。」\n\n**信者の発言**  \n「百年くらい前だそうです」\n\n**信者の発言**  \n「殿様が、仏教を全部取り片付けさせ、古い家にはしまってあるところがございます。明治になってでございます」\n\n**明主様御垂示**  \n「そうです、明治には・・・あのときは廃仏毀釈でね。そういう時代がありましたね。\n\nしかし、それは殿様の命令でやったんですか。\n\n命令でやられたのは、あまり祟るということはないんです。\n\nしかし、自発的というのは怒ります。」\n\n**信者の質問**  \n「宗旨を覚えていないのは、今にメシヤ教の祀り方ができるからと言っておりますが・・・」\n\n**明主様御垂示**  \n「良いですよ。けれども、やっぱり霊界を作ったほうが良いからね。\n\nただ、先祖代々の位牌と屏風観音様で良いでしょう。\n\n要するに、救われても居所がないから、その居所を作ってやるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月1日"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "元の真言宗に復帰すべき場合　先代の宗旨変更 （昭和25年8月15日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十三歳、男、ふだんより頭重く他人に会うのを嫌い、背中に常に悪寒を感じます。\n\n御浄霊四回にて背中は少々温かみを感ずるようになりましたが、頭の重圧感はとれません。\n\nこの家は以前より真言宗でしたが、先代より日蓮宗に替え、日々の拝礼は日蓮宗、法事などは真言宗で行なっております。なにか祖霊の警告でしょうか。」\n\n**明主様御垂示**  \n「祖霊の警告もあるし、浄化もある。\n\n日蓮宗と真言宗とまぜこぜにすると、祖霊としては両方へ行かなくてはならぬし、中には日蓮宗を嫌がる霊もあるから、真言宗一つにしたほうがよい。\n\n日蓮宗は一代法華と言われ、一代限りでやめてもよいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年8月15日発行"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "元の真言宗に復帰すべき場合　親の代に禅宗に宗旨変更した事例 （昭和24年6月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者で御座いますが、先祖代々真言宗で御座いましたのを、\n\n今の主人の親の代に都合により禅宗に変更致し、墓地も禅宗の寺の一角を求め、ただ今そこにお墓が御座います。\n\nしかし入信いたしましたのでこの度真言宗にかえりたいと思い、禅宗の寺に話しましたところ、お寺で仲々檀家を抜いてくれません。\n\nその家では子供が亡くなっておりまして、早速位牌も作りたいと思っておりますが、\n\nそのような場合どう致したらよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「大して問題でない。\n\n同じ仏教であるから大体同じだが、真言の方が派手なだけで根本は釈迦の教である。\n\n今度位牌をつくる場合も禅宗でよい。\n\n真言、禅宗等は大乗、陰で、日蓮は仏の中の小乗で火であり自力で、他は全部他力である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月22日"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "元の宗教に復帰すべき場合　二年前に霊友会に入信した事例 （昭和24年7月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昨年春入信させていただき、昨秋光明如来様もお迎えさせていただきました。\n\n二年前霊友会に入り法座も位牌も霊友会の型に改めそのままにしておりますがどのように処置したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「元の通りにするのがよい。\n\n祖霊によって怒るのがあるからで霊友会は日蓮宗である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月30日発行"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "霊友会関係物は全て処分すべき （昭和24年8月9日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「元霊友会におりました方で仏壇に他家の戒名まで百数十名もお祀り致しております。\n\nその後その家では病気と怪我が絶えません。\n\nたまたま本教の話を聞き縋って参りましたのですけれど、\n\n今迄の霊友会当時の過去帳はどう致しましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「霊友会でやった事は全部よす。\n\n霊友会では自分の祖先を全部処分する。\n\n他家の分は処分焼却し、自家のもののみとする。過去帳は焼却してよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月9日"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "元の宗教に復帰すべき場合　一年前に立正佼成会に入信した事例 （昭和24年9月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年故人の戒名で、金額により上下のあるのはよくないとの知人の勧めによりまして、\n\n立正佼成会に入会致し新たな戒名を一律に付直して頂き御祭り致してありますが、\n\n家は代々西本願寺の浄土真宗で、立正佼成会のは日蓮宗なのです。\n\n宗旨を変えまた故人の戒名を変えました事は祖先の仏様に対して悪い事なのでしょうか。\n\nまた悪ければ立正佼成会から頂きました御札はどう致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「祖先は怒る。\n\n勝手に人間が変えるのはいけない。\n\n早速止めるべきである。\n\n立正佼成会のお札は、お礼して焼いてしまう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月13日"
    },
    {
      "title_idx": 92,
      "title": "改宗",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "元の浄土真宗に復帰すべき場合　十六年前に仏立講に入信した事例 （昭和24年6月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は真宗高田派でしたが、昭和八年東京に移り、\n\n知人の熱心な勧めにより本門仏立講に改宗しましたが、その後二人の子供を亡くしこの宗旨にて葬りました。\n\n先祖の位牌は真宗により田舎にいる妹が世話を致しております。\n\nその後本教に入信させて頂き数々の御守護を授けられ、光明如来様も奉斎させて頂いており、\n\n今は総てを観音様におまかせ致したいので御座いますが、\n\n今後御先祖の御祭りはどう致したら宜敷いでしょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「元の真宗でお祀りすればよい。\n\n同じ仏教でも真宗と禅宗なら余り変らず同じようなものだが、南無妙法蓮華経は全然異うので先祖は嫌がる。\n\n子供が死んだのもその関係があるかもしれない。\n\n先祖が気に入らぬのである。\n\n仏立講は根本から悪い。\n\nこれは日正上人という日蓮宗の坊主が、一番最初流行神にするには花柳界に限るというので、吉原の女郎屋へ拡めた。\n\nそして女郎に盛んに弘めた。つまり遊廓で発祥したので、そこで発展した。\n\nそして次に柳橋の芸妓屋へ拡めたのである。殆ど狐である。\n\nそれ故、これを信仰するのは花柳界の女郎かヤクザとかで、悪い事をするにはいい。\n\n狐の守護であるから善い事をするには適せない。\n\n真宗のお寺へ祀ってお屏風観音様をお祭りすればよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月27日"
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "別祀の必要性　大本教と仏教",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は三男に生れ、十年以前母をつれ分家し、既にその時父は死後九年目にて、長男は大本教の神式にて祖霊を祭りました。\n\n母は二年前分家たる私方にて死亡致し、私は仏式で母の霊を祭りました。\n\n母の死と共に父の霊を私の家に移し、仏式で祭っています。\n\nそれから家族の中誰かが絶えず病気になります。\n\n神式の父の霊と仏式の母の霊と一緒に祭ったのが悪いのでしょうか。\n\n長男が祭るべきを分家の自分が祭るのが悪いのか、父母の霊が各どうなっているのか、御教示下さい。」\n\n**明主様御垂示**  \n「霊の希望通りにしてやる。神式仏式のみではいけない。はっきり分けた方がよい。\n\n長男も仏式と大本式と両方で祀らなくてはいけない。\n\n光明如来様は、神界仏界両方になる。」\n\n---\n\n別祀の必要性　大本教と浄土真宗\n**信者の質問**  \n「私は大正六年、綾部の皇道大本に入信し、その際浄土真宗を改宗して大本祖霊社に祀り代へ致しましたが、\n\n昭和二十二年台湾から引揚の際、現地にて御霊の御引取りを願い、その御霊代を焼却致しました。\n\nその後、大本教改称の愛善苑に復帰せず、本年七月二十一日、本教に入信させて戴きました。\n\nただ今仮りに御先祖代々之霊と紙に書いて御祀りしておりますが、\n\n大本入信前の御先祖は浄土真宗に、大本入信後の両親と家族は大本式にお祀り致すべきでしょうか。\n\nあるいは全部一応浄土真宗でお祀り致すべきでありましょうか。御教示下さいませ。」\n\n**明主様御垂示**  \n「浄土真宗の人はその式で・・・\n\n大本信者はその式で祀る。\n\nしかし本教信者はどちらでもよい。\n\n本教は天国を作るのだから一番救われる。\n\n面倒でないようにすればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": ""
    },
    {
      "title_idx": 93,
      "title": "別祀の必要性",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "別祀の必要性　金光教と禅宗 （昭和24年3月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十一才の兄と三十五才の弟家族と母と妹あり、兄が家を嗣ぐ予定なりしも渡満し、この度復員して二家族一所にいるも、\n\n兄の方、胸と神経衰弱にして常に二家族折合悪く、このままいては死んでしまうと申し、\n\n兄が近所に出様かと申しつつある所で見てもらいましたら\n\n祖父の時に長男が東京に出て死に祀ってなく、次女が家をやり迷うているとか、霊的に関係あるものでしょうか。\n\n兄が家を出ましても先祖を次ぎましたらよろしいでしょうか。\n\n禅宗の先祖様に、途中から入信致しました金光教のお霊を一所に祀っております。やめた方がよろしきでしょうか。」\n\n**明主様御垂示**  \n「罪穢がうんと溜っている。それが除れなくてはならぬ。一人でも多く助ける。\n\n罪が減ってゆけば自然になくなる。自分自身磨ければよい。\n\nこれは絶対いけない。\n\n別々に祀らなくてはいけない。禅宗の方は長い。\n\n光明如来様をお祭りして、元の御座へお還り願う。\n\n薬止めては余計苦しみが増すから、生命を失うかもしれない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月22日"
    }
  ]
}