{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 6,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "publications": [
    {
      "title_idx": 9,
      "title": "養子縁組と供養",
      "pub_idx": 10,
      "publication_title": "嫁いでからの養家の位牌",
      "content": "**信者の質問**  \n「養女先より実家へ帰り他家へ嫁いだ場合、養女先の御先祖の位牌をお祭りする必要はないと存じますがどうで御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「他家へ嫁いだのであるから、養家とは縁が切れているのであるから、先の位牌は祀る要はない。」\n\n---\n\n---\n\n生家による養子の供養",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "養子縁組と供養",
      "pub_idx": 11,
      "publication_title": "位牌の順序　生家が養子に出した子を祀る場合",
      "content": "**信者の質問**  \n「養子に行った次男が死亡いたしました。実家で祀ってやりたいと存じますが、この次男の弟妹の位牌より上位でよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、よろしいです。同じ兄弟としてふつうに祀ればいいです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "養子縁組と供養",
      "pub_idx": 12,
      "publication_title": "位牌の順序　生家が養子に出した子を祀る場合",
      "content": "**信者の質問**  \n「他家へ養子に行った次男が死亡し、その霊を実家で祀るとき、位牌の位置は他家の者として下段に祀るべきか、\n\nそれとも兄弟として、その弟妹が実家で死んでいる場合、その上位にお祀りすべきでしょうか。」\n\n**明主様御垂示**  \n「ふつうの順序でよい。また霊の希望があればそのようにしてやれ。」",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "絶家と供養",
      "pub_idx": 0,
      "publication_title": "断絶していた本家の祀り方",
      "content": "**信者の質問**  \n「田舎のほうで同姓の森山家の墓というのが発見されまして、私の家の本家筋に当たるようでございます。\n\n詳しいことは分かりませんが、お寺や発見者の人から聞きますと、やはり私の先祖でだいぶ前から絶えていて、\n\n嫁に行った人が祀っていましたが、その後無縁になっていたとのことで、\n\nこれから供養をしたいと思いますが、これは森山家先祖代々にはいるものでございましょうか」\n\n**明主様御垂示**  \n「それは一緒にするわけにはゆきません。\n\nつまり傍系的にすればよいのです。\n\n今度発見された名前は分っていますか。」\n\n**信者の発言**  \n「数名は分っております」\n\n**明主様御垂示**  \n「それを一々は面倒くさいから、合同してよいでしょう。」\n\n**信者の発言**  \n「かえってこちらのほうが傍系のようでございますが」\n\n**明主様御垂示**  \n「そういう場合にはあっちのほうが傍系になるわけです。\n\n普通の傍系とは違います。\n\n子孫が絶えたということは、何か理由があるのです。\n\nその理由というのは罪です。\n\nそこで罪が許されたから発見されたのです。\n\nですからすぐから先祖として祀ることは嘘ですから、一時そのままでよいわけです。\n\n先祖の名前があるとすれば、誰が一番主になる人か調べて、中心になる人があったらそれを中心にしてやればよいです。\n\n土地は違うのですか。」\n\n**信者の発言**  \n「私の先祖の墓と同一市内でございます。しかし宗旨も寺も違います」\n\n**明主様御垂示**  \n「そこに区別があるわけです。\n\nとにかくあなたの先祖と混じるといけないから、そこの違いさを戒名に入れてすればよいのです。\n\nその中の主なる人の名前を調べて、主になる人を祀ってやればよいです。」\n\n**信者の質問**  \n「主になる人だけでよろしいのでございますか」\n\n**明主様御垂示**  \n「森山家先祖の霊として、寺に行って、あなたが言葉で今度これに祀ることになるが、\n\n何の何某（なにがし）も今度来た戒名の霊位の中に共にお祀りしたから、\n\nその家の一員として、そのつもりにしてもらいたい、とそれでよいです。\n\nそうすればあなたの仏壇に来れます。」\n\n**信者の質問**  \n「同じ仏壇に先祖代々之霊位が二つになりますのでございますか」\n\n**明主様御垂示**  \n「それはしかたがありません。」\n\n**信者の質問**  \n「本家の仏壇の中にも、先祖代々之霊位にはいらない部類もあるわけでございますか」\n\n**明主様御垂示**  \n「そういうことになります。だから霊界のことは単純ではないのです。\n\n祖霊がずっと祀られてますが、その中の一人がたいへん悪いことをしたとすると、\n\nそのために先祖の名前を穢すということになるから、一時刑罰を受けて祀られてないのです。\n\nところがその子孫のうちで、信仰にははいって罪をゆるされるから祀られるというわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "絶家と供養",
      "pub_idx": 1,
      "publication_title": "家の再興について",
      "content": "**信者の質問**  \n「百年前に実家が絶え、教師の家にお祀りしてありますが、一戸建てるということになっておりましたそうで、約束は実行しなければということを話ましたが・・・」\n\n**明主様御垂示**  \n「それは再興してやったほうが良いですね。喜びますよ。」\n\n**信者の発言**  \n「本家に跡取りがなく、分家より女が行き、それが嫁にまいり・・・」\n\n**明主様御垂示**  \n「じゃ、本家には跡継ぎがないんですね。」\n\n**信者の発言**  \n「分家には男ができております」\n\n**明主様御垂示**  \n「なるほどね。\n\nしかしそれは、必ずしも本家を継がなければならないというわけもないんですがね。\n\n分家のほうが中興の祖先ということになるな。それでも差し支えありませんよ。」\n\n**信者の質問**  \n「分家がやってましたらよろしいので・・・」\n\n**明主様御垂示**  \n「それで良いです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "絶家と供養",
      "pub_idx": 2,
      "publication_title": "断絶した分家の位牌を作るべきとした事例",
      "content": "**信者の質問**  \n「私の父Ｓ（六十五才）は、去る九月二十九日、炭焼小舎の屋根の上で脳溢血を起し、\n\n私二人で梯子もなく二人が落ちるようにして、屋根から下ろして連れて帰りました。\n\n教会の先生にも来ていただき、家族の者もずっと浄霊いたしております。\n\n三日目ごろから少し意識を回復したように思われ、五日目ごろから、お茶など飲むようになりました。\n\n右半身不随の中風状態でございますが、口がきけず手まねで御神体を早くお祀りするようにとしきりに申し、\n\nかねてお祀りさせていただきたく思っておりましたので、九月二十五日、御神体を奉斎させていただきました。\n\nその後少しずつ良くなり、現在ではごはんもふつうに食べるようになりました。\n\nただ口がきけず、右の耳も聞こえません。二、三日前から、なにか少し言うようになりましたが、意味は良く判りません。\n\n教会の先生が木龍の憑依ではないかと言われますが、\n\n心当たりとしては三年ほど前、宮の境内の二抱えほどの木を切ったことがあり、\n\nその他今年の春、寺の銀杏の枝が台風で折れて落ちたものを、寺に断って碁盤にすべく切って持って帰っております。\n\n現在は炭焼をしており、家族全部入信し、御屏風観音様も昭和二十三年にお祀りさせていただきました。\n\n三代ほど前に分家が絶えており、私の家の墓に三界万霊の石碑を建てており、位牌はお祀りしておりません。\n\n右浄化と霊的関係がございましょうか。また御浄霊の箇所を御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「厄介な所で脳溢血を起したね。\n\nこれは木龍だね。\n\n木龍ばかりではない。脳溢血と木龍と両方です。\n\nこれは、脳溢血になるべき毒血があって、脳溢血になった。\n\nそれに木龍が憑ったんですね。\n\nですから、耳が聞こえないということは、ふつうの中風ではないんです。\n\n言葉・・・口がきけないというのが、木龍の働きですね。\n\nけれども、脳溢血が治るに従って木龍も救われますから、大丈夫です。\n\n右の半身が不随の時は、左のここ（頸部）に固まりがありますから、それを良く浄霊する。\n\n治りますよ。そうひどい・・・重いのではないですね。少しずつ良くなります。\n\n左の固まりを解かないと再発します。\n\n溢血はこういうふうに（右より、頭の上を通り左側に）来ます。\n\n再発しなければ、だんだん良くなりますね。気長にやっていれば良いです。\n\n三代前の分家が・・・これは位碑をお祀りした方が良いですね。\n\n仏具屋に位牌を頼んで、分家の苗字・・・。というんですか。\n\n分家の諸霊位と文字を書いて、それを下座の方に置くようにする。\n\nそうすると、そこに三代前の霊が来られますから、祝詞を聞いたりして救われますから、それはぜひやった方が良い。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "絶家と供養",
      "pub_idx": 3,
      "publication_title": "断絶の実家の祀り",
      "content": "**信者の質問**  \n「私の実家では一族全部死に絶えました。\n\n（大部分は脳溢血または心臓痲痺で死んでいます。）\n\nその施主は一人もいないため、私が婚家先で供養いたしたいと思います。仏壇は別にすべきでしょうか。\n\nまたは同じ仏壇に併祭致してもよろしいでしょうか。\n\nまた位牌のならべる順序をお教え下さい。」\n\n**明主様御垂示**  \n「誰も祀り手がないのであるから併祭ではいけない。\n\n独立した祀り方をする。\n\n順序は真中が先祖代々、左が上の人にする。\n\n祖先のよほどの罪がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "絶家と供養",
      "pub_idx": 4,
      "publication_title": "実家全滅の位牌",
      "content": "**信者の質問**  \n「妻の実家全部死亡のため、当家の仏壇の中へ妻の実家の位牌を入れるべきか、仏壇を二ケ並べて御祀り致すべきか。」\n\n**明主様御垂示**  \n「どっちでもよい。祀ってやれば功徳になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "絶家と供養",
      "pub_idx": 5,
      "publication_title": "婚家全滅の場合",
      "content": "**信者の質問**  \n「私は主人と主人の母と子供三人北鮮に生活しておりましたところ、\n\n母は昭和十九年十一月に死亡、昭和二十年八月疎開を決意し主人子供と共に汽車に乗ったところ爆撃に会い、\n\n私は仮死の状態になり気がついた時は病院の中におり、主人子供はおりませんでした。\n\nそれ以来未だに何の消息もなく既に死亡したものと思います。\n\n私は今引揚げて一時実家に身を寄せておりますが、現在住友家を守る人は私以外にないのです。\n\n右の事項について御伺いします。\n\n一、住友家先祖代々の霊供養を行いたいと思いますが位牌はどのように準備したらよいでしょうか。\n\n主人、子供の位牌はそれぞれ作らなければならぬものでしょうか。\n\n二、戒名はどのようにしたらよいものでしょうか。\n\n三、私の実家では先祖代々霊供養は昨年十月させて戴いてあるのですが、\n\n今度もし住友家の霊供養をするも一軒の家で仏壇が二つになるのですがそれで差支えないでしょうか。」\n\n**明主様御垂示**  \n「面識あるものは位牌を作らなくてはいけない。\n\n菩提寺へ行って、坊さんに戒名をつけてもらい、簡単に祀ってもらう。\n\n実家は後にして嫁入先を主にする。\n\n供養すれば婚家先の祖霊は非常に喜ぶ。」\n\n---\n\n体験談　祖霊の戒告　（地上天国　5号　昭和24年6月25日発行）\n\n日本観音教天国会光明分会　ＩＴ（33・男性）\n\n「私が昨年九月三十日熱海に御奉仕させていただく事になり大喜びしておりました前日の夜（二十九日）の事で御座います。\n\n娘照子（二歳）が急に熱を出しそうでありましたから、早速御浄霊させて戴きましたところ、御蔭をもちまして直ぐ楽にして戴き寝てしまいました。\n\nお蔭様にて無事に御奉仕させて戴き帰って来ますと、その晩また熱を出し下痢をはじめました。\n\n御浄霊させて戴きますと楽になり、しばらくするとまた痛くなる・・・と言ったような具合で、どうもはっきり致しません。\n\n私はフトかねて鬼頭先生よりお教え戴いておりました「祖霊の戒告」ではなかろうかと思いました。\n\nと申しますのは私の母の父親Ｋさんは養子に来られた人で、母が生れて後に折合が悪くなり、妻と離縁になり、後妻を迎え家族を苦しめた人だそうで、十五年程前に一家死に絶えております。\n\n母が生存中は供養させて戴いておりましたがその母も他界し、何時の間にか誰も供養する人が無くなっておりました。\n\nこんなわけでＫさんが頼っておられるのではないかと思いましたので、法名を書き父母の繰出の中に入れてお祀りを致しましたところ、少しは楽になりましたがまた二日程たって下痢をはじめ熱も段々高くなってまいりました。\n\n大野先生に御願いして御浄霊して戴こうとお伺い致しましたら、座談会にお出掛けになっておられたので、会場まで行って御浄霊していただきました。しかし子供は苦しそうに泣き叫ぶのみで御座いました。\n\nどうも変なので大野先生は再度御仏壇を丁寧にお調べになり、母の位牌の右下の方が割れているのに気付かれました。\n\nアアこれだな・・・と言われ直ぐ新しいお位牌をお祀り致しまして、善言讃詞をお上げになりますと、不思議や子供はさも嬉しそうに笑い出し起き出して庭で遊んだりするようになり、メキメキと元気が出てまいりました。\n\n座談会にお集りの皆様も、これを見て吃驚されておられました。\n\n皆様方も「祖霊の戒告」と言うものをまた「霊」の実在を知り、見えざる力の如何に偉大なるかを認識された事で御座いましょう。\n\n私も目の前に実際を見せられ、はっきりと悟らせていただきました。\n\nお観音様の有難さが身にしみるようで御座いました。\n\nその後一、二度右のような状態になりましたが、父母をお祀りしてある繰出しの中から勘吉さんの御位牌を出してお祀りしたり、勘吉さんの妻子をお祀りさせていただいたり致しましたら、お蔭様で今日まで何等変った事もなく家内中元気に過ごさせていただいております。\n\n今まで人間は死んだらそれまでで、死後の世界などないものだと思い、否考えてもみなかったので御座いましょう。\n\nこの世（現世）だけの生活なら時代の波をうまく乗り越える事を考え、それに依って好な事をして喜び、美味い物を喰って愉む事が一番の幸せのように、肉体を主とした勝手な事を考えておりましたが、実に申訳ない事で御座いました。」",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "兄弟姉妹の供養",
      "pub_idx": 0,
      "publication_title": "主人は兄弟も位牌で祀るべき",
      "content": "**信者の質問**  \n「夫婦の先祖の霊を同じ仏壇にお祀りしてもよいでしょうか。」\n\n**明主様御垂示**  \n「いいです。\n\nそこの実の先祖の次の位に祀ったらよい。\n\n夫婦の霊は片方だけでなく必ず一緒にして祀らなければいけない。\n\n妻は妻の先祖を祀ればよいが、主人は先祖のほか、亡くなった兄弟なども祀る。\n\n位置は左が上座です。\n\n養子は女の家が主体になる。養子を迎えるのは養子が女になるのです。\n\n名前で「三」の字がついたのはたいてい養子になる。「三」とは女の働きなのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "兄弟姉妹の供養",
      "pub_idx": 1,
      "publication_title": "位牌の順序　本家の子供が分家の兄弟より上",
      "content": "**信者の質問**  \n「御仏壇の御位碑の位置についてお伺い申し上げます。\n\n分家した兄弟の位牌と、自分の子供の位碑の順序。\n\nまた嫁入りした姉妹の位牌と自分の子供の位牌の順序をお伺い申し上げます。」\n\n**明主様御垂示**  \n「両方ともその家の子供のほうが上でよい。\n\n理由はその家の家族は主であり、他の家はすべて従であるからである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "兄弟姉妹の供養",
      "pub_idx": 2,
      "publication_title": "位牌の順序　主人の兄弟の方が妻の里方の先祖より上",
      "content": "**信者の質問**  \n「主人側の兄妹の位牌と、奥さんの里方のは、どちらが上でございましょうか」\n\n**明主様御垂示**  \n「里方が下になる。里方は枝になるからね。\n\n兄妹は実家だから、そういう場合は、兄妹が上になる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "兄弟姉妹の供養",
      "pub_idx": 3,
      "publication_title": "位牌の順序　主人の兄弟の方が妻の里方の先祖より上",
      "content": "**信者の質問**  \n「奥さんの里の先祖代々の位牌は、主人の兄弟とかより上に・・・」\n\n**明主様御垂示**  \n「さっき言ったでしょう。兄弟のほうが上なんだ。」\n\n**信者の質問**  \n「大きさも小さく」\n\n**明主様御垂示**  \n「そうです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "兄弟姉妹の供養",
      "pub_idx": 4,
      "publication_title": "位牌の順序　主人の姉の方が妻の里方の先祖より上",
      "content": "**信者の質問**  \n「本家と分家とはどちらが主になりますのでございましょうか」\n\n**明主様御垂示**  \n「それはやっぱり本家を主にしなければなりません。分家は枝です。それでよいのです。」\n\n**信者の質問**  \n「亡くなった姉と家内の里とはどちらが上でございましょうか」\n\n**明主様御垂示**  \n「姉さんのほうが上です。\n\n御家内のほうは、つまり居候（いそうろう）になるわけです。\n\nこれは法律でいう第一等親第二等親のその順序でよいのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "兄弟姉妹の供養",
      "pub_idx": 5,
      "publication_title": "位牌の順序　姉が弟より上位",
      "content": "**信者の質問**  \n「私の娘とその弟が死にました。\n\n弟は長男ですがどちらを上にすべきでしょう。」\n\n**明主様御垂示**  \n「姉さんのほうを上にすべきです。\n\nなんでもかんでも男のほうを上にするというのは封建思想の遺物です。」",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "親戚の供養",
      "pub_idx": 0,
      "publication_title": "親戚も一人でも多く祀るほど良い",
      "content": "**信者の質問**  \n「親戚の者で、後を祀る者がいなくなった場合には、私のほうの仏壇の中にお祀りしてよろしいのでございましょうか」\n\n**明主様御垂示**  \n「結構です。一人でも多く祀るほどよいです。\n\nただそのときの地位はずっと下でなければなりません。\n\nあんまり崇（あが）めてはいけません。」\n\n**信者の質問**  \n「その場合、知人でも構いませんでしょうか」\n\n**明主様御垂示**  \n「結構です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "親戚の供養",
      "pub_idx": 1,
      "publication_title": "浄化が厳しいので縁者を多く祀るべき",
      "content": "**信者の質問**  \n「姫路に本家か何かの系統の家があり、弟を養子に出し・・・」\n\n**明主様御垂示**  \n「そんなはっきりしない場合は、あなたの家で祀ってやる。\n\n実家が信者であれば良いが、そうでない・・・信者以外だったら、全部あなたの所で祀ってやんなさい。\n\n仏さんの、一番下座・・・端のほうにですね。\n\n戒名を作ってからは、そうだが。\n\n新仏のうちは、普通に座敷で良いですね。幾人ですか。」\n\n**信者の発言**  \n「家族が五人、女中が二人、お客が一人でございます」\n\n**明主様御垂示**  \n「家族だけは普通の祀り方にして、家族の者はあなたと関係あるんですか。」\n\n**信者の発言**  \n「弟の家内と・・・」\n\n**明主様御垂示**  \n「そういうのは、普通の・・・仏壇にして、一つ一つ小さい戒名にして、\n\nあとのは共同にして・・・三人一つ戒名で良いです。」\n\n**信者の質問**  \n「どういう書方をいたしましたら・・・」\n\n**明主様御垂示**  \n「戒名をもらわないですか。\n\n尋ねて・・・共同でよいです。端のほうにね。それで救われます。\n\nよほどわけがあるんだね。\n\n何しろ、だんだん神様は厳しくなりますからね。\n\n厳しくなるといいうことは、浄化が強くなってね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "親戚の供養",
      "pub_idx": 2,
      "publication_title": "位牌は原則として面識のある従兄弟（いとこ）位まで",
      "content": "**信者の質問**  \n「仏壇に先祖を祀る場合、面識ある方の御位牌はいかなる順序に御まつりさせて戴いたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「面識といっても身内でなくてはいけない。従兄弟位迄でよい。常識的に祀ればよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "親戚の供養",
      "pub_idx": 3,
      "publication_title": "叔父の憑霊による発育遅滞",
      "content": "**信者の質問**  \n「ＯＨ（十一才・女子）発育悪く五、六歳の体格であり、原因不明の症状で、耳は聞こえても笑うばかりで言語を発せず、常に舌をだらりと出し涎（よだれ）を出し、手は不自由でつかめません。\n\n御浄霊をいただくと舌を引っ込め涎も止まります。\n\n叔父に同様の症状で亡くなった方があり、死後三年目に生まれております。\n\nその方との因縁があるのでしょうか。\n\nどうしたら救われていくものでしょうか。なにとぞ御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これですね。この叔父さんの霊だね。\n\nこれは、気長に浄霊していれば治りますよ。\n\n十一・・・もう少し小さいと早く治るんだが、十一でも良いですね。\n\n学校の関係があるから急いでやらなければね。\n\nこれは、ここに憑いている・・・前頭部を中心に頸のまわりに固まりがありますから、\n\nそこを浄霊して、光明如来様をお祀りしたその座敷に寝かせるようにしたら良い。\n\nそうして、善言讃詞や御神書を聞かせるようにすると良い。\n\nそうすると、早く治ります。\n\nつまり、子供の病気を治すんじゃなくて、霊の病気を治すというんですからね。\n\n結局は治りますが、霊の曇りが強いと、時日はかかりますが、たいして長くはなりません。\n\n場合によると、あんがい早く治ります。そんな具合でやってご覧なさい。」",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "知人の供養",
      "pub_idx": 0,
      "publication_title": "親しい知人を位牌で祀ってもよい",
      "content": "**信者の質問**  \n「家族の知り合いで非常に親しくしていた者が亡くなった場合にお祀りしておいてもよろしいでしょうか。ある期間だけでよろしいでしょうか」\n\n**明主様御垂示**  \n「それは小さくですよ。ずっと祀ってやったほうが喜びます。」\n\n**信者の質問**  \n「そういう人が幾人もいる場合は」\n\n**明主様御垂示**  \n「共同墓地という意味で、共同の位牌を作る。それで良いです。\n\n私の所にもありますが・・・諸霊で良いです。」\n\n---",
      "has_translation": false
    }
  ]
}