{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 78,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "publications": [
    {
      "title_idx": 128,
      "title": "動物供養　１",
      "pub_idx": 38,
      "publication_title": "飼犬・飼猫の子供を捨てるのは罪",
      "content": "**信者の質問**  \n「よく、犬や猫がたくさん子を持ち、捨てたりいたしますが、このようなことはいかがなものでしょうか」  \n**明主様御垂示**  \n「それはいけないですね。罪になりますね。  \n捨てるのはまだ良いが、殺すのはいけない。罪になります。  \n捨てる場合でも、良く言ってやる。  \n家でも飼ってやりたいが、都合で飼っていけないから、  \n良いところに飼われるように神様にお願いしてやるから。と言ってやるんですね。  \nそうして光明如来様に、こうこういうわけで飼えないから、良い飼い主が見つかるように御守護お願いしたいと言う。  \nそうすると、良い飼い主の所に行きます。」",
      "has_translation": false
    },
    {
      "title_idx": 128,
      "title": "動物供養　１",
      "pub_idx": 39,
      "publication_title": "夢中のネズミが現実に現われた事例",
      "content": "**信者の質問**  \n「去る十八日の晩十二時頃、私は夢を見ました。  \nその夢は、猫位の大きさの黒と白の混りの鼠が私の蒲団の中に這入り、私の股を咬み、血を吸われて死んだ悪い夢でございました。  \nすると翌日午前二時頃、本当の鼠が蒲団の中に這入り、寝ている私の右の足の拇指を咬み、蒲団から出て右の耳を咬んで逃げて行きました。  \nこのような事は矢張り霊界で祖先が行くべきところへ行けずして私を苦しめに来たのでしょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「人間で畜生道へ落ちたもので、怨みを持ったものである。  \n光明如来様をお祭りしてもらい救われたいのである。  \n気付かぬと、外のお気付けをする。」",
      "has_translation": false
    },
    {
      "title_idx": 128,
      "title": "動物供養　１",
      "pub_idx": 40,
      "publication_title": "御用を望むタヌキの祀り",
      "content": "**信者の質問**  \n「母は以前日蓮宗を熱心に信仰しており、本山にて修行中古狸に憑かれ、その後守護神としてお祭りしていましたが、  \n昨年六月光明如来様をお祭りさせて戴きましたのでもとの所属へ帰って貰いましたが、  \n最近に至り母の身体を通じて「大光明如来様をお祭りされ、私も浄まったからその側で御用をしたいから帰してくれ」と頼んだそうですが、お祭りした方がよろしいでしょうか。  \nお祭りするとすればいかにしたらよろしいでしょうか。」  \n**明主様御垂示**  \n「狸や狐でもこういうのもある。  \n大光明如来様のお軸の下へ小さい宮を作って祀ってやるとよい。」",
      "has_translation": false
    },
    {
      "title_idx": 128,
      "title": "動物供養　１",
      "pub_idx": 41,
      "publication_title": "タヌキの社",
      "content": "**信者の質問**  \n「娘さんの精神病がよくなりましたが、狸霊が出て、祀ってもらいたい様子で、社（やしろ）を造り狸の名前を書いて・・・」  \n**明主様御垂示**  \n「良いですよ。それは祖霊ですよ。  \n狸に生まれ変わって、救われて再び生まれ変わりたいんです。」",
      "has_translation": true
    },
    {
      "title_idx": 128,
      "title": "動物供養　１",
      "pub_idx": 42,
      "publication_title": "カラスの霊のお祀りの要否",
      "content": "**信者の質問**  \n「烏の霊が憑依している人が御座いますが、烏の霊をお祀り致した方がよろしゅう御座いましょうか。  \nまた、その場合、いかようにお祀り致しましたらよろしゅう御座いましょうか。御教えを御願い申し上げます。」  \n**明主様御垂示**  \n「（私は烏の霊が憑いている）  \n光明如来様をお祭りすれば烏は成仏する。  \nお祭りしてあればそのままにしておいてよい。  \n信仰雑話、御讃歌をよく読ませる。」",
      "has_translation": false
    },
    {
      "title_idx": 129,
      "title": "動物供養　２",
      "pub_idx": 0,
      "publication_title": "魚の供養方法",
      "content": "**信者の質問**  \n「魚供養とはいかようにして致すもので御座居ましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「魚は沢山になると怨みが一つの塊になる。  \n特にアナゴのごとく長い魚、これらは龍神の転化したものであるから、いくらか祟る事がある。  \nそれで魚を供養する要がある。  \nそれは「魚族の霊」とする。」",
      "has_translation": false
    },
    {
      "title_idx": 129,
      "title": "動物供養　２",
      "pub_idx": 1,
      "publication_title": "漁師による魚の供養方法",
      "content": "**信者の質問**  \n「魚の網元をしている信者です。どんなお祭をしたらよろしいでしょうか。御伺いいたします。供養の方法、お祭り方法を御示し下さいませ。」  \n**明主様御垂示**  \n「年に一遍日を定め供養の祀りをする。形式は構わぬ。（神仏道いずれでもよい）  \n祭壇を作り位牌型の桧の板へ「万魚の霊」とでも書き、真中に置き、海の魚なら塩水、淡水海なら清水、水菓子、生米、うどん粉、麦、麩、団子のごときものを上げ、  \n善言讃詞を奏げ・・・なるべく多勢がよい・・・幽世大神にお願いする。  \n漁村には眼の悪い者が多い。  \nこれは塩水の反射によるというが、魚の祟りも多い。  \n鰻など特に祟る。みみずなども祟る。これは龍の一種である。」",
      "has_translation": false
    },
    {
      "title_idx": 129,
      "title": "動物供養　２",
      "pub_idx": 2,
      "publication_title": "漁師による魚の供養方法",
      "content": "**信者の質問**  \n「漁師は魚類の供養をいかがしたらよろしいでしょうか。」  \n**明主様御垂示**  \n「一年一度くらいは供養したほうがよい。  \n漁村には眼の悪い人が多いがこれは魚の怨みですよ。  \nよく波を見るから眼が悪くなると言うがそんなものではない。  \n供養の方法は供養するつもりでやれば供養になる。  \n観音様のお祀りのとき魚霊と書いて観音様の前に置き祝詞を上げればよろしい。」",
      "has_translation": true
    },
    {
      "title_idx": 129,
      "title": "動物供養　２",
      "pub_idx": 3,
      "publication_title": "漁師は魚の怨みを鎮めるため小さな神社を作るのが本当",
      "content": "**信者の質問**  \n「漁師が一般に言っておりますが、子供が引きつけるのは満潮のときが一番激しい。  \nそれから潮の引くときにも引きつける。  \nそれ以外はやらないそうでございますが、どういうわけでございましょうか」  \n**明主様御垂示**  \n「おもしろいですね。  \nそれは魚の怨みです。  \nですから何か小さな神社のようなものを作って良く祀ってやればいいです。  \nそれが本当なのです。」",
      "has_translation": false
    },
    {
      "title_idx": 129,
      "title": "動物供養　２",
      "pub_idx": 4,
      "publication_title": "コイの供養方法",
      "content": "**信者の質問**  \n「静岡市内のある信者で次々に祟りがあり、  \n浄霊したところ、古い鯉（こい）の霊が憑依して、地下一尺掘って祀ってくれとのことですが、いかがしたらよいでしょうか。  \n**明主様御垂示**  \n「人のみだりに踏まぬ場所を選び、地下一尺掘り、木片に鯉の霊と墨書して埋め、自然石に真鯉明神と彫りつけ、  \n式典は善言讃詞を称え、幽世の大神と称え奉ること。  \nお供えものはパンか麩でよい。  \n毎月祀る要はない。  \n鯉は出世魚とも言われ、霊的にふつうの魚とは違う。」",
      "has_translation": true
    },
    {
      "title_idx": 129,
      "title": "動物供養　２",
      "pub_idx": 5,
      "publication_title": "ウナギ屋の供養方法",
      "content": "「鰻は龍神の変化したものである。  \n耳のある鰻は絶対殺してはいけない。これは蟠龍という。これを殺すと一家死に絶える。  \n鰻でも祟るのと祟らぬのとあるが、普通の鰻も沢山殺すうちに怨みのようなものが溜るから、一年に一遍位供養するといい。  \n方法は鰻の憑依するようなもの（白木の戒名のごとし）を作って、戒名・・・何々明神と書いて、少し高い所へ置いて、いろんな物を上げてやる。  \nそして「お前のお蔭で商売が出来た。あなた方鰻に対し、供養するつもりだ」と、月に一遍日を決めて祝詞を奏げてやる。そして水をやるといい。」",
      "has_translation": false
    },
    {
      "title_idx": 129,
      "title": "動物供養　２",
      "pub_idx": 6,
      "publication_title": "ウナギ・ドジョウの供養方法",
      "content": "**信者の質問**  \n「私宅は鰻屋で鰻やドジョウを殺しますが、いかに祀ったらよろしいでしょうか。」  \n**明主様御垂示**  \n「鰻は龍神の変わったものでふつうの魚と違います。  \n殊に耳のある鰻は「蟠竜（はんりょう）」と言って、これを殺して食えば必ず祟ります。  \n少しずつ殺しても長い間にはそうとう怨みが溜まるから祀ったらいい。  \nなにか鰻の霊の憑きやすいようなもの、位牌のようなものへ龍神として、あんたの名前は？  \n折原？  \nそんなら「折原明神」として高い所へ上げ、酒、米、水、魚・・・魚は共食いになるからやめたほうがいいですね。  \nまあそんなものをお供えして祝詞を上げればいい。  \nあなた、じゃ変だし、鰻さんかな、「お蔭で商売させていただいてありがとうございます。今度御供養しますからそのつもりでいてもらいたい」というふうなことを言葉で言ってから祝詞を上げなさい。  \n月一度日を定めて祀ったらいい。  \n龍神だから必ず水を大きな容器に入れてお供えする。  \n御軸をお祀りしている床の間に祀ってもいいですよ。  \n多少鰻は苦しいかもしれませんがね。」",
      "has_translation": true
    },
    {
      "title_idx": 129,
      "title": "動物供養　２",
      "pub_idx": 7,
      "publication_title": "ウナギの供養方法",
      "content": "**信者の質問**  \n「ある鰻屋の妻が、腹部の病気で二回も開腹手術をいたし、その後健康勝れず、  \nこのたび御浄霊を受けましたところ、身体をくねらせて霊の憑依状態となり、  \n御浄霊中その婦人には、鰻の首が無数に見えるそうでございます。  \n鰻の霊を祀るにはいかがいたしましたらよろしゅうございましょうか。  \nまた鳥屋、スッポン屋などの家庭に障害者が出ますが、霊の憑りと存じますが、その霊の供養の方法を御教え賜りたく。」  \n**明主様御垂示**  \n「鰻は龍神の一種で小さな鰻の霊がたくさん集まって大きな魂となり、大鰻となることがあります。  \n盥（たらい）に水を入れて供物を供え（鰻の好きそうな物）祝詞をあげ霊界で救われるように、  \nまた因縁のあるものは人間に生まれ変わって来るように、言霊をもって幽世之大神にお願いすればよろしい。  \n耳のある鰻は食べないようにしたほうがよろしい。  \n鳥屋、スッポン屋の障害者は、それらの恨みの霊の祟りでありますから、供養すればよろしい。」",
      "has_translation": true
    },
    {
      "title_idx": 129,
      "title": "動物供養　２",
      "pub_idx": 8,
      "publication_title": "ニワトリ、ウナギは特に供養すべき",
      "content": "**信者の質問**  \n「米、野菜のごときも生命があるわけで、それを人間が食うことは生命を奪うことになると思います。一種の罪ではないでしょうか。」  \n**明主様御垂示**  \n「これは罪と言うべきほどのものではない。  \n米などは人間必須の食物として神様から与えられたものであるから生物の生命とはちがう。  \n宇宙一切のものは人間のために存在するのであるから、  \nいかなるものでも人間のために役立たしむべきが本当である。  \n動物を食うことは一種の小さい罪にはなるが、供養してやればよい。  \nその中でも特に鶏、鰻の類はぜひそうすべきである。  \nよく鰻屋と鳥屋は良くないと言うがそれは供養を怠るからである。」",
      "has_translation": true
    },
    {
      "title_idx": 129,
      "title": "動物供養　２",
      "pub_idx": 9,
      "publication_title": "葡萄状鬼胎とは",
      "content": "「昔からよく云われる異常妊娠の中には、葡萄状鬼胎（ぶどうじょうきたい）といって非常に恐れられているものがある。  \nこれについて私は以前話をした事があるが左の報告はその事実をまざまざと見せられた事で大いに参考となる。  \nつまり蛙の卵子が原因であって、それがちょうど葡萄状に繋がっているからで、これは妊娠している蛙を食うとか、あるいは水中にある卵子を殺したため祟るのである。  \n事実大きい蛙の卵子になるとイタリヤ葡萄の実が繋がっているようで、実に気味の悪いものである。  \nこれによってみても唯物医学のみでは、解決出来ない事が往々あるのを知るであろう。」  \n体験談　十二年間の難病より救われ葡萄状妊娠の危機も免る  \n静岡県　光信中教会　ＷＭ（34・女性）  \n「謹んで御守護の御報告申上げさせて頂きます。私は結婚致すまでは健康に恵まれ、薬一服口に致した事のない身でございましたが、  \n昭和十二年結婚致し、翌年男子を出産致しましてより産後の肥立ちが悪く種々の医療に身を任せ切って参りましたが、  \n一進一退の状態にて病床の魔の淵より一歩も脱する事が出来ず、心臓は極度に衰弱し、医薬の効全く認め得ず、  \n遂に溺れる者藁をも掴むの喩えのごとく鍼灸、信仰等、皆さんが良いと言われる事をただただ盲目的に続けて参りました。  \n幼児の母親として、再度健康を取戻したい、そして、実母としての愛の手に抱き立派に育てたき一念で御座居ました。  \n主人は出産直前に出征致し、主人無き家庭を営まなくてはならぬ私が病魔のために臥床しており、医療代どころか、日々の生活費も行詰るばかりにて、その苦しみは到底筆舌に尽し得ざるものでございました。  \n時には心乱れて人生の尊さも忘れ、死の一路を辿ろうとした事さえ度々で御座居ました。  \nしかし、その度毎に、死んではならぬ、死んではならぬ、我が子の為に一日でも長く生き抜くんだと心の一角でさけぶのでした。  \n私は「母性愛」の一筋に釣られて病苦と戦い続けて参りました。  \nある日、見舞に来て下さった友人が、メシヤ教の有難い御神徳話の数々を聞かせて下さいました。  \nその御話を御聞きしている中に、悲観のどん底にあって心に光明を失っていた私の胸に煌々と輝く何物かが感じられたのでございます。  \n「私は救われるんだ、きっときっと光明如来様が御救い下さるんだ」恐れ多い言葉では御座居ますが、光明如来様の御救いの御手に力一杯縋り付きたい思いで御座居ました。  \n私はいつしか床の中で合掌しており、歓喜の涙は瘠せ細った頬を伝って止めどなく流れるのでした。  \nその時友人の姿は本当に神々しく感じられました。  \n涙にうるむ眼にも、無心に眠る我子の顔が歓喜に満ち満ちているように見え、その時こそ、人生の希望、母親として力強く生き抜き得る確信が全身に漲るのを感じ、幼き我子を抱き締めて、「私は救われる、いや私だけではない、幼い我子も共に御救いを戴けるのだ、きっときっと」と心の奥で叫びました。  \n友人は力強い言葉で「あなたもきっと光明如来様の御霊徳を戴いて御救い戴けるでしょう。  \n今日迄の迷いの夢から覚め、一心に御縋りして下さい。  \n今日私が御伺いしたのもあなたに覚醒して頂きたい一念でした。  \n今日から、私達と共に光明如来様の御救いの御手に御縋りし、強く正しく生き抜きましょう。解って下さいますね」と問われたものの、  \n私の胸中は歓喜に打震え、即座に御答えする事すら出来ませんでした。友人はこの日三十分程御浄霊して下さって帰られました。  \nところが、その日まで眠る事すら充分出来なかった私なのに、その晩は夢一つ見る事なく熟睡する事が出来ました。  \n翌朝、友人は菅沼先生をお招き下さいまして引続き先生より御浄霊を戴く事になりました。  \n一回、二回、三回、と御浄霊戴く中に下痢の浄化を頂き下痢する毎に食欲は増し、肩の凝りは楽になって参りました。  \nこの状態で二十日程経過致しましたある朝、出血の浄化を頂き、余り多量の出血ですので、浄化とは思いながらも先生に御伺い致しましたところ、  \nお産後排出すべき毒血の浄化だから決して心配はない感謝すべきであるとの御話に、吾身の愚さを悟り、心配は感謝に変り御縋りに変って参りました。  \nこの浄化後は日に日に薄紙を剥ぐがごとく、十二年間苦しみ続けて参りましたさしもの難病も約二カ月にして快癒致し、頭痛、肩の凝り、食欲不振、不眠症、呼吸困難、眩暈、等全く跡形もなく癒されたので御座居ます。  \n十二年間病魔と戦い続けて参りました事を思い出す度に、有難い勿体ないの連発です。これが奇蹟でなくて何でありましょう。  \n昭和二十四年六月には一家三人感謝に満ち満ちて入信させて戴き、長年暗黒に閉されておりました家庭に光明を与えられ、希望に満ちて何等の不安無く家業に励み、その傍ら病魔に苦しむ方々に一人でも多く有難き御霊徳をお知らせ致しております。  \n昨年春妊娠致し月の重なるにつれて、何となく普通の妊娠とは違うように思いながらも、",
      "has_translation": false
    },
    {
      "title_idx": 129,
      "title": "動物供養　２",
      "pub_idx": 10,
      "publication_title": "",
      "content": "家人、知人より「一度お産婆さんに診察して戴いては」と勧められまして、診察を受けましたところ葡萄状妊娠という事が明瞭となって参りました。  \nお産婆さんも非常に心配して下さいまして、専門医を紹介し、切開手術をすすめられましたが私と致しましては、何等そのような事に耳を籍す必要は御座居ません。  \n曇り多き私で御座居ますので、因縁の為異常妊娠をしたので御座居ます。  \n神様はきっときっと分娩させて下さるに違いないと確信致しておりますので、  \n早速明主様に御拝顔致し、御守護垂れさせ給うて安産させて戴くよう御念じして  \n帰宅致し、その後引続き先生の御浄霊を戴いておりましたところ、  \nある日御浄霊中俄かに憑霊現象となり、その結果、異常妊娠の原因一切が判明致しました。  \n私に憑依しておりました霊は蛙の霊でございました。  \nそれは私が病身の頃、ある人にすすめられて、赤蛙を随分沢山喰べた事がありますがその時の怨の霊であったのでございます。  \n今更いかに後悔しても致方ありません。人間として喰べるべからざるものを喰べた我身の罪の一切は自己で精算すべきで御座居ます。  \nその後、霊の要求通り善言讃詞を奉唱し、幽世の大神様にお願い致しておりましたところ、数日後突然産気付き、通常の出産時と同様な腹痛が二、三時間続き、陣痛苦の中にも、明主様にひたすら御守護を御念じ申し上げている中、二回程激痛があり、三回日の激痛と共に出産させて戴きました。  \n矢張り葡萄状体の分娩でございました。  \n出産後も経過は非常に順調に進み、有難き御守護賜りまして、いかに御礼申上げてよろしいやら、又いかに御報い申上げてよろしきやら、その方途すら知らない私で御座居ます。  \nこのような有難き御神徳を知り得ずして、メシヤ教を迷信邪教と譏る人も多い今日一日も早く一人でも多くの方に知って戴くべく、微力ながら今後共御尽しさせて頂きます。",
      "has_translation": false
    },
    {
      "title_idx": 129,
      "title": "動物供養　２",
      "pub_idx": 11,
      "publication_title": "",
      "content": "",
      "has_translation": false
    },
    {
      "title_idx": 129,
      "title": "動物供養　２",
      "pub_idx": 12,
      "publication_title": "ヒキガエルを殺すと祟る",
      "content": "**信者の質問**  \n「輸出品にまでなっております食用蛙は、神様が人間に食用としてお与えになったのでしょうか。」  \n**明主様御垂示**  \n「勿論そうです。  \nこれはうんと作って食用にしていいんですよ。  \n獣さえ殺して食うんだから大いに食ったらいい。  \nしかし、蛙と言っても蟇（ひきがえる）は違いますよ。  \n蟇を殺すと祟りますからね、あれは殺しちゃいけません。  \n田園の中にいる蛙なんかはいくら殺したっていいですがね。」",
      "has_translation": true
    },
    {
      "title_idx": 129,
      "title": "動物供養　２",
      "pub_idx": 13,
      "publication_title": "憑依するガマガエルはお祀りするべき",
      "content": "**信者の質問**  \n「IY子（五歳）、生後六ケ月より発病のように思われますが、一向に発達致しません。  \n言語不能、時々蟇（がま）のような声を出します。咀嚼不能、食物は全部噛んで口移しです。  \n夜は不眠で、昼間抱いて寝かせ、歩行は座敷内でのみよく歩きます。  \n靴をはかせたら絶対に歩きません。  \n目を開けている時は上等な物（寿司、饅頭等）のみ食べたがり、水は匙で口移しです。  \nまた絶えず右手で左掌をかいています。歯ぎしりも致します。  \n一家の状態は父親、母親の両祖父は脳溢血で死亡しております。  \nその家には長さ一間半位の青大将がおり、また巨大な蟇が二匹います。  \n主人はただ今妾と同居してその家にはおりません。」  \n**明主様御垂示**  \n「呑む動物・・・蟇のごときものの霊であるから、言語不能である。  \n生後六ケ月位の時憑ったもので、普通の蛙とちがい、蟇は祀らぬと人間に憑る。  \nこれはなかなか簡単には追い出せぬ。  \n入信して浄霊してやる事と、いつでも入れるようにして祀ってやる事だ。  \n二匹の蟇はその子であろう。」",
      "has_translation": false
    },
    {
      "title_idx": 129,
      "title": "動物供養　２",
      "pub_idx": 14,
      "publication_title": "瀬戸物に憑依したガマガエル",
      "content": "**信者の質問**  \n「私の宅では両親が最近約一年を経過して引続き死亡致しました。  \nところが私の家庭の事は全然知らない奈良の人が、教導所で先生から御浄霊を戴いておりますと突然霊憑りとなり、蟇の格好を致し、  \n私の名を呼んで「自分はお前の家の庭にある瀬戸物の蟇の霊である。  \n三十年来お前の家の者に悪業をさせて来た。  \n両親が引続き死んだのも自分が引き込んだのである。  \n自分を泉水の中に投入れてくれれば祟りをやめる」と申します。  \n成程、大阪新町の店（戦災で焼失）の庭に古くから十数年前までは大きな蟇があったそうで、  \nそれを天王寺の本宅の方へ移しましたか、あるいは焼失しましたか、現在は御座いません。  \n霊は探せばあると申しましたが、いくら探しても見当りません。  \nその奈良の人も教導所に参りません。  \n気にかかっておりますが、これはどう致しましたら宜敷う御座いましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「普通の蟇の死んだ霊で、瀬戸物の蟇に憑依したものである。  \n瀬戸物の蟇を泉水に入れるというのは、贖罪的意味である。  \nどこかあるにはあろう。無理に探さなくとも、判る時（が来れば）判るから、心配しなくともよい。」",
      "has_translation": false
    }
  ]
}