{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 12,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "publications": [
    {
      "title_idx": 18,
      "title": "死の刹那",
      "pub_idx": 6,
      "publication_title": "霊と遺体の分離時期",
      "content": "**信者の質問**  \n「地上天国五十六号の記事の隠坊の話で“浄霊を受けた人は苦しまずに素直に焼ける、水商売でさんざん男をだました女なんかが一番苦しむ・・・”ということがありましたが、どういうわけでございましょうか」\n\n**明主様御垂示**  \n「それはその理屈です。つまり、よく焼けない、いろいろ手数がかかるということは曇りがあるからです。」\n\n**信者の質問**  \n「霊が完全に抜けてないという・・・霊が残っているという・・・」\n\n**明主様御垂示**  \n「霊が残っているということは少しの間です。\n\nそれは、早く出るのと、遅く出るのとありますが、それは問題にはならないです。\n\n遅く出ると言っても、ちょっと遅くなるぐらいなもので、いつまでもいやしないです。\n\n残るのは執着のためですが、焼く間際までくっついているのがあります。\n\nどうしても死にたくない、生きていたいという決死の覚悟でついてますが、しかしそれでも焼いてしまえば出てしまいます。\n\nしかし執着によっては、死骸のすぐ側にいることはあります。\n\nそういうのは死骸の処分や何かの仕方によって、非常に怒ることがあります。\n\n一番執着をするのは、骨を葬らないで、放っておくと、非常に気にするものです。\n\nですから、よくお寺などに預けておきますが、それはいけないので、早く処分しなければいけないのです。\n\n幾分でもそういう形が残っていると、それにくっついていることができるのです。\n\nだから焼いてしまうのはそれはないです。」\n\n**信者の質問**  \n「焼けるのが遅い、あるいは、はっきりしないというのは、不純なことをやったからというわけで」\n\n**明主様御垂示**  \n「そうです。曇りが多いからです。曇りを焼くのに手間がかかるからです。\n\n花柳界などの者は曇りが多いですが、曇りが多いということは、罪を余計犯したからです。\n\n罪を犯すというか、罪を作っているからです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "pub_idx": 7,
      "publication_title": "本霊脱出の遅滞もある",
      "content": "火葬の死体が起上る理由\n\n**信者の質問**  \n「座棺にて火葬致します際、体に火が廻りますと急に立上るようになるそうで御座いますが、いかなる理由によるので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「こんな事はない。こんな事があるとすれば霊がいくらか残っている。\n\n脱出し切れず、霊が完全に脱出していればこんな事はない。\n\n霊が脱出して後、執着により暫く霊線で繋っているのもある。\n\nいくらか神経が残っているのである。\n\n（死にたくないという執着など）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "pub_idx": 8,
      "publication_title": "死の直前に一時回復する理由",
      "content": "**信者の質問**  \n「人間は死ぬ直前に病状が一時よくなりますが、これはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「これは霊が抜けるんですよ。\n\nそして霊が抜けるとずっと楽になるんです。\n\n楽になるって言っても、気の抜けたようなあまり活気がない状態ですが、ひどい苦痛はなくなるんです。\n\nちょっと見ると治るように思えますがね。\n\nよく「台風来らんとして風静かなり」とか「嵐の前の静けさ」とか言いますがね、すべてああいったものなんですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "pub_idx": 9,
      "publication_title": "回復して突然死する場合",
      "content": "**信者の質問**  \n「極くまれな事では御座いますが、絶対的な程激しい御浄化を戴き、一旦回復の後突発的に帰幽するような場合はどのような事のためで御座いましょうか。」\n\n**明主様御垂示**  \n「ない事はないが、その霊によほど深い訳があり、正守護神などが救おうとする場合浄化される。本当に回復したのでない。\n\n霊界へ行く前に話を聞かす。\n\nある程度判らすと非常に早く救われ、外の祖霊へ伝達させる計画がある。\n\nしかし死ぬに決まったものであるから、死ぬという事になる。外の場合もある。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "pub_idx": 10,
      "publication_title": "バラバラ死体の霊は一週間で治る",
      "content": "四十九日について\n\n**信者の質問**  \n「人の死後四十九日間は位牌を仏壇の中にお祀りせず、別にお祀りする習慣ですが、\n\n都合で三十五日とか七日ですませる人もありますが、それでもよろしいものでしょうか。\n\nまた拍手は新仏には一拍手が正しいのでございますか。」\n\n**明主様御垂示**  \n「四十九日しなければいけない。\n\n五十日間は霊は霊界には行けない規則になっている。\n\n拍手は一週間は一拍手、一週間後は二拍手で、五十日間は拍手の音をさせない。\n\n苦しんで死んだ霊は一週間くらいはボンヤリしています。\n\nまた体がバラバラになって死んだような場合、霊がもとの形になるのに一週間くらいかかります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "pub_idx": 11,
      "publication_title": "バラバラ死体の霊は一週間で治る",
      "content": "**信者の質問**  \n「イエスやガンジーのように不慮の死を遂げた場合でも、偉大な人は天国に行けるものでしょうか。\n\nまた、下山氏のごとく屍体がバラバラになった場合、その霊体は霊界でどのようになりましょうか。」\n\n**明主様御垂示**  \n「イエスとガンジーは違いますよ。\n\nイエスは宗教家だから勿論すぐ天国に復活するけど、ガンジーは政治家だから。\n\nでもガンジーはふつうのと違ってバラモンの行者ですからね、だから何度も断食なんかやったんです。\n\nだからすぐ天国には行けずにいったん地獄へ堕ちたでしょう。\n\n勿論天国に行くのも早いですよ、ああいう人はいいことをしてますからね。」\n\n**信者の質問**  \n「ああいう死に方をしなければ天国へ行けたでしょうか。\n\n**明主様御垂示**  \n「そうも決まってませんがね。\n\nしかし、ああいう死に方は地獄で苦しみますね。・・・\n\nそれから下山氏のようにバラバラになったのでも、すぐに繋がるんですよ。\n\nしかし繋がっても、その繋がった所が当分の間痛んで苦しいんですよ。\n\nそれで残った人達が誠意をこめて供養すると、その痛みが早くとれてくるんです。\n\n例えば爆弾なんかで体がバラバラに飛び散ると、霊も粉々になってしまうんですが、けれどもすぐにまた元通りになってしまうんです。\n\nこれは割に早くなりますね。たいてい一週間くらいで治りますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "pub_idx": 12,
      "publication_title": "ザビエルの奇蹟",
      "content": "**信者の質問**  \n「ザビエルの奇蹟について・・・亡くなった当時、体の色つやも生きているようで、現在も腕がふつうのミイラとは違うようでありますが、いかなるわけでしょうか。」\n\n**明主様御垂示**  \n「こういうことを言いますがね。\n\nこれは霊が浄まってるとこういうふうになるもんですよ。\n\n霊が濃いと霊が抜けるのに年月がかかるんで、その間生きてるような状態にあるんです。別に珍しいことではありませんね。\n\nミイラなんかでも五千年も前のがありますからね。\n\n髪の毛なんかずいぶん永いこと経ってもなんともならないもんですね。\n\nしかし、ザビエルの腕のように、あんなことをするのは感心できませんね。\n\nまあ、これは見解の相違であって、いいと思う人もあるんでしょうが、しかし、あんなむごたらしいことをしなくても人々に宗教心を植えつけることができれば、そのほうがいいと思いますね。」\n\n---\n\n体験談　天国に救はる　（地上天国　17号　昭和25年10月15日発行）\n\n天国大教会光輪中教会　ＫＭ（59・男性）\n\n「五年間肺結核と言う病名の下に悩み続けつつ、遂に光明につつまれながら昇天させて戴いた娘と、その娘に導かれて光明に救われた私共一家の得難い体験を記さして頂きたいと存じます。\n\n顧りみますれば女学校三年在学中肺結核の診断を受けた五女君子は、学校を退学し、爾来医療に、民間療法にと、転地療養こそしなかったもののあらゆる療法を尽しましたにもかかわらず、一人、二人、三人の医者に次々来て貰っても効なく、四人目の医者からも、本人を目の前に据えて「もう駄目だ」との宣告を受けたのでありました。\n\nこの時は本人も真蒼となって気力を亡くし、他から見る目も可哀そうな程悄気ておりました。\n\nそして遂に五人目の医師からも一昨年夏、匙を投げられたので御座居ました。\n\nかくなりましてよりは、最早医師は断念し、民間薬よ、灸よ、祈祷よと、種々手を尽しましたにもかかわらず、容態は依然思わしくなく\n\n丁度その頃友人よりの勧めで「生長の家」の信仰療法を受ける事となりまして、本人も一生懸命「病なし」との信念の下に、洋裁にも通い続けたのでしたが、\n\n夏の暑い日盛りを通ったのが身体にこたえたものか、親は勿論近所の人さえハラハラする程衰弱して終い、洋裁から帰るとグッタリと横になり、吐く息さえ苦しそうで御座居ました。\n\nこれでも本人は強いて通うと言ってきかないので御座居ます。\n\n丁度その七月末頃と思いますが、遠縁の横山さんより救世教の御話をお聞き致し、これは結構な事だがと思案しております中、更に続けて横山さんと岡田さんとが来られて有難いお話を聞かせて下さいました。\n\n娘は生長の家にも不安だったのでございましょう。\n\n今はただ、一心に光明如来様にお縋り致したい様子でございました。\n\n私共も蔭に呼ばれまして余りに肉体が衰弱しているから生命は何とも言えないが、霊だけでも救われるからとのお話しに、半信半疑ながら既に医師にも見放され、あらゆるものに信を失った今、何としてよろしいやらと考えた揚句・・・そうです・・・無い命ならせめて霊だけでも救われれば、また万が一にも霊体共に救われたならと思い、早速御浄霊をお願いした次第で御座居ます。\n\n洋裁もこの身体では無理だからとの御話に娘も納得し、洋裁を断念して以来、岡田さん吉屋さんあるいは横山さんと熱心なる御浄霊を頂き御話を聞かせて頂く内に娘の信仰も日に日に進み、「地上天国」「自観叢書」「救世新聞」等貪るように耽読したもので御座居ます。\n\nこの娘の気持ちに引ずられ、家内がまず教修をお受け致し、次に待ち望んでおる娘にお受けさせようと致しましたところ、\n\n娘の申しますには「私もお受けしたいのは山々ですが、お父さんが先にお受けして下さい」との事で、\n\n私も前々から岡田さん達に再三お勧めを戴いていたので御座居ますが、\n\n私の家は先祖代々真宗の信者であり、祖先から一貫して阿弥陀様にお縋りして来た今日、宗旨変えをする事は養子として家を継いだ自分は、先祖を迷わせる事にもなり、\n\nまた私自身としても阿弥陀様に対して申訳けない。たとえ家内や娘にお守を頂かせても、自分だけは真宗の信者でと固く思っておりましたので、その旨申しましたところ、\n\n娘は泣き出しまして、「お父さん。是非お受けして下さい」と涙を流して申すので御座居ます。\n\nまた岡田さんからも私の意見の間違いである事を諄々と聞かせて頂いたので御座いました。\n\n今にして思えば誠に勿体ない事で御座居ますが、当時の私は祖先に対して申訳ないと云う気持ちと、無い命なら娘に安心して死なせてやりたいと云う。\n\n矛盾した二つの気持ちに迷いながらも、結局娘可愛さに、娘共々昨年九月に入信させて頂いたので御座居ます。\n\nその後「御屏風観音様をお祀りして下さい」と娘が申しました時にも、やはり真宗を捨て切れないでおりましたので、種々と悩みましたが、岡田さんの勧めと、娘の熱心さに遂に承諾したので御座居ました。\n\n入信後皆様と共に娘の御浄霊につとめさせて頂きます中に、今度は私も家内も共に眼の御浄化を頂き、その上私は耳まで遠くなって来たので御座います。\n\n光明如来様の御光りで今まで曇りきっていた眼や耳が浄化し、今までより一層良き眼や耳にして披下るための途上の御掃除だから今に良くなりますよ」と何遍言われてもその無味が信じられず、「お守を受けて病気したのでは・・・」と考えていたので御座居ます。\n\nそれでもとにかく早く良くならなくてはと、娘の御浄霊の間を見ては家内と互いに御浄霊し合ったのでございます。\n\nしかし浄化はいよいよひどく眼は益々赤くなり、耳も悉皆（しっかい）聞えなくなったので御座居ます。\n\nその中にも、私がお守を受けた事を聞かれた近所の人々が御浄霊してくれと次々お出でになるので御座居ます。\n\nその私が、眼は紅くただれ、耳は聞えないのにと思いましたものの人の良かれと願う心の人が真の人だ等々御教えをかねがね承っておりました故、勇を鼓して病人さんの御浄霊に回らせて頂きました。\n\n遂には頼みに来られる方が多くて、娘や家内や自分自身の御浄霊すら出来なくなったので御座居ます。\n\n無責任な事は出来ないと、一生懸命御浄霊に回らせて頂きます中に、何たる事で御座居ましょう。\n\nいつしか家内の眼、私の眼も耳もすっかり良くなってしまったでは御座居ませんか。\n\n最初の奇蹟にまず驚き、かつ一層信仰を深めたので御座居ましたが、自らの因縁深きをしみじみ悟らせて頂くと共にひたすら御神業に励ませて頂けば、自他共に救わるるの御教えをつくづく体験させて頂いたので御座居ます。\n\n十一月半ば頃までに、娘はあの甚しかった衰弱を段々取り戻して参りましたが、その頃になって娘は、「御神体をお受けして戴きたい」と申しておりましたが、種々都合もあり渋っておりましたところ、娘は「私を救うと思ってお祀りして頂きたい」と泣かんばかりに申します。\n\nその様子を伺って、娘の熱烈な信仰に「ハッ」と自分の間違っている事を悟らされ、すぐさま御神体をお願い申上げて御祀りさせて頂きましたのが、あたかも十二月十二日の事で御座居ました。\n\n一時衰弱を取り戻したかに見えた娘も、体力がつく毎に御浄化も烈しく、段々衰弱して参りましたが、その頃より娘の衰弱と反対に、私の信仰の目は段々に開けて来たので御座居ます。\n\n一心に御神体にお祈りし、他人様に、娘に一心に御浄霊をさせて戴き、次々と病人も癒させて頂いたので御座居ました。\n\n夕方ともなれば肺結核の娘と共に、家族一同食卓を囲んで食事をし、信仰話しに耽るので御座居ました。\n\nこの一事を見てさえ、救われているかいないか、胸に痛い程感じたので御座居ます。\n\nその頃ふと気付いたので御座居ますが、昔から家の中に鼠が多く、今御神体、御仏壇のある二階は特に被害甚しく、仏壇の御供物等たちまちにして食い荒されて困っていたので御座居ますが、御屏風観音様、続いて御神体とお祀りさせて頂いて以来、二階はコトリと音もしなくなり、御供物等一昼夜置いても何等被害なくこのような事は何十年来全くなかった事で、今更のように御神威の尊さに身の引締る思いがしたので御座居ます。\n\n本年一月には、娘の願いもあり、初めて熱海に御詣りさせて戴き、明主様の御尊顔を拝し、崇高なる法悦の雰囲気に浸って帰郷、この喜び、この気持ちを娘に伝えんと致しましたものの、当の娘は耳の浄化にて既に耳が聞えなくなっており、黒板に書いて娘に見せるような次第で、思うように意を通じ得られなかったのが何よりも残念で御座居ました。\n\nこのような経過をたどり、数々の御教えを聞かせて頂くにつけても一家入信の必要を痛感致しておりましたが、君子の兄は若い者の常として、中々信仰に入り難く、本人もいろいろと悩んでいた様子で御座居ましたが、これもようやく皆様の心よりの御勧めと、君子の熱心な信仰に打たれて、\n\n一月二十一日遂に鬼頭先生より御教修を戴きまして、幼い弟妹は別として一家全部入信致したので御座居ますが、\n\nこの兄の御教修頂くのを待っていたかのごとく、その日より遂に喉頭結核となり、最早命数尽きるの近きを思わせるようになったので御座居ます。\n\nこの様子をお聞きになりました鬼頭先生には、御多忙中にもかかわりませず、わざわざ御足労下され、御浄霊頂いたので御座ます。\n\n「苦しくはないか」との御問いに、浄化の激しいにもかかわらず「苦しくない」と申し、また私共の手を煩わす事なく自分で台所に起き出でて食事を共にし、自分で用を足しておりました。\n\nこれが御守護でなくて何で御座いましょう。全く私共人間の目には不可能と思われる事を、枯木のような身体で動作するので御座居ます。\n\nしかし二月十日には頑張り通し得ず、病床に横たわったまま動けなくなりました。\n\nこれまでは病人の都合上階下に寝かせていたので御座居ますが、最早最後と感じ、二階の御神体前に床を移し、病人を背負って上り、寝かせんとしましたところ、\n\n自由のきかぬ身体を一生懸命座り直して御神体に向い、震える手を合せながら、思うようにカの這入らぬ身体をかがめてようやくお詣りをすませ、またまた向をかえて今度は屏風観音様に向い同様の御詣りを済ませ、ようやく床に横わったので御座居ます。\n\n骨と皮ばかりになった身でありながら、良くこれ程までにと、我子ながら手を合せて拝みたいような気持ちでございました。\n\n翌十一日は小康を得たので御座居ますが、俗に言う中日和というので御座居ましょう。\n\n夕方娘の傍に寄りますと「皆私が死ぬかと思っているらしいが、これくらいでは決して死なない。\n\n一家の因縁を背負ってどこまでも生きて、生きて、生き抜く」と出ぬ声を無理矢理に出して申したので御座居ます。\n\nその夜腹が痛いと申しますので、吉屋さんに御浄霊を御願いしましたところ、腹膜炎の由で、もう命旦夕に迫ったなと感じたので御座居ます。\n\nしかし病人は二階御神体前に移してより、ずっと楽になり、広大なる神様の御守護による事が判然とわかり、感激また一入で御座居ました。\n\n翌十二日徹宵看護に、また御浄霊に当っておりました私の手に、病人の足の腫みが感ぜられ、いよいよ時が来たと思って泊り込みの吉屋さんを起し、早速御浄霊をして頂いております中に\n\n病人が「水をお茶碗に入れて下さい。そして私を起して下さい」と申しますので、起すのも最後だからと、私の背にすがらせて起し、茶碗の水を飲ませましたところ、顔色たちまち変り、口から唾がだらだらと流れ出しました。\n\n吃驚しあわてて寝かせましたが顔は土色となり、瞳孔は開いて眼は吊り上っているので御座居ます。\n\n「しくじった」と思いましたが、一心に御浄霊して頂いております中に、顔色はもとのごとく戻り、痰が出るようになりました。\n\n御浄霊を知らなかったら、あのままの往生だったかも知れないと、ほっと致しましたものの、何としても後僅かだからと、続けて岡田さんにも来て頂いておりました。\n\n暫時する中、十二日の朝もようやく明け放れる頃で御座居ました。\n\n岡田さん、吉屋さん、家族一同、殆んど同時に、病人の額から白い湯気様のものの立ち昇るのを認めたので御座います。眼の錯覚か知らと見直しました時に、\n\n「これは霊ですよ、霊が救われて、今抜けているのですよ」との岡田さんの声に、一瞬一同厳粛な気に打たれたので御座居ます。\n\n生え際を中心として、前額部全体から出る、その白い煙は求心的に生え際辺りに吸い寄せられてモヤモヤ立ち昇り、しかもその中心に一入薄い白色の霞のようなものが、スーッスーッと直線的に昇って行くので御座居ます。\n\n額に浮ぶ汗を拭いた直後も、何ら変りなく出て行くので御座います。\n\n見る見る中に白煙は段々濃くなり為に生え際の髪さえ白くなって見えるではありませんか。\n\nああ、君子は救われたのだ。肉体は何とも止むを得ないが、霊は、広大無辺なる大慈大悲の光明如来様に、永遠に、かくも、かくも救われたのだ。\n\nと思って参りますと、御神徳の有難さかたじけなさに思わず手を合せたので御座居ます。\n\n岡田さん、吉屋さん、家族三人は勿論で御座居ますが、小さい弟妹達さえこの奇蹟に打たれ手を合せ、七人でひたすら善言讃詞を奉唱しつつお祈りする中に、漸次白煙は薄くなり、遂に見えなくなってしまいました。初めのお話し通り、君子の霊は本当に救われて昇天して行ったので御座居ます。\n\n時計を見るさえ忘れていたので御座居ますが、この間三十分以上経ったと思います。\n\nこの時より娘は非常に楽になったようで、霊も抜けたからと、医者を招んだので御座居ますが、医者はもう亡くなられたかと思って聴診器のみ持って来たとの事で、一通り診察の後「もう時間の問題ですよ」と言い残したまま帰りました。（時に八時半）\n\nこの事も、最後まで清くと願った君子の気持が通じたのかと存じました。\n\n医師が帰った後は益々楽になった様子で「お父さん、何か買って」と申しますので、飴玉を買って食べさせてやり、また、ミルクが欲しいと申しますので、ミルクを少し作ってやりましたが、美味しそうに飲んで終い、まだ欲しい様子なのでまた後で作ってやりましたところ、これも全部飲み干し、満足した様子で御座居ました。\n\n続けて岡田さんに御浄霊をして頂いております中に、今まで普通に呼吸しておりましたのが、急に吐く息ばかりとなりましたので、急いで家族一同を枕許に呼び、直ちに善言讃詞を二回唱和し終りました時、幽かにコロコロと喉の奥で鳴ったと思うと、永遠に十九歳を一期として動かなくなったのであります。\n\n時に九時三十分、眠るように静かに、しかも神の御光りに包まれて昇天して行ったので御座居ます。\n\n奇しくも月こそ違え、御神体をお祀りしましたのが十二日、大いなる恵みの下、実に医師に見放されて一年十ケ月余を生き抜き、かくも一家を導いて遂に霊界人として救われて行きましたのも十二日、誠に偶然にして必然、人力の到底及び得ざる所と、恐懼感激致すもので御座居ます。\n\n（時に昨春最後に見放された医師から」あの娘さんはまだ生きていますか」と御挨拶を受けた程で御座居ます）\n\n当日は坊さんも支障とかで。善言讃詞で御通夜させて頂き、翌朝（死後一昼夜）湯灌をさせようと思い、覆ってあった白布を取り去りましたところ、\n\n何と言う不思議で御座居ましょう！　死に際にはこれ程でもなかったのに、今眼前の娘の体は、血の色こそ少なけれ、あたかも生きているかのごとく顔に艶が出て、皮膚もはりがあり、特に唇のみはあたかも紅をさしたるごとく一際生き生きと輝いており、その美わしき姿に感激しつつも、\n\n着物を脱がせ、シャツを脱がせて参りましたが、首であれ、肩、肱、手首、指の第一第二関節、背骨も、腰も、足の爪先に到りますまで生きている人のごとく柔軟で、かつ自由に動くので御座居ます。\n\n更に身体は温かく、脱がせた着物も生身の人が脱いだごとく温かいではありませんか。\n\n湯灌をすませ、着物を着せれば、何か言いかけるかと思う程で、眼は半眼に閉じ、口を小さく開いて、何か楽しい夢を見て笑っているかのごとく、私もこの年までこれ程なごやかに救われた死顔を見た事はなかったので御座居ます。\n\n死してなお救われるこの奇蹟は、新聞雑誌のお蔭話に幾多載ってはおりましたものの、凡夫の浅ましさ故、かかる事もあるのかと人智で解釈していたので御座いますが、今現実にその通りを人智で及ばぬ不思議として、まざまざとこの目で見せて頂いたので御座居ます。\n\n屍体にまでかくも御救いを頂いた事は、学問で何と説明され得るで御座居ましょうか。\n\n人智に頼りしもののもろさ、弱さ、しかして神力の及ぶ所、自由無碍そのものにて、慕いよる諸々を、無碍光を以て救い給う事の余りにも現実的に、しかも厳然と御示し頂いたので御座います。\n\n居合す一同余りのこの奇蹟、余りの勿体なさに、またしても手を合せ、善言讃詞を奉唱させて頂いたので御座居ます。\n\n午後荼毘に付し、翌朝骨を受けに行ったので御座居ますが、最後まで浄化し切れなかった頭部は黒味を帯びておりましたものの胸辺りの骨は真白で、御浄霊によりかくまで救われるかと、御神力の偉大さ、有難さをひしひし感じさせて頂きました。\n\n葬儀も近親者のみでと思っておりましたのに、意外にも同窓生の方も多数見え、盛大裡に終了させて戴きました。\n\n戒名も『一如釋妙麗信女』と名付けられ、訳の分らぬながら非常に良い名前のように存ぜられ、御神徳の現界霊界を通じて、こうまで及ぶものかと、勿体なさ、有難さに申し述ぶべき言葉も御座居ません。\n\n三男も、以上の終始をつぶさに目のあたりに見せて頂き、今更のように懐疑的であった自らを悟らせて頂き「君子が死んだのは寂しいが何だか家の中に光が射し始めたようだ」と申し、家族と共に奇蹟を語り合い、御神徳をたたえ合っているので御座居ます。\n\nその頃をかへり見すれば恐ろしも　暗路杖なくさまよひし我\n\nの御讃歌の通り、御神意の下、明主様の御守護により、私共に君子の病気と死を通して、貴重なる御教えと奇蹟を賜り、光明の道に目を見開かせて頂いたので御座居ます。\n\n何という御大慈、何と云う御大悲、誠大海の粟粒にも比すべき迷える小羊の一匹にまで、かくも憐れみいつくしみ給うとは。\n\nけだし明主様あってこそ、初めて具現されたるこの御神徳、明主様の御教えありてこそ知る大真理、称えても、称えてもなお称え尽せぬ光明如来様。\n\n今救世主とならせ給いてこの上に天降らせ給い、大神力を揮って救世の大業を推し進めらるると拝聴致しております。\n\n今の時を措いていつの日か御神恩の万分の一に副い奉る事が出来ましょうか、御守護の下、家族一同御神業の一端にも励まして戴き良く念願致すもので御座居ます。",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "死の刹那",
      "pub_idx": 13,
      "publication_title": "",
      "content": "終りに臨みまして、この事多き間、鬼頭先生始め、岡田さん、吉屋さん、横山さんと親身も及ばぬ御親切、御心配賜りました事を心から厚く々々御礼申述べさせて戴き、つたない筆を擱きます。」",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "霊界の審判",
      "pub_idx": 0,
      "publication_title": "霊界の審判",
      "content": "「そもそも人間は、現世において各々その与えられたる天職使命を完全に遂行すべきであるに拘わらず、\n\n大多数は事物の外観的方面のみをみて判断し、目的の為に知らず識らず悪に属する行為もあえて為すので、\n\nそれが長年月に渉るにおいて、相当の罪穢となって霊体に曇が堆積するのである。\n\nこれは、霊界の存在を知らなかったから止むを得ない事であろう。\n\n従って、人間が死後霊界人となるや、その罪穢の払拭が厳密に行われるのである。それらについて以下詳説してみよう。\n\n私は幾多の死霊から霊媒を通じて霊界の事象について、出来得る限りの詳細なる調査研究を行ったのである。\n\nそうして死霊の言説についても誤謬や虚偽と思う点を避け、幾人もの死霊の一致した点を綜合して書くのであるから大体において誤りはないと思うのである。\n\n人間一度霊界に入るや、大多数は神道で唱うる中有（ちゅうう）界又は八衢、仏教でいう六道の辻、基督教でいう精霊界に往くのである。\n\nしかし、ここに注意すべきは日本の霊界は立体的であって、西洋の霊界は平面的である。\n\n私が研究したのは日本の霊界であるから、そのつもりで読まれたいのである。\n\nそうして右の八衢とは霊界における中間帯である。\n\nそれは本来霊界の構成は九段になっており、即ち天国が三段八衢も三段地獄も三段という訳である。\n\n死後、普通人は八衢人となるのであるが、極善の者は直ちに天国へ昇り、極悪の者は地獄に堕つるのである。\n\nそれは死の状態によって大体判るものである。\n\n即ち天国へ復活する霊は死に際会していささかの苦痛もなく、近親者を招き一人一人遺言を為し、およそ死の時を知って平静常のごとき状態で死ぬのである。\n\nそれに引換え地獄に往く霊は、死に直面して非常な苦痛に喘ぎ、いわゆる断末魔の苦しみを為すのである。\n\n又右のいずれでもなく普通の死の苦しみの者は八衢に往くのである。\n\n言うまでもなく八衢へ往く霊が大部分であって、死体の面貌を見れば大体の見当は付くものである。\n\nそれは天国行の霊は生けるがごとく、時には鮮花色さえも呈し、平安いささかの死の形相もないのである。\n\n又地獄行の霊は、顔面暗黒色又は暗青色を呈し苦悶の形相を表わし、一見慄然とするようなのもある。\n\n又八衢行の霊は一般死人の面貌で、濃淡はあるが大体黄色である。\n\n右についてまず八衢行の霊から説明してみるが、まず死後直ちに八衢へ行くや仏教で唱うるごとき脱衣婆（だついば）なるものが居て、それが着衣を脱がせるのである。\n\nそうして三途（さんず）の川を渡るのであるが、その際普通の橋を渡るという説と、橋がなく水面を渡るという説とがある。\n\nただし、後者の説は川に水が無く、龍体が無数に河中に紆（うね）っていて、それが水のごとく見え、龍の背を渡るというのである。\n\n又一説には、脱衣婆は娑婆からの着衣を脱がせて、霊界の白衣と着せ更えるというのである。\n\nそれは橋を渡り終る時、白色は種々の色に染るのだそうで、罪穢の多い者は黒色であり、次が青色、次が紅色、次が黄色、罪穢の最も少いものは白色というのである。\n\nそれから仏説にある閻魔の庁即ち審判廷に行き、そこで審判を受けるのであるが、\n\nそれは娑婆と異（ちが）い、絶対厳正公平で、いささかの依怙（えこ）も誤審もないのである。\n\nその際閻魔大王の御顔は見る人によって異るそうで、悪人が見ると御眼は鏡のごとく口は耳下まで裂け、舌端火を吐き、一見慄然とするそうである。\n\nしかるに悪の量が少い程御顔が優しく見え、善人が拝すればまことに柔和にして威厳備わり、親しみと尊敬の念が自ら湧くそうである。\n\n又審判の際　浄玻璃（じょうはり）の鏡に映写したり、閻魔の帳即ち生前の経歴を控えてある等によって下調べを行う等は事実のようである。\n\nそうしてその調べ役は冥官が行い、その監督は神道によっては祓戸（はらいど）の神が行うといわれている。\n\n右の審判によって罪穢の量が定まれば、その軽重によって、それぞれ天国又は地獄の、霊相応の階級へ行くのであるが、\n\n神の御目的は罪人を造るにあらず、天国人たらしめるのであるから、\n\n地獄行の霊は大抵は一時八衢において修行をさせ霊の向上を計られるのである。\n\nそれは八衢においては現界における説教師のごときものがあって、それが改善に向わしむべく努力するのである。\n\nその説教師なるものは現界においての各宗教の教誨師等が死後そういう役を命ぜらるるのである。\n\nそうして八衢においての修行期間は三十年としてあり、それまでに改心出来得ないものは、地獄へおつるのである。」　（「明日の医術　第３編」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "霊界の審判",
      "pub_idx": 1,
      "publication_title": "霊界は在りや",
      "content": "「本教信者なら、霊界の有無など問題ではない。\n\n有るに決っているくらいの事は、誰も知っているが、しかしながらヤハリ体験者の話を、一回でも余計聞いた方が、それだけ信じ方が深くなるのはもちろんである。\n\n殊に信者未信者を問わず、疑いのある人には最もいい参考となると思うから、左記の体験談を是非読んで貰いたいのである。」\n\n体験談　「昏睡して一度は霊界へ赴き新たな生命給わる」\n\n兵庫県　松風中教会　ＫＭ\n\n「昭和二十六年六月十七日一時頃より急に頭が重く成りましたが、食事を戴いているところへ、\n\n松風中教会鹿塩支部のＫ先生がお越し下さり、当日私方の月例祭で有りましたので\n\nＫ先生に早速浄霊を頂き、ズッと楽に成りました、御祭を終りましたのが午後六時頃でした、\n\nすぐ床に就かせて頂きました、十七日夜より二十一日まで四十度位の熱が出て少しも寝れず、肩胛骨内側上下が痛み、苦しみは言葉で言い現わせませんでした、\n\nいつも中教会会長先生が「病気は肉体の破壊では有りません、良く成るための浄化であるから感謝しなさい、\n\n治った後は喜ぶための苦しみであったと言う事が判るのですよ」と御話を伺っておりました、\n\n又頭が激しく痛くなって来ましたが、先生のお話のごとく今このように苦しいが、きっと私は治ると思いなおしました、\n\nＫ先生は枕許へ座られ、一日何回となく浄霊をして下さいました、それより少し楽になりました、\n\n私は記憶がなかったのですが、誰かが来たような気がして入口を三回程開けに行けと申したそうです、\n\n二十二日の朝から、前後判らぬ事を言って腹も立てたそうです、その間色々のところへ行っていたり、お詣りをしていたり、\n\n時には浄霊にも出て行ったようにも思います、\n\n私が勤めている事務所へも行ったようにも思います、\n\n又私の家がこわれそうで絶えず動いていました、それより私は判らなくなりました。\n\n身内の人々は医者に懸らなければ命がなくなると、さんざん言われたそうですが\n\n妻は「神様に救って頂きますから、まあ見ていて下さい」と頑張ったそうです、\n\n私は昏睡状態になってから霊界の方に行って来たのです、その模様をありのまま記さして頂きます。\n\n第一修養の為寮生活をするがよいと言うので、どこか阪神方面の寮へ行きました、\n\n朝の点呼をすまし、朝食を終り、運動場へ出て好きな運動をしました、\n\n一時間後にベルが鳴り大勢の人と共に昼食を戴き、午後は土砂の作業をしました、\n\nすると私の側へえらい人が来られ「お前は川の作業をしなくてもよい」と言われ、\n\nその後又一同と共に寮に帰りました、一日の感謝の御礼を申し、\n\n一日の疲れを休ませると言う生活を三日程した後、偉い人が又来られ、\n\n「○○警察へ行け」と言われ、一同と行きました、\n\n二時間程北西に向かって行ったところで止まると、七ツの辻だと言うてくれました、\n\nそこで皆が自動車より下車少し山手に上る、上へ行くと警察署が有り、医者や警察署員がいて名簿もあり、\n\n一人一人名前を呼び「順番に今迄やって来た善い事、悪い事を皆言って見よ、隠し事はならない、嘘をつくと酷い目に遭せる」と言われ\n\n手には割竹を持ち次から次へと調べていました、\n\nその間色情の検査に移り、陰部より塩水を入れ、針金のような物で掃除した後ガーゼをさし込み、\n\nその人の罪によって最悪の人はさわると痛んで堪らないようにみえます、\n\nそしてその場で切開され、直ぐ火葬場へ沢山の人は送られます、\n\n私は御蔭様で少しも痛まず、ちょっとさわる程度で許されました、\n\n調べも終りますと十八名ずつ第一火葬場へ送られ、釜の中へ放り込まれるのを見ました、\n\n私は「お前は入らなくともよい」と聞き、次に第二火葬場へ皆が行く事になり私もついて行きました、\n\n火葬場の前迄行くと階段が有りその階段は角がなくフチも丸く、上へ上るにも掴まるところもありません、\n\n私は小便がしたくなりましたが、する所もなく困っておりましたが、\n\n終いにはするところも見つかり、する事が出来ました、\n\nそれからは階段を楽に上る事が出来ました、\n\n今から思えばその時に現実の寝床に大小便と汗が出て、寝巻蒲団等がボトボトになったんだと思います、\n\n小便の重さで下半身が重くて体が自由にならず、階段のところで小便が出てから楽に上れたのも、その時だったのです、\n\n第二の火葬場の釜の入口迄行きますと「お前はここへ来なくてもよろしい」と言われたので、案内されて休憩所へ行きました、\n\n法廷では御話があって御話を聞き又後はのんびりと遊びなさいと言われました、\n\nそれは丁度天国のようなところで有りました、四季の花も沢山咲き立派な三階建の家も沢山有りました、\n\nどの家も光明如来様をお祀りして有り、御仏壇には御屏風観音様をお祀りして有り、各家々では三階は御神前で有りました。\n\n私も松風中教会に早くお詣りをしたく思い見廻わすと目の前に松風中教会が有り早速教会に入れば、\n\nお顔なじみの先生方、一般信徒の方々にお目にかかれ、やれ嬉しやと御神前に額けば、お祈りも間に合いまして、\n\n会長先生の御話もお聞きさせて戴き、自宅に帰り、今帰ったと声をかければ妻や親族一同、ああ気が付いたと喜んで下さり、丁度二日間は昏睡状態でありました。\n\n今日では家族、親族の人々が大変喜んで下さり、命のないところを御救い下さいまして真に有難う御座居ました。",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "霊界の審判",
      "pub_idx": 2,
      "publication_title": "",
      "content": "---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "霊界の審判",
      "pub_idx": 3,
      "publication_title": "閻魔様の焼判",
      "content": "**信者の質問**  \n「一昨年の春より母が首が痛いと申しますので浄霊をしておりましたが、中々よくなりません。\n\nするとある晩の二時半でした。\n\n突然母が物凄いうなり声を出しまして、暫くするとよくなり、一人で有難い有難いと申しております。\n\n後でよく話を聞いてみると次のような事を申しました。\n\n近くの道で鎌で首を切られ半死半生で苦しんでいると、通りがかりの人に無理に首を締められ、遂に息を引取りました。\n\n自分は確かに一度死んだ。身体は死んだが霊はある。\n\nだが今迄と同じように苦しんでいる。\n\n自分の死体のまわりには大勢人が乗ってワイワイ騒いでいる。\n\nけれども私が苦しんでいるのに皆知らん顔をしている。\n\nすると天より一人の男のような人が降りて来て道案内して細い道を天の方に向い上って行きました。\n\n到着した場所は川があり丸い橋が懸っておりました。\n\n門を入ると裁判所のようなところに来ました。\n\nするとその中の一番偉そうな人が「お前は何でここに来たのだ」\n\n母は「私は首を切られたから参りました」と申しますと\n\n「お前は前世にいる時何か白い四角なものを糸にて首にかけていたろう」と言われ、\n\n母もハッと気付き「持っておりました」と答えますと、\n\nその偉い人は「お前は死ぬのは未だ早い。また向こうの世に帰り人を救いなさい」と両手の中間に焼判をおしまして、コンニャクのようなものを弁当に下さいました。\n\nそうして家に帰ってから私（K吉）の名を呼んだようですが、その声が「うなり」声だったのでありました。\n\n母はただ有難い有難いと申し、また自分で気がついた時は未だ身体が冷たかったそうです。\n\n右の場合、私の先祖に首を切られて苦しんでいる人があるのでしょうか。この事は夢ではないと本人は申しております。」\n\n**明主様御垂示**  \n「夢ではないであろう。\n\n首を切られた人が助かって有難いのであろう。\n\n偉い人というのは閻魔様である。\n\n白い四角いものはお守。お守によって生命が延びたのである。\n\n人間の死ぬのは決っている。その時が寿命であり、それを延ばされた。\n\n信仰に入った徳により、死の型をしたのである。\n\n焼判は、閻魔様が助けてやった・・・死の要はないという印である。\n\nコンニャクは寿命の元かもしれない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "霊界の審判",
      "pub_idx": 4,
      "publication_title": "人名簿に○付くを見せらる",
      "content": "**信者の質問**  \n「私の導いた信徒で十五歳になる男子、この御教えを大変喜んでおり、神様の御話を聞きたがりますが両親は大反対です。\n\nしかし本人のあまりにも熱心なるに動かされ、二月、献金を私が立替えてお守を授けて戴きました所、一ケ月後夜十二時頃寝て間も無く夢のごとく気が遠くなり、真暗な所に行きました。\n\nそこには観音様のような方がおられ私をお呼びになり、そして一緒に歩き出し、絵で見る閻魔様のような方の前に行き人名簿を見せられ、その中に自分の名前の上にだけ○印の付けてあったのを見て正気になったというのですが、いかなる意味でしょうか。\n\nその事を聞いた親もこの御話を聞くようになりましたが、未だ入信しておりません。」\n\n**明主様御垂示**  \n「地獄へ行く所である。人名簿に○が付いてたのはこれだけは助けるという印である。地獄へ行く所であったのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "霊界の審判",
      "pub_idx": 5,
      "publication_title": "死後審判受ける期日",
      "content": "**信者の質問**  \n「帰幽して幽世大御神の審判を受けるのは死後幾日くらい経っての事で御座いましょうか。」\n\n**明主様御垂示**  \n「死後五十日間は家にいて、それが過ぎて八衢に行く。\n\n五十日以上経てば審判さるるとみてよい。」\n\n---\n\n**明主様御垂示　「死後の行方」**\n\n遺骨を床の間に祀ることはよい\n\n**信者の質問**  \n「死後四十九日の前、お骨を床の間にまつる習慣のところがありますが、\n\n御神体をおまつりしてある場合はどういたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは一向かまわない所か、反ってそうした方がよろしい。\n\nそれは観音様の霊光をいただくから早く霊は向上し良くなる。\n\n霊界へ行く法則として死後五十日迄はその家にいる事になっている。\n\nそして五十日目に家を離れて、霊界へ行くのである。\n\nそして最初はまず寺へ行く。\n\n極善の霊は四十九日もいないで、死後直ちに天国へ行く。\n\nまた極悪者は家にいないですぐに地獄へ急落する。\n\n普通は大体八衢に行くので、その際の霊は五十日間家にいるのである。\n\nその場合霊がお光をいただくと早く浄化させていただくから、右の観音様を祭ってある床の間に祭るのは大変よい訳である。\n\nそうすると天国へ行くにも早い。」\n\n---\n\n**明主様御垂示　「脱衣婆の更迭」**\n\n**信者の質問**  \n「脱衣婆は現界に当てはめて見ますとどういう事をしている者をいうので御座居ましょうか。」\n\n**明主様御垂示**  \n「脱衣婆はそう更（かわ）らない。更迭が少い。現界には相応するものがない。」\n\n---\n\n**明主様御垂示　「葬団子の変色」**\n\n**信者の質問**  \n「人が死亡致しまして葬式の場合団子を作ってお上げ致しますが、\n\nこの団子を作る場合真白い米の粉を用い作りますが、\n\n色が黒く変色する場合と変色しない場合があります。\n\n大変苦しんで死んだ場合等は変化し、安らかに死んで住くような場合は変らない等と聞いておりますが、\n\n自然死と不自然死とで変化するので御座いましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「黒いのは地獄、白いのは極楽で、地獄へ行く霊ほど黒い。\n\n三途の川で白衣の色が変る。\n\n団子にもそれが表われる。」\n\n---\n\n体験談　霊層界の実験記　（地上天国　5号　昭和24年6月25日発行）\n\n日本観音教木ノ花会前野教導所　教導師補　ＳＧ（30・男性）\n\n「私に憑依していて浄霊で救われた霊から感謝の意味で私も霊層界に案内されました。私の見た霊層界のありのままを書かせて頂きます。\n\n人間は生きているうちは金とか色情じかけ、口の先泣きおとし、これらの事にて楽な事をすることが出来るが、霊層界ではそのような事は出来ない。\n\n本当の体の曇りまたは浄まり方如何で、その霊の段階に入れられるのである。\n\n人間は死ぬと霊層界に行くのである。\n\n迷いの霊と言うのは逃げ出すので、逃け出したらそのままでは元の段階へ帰れない、霊の体が浄まらんと入る事が出来ない。\n\n霊層界入口の前に川があり、家の中に絶えず帳面をひろげてみている霊界人がおります。\n\n霊層界へ入って来る皆んなの霊は入ロまではどの霊も同じであるが、受付に行き名前をいうとお前は八衢行、お前は地獄行と申し渡されるが、殆んど天国に行く霊はない八衢行の霊は十人に一人か二人位です。\n\n入口より五十米程行くと八衢行と地獄行の辻になっており、その辻よりどちらも百米程の道のりがある。\n\n八衢行の道はとても美しい道で急な坂道になっており、この坂道を登るのであるが、霊体が浄まっているから楽に登って行ける。\n\n地獄行はとても凸凹の悪い道その坂道を降りるのである。\n\n地獄は六十階級の部屋になっており、皆一つ一つの部屋には一室一人の頭がいる。その下で働くのです。\n\n八衢は六十の部落になっており我々が住んでいる現界と同じようで大きな家もあり、小さな家もあり、霊位によって違うのである。\n\n正しい働きをしており、八衢で正しい働きをすれば天国にも行けるのである。\n\n天国は一級二級三級と五十八部落になっており、三級の部落の神様は多勢いられる、二級の神様は十二人おられ、一級にまつられております。\n\nその前を通ります時には頭を下けずにはおれない気持です。大先生様の観音力と申します偉大なるお力が生きたお働きをされる事はこの私の一例をあげてもよく解るところであります。何事につけてもお観音様は私共にお教え下さいます。」\n\n---\n\n体験談　霊界より現界ヘ　（地上天国　17号　昭和25年10月15日発行）\n\n天国大教会日進中教会　ＭＭ（22・男性）\n\n如何にして噫々如何にして報ゆべき　生命賜いし恵み思へば\n\n「去る二月十五日いつものように仕事をしていました私、突如胸先の苦しさを感じ、呼吸も困難になって来たのでございます。\n\n夕刻三時頃帰宅して御神前に御念じしてる内に、悪寒を感じブルブルとふるえ出して来まして急いで父に御浄霊して頂きましたところ、胸の痛みは加わるばかりで起きてる事も出来ず、夕刻床についたので御ざいます。\n\n明けて十六日には、呼吸の困難もともない背中の中央部が急激に痛み出して来たのです。\n\n十七日の朝から背中の痛みは広がって腎臓部にうつり、それから横腹、延髄首の回り頭と痛み出して来たのです、十七日の夜の苦痛は背中をキリでもまれるようなつらさ、そのつらさは筆舌には現すすべもありません。\n\n浄化作用は益々はげしくなり、床の中で有難い浄化とは百も承知の上ながらつい唸き声すら出ていたので御ざいます。\n\n二十五日には全身浄化にて呼吸は困難になり、頭はズキズキ痛み背中腎臓の痛みのため夜も床につかれず、腹は熱湯をかけたように暑苦しく痛み、足の痛みに歩く事は出来ず、熱は高いし目は開けぬ。\n\n本当に苦しい全身浄化の日は二月二十八日まで続きました。\n\n二十五、六、七日三日間と言うものは、本当に誰一人良くなると思った人はなかったそうです。\n\nそばについていてくれたお母さんですら毒素が多いからと諦めていたそうです。\n\nそれもそのはず二十四、五日頃からは顔、足の甲がむくみ始めたのです。\n\n手の爪は全部紫色に変って終い、目は三分間も開いていられず、自分ながら「毒素も多い曇りも深い。この肉体では、到底現界では御用は出来ないのだから、霊界に行って頑張ろう」と二十五日に決心しておりました。\n\n死を決した病状はなお悪化して行きました。\n\n二十七日全身浄化のつらさに夜も眠られずに、うとうとしていましたところ、夢のようにまたまぼろしのようにはっきりと次のような情景が見えました。\n\n私が大きい川に釣に行ったのです。\n\n魚が大変良く釣れてもう帰ろうと思った瞬間、空は俄かに曇り始め、あっと思う間に大雷雨となり、身動きも出来ずたちまち川水は真黒な濁りとなり、滔々と寄せて来た水で、私は首までつかって終いました。\n\nわずかな間の出来事で私はおし流されそうになり、釣竿も魚も捨ててしまいました。\n\nと思っていると、私の頭の上に体の小さい人が現れ、水の上を巧みに歩いているのです。\n\n転がりそうになると、その人は私の頭をつかまえては向岸に渡ろうと私に言うのです。\n\n首の高さにふえてる水は、今しも私を流してしまうかと思ってる内にその人は上手に私の頭をつかまえて、少しずつ歩いて行くのです。\n\n不思議な事にその人は水の上を歩いて少しもしずまないのです。\n\nようやく川岸にたどりついた時には、もう川岸は水のためかけてしまって上られません。\n\nすると、その人は楽々と上に昇って私の手を引いたのですが、私はなかなか水の中から上に昇れません。\n\n困っておりますと川岸の上方から、真白な体の人が現れて（その方の顔は光って見えませんでした）私の手を引いてくれると、楽々と私は上にのぼれたのです。\n\n上った所は大変美しい所でした。\n\nその時私は布団の中で足をたてて手を布団から出して高くさしのべて、ふと、我に帰ったのです。その時の喜こび、生きていた喜び。\n\n「ああ神様に救われたのだ、大丈夫もう良くなれる」とその二十七日の夜三時頃から意志が強くなって、\n\n「私にはまだまだ現界に御道のための用事がたくさんあるんだ、一日も早く良くなって御道のために尽すんだ」と心にきめてより、浄化は次第に楽になったものの三月五日に始めて床をはなれ、三月十日頃までは半日程ずつ床についておりましたのが、ぐんぐん良くなって、早くも三月十五日にはほぼ全快したのでした。\n\nあまりの感激に三月十六日不思議にも、一ケ月振りに藤枝教会に御礼の御詣りに行かせて頂いたのです。\n\nこの感激に何と感謝したらいいでしょう。どうして御報い出来るでしょう。\n\n一旦は死まで覚悟した私が、明主様の測り知れない大きい御守護によって、御救いいただいた事を思う時、あまりの嬉しさあまりの有難さにただただ感涙に胸がせまってくるので御ざいます。",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "霊界の審判",
      "pub_idx": 6,
      "publication_title": "",
      "content": "あまりの嬉しさに乱文乱筆もかえりみず御報告させて頂きました。」",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "輪廻転生　１",
      "pub_idx": 0,
      "publication_title": "人間は霊体が実体",
      "content": "「肉体は霊体を入れたサックのごときもので、使用に堪えねば霊は出て行く。\n\n霊はふつう死んでから四十九日まではその家におり、五十日目に行くべき所へ行く。\n\nふつうはお寺へ行き、神道ならば産土神社または信仰している団体へ行く。\n\nお寺で葬られれば一時お寺にいなくてはならない。\n\nそして間もなく自分の信ずる所へ行く。\n\nところが信仰する所がなければ、お寺に長くいることになるのである。\n\n人間が死ねば煙のようになると思う人は、お寺にもおれず宙に迷うのである。\n\n中有界に迷うので六道の辻ともいい、ここは辻のようなもので、四方八方どこへでも行けるのである。\n\nこの世で死んでも邪神界へ行くものもある。\n\n仏界にも地獄、極楽あり、神界でも天国、地獄（根底の国）あり、そこで修業する、\n\nというのは浄化作用が行なわれる。罪は苦しまねばとれない。\n\nこれを迷信という人こそ迷信である。\n\nある程度浄化が行なわれると生まれ代わる。\n\n霊魂はどしどし殖えつつあり、天国、地獄でも生まれる。\n\n霊界でできるだけ長くいたほうが幸運である。\n\n思い続けた想念は滲みついているもので、また死の時の想念も続く。\n\n非常な美人は前の世はまずい顔だったかもしれない。\n\nだから女の方は死ぬ前に美人に生まれて来ようと思ったほうがよいであろう。\n\n輪廻転生、人間は霊が主で、霊は不滅、肉体は滅びて土となる。\n\n五十年とか八十年とか、霊の衣をぬぐだけと言っていい。\n\n人間は霊体が実体である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "輪廻転生　１",
      "pub_idx": 1,
      "publication_title": "再 生",
      "content": "「人間の再生には非常に遅速のあるものである。\n\nそうしてその再生の遅速はいかなる理由によるかというに、それはその人の意志によるのである。\n\nたとえば、死に際し現世に執着をもった者ほど早く再生するのであるが、しかし、これは結果が良くないのである。\n\n何となれば、霊界なるものは、最も厳正に浄化作用の行われるものであるから、\n\n霊界に長く居れば居る程浄化され、霊体は浄まるのである。\n\n浄まった霊体ほど再生して幸福者となるのである。\n\nこの理によって早く再生する場合は、汚濁が残存しているから、再生の後現世において浄化作用が行われなければならないからである。\n\n勿論　現世の浄化作用とは、病気、貧乏、災い等の痛苦であるから不幸な運命を辿るという訳である。\n\n故に、生れながらにして幸不幸があるという事は右の理による事が多いのである。\n\n故に、決して幸不幸は偶然ではなく、必然である事を知らなければならない。\n\nしかしながら、今一つの原因がある。\n\nそれは死後の霊魂に対し、その遺族が誠意を以て懇（ねんご）ろなる法要を営むとか、\n\n又は遺族及びその子孫が人を助け慈悲を行い、国家社会の為に尽す等、善徳を積む事によって、祖霊の浄化作用は促進されるのである。\n\n右の理によって、親に孝を尽すのは現世のみではなく、むしろ死後、供養や積徳によって霊界における親に孝養を尽す方が、より大きな孝行となるのである。\n\n世間よく「孝行をしたい時には親は無し」・・・というが、これは全く霊界の消息を知らないからである。\n\n又、生れながらにして障害者である場合がある。\n\nそれは霊界において、完全に浄化作用が行われない中、再生するからである。\n\nたとえていえば、高所から顛落して、手や足を折った場合、それが治り切れないうちに生れてくるから、手足に障害があるという訳である。\n\n又、早く再生する場合、本人の執着のみでなく、遺族の執着も影響するのである。\n\n世間よく愛児が死んだ場合、間もなく妊娠し生れるという例がよくあるが、それは全く、死んだ愛児が母親の執着によって、すこぶる早く再生したのである。\n\n従って、こういう子供は余り幸福ではないのが普通である。」　（「明日の医術　第三編」より。なお、このページの「再生」の御教えについては、人権擁護の観点から、原文に大幅な修正を加えています。）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "輪廻転生　１",
      "pub_idx": 2,
      "publication_title": "生と死",
      "content": "「人生死の問題ほど切実なる問題はあるまい。\n\n故に死及び死後について幻想的でない実証的の解説を得たならば、これ程の喜びはないであろう。\n\n私はこの問題に対し霊的事象の研究から得た成果を発表し、あまねく世人に知らせ、蒙をひらきたく思うのである。\n\nもっとも死後の問題に対しては、欧米においても心霊研究家としてオリヴァー・ロッジ卿、メーテルリンク、ワード博士等のごときは名著もあり、斯界（しかい）の権威でもある。\n\n日本においても故浅野和三郎氏のごときは心霊研究家としてその造詣も深く、著書も多数あり、数年前物故したが、私もいささか関係があったので惜しまれるのである。\n\n私が霊の問題を説くにあたって断っておきたい事は、出来るだけ自分自身の経験を主として記述する事にした。\n\nこれは正確を期するためで、何分霊に関した問題は捕捉し難い不可視的のものである以上、ともすればドグマに陥りやすいからである。\n\n人間はさきに説いたごとく、使用不能になった肉体から離脱した人間の霊は、霊界に復帰し霊界人となり、霊界生活が始まるのである。\n\nそうして、まず人間死の刹那はいかなる状態であるかを霊界から観察した時の模様をかいてみよう。\n\n死すなわち精霊が肉体から離脱の場合、おおむね人体の三個所から出る。\n\nすなわち前額部、臍部、足の爪先からである。\n\nこの区別はいかなる理由によるかというに、霊の清浄なるものは前額部、中位のものは臍部、汚濁せるものは足部という訳である。\n\nその理由としては霊の清浄なるものは、生前善を行ない徳を積み、霊が浄化されたためで、汚濁は生前罪穢をかさねたるもの、中位はその中間であってすべては相応の理によるのである。\n\nまた左の例は死の刹那を霊視したある看護婦の手記であるが、非常によく書いてあるから参考に供する事にした。\n\nこれは西洋の例であるが、人によって霊の見える人が西洋にも日本にもたまたまあるのである。\n\n私はくわしい事は忘れたが、要点だけは覚えているからかいてみよう。\n\n「私は、ある時今や死に垂（なんな）んとする病人を凝視していると、\n\n額のあたりから一条の白色の霧のようなものが立ち昇り、空間に緩やかに拡がりゆくのである。\n\nそうするうちに、雲烟（うんえん）のごとき一つの大きな不規則な塊のようなものになったかと思うと、\n\nまもなくしかも徐々として人体の形状のごとくなり、数分後には全く生前そのままの姿となって空間に起ち、\n\nじっと自己の死骸を見詰めており、死骸に取りついて近親者が悲嘆に暮れているのに対し、\n\n自分の存在を知らしたいようなふうに見えたが、何しろ幽冥所を異にしているので諦めたか、\n\nしばらくして向き直り、窓の方に進んでゆき、すこぶる軽げに外へ出て行った」というのであるが、これは全く死の刹那（せつな）をよく表している。\n\n仏教においては人の死を往生という。\n\nこれは現界から見れば往死であるが、霊界から見れば生まれてくる、すなわち往生である。\n\nまた死ぬ前の事を生前というのも右の意味にほかならないのである。\n\nそうして人間は霊界における生活を、何年か何十年何百年か続けて再び生まれるのである。\n\nかくのごとき生き代わり死に替わり何回でも生まれてくるので、仏語に輪廻転生とはこの事をいったものであろう。\n\n霊界なるものは、人間に対しいかなる関係ありやというに、それは現界において、神よりの受命者として人各々の業務を遂行するにおいて、意識すると意識せざるとに係わらず、霊体に汚穢（おわい）が堆積する。\n\nそれと共に肉体も病気、老衰等によって受命を遂行し難くなるから、一旦体を捨てて霊界に復帰する。すなわち帰幽である。\n\n昔から霊の抜けた体を称してナキガラという事や肉体をカラダというのもそういう意味である。\n\nそうして霊魂が霊界に入るや、大多数は汚穢の浄化作用が始まる。\n\n汚穢の量によって霊界生活においての高下と、浄化期間の長短があるのはもちろんで、早きは数年数十年、遅きは数百年数千年に及ぶものさえある。\n\nそうしてある程度浄化されたものは、神の受命により再生するのである。\n\n右は普通の順序であるが、人により順序通りゆかぬ場合がある。\n\nそれは生に対する執着であって、死に際会し生の執着が強いものは、霊界の浄化が不充分でありながら再生する場合もある。\n\nこういう人は不幸の運命を辿るのである。\n\n何となれば浄化不充分のため、前生における罪穢が相当残存しており、それの浄化が発生するからである。\n\nこの理によって、世間よく善人にして不幸な人があるが、かかる人は前生において罪をかさね、死に際会し翻然と悔悟し、人間は未来永劫悪はなすまじと固く決心し、その想念が霊魂にしみついており、\n\n浄化不充分のまま再生するをもって、悪を嫌い善を行なうにかかわらず、不幸の境遇をたどるのである。\n\nしかしながらこういう人もある期間不幸が続き、罪穢が払拭されるにおいて一躍幸福者となる例も、また少なくないのである。\n\nまたこういう人もある。自分の妻以外の女は知らないという品行方正を誇りとする者や、妻帯を欲せず、独身同様に終るものもあるが、\n\nこれらの人は前生において婦人関係によって不幸の原因を作り、死に際会し女性に対する一種の恐怖心を抱き、その想念が霊魂にしみついているためである。\n\nその他鳥獣、虫類等のある種に対し、特に嫌悪または恐怖を抱くものがあるが、それらも、その動物によって死の原因を作ったためである。\n\nまた水を恐れたり、火を恐れたり、高所を恐れたりするのは、それらが原因となったためである。\n\n人間恐怖症というのがある。たとえば多人数集合の場所を恐れるが、これらも人ごみで押し潰されたりして死せるためであり、おもしろいのは独居を恐怖するものがある。\n\n私が扱った患者でこういう人があった。それは留守居が出来ない。\n\nすなわち己一人では淋しく恐ろしいので独居の場合は必ず外へ出て誰か帰るまで待っているのである。\n\nこれらは、前生において独居の際急病が起こり、人をよんでも間に合わぬうち死せるものであろう。\n\n以上のごとき数種の例によってみても、人間は死に際し、執着や恐怖等なく、平安に大往生を遂ぐるよう、平常から心掛くべきである。\n\n生れながらにして障害者があるが、これは霊界において、完全に浄化が行なわれないうちに再生するからである。\n\nたとえば高所から転落して手や足を折った場合、それが治り切らないうちに生まれてくるからである。\n\nまた早く再生する原因として、本人の執着のみでなく遺族の執着も影響する。\n\n世間よく愛児が死んでからまもなく妊娠し生まれるという例があるが、\n\nこれらは全く死んだ愛児が母親の執着によって早く再生するのであるが、\n\nこういう子供はあまり幸福ではないのである。\n\n人は生まれながらにして賢愚の別がある。\n\nこれはどういう訳かというと、古い霊魂と新しい霊魂との差異によるのである。\n\n古い霊魂とは、再生の度数が多く現世の経験を豊かに持っているからで、\n\nこれに反し新しい霊魂とは霊界において新生して間もないものであるから、経験が浅くどうしても愚かな訳である。\n\nそうして新しい霊魂とは、霊界においても生殖作用が行なわれ生誕するのである。\n\nまた誰しも経験するところであるが、見ず知らずの他人であっても、\n\n一度接するや親子のごとく兄弟のごとく、否それ以上に親しみを感ずる事があるが、\n\nこれは前生において、近親者または非常に親密な間柄であったためで、この事を称して因縁というのである。\n\nまた旅行などした際、ある場所に非常に親しみを感ずる事があり、ぜひ住みたいと思う事がある。\n\nそれは前生においてその辺に住み、または長く滞在していたためである。\n\nまた男女関係などの場合、熱烈な恋愛に陥り、盲目的にまで進む場合があるが、\n\nこれらも前生において心と心とで相愛しながら結合の機会を得なかった、\n\nところが、今生においてその機会を得たので、爆発的恋愛関係となるのである。\n\nまた歴史をひもとく時、ある時代の場面や人物などに好感や親しみを持ったり、反対に僧悪する事があるが、\n\nそれらも自分がその時代に生まれ合わせ、何かしら関係があったためである。」　（「天国の福音」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "輪廻転生　１",
      "pub_idx": 3,
      "publication_title": "天才児童はどうして出来るか",
      "content": "「先頃新聞を賑わした、六歳で素晴しい絵を描くという児童があったが、こういう豆児童はどうして生まれるかを書いてみるが、\n\n天才児童は昔からも時々現れるもので、西洋においても有名な音楽家等が六、七歳頃からピアノやヴァイオリンをよく弾いたり\n\n十歳を越してから大作曲を現すというような話もよく聞くのである、\n\n彼のシューベルトなども十何歳から三十一歳の死ぬまでの間に五百種以上の作曲をしたと言うのであるから、驚くべき天才であったに違いない、\n\nかような大天才の生まれるのは何か特別の原因がなくてはならないはずで、それをかいてみよう。\n\nこれはもちろん霊的であって、唯物科学では全然見当がつかないから致し方ないとしても、\n\nこの原因を知る事も必要事であろう、その意味で吾らは霊科学から解説するのである、\n\nこの原因については、例えば音楽大家の霊の再生と憑依とのこの二つと思えばいい。\n\n今年に大音楽家があるとする、死後霊界に行っても好きな音楽は忘れる事が出来ない、その強い執着のため速く再生する、\n\nこれがその一つで、別な一つとしては再生するまで待ち切れないため、\n\n自分の系統の者を探し求めてその児童に憑るので、手指の動くのを待って六、七歳頃になれば憑るのである、\n\n何しろ大音楽家であるから驚くべき技能を発揮する訳である、\n\nところが、この場合縁のない者へは憑る事が出来ないから、自分の霊統の者特に児童に憑る、\n\nそれは成人者より幼時ほど憑依しやすいからで、また思い通り自由に駆使されるからでもある、\n\n考えてもみるがいい、六つや七つの子供が普通であったら、成人者のような技能は有るはずがないが、\n\n以上のような訳を知れば天才児童も神童も出来るのもあえて不思議はないのである、\n\nしかし天才児童のことごとくが大成するとは限らない、中にはある年齢まででその後は普通になる者も往々あるが、\n\nこれら再生ではなく憑依霊の場合に限るのである、\n\nという事は再生の方は、その霊自体が人間であるから変りようがないが、\n\n憑依霊の方は神の使命や祖霊の思惑のため、ある時期までで許されたものであるからである。」",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "pub_idx": 0,
      "publication_title": "生まれながらの賢愚の理由",
      "content": "「すべて霊体は主になる。霊は消滅しない。\n\n霊が脱出することは、肉体が使い道にならぬからで、おき去りにして出てしまう。\n\nそして霊界で浄化作用が行なわれて生まれ代わる。\n\n故に人間は生まれながらに馬鹿と悧巧（りこう）とある。\n\nいくども生まれ代わった人は、いろいろな目にあってるから悧巧である、新しい霊は低級である。\n\nこういうことが判るといろいろ判る。\n\n私は死人と話したことがたくさんある。\n\n人間のみならず動物になるのもある。\n\nこれは肉体という邪魔物がなく伸縮自在で、幽霊など戸の隙間からでも出る。」\n\n---",
      "has_translation": false
    }
  ]
}