{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 14,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "theme_name_ptbr": "Atuação dos Espíritos",
  "publications": [
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "切らせぬ無花果",
      "publication_title_ptbr": "",
      "content": "「無花果へ木龍（蛇）が憑っている。\n\n切られると苦しいので、切らせぬようにする。\n\n無花果、銀杏などは霊が憑りやすい。柳、松、榎も憑りやすい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "霊木の枝払い",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「霊木として虞（おそ）れられている樹で昔から枝を払っても祟りがあるとされておりますが、\n\n最近非常に繁茂して家が陰気になり困っております。\n\n今度その家には御神体をお祀りいたしました。\n\n龍神に願って枝を払ってよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「ちゃんとお断りすれば差し支えない。\n\nただ道理の通った理由を言ってお断りすること、御神体をお祀りさせていただきますに家が暗いから枝を払わしていただきたいというようにお断りすればよろしい。\n\n霊は言葉の使い方でずいぶん違ってくる。\n\nなるほどという理由であれば霊もどうすることもできない。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "霊木の枝払い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の導いている信徒SM子、家の未申（ひつじさる）の方向に稲荷様があり（氏神様）、その側に椎の大木があります。\n\n約十年前に枝を伐りましたところ、伐った当家の主人が病気にかかりました。\n\nその後枝が生茂っても恐ろしくて伐る事が出来ません。\n\n茅葺屋根の上にかぶさっておりますので、二百十日前に枝を伐りたいと思いますが、どう致したらよろしゅう御座居ましょうか。」\n\n**明主様御垂示**  \n「龍神か天狗であるが、枝に眷族がいるから、伐るから許せとよく頼めばよい。\n\n大先生からのお差図と言えばなおよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "不切言伝えの藤の古木",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家の前二十間ばかり下に、カヤの大木に何百年とも分らない藤が巻き付いており、五月上旬にはきれいな大房の花が咲きます。\n\n言伝えには、この藤は屋敷へ根が来ても切るなとの事です。\n\n何か霊的に意味があるものでしょうか。」\n\n**明主様御垂示**  \n「木龍が憑っている。\n\n怒られると生命までとられる。\n\n大事にし、粗末にしないようにする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "木龍に対する移転願い",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「二女を分娩してより、腰がふらつき、お腹の力が抜け、歩行困難となり、一年間薬と注射をしましたが、医者にかかっていながら悪くなり・・・」\n\n**明主様御垂示**  \n「医者にかかっていながら悪くなると、よく言うが、かかっているから悪くなるんです。」\n\n**信者の質問**  \n「大浄化で、ぜんぜん腰が立たなくなり、その家の二十七日の例祭をさせていただき、\n\nその後で、私が浄霊していると眠くなり、十分ほど寝ましたが、\n\n夢で紙包みの上に木龍が憑いてます、と書いた紙を差し出し、そこで目が醒め、病人に言いますと、\n\n病気になるまで、夢で蛇がものすごく追いかけて来て、最後に自分の身体に憑いてから、夢はぜんぜん見ませんそうです。\n\n父は大工をしており、天狗が憑いているという欅（けやき）の木を切り・・・」\n\n**明主様御垂示**  \n「御神木だね。」\n\n**信者の質問**  \n「その前後ではないかとのことでございます。\n\n二階に父の弟がおり、夫婦が休むときは何ともないが、一人になると何かに締められるようになるそうでございます」\n\n**明主様御垂示**  \n「それは木龍だね。まったくそれが祟っている。\n\n欅の木にくっついていて、居所がなくなったので憑いた。庭はありますか。」\n\n**信者の発言**  \n「ありません」\n\n**明主様御垂示**  \n「ちょっとした空地はないですか。\n\nそこに欅の木を植えて・・・お腹に憑いている木龍に対して、つい知らずに今までたいへんあなたに苦しい思いをさせた。\n\nお詫びするから勘弁してくれ。\n\nその代わり居所として欅の木を植えたから、それに憑いて下さいと頼むんだ。」\n\n**信者の発言**  \n「乳の下を紐で締められるそうでございます」\n\n**明主様御垂示**  \n「それは、蛇に締められた。今のようにすると解決します。」\n\n**信者の質問**  \n「お供物は・・・」\n\n**明主様御垂示**  \n「簡単なもので良いですよ。\n\n魚はいらないから・・・野菜でね。」\n\n**信者の質問**  \n「そのとき、式は何かいたしますので・・・」\n\n**明主様御垂示**  \n「いやいやそんなことはいらない。」\n\n**信者の質問**  \n「善言讃詞は・・・」\n\n**明主様御垂示**  \n「無論、善言讃詞は奏げて良い。\n\nそのくらい憑いていると、やっぱり霊がくっついているので、すぐには行かれないが、だんだん離れます。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "神木伐った時",
      "publication_title_ptbr": "",
      "content": "「神木を伐るといけない。\n\n御神木には皆龍神や天狗が憑いている。\n\nそして産土神の御用をしている。住居として始終居る。\n\n天狗はそうでもないが、龍神は怒るとひどい事をする。\n\n先にあった同じ木を代りに植えて、食物など上げてお詫びする。\n\n龍神にお詫びすると共に、産土の神にもよくお詫びすると大抵よい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "道路拡幅と木龍",
      "publication_title_ptbr": "A Ordem",
      "content": "**信者の質問**  \n「古墳、墓地、神社などの跡を道路などに改修工事を行なった場合、\n\n木を伐るとその関係者に災難があるのですが、いかがいたしましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「手続きしないからだ。手続きすればよい。\n\n代わりの木を近くへ植えるのである。\n\nそしてお祭りして言葉でよく事情を言い許しを乞う。\n\nやむを得ないことは必ず霊は許すのである。\n\n神社などの場合小さくとも代わりの宮を建て神が鎮まられるようにすればよい。\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "木を伐採した場合の処置",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho (Orig.: 本教と大道主義)",
      "content": "**信者の質問**  \n「先日お尋ねいたしました唖娘の家の件、木を伐り取った跡はすでに家が建っており、どの方面に代わりの木を植えたらよろしゅうございますか。」\n\n**明主様御垂示**  \n「これはどの方面でもよろしい、伐った箇所のなるたけ近くの植えられる所へ植えればよろしい。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "大木が枯死した場合の処置",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の屋敷内東南方の二抱えもあるモチの木が、昨年より私の知らないうちにすでに半分位枯れていました。\n\n何かの知らせでしょうか。また枯木は処分してよろしいでしょうか。」\n\n**明主様御垂示**  \n「訳がある。\n\n枯れた所を急いで切って、焼いても薪にしてもよい。\n\n残った所へ浄霊して、光明如来様にお願いする。\n\nこれは樹齢が来たのである。木によって樹齢が違う。楠、銀杏等は二千年位のがある。\n\n高山などへ行くと枯れているのがある。\n\n自然枯で、唐松などあるが、それである。\n\n霊などは、外の木へ移っているから障りはない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "木龍移転の作法　樹木の同種性",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「唖娘二十一歳と十六歳、詫びて切った栴檀（せんだん）の木の側へ代りに松の木を植えましたが、霊視力の人は未だ二人の娘の体に木龍が入っていると言われます。どうしたら宜しいでしょうか。」\n\n**明主様御垂示**  \n「松の木ではいけない。\n\n栴檀（せんだん）でなくてはいけない。\n\nある程度浄霊して、祝詞を聞かす。\n\n憑いて長くなると粘着力が出て、なかなかとれぬものである。\n\n祝詞などにより、曇りがとれると、抜けられるようになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "神社境内の樹木の伐採時の作法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「某神社が経営困難につき、境内の多数の木を伐採し売却することになりましたが、信者の木材業者が頼まれました。\n\nお祀りはどうすればよろしいでしょうか。」\n\n**明主様御垂示**  \n「お祀りはごく太いものだけでよろしい。\n\nこんな場合はさほどたたらない。\n\n切られるのがいやなら、働いて経営困難にしなければよいわけです。\n\n文句は言えないことになります。\n\n霊のついている木は大木で、見れば、なにかそんな感じがありますから分かります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "枯松の祟り、木龍の移転作法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四、五年前、ふた抱えもある枯れた松の木を神主が売買しようとして、その話を決める日に人事不省になり、間もなく死亡。\n\nまた、それを切らせた人も切った人も死亡致しました。\n\nその松の木はどうかしようとすると決って祟りがあると言われておりますので、現在道路の傍に置いたままになっております。\n\n代りの松の木も形式的には植えてあるとの事ですが、どう致したら宜しいでしょうか。」\n\n**明主様御垂示**  \n「これによってみても、松の木などに霊がかかってる事が判る。\n\n大抵は木龍で、切られるのをイヤがる。\n\n宿なしになるので切らせまいとする。\n\n代りの木を植えただけでは、手続きしてやらぬと憑（うつ）れぬ。言葉で言うのである。\n\nしかし、こういうのは、非常にそれに執着しているから、急に手続きしても駄目だから、未だそのままでよろしい。\n\nまず松の木の近くの家へ光明如来様をお祭りする。\n\nするとその御光で段々分るから、それから代りの木に移すとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "スモモの神木の移転作法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は最近千葉県神崎町に移住しましたが、その家の庭内に何代も前からあった守護神様（神体は李桃（すもも）の御神木）があり、\n\n二代前に住んでおった人（氏名不詳）が地所を隣家へ売った際に、土地と共に隣家の所属となり、\n\n今ではその庭内の片隅、しかも溝の傍に忘れられたまま放置されてありました。\n\n最近隣家より、その神様とは何の関係のない私に引取って欲しいとの申し出がありましたが、どうしたものでしょうか。\n\nまた、もしこれを引取ってお祀りするとすれば、いずれの方向に御祀りすればよろしいでしょうか。」\n\n**明主様御垂示**  \n「李桃に霊が憑っている。\n\n霊の希望する土地へ引取ってやればよい。\n\n植える場所は清い所でなくてはいけない。\n\n光明如来様をお祭りしてある所へ向くようにする。\n\nたまに一週間に一遍位祝詞を奏げてやればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "枯死した霊木の龍神",
      "publication_title_ptbr": "Visitar o Templo após afazeres é inverter a prioridade",
      "content": "**信者の質問**  \n「霊木として虞（おそれ）られていた木が枯死した場合、代わりの木を植えずに切り倒しても龍神の祟りはないものでしょうか。」\n\n**明主様御垂示**  \n「その木に宿っていた龍神は他へ移っていますから、そのまま切り倒しても差し支えありません。」\n\n---",
      "content_ptbr": "Para aqueles que recebem Johrei: não devem passar na Igreja para receber Johrei aproveitando que vieram às redondezas fazer compras ou resolver negócios.\n\nIsso é inverter o anfitrião e o convidado (Shukaku Tentō), constituindo uma falta de respeito para com Deus; assim, não se receberão graças suficientes.\n\nRecebam o Johrei primeiro e, depois, realizem seus afazeres.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "枯死した霊木の龍神",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊木として恐れられていた木が枯死した場合、代りの木を植えず切り倒しても龍神の祟りは無いもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人間が故意にやったんでないから自由に処分してよい。\n\n龍神がいたとすれば他へ移っている。また移るから枯れる。龍神は樹齢を知っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "伐採した木に憑依する木龍",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "**信者の質問**  \n「先ほどのＭ家の八大龍王でございますが、近所に小さい池があり、\n\n柳を大工が切ったところその晩　死に、近者の者がヘチマを作ったところがそれが蛇のような形になりました。\n\nそれを切って八大龍王として祀っております。\n\n二、三十年になりますが、切ったヘチマが伸びるそうでございます。」\n\n**明主様御垂示**  \n「木が伸びるのですか。」\n\n信者の説明  \n「ヘチマでございます。何でも祀りたいからというので、もらってきたそうでございます。」\n\n**明主様御垂示**  \n「それはいけない。名前が良すぎる。\n\nそこの土地の名前でもとってやれば良いが、八大龍王なんていうと名が良すぎて昇天できません。\n\n蛇がいどころがないのでヘチマに憑るのです。\n\n蛇は水気がなくてはいられないからで、かわいそうなのです。」\n\n信者の説明  \n「伐ったヘチマの木だそうでございます。」\n\n**明主様御垂示**  \n「木龍です。柳に憑いていたから、今度はヘチマの木に憑いたのです。」\n\n信者の説明  \n「元のところにお帰り下さいと言って焼きまして・・・」\n\n**明主様御垂示**  \n「良いです。」\n\n信者の説明  \n「その他のも焼きまして・・・」\n\n**明主様御垂示**  \n「良いです。ただ、光明如来様をお祀りしたから、どうか元の御座（みくら）にお帰り願いますと、それで良いです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "伐採された氏神様",
      "publication_title_ptbr": "",
      "content": "救われたい木龍の憑依\n\n**信者の質問**  \n「三十四歳の女、御浄霊を致しておりますと冷水をかけられたような状態が身体中を転々と動くのですが、\n\n話によれば氏神様（明神様）の立木を伐って使ったとの事、\n\nなお立木を伐ったのは氏子三十七軒全部なのですが、\n\nこの女の家が総代になっているとのことです。\n\nまたその祖母は人を呪ったりして苦しめた人なのだそうです。\n\n右はいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「立木に憑いた龍神が救われたいため、浄霊するとそこへ憑って来たのである。\n\n寒いのは死霊で、動くのは龍神である。\n\n火龍は熱く、水龍は冷い。\n\n悪い意味ではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "木龍　１",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "職業的樹木伐採者による木の供養",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos",
      "content": "万木の霊位のお札を屋外に作れ\n\n**信者の質問**  \n「製材業をいたしておりますが、山に木を伐りに行く場合に、代りの木を植えるということができませんが・・・」\n\n**明主様御垂示**  \n「製材業はまた違うのです。\n\nそういった職業的のは・・・ちょうど職業的に魚を獲る漁師は・・・それはぜんぜん怨まれないことはないが、よほど少ないのです。\n\n娯楽でやるのは非常に怨まれる。\n\nというのは、同じ怨みでも職業的にやった怨みというものはごく強く怨まないのです。\n\nそれから娯楽でやったほうは根本的に人間のほうが悪いのだから、弱いわけですから、そこで怨みを受ける。」\n\n**信者の質問**  \n「木を一本か二本・・・」\n\n**明主様御垂示**  \n「そういうことはしなくて良い。\n\nそういうのは一年に一度か木の供養をするのです。\n\nお札に「万木の霊位」として一年に一回なりするのです。」\n\n**信者の質問**  \n「お供え物はいかがいたしましたら・・・」\n\n**明主様御垂示**  \n「いろいろしたほうが良いです。\n\n普通の神様に上げるような物をすると良い。\n\nただ木の中に天狗がいるということがありますが、怨むというのは自由ですが、ただ職業的にやるのは怨むことは少ない。\n\n一年に一回供養をすると良い。\n\nそれからウナギなんかも一年に一回供養すると良い。」\n\n**信者の質問**  \n「場所はどういう所が・・・」\n\n**明主様御垂示**  \n「どこでも良いです。\n\n木の霊ですから室内はだめです。\n\nやっぱり地面の上なら良いです。\n\n庭でも空き地でも良いです。」\n\n**信者の質問**  \n「魚や鳥の供養も庭のほうが・・・」\n\n**明主様御垂示**  \n「そうです。座敷ではいけない。座敷というのは人間でなくてはならない。\n\nああいうのは人間以下のものですから、座敷では良過ぎるのです。\n\nですから先のほうでそこに来られない。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "聾耳及び便秘とジフテリヤ・病気と霊　八",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「（一部のみ引用）　聾耳（註　聴覚障害のこと）の原因は、霊的と体的とあるが、まず霊的について説いてみよう。\n\n霊的においては、木龍の憑依である。さきに説いたごとく、木龍とは、樹木の憑依霊であってそれが伐り倒された場合、その当事者の子孫に憑依するのである。\n\nこの原因に因る聾耳は、最も治癒に困難である。聾という文字は、龍の耳とあるが、こういう事は、古代人は知っていたと思うのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "木龍　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "木龍の祟りによる発話障害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「茨城県のある家に次々と発話障害者が生まれますが、なにか霊的に意味がございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「木龍のたたりである。\n\n信仰で治すより他はない。半分ほどは治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}