{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 7,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "publications": [
    {
      "title_idx": 9,
      "title": "霊界の宗教団体",
      "pub_idx": 12,
      "publication_title": "日本人のキリスト教信徒の死後",
      "content": "**信者の質問**  \n「日本人がキリスト教信徒として死後の霊の帰属について・・・」\n\n**明主様御垂示**  \n「霊界ではキリスト教の霊界が出来ており、そこの団体へ入る。\n\n日本では割合い低い所である。第三天国に相当する。仏教の方が上である。\n\nその人の好き好きがあり、霊によっては余り好かぬ霊と好む霊とある。\n\n地獄の霊などは天国へやると苦しくて逃げる。つまり相応の所へ行く。\n\nキリスト教徒などはその霊界で満足する。\n\nただ祖先を祀らぬから、霊界でも祖先と一緒にならぬ。独自の生活をする。\n\n大抵霊界へ行くとキリスト教をやめる。今は仏界か神界が建設しつつある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "霊界の宗教団体",
      "pub_idx": 13,
      "publication_title": "霊界における所属団体の変更は可能",
      "content": "**信者の質問**  \n「あるクリスチャン、御浄霊をいただき感謝しながら死にましたが、このような人はやはり死後キリスト教の霊界へ行くのでしょうか。」\n\n**明主様御垂示**  \n「そうですね、ただ感謝しただけじゃ観音様の霊界には行けませんよ。\n\nやっぱりキリスト教のほうの団体へ行きますね。\n\nしかし、まあ霊界へ行ってから、自分は観音様のほうの団体へ行きたいからってお願いすれば行けないこともないですがね。\n\nいったんはどうしてもキリスト教のほうへ行きますよ。」",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 0,
      "publication_title": "三界の意味",
      "content": "**信者の質問**  \n「「三界万霊救はせ給ふ」との三界の意味を御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「三界は神幽現で、幽は仏界、現界は娑婆である。\n\n霊界は経緯三段になっている。\n\n天界・中有界・地獄の三段で、緯は含まれている。\n\n現界、科学的にいえば空気界で、本当いうと地獄とか中有界というその中へ含まれているもので、極楽とか天国はその中にある。\n\n三界万霊とは、神幽現三界の無数の霊である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 1,
      "publication_title": "三界の意味",
      "content": "**信者の質問**  \n「「三界万霊救はせ給ふ」との三界の意味を御教えお願い申し上げます。」\n\n**明主様御垂示**  \n「神、幽、現、の三界。\n\n神、仏、現界。\n\n経（たて）は天国、中有界、地獄。\n\n緯（よこ）は現界、空気界（地獄、中有界）。\n\nのことを言うのであります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 2,
      "publication_title": "三界の意味",
      "content": "**信者の質問**  \n「三界万霊の三界の意味は。」\n\n**明主様御垂示**  \n「神幽現の三界を言う。\n\n霊界は縦横の三段階になっていて、縦は天国、中有界、地獄であり、横はちょっと説明し難いが、重なり合っている。\n\nまたは相互に含まれている状態で、現界（科学的には空気界）地獄、中有界、天国極楽界の状態となっている。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 3,
      "publication_title": "神幽現の意義",
      "content": "**信者の質問**  \n「神、幽、現の関係を具体的に御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「神、幽、現界は神、仏、現界であり、五六七となる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 4,
      "publication_title": "神幽現の意義",
      "content": "**信者の質問**  \n「神、幽、現の関係を具体的に御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「この場合、神は日の世界、幽は仏界・月の世界、（現界は土の世界）で、火水土となる。即ち五六七である。\n\n幽世という場合は幽界全部になる。\n\n神幽は区別する。\n\n昼になると仏の支配が神の支配になる。仏界は次になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 5,
      "publication_title": "神幽顕、幽玄界、想念界、言霊界について",
      "content": "**信者の質問**  \n「神幽顕、幽玄界・想念界・言霊界、天国・八衢・地獄、この三段三段は何か関係が御座いますでしょうか。」\n\n**明主様御垂示**  \n「経にゆけば神（界）、仏（界）、現（界）となり、仏界は幽界になり、地獄という事になる。一番上は幽玄界である。\n\n中有界は極楽・地獄の間という事で、八衢には幽庁や冥官があるから幽冥界という。\n\n一番上が幽玄界である。\n\n仏教では六道の辻といって、極楽への道が三つ、地獄への道が三つある。神道では八衢という。\n\n神道では天国は仏教の三段より一段上まであり、地獄は根底の国といって、また一つ余計にあるので、四つずつで八つになる訳である。\n\n幽玄界、想念界、言霊界は緯になる。\n\n科学は宗教の一部なりというのが本当である。\n\n仏教に徹底すると極めて陰遁的となり、科学文明を嫌い、否定する事になる。\n\nタゴールのごとき森林の冥想といって・・・。\n\n今の人が皆こんな事をしたら食ってゆけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 6,
      "publication_title": "胎臓界と金剛界",
      "content": "**信者の質問**  \n「胎臓界と金剛界について御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「胎臓界は仏界であり金剛界は神界である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 7,
      "publication_title": "幽界とは　（幽界の形態化と主宰者）",
      "content": "**信者の質問**  \n「神幽現界と伺いますが、幽界とはどのように考えさせて頂いたら宜しいでございましょうか。」\n\n**明主様御垂示**  \n「幽界は霊界と同じ事である。それが形態化したのが現界である。\n\nそれを主宰している元が神様である。\n\n故に幽界は仏界である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 8,
      "publication_title": "幽冥界と幽界",
      "content": "**信者の質問**  \n「幽冥界とは霊界とも異った特定の世界でしょうか。」\n\n**明主様御垂示**  \n「幽冥界は霊界の事である。霊界の中の中有と地獄を総称したもので、天国や極楽は入らぬ。八衢を幽界という。\n\n冥界も八衢の下の方である。\n\n閻魔の庁を幽庁といい、役人を冥官という。\n\n局部的にいえばそうであるが、大きくいえば霊界を総称したといえる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 9,
      "publication_title": "霊界と幽冥界及び夢",
      "content": "**信者の質問**  \n「私事、信仰雑話を拝読致しましたが、夢を見ることに付いて御伺い致します。\n\n一、霊界と幽冥界との関係はどういうものでありましょうか。\n\n二、幽界の外に幽冥界と言うものがあって、何かの必要があって人の霊を呼んだり引張ったりするものでしょうか。\n\nあるいはまた祖霊や守護霊が活動して夢をみさせるのですか。御教え願います。」\n\n**明主様御垂示**  \n「一、同じである。幽冥界はまず地獄の事で、霊界も同じである。\n\n霊界は天国、中有界全部を称する。\n\n閻魔の庁は冥府とか冥土とかいう八衢以下の事である。\n\n二、招んだり引っ張ったり、人間の霊がする事はある。（人間の霊が行く事もある）、（祖霊や守護霊が見せる場合もある）\n\n守護霊は個性を表わしている。暗示的に夢を作る。うまいのがある。長く見せるのと簡単に見せるのとある。\n\n人間が寝ると、その霊が脱出して霊界へ行く・・・副霊が脱出する。\n\n（霊界で種々の霊と交渉したり、自分の想念で作る場合もあり、神様が知らす場合がある。〔私など〕神様が知らす場合、外の人に見せる事がある）、\n\n（その話で悟る事が以前よくあった）、\n\n（家内は湯へ入った夢をみるときっと浄化する）\n\nであるから、夢は判断の技術が必要である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 10,
      "publication_title": "幽界と幽世大神",
      "content": "**信者の質問**  \n「幽世大神様はいわゆる神幽現の幽界の主宰神で御座居ましょうか。\n\nまた幽界は中有界と地獄の事で御座いましょうか。\n\n幽世大神様はどなた様で御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「幽界は中有、地獄両方である。\n\n一切を主宰さるるが、地獄の方が濃い。\n\n幽は霊界の感じを表わしてる字である。\n\n国常立尊は現界のお働きをなされ、おとなしい大国主尊が後継ぎになっている。\n\nこれは二級程度の神で、全然交替ではない。\n\n審判さるるは国常立尊以外にない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 11,
      "publication_title": "幽世大神が幽界を直接支配する",
      "content": "**信者の質問**  \n「幽世大神は神幽現の三界の中、幽界の主宰神であらせられるのでしょうか。\n\nまた、幽界とは中有界と地獄界とを指すのでしょうか。」\n\n**明主様御垂示**  \n「この幽という字は両方に使えるんで、幽冥界ともいうし、幽庁っていえば閻魔の庁で地獄だしね。\n\n私はほかにいい字がないんで、幽玄界っていうふうにいいほうに使ってますがね。\n\nつまり、幽玄微妙っていうようなことで、霊界の感じを実によく表わしている字なんですね。\n\nだから、幽界は地獄界のほうに多く使われますが、地獄界ばかりでもないんですね。\n\nそれから、幽世大神って方は幽界を直接支配されるんで、従って現界のほうは間接的ですね。\n\nそして閻魔大王が幽世大神様だったんです。\n\n閥魔大王の御本体は国常立尊なんですがね。\n\nところが、国常立尊は現界のほうの仕事をされるようになったので、・・・これは最近のことですがね、・・・\n\nそのあとに大国主命が後釜になっておられるんです。\n\nで、大国主命って神様はごくおとなしい神様で、まあ神様の二級どころですが、国常立尊は一級の神様で、すばらしい御力を持っておられるんです。\n\nそれで、いまでもまったく交替されたわけじゃなくて、やはり国常立尊が一部を司っておられるんです。\n\n五六七の御世になれば大国主命でたくさんですがね、いまはまだ兇党界の邪霊が働いてますからね、これには国常立尊でなくちゃいけないんです。\n\n兇党界の親玉でも国常立尊にはかなわないんで、国常立尊を非常に怖れるんですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 12,
      "publication_title": "観音様と幽世大神の関係",
      "content": "**信者の質問**  \n「幽世の大神と観音様との関係・・・」\n\n**明主様御垂示**  \n「以前は閻魔大王と申し上げた。\n\n国常立尊は霊界での救い、閻魔大王。\n\n現界での救いが観世音である。\n\n国常立尊は、今現界でお働きになっており、幽世は大国主尊である。\n\n観音様は三界の救主で、即ち神界、仏界、現界。\n\n観音様の委任を受けて、幽世大神は大国主がやっている。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 13,
      "publication_title": "観音様と幽世大神の関係",
      "content": "**信者の質問**  \n「仏壇に「善言讃詞」を奏上する場合、御屏風の観音様に対して「幽世大神」と申し上げるのはいかなるわけでありましょうか。」\n\n**明主様御垂示**  \n「観音様にはいっさいのお働きがあり、幽世大神にもなるのです。\n\n幽世大神は閻魔大王ですから観音様は間接的に閻魔大王にもなるんです。・・・\n\n観音様は現幽神の三界を司るのです。」\n\n**信者の質問**  \n「そういたしますと裁きも司られるのでしょうか。」\n\n**明主様御垂示**  \n「観音様には裁きのお働きはない。\n\n御救いのお働きだけです。いっさいを無差別に救われるのです。・・・\n\n観音様と閻魔大王とは裏表になってるのです。\n\n神様にはいろいろとお役目があり、一つの神様もいろいろ役目をかねておられる。\n\n閻魔大王はいまは現界を司っておられる。\n\n以前はほかの仏様にさせていられたのですが、それはちょうど人間界でも運輸大臣をやった人も内閣が変わったりすれば文部大臣にもなるようなものです。\n\n幽世大神は観音様のお働きと解してよい。\n\n観音様を通して幽世大神に行くのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 14,
      "publication_title": "観音様は幽世大神のお働きもされる",
      "content": "**信者の質問**  \n「仏壇の千手観音様に「幽世の大神守り給へ幸倍給へ」と奉唱するのはピッタリしないように思われます（巖上に御座りになっておられます）が御解明御願い申し上げます。」\n\n**明主様御垂示**  \n「観音様は、神幽現三界に渉るお働きになっている。\n\nそれ故幽世大神のお働きもされる。\n\n現在は幽世大神は外の神である。観音様が各神・・・幽世大神に御命令される。\n\n観音様でなければ幽世大神様にお願いする。\n\nそして観音様に伝え、観音様から幽世大神様に行った方が強い。\n\n事と次第によっては観音様が直接御守護下さる。\n\n幽世大神のお働きもあるからである。\n\n巖上には二つの意味がある。普陀羅迦山にお住居になった時、南の方が海の縁になっていた。それで南海大士という。そのお姿である。\n\n千手観音様の巖上は、先に雲上に描いたのを、神様に止められ巖上にした。\n\n雲は天上であるから、人間を救う事が出来ぬ。それで巖上にお下りになった。\n\n昭和九年、麹町平河町に治療所開業。\n\n赤坂に立派な美容院あり、その人の病気を治し、有難がり、観音の部屋を作り、そこで御守や画を描いた。\n\nその婦人は、恰度いいからとて、六畳で描いて戴きたいという。そこで千手観音を描いた。\n\n五大山に道教本部があり、二十年経つと日本に観音力を持った人が表われる・・・という。\n\n今年一月、東に表われてると霊感あり、素人写真に撮った。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 15,
      "publication_title": "幽 庁　（夢の世界の位置）",
      "content": "「閻魔の庁は幽庁という。八衢の事を冥という。\n\n幽冥界には天国はないから、夢は天国の近くの八衢以下のものである。」\n\n---\n\n**明主様御垂示　「法界と霊界」**\n\n**信者の質問**  \n「法界と霊界とはどう違うもので御座いましょうか。」\n\n**明主様御垂示**  \n「霊界は一般現界の肉体のない人間が住む見えざる世界である。\n\n法界は仏教の世界である。仏法の世界は多くいい意味になってるが、地獄でもそれになる訳で、厳重な法則が行われている。\n\n仏教は最初仏法といった。浄土は法界である。阿弥陀は法身という。霊界の仏法界である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "三界",
      "pub_idx": 16,
      "publication_title": "霊界の現界",
      "content": "**信者の質問**  \n「霊界にも神幽現があると承って御座いますが、霊界の現界とはどのような意味で御座いましょうか。御教えを賜わりたく御願い申し上げます。」\n\n**明主様御垂示**  \n「霊界には現界はない、神幽のみである。」",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "天国と地獄　１",
      "pub_idx": 0,
      "publication_title": "神幽現三界の実相",
      "content": "「今までの宗教等で色々説いてあるが、断片的であって真相は不明である。\n\nそれを出来るだけ判る様に組立てた心算（つもり）である。\n\n初めての人もこれを頭から信じて聞いていただくとよく解る。\n\n仏界は追々となくなり、仏が神界へお帰りになる。\n\nこれにより仏滅となる。\n\n八段地獄ということを日蓮上人は言ったが、九段地獄が本当である。\n\nこれでやはりみろくである。\n\n神界は霊界にも現界にも有るが、天国の方はただ今の社会ではない位のものである。\n\n今のところでは第三天国がやっと出来ている位のものである。\n\nそれに引換へ地獄は立派すぎる程良く出来ているのは余り感心出来ぬ事である。\n\n天国を現界に作るのが我観音会の御用なのである。\n\n宗教は人を天国へ上げようとして働き、悪魔は地獄へ引落そうと一心になってかかっている。\n\nこの働きが現界において宗教と悪魔との戦いなのであるが、今までは皆悪魔に負けているのである。\n\nそれは今まで悪の守護であった為、悪の方が力が強かったのである。\n\n仏界は追々となくなり、神界ばかりと成るのであるが、\n\nこれは仏が神界へ御帰りになるからである。\n\nこれを以て仏滅となるのである。\n\nお引揚げになるとは仏が日本へ帰られる事である。\n\n仏界では毎日何をしているかと言うと、\n\n毎日色々なお説教など聞いているのであって\n\n弘法信者は弘法の霊界へ集り、日蓮信者は日蓮の霊界へ集って行くから、\n\nこれらの僧達のお説教を聞いているのである。\n\n今の神界は現界とは少しも関係はないのである。」　（「観音講座　第四講座」より）\n\n---",
      "has_translation": false
    }
  ]
}