{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 18,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "Constituição do Mundo Espiritual",
  "publications": [
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "蛇の夢",
      "publication_title_ptbr": "",
      "content": "蛇になった先祖が見せた夢\n\n**信者の質問**  \n「私は四月十五日午前二時頃、次のような夢を見ました。\n\n「山の中腹にて作業中一匹の大蛇に会い驚き、（私は元来蛇が嫌いであります）\n\n急ぎ我家に帰る途中、また二匹の大蛇に会い、二匹共天井に向い立っている姿なのでいよいよ驚き、\n\n家に帰ってみれば今度は入口より将に入り終ろうとするところの姿で、その後天井裏に上り黄金色の腹部をみせている」夢を見ました。\n\nいかなる訳でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖先が蛇に落ちているんで、それを見せたのである。\n\n人間に生れる事を見せた。\n\n信仰していれば救われる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "四つん這いになる癲癇",
      "publication_title_ptbr": "",
      "content": "動物に堕ちた祖霊の憑依\n\n**信者の質問**  \n「当年十歳になる男子、九月に母親が入信致し、去る九日御礼参りに参上させていただきましたところ、その留守中癲癇を起しました。\n\nそれ以来、毎朝母親が御浄霊致しますと「アッこわいこわいこわい母ちゃん母ちゃん」と泣きわめきます。\n\nそして蛙が這うような四つん這いになってこわいこわいと申したり致します。\n\n三日前より私が御浄霊させて頂いておりますが、額を御浄霊始めますとやはりこわいこわいと申しますが、別に何も見えないと申します。\n\nなお、その子の実母は死亡致し、現在は二度目でございます。\n\n現在の母の実子（二歳）も癲癇がありますが、御守護により大変良くさせて頂きました。いかなる訳でございましょうか。」\n\n**明主様御垂示**  \n「四つん這いになるのは動物霊で、前頭部に憑いている。\n\n祖先中四ツ足に生れたものの霊・・・祖先の中四ツ足に落ちたものがあり、祖先がこれを救われたいために憑る。祝詞を奏げてやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "祖霊が稲荷になることもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＳ（四十才・男性）妻も入信。家がバラックのため、御神体が御奉斎できず、千手観音様をお迎えしております。\n\n二カ月前、先代より祀っている稲荷を、善言讃詞をお奏げしただけで、川に流しました。\n\nその後長男Ｔ（七歳・男子）が午後になると、熱が出て食欲が少なくなり、教会に通って全快。\n\n今度は私がプレーナーで、左手小指を切断、すぐ教会にかけつけ、血も止まり痛みも楽にしていただきました。\n\n右の浄化と稲荷との関係がございましょうか。\n\n後で御神書を拝読いたし、稲荷の処置法が間違っているようで、気にかかっております。\n\n光明如来様をお迎えいたしたいと念じておりますが、それまで稲荷はいかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「おもしろい名前だな。これは間違ってますね。\n\nこれは稲荷さんにやられたんですよ。怒ってね。\n\nだから、私は良く教えてあるんですがね。\n\nこれは稲荷に対しては、良く教えてやると良い・・・教師の人がね。\n\n光明如来様をお祀りして、一年経ってから処置する。\n\nそうでないと、ただ善言讃詞をお奏げしただけで、おまけに光明如来様をお掛けしてないで処分すると、怒って仇（あだ）しますよ。\n\n狐の方が理由があるからね。\n\n神様は理由があれば許されるんですよ。\n\nこういうのは、一年以上お祀りして、光明如来様のお光で、狐が改心するんですね。\n\nそれでお礼を言って、元にお帰り願いたいと言うんで、狐は帰るんですよ。\n\nところが、狐といっても・・・稲荷といっても、今言ったのは、豊川稲荷とか伏見稲荷とかいうところから、御神体をもらってやるやり方ですがね。\n\n中には野狐ですね。\n\nそれから日蓮宗の行者が狐を祀れと言ってやったのがある。\n\n日蓮宗の眷族（けんぞく）の狐です。\n\nこれも割合処置しやすいんです。\n\n野狐を、祀れ祀れと言って祀るが、これはちょっと難しいんです。\n\n難しいと言っても、結局はできますが、三年くらいですね。\n\n光明如来様をお祀りして三年くらい経ってからだと、ちゃんとできますが、あんまり早くすると、中には執着の強いやつは、なんやかやと難しいです。\n\n一番難しいのは祖霊ですよ。\n\n祖霊が稲荷になって守護していますからね。それは処分できません。\n\nそれは、古くから・・・祖先代々祀ってあるのは、祖霊が狐になって、そこを守護しているんだから、処置できない。これは庭にですね。\n\n部屋の中はおもしろくないが、しかるべき所なら、部屋の中でも良いが、なるべく庭が良い。\n\nこれは代々お祀りする。\n\nしかし、その人一代信者になってやっていると、狐が人間に生まれ変わってくるから、その稲荷は、その人一代で良いわけですね。\n\n良く光明如来様にお願いするんです。\n\n稲荷様が、今度人間に生まれ変わるように、と言ってね。\n\nそれで承知すると良いですね。\n\n今度、そういうことを書きましょう。「地上天国」にかね。\n\nだから、簡単にやると仇しますよ。\n\nだから、しようがないから、狐にお詫びするんですね。\n\nやっぱり、稲荷様を簡単に、もう一ぺん祀ってやった方が良いですね。\n\n祀ってやって、よくお詫びして、それから一、二年経って処分する。\n\nこうやった方が良いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "稲荷を処分してはならない場合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の先祖の屋敷に稲荷を祭ってありましたが、祖母の代、大火事にて稲荷もともに焼失いたしてしまいました。\n\nその後父母の代に屋敷は人手に渡り移転しましたところ、祖母の夢の告げに、狐が現われ「どうか祭ってほしい」と言うので、\n\n「それでは私の家へ来てください」と言いますと\n\n「子供がたくさんいるから行かれない」と申しますので\n\n「子供もみんな連れてきてください」と言って目が覚めたそうです。\n\nそれからさっそく祭りましたが、その後次々不幸続きで、ある神憑りに見てもらいましたところ、\n\nきれいな白狐で「あなたのお祭りが足りないゆえ神格になれない」と言われ、\n\nさっそく護摩を焚いていただき末広明神と命名されました。\n\nその翌月生後一年二カ月の女児が死に、その後また女児が死亡いたしました。\n\n昭和十二年一家四人御守りをいただき、二十二年光明如来様を御奉斎いたしました。\n\n二十三年正月、教会の人に来ていただき、元へお帰り願うようにお祭りいたしましたが、当稲荷は先祖でしょうか。\n\nまたこのままでよろしいでしょうか。\n\n私は二十歳代よりトラホームで入信前二回手術いたし針、「やいと」もいたしました。\n\n現在では逆まつ毛で非常に苦しんでおります。\n\n偉い先生方にも、御浄霊いただいておりますが、今だに治りません。\n\nこれは前の稲荷と関係ございましょうか、右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「この稲荷は処分してはいけませんね。\n\nこれは祖先か、または祖先でなくても白狐ですからね。\n\n狐の方では、白い狐の系統とふつうの稲荷とある。\n\nですから悪い狐でないんです。\n\nですから良くしてやると守護するから、そのままにして処分してはいけない。\n\n狐の中で神格を得ているから。\n\nやっぱり相応しないから相応してもらいたくいろいろやるんですがね。\n\nこれは、ちゃんと良くお祭りしてやって、月に一回・・・月並祭の時祝詞を奏げるというようにする。\n\nそれからトラホームも逆まつ毛も稲荷と関係ありません。\n\nトラホームは薬毒ですからね。\n\n眼に目薬が滲み込んで、それがまた出てきてブツブツになってそこから膿が出る。\n\nそれと、頭にある場合に眼から出ないで瞼から出るというのもある。\n\nこれは浄霊していると治るがそうとう長くかかる。\n\nそれから浄霊する場合は前頭部。\n\nそれから逆まつ毛というのはまつ毛の出る位置が悪い。\n\nこれはやっぱり眼瞼に毒があるので、それに遮られてそののびる所が違っちゃう。\n\nやっぱりこれも浄霊すれば治ります。\n\n前頭部・・・この辺に毒があるから気長にやればすっかり治ります。」\n\n**信者の質問**  \n「狐のお祭りは永久にお祭りすべきでしょうか。」\n\n**明主様御垂示**  \n「まあ・・・そうですね。永久ということもないが、まだそうですね。\n\nずっと先に行くと祭らなくても良いようになるかもしれませんが、今のところははっきり言えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "稲荷を処分してはならない場合",
      "publication_title_ptbr": "",
      "content": "稲荷処分より子宮脱出症\n\n**信者の質問**  \n「先年「明日の医術」を拝読し、家の中へ稲荷の霊を祭る事の不可を知り、処分致しました所、\n\n同家の主婦、しばらくして子宮脱出症になり、浄霊するもその時のみで効果ありませんが、これは右の稲荷の霊と関係がありましょうか。」\n\n**明主様御垂示**  \n「関係があるであろう。祖先からの稲荷と中途で祀ったのと両方ある。\n\n前者は畜生道に堕ちて改心して守護するので、そういうのは処分してはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "タヌキの社",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "**信者の質問**  \n「娘さんの精神病がよくなりましたが、狸霊が出て、祀ってもらいたい様子で、社（やしろ）を造り狸の名前を書いて・・・」\n\n**明主様御垂示**  \n「良いですよ。それは祖霊ですよ。\n\n狸に生まれ変わって、救われて再び生まれ変わりたいんです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "猫になった祖霊が家に居ついた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年八月並川先生宅より小猫（白）を貰い、飼っておりました所、約六ケ月目の時にその猫が仏壇をひっくり返しました。\n\nすると間もなく生後四ケ月の幼児（女）が脳膜炎と肺炎の大浄化を頂き、約二週間程にて全快致しました。\n\n幼児の浄化中その猫は「おでき」で亡くなりました。\n\nすると今年四月死んだ猫と同じような白猫が迷い込み、何としても家を去らず、そのまま飼っておりましたが、\n\n五月二十四日またもやその猫が他の猫に追われ、仏壇の中に入ってしまいました。\n\nすると一週間程して同じ子供が肺炎の御浄化を頂き、今は御守護を頂き全快致しております。\n\nその後去る二日の夜、御神体の礼拝の時、妻の後頭より左肩に向ってネズミ色の人間のお化けのような物が被って参りました。\n\nその時背中に水を掛けられたように感じましたとの事です。いかなる訳で御座いましょうか。」\n\n**明主様御垂示**  \n「祖先の霊が迷っている。無縁の霊か何かであろう。猫に憑いている。\n\nこの家にいたいのである。信仰を一生懸命すればよい。\n\n祀るべきものなら知らせる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "畜生を生んだ夢の後に猫が来る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「光明如来様をお迎えして後畜生を生んだ夢を見ました。\n\nその後猫が家に来るようになりました。何か意味がありましょうか。」\n\n**明主様御垂示**  \n「畜生道へ墜ちている霊界の霊が畜生に生れ代る所を夢で済ませていただいて人間に生れる訳である。\n\n人間の大難は小難に、小難は無難にして下さるが、神様は、畜生に生れ代るとか大難とかは夢で済まされる。\n\nその形を済ませてくれる事がある。\n\n畜生を生んだのは猫であろう。来る猫は、霊で生んだ猫に関係があろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "犬猫になった祖霊の憑依による精神病",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "**信者の質問**  \n「昭和十七年祈願詣りの帰途目まいを感じ、医師の診察を受けましたが病名判らず、続いて三年ほどして血清検査を受けましたが異状なしとのことでした。\n\nしかし気分は少しも変わりませんので、十カ所余りの医師、鍼灸、指圧などの治療を受けました。\n\nある医師より、頭の中の病気ゆえ脳外科へ行くようにと奨められたので、十九年九月千葉医大へ入院し、四十日ほどして、やっと脳腫瘍ではないかとの診断を受けました。\n\n当時歩くのに中心がとれず、体が左に片寄っておりました。深部レントゲンを一日二回ずつ三回かけましたが、\n\n頭痛、嘔吐は増し、退院帰宅後はますます頭が痛み出し床につく日が多くなりました。\n\n二十三年十二月中旬ごろ急に腹痛を覚え、医師の診断で腸腫瘍とのことで手術しなければと言われましたが、薬と注射で痛みは止まりました。\n\nその後右下腹部に卵大の固結ができ、便秘がちとなり、この固結はその後一年ほどしてなくなりましたが、便秘は増して一週に一度くらいは下剤をかけました。\n\n現在頭が非常に痛く、絶えず頭の中で土用波のような騒音がし、目の奥が痛く、顔や胸が熱く感じて非常に苦しく、\n\nしかし手足は冷え、時々脳の発作があり、持って行った食膳をひっくり返したり、無理難題を強いたりいたし、\n\n後で正気に戻ると「申し訳なかった。私がしたのではなく、なにかにさせられたのだから」と言って詫びるのです。\n\nなお非常に苦痛のある時でも食事をすると、一時たいへん楽になり、二、三時間後また苦しくなり、\n\nまた味覚は家族と異なり、塩辛いものも、時によっては本人には甘く感じ、甘いものでも塩辛く感じ、\n\nそれが時間の経過によって甘、辛、酸といろいろに変化いたします。\n\n夜、睡眠中に大声で騒いだり、呟（つぶや）いたり、また急に起き上がって、隣に寝ている人をなぐったりなどいたしましたが、最近は寝言だけにとどまりました。\n\nなお嗅覚が非常に強く、普通人にはとても感じられぬような臭いも感じて、たいへんに苦しんでおります。\n\nなにか霊的にも関係あるように思えますので、前住者にいろいろと質（たず）ねたところ、左の事柄が判りました。\n\n前住者の祖母は裏の堀に入り水死し、今は堀は埋めて水神様として懇（ねんご）ろにお祀りしておりますが、\n\n水死の原因はこの家の主人がある古屋敷を買ったところ、古屋敷は元首吊りなどして絶家したそうで、\n\nその霊に祖母は取り殺されたということが判り、さっそくその屋敷を売り払いましたが、その買い取り人の家にも不幸を出したそうでございます。\n\nそのため水死の霊と古屋敷の霊とを五十年よくお祀りしたからといって、安心して東京に行かれました。\n\nその後私どもは昭和十年春この家に移転しましたが、昭和十二年祖母が精神異状を来し、あらゆる無理なことを言っては人を困らせ死亡しました。\n\n二十二年には主人の弟が肋膜炎を患い、五年後に全治し、それと交代したように母が病み、前記の症状で今日に及んでおります。\n\nその間祖父、私の子二人も他界しております。光明如来様はまだお迎えいたしておりませんが、御屏風観音様を御奉斎させていただいております。\n\nなお母は入信しておりませんが、母の浄化につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは一日も早く光明如来様をお祀りしなければ駄目です。\n\n歩くのに中心がとれないというのは、霊が憑っているんですね。\n\nレントゲン・・・これは非常に悪いですね。\n\n嘔吐というのはレントゲンのためです。\n\n一回ずつ三回ならたいしたことはない。\n\nだが悪いですね。とにかく頭にかけては非常に悪いです。\n\n卵大・・・便秘、これはなんでもないですね。\n\n土用波・・・目の奥が痛く・・・脳貧血ですね。\n\n延髄部に固まりがありますよ。\n\nこれは動物霊が憑っている。\n\n甘く感じ・・・これは動物ですね。\n\n擲（なぐ）ったり・・・嗅覚・・・これもやっぱり動物の本能ですね。\n\n水神・・・これは関係ない。首吊りとも関係ないですね。\n\n精神異状・・・これは関係があるかもしれないですね。\n\nこれは犬か猫・・・そういうものでしょう。\n\n擲るというのは、自分が生きている時擲られた、その因縁が残っているんですね。\n\nこの家は光明如来様を早くお祀りしなければ駄目です。\n\nそしてできるだけ御神書を読んで、やっぱり人助けをしなければならない。\n\nそうして罪が減っていくに従って、このお婆さんも良くなる。\n\nその犬猫の霊も祖先の一員で畜生道に落ちている。\n\nそれを救ってやらなければならない。\n\n浄霊は頭ですね。前頭部の中と頸のまわりですね。\n\nそして気長にやればだんだん良くなります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "ネズミになった祖霊が位牌に乗った事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「七月十日宍倉家（私の姉の夫の家で私がお預り申しております教導所）の仏壇の中に鼠が入り、\n\n御屏風観音様を始め位牌を倒し、宍倉家先祖代々の位牌の上に乗って動きません。\n\n鼠が乗ったまま位牌を手に持って庭に行き「降りなさい」と申しますと家と反対の方へ行ってしまいました。\n\nすると翌十一日にはお姿（出世御尊像）をお祀りしてあります部屋の前の松の木に六尺位の蛇の抜けがらがありました。\n\nそれから後さっぱり信者がお詣りに参りませんし、出張も無くなりました。何か霊的な訳が御座いますでしょうか。」\n\n**明主様御垂示**  \n「祖霊が鼠に生れたか、憑依したかである。\n\nこの蛇は今迄働いていた。昇天したのであろう。\n\nあるいはどこかへ行ったかである。\n\n祖霊中に気に入らぬ事あるか、要求がある。\n\nどっか違った所がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "先祖が白ネズミになった事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家に三月頃より目の赤い大きな白ねずみが一匹おります。\n\n人がおりましても昼でもチョロチョロ出て参ります。\n\n白ねずみがいるようになりまして、今迄困らされておりました他のねずみは出なくなりました。\n\n私の家と何か因縁がございますでしょうか。」\n\n**明主様御垂示**  \n「ある。人間が鼠に生れたもので、昔商店の番頭でもしていたのであろう。\n\nこの家の祖先であろう。\n\n他の鼠が出ないのは、その白鼠が睨んでいるからで、度々食物をやった方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "獣面、一つ目の生児",
      "publication_title_ptbr": "",
      "content": "熊になった祖霊の再生\n\n**信者の質問**  \n「榛原郡五和村のある寺の住職の妻が、二月初旬に、お産は軽く済んだそうで御座いますが、生れた子供は人間でなく獣でもなく、上半身に黒い毛が生えて熊の形で、口は耳元まで裂けております。\n\n目は一つで顔の中心にありまして、下半身は人間の形で御座いました。\n\n助産婦は驚き、その母親はなおさらびっくり致し、乳も呑ませずにおりましたそうで御座います。\n\nそのためか子供は短時日にて死亡致しました様子で御座います。\n\nこれは何の再生で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「熊であろう。\n\n霊界で浄化される場合、下の方から浄化されるものであるから、下半身が人間になり、未だ浄化される部分が残っている。\n\n早く人間に生れたい（執着の）ために上半身が残った。（完全でないうちに生れた）\n\nこの家の祖先である。\n\n人間に憑依したり、人間に生れたりする場合、上が人間になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "口の裂けた黒顔霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「栃木県のある熱心な信者で御座いますが、七月二日御屏風観音様をお祭りさせて戴き、\n\nその日より四、五日後のある夜半、一時半頃床につこうとして横になりましたとたんに黒い人間のような、猫のような耳許迄口の裂けた恐ろしい顔が見えまして、\n\nそれが自分の身体に入ったような気が致しましたそうで御座いますが、それから苦しくなりました。\n\n祝詞を三回奏上致しましたら急に額を畳につけたまま「重くなって重くなって頭を上げる事が出来ない。上から押えつけられるような感じです。助けて下さい。助けて下さい」と申します。\n\n私が「大先生様が御守護下さいますから大丈夫です」と言い、肩を押上げますとすーっと頭が上り、軽くなりました。\n\n望みにより再び祝詞を奏上致しますと、手を合せる事が出来ず、合せようとしますと丸くなってしまい、全身寒気を感じました。\n\n手を合せてあげ、額を御浄霊しますと、すっかり軽くなりました。\n\n黒い顔した霊は祖霊で御座いましょうか、恨みの霊で御座いましょうか。\n\nまた手が丸くなるのはこの霊と関係があるので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「畜生道へ堕ちた祖霊である。\n\n未だ人間になっていないので、手を合せる事も出来ないのである。\n\nこれで助けるべき方法が見付かった訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "供えた柿落ち兎死ぬ、家族腹痛　（兎の怪死）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の家で御座いますが、御盆に柿や栗を飾る風習になっており、\n\nそれを飾っておきました所、柿の実が二ケ落ち、少し間を置いてまた一ケ落ちました。\n\nその時、供物の皿にあたり創の入った所からポロリと割れて終いました。\n\n柿の実が二ケ落ちた時に兎の子が二匹死に、一ケ落ちた後また一匹死にました。\n\nその日家族の者が三人次々に腹痛を催し、二人は大した事もなく癒りましたが、\n\n十四歳の女児だけは執拗にて、時々痛み浄霊致しますと楽になり、\n\nまた痛むという具合で、一週間程になりますが、食欲はあまりありません。\n\n（仏壇は御屏風観音様を御祭りし、祀るべき人は皆祀って御座居ますが、金属で出来た観音像と祖父が諸国を廻って集めた観音様の御札を綴った本を両側に置いて御座います。主人を始め五人教修を戴いておられます）\n\nこれはいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「柿の実と兎と関係がある。祖先が兎になったもので、普通の兎ではない事を柿の実によって知らせたのである。\n\nそれに気付かぬため、腹痛にした。\n\n十四歳の女児の腹痛は、執着の強い人が憑ったのである。\n\n金属の観音様は仏壇へ入れてはいけない。外へ祀る。\n\n祖先が皆人間に生れ代った。救われた。その有難さを知らせたのである。\n\n観音様のお札は、向って右の方へ置いておく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "鶏が放火して焼く祠",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「US（女性・四十七歳）さんの家（昔は大農家）では代々祭っていた氏神の祠に鶏が火のついた木をくわえて行き、そのために祠を焼失しました。\n\nその家は六人の子供が御座いましたが、現在は末子のS（女性）さん一人になり、Sさんは主人に死別、子供はなく、養子は逃げてしまうと言う訳で、非常に不幸でございます。\n\nこの場合火をつけた鶏と氏神とはどのような関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「祖先の霊が鶏に生れて来た。\n\n罪を消さなくてはならぬためにやった事であるから、結構である。\n\n一家断絶するだけの罪があった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "歯痛を治すナマズ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある神社に鯰（なまず）が飼ってあり、鯰を捕えて殺しますと祟ると申します。\n\nその神社に詣りますと歯痛が癒ると評判になっております。\n\nまた、ある所では、死んだ蛇を埋けてやると歯痛が起らぬと申し、実際その通りになって喜んでいる方が御座います。\n\n蛇、鯰と歯痛とは何か関係が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「死んだ蛇を見付ける事は不可能であるから、効果があっても仕様がない。\n\n人間が鯰に生れて祀られたものである。官吏か何かであろう。\n\n人助けをするその徳で人間に生れ更ってくるのである。\n\nそれで功徳を施す。この鯰は歯を治すのがお得意である。\n\nしかしこういう事は長く続かぬ。\n\n東京、巣鴨の刺抜地蔵のようなものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "白い蜘蛛",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今月三日頃横浜日野教導所で午後二時頃御浄霊（信者六名）しておりますと\n\n大光明如来様の床の間より一匹の真白な蜘蛛が出て\n\n私の身の周りを三回回り、御浄霊中の信者の身の周りを二回回り、畳の上に下りました。\n\n一人の信者が捕まえようとしましたが、どうしても捕えることが出来ず、\n\nその中に元出て来た床の間へ入って行ってしまいました。右はいかなる訳で御座居ましょうか。」\n\n**明主様御垂示**  \n「本来蜘蛛はわるい。\n\n白くなったのは浄化されたもの、よくなったものである。\n\n元は人間で、改心して救われた事をみせたかったのである。この家の祖先である。\n\nすべて白いものはいい。\n\n人間はよく蜘蛛に生れる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "人間と蜘蛛、蜘蛛の夢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近入信の信者、教習第三日目の終り頃、左肩に大きな蜘蛛がいる感じがし、今迄にも身内のものが死ぬとか生れるとかの時には、やはり大きな蜘蛛を夢で見ましたが、いかなる訳でしょう。」\n\n**明主様御垂示**  \n「人間は虫に生れ代る事があり、特に蜘蛛に生れる事がある。\n\nまた蜘蛛が人間に憑依したり、人間が蜘蛛に憑依したりする。\n\n芝居などで土蜘蛛をやるが、あれは蜘蛛が人間に化けるのであるが、ああいう事はあったとみえる。\n\nクモで迷っているのがあり、無論それは祖霊である。\n\nクモになって知らせたので、救われたいのと、喜びを知らせた訳で・・・。\n\nやがて修業が出来ると、人間に生れるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "輪廻転生と畜生道　４　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "御書体の横に虫になった先祖が出現した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「電灯の光の弱い所、深夜御書体の前にて善言讃詞を唱えていると、御書体の横にトカゲのようなものが真黒になって現われ、そのフチが白く光って見えるのは何で御座居ましょうか。お教え下さい。」\n\n**明主様御垂示**  \n「何かの虫であろうが、祖先の霊で、虫に落ちたものがあり、救ってもらいたいために来た訳である。\n\nただ夜の光線とすると、影で黒くなったのかもしれぬ。\n\nいずれにしても救われに来たものである。\n\n縁が光っているのは、大分救われて、霊からいくらか光が出るようになったのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "前世であったことは今生でもある",
      "publication_title_ptbr": "",
      "content": "蛇に関する夢\n\n**信者の質問**  \n「ある信者が夢を見ました。それは白蛇を手の上に乗せて眺めていました。\n\n次の瞬間には鍋に入れグラグラ煮ていましたが、蛇は生きており、また、食べるようにして出してくれましたが、\n\n食べずに手に乗せた所、見ている内に蛇が四つに切れ、頭の方は観音様のような姿に、尾は黒い玉となり、中の二つは判らず、水はないのですが水が流れるように消えてしまいました。\n\nその時淋しい様相にて「つまらないです。助けて頂こうと思って来たのに行かねばならぬとは」と言って立去りました。\n\nそれが未だ気になって仕方がないそうです。いかなる理由でしょうか。」\n\n**明主様御垂示**  \n「前の世の事と、これがその運命とを知らされたんだと思う。\n\n手の上に乗せたのは、手に入れたとか、手なずけた、寵愛したとかいう意味。\n\n煮た蛇が苦しむこと・・・。あつくなること・・・。\n\n食べるとは可愛がること。\n\n白蛇は弁財天の眷族である。\n\nその眷族四人を手に入れて可愛がった訳で、そのうち上の方のはいい性質のもの、尾が黒い玉になったのは下の方のは邪霊とか悪人になる意味。\n\nそして流れ消えたのは行方がわからなかった、これが淋しいという訳である。\n\n前の世にこういう事があったので、前の世にあった事はこの世でもあるから、その型をさせて頂いた訳であろう。こういう事はあり得る事だ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}