{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 19,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "Constituição do Mundo Espiritual",
  "publications": [
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "前世の徳",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「スポーツの選手などで非常に人気のある人がございますが、これは霊的にはどのような原因によるのでしょうか。」\n\n**明主様御垂示**  \n「やはり、祖霊が守護するんですよ。\n\n自分の子孫を助けていることがあるんです。\n\nそれからまた、その人が前世でいいことをしていて、当然その名誉を受けるべきであったけれど、死んだりして受けられなかった場合、\n\n今度生まれて来たとき神様から御褒美、報酬をいただくんですよ。」\n\n**信者の質問**  \n「団体などで特に人気のある場合はいかがでしょうか。」\n\n**明主様御垂示**  \n「それはその団体の首脳者の徳によるんです。\n\nそれからそういう団体に入れるってことも、その人が霊的に高いわけですね。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "本当に正しい人は苦しむことなどない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「腐った世のため正しい人まで苦しんでいるのはなぜでしょうか。」\n\n**明主様御垂示**  \n「いやそれは正しくないのです。\n\n本当に正しい人は苦しむことなどないのです。\n\n本にも書いたように、悪人が改心して死ぬとき、二度と悪いことはすまいとの想念のため、悪いことをしない人間に生まれかわる。\n\n世の中の正しい人にはこういう人が多いのです。\n\nもしある人が本当に誠の人であるなら御守護によりそう困るものではないのです。\n\n私もそうだが、古くからこの道をやっている人は物資なんか余るくらいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "生まれながらの極悪人の霊的原因",
      "publication_title_ptbr": "77\\. Sobre a Proporção Populacional de Homens e Mulheres (Orig.: 男女の人口比率について)",
      "content": "**信者の質問**  \n「ただ今の正邪のことにつきまして、霊界において罪ほろぼしのために修業をさせられ、そうして現界に生まれてまいりますが、\n\nよく生まれながらにして悪役と申しますか、悪の権化というのがおります。\n\n今朝も新聞に、五つになる子供が三回も火付けをしたとありました。\n\nまた新聞によくあります二十前後の青年が簡単に殺人をしたりいたします。\n\nそういうのは一つの悪役の役割というのか使命というものがあるのでございましょうか」\n\n**明主様御垂示**  \n「それは客観的に見るからで、まだ見方が半分なのです。\n\nつまりこういうことがあるのです。\n\nそれは前の世では良い人で良いことをしていたが、悪い奴に会って酷い目に遭って、死んで霊界に行くと少し違いますが、\n\nまだ現界で生きているときに、危ない瀬戸際に、これはオレが間違っていた、これだけ悪い奴がいていばっている、\n\nそれならオレはこの次は悪い奴になって敵（かたき）をうってやる、善人はコリゴリした。\n\nと、それで死んで、それが残っているわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de agosto de 1953\\)**\n\n**Pergunta do Fiel:** \"Diz-se que tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior que o de homens; qual seria a razão disso?\"\n\n**Resposta de Meishu-Sama:** \"Não é bem assim. No Japão há mais homens. Agora há muitas mulheres porque os homens morreram na guerra.\"\n\n**Pergunta do Fiel:** \"Dizem que a taxa de nascimento em hospitais de Paris é de três mulheres para um homem...\"\n\n**Resposta de Meishu-Sama:** \"Entre os brancos há mais mulheres. Entre os orientais há mais homens.\n\nIsso é porque o Oriente é Vertical e Espírito, por isso no Oriente inevitavelmente há mais homens.\n\nO Ocidente é Corpo e Horizontal, por isso há mais mulheres. Essa é a regra.\n\nApenas que há mais ou menos devido a guerras, etc., mas se olhar a média de centenas de anos, é sempre assim.\n\nPor isso no Oriente o homem manda (*ibaru*), e no Ocidente a mulher manda; como é assim, não tem jeito.\n\nNa China, por exemplo, ter cinco ou seis esposas é normal, mas no Ocidente não é assim.\n\nPelo contrário, no Ocidente, da Idade Média em diante, houve muito de mulheres comprarem prostitutos masculinos.\n\nEu li sobre Pompeia; havia muitos prostitutos masculinos.\n\nNa nudez, há mais nudez masculina.\n\nCorpos bonitos, beleza das curvas; bem, strippers masculinos.\n\nIsso é interessante, de qualquer forma.\n\nEntão, quando chegar o Mundo de Miroku, ambos se equilibrarão.\n\nOu seja, essa parcialidade que mencionei agora será atenuada.\"\n\n**Pergunta do Fiel:** \"No Japão, diz-se que se tornarem *Pan-pan* (prostitutas do pós-guerra) é fisiologicamente perdoável porque há poucos homens...\"\n\n**Resposta de Meishu-Sama:** \"Dizem isso porque há muitas mulheres?\n\nMas ultimamente não é bem assim, os homens também aumentaram.\n\nIsso é coisa que os acadêmicos fazem pensando com a cabeça mesquinha baseada em pouca coisa; não é problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "子供の片方が可愛くて、もう片方が憎い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私には男と女の二人の子供がありますが、女の子に対してはどんな場合でも憎くてたまらず、男の子のほうはかわいくてたまりません。\n\nこれにはなにか霊的なわけがございましょうか。」\n\n**明主様御垂示**  \n「大いにわけがありますね。\n\nこれは前の世における関係のためなんです。\n\nどうせ、その一家の血統の人が生まれ変わってるんですからね。\n\n前の世でこのお母さんが一人にはいじめられ、一人にはよくされたんで、それが残ってるんですよ。\n\n前の世に子供だったとか、兄弟だったとか、あるいは親戚だったとかで片方は憎らしく、片方はかわいかったんですね。  \n　  \nかわいいとか憎いとか言うのは執着ですからね。\n\nこの信仰に入ると執着が抜けてくるから、こんなのもだんだん減ってきますよ。\n\nまったく、執着が一番こわいんです。\n\n信仰の一番の目的は執着をとることなんですよ。\n\n信仰によって本当に執着がとれて初めて仕合せになれるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "女形は女の生まれ変わり",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「歌舞伎役者の女形やオペラの男役になる婦人は霊的に意味がございましょうか。」\n\n**明主様御垂示**  \n「大いにありますね、つまり女形になるような人は女の生まれ変わりなんですよ。\n\nだから、いい女形になると「のどぼとけ」がないって言われてますね。\n\n以前新派の某という役者は「のどぼとけ」がなくてまったく女でしたよ。\n\nオペラの男役なんかも男の生まれ変わりです。\n\nターキーなんか男だったんですね（笑声）。\n\nだから女に人気が出るのは女がその「男性」に惚れるんです。\n\n同様に同性愛なんかも、二人のうちのいっぽうが男になり他方が女になるんですね。\n\nだから「あんな男みたいな女のどこがいったいいいんだろう」なんていうような女が女学校ではモテるんですよ。（笑声）」\n\n**信者の質問**  \n「生まれ変わった当人は異性を嫌うものでしょうか。」\n\n**明主様御垂示**  \n「そうなんですね。・・・\n\n私も前世は女だったんです。だから私の体は毛が少なくて、ちょうど女の膚のようですよ（笑声）。\n\n釈迦も変性女子だったんですね、だから独身でおられたんです。\n\nまあ、女の分子が多かったんですね。\n\nそのくせ、お釈迦さんは女を汚らわしいもんだなんて言ったけど、あれはお釈迦さんとしてはムゴイですね（笑声）。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "前世に女性であった男性は女性の心をよく知っている",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「早婚と晩婚とは宿命によって定まっているものでしょうか。」\n\n**明主様御垂示**  \n「大体宿命である。運命もあるが、宿命の方が多い。\n\nその人の霊の磨け方によって早くなる。\n\n一生夫を持てないというのもある。\n\n晩婚は龍神系に多い。前の世に男女関係で不幸になった場合。\n\nまた前の世の男が女に生れた場合、男の分子が多いのは骨格も男のようである。こういうのは女傑型が多い。\n\n女の心理は男の女がよく知っている。こういうのは前の世は女だった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "同性愛者の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子供のときから両性であり、男性のほうが非常に劣性であったので結婚して奥さんになっておりますが、最近男性のほうがだんだん大きくなり、困っております」\n\n**明主様御垂示**  \n「それは困りますね。私にもちょっと分かりそうもないです。」\n\n**信者の質問**  \n「現在のところでは夫婦生活には大して邪魔にならないそうですが、夫婦で心配しておりますので」\n\n**明主様御垂示**  \n「それは信仰に入ってますか。」\n\n**信者の質問**  \n「信者でございます。どういう因縁でございましょうか」\n\n**明主様御垂示**  \n「無論前の世のことで、前の世の罪です。\n\nつまり「オチゴ」というのがありますが、そういう罪でしょう。\n\n（註　オチゴ・・・寺院や、公家(くげ)・武家で召し使われた少年。男色の対象となることもあった。）\n\nあれは男のくせに女の役をするのだから、そうなるのでしょう。\n\nそれが霊界で浄化されない内に生まれ変ってくるのです。そういうわけです。\n\nそれが信仰に入っているなら、そのまま放っておけば、最後に、どっちにすべきかというところで、罪が消えて来ますから、その人としては一番よい。\n\n不仕合わせがなくなって来て、仕合せになってくるわけです。\n\n今どうこうということは考えないで、そのままにして推移を見ているということがよいでしょう。\n\n特に戦国時代にはそういうことが非常に激しかったのです。\n\nしかし今でも、盛んというまではないが、そうとうあるようです。\n\nそういうのは、ひどいのは男でありながら女が絶対に嫌いなのです。\n\n女に側に寄られても気持ちが悪いのです。男でいて男が好きなのです。\n\nこれはやっぱり前の世の関係です。\n\nそれは女などで “女ぐらいつまらないものはない。この次の世には男に生まれ変って来て、やりたいことをしたい”というのがよくあります。\n\nまた中には、男でありながら（男のほうは少ないが）“女のほうが気楽でよい、だからこの次には女に生れて来たい”という男もあります。\n\nそういう想念が強いと、そう生まれ変わってくるのです。\n\nところが肉体のほうはそうではないから、そこで肉体と符合しない場合があるのです。\n\n男に生まれ変わってきても同性愛、女でも同性愛と、そういうことがあるのです。\n\nそして、そういうことは割合に数が多いようです。\n\nなにしろ事柄が事柄だけに、お互いにみんな秘密にしているから、それほどは知られてないようですが・・・。\n\nそういうのは男のほうでは“女くらい不潔なものはない”と言うし、また女の同性者のほうでは“男ぐらい下等なものはない、あんな獣みたいな” と言うわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "同性愛は間違い",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O japonês gosta da quietude porque é positivo",
      "content": "**信者の質問**  \n「同性愛とはいかなる霊の働きでしょうか。また、その行為は神への冒涜ではありましょうか。」\n\n**明主様御垂示**  \n「同性愛ってのは片方が男の霊で、片方が女の霊なんですよ。\n\nだから同性愛ってのは必ず二人が男と女の性格を持つ者ですよ。\n\nこれも一種の因縁で、前世で男と女と愛し合ったけれども成功しなかった、そのときの男が女に生まれ変わって来るんです。\n\nすると前の世の想念が染み着いてるから相愛するんですよ。\n\nこれは無論間違ってるんですが、因縁ですからどうすることもできませんよ。\n\n同性心中なんてやりますがね、勿論いけませんよ。\n\nすべて陰陽なんですからね。\n\n同性愛は陰々になってしまうから間違いに決まってますよ。\n\nもしも日本中が同性愛ばかりになったら、日本の種族は絶えてしまいますよ。（笑声）\n\n異性同士が相愛するから人間の種族が殖えるんです。\n\nバーナード・ショウは「恋愛は種族保存のためだ」って言ってますが、さすがにうまいことを言いますね。\n\n「恋愛は神聖なり」なんて文学者でもったいぶってるのがありますが、子孫を残さぬようなものだったら、恋愛もたいして価値はありませんよ。（笑声）」\n\n---",
      "content_ptbr": "**(Fonte: 3 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Houve a palavra de que o japonês é da linhagem do Fogo e Yang, por isso gosta do Yin, mas o ser humano tem a natureza de gostar da proporção inversa.\n\nNo entanto, a natureza original do ser humano não seria gostar da claridade?\n\nO fato de as pessoas se reunirem em cidades e mercados animados não seria a manifestação dessa natureza de gostar da claridade?\n\nPeço ensinamentos sobre a diferença entre a natureza de gostar de Sabi, quietude (Poesia, Waka, Haiku, etc.) e a natureza de gostar da claridade.\"\n\n**Meishu-Sama:** \"Essa parte do Sabi está um pouco estranha.\n\nDizer que o ser humano tem a natureza de gostar da proporção inversa deve ser que o Yang gosta do Yin e o Yin gosta do Yang.\n\nNo entanto, dentro desse Yin e Yang também há bem e mal.\n\nO fato de o japonês gostar de Sabi é um Yin no bom sentido, por isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros.\n\nDizendo claridade, o claro e a quietude não são tão opostos assim.\n\nReunir-se em lugares animados é uma exigência de toda a humanidade, não se limita aos japoneses. ...\n\nO japonês, por ser positivo (Yang), ao contrário, gosta da quietude.\n\nPor exemplo, na música, a música japonesa é calma e parece acalmar o espírito de quem ouve, mas a ocidental tem um ritmo que parece excitar o espírito.\n\nEspecialmente a dos americanos é assim; o americano é o mais negativo (Yin).\n\nSe pensar bem sobre várias coisas, logo se chega a um julgamento.\n\nE tem mais uma coisa, existe isto:\n\nAntigamente, o Japão tinha um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nMas, não tendo onde levar seu sentimento triste, sua tristeza, como válvula de escape, amavam a tragédia no teatro e afins. Consolavam-se com isso.\n\nEspecialmente antigamente havia muitas tragédias; dentre elas, o Gidayu é assim.\n\nO ser humano, ao ver circunstâncias semelhantes, sente-se muito consolado; mesmo na tragédia, se aparecer uma tristeza igual à sua, sente-se muito atraído.\"\n\n# 37\\. Sobre a Superioridade da Raça Japonesa 1 (Orig.: 日本人種の優秀性について　１)",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "前世の恋愛の今生への影響",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自由恋愛と見合結婚をめぐりいろいろと議論が交わされており、\n\n自由恋愛は新しい人の問にもてはやされ、\n\n見合結婚は昔気質（かたぎ）の人が主張するようですが、\n\nいずれも結局は産土神（うぶすながみ）のお取り次ぎとすれば文句は言えないとはいたしましても、\n\nどうも恋愛結婚のほうは結果が思わしくないようですが、この点いかがでしょうか。」\n\n**明主様の御垂示**  \n「これは簡単には行かない問題なんですよ。（笑声）\n\nこういうことがあるんです。\n\n見合結婚のほうは勿論産土の神様がされるんだし、恋愛結婚のほうも産土の神様ですがね、\n\n前世に非常に愛し合っていた者の恋愛が、いっぽうが死ぬとかあるいは両方が死ぬとかして遂げられなかったのが、またこの世で会った場合、まだ執着が残っているんで、こんなのの恋愛は無軌道的になって理性を失ってしまうんです。\n\nしかしそのとき産土神だとか、その人の正守護神だとかはその執着を取り除かせるためにその恋愛を許すことがあるんです。\n\nそしてある時期が来るとその執着はとれてしまいますからね。\n\n執着がとれるとふつうの人間と人間だからまったく熱が冷めてしまうんです。\n\nそこで、その夫婦が産土の神様が決められたものと違う場合は、別れさせて改めて結婚させるんです。\n\n恋愛結婚がうまくいかないっていうのはこんな場合なんですよ。\n\nだから、どっちとも言えるもんではないんです。\n\nそれからまた、夫婦になっても中途で亭主がどこかに愛する女ができるとか、\n\n細君のほうに愛する男ができるっていう場合がありますね、これは不純な恋愛ですがね。\n\nこんなのができるっていうのは、やはり前の世の恋愛した執着が残っている場合があって、\n\nよくそんなのはめちゃくちゃになりますが、\n\n本人としては、細君にすまぬとか、主人に相すまぬとかいう気持ちは本当にあるんですがね、どうにもしようがないんですね。\n\n執着がとれると、またたいていは元に戻るもんですよ。\n\n一生懸命にこれを止めようとすると、かえって悲劇なんかが起るからいけませんね。\n\n結局において、すべては因縁でそうなるんですからね、ほおっておけばいいようになるんです。\n\nそしてそんな場合に苦しむのは苦しむ者にそれだけの罪があるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "愛煙家の前世",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大酒家は霊的であるに対し愛煙家の大量に好む人は霊的関係はいかなるものでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人間は癖である。酒とは違う。\n\n（ビールなども苦いが、飲みつけると段々うまくなる）\n\n前の世で煙草好きの人はこの世でも好きである。一つの中毒である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "妊娠時の嗜好の変化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妊娠致しますと急に今まで嫌いだった食物や煙草などが好きになりそれがその後ずっと続く人があり、\n\nまた出産後もとへ返る人も御座いますが、これはいかなる訳でございましょうか。\n\nお教えを賜りたく、御願い申し上げます。」\n\n**明主様御垂示**  \n「子宮が大きくなり胃を圧迫するので、胃が変る。\n\n悪阻と同じ理屈で、胃の下の方と上の方に塊がある。\n\nそれが胃の方々を圧迫する。それで胃が種々になる。\n\n多くは嫌いなものが出来るのが多い。\n\n子供の前の世の好き嫌いが親に影響する事もある。\n\n食べ習わすと好きになる事もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "妊娠時の嗜好の変化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある婦人の信者でございますが、妊娠すると決まって煙草やお酒が呑みたくなりますが、これは如何なる訳でございましょうか。」\n\n**明主様御垂示**  \n「宿った赤ん坊の前世の嗜好が現れるのです。\n\n生まれた時老人のような顔をしているのと同じです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "御書見て笑む嬰児",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「去年八月生れの男児、生れて三ケ月頃から地上天国の額を見上げてはニコッと笑うのですが、どう云う訳でしょうか。\n\n一日幾度となくその様子を見るのですが、不思議に思われます。」\n\n**明主様御垂示**  \n「子供に前の世の想念が残っているか、あるいは年をとってる人の霊が憑いているかで、前世で信仰心の強い人の霊に想念が滲みついて残っていて、字を見て嬉しいという事もある。子に字が分る訳はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "乳児お詣りを喜ぶ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一歳の男子、本月十七日の月並祭の時より、大光明如来様にお参り致します毎に笑い、喜びますが、いかがな訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「生れ代って来たばかりで知っている・・・というのは、老人等の想念が残っているんで喜ぶのである。\n\n（この子供が前世の想念が残っているか、あるいは年寄りの再生かである。\n\nあるいは前世の信仰心がシミついているのかもしれぬ。\n\n子供は分らないから、その霊である）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "肩掴み歯食いしばる子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三歳になる女の子ですが、人の肩でもどこでも掴んで歯を食いしばりますが、これはなぜでしょうか。御教え下さいませ。」\n\n**明主様御垂示**  \n「前世に口惜しいとか苦しいとかいう事があって死んだのが、残っているのである。大きくなってから治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "包帯とらぬ子　（前生の習慣）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年五歳の男、幼時右手の薬指、中指の二本にいつも包帯を締め、取除くと非常に怒り、眼病者であるため中々癇が強く致し方ありません。\n\nいかなる理由ですか。御教え下さい。」\n\n**明主様御垂示**  \n「前の世に指が悪くて始終包帯していた・・・それが残っている。\n\nこれも始終浄霊していると治る。\n\n頭を主にして治せば目も治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "頭髪を抜く児　（前世拷問）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十三歳の女児ですが、十歳の頃から頭髪が一寸位伸びると皆引き抜いてしまいます。\n\nいかなる訳で御座いましょうか。御教えを賜りたく願い上げます。」\n\n**明主様御垂示**  \n「よほど霊的の意味がある。\n\n拷問か何かで頭の毛を抜くのがあるが、前の世でそういう事があった霊と考えられる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "恐怖を知らぬ者",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「恐ろしいものを見ても、高いところへ登っても、恐ろしいと思った事のない人はどのような霊の持主で御座居ましょうか。」\n\n**明主様御垂示**  \n「特殊の霊が憑いてるかあるいは極く豪傑の生れ更りであろう。\n\n恐怖観念が麻痺してるか強いかである。\n\n菜食すると非常に恐怖観念がなくなるという。\n\n仙人などそうである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "雷火恐怖症",
      "publication_title_ptbr": "",
      "content": "「左の御蔭話の人は、雷恐怖症であるのはもちろんだが、この原因は何かというと、\n\nこの人は前の世雷火で死んだその時の恐怖が霊に染みついていて、\n\n霊界生活が短かかったのでまだ除り切れないまま生まれて来たのである。\n\nそれがため霊にその曇りが滲み着いているのを、浄霊によってその曇りが除れたから治ったのである。\n\nこれによってみても、先天性疾患の原因はよく分るであろう。」\n\n体験談　三十年間の雷恐怖症から救わる\n\n愛媛県　明輪中教会　ＩＨ（57・男性）\n\n「私は三十年前頃から雷が怖くなり、年々恐怖の度を増し、近頃は極度の恐怖症となり、我ながら年甲斐もないとあきれておりました。\n\nそれも普通の恐怖症とは違い、夏分等曇天の日は、気分が悪くなり、ラジオがガリガリと言い出しますともう胸がハタハタとし出し、\n\nその一つ一つに寿命がけずられるような思いで早速蚊帳を吊って蒲団にもぐり込むというような状態でございました。\n\n殊にぐっすりと死人の様に眠っている時でも南の山蔭でかすかにゴロゴロと雷が鳴りますと、その最初のゴロから眼を覚してしまうような状態で、\n\n今日はどうもありそうだとの予感のする時は絶対に一歩も外出出来ないような有様で困っておりました。\n\n入信後間もない七月十日に支部の花田先生が御布教にお見えになるとのお知らせに、生憎当日は雨模様でございまして普通なら絶対外出禁止というところでございますが、\n\nどうした風の吹き廻しかふとお迎えに行きたくなり、三里の道を雨具を持ってお迎えに出掛けました。\n\n帰って聞いて見ますと私が出てからは相当な大きな雷が鳴ったとの事で、全く先生をお迎えに行ったばかりに嫌な音も聞かずに済んだと喜んでおりました。\n\nその日は終日降り続き夜明け方ふと雷鳴に目を覚しましたが、不思議な事に何ともなく「ああ雷が鳴っているなあ」というような感じしか致しません。\n\n全く吾ながら不思議で家内の方は一時間も前から物凄い雷鳴のため眠られず目を覚してしまったとかいう事で床の中に起きておりました。\n\n全く有難い事でございましてあれ程の雷気違いも明主様の御神徳によりピタリと治ってしまいました。\n\nこの余りにもはっきりした御神徳に益々神様の偉大なる御霊徳を覚らせて戴き、早速御神体、御屏風観音様を御奉斎させて戴き、一人でも多く悩める人をお救いさせて戴き、御手伝いをさせて戴きたいと念願しております。\n\nこの上とも御守護賜わりますよう伏してお願い申し上げますと共に、厚く厚く御礼申し上げます。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "前世の影響　１",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}