{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 41,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "publications": [
    {
      "title_idx": 76,
      "title": "分骨の禁止",
      "pub_idx": 0,
      "publication_title": "分骨について",
      "content": "**信者の質問**  \n「新仏の骨を埋葬する場合、祖先の墓と家の近くと二カ所に分骨したいと存じますがこれはよろしいでしょうか。」\n\n**明主様御垂示**  \n「骨を分けるってのはいけません。\n\n髪の毛や爪なら分けるってことをしますがね、骨はいけませんよ。\n\nこれは祖先の墓にまとめて埋葬すればいいですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "分骨の禁止",
      "pub_idx": 1,
      "publication_title": "分骨は悪い",
      "content": "**信者の質問**  \n「分骨はよきや。」\n\n**明主様御垂示**  \n「悪い。もしわけてしまったなら、しかたがない。\n\n昔は分骨はしなかった。\n\nその代わり頭髪の毛、または爪をわけたものである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "分骨の禁止",
      "pub_idx": 2,
      "publication_title": "歯の分骨は差し支えない",
      "content": "**信者の質問**  \n「私の地方（新潟県佐渡郡）では、遺骨を埋葬する場合、歯骨のみを高野山へ納骨し、他は寺の墓地に埋葬する習慣になっておりますが、これはいかなる理由によるものでありましょうか。\n\nまた今後も続けて高野山へ納骨した方がよろしゅう御座居ましょうか。分骨は正しいものでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「歯は分骨しても構わぬ。四肢五体の附属物であるから、それだけやるのはよく出来ている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "分骨の禁止",
      "pub_idx": 3,
      "publication_title": "歯の分骨は差し支えない",
      "content": "**信者の質問**  \n「祖母の御骨が仏壇にあります。但しお墓へは大部分納め、歯骨のみ御寺へ納める分として残してあります。御骨の納め方を御教え下さい。\n\nまた一定の時に御骨を納めないと病人が絶えないと聞きますがどうでしょうか。」\n\n**明主様御垂示**  \n「歯なら構わぬ。（火葬）歯は納骨の要なく、一緒でない。\n\n先に埋めた所へ一緒に埋める方がよい。\n\n分骨はいけない。霊は嫌う。違った事があると霊界でスラスラ行かぬ。\n\nしかし、仕来りがあれば、本人も承知の上であるから、差支えない訳である。\n\n一部をお寺へやるのは間違っている。お寺へ納めるとすれば本山の方ならよい。\n\n（髪毛、爪などはどこへもって行ってもよい）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "分骨の禁止",
      "pub_idx": 4,
      "publication_title": "仏壇に分骨を祀るのはウソ",
      "content": "**信者の質問**  \n「仏壇へ分骨を祭る可否。」\n\n**明主様御垂示**  \n「これはウソである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "分骨の禁止",
      "pub_idx": 5,
      "publication_title": "すでに分骨してしまった場合",
      "content": "**信者の質問**  \n「分骨はいけないとのお言葉でしたが、すでに分骨してしまったのはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「してしまったのは、それでいいですよ。\n\nただ霊は嫌いますがね、霊じゃ骨をどうするってこともできませんからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "分骨の禁止",
      "pub_idx": 6,
      "publication_title": "すでに分骨してしまった場合",
      "content": "**信者の質問**  \n「私は昨年一月教修を戴きました。私の母親は大正十二年に亡くなりましたが、\n\n昭和二十一年に分骨し身延山に納め、五拾年間の供養をお願いして来たのですが、そのままで宜しいのでしょうか。」\n\n**明主様御垂示**  \n「分骨したのは止むを得ぬ。霊を救えばよい。仏教ではもう救われぬらしい。お経を嫌う。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "分骨の禁止",
      "pub_idx": 7,
      "publication_title": "分骨をしてはならない理由",
      "content": "**信者の質問**  \n「靖国神社やお寺などにすでに分骨してありますのはいかがいたせばよろしいでしょうか。」\n\n**明主様御垂示**  \n「もう分骨しちゃったのはそれでいいですよ、しかたがないですからね。\n\nなにも絶対的にいけないって言うんじゃないんです。\n\nしかし、霊は死んでからしばらくの間は分骨されるのを嫌がるんですよ。\n\nしばらくは骨と霊線が繋がってるもんですから、分骨されると霊線が分散　されるような形になり、霊の離れるのが遅くなって、ずいぶん暇がかかるんです。\n\nそんな点でいけないんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "分骨の禁止",
      "pub_idx": 8,
      "publication_title": "霊が分骨を嫌がる理由は霊線の分裂化にある",
      "content": "**信者の質問**  \n「分骨はいけないと申されますが、靖国神社あるいはお寺に分骨してあるものは、いかに処置をしたらよいものでしょうか。」\n\n**明主様御垂示**  \n「分骨してしまったのはそれでよろしい。\n\n霊は死んでから少時は遺骨に霊線が繋がっている。\n\nだから分骨すると霊線が分かれるので死んだ霊が嫌がるのであります。\n\nなぜなら霊線を二つにすることになるからちょっと離れにくいのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "分骨の禁止",
      "pub_idx": 9,
      "publication_title": "霊が分骨を嫌う理由は霊線の分裂化にある",
      "content": "**信者の質問**  \n「分骨はいけないと申されますが、靖国神社あるいはお寺に分骨してあるものはいかに処置したらよいものでございましょうか。」\n\n**明主様御垂示**  \n「すでに分骨したものはそれでよい。\n\n霊は死んでからしばらくの間骨に霊線が繋がっている。\n\n分骨すると霊線が分かれるから霊が嫌う。\n\nあちこちになるから執着が取れにくくなるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "分骨の禁止",
      "pub_idx": 10,
      "publication_title": "遺骨をバラバラに取り扱ってはならない",
      "content": "**信者の質問**  \n「ＳＴ（十歳・女子）三歳の時急に眼の玉が中央に寄り、手足がきかなくなり、医診では脳性小児麻痺とのことで、治る見込みなしと言われ、\n\n堀之内妙法寺の堂守に見てもらいましたところ、家の後ろで、一間ばかりの板塀を取り除けて防空壕を掘りましたので、地神の怒りでなったとかで、\n\n二十一日間御浄め（神棚に塩を上げ、良くお詫びして、その塩を使った土地に撒く）するように言われ、浄めてもらいましたところ、二日目に元通りになりました。\n\n二十二年四月私（母）入信。同年七月（母は交通事故で足を怪我、即日死亡）頭痛激しく、御浄霊させていただきましたが、\n\n初めてのことで良く解らず、アスピリンを服ませ、元気になったように見えましたが、翌朝より左足がきかなくなりました。\n\nその当時は非常に痛がり、足の付け根より全部に痛みがあり、御浄霊させていただきましたが、途中一年ばかり他のこともいたしました。\n\n現在御浄霊させていただいており、主人および本人も入信。御神体もお迎えさせていただいております。\n\n足首がグラグラで、冬は膝から下がとても冷え、常に足の裏、特に指の付け根付近は、甲もグニャグニャになり、\n\n最近一カ月、頸（特に前頭部）の痛みを訴え、それが良くなりましてより、\n\nグニャグニャもだいぶしっかりしてまいり、特に親指の屈伸も少しずつできるようになりました。\n\n御浄化いただきますと、両脚の長さが異なり（悪い方が短く）そのうちに同じ長さにさせていただけます。\n\n御浄霊の急所を御垂示お願い申し上げます。\n\nなお発病の同月末、次の子が帰幽いたしましたが、住所が安定いたしませんので、足掛け五年、隣り村のお寺に骨を預けております。\n\nまた頭部の骨が良く焼けなかったので、灰捨場に灰をかけておきましたが、後日行ってみますと、違う位置にころがっておりました。\n\n家主の好意で、家主のあいている墓に頭だけ入れてもらいましたが、土に還っていることと思われます。\n\n右の骨はいかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「地神・・・よく地の神様と言いますがね。\n\n二日目に元通りになり・・・不思議なものだな。\n\n家主の墓に・・・これは早く処置しなければいけませんね。\n\n早く埋めた方が良いです。\n\nこの頭と一緒に埋めなければいけませんね。\n\n頭だけ・・・これはいけないですよ。\n\nちゃんとくっつけて、埋ける所はしかるべく当然ですから、つまりバラバラはいけないですね。\n\nこれは霊の障りもありますけれども・・・私の母、足を怪我して・・・死亡、この霊が憑いたんですね。\n\nこの子供の足の痛みですね。\n\nこれは足の付け根と膝の、主に裏の方が急所ですから、そこを良く浄霊してやる。\n\nそうして気長にやれば、すっかり治りますよ。\n\nこれはもう一息で治るから良いですね。\n\n次の子・・・足掛け五年、こいつはまずいな。\n\n早く、今言ったように頭と一緒にして、なるべく自分の墓に埋めた方が良いんですがね。\n\nどうしても不可能なら、家主の墓でも良いですがね。\n\nこれはお祀りしてあるんですね。\n\nまあ、そんな具合ですから、別に心配いりませんよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "分骨の禁止",
      "pub_idx": 11,
      "publication_title": "分骨が原因の腰痛",
      "content": "**信者の質問**  \n「兵庫県多紀郡日置村○○と言うところのＮＫ（男性）さんが、腰から右臀部にかけて、昨年六月頃より痛み毎日悩んでおられます。\n\n腰が前へ曲らず、その上右足が、膝を右の方へ拡げないと坐れないので御座います。\n\n御浄霊をお受けになって、少しは良いと申されております。\n\nある日、この方の奥様から聞いたので御座いますが、（その家は両養子です）\n\nその家の義母が右足を患い、原因は足指の小さい腫物からだんだん大きく腫れてそれが膿み、\n\n膝から下の筋肉が全部腐って爛れて無くなってしまい、骨だけになったそうで御座います。\n\n膝から上は普通のままだったとの事で御座います。\n\n現われた膝から下の骨は、この浮世の風に当って脆くもポロリと二、三日中に、自然に痛むこともなくとれてしまいましたので、墓地の横の方に埋めました。\n\nその後義母は、時を経て他の病気で昨年六月に死亡し、死体は村の共同墓地に埋めました。\n\nこの義母が死んでから痛みを感ずるようになったとの事で御座いますが、\n\n足と身体と別々の場所に骨を埋めたのでいけないのかも知れないと思って、\n\n足の骨を埋めたところを探しても見つからないそうで御座います。\n\n何か霊的に関係が御座いましょうか。御伺い申し上げます。（義母の霊は現在位牌を作って祀っています）」\n\n**明主様御垂示**  \n「別々に埋めるのを霊が嫌がるのである。\n\n霊によっては非常に潔癖になり、振かえって気になる事があると、行く所へ行かない。\n\n何にも後腐れないようにするのが一番いい。\n\n義母さんの霊らしい。浄霊で治る。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "分骨の禁止",
      "pub_idx": 12,
      "publication_title": "分骨が空襲で焼失した場合",
      "content": "**信者の質問**  \n「私の義兄で御座いますが、国は四国で長男ですが、妹に家督をゆずり、横浜に出まして私の姉と家庭を持ちました。\n\n昭和二十年三月四日国の実父が死亡致しまして、分骨して横浜の寺に預け、埋葬しない中に空襲にあい、焼失してしまいました。\n\nこのような場合、どのように致したらよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「責任はアメリカにあるのであるから仕方ない。霊は承知している。不可抗力である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "分骨の禁止",
      "pub_idx": 13,
      "publication_title": "ザビエルの奇蹟",
      "content": "**信者の質問**  \n「ザビエルの肉体の奇蹟のようなものが世界各所にありますが、先日の御言葉では、「霊が濃い」と御伺い致しましたが、これはいかなる意味でしょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「霊が濃いとは強いので、強いと固まる。別に珍らしい事でない。\n\nミイラなど五千年位前のもある。髪の毛も長い。\n\nしかし（腕をとったりして保存するのは）感心せぬ事である。\n\nその人の見解の相違であるが、少くとも宗教的の事でない。\n\nああいう事をせずに、人間に宗教心を植え付けるのが綺麗である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "分骨の禁止",
      "pub_idx": 14,
      "publication_title": "ザビエルの腕について　（邪道）",
      "content": "**信者の質問**  \n「「ザビエルの右手」は三百年もの間その原形を維持されながら現在に至っております。\n\nこのように現代医学では解決出来ない奇蹟を表わしたにも拘わらずザビエル自身、身体の一部分を切断された事は何か誤れるように考えられます。\n\n二律背反した「ザビエルの右手」についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「これは極めて邪道である。\n\nしかも腕を持って来ていろいろする事は本当はいけない。霊は嫌がる。\n\n腕を持って来て信仰といかなる関係ありやと言いたい。\n\n実に不快だと思う。死人の腕をみても気持のいいものでない。\n\n多くの人が見て気持の好いものでなくてはならぬ。\n\n宗教家は一々バラバラ事件のようにやられては堪らぬ。」",
      "has_translation": false
    },
    {
      "title_idx": 77,
      "title": "副葬品",
      "pub_idx": 0,
      "publication_title": "納棺するときの装束、副葬品",
      "content": "**信者の質問**  \n「納棺する場合の装束はどうするのが本当でございましょうか。\n\n一般には白い物を着ておりますが、中には、立派な服装をさせてやるほうが霊界に行って恵まれるということを言いますが」\n\n**明主様御垂示**  \n「あれは仏の形式だから、どうすることが本当ということはないです。\n\nそこの宗旨にもよりますから、そこの坊さんに聞いてやればよいでしょう。」\n\n**信者の質問**  \n「一応礼儀として、亡くなったときにしていた装飾品を入れますのはいかがでございましょうか」\n\n**明主様御垂示**  \n「それはとったほうがよいです。\n\n一緒に入れるということはいけません。\n\nなんとなれば、もしそういうことがよければ、国家経済から言ってたいへんなマイナスです。\n\n身につけるものは、そういったものでなく、価値がない腐ってなくなるものがよいです。」\n\n**信者の質問**  \n「金の総入歯などはいかがございましょうか」\n\n**明主様御垂示**  \n「そのくらいは知れたものです。」\n\n**信者の質問**  \n「焼いてから拾っているのがありますが」\n\n**明主様御垂示**  \n「そういうのは大したことはないです。私の言うのは指輪です。\n\nしかし歯はこっちで取らなくても、隠坊（おんぼう）が外します。\n\n隠坊はたいへんな収入です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 77,
      "title": "副葬品",
      "pub_idx": 1,
      "publication_title": "副葬品について",
      "content": "**信者の質問**  \n「私の地方では死人が出ると、その棺桶の中に生前その人が愛玩したものを死体とともに入れる風習がございますが、これは霊界ではいかなることとなりましょうか。」\n\n**明主様御垂示**  \n「本当はこれはいいんですよ。\n\nやはり執着が強く残っていますからね、棺に入れてやればいいんです。\n\nところがなんでもかんでも入れたんでは、国家的に見るとたいへんな浪費になりますからね、\n\n着物とかなんとかたいしたもんじゃなければいいけど、\n\n貴重品をどんどん入れてしまってはたいへんな損失になるから、\n\nそこはまあ、適当にやるんですね。\n\n執着ってのは強いもんでね、女なんかには死んでしばらくはタンスの傍にいる霊があるんです、着物に対する執着ですね。\n\nだからよく形見分けをやりますがあれは考えものですよ。\n\n特にある着物に執着していると、それを着た人に執着するんです。\n\n昔から振袖火事なんてよく言いますが、あんなこともあり得べきことですよ。\n\nそうかと言って、死んだ人のものをなんでもかんでもとって蔵っておくのもなんにもなりませんしね。\n\n分けたほうが社会経済の上から見てもいいですからね。\n\nだから浄めるといいんです。\n\nその物に向かって祝詞を上げて浄霊するんですね。\n\nそうすると執着が薄らぎますからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 77,
      "title": "副葬品",
      "pub_idx": 2,
      "publication_title": "戦死者の遺品の埋葬",
      "content": "**信者の質問**  \n「戦死の公報があり、葬式も致し、仏壇にもお祀り致しておりますが、\n\n遺骨が帰らず墓は御座いませんが、親戚の意見もあり墓を作りたいと存じますが、\n\nその際何か遺品を埋葬する事は意味のある事で御座いましょうか。\n\nそれとも墓は不要で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「墓は作った方がよい。\n\n遺品の埋葬は結構である。\n\n霊は何か物質がないと来難いものである。\n\n一番大事にしていたものなど、代りに埋めてやるのがよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 77,
      "title": "副葬品",
      "pub_idx": 3,
      "publication_title": "納棺した善言讃詞残る",
      "content": "**信者の質問**  \n「一教修生、最近死亡致しましたので棺に善言讃詞等を入れて火葬に付しました所、善言讃詞だけ僅かにこげただけで残りましたが、\n\nこれはどのように考えさせて頂くべきでしょうか。」\n\n**明主様御垂示**  \n「入れなくともよいという事を知らせたのである。」",
      "has_translation": true
    },
    {
      "title_idx": 78,
      "title": "遺品",
      "pub_idx": 0,
      "publication_title": "死者の遺品の取り扱いについて",
      "content": "**信者の質問**  \n「二人の年頃の娘さんがおり、嫁入り仕度をしてありましたが、妹が胸を病みほどなく死亡し、\n\n後には姉は結婚し、そのときに妹のを使おうといたしましたところが、\n\n従妹に妹の霊が憑り、姉が結婚式をあげて、私の物を持っていくが、私はどうしても渡さない。と暴れたそうでございます。\n\nその衣裳は使わずに仏壇の前に供えたままになっておりますが、焼いてしまいましたほうが・・・」\n\n**明主様御垂示**  \n「しまって置けば良いですよ。\n\n焼いてなんて、とんでもないです。\n\nタンスの中が良いですね。\n\nなぜかと言うと、霊界でその着物を着るんです。\n\n霊界でおめかしするんです。\n\nないと着ることができないから困っちゃいますよ。\n\nタンスの中に入れて置けば、それを着るからそれで良いですよ。」\n\n---",
      "has_translation": true
    }
  ]
}