{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 21,
  "total_parts": 28,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "狐霊が正守護神の部下になることもある （昭和24年3月1日発行）",
      "publication_title_ptbr": "",
      "content": "正守護神は人間につかず傍にいる\n\n**信者の質問**  \n「人間の正守護神は霊界において守護するのでございましょうか、それとも人間に憑依するのでございましょうか。\n\n後者の場合は霊界は留守になるのでございましょうか。」\n\n**明主様御垂示**  \n「正守護神は人間につかず傍にいるのがふつうで、一時離れるときは代理を置くのである。\n\n人間に憑依することもあるにはあるが、そういう場合は大概部下の動物霊を憑けるのがふつうで、一般的に狐霊が多い。\n\n狐霊は正守護神の命令で憑って口をきくときに、\n\n命令通りのことでなく自分の個性を出して勝手なことをしゃべることがあるから注意せねばならぬ。\n\nまた、夢知らせは正守護神がするのだが、正守護神によりてその夢の上手、下手がある。\n\nまた、あることを為すに気が進まぬのは正守護神が止めていることがあるから、\n\n気の進まぬときは中止するなり考え直すほうがよい。\n\n信仰に入るときに正守護神がさかんに働いている。\n\nすなわち、祖霊が子孫を入信さすべく正守護神に頼み、また命令すると、\n\n正守護神はその人が入信せねばならぬような事情を作るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月1日発行"
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "狐霊の中には祖霊の声色を使う奴がいる （昭和26年10月21日）",
      "publication_title_ptbr": "",
      "content": "「ここ（頸部）に固まりがあります。これを溶かせば良い。\n\nここに固まりがあるために、前頭部が貧血する。\n\nそこにやっこさんが憑く。狐も憑くし、祖霊も憑くし・・・いくらでも憑く。\n\n自分たちの良い遊び場ができたというわけですね。\n\n替わる替わるやってくる。\n\nそれが狐たちにはおもしろいんです。\n\n先に、私が精神病のをやった時分に・・・この暴れる状態が精神病の状態ですね。\n\nどんな精神病でも、一番ひどいのは、こういう状態です。\n\n死のうとか、いろんなことを言う。\n\nこういうことを言っていた中に入っているやつが、「お前、待ってくれ、もう少しやらしてくれ」\n\nすると外にいるのが「おい、入れてくれ」と、順次に「俺にさせろ、俺にさせろ」と言っている。\n\n出るとすぐお替わりだ。\n\nその間に祖霊が出てくる。\n\nそれから、狐で祖霊の声色を使うやつがいる。実にたいへんなものです。\n\n私がやっている時に五、六疋（ぴき）待ってました。それが順繰りにくっついてくる。\n\nそうなると憑き良くなるんですからね。\n\nだから、祖霊なんか順繰りに替わってくる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月21日"
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "狐は人間の言葉を聞く性能を持っている （昭和24年10月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「狐や狸や猫の霊は多く憑依しますが、犬や猿の霊はいかがでしょうか。」\n\n**明主様御垂示**  \n「狐や狸は人間に憑きやすい。\n\n中でも狐は一番憑きやすく、性格からいっても人間に一番似ている。\n\n祖霊がなにか知らせる場合よく狐が代わりになって言う。\n\nそういう場合本当のことも嘘のことも言うが、それは狐の性格である。\n\nしかしそれを一概に祖霊と決めても狐霊と決めても間違う。\n\nその話の中でまじめなことは祖霊の言とみてよく、変な話は狐と思えばいい。\n\n狐は人間の言葉を聞く性能を持っている。\n\n次は狸で猫は少ない。犬、馬、猿という順である。鼠や豚はあまりない。\n\n豚は人間に肉を供するのが使命である。\n\n天理教では牛肉はいけないが豚肉はよいとしている。」\n\n---\n\n狐霊はネズミを使って仕返しをする\n狐霊がネズミを使ってお光の紐を噛み切らせた事例\n\n**信者の質問**  \n「光明如来様をお祀りして五ケ月程してから、夜御神前に置いたお守りの紐を噛み切られる事三回、その他、生花の花や蕾まで食べ、その他家具等噛み荒らされます。何か意味があるのでしょうか。」\n\n**明主様御垂示**  \n「紐など鼠が切る。活花の蕾など、意味がありそうである。\n\n何か気に入らぬ霊がある。\n\n大体狐は鼠を使ってアダする事がある。やり方は狐のやり方である。\n\n紙へ字を書いて鼠に対し禁ずる。\n\n「いたずらをして人間に迷惑するような事をしてはいけない」と、字を書いて貼っておく。」\n\n---\n\n狐霊には予知能力がある\n**信者の質問**  \n「憑依霊は肉体の中にあって、常に霊界の事象を察知しているのでしょうか。」\n\n**明主様御垂示**  \n「狐など凄い。前にある事を予知出来る。\n\n正守護神はいろんな事を霊界で知る。その時副霊を利用して知らす事がある。副霊かまたは動物霊を使う事がある。\n\n正守護神が、罪を犯すと龍神を使って病気にしたりする事がある。\n\n狐も使うし、人間の霊と人間に介在し、いろんな事を取次ぐ能力は一番ある。\n\n狐は人間の言葉をよく知り、巧みに作ったり利用する事は、人間も及ばぬ理屈をつけてやるのは巧妙なものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月25日発行"
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "霊視能力は狐霊による （昭和24年6月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「心霊学者、修養団体（報恩会、奉誠会、霊友会）などの指導者の霊視能力は憑霊のためでしょうか。」\n\n**明主様御垂示**  \n「すべて霊視力は憑霊のためで、そのほとんどは狐霊である。\n\n狐が憑ると霊が見えたり声が聞こえるのである。\n\n精神病者は右の能力が顕著である、故に普通人がそうなることは危険である。\n\nしかし特殊の場合、一時的見える場合は差し支えない。\n\n始終見えるのはよくない。\n\n精神病者がよく空間をみつめているが、これは医学では幻覚と言い、聴えるのを幻聴と言う。\n\n正守護神が視せる場合があり、その際狐を使うこともある。」\n\n---\n\n霊視能力は狐霊による\n**信者の質問**  \n「心霊学者、修養団体（報恩会、奉誠会、霊友会）等の指導者の霊視能力は憑霊のためでしょうか。」\n\n**明主様御垂示**  \n「すべて霊視能力は憑霊のためで、その殆どは狐霊である。\n\n狐が憑ると霊が見えたり、声が聞えるのである。精神病者は右の能力が顕著である。\n\n故に普通人がそうなる事は危険である。\n\nしかし特殊の場合、一時的に見える場合は差支えない。始終見えるのは危い。\n\n精神病者がよく空間を仰視（みつ）めているが、これは医学では幻覚と言い、聞えるのを幻聴と言う。\n\n正守護神が見せる場合があり、その際狐を使う事もある。\n\n（狐は特殊の能力を持っているので、人間に知らすためよく守護神や人霊に頼まれる。\n\n巫女なども大いにそれがある。\n\n狐はとても頭がよく、どんな事を聞いても返事する。\n\n実にうまく何でも理屈つけるので、限りなく喋る。\n\n喋ってる時の理屈はとても人間も敵わぬ。\n\nこっちの話は全然聞かず、押付けるように喋るものである）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月25日発行"
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "霊視する行者には狐霊が憑依 （昭和24年11・12月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「世間では行者などが「あなたには何々の霊が憑いている」などとよく申すようですが、そんなに簡単に霊が見えるものでしょうか。」\n\n**明主様御垂示**  \n「簡単に見えるんですよ。けど、勿論修行しなけりゃ見えませんがね。\n\nだいたい、ふつうの行者は一生懸命に水垢離（みずごり）だとか断食なんかをやりますが、\n\nあれをやると自分の霊が希薄になるんで、そのためほかの霊が懸りやすくなるんです。\n\nそして懸る霊には狐霊が多いですね。\n\nところが狐霊なんかが懸ると霊が見えるようになるんですよ。\n\nだから、霊が見えるなんてのはあんまり自慢にはなりませんね。\n\nそれにまた精神病にもなりやすいですからね。\n\nだから精神病の人は一番よく霊が見えますね。\n\nよく精神病の人が「アアアッ」ってこんなことをするでしょ、空を見つめてね、（笑声）あれは霊が怖いからですよ。」\n\n**信者の質問**  \n「そういう人はなんの霊でも見えるのでしょうか。」\n\n**明主様御垂示**  \n「いや、そうじゃなくて見えるのと見えないのとあるんです。\n\n耳もとなんかで囁くのもありますしね、向こうの霊が行者に憑くこともあるんです。\n\nしかし、見えることが一番多いですね。\n\nこんなのを神通力だなんて言いますがね、人によってできるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11・12月"
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "霊視能力は狐霊による （昭和25年3月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「世間では行者などがよく「あなたには何々の霊が憑いている」などと申しますが、そんなに簡単に霊が見えるものでしょうか。」\n\n**明主様御垂示**  \n「行者で霊の見えるようになるにはそうとう修行を要する。\n\nふつうは、狐が憑ると見える。\n\n狐には霊視能力があるから、精神病は最も霊が見えるから霊が見えるのは、あまり感心できない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月20日発行"
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "霊視能力はほとんど狐霊による （昭和26年7月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は四年間、観音様のお姿を見さしていただいておりますが、最近の観音の姿が変わりましたので、重ねて教えを願いとう存じます。」\n\nこの質問をされた方　東京都Ｓ区Ａ・Ｔ氏\n\n注「このＡ氏は現在の観音の姿は、蓮華の上に坐ってなにもお持ちになっておらず、蓮華の花弁もうすらいで見えるそうです。\n\nお姿の背後に十字架があり、キリストの十字架は十であるが、この十字架は＋でありますと。」\n\n**明主様御垂示**  \n「すべて、霊視能力は憑霊のためで、そのほとんどは狐霊である。\n\n狐が憑ると霊が見えたり、声が聞こえるのである。\n\n精神病者は右の能力が顕著である。\n\nゆえに普通人がそうなることは危険である。\n\nしかし、特殊の場合、一時的見える場合差し支えない。\n\n始終見えるのはよくない。\n\n精神病者がよく空間をみつめているが、これは医学では幻覚といい、聴こえるのを幻聴という。\n\n正守護神が視せる場合があり、その際狐を使うこともある。」\n\n信者の説明  \n「私（神和会長）は去る八日、特別御面会を終えて、計らずも、登山電車の中で対談する機会を得て約一時間、お話してまいり、\n\n彼がいかに霊視能力の強い持ち主であるかがうかがわれました。職業は一流画家でありました。\n\nＡ氏いわく、「お姿は金色で、床の間一面に表現され、実にまぶしく、祝詞を奏上いたしますと、数秒のうちに出てまいり、数秒間にして、すっとなくなります」と。\n\n六月一五日以来、御浄化をいただきました、との由。\n\n火素が一段と強くなったことをよくあらわしておるのであります。\n\n蓮華の花がうすらいでおるとは、仏滅をあらわしてます。\n\n十字は審判であり、実にはっきりしてます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年7月8日"
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "狐霊の霊視能力は一番 （昭和24年7月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は前に弘法大師を信仰しておりましたが、神経痛のため、隣家の人の御浄霊を頂いておりました。\n\n本年二月下旬、その人が御面会から変られ早速御浄霊をして頂きました。\n\nその夜十二時頃座敷の南の鴨居の真中に弘法大師が現われ、平伏して頭を下げました。\n\nそして頭を上げて見ると光明如来と金文字で南の鴨居に現われ、また御写真で拝見した大先生が大勢の前で御話しをしておらるるところが現われ、\n\nまた人間が落ちて行く地獄の絵巻（床の間の桂の上）の上に手と手が握り合っている\n\n（御救いの手につかまれとの暗示と思いました）\n\n等々種々不思議な事が映画のように見せられました。\n\nその後私も御守を戴き、それから光明如来様を奉斎致しましたが、今もなお阿弥陀如来が神として現われるとか種々不思議な事を見せられます。\n\n私にはなぜ右のような事が見えるのでしょうか。御尋ね致します。」\n\n**明主様御垂示**  \n「これは霊眼で、そういう能力のある人がある。\n\n人により廻り燈籠のように（映画のフィルムのごとく）見える人がある。\n\n祖霊の中で、種々教えるためとか、信仰を進めるとかの目的で、そうしたもので、弘法大師が導いたものであろう。\n\nそういう霊は狐である。狐は霊視能力は一番である。\n\n大先生の御手につかまらぬと地獄へ堕つる事を（見せたのである。）\n\n阿弥陀は月読尊、素盞嗚尊である。」\n\n---\n\n**明主様御垂示　「霊視と狐霊」**\n\n**信者の質問**  \n「光明如来の御軸より出る光が教団に古くから入っている人に見えずに、新しく入った人に見えるのはどんな訳で御座いますか。」\n\n**明主様御垂示**  \n「その人の霊の関係で、見える人と見えぬ人とある。\n\n始終、霊の見えるのは良くない。危険である。\n\nたまに見えるのがよい。見える場合、狐の霊が憑く時に見えるので、正守護神が狐を使って見せさすのであるが、どっちかというと見えぬ方がよい。\n\n精神病になる人は見える人に多い。\n\n見えぬのが原則である。\n\n信仰団体では、多く見える人が尊敬される。\n\n日蓮の行者は、狐が憑くと神通力が出るという。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月25日"
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "霊視と転換期 （昭和23年12月9日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「普河教導所所属の信者から最近霊的疾患の方が続発し、また霊衣の見える人が出たり致しましたが、これはいかなる訳でございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊界が段々明るくなって、火素が増量し、霊が早く助けて貰おうとして人間に憑依する。\n\n最近の新聞で、京都でヂフテリヤ予防注射で相当数病気になった。島根でもあった。\n\n大阪日赤製造のもので、こんなのがこれから出るであろう。\n\nこれは霊界が明るくなり、浄化力旺盛になったためである。\n\n霊が見えるのはその人に霊が憑る。\n\n度々見えるのはよくない。\n\n一番見えるのは精神病で、医学では幻覚、幻聴と言う。・・・石川の例。\n\n一番よく見えるのは狐霊で、日蓮宗などはよく見える。\n\n以前大本教時代、京都で、見えすぎて困る人があった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月9日"
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "狐霊が憑依すると透視ができる （昭和23年8月7日）",
      "publication_title_ptbr": "",
      "content": "「病気が楽になるだけで（治るんでない。）\n\n狐が憑ると透視が出来る。\n\n法華経行者は皆狐を使う。一時的である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月7日"
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "蛇、狐による霊の物質化 （昭和24年5月5日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「野兎が箱に鍵をかけ出られない様にして置きましても、\n\n月夜に月光が少しでも入れば何時か居なくなるのは如何なる訳で御座いましょうか。\n\n但し　野兎だけで飼兎は変化ないそうで御座います。」\n\n**明主様の御垂示**  \n「不可能です。　\n\n蛇は伸縮自在の働きが出来ますから脱ける事が出来ます。\n\n蛇、狐は物質の霊化、霊の物質化が出来ます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月5日発行"
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "祖霊、狐による物質の霊化 （昭和24年2月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「和歌山県のある信者が熱海へお詣りに参っている留守中、家族が仏前にごはんを三つお供えいたしましたところ、\n\nその留守中三日間とも、右の端の一つが消えてなくなりました、なにか霊的に意味がございましょうか。」\n\n**明主様御垂示**  \n「霊化したのでしょう。\n\n祖霊はそうする力がありますし、また狐霊に頼んでさせる場合もあります。\n\n祖霊の戒告でしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月25日発行"
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "物品引寄せの二種 （昭和24年8月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「福井地方におきまして、白狐術と申し、ある興行師が狐を使って観衆の眼前で遠近に拘らず観客の希望通りの品を即座に箱の中に置き、そのものを取り出して見せますが、\n\n霊的にみてこの現象はいかなるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは二種あり。狐のやる物品引寄せである。またはトリックと両方あるが、後者が多い。印度のバラモン行者はよくやる。\n\n（凄い事をやる）空ッポの甕へ呪文を唱えて酒が一杯になる事がある。\n\n日本でも浅野和三郎がやった。新聞に載っていた。\n\n主婦之友、石川氏宅で失敗したという。\n\n失敗の原因を浅野氏が聞いたら、狐の曰く「大勢見てるから出来ぬ」と狐は人が大勢見てるとやらぬ。\n\n人々の疑いの想念が固まって、霊界に妨害的影響を及ぼすので、狐の霊が圧倒されるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月21日"
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "物品引寄せと盗み （昭和25年5月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の宅で昨年春頃より殆ど毎日のようにお金が無くなるそうで御座います。\n\nいかに注意致しましても鍵をかけましてもポケットやハンドバックの中でも昼夜の区別なく決って百円札が二、三枚ずつ紛失致すそうで御座います。\n\n御屏風観音様にお願い致し仏壇に置きますとなくならないそうで御座います。\n\nその付近の家でも時々紛失するそうで御座いますが、近くに昨年越して参りました行者が住んでいるそうで御座います。\n\nなお家人の申しますのに黒い影のようなものが入ってくるとも申しております。\n\nこれは何の仕業で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「狐である。物品引寄せで、よくやる事だ。大した力をもっている。\n\n以前、浅野和三郎氏がよくやった。評判になって、主婦之友社の三階で実験した事がある。その時はどうしても実験が出来なかった。\n\n霊媒に聞いてみると、狐が出て来て言うのに「大勢見ていては出来ない」と。\n\n印度のバラモンでもよくやる。酒など空瓶に一杯に入れる。\n\nしかし、こういう事は盗みだから、長くは続かない。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月12日"
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "狐霊には色々な性格がある （昭和24年12月5日）",
      "publication_title_ptbr": "",
      "content": "色情・盗み・騙し\n\n**信者の質問**  \n「私の近所に約十年位前より色狂人になっている四十歳位の女がありますが、最近益々その度が強くなって来ました。\n\nその状態は女をつかまえては救いを求め少しでも「からかう」といつまでも根にもってその人につかみかかって来ます。\n\nいかなる原因でかようになったものでしょうか。\n\nまた、右の狂人は御浄霊によって救われるでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「色気狂ではない、狐である。\n\n色情的とか、盗みとか、騙して喜ぶ等狐にはいろいろな性格がある。\n\nひどいのは前を捲ってイジるのがある。\n\n女学校の女教員で、鎮魂をすると尻を捲って四つん這いで這うのがあった。\n\n右延髄部に塊がある。\n\nそれを溶き、天津祝詞を奏げてやるといい。\n\n接近させないのは祝詞がいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月5日"
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "狐霊は人間を瞞して踊らせるのが好き （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三月十八日に大光明如来様を御奉斎。\n\n主人が変になり狐霊が出てきて言うには、萩で十年間お参りの邪魔をしたが、\n\n講演会があってからは、萩の霊界はそっちの縄張りになったので逃げて来たが、\n\n講演会をやられると我々の仕事がさっぱりできないと言い、\n\nまたここの親父は経の光明様なんかをいただいたからワシの隠れ場所がなくなった。\n\n経の光明様と大光明如来様では我々の仕事はできないが緯の光明様ならまだ仕事はできると言い、\n\n今まで眠っていた信者さんが狐に教えられたような次第でございます」\n\n**明主様御垂示**  \n「やはり正守護神に狐がやられるのです。\n\nそういうのは正守護神の力が出てくるから、狐が言うことを聞かないとひどい目に合うからです。」\n\n**信者の質問**  \n「しっかりしていればそういういたずらはできないのでは・・・」\n\n**明主様御垂示**  \n「それでもある程度までです。してもある程度までです。\n\nよく新聞の質問なんかに、自分はフトある男に体を穢されたということが出てます。\n\nそれから煩悶して・・・そういうときは狐が両方に憑ってやるのです。\n\n自由自在です。またそういうことが狐は好きなのです。\n\n人間を瞞して踊らせる。\n\nまた人間を瞞してやらせると狐の仲間での自慢優越になる。\n\nあいつは偉いということになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊界の動物霊はいたずら好き （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本部の御神前の脇の障子と内玄関の脇の障子が、私の留守になると午後四時頃に地震のように大きく揺れます。留守のときは毎日・・・」\n\n**明主様御垂示**  \n「妙ですね。時間が決まっているのですか。いつ頃からですか。」\n\n**信者の質問**  \n「この春からでございます」\n\n**明主様御垂示**  \n「毎日・・・あなたがいればそういうことはない・・・狐のいたずらでしょう。\n\nあなたがいるとそれだけ力が出ないのです。\n\n狐にもいろんな奴があります。\n\n非常に巧妙な奴と、それから欲張りな奴とあります。」\n\n**信者の質問**  \n「霊界の動物霊はどうしていたずら好きなのでございましょうか。神霊の本にもよく出ておりますが・・・」\n\n**明主様御垂示**  \n「それは、彼らは楽しみがないから、人間を瞞したり怖がらせたり・・・そういうことを趣味にするのです。」\n\n信者の説明  \n「西洋でも同じです」\n\n**明主様御垂示**  \n「やつらは他に道楽がないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "狐霊のイタズラ （昭和25年2月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「東京都の板橋付近に住む ある信者の親戚の未入信の家で御座いますが、四年前その家を借家して入りましてより、家の中で異様な音がするのに気付きました。\n\nそれは家周りや家の中を「パチン、コツン」と言う大小の音が致しまして、\n\n例えば二階より階段の一ケ所で「パチン」と鳴り、廊下を「ミシリ、ミシリ」とさせ、\n\n部屋の戸を「ミシッ」と音をさせて中に這入り、部屋中到る所で「パチン、パチン」と音がして回り、\n\nある時は主人が食事している机を「ズルッ」とずらせたり致します。\n\nこれは昼夜別なく起り、大体その鳴る個所は一定しております。\n\nまた、家族の者が就寝しておりますと布団をソッと上げ、布団の中にするすると長いもつれた何物かが入って来まして胸を締め付けます。\n\nある時それを握りました所、それはフワフワとした中に芯のある猫の尾のような感じが致しました。\n\nまた就寝中髪の毛を引張ったり、額をなでたり致します。\n\nまた「今日は鳴らないね」とか「正体を見せろ」等と噂を致しますと、その存在を示すかのごとく「パチン」と鳴ります。\n\n昨年丸山教の支部長をしていた父が死亡致します少し前に、六十歳位の黒衣を着た幻の女が枕もとに立って薬を呑ませ、\n\nまたその家に入って来る時サラサラと音をさせて入ったのを聞いたり致しました。\n\nかかる事が以前の借家人の時にもありましたようで御座いまして、ある易者に見て貰いました所「その家は恨まれているから出た方がよい」と申しました。\n\nかかる事はいかなる霊の作用で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「こういう事はあるが、少し激しい。\n\nこういうのは霊力のある狐である。怨みなどではない。面白がってやる。面白半分いたずらしている。\n\n入信して光明如来様をお祭りすれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月22日"
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "狐霊のイタズラ （昭和23年7月25日）",
      "publication_title_ptbr": "",
      "content": "御奉斎して位牌倒る、拇指と狐\n\n**信者の質問**  \n「屏風観音様をお祭りしてから仏壇の位牌が一夜の中に毎日倒れています。いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「狐のいたずらと思う。非常に霊が強い狐と思う。\n\n今になくなる。よく仏壇の花を倒すのがある。\n\nいつか床の間の隅に狐が見えたという。そして床の真中にいるのが、光明如来様をお祭りして、段々隅の方へ行った。」\n\n（図省略）　\n\n狐の出入するのは拇指であるから、鎮魂の時これを隠す。\n\n拇指を握ったのは行である。\n\n共産主義は戦争しそうに見せかけてしないものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年7月25日"
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "ウソをよくつくのは狐霊 （昭和25年5月27日）",
      "publication_title_ptbr": "",
      "content": "脳梅毒の夫\n\n**信者の質問**  \n「私の夫Y（当年三十八歳）は一昨年十月頃医師より脳梅毒陽性と診断されサルバルサン四十本程を打ちましたが思わしくなく、\n\nマハールゾルをこれも約四十本打ちましたが症状は悪化するのみなので一時中止し、\n\n昨年末より浄霊を受けるようになりましたら、よく眠る事も出来、食欲も普通になり、体力は回復しました。\n\n約二ケ月前より下痢の御浄化を頂いておりますが、病状は変化なく、嘘をよくつき、非常に欲の深い事を言っており、勝手にそれを実行し反って損のいく事ばかりをしながら本人はそれが分りません。\n\n私は本年二月に、また、夫の実妹は四月に入信させて頂き、今月初めには光明如来様、屏風観音様ともに奉斎させて頂きました。\n\nなお、私の家は実兄がおりながら盲目のため別居して、家督は弟である夫の行雄が継いでおります。\n\nしかし戸籍面では夫が長男になり兄が養子となっております。\n\n実父は型紙彫刻を業とし、母は十年程以前に破傷風で亡くなっており、生前は夫行雄を特に可愛がったそうです。\n\n家には兄の参拝していた稲荷神社大麻と書いたお札と以前の家の持主の祭っていたらしいお稲荷様が神棚にそのままになっております。\n\n右の次第ですが、いかなる原因で、また今後どのようにすればよろしいでしょうか。また治るでしょうか。御教示を御願い致します。」\n\n**明主様御垂示**  \n「下痢しているのは非常に結構である。\n\n嘘をつくのは狐である。\n\n御神書を読ませれば治る。\n\n稲荷神社のお札は処理した方がよい。一年はそのままにしておき、月に一度位お祀りしてやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月27日"
    }
  ]
}