{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 60,
  "total_parts": 75,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": " （昭和10年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "「生きている時に天国や霊界を信じない人が死ぬとＴＲの霊などのように、言葉が幼稚園の子供位より出来ないのである。  \nこれは神仏を信ぜず霊界を知らぬ為死後の用意がないから中ぶらりんとなってしまう。無信仰の学者等は実に実に悲惨である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年8月25日発行"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊界の構成 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「又、霊界を知らず、死後の世界を信じない者は、一度霊界に往くや安住するを得ず、そうかといって現界人に戻る事も出来ず中有に迷うのである。  \nこの一例として先年某所で霊的実験を行った際、ＴＲ氏の霊が霊媒に憑依した事がある。  \nその際早速ＴＲ夫人を招き、その憑霊の言動をみせたところ、確かに亡夫に相違ないとの事であった。  \nそうして種々の質問を試みたが、その応答は正鵠を欠き、ほとんど痴呆症のごとくであったそうである。  \nこれは全く生前において霊界の存在を信じなかった為である。  \n現世においてはＴＲ程の卓越した人が、霊界においては右のごとくであるにみて人は霊界の存在を信じ、現世に在る中死後の準備をなしおかなければならないのである。」　（「明日の医術　第３編」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "唯物主義者の霊的状態 （昭和24年7月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「唯物主義者は霊的にはいかなる状態にありましょうか。」  \n**明主様御垂示**  \n「霊的には痴呆症になっている。霊界へ行くと馬鹿である。  \n唯物主義者は、上面の頭は非常によく、しん（心）は非常に悪い。  \nこれが政治などをやってるから、うまく行きっこない。  \n忌憚なくいえば「愚かなる者よ汝の名は唯物主義者なり」と言ってよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月16日"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "死んだことが判らない戦死者の霊 （昭和24年8月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「亀井三郎霊媒を介して、昭和十七年二月八日（公報）戦死した者の霊を呼び会談の結果、  \n戦死者の霊は終戦になっても自分が戦死しても知らずに、  \n今父に「栄三々々」と呼ばれてふと眼を醒して来た許りで何も判らんと言い、  \n砲弾でやられたのは二月十八日だと言い、  \n終戦になったと言うと「ケッタイナー」といかにも不思議相に言いました。  \nそこでこの霊はフィリッピンにいるように申しましたから、  \nフィリッピンに帰る必要がないから仏壇におれと言いましたが、今はこの霊はどこにいるでしょうか。  \nもしまだフィリッピンにいるとすれば帰還せしむる方法を御教え下さい。」  \n**明主様御垂示**  \n「こういう事はないとはいえぬ。死んだ意識のない者が相当いる。相当期間そういうのがある。（霊界を信じない人である）  \n亀井はよい霊媒で、憑ると自己意識はあまりない。  \nそのままにしておいて、いつでも来られる準備をすればよい。祖霊が迎えにゆく。  \n位牌を作って仏壇へ安置しておく。  \n位牌を作って拝むとフィリッピンにいる霊へそれを通じて通うから段々霊に判ってくる。  \n（よく思いもよらぬ吉い事が起る時、供養による場合がある）  \n古い霊で、生れ代って霊界にいない霊の二百年回忌等をする。  \n長いのは千年祭などもある。  \n霊界にいない場合でも、生れ代った所へ行くと、生れ代った人は善い事がある。」  \n    \n急死者は自己の死を覚れない",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月18日"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "死後の種々相 （昭和24年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　死にも種々あるが、脳溢血や卒中、心臓麻痺、変死等のため、突如として霊界人となる場合があるが、何も知らない世人は病気の苦痛を知らないからむしろ倖せであるなどというが、これらは非常な誤りで実はこの上ない不幸である。  \nそれは死の覚悟がないため霊界に往っても自分は死んだとは思わず相変らず生きていると想っている。  \nしかるに自分の肉体がないので、遮二無二肉体を求める。その場合自己に繋っている霊線をたどるのである。  \n霊線は死後といえども血族の繋りがあるから、霊はそれを伝わり人間に憑依しようとするが、憑依せんとする場合衰弱者、産後貧血せる婦人、特に小児には憑依しやすいので多くは小児に憑依する。  \nこれが真症小児麻痺の原因であり、また癲癇（てんかん）の原因ともなるので、小児麻痺は脳溢血のごとき症状が多いのはそのためであり、癲癇は死の刹那の症状が表われるのである。  \n例えば泡を吹くのは水死の霊であり、火を見て発作する火癲癇は火傷死であり、その他変死の状態そのままを表わすもので夢遊病者もそうであり、精神病の原因となる事もある。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月25日発行"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "小児麻痺 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「この病気は真症と擬似と両方あるが、医学ではその区別を知らず混同している。  \nしからば真症とは何か、というと、原因は霊的で、その多くは脳溢血で急死した霊の憑依である。  \n従ってその症状は脳溢血と同様で言語不能、半身不随等である。  \nそうして発病は幼時と少年期とが多く突如として発病する。  \n今まで学校の成績もよくなんら異状なき健康児が、高熱、痙攣を起こし脳溢血的となるので実に恐るべき疾患である。  \nなぜ死霊が憑依するやというに、重症脳溢血は発病と共に死の転機が速かなるため、霊は死の覚悟がないから、霊界人となってもその想念は生きているつもりでいるが肉体が無い。  \n従って無意識に肉体を求めるが、その場合他人には憑依出来ないから近親者に憑く。  \n何となれば近親者はすべて霊線の繋りがあるから、その霊線を辿って憑依するのである。  \nここでこの霊線について説明してみるが、夫婦間は最も太く、親子、兄弟、親類、子弟、友人等縁の薄くなるに従って細るのである。  \nそうして死霊憑依の場合、成人者より小児の方が憑依しやすい事と、たまたま感冒等によって高熱、食欲不振等、衰弱時を好機とするのである。  \nその場合、祖父母の霊は孫に憑る事が多く反って親の霊が子に憑る事は少ないのである。  \nこの事についておもしろいのは医学上においても遺伝性疾患は一代おきになっている事である。  \n彼の癲癇もそうであり、人間の性格においても、両親よりも祖父母に似る方が多いのはそのためである。  \n右の外変死のごとき突然死の霊も憑依して小児麻痺となる事がある。  \nこの場合も死の覚悟がないため、脳溢血と同様、人間を求め霊線を通じて憑依するので、もちろん死の刹那の状態を表わすのである。」　（「天国の福音」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "癲 癇 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「癩癇（てんかん）は、精神病と等しく原因は憑霊であるが、ただ異なる所は癲癇は一時的発作的である事と、その症状が多種多様である事とである。  \nそうして癲癇のほとんどは死霊の憑依であるから、発作するや死の刹那（せつな）の状態を表わすのである。  \nたとえはよく泡を吹く、これは水死霊で俗にいう水癲癇であり、火癲癇は焼死者の霊であり、また脳溢血によって急死した霊も多いが、これは半身麻痺状態になるからよく判る。  \nその他変死者すなわち轢死、縊死、墜死、銃死等々、すべては死の刹那の苦悶の状態そのままを表わすのである。  \n近来医学において癲癇療法として、頭脳の切開手術を行う医家もあるがこれらは患者に苦痛を与え、障害者となすだけで寸効もないのである。  \n何となれば原因は霊作用で、全然見当違いであるからである。  \n次に夢遊病者といって、発作するや自己意識を失い、家を飛出し、所定めず彷徨するという始末の悪い症状であるが、これらも一種の癲癇であって、この憑霊は幼児の霊である。  \n癲癇の例として、数年前から私の家に使用している下婢の事を記いてみよう。  \nこれはよほどおもしろい例で、最初の頃は発作するや意識を失い、所構わず倒れるが、その際の面貌は物凄い程で、顔面蒼白、唇は紫色になり、舌を噛み口唇から血液が流出している。  \nその状あたかも殺害された死人と少しも異ならないのである。  \nそれが本医術によって漸次快方に趣き、近来の発作は極軽微で意識を失う事はなく、多少の不快を伴う位である。  \nその際前額部深部を霊射するや、憑霊は悲鳴を挙げ「助けてくれー」と繰返す。  \n私は「助けてやるからこの肉体から出よ」と言うと「行く所がない」という。  \n憑霊が行く所というのは人間である。この場合全然他人では憑る事が出来ないから始末が悪い。  \nそうして右の下婢を施術するや前額部へ霊射二、三分にして肩、腕、腹部等へ次々と移動する。  \nおもしろい事にはその局部を圧査すると必ず毒結がある。  \nそうして憑霊の逃げ廻るのを追いかけるように一々霊射する結果、霊は極度に萎縮し、苦痛は一時解消するのである。  \nこの下婢の霊は、祖母にあたる者が不義の子を宿し、出産するや圧死させた。その嬰児の霊である。  \nその嬰児の霊へ、祖母に関係ある狐霊が憑依し、同化霊となって活動するのである。」　（「天国の福音」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "急死霊の憑依による小児麻痺 （昭和23年10月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五歳の時右半身不自由になり、現在十一歳になりますが、右手首、右足先が不自由です。何かの現象でしょうか。御教導下さい。」  \n**明主様御垂示**  \n「「天国の福音」にあるごとく、中風で死んだ霊である。  \n急死の霊は生きてるつもりでいるが、肉体がないから探す。  \n霊線の繋りあるものに憑く。子供は一番憑きやすい。  \n人間は急死したのは不仕合せである。  \n反って仕合せだなどというのは間違いである。  \n霊界あるを信じ、覚悟があれば、霊界へ行っても間誤つかぬ。  \n小児麻痺は簡単に治る。」\n\n\nその他について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月26日"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "爆死者の供養　善言讃詞を奏げるべき （昭和24年1月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「遠くはなれた県にて三年前爆死したと聞きました御祖母さんの霊を救う方法をお教え下さい。」  \n**明主様御垂示**  \n「爆死したのは粉々になる。  \nまとまるのは割合早いが、爆死の刹那能力を喪失するから痴呆症になる。  \nで、まとまって人間の形になってボーッとしていて、意識がない。  \n始終、善言讃詞を奏げてやると早く意識がつく。  \nその人の生前の徳と、遺族の供養の仕方でよくなる。光明如来様の近くに置く。」\n\n霊界に行けず玄関前で飢える叔父の霊\n**信者の質問**  \n「当年二十六歳の娘（教導師）、近頃ポーッとしており、浄霊中、半意識朦朧となり、私と彼女の問答は次のようです。  \n彼女「何か見えます」  \n私「何が見える」  \n彼女「墓場です。あ、亡くなった（行方不明）祖父がおります」  \n暫く後、彼女「見えなくなりました」彼女「また見えます」  \n私「何が見える」  \n彼女「私の家です。誰かいるようです」  \n私「誰がいる」  \n彼女「行方不明で亡くなった叔父です。杖をついて玄関に腰掛け、食べ物を求めております」等、いかなる訳ですか。」  \n**明主様御垂示**  \n「祖父の霊が迷っている。無縁になっている。  \n菩提寺の坊さんを頼み、お祀りしてもらう。  \nとても腹が減るし、盗みも出来ぬのであろう。  \n年月日が判ればよい。拝んでやると大抵治る。」\n\n祖霊の堕畜について　１　（動物になった祖霊）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月6日"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "霊界の構成 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　上段地獄は、地獄の刑罰が済み、八衢へ上がろうとする一歩手前であるから、大方は軽苦で労作のごときものである。  \nたとえば各家の神棚、仏壇等に饌供（せんぐ）した食物の持ち運び、または通信伝達、霊の世話役等々である。  \nここで右饌供の食物について知りおくべき事がある。  \nそれは霊といえども、食物を食わなければ腹が減る。  \nそうして霊の食物とは、すべての食物の霊気を食するのである。  \nただし、現世と違い、極めて少量で満腹するので、霊一人一日分の食糧は飯粒三つくらいで足りるのである。  \n従って普通の家庭で饌供された食物といえども、かなり多数の霊人が食しても余りある位であるから、その余分は餓鬼道の霊達に施与するので、その徳によって、その家の祖霊の向上が速やかになるのである。  \nこの意味において祖霊へ対しては出来るだけ飲食（おんじき）など供えるべきで、万一祖霊へ対して供養を怠る時は、祖霊は飢餓に迫られ、やむを得ず盗み食いする結果、  \n餓鬼道へ落ちるかまたは犬猫のごとき獣類に憑依して食欲を充たそうとする。  \nそれがため畜生道へ落ちるのである。  \nすべて人霊が畜生へ憑依する時は、悪貨が良貨を駆逐するように、漸次人霊が溶け込み、獣霊のほうへ同化してしまう。  \nこの人獣同化霊が再生した場合その獣となって生まれるが、これは生来の獣霊とは異なり人語を解する。  \nよく馬、犬、猫、狐、狸、蛇等に人語を解するのがあるが、これらは右のごとき人獣同化霊の再生である。  \nこの同化霊は獣類になってある程度の修行が済むとまた人間に再生するのである。  \nここで注意すべきは、蛇、猫等を殺すと祟ることがあるが、これは同化霊であるからで、同化霊でないものは祟らない。  \nまた旧家などに古くから青大将がいるが、これは祖先が蛇との同化霊となって子孫を守護しているので、これらを殺す場合非常に立腹し戒告を与える。  \nよく蛇を殺してから死人が出たり家が没落するというような事はそれである。  \nまた右と同様古くから祀ってある稲荷などは、それを取り潰したり祭典を怠る場合よく戒告を与えられるが、それに気付かないと家の没落にまで至る事があるから大いに注意すべきである。  \n右のごとき実例は非常に多く、読者中にも思い当たる事が幾つかは必ずある筈である。  \n私の経験にこういう事があった。以前私がある家へ治療に行ったことがある。  \nその家にかなり大きな犬がいた。  \n家人のいわく「この犬は不思議な犬で、決して外には出ない。ほとんど座敷住居で、絹の上等の座蒲団でないと坐らない。  \nまた家人が呼べば来るが、使用人では言う事を聞かない。食物も粗末な物は絶対に食わないという贅沢さで、  \nよく人語を解し、粗末な部屋や台所を嫌い、上等の部屋でなくては気に入らないという訳で、  \nその他すべてが人間の通りである」との事で、その疑問に対し私はこう答えた。  \n「それはあなたの家の祖先が畜生道に堕ち、犬に生まれ代って来たので、その因縁によってあなたの家に飼われるようになり、祖先としての扱いを受けなければ承知しない訳である」との説明によって諒解されたのである。  \nこれは現在開業中の私の弟子が実験した事実であるが、今から二十数年以前、横浜の某所にある中年の婦人、不思議な責苦に遇っているのを聞いたので好奇心に駆られ早速行ってみた。  \n本人に面会すると、彼女は首に白布を巻いていたが、それを取り除くと、驚くべし一匹の蛇が首に巻きついている。  \nその蛇は人語を解し、彼女が食事をする時には一杯とか二杯とか量を限って許しを乞うと、その間蛇は巻きついていた力をゆるめるのである。  \nそれが約束より少しでも超過すると再び喉を締めて、決して食わせないのである。  \nところがその原因について語ったところによれば、「自分がその家へ嫁入後しばらくして姑が病気に罹ったので、自分は早く死ねよがしに食物を与えなかった。それがため餓死同様になって死んだ」そうである。  \n「その怨霊が蛇になって仇を討つべく、このような責苦に遇わせるのである」との事で「一人でも多くの世の中の人に罪の恐ろしさを知らせ、幾分なりとも功徳をしたい」という念願であるとの事であった。」　（「天国の福音」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "乾性肋膜炎 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "蛇霊になった祖霊がお祀りを要求した事例  \n「これは水が溜らぬもので、水は溜らぬが、湿性と同様に膜間に空虚が出来るので、非常に痛むのであります。  \nこの痛みは、膜と膜とが「離れる為の痛み」と「擦れる痛み」とであります。  \nこれは、一週間位で全治致します。  \nしかし、乾性肋膜炎は極少い病気で、よく、「乾性肋膜」といわれて来る患者を査べてみますと、ほとんどそうではないのであります。  \nそれは、肋骨に水膿が固結して痛むので、実は肋間神経痛でありますが、よく間違えられるのであります。  \nこの痛みは・・・稲妻のように迷走的に痛むのであります。  \nこれは普通一ケ月位、重症で三月位かかるが順調に治るのであります。  \n肋間神経痛である・・・いわゆる乾性肋膜炎の治療法は・・・骨の痛む所を一所一所溶してゆくから相当時日がかかります。  \nこれにもひどいのがあって、以前、両腕から背部全体が痛むという、頗（すこぶ）る広範囲の神経痛の患者があったが、三月位かかって漸（ようや）く治ったのであります。  \nこういう例もありました。  \nこれは霊的でありますが・・・ある商店員で「胸が痛い」というので、  \nそこを治すと、こちらが痛む・・・というように胸中に痛みが動くのです。  \nこれは「蛇の霊」なんで、最初はその家の娘さんが肋膜になり、私の所で治り、  \n次に、女中が同様の状態で治り、次に小僧さんが同じ様な症状で来た訳であります。  \nその「蛇の霊」を私に憑かしてきいてみると、それは、そこの家の「祖先」であって「祀ってもらいたい」という訳だったので、  \n早速、「龍神」として祀ってやったら、それから、その家にそういう病人は全然なくなったのであります。」　（「岡田先生療病術講義録　下巻２」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "祖霊は青大将になり一家を守る （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "「霊的の眼病も多くあります。  \nこれはほとんど蛇の霊で、以前私はその蛇の霊を祀って治したものですが、非常によく治ります。  \nこれは蛇を殺す場合によく頭を潰すので、その際眼をも潰し盲蛇になるので、  \nその死霊が人間に憑ると人間の眼が見えなくなるのです。  \n私は今まで祀って沢山治したのでありますが、  \n今は忙しいのと誰もが出来ない事と迷信視せられる懼（おそ）れがある等でやめております。  \n以前、鶴を殺した人に鶴の霊が祟って、嘴（くちばし）で眼球を突つかれて失明したという話を聞いた事があります。  \nこれは事実あるべき事であります。  \nそうして蛇の祟る場合は、どういう訳かというと、  \n祖先の死霊が霊界で蛇になり一家を守っている。  \nそれは家門へ対する執着の為であります。  \n元来蛇は、執着の物質化ともいうべきものであります。  \nそれを知らずに殺すと、元来が祖先であり、  \n執着者であるから非常に怒るので、それが子孫へ祟るのであります。  \nそういう蛇はほとんど青大将で、昔から旧い家の土蔵などによく居りますが、  \n皆それで、これは絶対に殺してはならないものであります。」　（「岡田先生療病術講義録　下巻　（一）」より）  \n   \n**明主様御垂示　「青大将は先祖」**  \n**信者の質問**  \n「四、五年前に屋敷蛇を殺したのですが、その供養はいかに致したらよろしいか。」  \n**明主様御垂示**  \n「青大将は祖先が子孫を守るため蛇になったものであるから、祖先を殺した理屈になる。  \n祀ってやるとよい。祀り方は教導所で聞くとよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "青大将はほとんど祖霊 （昭和24年2月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六才の男子生後六、七ケ月頃小児麻痺を患い首が坐らず、手足がぶらぶらして言葉も出ません。  \n耳は聞えるらしい。小便等は何等かの方法で知らせます。  \n母親が妊娠中に、父親の勉強の居間に青大将が出て来たので、一度は追い出したが、  \nまた這入って来たので、竹を割いて首を挟み、屋外に捨てたがそのまま死にました。  \n母親は妊娠中に生物を殺したのでその事をいつも気にしていたそうです。  \nその後医師にもかけたが治らず、神仏や拝屋等にも御願いしたが祖霊の祟と言うので色々やりましたが治りません。  \n何の祟でしょうか。また浄霊にて治るでしょうか。  \nまた祖霊の祟の場合、それを落す方法がありますようなれば御教え願います。」  \n**明主様御垂示**  \n「蛇が憑くと骨なしのようになる。  \n青大将は殆ど祖霊が畜生道へ堕ちて生れたのが多い。  \nそれで（人間だったため）座敷へ上りたがる。  \n浄霊でも相当長くかかる。  \n祝詞や御讃歌出来るだけ聞かす。　  \n小さい宮に大和明神と書き、光明如来様に御守護お願いし、  \n御左へでも御右へでも宮をおいてお祀りする。  \nお辞儀をし、口頭にて「これから子供に憑いてる龍神さんに宮に鎮まって戴く。私の体を通して移って頂きたい」という。  \n合掌の形式は精神統一した形。  \n幽世大神様にお願いする。  \n狐は拇指（右）龍神は人差指から出入する。  \n位牌は、剣の形にする。  \n   \n祀った方が早いかもしれない。桧（「ひ」。ヒノキの古い名前）がよい。  \n祖先であるからその家の姓がよい。  \n大和明神、大明神でもよい。  \n（註　質問した人の苗字が「大和」であると思われる。）  \n教導師なら出来る。  \n光明如来様に御守護お願いして、御神体の前台の上におく。  \n憑いてから長いのはすぐに行かないのもあるし、時間がかかって移るのもある。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月16日"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "古い家にいる青大将は祖霊 （昭和23年9月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「蛇を殺した場合祟ることはありましょうか。」  \n**明主様御垂示**  \n「無論あります。仇討ちをします。・・・  \n私は蛇を見つけたら殺させて人の踏まぬ所へ埋め、祝詞を上げて「次は人間に生まれて来るように」と言ってやるのです。  \n殺してやると喜ぶのです。  \nだから祀ってやった後、私自身気持ちがよい。  \nこれはなぜかと言うと、蛇は自分を醜いと思い早くその一生を終わりたいのです。  \n執着のため人間から蛇になったのもたくさんあり、これを殺すと祟ります。  \nよく古い家にいる青大将は殺してはいけません、祖霊ですから。・・・  \n青大将以外ならあんた方が殺して祀ってやったらよい。  \nそのほかヒキ蛙にもよく霊が憑ってますね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月28日"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "青大将になった先祖 （昭和26年10月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「氏神様にお参りに行ったら大きな、青大将が真ん中におりました。  \n青大将だからなにか意味があると思い、そのまま、祝詞を奏げましたが、  \nその後霊憑りがあり、お知らせで、邪神に追われて社に入ったので、苦しいから祀ってくれ・・・お供えして祀ってくれと言うことであり、  \n氏神様と青龍様を祀っておりますが、青龍様というのは、なんでございましょうか」  \n**明主様御垂示**  \n「先祖です。氏神です。青大将はほとんど先祖ですからね。  \n先祖が龍神に落ちるんだからね。  \nだから、先祖としての扱いをしなければならない。  \nですから、青大将は生米が良いですからね。  \nこれが一番好きだ。生米と水と塩を供げてやると良い。  \n自分は別にお祀りしてくれと言うんでしょう。  \nだから大先祖だ。一番いばっている。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月8日"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "青大将の祟りで家人続死、肺結核 （昭和24年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある家で、先年鶏舎に出た巨大な青大将を老父が殺し、翌日同場所に現われた同様の青大将を発見、近所の人に殺して貰いました。  \nその翌年から五人の子女が次々と死亡（内二名は結核）致し、老父も死去致しました。  \nただ今末子の二十五才になる男子が結核で病臥中で御座います。  \n先にある祈祷師からその蛇の祟りだと言われ、その指示のままに神体を御鏡とし白玉明神と名付けて屋内に祀ってあります。  \n先般入信致し大光明如来様もお祭りさせて戴きましたが、  \n右の龍神を屋内から庭にまつり変えたいと存じますが、神体及び名前はそのままでよろしいので御座いましょうか。  \n別に新に名前及び神体を御作りすべきか、またそれとも二つをあわせて祀るべきか、御教えの程御伺い申し上げます。」  \n**明主様御垂示**  \n「祖霊であるから、その家の姓を付して○○明神とせよ。  \nそれより、その土地の名をとった方がよい。  \nすれば、土地全体を守護する事になる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月1日"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "蛇に転生した祖霊には祝詞を聞かせるべき （昭和24年4月8日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の兄弟は六人あったが世帯をもつと死ぬ。現在では私と姉の二人だけです。霊的原因をお教えください。  \nなお法華教でみてもらいましたら、父が仏壇の上にいた蛇を殺したその祟りだそうです。  \nそう言えば兄が死ぬとき「へび、へび」と口走りました。」  \n**明主様御垂示**  \n「これは無論その通りで蛇は青大将であって、  \nこれは祖先が執着のため蛇に生まれ、それで仏壇の近くへ寄り経文など聞きたがるのである。  \nそれに対してはできるだけ祝詞を奏げてやり幽世の大神様に「人間に早く生まれ代わるよう」お願いしてやるとよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月8日発行"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "蛇になった祖霊を邪険にして火事、病気が発生した事例 （昭和24年7月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＹ（四十三歳・女性）と言う信者の家で御座いますが、三年程前に蛇が仏壇に入っていたのを線香で燻した所、  \n仏壇の屋根の中に逃げ込んだので、その屋根をそのまま持ち上げて小屋の中に入れておきました所、  \n数日後（四月八日）、八千代の子で五歳になる子供が火遊びし、小屋より発火し火事になり、小屋、工場、住家を全焼致しました。  \n主人の妻、ＫＹは以前より少し胸が悪くはありましたが、急に喉頭結核に罹り、息子のＭ（二十一歳）は肋膜に罹りました。  \n本年二月末より御浄霊を戴くようになり、二人共教修戴きました。  \n家はバラック建で、床の間がないので御屏風様だけ御祀りして御座います。  \n六月二十二日に御浄霊により元気になっておりましたＭが、突然手足が全然利かなくなりまして医療（注射、マッサージ）を受けたそうで御座います。  \n数日前よりまた御浄霊をさせて戴いておりますが、未だ変化が認められません。  \nこれはどう致したら宜敷いもので御座いましょうか。」  \n**明主様御垂示**  \n「これは、蛇は祖霊であるから、鄭重（ていちょう）にすればよいのにイジめたので怒ったのである。  \n火事を起したのも、病気にしたのも、皆そうである。  \nよくお詫びするとよい。  \nそして、幽世大神様に、人間に生れ代る事をお願いする。  \n子供も、気付かすためにいろいろやったのであるから、出来るだけ祝詞を奏げ、仏壇へ入ってもらいたいと幽世大神様にもお願いする。  \nいけなければ庭へでも祀らなくてはいけない。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月2日"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "蛇になった先祖の怒りにより病人、不幸続出 （昭和24年4月23日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「親類の者が三年前に私の家の屋敷蛇を殺して以来不幸が続き、四年間に四人の病人が出ました。  \n日蓮宗の行者にみてもらったところ、蛇の怨みのためと判り、蛇を祀りましたら病人は出なくなりました。  \n今後いかにいたすべきでしょうか。」  \n**明主様の御垂示**  \n「この蛇は御先祖ですからね。  \n御先祖を殺したから怒ったんです。  \nもう祀ったんだから、そのままずっと続けたらいいですよ。  \nこの人の信仰がある程度まで行ったら、それを処分していいんですがね。  \nで、毎朝、光明如来様におまいりするとき、先に殺した蛇・・・殺したというと言霊が悪いから、  \n先に霊界行きになった御先祖の龍神・・・蛇ってより龍神と言ったほうがいい、  \nなんでも言霊のいいほうがいいですからね・・・  \n御先祖の龍神を一日も早く人間に生まれ変わらせていただけますように、とお願いするんですね。  \nすると人間に生まれ変わるのがずっと早いんです。  \nまあ、光明如来様をお祀りしてから三年はそのままにしておいて、  \n三年も経ったら処分していいですよ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "蛇になった祖霊がパンツの中で死んだ事例 （昭和23年3月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある家の仏壇に常に一尺くらいの蛇がおりましたが、たまたま子供のパンツの中へ入ったまま疎開荷物として運ばれたため、パンツの中で死んでしまいました。  \n後、その子供は病気で危かったですが、いまはすっかり元気になりましたところ、今度は母親の夢に出て「おれを元のようにしろ」と言って首にまきついたのですが・・・」  \n**明主様御垂示**  \n「それは祖霊ですね。観音様をお祀りしてますか。」  \n**信者の質問**  \n「まだです。」  \n**明主様御垂示**  \n「お祀りすればよろしい、蛇も救われます。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年3月8日"
    }
  ]
}