{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 24,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "publications": [
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "pub_idx": 15,
      "publication_title": "",
      "content": "Ａ氏いわく、「お姿は金色で、床の間一面に表現され、実にまぶしく、祝詞を奏上いたしますと、数秒のうちに出てまいり、数秒間にして、すっとなくなります」と。\n\n六月一五日以来、御浄化をいただきました、との由。\n\n火素が一段と強くなったことをよくあらわしておるのであります。\n\n蓮華の花がうすらいでおるとは、仏滅をあらわしてます。\n\n十字は審判であり、実にはっきりしてます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "pub_idx": 16,
      "publication_title": "狐霊の霊視能力は一番",
      "content": "**信者の質問**  \n「私は前に弘法大師を信仰しておりましたが、神経痛のため、隣家の人の御浄霊を頂いておりました。\n\n本年二月下旬、その人が御面会から変られ早速御浄霊をして頂きました。\n\nその夜十二時頃座敷の南の鴨居の真中に弘法大師が現われ、平伏して頭を下げました。\n\nそして頭を上げて見ると光明如来と金文字で南の鴨居に現われ、また御写真で拝見した大先生が大勢の前で御話しをしておらるるところが現われ、\n\nまた人間が落ちて行く地獄の絵巻（床の間の桂の上）の上に手と手が握り合っている\n\n（御救いの手につかまれとの暗示と思いました）\n\n等々種々不思議な事が映画のように見せられました。\n\nその後私も御守を戴き、それから光明如来様を奉斎致しましたが、今もなお阿弥陀如来が神として現われるとか種々不思議な事を見せられます。\n\n私にはなぜ右のような事が見えるのでしょうか。御尋ね致します。」\n\n**明主様御垂示**  \n「これは霊眼で、そういう能力のある人がある。\n\n人により廻り燈籠のように（映画のフィルムのごとく）見える人がある。\n\n祖霊の中で、種々教えるためとか、信仰を進めるとかの目的で、そうしたもので、弘法大師が導いたものであろう。\n\nそういう霊は狐である。狐は霊視能力は一番である。\n\n大先生の御手につかまらぬと地獄へ堕つる事を（見せたのである。）\n\n阿弥陀は月読尊、素盞嗚尊である。」\n\n---\n\n**明主様御垂示　「霊視と狐霊」**\n\n**信者の質問**  \n「光明如来の御軸より出る光が教団に古くから入っている人に見えずに、新しく入った人に見えるのはどんな訳で御座いますか。」\n\n**明主様御垂示**  \n「その人の霊の関係で、見える人と見えぬ人とある。\n\n始終、霊の見えるのは良くない。危険である。\n\nたまに見えるのがよい。見える場合、狐の霊が憑く時に見えるので、正守護神が狐を使って見せさすのであるが、どっちかというと見えぬ方がよい。\n\n精神病になる人は見える人に多い。\n\n見えぬのが原則である。\n\n信仰団体では、多く見える人が尊敬される。\n\n日蓮の行者は、狐が憑くと神通力が出るという。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "pub_idx": 17,
      "publication_title": "霊視と転換期",
      "content": "**信者の質問**  \n「普河教導所所属の信者から最近霊的疾患の方が続発し、また霊衣の見える人が出たり致しましたが、これはいかなる訳でございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊界が段々明るくなって、火素が増量し、霊が早く助けて貰おうとして人間に憑依する。\n\n最近の新聞で、京都でヂフテリヤ予防注射で相当数病気になった。島根でもあった。\n\n大阪日赤製造のもので、こんなのがこれから出るであろう。\n\nこれは霊界が明るくなり、浄化力旺盛になったためである。\n\n霊が見えるのはその人に霊が憑る。\n\n度々見えるのはよくない。\n\n一番見えるのは精神病で、医学では幻覚、幻聴と言う。・・・石川の例。\n\n一番よく見えるのは狐霊で、日蓮宗などはよく見える。\n\n以前大本教時代、京都で、見えすぎて困る人があった。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "pub_idx": 18,
      "publication_title": "狐霊が憑依すると透視ができる",
      "content": "「病気が楽になるだけで（治るんでない。）\n\n狐が憑ると透視が出来る。\n\n法華経行者は皆狐を使う。一時的である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "pub_idx": 19,
      "publication_title": "蛇、狐による霊の物質化",
      "content": "**信者の質問**  \n「野兎が箱に鍵をかけ出られない様にして置きましても、\n\n月夜に月光が少しでも入れば何時か居なくなるのは如何なる訳で御座いましょうか。\n\n但し　野兎だけで飼兎は変化ないそうで御座います。」\n\n**明主様の御垂示**  \n「不可能です。　\n\n蛇は伸縮自在の働きが出来ますから脱ける事が出来ます。\n\n蛇、狐は物質の霊化、霊の物質化が出来ます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "pub_idx": 20,
      "publication_title": "祖霊、狐による物質の霊化",
      "content": "**信者の質問**  \n「和歌山県のある信者が熱海へお詣りに参っている留守中、家族が仏前にごはんを三つお供えいたしましたところ、\n\nその留守中三日間とも、右の端の一つが消えてなくなりました、なにか霊的に意味がございましょうか。」\n\n**明主様御垂示**  \n「霊化したのでしょう。\n\n祖霊はそうする力がありますし、また狐霊に頼んでさせる場合もあります。\n\n祖霊の戒告でしょう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "pub_idx": 21,
      "publication_title": "物品引寄せの二種",
      "content": "**信者の質問**  \n「福井地方におきまして、白狐術と申し、ある興行師が狐を使って観衆の眼前で遠近に拘らず観客の希望通りの品を即座に箱の中に置き、そのものを取り出して見せますが、\n\n霊的にみてこの現象はいかなるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは二種あり。狐のやる物品引寄せである。またはトリックと両方あるが、後者が多い。印度のバラモン行者はよくやる。\n\n（凄い事をやる）空ッポの甕へ呪文を唱えて酒が一杯になる事がある。\n\n日本でも浅野和三郎がやった。新聞に載っていた。\n\n主婦之友、石川氏宅で失敗したという。\n\n失敗の原因を浅野氏が聞いたら、狐の曰く「大勢見てるから出来ぬ」と狐は人が大勢見てるとやらぬ。\n\n人々の疑いの想念が固まって、霊界に妨害的影響を及ぼすので、狐の霊が圧倒されるのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "狐霊　３　（狐霊の能力）",
      "pub_idx": 22,
      "publication_title": "物品引寄せと盗み",
      "content": "**信者の質問**  \n「ある信者の宅で昨年春頃より殆ど毎日のようにお金が無くなるそうで御座います。\n\nいかに注意致しましても鍵をかけましてもポケットやハンドバックの中でも昼夜の区別なく決って百円札が二、三枚ずつ紛失致すそうで御座います。\n\n御屏風観音様にお願い致し仏壇に置きますとなくならないそうで御座います。\n\nその付近の家でも時々紛失するそうで御座いますが、近くに昨年越して参りました行者が住んでいるそうで御座います。\n\nなお家人の申しますのに黒い影のようなものが入ってくるとも申しております。\n\nこれは何の仕業で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「狐である。物品引寄せで、よくやる事だ。大した力をもっている。\n\n以前、浅野和三郎氏がよくやった。評判になって、主婦之友社の三階で実験した事がある。その時はどうしても実験が出来なかった。\n\n霊媒に聞いてみると、狐が出て来て言うのに「大勢見ていては出来ない」と。\n\n印度のバラモンでもよくやる。酒など空瓶に一杯に入れる。\n\nしかし、こういう事は盗みだから、長くは続かない。」",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "pub_idx": 0,
      "publication_title": "狐霊には色々な性格がある",
      "content": "色情・盗み・騙し\n\n**信者の質問**  \n「私の近所に約十年位前より色狂人になっている四十歳位の女がありますが、最近益々その度が強くなって来ました。\n\nその状態は女をつかまえては救いを求め少しでも「からかう」といつまでも根にもってその人につかみかかって来ます。\n\nいかなる原因でかようになったものでしょうか。\n\nまた、右の狂人は御浄霊によって救われるでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「色気狂ではない、狐である。\n\n色情的とか、盗みとか、騙して喜ぶ等狐にはいろいろな性格がある。\n\nひどいのは前を捲ってイジるのがある。\n\n女学校の女教員で、鎮魂をすると尻を捲って四つん這いで這うのがあった。\n\n右延髄部に塊がある。\n\nそれを溶き、天津祝詞を奏げてやるといい。\n\n接近させないのは祝詞がいい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "pub_idx": 1,
      "publication_title": "狐霊は人間を瞞して踊らせるのが好き",
      "content": "**信者の質問**  \n「三月十八日に大光明如来様を御奉斎。\n\n主人が変になり狐霊が出てきて言うには、萩で十年間お参りの邪魔をしたが、\n\n講演会があってからは、萩の霊界はそっちの縄張りになったので逃げて来たが、\n\n講演会をやられると我々の仕事がさっぱりできないと言い、\n\nまたここの親父は経の光明様なんかをいただいたからワシの隠れ場所がなくなった。\n\n経の光明様と大光明如来様では我々の仕事はできないが緯の光明様ならまだ仕事はできると言い、\n\n今まで眠っていた信者さんが狐に教えられたような次第でございます」\n\n**明主様御垂示**  \n「やはり正守護神に狐がやられるのです。\n\nそういうのは正守護神の力が出てくるから、狐が言うことを聞かないとひどい目に合うからです。」\n\n**信者の質問**  \n「しっかりしていればそういういたずらはできないのでは・・・」\n\n**明主様御垂示**  \n「それでもある程度までです。してもある程度までです。\n\nよく新聞の質問なんかに、自分はフトある男に体を穢されたということが出てます。\n\nそれから煩悶して・・・そういうときは狐が両方に憑ってやるのです。\n\n自由自在です。またそういうことが狐は好きなのです。\n\n人間を瞞して踊らせる。\n\nまた人間を瞞してやらせると狐の仲間での自慢優越になる。\n\nあいつは偉いということになる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "pub_idx": 2,
      "publication_title": "霊界の動物霊はいたずら好き",
      "content": "**信者の質問**  \n「本部の御神前の脇の障子と内玄関の脇の障子が、私の留守になると午後四時頃に地震のように大きく揺れます。留守のときは毎日・・・」\n\n**明主様御垂示**  \n「妙ですね。時間が決まっているのですか。いつ頃からですか。」\n\n**信者の質問**  \n「この春からでございます」\n\n**明主様御垂示**  \n「毎日・・・あなたがいればそういうことはない・・・狐のいたずらでしょう。\n\nあなたがいるとそれだけ力が出ないのです。\n\n狐にもいろんな奴があります。\n\n非常に巧妙な奴と、それから欲張りな奴とあります。」\n\n**信者の質問**  \n「霊界の動物霊はどうしていたずら好きなのでございましょうか。神霊の本にもよく出ておりますが・・・」\n\n**明主様御垂示**  \n「それは、彼らは楽しみがないから、人間を瞞したり怖がらせたり・・・そういうことを趣味にするのです。」\n\n信者の説明  \n「西洋でも同じです」\n\n**明主様御垂示**  \n「やつらは他に道楽がないのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "pub_idx": 3,
      "publication_title": "狐霊のイタズラ",
      "content": "**信者の質問**  \n「東京都の板橋付近に住む ある信者の親戚の未入信の家で御座いますが、四年前その家を借家して入りましてより、家の中で異様な音がするのに気付きました。\n\nそれは家周りや家の中を「パチン、コツン」と言う大小の音が致しまして、\n\n例えば二階より階段の一ケ所で「パチン」と鳴り、廊下を「ミシリ、ミシリ」とさせ、\n\n部屋の戸を「ミシッ」と音をさせて中に這入り、部屋中到る所で「パチン、パチン」と音がして回り、\n\nある時は主人が食事している机を「ズルッ」とずらせたり致します。\n\nこれは昼夜別なく起り、大体その鳴る個所は一定しております。\n\nまた、家族の者が就寝しておりますと布団をソッと上げ、布団の中にするすると長いもつれた何物かが入って来まして胸を締め付けます。\n\nある時それを握りました所、それはフワフワとした中に芯のある猫の尾のような感じが致しました。\n\nまた就寝中髪の毛を引張ったり、額をなでたり致します。\n\nまた「今日は鳴らないね」とか「正体を見せろ」等と噂を致しますと、その存在を示すかのごとく「パチン」と鳴ります。\n\n昨年丸山教の支部長をしていた父が死亡致します少し前に、六十歳位の黒衣を着た幻の女が枕もとに立って薬を呑ませ、\n\nまたその家に入って来る時サラサラと音をさせて入ったのを聞いたり致しました。\n\nかかる事が以前の借家人の時にもありましたようで御座いまして、ある易者に見て貰いました所「その家は恨まれているから出た方がよい」と申しました。\n\nかかる事はいかなる霊の作用で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「こういう事はあるが、少し激しい。\n\nこういうのは霊力のある狐である。怨みなどではない。面白がってやる。面白半分いたずらしている。\n\n入信して光明如来様をお祭りすれば治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "pub_idx": 4,
      "publication_title": "狐霊のイタズラ",
      "content": "御奉斎して位牌倒る、拇指と狐\n\n**信者の質問**  \n「屏風観音様をお祭りしてから仏壇の位牌が一夜の中に毎日倒れています。いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「狐のいたずらと思う。非常に霊が強い狐と思う。\n\n今になくなる。よく仏壇の花を倒すのがある。\n\nいつか床の間の隅に狐が見えたという。そして床の真中にいるのが、光明如来様をお祭りして、段々隅の方へ行った。」\n\n（図省略）　\n\n狐の出入するのは拇指であるから、鎮魂の時これを隠す。\n\n拇指を握ったのは行である。\n\n共産主義は戦争しそうに見せかけてしないものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "pub_idx": 5,
      "publication_title": "ウソをよくつくのは狐霊",
      "content": "脳梅毒の夫\n\n**信者の質問**  \n「私の夫Y（当年三十八歳）は一昨年十月頃医師より脳梅毒陽性と診断されサルバルサン四十本程を打ちましたが思わしくなく、\n\nマハールゾルをこれも約四十本打ちましたが症状は悪化するのみなので一時中止し、\n\n昨年末より浄霊を受けるようになりましたら、よく眠る事も出来、食欲も普通になり、体力は回復しました。\n\n約二ケ月前より下痢の御浄化を頂いておりますが、病状は変化なく、嘘をよくつき、非常に欲の深い事を言っており、勝手にそれを実行し反って損のいく事ばかりをしながら本人はそれが分りません。\n\n私は本年二月に、また、夫の実妹は四月に入信させて頂き、今月初めには光明如来様、屏風観音様ともに奉斎させて頂きました。\n\nなお、私の家は実兄がおりながら盲目のため別居して、家督は弟である夫の行雄が継いでおります。\n\nしかし戸籍面では夫が長男になり兄が養子となっております。\n\n実父は型紙彫刻を業とし、母は十年程以前に破傷風で亡くなっており、生前は夫行雄を特に可愛がったそうです。\n\n家には兄の参拝していた稲荷神社大麻と書いたお札と以前の家の持主の祭っていたらしいお稲荷様が神棚にそのままになっております。\n\n右の次第ですが、いかなる原因で、また今後どのようにすればよろしいでしょうか。また治るでしょうか。御教示を御願い致します。」\n\n**明主様御垂示**  \n「下痢しているのは非常に結構である。\n\n嘘をつくのは狐である。\n\n御神書を読ませれば治る。\n\n稲荷神社のお札は処理した方がよい。一年はそのままにしておき、月に一度位お祀りしてやる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "pub_idx": 6,
      "publication_title": "女性のヒステリーは狐霊",
      "content": "「霊が希薄になるのは血液が少なくなるからです。\n\n血液の霊化したものが霊ですからね。\n\n延髄の所に毒が溜まって血管を圧迫するから血液が脳へ行かないんです。\n\nこの固まりを溶かせば脳に血が充実して眠れるようになります。\n\nあの眠れないときにはいろいろ考えますね、あれは狐ですからね。\n\n狐ってのはまったく休みがないですからね。\n\n狐が憑いてしゃべり出すと、まったくいくらでもしゃべります。\n\n女の人がヒステリーなんかになったときたて続けにしゃべるでしょ、あれは狐の本領発揮ですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "pub_idx": 7,
      "publication_title": "長くてくどい霊懸りは狐霊",
      "content": "（ある人、信者の神懸りについて御報告申し上げたところ、次のごときお言葉をいただく）\n\n「ここで神懸りについて注意しときますがね。\n\n神懸りなんてものには決して高級な霊は出てこられない、\n\n神様なんかほとんど絶対に出られないんです。\n\n神懸りっていうのはそういうもんですよ。\n\n中には正統なものもあるにはありますが、\n\n永く、くどくやるのはきっと狐やなんかですからね。\n\n本当の神様だったら簡単なもんですよ。\n\nそりゃあ、実に簡単なものなんです。\n\n本当の神懸りってのは私が一年に一遍か二度なりますがね、・・・\n\nちょっと、どうにも判らないことをお伺いするんですが・・・決して永いもんじゃないんですよ。\n\n神懸りっていうのはそういうものなんです。\n\nふつうの人はこれが判らないんでたぶらかされてしまうんです。\n\n立派な人がこれでやられますからね。\n\nこの間も、古い教導師でそうとうやられた人があったので、私がガンと一遍言ってやったら、それで目が覚めて改心しましたがね。\n\nしかし、浄霊するとたまに出てきますから出てくればとり合わぬわけにはゆかないんで、\n\nやはりそこに審判としての心得もいるわけです。\n\nとにかく、くどいのは駄目ですよ。\n\n人間でもくどいのは駄目ですよ。\n\nよくペラペラしゃべりまくるのがありますがね、あんなのは狐ですよ。\n\nだから議論しても向こうがペラペラやりだしたらもういけない。\n\nもう、狐の相手になるようなもんですからね、相手になっちゃいけません。\n\n「いずれまた」って言って、敬遠すればいいんです。\n\n偉い神様ほど簡単なんです。\n\n霊界で一番高級な霊はただ想念だけでお互いに通じて意志交換をするんです。\n\nそれから一段下がると少し言葉を使うんですね。\n\nそれから次は人間が人間ふつうの言葉を使うんです。\n\nそして動物霊になるとペラペラやるんです。\n\nだから、くどくて長くやるのほど動物霊ですね。\n\nこれは心得といていいことです。\n\nこれを知ってりゃ間違いはありませんよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "pub_idx": 8,
      "publication_title": "狐霊は入浴を嫌う",
      "content": "**信者の質問**  \n「今年四歳になる男児、生後七日目に湯に入れてから急に激しく泣き出し、脱腸になり、三ケ月後に筋炎になり手術を受けた事があります。\n\n頭は福助のように大きく、手足が細く、医者は発育不良と申しておりました。\n\n二月末より御浄霊中ですが、御浄霊を受けるようになってからは今迄老人のようになっておったのが段々やさしくなりました。\n\n五月中頃四十度位の熱を一週間出しました。\n\nただ今でも食べ物は親が噛んでやらなければ食べないのです。\n\n右の原因と浄霊法を御指導を願います。」\n\n**明主様御垂示**  \n「湯を嫌うのは狐霊である。精神病院で湯を入れる療法がある。\n\nこれは、その間狐霊が脱けたり畏縮したりしているのである。\n\n（しかし幼児の場合であるから、湯に入って泣き出したのはその刺激で痛いのである）\n\n（入浴時急に泣き出した）\n\n激しく泣くとイキむから、そのイキミで脱腸した。\n\n（福助頭・・・云々）は、後からそうなったのなら手術、注射のごときものが原因で、いろいろ責められ、そうなるのが遅かったのである。\n\n身体へ薬を入れると発育が非常に悪くなる。そのためである。（知っておくべきである）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "pub_idx": 9,
      "publication_title": "狐の特徴　（短期の精神病）",
      "content": "蒲団を被って人に遇うのを嫌うのは狐霊\n\n**信者の質問**  \n「今年二十歳の青年（教導師）ですが、一家揃ってお光を頂戴し、大光明如来様を御祭りさせて戴いている者でありますが、\n\n最近度々御浄化を戴き、左のごとき状態であります。\n\n一、浄化の来る前は何でもやたらに食べたがる。\n\n二、延髄がとても痛くて苦しがり、言葉を出そうとしても言えない。\n\n三、家人にすら会う事を嫌い、昼間でも蒲団を被り、恐ろしがります。\n\n四、頭が混乱して、前後不覚になります。時々天井より黒いものが下り、夢うつつのごとく現われる。\n\n右のような状態の御浄化が月に二回位あります。右の霊的原因及び浄霊法等を御教示願います。」\n\n**明主様御垂示**  \n「狐である。短期間の精神病である。\n\n食べたがるのは動物霊である。\n\n蒲団を被って人に遇うのを嫌うのは狐の特徴である。\n\n狐の霊は上から下へ来る。\n\n延髄と前頭部をする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "pub_idx": 10,
      "publication_title": "浄霊すると喋り唄うのは狐霊",
      "content": "**信者の質問**  \n「本年二十六歳の女ですが、空襲時から不眠症になり、種々医療の手当も甲斐なく益々悪しく、\n\n一ケ月前より浄霊させて頂いておりましたところ、浄霊を行うと喋り出し、その上唄うのです。\n\nいかなる霊的関係があるのでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「狐霊である。頸の周りの塊を溶かす。血が頭へ充実すればよい。祝詞奏げてやるとよい。」\n\n---\n\n**明主様御垂示　「嫉妬の原因」**\n\n**信者の質問**  \n「嫉妬の霊的原因」\n\n**明主様御垂示**  \n「狐がやるのである。」\n\n---\n\n**明主様御垂示　「手癖の悪い子」**\n\n**信者の質問**  \n「健康にも物質にも恵まれていながら手癖の悪いのはいかがなもので御座居ましょうか。\n\n男の子で八歳になります。御伺い致します。」\n\n**明主様御垂示**  \n「霊がくっ憑いている。大抵狐である。\n\nしかし憑くだけの意味がある。早いほどよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "狐霊　４　（狐霊の性格）",
      "pub_idx": 11,
      "publication_title": "狐霊は刃物を恐がる",
      "content": "**信者の質問**  \n「信者では御座いませんが、十八、九歳の男で、五、六年前より頭痛のする夜には必ず夜中に家の中を飛回り、暴れるそうです。（本人はその時無意識）\n\n家の主人が、あれは狐だから指金（大工さんの）とか刃物をフトンの下に入れるとよいと言います。\n\nその通りにしますと何事も無いそうです。\n\nいかなる霊で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「動物霊は刃物を嫌う。\n\n正守護神が、刃物を持ってると狐などを切ろうとする。それが恐いのである。\n\n強い霊なら、そんなものは何とも思わぬ。」",
      "has_translation": false
    }
  ]
}