{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 12,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "publications": [
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 27,
      "publication_title": "漁不能の海",
      "content": "**信者の質問**  \n「六月二十一日の長崎民友新聞に「五島沖の怪」の見出しで宇久島沖、白瀬燈台沖、奈良尾沖、沖ノ島沖に、アバ網（鰯）をおろしますと急に波が荒れ出し、摺鉢形に渦を巻き網を吸い込んでしまうとの事で御座居ます。\n\nこれはいかなるものの仕業で御座居ましょうか。」\n\n**明主様御垂示**  \n「龍神である。その辺に龍神の居所とか住居がある。そういう事をされると困る訳である。\n\n蛇は巻くのが好きである。低気圧のごときもやはり巻く。中心に龍神が巻くと旋風が起る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 28,
      "publication_title": "海女の潜れない海域",
      "content": "**信者の質問**  \n「私の家の近くの海に小島がございますが、その付近で漁師がわかめを採りますと必ず雨が降ります。\n\n昔この島の付近で煙草船が難破して大勢の人が死に、この島の海中に墓があると言い伝えられております。\n\nまた海女などこの付近だけはもぐれないと申します。\n\n何か霊的な関係がございますのでしょうか。大崩という地名の所で御座います。」\n\n**明主様御垂示**  \n「龍神がいて、人間が近よるのを嫌うためである。\n\n大きい龍で、こういう龍神はそこで行をしている。\n\n海千年、河に千年、山に千年という。\n\n人間が来ると行の妨げとなるので、気をつかす。\n\n避けてとりに行かぬ方がよい。\n\n龍神は雨を降らすのは訳ない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 29,
      "publication_title": "比良八荒　龍神の荒行",
      "content": "**信者の質問**  \n「比良八荒と申しまして、春から秋の彼岸のいずれかには必ず比叡嵐があって琵琶湖が荒れると申しておりますが、どのような訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「比良という所がある。\n\nやはり龍神が風を吹かして、琵琶湖の波を立てるのである。\n\n龍神は水中でよく荒行をする。波立てたりなどを好む。そういう性格の大きい龍神であろう。\n\n（何かの必要か、希望があるのであろう）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 30,
      "publication_title": "病人発生する川や田",
      "content": "**信者の質問**  \n「ある部落を中心に一里四方にあるいずれの川にでも、落ちると熱病にかかり死亡し、足を入れただけでも肝臓が腫れ、チブスのような症状になる事が、昔から数十名あります。\n\n百姓の人が田へ入っただけで右のようになる事がたまたまあります。いかなる事でしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「龍神が沢山いて、人間が足など入れると非常に嫌がる。\n\n大きな龍神がいて、眷族が大勢いるのである。\n\n入らなければならぬ時は龍神に事情を言って許しを乞うといい。\n\n信者なら龍神も尊敬する。\n\n山なども神様のようにして「六根清浄」などを唱えて登るが、今遭難の多いのは、山を征服などと言うためである。\n\n人間が山を尊敬してくれれば霊は満足する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 31,
      "publication_title": "山龍昇天の奇象　山より白煙",
      "content": "**信者の質問**  \n「十二月一日十時三十分頃、北海道札幌山が薄霧に包まれ、山の形は全く不明、空は日本晴れ、無風状態でしたところが、\n\n三角山（札幌裏山）と覚しき方向より白条の雲煙が立ち昇り、間もなく二条に別れて東北方（東寄り）の方向へ札幌上空を相当の速度で進行しました。\n\n不思議な事に一条の太さが目で見て五寸位、二条共全く同じ太さでした。\n\nなお二条の白条雲煙の間は約一尺五寸位の幅を保っており、約一時間半も続きました。\n\n各地方でも相当見たそうです。皆不思議がっております。この白条の雲煙は何か霊的現象でしょうか。」\n\n**明主様御垂示**  \n「山龍が昇天したのである。薄霧は水気をよんだのである。よほど大きいものである。\n\n二条というのは、夫婦であったのだ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 32,
      "publication_title": "龍岩と湿り",
      "content": "**信者の質問**  \n「私の家で東に向い出入口より右側に、一年を通じ雨が一、二週間も降らず乾燥して来ますと直経一メートル位の円形に湿ってくる所があります。\n\n深さ三尺程の所に生岩があります。日光直射に合いますと、目に映じなくなります。かげるとまた見えるようになります。何か霊的に関係があるでしょうか。」\n\n**明主様御垂示**  \n「龍神がいるのである。そのままでよい。龍神のいる所は湿る。\n\n人間でも、龍の憑いてる人は身体が湿る事がある。\n\n（以前龍神の憑いてる娘で、それが抜ける時、体中水でビッショリだったのがある）\n\n祝詞を奏げてみよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 33,
      "publication_title": "田植えすると腫物出来、仕事不能となる",
      "content": "**信者の質問**  \n「島根県宍道湖の周辺の事で御座います。\n\n湖岸病と申しまして、宍道湖岸以外の土地より嫁いで参り田植を致しますと、手に小豆位の大きさの出来物（疥癬状のもの）が出来、仕事が出来なくなります。\n\n休んでおりますと、数日または十数日で治るそうで御座いますが、仕事を致しますとまた出て来るそうで御座います。\n\n畑の耕作を致しますと、足が同じ状態になるそうで御座います。\n\n五、六年でこの状態が無くなる人と、また一生同様の状態の人達等色々で御座います。\n\n右はいかなる訳で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「無肥ならこんな事はない。\n\n宍道湖の龍神さんである。龍神より位の上の人は遠慮するからそんな事はない。そうでないのはこらしめる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 34,
      "publication_title": "お水取り　龍神の性能",
      "content": "**信者の質問**  \n「関西では東大寺二月堂のお水取りと申しまして、三月一日より二週間、儀式の下で水汲みを致しますが、\n\nその井戸は若狭湾に通じていると申し、その水は貯えて一年中の使い水にすると申しております。\n\nまた、そのお水取りの期間中はいくら暖い時でも必ず寒くなり、特に初めの三日間は殊に寒いと申しておりますが、どのような訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「水に関係した事は皆龍神がやる。\n\n若狭湾に続いてるなど迷信である。\n\n寒いのは龍神が季節的に何かやるのである。\n\n龍神は祭られたり、儀式されるのを喜ぶ。狐もそうである。\n\nああされると出世したり、位が上る。\n\n龍神の大きいのは、陽気をある程度大きくしたり小さくしたり出来る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 35,
      "publication_title": "諏訪神社の怪　自殺者絶えず",
      "content": "**信者の質問**  \n「光映会下仁田教導所の前にある諏訪神社の社前で、毎月一回位は必ず首くくりがあり、\n\n首くくりの無い時は社のすぐ裏にある川の淀んでいる個所に投身者が出るという風に、\n\nどちらかできっと人が死にますが、これは単なる自縛の霊でしょうか。\n\nそれとも諏訪神社の龍神のなせる事でしょうか。\n\n裏にある川の淀みには三尺もある鮭が常時いて、町民が時々見かけて捕ろうとしてもいつも逃げられてしまうという事です。\n\n投身死体は滅多に上らないそうで御座いますが、これにつき御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「その鮭の主が投身者を食うのかしれぬ。\n\nそういうのは霊的に神通力がある。\n\nそこに物凄い霊（龍神である）がいる。\n\n龍神も劫羅経ると水陸両面の働きをする。霊力がある。\n\n諏訪神社の神も止めなければならぬが、それに負けるのである。\n\n力つけてやる要がある。\n\n諏訪神社へ月に一ぺん祝詞を奏げる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 36,
      "publication_title": "女を嫌う神社",
      "content": "龍神は女性を嫌う\n\n**信者の質問**  \n「福岡県宗像（むなかた）郡大島村沖ノ島（島の周囲一里位）に沖津宮（女神様を祀ってあるといわれています）が御座います。\n\n女が参ると遭難にあいその島に上る事も出来ず、男でも一週間身を浄めて御詣りするそうで御座います。\n\nまたこの宮には虻が非常に沢山いるそうでございます。\n\nこれはいかなる意味のあるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「龍神は潔癖なもので、汚されるのを嫌う。\n\n女は月経などあるので、女を嫌う。\n\n男でも浄めてゆくと喜ぶ。\n\n虻は海藻か何かで打上げられたものに発生するのであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 37,
      "publication_title": "雨乞の奇象",
      "content": "本教信徒の願い言の功徳著し\n\n**信者の質問**  \n「去年、志賀地方は旱魃がひどかったので、村民が相談の結果、志賀山寺の洞窟の不動尊に願がけをして雨乞いをしました。\n\nその時は私も入信したばかりでしたが、御守りさんを胸に付け、八月二十日より一週間祈願致しました時、その祈願中に神憑り的になり、八大龍王の御告げにより二十三日夜、目の前に雨を降らして頂きました。\n\n委（ちどり）神社の雨神にも御礼申し上げしところ、その龍神、母と娘四人あり、母が病気で困っておりましたので、私が浄霊しますと全快しました。\n\nその時その長女玉姫を宗福寺にいる金龍のところへ嫁に行く話が纏り、十月十日午後十時、不動尊の岩穴の行場で婚礼の式を挙げる事になりました。\n\nその翌日に当る十一日、岩穴に行きますと、不思議にもローソクの融けたものが、黒色の龍神が玉をくわえた形であります。\n\n大切に木箱に納めてありますが（現在宗福寺）右はいかなる理由でありましょうか。」\n\n**明主様御垂示**  \n「自分の姿をローソクで作って見せたのである。\n\n龍神を助けたのは大変功徳である。\n\n八大龍王の支配者は伊都能売金龍で、観音様の守護神である。\n\nであるから、本教信者がお願いすると、金龍様に通じ、金龍様は八大龍王に命令さるる。\n\nであるから、村中総出でお願いするより信者一人がお願いした方が、ズーッと御利益がある。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 38,
      "publication_title": "耕作すると雨降る個所",
      "content": "**信者の質問**  \n「ある家の畠の内四坪ばかりの所を何気なく耕すと必ず雨が降り、降って欲しいと思って耕しては駄目で、耕す時には自然に行きたくなる。\n\nまた、その場所以外のところでは駄目だとの事、その個所と雨との関係・・・。」\n\n**明主様御垂示**  \n「龍神である。\n\n目的があり、祀ってもらいたいので知らせる訳である。\n\nその場所へ祀ってそれを知らすのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 39,
      "publication_title": "龍神が雨を降らす理由",
      "content": "**信者の質問**  \n「九州から毎月御面会に上京した際、その前日あるいは当日必ず雨に見舞われるのです。これは霊的に意味があるのでしょうか。」\n\n**明主様御垂示**  \n「こういう人はよくあるが、これは守護神が龍神であって、その人を守護するために働く場合、水気がないと思うように働けないから雨を降らすのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 40,
      "publication_title": "閃光出現",
      "content": "**信者の質問**  \n「最近群る地方各地において閃光的に光るものをよく見受けます。本体は何で御座いましょうか。\n\n相当強い光で付近一帯に明るくなります。」\n\n**明主様御垂示**  \n「はっきり分らぬが、龍神だろうと思う。\n\n今迄光らなかったのが光った。火素が殖えるから光が強くなる。\n\n霊は移動する場合丸くなる。\n\n火の系統の龍神などは大いに光る。\n\n昼の世界になり、火の系統の龍神の活躍になった。\n\n法隆寺の焼けたのも昼の世界の第一歩である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 41,
      "publication_title": "光の玉舞い人に打つかる",
      "content": "**信者の質問**  \n「ある未入信の方で御座いますが、最近直径八寸程の丸い光の玉がどこからともなく家の中に侵入して、\n\n御光を頂いている方にぶつかると煙のようになって消えてしまうと申します。\n\n極最近はその玉が蚊帳の上にて舞い廻っているとの事で御座います。\n\nこの丸い玉はいかなるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖先が喜んでるのを見せたいのである。龍神に言いつけてする。（眷族）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 42,
      "publication_title": "入信後、火の玉音立てて落下す",
      "content": "**信者の質問**  \n「兄の妻、入信後約一週間を経たある夜、未入信の弟（次男）が床についてから暫くして、御仏壇の前方六尺程離れた襖のところに直径約六寸大の青い火の玉の閃光がボッと音をたてて輝き、\n\n消えると共にその中から更に一寸位の芯とも思えるような火の玉が落下しましたが、それにについての変化は別に何にも起りませんでした。\n\nこの火の玉は隣室に休んでいた母や弟（三男）も同様の状態で見たそうですが、同じ隣室に休んでいた長男夫婦は全然知らず、またこの日は仏の日でも何でもないそうです。何か霊的に意味がありましょうか。」\n\n**明主様御垂示**  \n「祖霊で火龍になっているものが、入信したんでお祝いに来たのである。\n\n火龍はよく雷の働きをする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 43,
      "publication_title": "近来の火の玉",
      "content": "**信者の質問**  \n「近頃よく火の玉の話を聞きます。私も正月早々でしたが、月のような火の玉が空にパッと消えたのを見たのですが、何でありましょうか。」\n\n**明主様御垂示**  \n「（よく聞くが）、火龍が見えるので、日の系統の龍神である。\n\n（今火の系統の龍神が活動し出した）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 44,
      "publication_title": "石垣から光の玉と黒玉",
      "content": "**信者の質問**  \n「ある家の屋敷廻りの石垣の辺りから夜火の玉が出て、\n\nしかもその火の玉の中から黒い玉が飛び出したのを二回程その家の姉妹が見たと申します。\n\n妹一人だけ入信していて、後の者は父母も皆未入信です。\n\n何か祖霊と関係が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「石垣に蛇の霊がいる。その辺で殺された霊である。\n\n火の玉の中から蛇が出たのである。\n\n上等の霊は光の玉になり、悪い方は黒い光となる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 45,
      "publication_title": "光玉飛び大音を聞く　（乙姫）",
      "content": "**信者の質問**  \n「一月二十六日午後七時半頃、直径一尺位の火の玉が西から東へ三間位の青のろを引いて飛び、何万燭光もあるような光を発し、火花を散らして消え、五分位後大きな音を聞きました。これはいかなる訳でしょうか。」\n\n**明主様御垂示**  \n「火の系統の龍神である。\n\n人間に知らすためにやったものと思う。\n\n神（　　　）昼間になったため・・・。\n\n断定は出来ぬが、一月二十六日は龍宮の乙姫の誕生日である。乙姫に関係がある。\n\n霊界が昼間になるに従い、火素が殖えたため、こういう事が出来る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "龍神の活動",
      "pub_idx": 46,
      "publication_title": "大音して家揺れる、音による知らせ",
      "content": "**信者の質問**  \n「昭和二十三年四月十八日、光明如来様を御祭りさせて戴きました。\n\n昨年十二月頃より夜十時頃二回位小さい地震でも起ったかのようにみしみし音がして家が揺れるのです。それが毎晩なのです。\n\n何か霊的に原因があるのでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「木の割れるような音、ドーンという大きい音など、お宮などによくある。\n\n何かの霊が何か知らせたいとか、要求したい場合があって、知らせたい場合は、夢だとか、浮ぶとか、霊で知らすなどのような事がある。\n\n喜びを知らす時は音でよく知らす。喜びを知らすならすぐなくなる。\n\n霊が知らせたいが方法なく音によって知らす。も少し待てば何か判る。\n\n大龍など大きいのが来る時は、シューッと音がする。」\n\n---",
      "has_translation": false
    }
  ]
}