{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 81,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "目と頭の病気の霊原因、井戸の祟り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私宅母、兄と相次いで頭の病気で亡くなり、現在父は盲目です。  \nある家相見によれば、裏軒下に在る井戸の精気が「ヒサシ」にふさがれ、よくない、位置を変えた方がよいとの事で、  \nまた最近も妻が歯を病み浄霊致しましたが、痛みが止りませんので井戸で祝詞をあげお願い致しましたところ、急に歯茎から水が出て痛みが止りました。  \n井戸をどうしましたらよろしいか御教示下さい。」  \n**明主様御垂示**  \n「目は日月で、頭の病気と盲目はそうでない。  \n頭は神であり、目上の祖先に対する無礼である。  \n目の下は家来である。  \n大いに信仰を励む事である。  \n井戸の側へ生米とか塩、生魚、野菜等を上げ、月に一ぺん位ちょっとお祀りしてやる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "埋め井戸の龍神の祟り",
      "publication_title_ptbr": "",
      "content": "蛇を霊視するリュウマチ患者  \n**信者の質問**  \n「リュウマチの患者、昔、家の井戸を二つ潰したそうで、普段より蛇の夢をよく見、  \nこの度ひどい浄化の折、しばしば目をつぶると目前に蛇の姿を見たそうで、  \nその時は気分が悪く、浄霊を受けると見えなくなり、楽になります。  \nやはり龍神の障りでございましょうか。  \nまた、これは一つだけ祀ればよろしゅうございましょうか。  \n　  \n右、御教示御願い申し上げます。」  \n**明主様御垂示**  \n「井戸に住んでいた龍神で、救ってもらいたいのであるから、井戸が二つだから、二つ、甕でも何でもいい、埋けて祀ってやる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "井戸上に飼う鶏が続死した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前に古い井戸がありましたが、埋めずにその上に丸太を乗せ、土をかぶせて鶏を飼いました。  \n発育が悪く、大きくなると死にます。今迄に十三匹の内八匹死にました。  \n井戸の霊的関係によるのでは御座いませんでしょうか。またどのように致したらよろしいでしょうか。」  \n**明主様御垂示**  \n「井戸は元通りしてやる。でなければ別に、小さいのを掘ってやる。  \n龍神を祀ってお詫びをし、御守護を願う。  \nそしてそれへ移ってもらう。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "井戸に蓋をして座敷を作る場合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家の土間に井戸がございますが、そこを座敷にしたいと存じます。  \n井戸に蓋をし、そのままにしておいてよろしいでしょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「井戸に龍神がいなければいいが、いる場合はいけない。  \n部屋でいいが、甕か何かに水を入れて、お断わりする。  \nそして祝詞を奏げ、おってもらいたいと言う。  \nそうするならば埋めても、でなくともよろしい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "井戸上に家を建てた後に不幸が続く",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "龍神の祟り  \n**信者の質問**  \n「古い井戸に鉄板をのせてその上に家を建てましたところ、その後不幸が続くそうでございます。  \n龍神の祟りでございましょうか。いかがいたしましたらよろしゅうございましょうか。」  \n**明主様御垂示**  \n「龍神の祟りです。  \n近くに代わりの井戸を掘って、生米、塩、水、果物、魚などを供え、善言讃詞をあげ、  \n言霊で代わりの井戸に移っていただくようにお願いすればよい。」\n\n\n池の龍神の救霊について",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "龍神祠の弁天様",
      "publication_title_ptbr": "",
      "content": "「龍神祠は殆ど弁天様で、なるべく祀っておいた方がよい。  \n土地を守るというのが多い。沼や池等に多い。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "池の龍神の祀り方",
      "publication_title_ptbr": "",
      "content": "池を一度埋めた場合  \n**信者の質問**  \n「栃木市在住の会員（Ｓさん）の宅でございますが、  \nその家に弁天池があり、昔はその他の水で三町歩からの田がどんな日照りにも植え付けができたそうでございますが、  \n一度この池を埋めましたところあまり不幸な変わり事ができますので  \n元の池を掘り直しましたところ、水の出は細いそうでございますが、なにか霊的に関係がございましょうか。」  \n**明主様御垂示**  \n「龍神が住んでいたのを埋めたからよくない。  \n池はきれいに掃除すること。  \nお宮を作り名をつけてやりなさい。  \n地名を取った名前でもよろしい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "龍神と甕",
      "publication_title_ptbr": "66\\. A Suástica Reversa é o Verdadeiro (Orig.: 逆卍が本当)",
      "content": "**信者の質問**  \n「五月一杯にいろいろの霊をお救いさせていただきました。  \n昨日は落ち着きましたが、落ち着きましたときはやはり御浄霊はしないほうがよろしいのでございましょうか。」  \n**明主様御垂示**  \n「そんなことはないがね。してもいいですがね。  \nしかし、落ち着いていれば放っておいて、何かあったときにやってやると、そんなところでいいでしょう。」  \n**信者の質問**  \n「最後に龍神が出てまいり、五、六年前に池を埋めたのを、替わりを掘ってありませんのですが、  \n今掘るわけにもいきませんので、甕（かめ）を埋めましたが、それでよろしいでしょうか。」  \n**明主様御垂示**  \n「いいですよ。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1952\\)**\n\n**Pergunta do Fiel:** \"Fui ao Templo Horyu-ji; entrando pelo Portão Central (*Chumon*), à esquerda está o Pagode de Cinco Andares e à direita o Salão Dourado (*Kondo*).\n\nEste alinhamento lado a lado não existe no exterior, nem em literatura ou outras ruínas.\n\nO Pagode de Cinco Andares é um relicário (*Shari-to*), e o Salão Dourado é a Imagem Principal (*Honzon*), e a Imagem Principal é Kannon.\n\nNo estilo Shitennoji, considera-se Shaka o mais importante, e no estilo Horyu-ji, adoram-se em posições iguais.\n\nConsequentemente, pensei que fizeram essa disposição baseados no pensamento de que Kannon é o mais importante...\"\n\n**Resposta de Meishu-Sama:** \"Não é isso. Ou seja, no estilo Horyu-ji, entrando pelo portão, o Pagode de Cinco Andares está à esquerda e o Salão Dourado à direita.\n\nPorém, quem deu à luz Kannon foi Shaka.\n\nShaka é o pai.\n\nE outra coisa é que, no sentido de pai e filho, Shaka pode estar acima.\n\nMas é o seguinte.\n\nVerdadeiramente, o Pagode de Cinco Andares é o Espírito.\n\nAquilo é Fogo. O Fogo é alto na Vertical e não tem Horizontal.\n\nO Salão Dourado é baixo e tem Horizontal. Torna-se Água.\n\nPortanto, o verdadeiro seria construir o Pagode à direita de quem entra e o Salão Dourado à esquerda.\n\nMas o Budismo é o inverso. É Matéria Precede o Espírito.\n\nEntão, no caso da Noite, faz-se o contrário.\n\nOu seja, ao entrar, construíram o Pagode à esquerda e o Salão Dourado à direita. O Budismo é ao contrário.\n\nA suástica (*Manji*) também; o Budismo usa esta suástica (desenha a direita).\n\nA verdadeira Suástica Reversa (*Gyakumanji*) é esta, estilo nazista \\[desenha a esquerda\\], que é o verdadeiro. Isso é o fundamental.\n\nIsso é o verdadeiro, mas na era de Buda, isso não servia.\n\nOriginalmente, Kannon tem posição superior a Shaka.\n\nMas na era de Buda, Shaka fica acima.\n\nPor exemplo, quem deu à luz o Imperador deveria estar acima do Imperador, mas o Imperador fica acima.\"\n\n**Pergunta do Fiel:** \"Existe o *Yumedono* Kannon (Kannon Salvador do Mundo \\- *Guze Kannon*); em muitas estátuas de Kannon, as mãos são esculpidas nas costas e lados,\n\nmas no *Guze Kannon* é só na frente, não tem mãos nos lados ou atrás; pensei que as outras são objetos de arte,\n\ne este não é objeto de arte, mas objeto de adoração...\"\n\n**Resposta de Meishu-Sama:** \"É por isso mesmo. Isso é o verdadeiro.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "池の龍神の祟りによる小児麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十六年十二月、妻、二男とともに入信、その後、母、長男と家族一同入信し、  \n本年三月、御神体およびお屏風観音様を御奉斎させていただきました。  \n私の父は大正十三年の暮れに、家の向かい側道路を挟みました所に現在の雑貨店を建てるため畠を埋め立て、  \nそのとき横にあった古い小池もついでに埋めてしまいました。  \nそれから二年後の大正十五年に父は突然脳膜炎にて死亡し、四十五日後に私の弟Ｔ（十歳）がまた脳膜炎にて死亡いたしました。  \nまた私の姉は妊娠中離縁となり、子供は安産いたしましたが乳を飲まずに死亡いたしております。  \n私の家内Ｓ（四十歳）が二十歳で嫁に来て三、四年目に神経痛で右足が不自由になり今日に至っています。  \n私の二男Ｙ（十四歳）は三歳のとき小児麻痺となり、両足がぶらぶらになりましたので、阪大病院にて脊髄注射八本いたしました。  \n医者より、病気が重いので請け合われないと言われましたので、  \nその後は家にて電気治療（自の魂）を半年続けましたが、別になんの感じも変化もありませんでした。  \nなお服薬は奇応丸、膏薬湯（煎薬）療養の泉など一年半、そのほか薬湯、マッサージなどもいたしました。  \n二、三年前また脊髄注射四十本いたしましたがよくならず、悩んでいましたところ、  \nこのお道を知り、御浄霊により現在はたいへん良くしていただき、  \n膝より下足首がしなしなしておりますが、杖なしで歩行できるまでにしていただきました。  \n母Ｓ（七十歳）は、二十七年二月末ごろより左膝がリウマチのごとくなりましたが、これも御浄霊によりたいへん楽にさせていただいております。  \n父の死亡後は天理教を信仰し、仏壇は別に祀っておりましたが、現在は天理様の祭壇の中にも仏壇にもお屏風観音様をお祀りしております。  \n父弟と死亡し、家族五人中三人まで足の悪くなりますのは、他の龍神の祟りでしょうか。  \nもしそうですとそのお詫び、お祀りの方法はいかがいたしますればよろしいでしょうか。  \nまた御浄霊の箇所を御垂示賜りたくお願い申し上げます。」  \n**明主様御垂示**  \n「これはあなたの思う通り、龍神の祟りもあるが、薬毒も大いに禍（わざわい）しているから、なるべく早く龍神を祀らなければいけない。  \nそれは所属の支部長に頼めばいい。  \n薬毒はできるだけ多く浄霊すればよい。  \nとにかく気長にやれば治るから安心しなさい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "埋めた池の龍神の憑依による難聴",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一家全部（五名）教修を頂き、御神体の御軸、御屏風観音様をお祀りさせて頂いております信者の主人（六十五歳）が、最近両耳共に遠くなりました。  \nこの家で昭和十二年に十年程経つ池を埋めました。  \n右の御浄化はその池と何か関係がございましょうか。」  \n**明主様御垂示**  \n「龍神が助けてもらいたいのである。  \n光明如来様に向い、または自分に向って祝詞を奏げる。  \nそして早く救われるよう御願いする。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "龍の夢と酒飲みの夫　（龍の祟り）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の主人は三十年来の大酒家で困っております。  \n外で飲んで帰り必ず観音様の悪口をするのです。  \n教団を止めてしまえとか、お軸（御神体）を破ってしまうとか、とても手に合わず破らせまいとして巻き、片付けたり、紙を下げてかくすようにしたり等、その都度しております。  \n聞くところによりますと、私の家は池を埋立てして現在の家を建てたとか言います。  \n主人が眠っている時浄霊してもすぐ眼を開いてしまいます。  \nそれから月に三度も四度も私は夢を見ますが、必ず龍神の昇天する場面とか、または龍がありありと昇るところを寝ておらずにうつつのごとく見たりするので、  \n何か変った事でもあるのではないかと思っていますと、必ずその昇ったところから火災等起すのです。  \nある時等は龍の昇天するのを誰かが鉄砲で打ち落したのですが、それからは主人の素行が特に悪化して来ました。  \nいかにしたら主人のこの悪い行いが良くなるでしょうか。  \nこれは何か深い因縁があるのでしょうか。御教示下さい。」  \n**明主様御垂示**  \n「龍神は祀ってやってもいい。  \n祀らずに治したい方をとるなら、主人の事は忘れる。  \nそして一人でも多く助ける。それが根本的である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "全身鱗・顔見せぬ娘の夢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の妻は最近夢にて、死去した長女の顔は見えないが、体だけで、その手首より二の腕迄一面に鱗があり「お母さん」と呼んでいる夢を見ました。  \nまた妻の実家の井戸桁の上に遺骨の箱が乗っていたり、尾のない蛇の夢を度々見るそうです。  \n以上の夢と関係があるのではないかと思います事は、二、三年以前、妻の実家で二、三坪程の池を埋め、その上に杉を植えた事があり、  \nそこ（池）が蛇の巣になっていて、その家の人も妻も蛇を見かけた事があるそうです。  \n右のような次第、いかに処置致したらよいでしょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「長女の顔は蛇であるから見せぬ。龍神になったのである。  \n今の娘の蛇の状態である。蛇が池を埋められ、娘に憑いた。  \n井戸が関係がある。  \n祝詞を奏げ、御守護願う。」  \n   \n**明主様御垂示　「水供養」**  \n**信者の質問**  \n「染色業を営む信徒、毎日多量に水を使用します故水供養をしたらどうでしょうか。また水供養の方法。」  \n**明主様御垂示**  \n「川の水など何にもする要はない。  \n生野菜など上げ、祝詞をあげ、龍神にお礼するだけでよい。」\n\n蛇供養について　１　（蛇のお宮の作り方）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "蛇のお宮の作り方",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、蛇を殺したために子供の命をとられる事が御座いましょうか。  \n二、もしその場合、蛇のおまつりをどの程度まで致したらよろしいでしょうか。  \n右御教示御願い申し上げます。」  \n**明主様御垂示**  \n「一、無論ある。蛇が怒って仇討をする。蟇蛙もよく霊が憑っている。大切にしてやった方がよい。  \n蛇は古くからの青大将以外は殺してよい。私はよく蛇を殺す。そして埋めて祝詞を奏げてやる。すると反って蛇は喜ぶ。  \n蛇は「自分は醜い姿」と思っているもので、醜い一生を早く終りたいのである。  \nお願いすると人間に早く生れ代るから非常に喜ぶ。  \n蛇が嬉しいからそういう時は大変気持いい。  \n二、肝腎な事は水を湛える。小さい宮へ、白木の戒名の形のものへ字を書く、・・・明神。  \n三、明神とする。  \n石か何か積んだ上へ、二、三尺高くしてお宮を載せ、風で動かぬようにする。そして生米、水を上げる。生魚、野菜等もよい。  \n毎月一辺祀ってやる。殺生の日がよい。  \n天津祝詞と、幽世大神守給へ幸倍給へを唱える。お償いとして祭るのであるから守護してくれといってやる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "蛇の祟りの処置",
      "publication_title_ptbr": "",
      "content": "「蛇の祟りである。祀ってやって人間に生れ代るようにしてやる。そうすると納得する。  \n庭へ石を二、三尺積み、宮を作り、御神体をつくり○○明神と名をつける。小さい池を掘る。  \n祝詞を毎日奏げる。幽世大神にこの次人間に生れ代る事をお願いしてやる。  \n蛇は段々判って来て、今度は喜びとなる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "家に永くいた蛇の供養方法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「永年家に住んでいた蛇が死にましたが、祀った方がいいでしょうか。」  \n**明主様御垂示**  \n「蛇が死んだら人の踏まない所の土を掘っていけてやる。そうして天津祝詞を上げてやる。  \nもっとよくすれば、その上へ何か石の塚、または間に合せに白木に名をつけてかき、祭ってやる。  \nそして幽世大神に、この次生まれたら人間に生れてくるようお願いしてやるのである。  \n蛇としては、醜い姿をして人に嫌がられるよりは、早く霊界へ行って人間に生れた方がどれだけいいか分らぬが、なかなか死ねない。  \n人間が蛇に転生したのは祟るが、元からの蛇は祟れない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "家に永くいた蛇の供養方法",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Linhagem Espiritual dos Japoneses",
      "content": "**信者の質問**  \n「家に永くいた蛇が死にましたが、いかが処置したらよろしいでしょうか。」  \n**明主様御垂示**  \n「人の踏まぬ所へ埋めて祝詞を上げてやんなさい。  \n石を刻んで立てればよい。  \n一時的には・・・明神と木に書いて立ててもよい。  \n長村明神なんか蛇にはちょうど合ってますよ。（註　質問者の苗字が「長村」なので）  \n天津祝詞を上げ、最後は「幽世大神」と唱え「この次は人間に生まれてきますよう御守護をお願い申し上げます」と言ってやればよろしい。  \n家に永くいた蛇なんかたいてい祖霊ですから。」",
      "content_ptbr": "**(Fonte: 28 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"Os seres humanos foram criados por Kami inicialmente em uma região da Terra e dispersaram-se gradualmente para vários lugares, ou foram criados em uma ampla área sobre a Terra?\"\n\n**Meishu-Sama:** \"Inicialmente foi criado um par de homem e mulher, e a partir daí aumentaram gradualmente.\n\nPor isso, no início foi casamento consanguíneo.\n\nA palavra antiga 'Imose' (Imo-Se) significa fazer da irmã (Imo) a esposa, e 'Wagimoko' (Minha amada/Minha irmã) refere-se a isso.\n\nNo entanto, quando criou os humanos, Ele criou várias raças.\n\nTambém, no início deve ter criado a partir do barro.\n\nA raça negra foi criada de barro preto, depois barro vermelho, barro branco, assim por diante...\n\nO fato de o homem voltar ao pó (terra) quando morre é a prova disso.\n\nClaro que não só o homem, mas toda a matéria foi feita da terra.\n\nComo os humanos foram criados exatamente, isso é um pouco...\"\n\n**Pergunta do Fiel:** \"O Japonês Original (Raça Tenson) foi criado em alguma terra do Japão, ou foi criado em algum lugar da Terra e atravessou para o Japão?\"\n\n**Meishu-Sama:** \"A Raça Tenson é a raça Han (Chinesa).\n\nÉ a linhagem de Ninigi no Mikoto, e este Mikoto é um herói de Han.\n\nAcho que isso pode ser judeu (Yudaya).\n\nDiz-se que antigamente havia doze tribos de Israel e uma delas foi para o Oriente;\n\nesta veio para a China e tentou fazer algo lá, mas na época a China estava próspera e não conseguiram levantar a ação,\n\ne além disso os judeus têm natureza errante e não se fixavam.\n\nUma parte deles veio para Takachiho em Kyushu e tornaram-se Ugayafukiaezu no Mikoto e Jimmu Tenno.\n\nChama-se Tenson (Neto Celestial) apenas porque desceu do topo da montanha para baixo, não é puro.\n\nHá a teoria de que viviam no Monte Fuji, mas provavelmente não é verdade.\"\n\n**Pergunta do Fiel:** \"Antes da criação do Japonês Original (Raça Tenson), Kami criou humanos, ou a Raça Tenson foi a primeira criada por Kami?\"\n\n**Meishu-Sama:** \"A Raça Tenson não é antiga.\n\nBem, tem uns dois mil e poucos anos; desde o primeiro ser humano, não se sabe quantos centenas de milhares ou milhões de anos se passaram.\"\n\n**Pergunta do Fiel:** \"A Raça Tenson e a Raça Yamato são o mesmo conteúdo?\"\n\n**Meishu-Sama:** \"A Raça Yamato é bastante antiga.\n\nEsta é uma raça que detesta absolutamente a guerra e ama a paz.\n\nNo entanto, Susanoo no Mikoto veio da Coreia e logo conquistou o Japão,\n\nmas depois isso foi conquistado novamente pelo Imperador Jimmu. A Raça Yamato ficou sob essas duas raças e tornou-se desconhecida.\n\nQuem governou o Japão foram as raças da Coreia e da China, e a Raça Japonesa (Yamato) foi dominada o tempo todo.\n\nA linhagem coreana passou de Susanoo no Mikoto por três gerações até Okuninushi no Mikoto;\n\na história do Japão até agora foi o 'pega-pega' do poder entre a linhagem coreana e a linhagem chinesa, e a ação dos japoneses não apareceu.\n\nO fato de até agora não haver história do povo, e sim história da classe privilegiada, é por causa disso.\n\nAgora será feita a verdadeira história do povo.\n\nIsso não é apenas físico, mas continua espiritualmente também.\n\nIeyasu Tokugawa é da linhagem de Okuninushi no Mikoto, e o Imperador era da linhagem de Jimmu Tenno.\n\nA imperatriz do Imperador seguinte a Jimmu, Suizei Tenno, era filha de Okuninushi no Mikoto,\n\ne na Nanbokucho (Cortes do Norte e Sul), a Corte do Sul é Susanoo no Mikoto,\n\ne a Corte do Norte é a disputa entre Ninigi no Mikoto e Jimmu Tenno.\"\n\n**Pergunta do Fiel:** \"Isso é algo que apenas o Grande Mestre (Nota: Meishu-Sama) sabe?\"\n\n**Meishu-Sama:** \"Não, está na história.\n\nO fato de a Dinastia de Izumo ter governado o Japão também é claro, e que se tornou Imperador também aparece.\n\nNa Tenrikyo também diz: 'O verdadeiro pilar do Japão é Karabito (Chinês)', e no 'Reikai Monogatari' da Oomoto diz que Banko Shinno da China...\n\neste corresponde a Amaterasu Sume Omikami do Japão... veio ao Japão e tornou-se Imperador.\n\nPortanto, isso não é opinião só minha. Eu soube por outras coisas.\n\nAntigamente pude saber detalhadamente por 'Kamigakari' (Possessão Divina).\n\nNo intervalo entre Ninigi no Mikoto e Jimmu Tenno também há muitos mistérios.\n\nNa Raça Yamato também surgiram grandes homens, mas muitos são excelentes artistas.\n\nImperatriz Komyo, Imperador Ojin e Yoshitsune são Raça Yamato.\n\nEm Yoshitsune há vários mistérios.\n\nShotoku Taishi é um Raça Yamato representativo.\"\n\n**Pergunta do Fiel:** \"Distinção entre Linhagem Sanguínea (Ketto) e Linhagem Espiritual (Reito) e sua relação...\"\n\n**Meishu-Sama:** \"Na verdade é diferente. Reito é a linhagem (Keito). Ketto (Sangue) está misturado.\n\nOs japoneses são quase todos mestiços, mas o Reito continua direto.\n\nIsso continua de qualquer jeito. É melhor que o sangue se misture.\n\nAntigamente os nazistas pregavam a pureza da raça e expulsaram os judeus, mas aquilo não presta.\n\nDaqui em diante também é melhor misturar.\n\nPor que é bom? Porque se incorporar a força de outras raças, a força se torna maior.\n\nA cultura também é assim, não é?\n\nSe o transporte se abrir e a cultura de cada país intercambiar, mais a cultura se desenvolve.\"\n\n**Pergunta do Fiel:** \"A Raça Yamato é antiga?\"\n\n**Meishu-Sama:** \"Não, a Raça Yamato é nova.\n\nO próprio Japão é novo.\n\nEsta é a minha opinião, mas diamantes e platina saem muito na África, etc., e não saem no Japão.\n\nOs minerais endurecem quanto mais velhos ficam.\n\nPortanto, diamantes e platina são coisas bastante antigas.\n\nIsso não tem no Japão.\n\nConsequentemente, o Japão é novo.\n\nA América é a mais nova do mundo.\n\nCasamento com estrangeiros é bom, viu?\"",
      "has_translation": true
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "蛇供養の方法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「土蔵の白蛇を殺しましたがこれは人間より上でしょうか。  \nまた、祀り方はいかがいたすべきでしょうか。  \nまた、何年くらい祀ってやるべきでしょうか。」  \n**明主様御垂示**  \n「あのね、蛇はどんなのでも人間より下です。  \n同様にどんな立派な稲荷でも人間より下です。  \nある人が稲荷を祀るとき「正二位」と書いたので狐が怒ったことがあります。  \nたいした手間ではないから正一位と書いてやることですね。  \n龍神なんかはあまり祀らぬほうがいい、面倒だから。  \nこの場合はその家か土地の名前をつけて○○明神とし、言葉で「焼け死んだ龍神の方に、御一緒にお祀りいたしますゆえ、ここにお鎮まりください」と言ったらよい。  \nお供えものは月に一度好きそうなものを上げればよい。  \nすべてああいうもののお祀りは月に一回するんです。  \nお宮は、はすっかいになってもいいから光明如来の祀ってあるほうへ向けたほうがよい。  \nで、三年も祀ってやればいいでしょう。  \nそうすると龍神は昇天して行きます。昇天の際はよく夢なんかで知らせがあります。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "因縁のあった蛇や猫をお祀りする場合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「因縁のあった蛇や猫をお祀りする場合、その位置はどこがよろしいでしょうか。  \n**明主様御垂示**  \n「家の外で祀るんですね。  \n庭にちょうど適当したような所があるもんですよ。  \n勿論人の踏まない所で、浄い所を選ぶんですね。  \n向きはね、その家に光明如来様をお祀りしてあれば、光明如来様のほうへ向けるような向きにするんです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "青大将夫婦の供養方法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「親子で入信した○○と申す家でございますが、教修第一日に、昔から家のまわりにいる長さ一間もある青大将の夫婦を子供が殺しました。いかがいたしましたらよろしいでしょうか。」  \n**明主様御垂示**  \n「二匹で一つの名前でよろしいから○○明神と書いて屋外に祀りなさい。  \n死体は人の踏まない所に埋め、石でも上に置いておくとよろしい。  \n祝詞をあげ幽世大神様に早く人間に生まれ変われるようにお願いしてあげなさい。  \n一日一回一週間してあげなさい。  \n蛇は早く人間に生まれたいから殺してもらいたいのです。  \n蛇なんかを救うのは幽世大神様で結構で、日月地大神様にお願いするのはもったいないからいけません。  \nまた大明神というのはあがめすぎていけません。明神で結構です。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 133,
      "title": "龍神の祀り方　４　（井戸・池の龍神）",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "青大将の祟りで家人続死",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Visão Espiritual no Monte Ashibetsu",
      "content": "**信者の質問**  \n「ある家で、先年鶏舎に出た巨大な青大将を老父が殺し、翌日同場所に現われた同様の青大将を発見、近所の人に殺して貰いました。  \nその翌年から五人の子女が次々と死亡（内二名は結核）致し、老父も死去致しました。  \nただ今末子の二十五才になる男子が結核で病臥中で御座います。  \n先にある祈祷師からその蛇の祟りだと言われ、その指示のままに神体を御鏡とし白玉明神と名付けて屋内に祀ってあります。  \n先般入信致し大光明如来様もお祭りさせて戴きましたが、  \n右の龍神を屋内から庭にまつり変えたいと存じますが、神体及び名前はそのままでよろしいので御座いましょうか。  \n別に新に名前及び神体を御作りすべきか、またそれとも二つをあわせて祀るべきか、御教えの程御伺い申し上げます。」  \n**明主様御垂示**  \n「祖霊であるから、その家の姓を付して○○明神とせよ。  \nそれより、その土地の名をとった方がよい。  \nすれば、土地全体を守護する事になる。」",
      "content_ptbr": "**(Fonte: 1 de outubro de 1949\\)**\n\n**Pergunta do Fiel:** \"Sou alguém que teve permissão de ingressar na fé no ano passado. Anteriormente, eu praticava a fé da Nichiren Shu.\n\nOuvi dizer que o Monte Ashibetsu em Hokkaido tem um significado profundo.\n\nDepois disso, vi com a visão espiritual o Monte Ashibetsu; havia uma grande árvore de cerca de um *jo* (aprox. 3 metros) de diâmetro,\n\ne lá me foi mostrada a figura do Venerável Kannon sobre as nuvens no momento em que ia para a Índia.\n\nO aspecto dessa figura era: usava uma coroa dourada deslumbrante na cabeça e, sobre ela, um capuz de seda fina branca (levemente rosada);\n\no olhar era penetrante; as vestes eram: a de cima de uma bela cor cáqui claro e a de baixo de um azul claro, cores refrescantes de se ver;\n\nas feições eram magníficas, a boca firmemente fechada e usava um bigode grosso em forma de oito (bigode chinês);\n\nna mão esquerda segurava a Joia Nyoi e na mão direita um Bastão de Diamante dourado\n\n(Senti por mim mesmo que, ao manifestar o poder divino, por exemplo, se quisesse ir para o leste,\n\nao apontar o destino com o Bastão de Diamante, compreenderia num instante todas as condições do destino);\n\nHavia um Kami acompanhante; este usava vestes de cima e de baixo marrom claro e protegia o Venerável como uma sombra; a figura do Venerável parecia à primeira vista a de uma mulher, e o Kami acompanhante estava prostrado aos pés esquerdos d'Ele.\n\nÉ verdade que me foi permitido ver tal coisa?\n\nE qual seria o motivo? Peço que me responda.\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto, após a retirada, tornou-se Enma no Mundo Espiritual e Kannon-sama no Mundo Material.\n\nFoi ao Monte Ashibetsu, foi ao Mundo Espiritual, tornou-se Enma, foi também à Índia e tornou-se Kannon-sama.\n\nO Kami acompanhante é o Kinryu (Dragão Dourado).\n\nTer visto isso em sonho é muito bom.\"",
      "has_translation": true
    }
  ]
}