{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_03_霊主体従.json",
  "part": 7,
  "total_parts": 8,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊主体従",
  "publications": [
    {
      "title_idx": 13,
      "title": "霊層界　１",
      "pub_idx": 14,
      "publication_title": "礼拝対象の高下",
      "content": "「いま米沢さんの話中、観音信仰は真のことの願いならば、御利益があるという話でしたが、\n\nどういうわけでそうなるかを説明しますと、\n\n観音様は一番御位が高い。\n\n八百万の神仏中一番高い御位ですから、観音様を拝めば、その人の魂の位が高くなる。\n\nたとえてみれば、三段ありとし、いま一般の人は、たいてい地獄で、\n\n上等の人で中界で、たいした善いことも悪いこともしない、平々凡々で生きてる方で、これでも上等のほうですが、\n\n観音様は最高の神仏ですから、拝んでるとだんだんその魂は昇り、天国状態に入ったときは、その人には悪いことが来ない。\n\n地獄にいるときは、どんな工夫しようと善いことしようと、相応の理ですから、悪いことばかり来る。\n\nいままでの信仰は中有界で、ごく上等ので天国のごく下のほうですから、\n\nそれを拝んでもやっと中有界くらいまで昇る。\n\n中には稲荷とか天狗とか、拝む神そのものが地獄にいるのがある。\n\nそれですから、それを信仰しても悪いことばかり起る。\n\nまた中有界にいる人でも地獄へ落ちる。\n\nそれは拝んでる神が地獄にいる関係で、観音様を拝んでいると、すぐにいいことが来ると思うと、そうではない。\n\nある程度きれいにならなければならない。\n\n　天国  \n――――  \n　八衢　（中有界）  \n――――  \n　地獄\n\n体は霊に相応しているのですから、霊の汚いものは体へおデキなどとなって出て、一歩一歩清められて上へ行く。\n\nそれが急に行くとまごつくから、一歩一歩行くんであります。\n\n観音様の信仰は、人によって早く上へ行く人と、遅い人とあり、それは、その人の尽くし方による。\n\n尽くし方とは、観音運動のためにする手柄によるので、そうして、天国に相応すればいいことばかりで、災難はなく苦しみもなくなってくるのであります。」",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "霊層界　４　（土地の霊層界）",
      "pub_idx": 0,
      "publication_title": "曇りのない人は家相の悪い所へは引っ越せない",
      "content": "「霊界の中で曇りのひどい所と、そうひどくない所とあって、ひどい所はよけいに水が出る。\n\n人間でも霊体の非常に曇ってる者は、曇った霊界へ行くようになる。\n\n曇った人は曇った所へどうしても行くことになる。\n\n霊体のきれいな人はきれいな霊界へ行く。\n\nそしてきれいな霊界の所へは水が行かない。\n\nそれで、観音会は霊界がきれいで光っているので、どうしてもきれいな人が来る。\n\n曇った人は来られない。\n\nどうしても曇った所へ行く。\n\nそういうふうに世の中はできているからそうなるので、その浄化法として雷などがある。\n\nああいう強い電気でなくては霊界が清まらぬから、稲光がピカピカするのも曇りに相応してゆく。\n\n電気も曇った所に相応して落ちる。\n\n曇りの程度を越えた人は雷で死ぬことになる。\n\nちょうど震災のときなど、被服廠などは曇ってるんでちょうど曇った人があそこへ行きたくなる。\n\n曇ってない人は行かぬ。間違えて被服廠へ入った人でも、いよいよの最後のときは旋（つむ）じ風が起って、それに捲き込まれて隣りの安田の池の中などへ投げられる。\n\nそれは相応しないから弾け出されるんであります。\n\nまた、引っ越しの家を見つけるにしても、方角も家相もない。\n\n曇りのない人は家相の悪いとこへ越せない。\n\n越そうとすれば故障が出てくるという具合であります。」\n\n---\n\n**明主様御垂示　「土地の清濁」**\n\n**信者の質問**  \n「私の近所において十数軒軒並に病気で苦しみ、かつ種々の災難を受けている家があります。\n\n土地に何か因縁があるのでしょうか。他に何か理由がありましょうか。お教え下さい。」\n\n**明主様御垂示**  \n「両方ある。\n\n土地に関係がある場合で、池や沼の後へ家を建てると、龍神がいて気をつかすためやる場合もある。\n\nまた土地には明暗両方あって清浄な所と汚ない所とある。\n\n人間が移動する場合、相応の理で汚い者は汚ない所へ寄ってくる。\n\n綺麗な者は綺麗な所へ寄る。\n\n霊界の曇ってる所へは汚ないのが集って来る。\n\nそこは浄化が起り易いのである。\n\n曇ってるものはどうしても嫌な事のある所へ集る。\n\nそして一つ所へよって浄化される。\n\nお筆先に「銅クズの身魂は一所へまとめ焼いて灰にする」とあった。\n\nであるから人は自分自身を清め、高める外はない。」\n\n---\n\n**明主様御垂示　「土地の清濁」**\n\n**信者の質問**  \n「本住居地（浜松市瓜田町○○）は、極めて暗き落着きのなき土地であります。\n\n特にこの土地（二十四家）の中には精神病者六人あります。\n\n先日までほとんど各家共盗難及び災難が非常にあります。原因と因縁を御教示下さい。」\n\n**明主様御垂示**  \n「こういう所はよくある。\n\n霊界には曇った所と、曇りの少い所とある。\n\n人間が移動する場合、その人に相応した所へ行く。\n\n身魂の曇った人は、いくら良い所へ行こうとしても、良い所へ行けず、一所へ集る。\n\n徳を積んで磨かれてくると、その場所にいれなくなる事がある。\n\nよく大火事で焼ける家があるが、これなどもその人の曇の程度に相応している。\n\nこれは眼に見えない話だが、非常に確実で絶対である。\n\n曇った所は霊の力が弱まり、思うように行けない。曇った所に当る。\n\nまた、沼や池など埋めて家を建てる場合、龍神が気づかすために、その土地へ災難を与える。（火事になる事がよくある）\n\n墓地跡などへ建てると、救われない霊がいて、墓場がなくなると居所を求める。\n\n大体この三つである。\n\n曇った所にあたる半分か三分一の人間が、光明如来様をお祭りすればズッと少くなる。\n\n霊の力が弱まると思うように行けない。\n\nその御光で、邪魔するものも出来なくなる。\n\nまず、信仰して徳を積む事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "霊層界　４　（土地の霊層界）",
      "pub_idx": 1,
      "publication_title": "霊憑りの多い地域は御書をお祀りすべき",
      "content": "**信者の質問**  \n「山口県長門三隅（萩から約一時間、古戦場）長崎県五島（墓を粗末にしている傾向あり）右二カ所は極端に霊憑りの患者が多いのですが・・・」\n\n**明主様御垂示**  \n「ほう、そうですか。動物霊ですね。\n\nそれはそこの霊界が曇っているから動物霊が働くのです。\n\nやはりその土地の神様の位が低く力が弱いのです。」\n\n**信者の質問**  \n「御軸や御額をお祀りいたしたらいかがでしょう。」\n\n**明主様御垂示**  \n「ああ勿論結構です。\n\n以前治療所と言っていた時分、額をたくさんかけた所は発展しましたよ。\n\n最初から一番たくさんかけたのは渋井です。\n\n私もその発展ぶりにはびっくりしました。\n\n御額はたたんで三宝にのせてたって駄目です。\n\nちゃんと展げてかけねば。」\n\n**信者の質問**  \n「ちょっと家の事情、例えば金がなくて表装できぬという場合は・・・」\n\n**明主様御垂示**  \n「そんなことはないですよ。\n\n表具屋へやれば必ず金が入ってきますよ。\n\n借金をしてもいいから表具屋へ持って行くことです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "霊層界　４　（土地の霊層界）",
      "pub_idx": 2,
      "publication_title": "在外邦人と駐日外人の浄化　（地域と浄化の強弱）",
      "content": "**信者の質問**  \n「在外日本人及び駐日外人の肉体の浄化作用は、在住地域の浄化作用に支配されますか。」\n\n**明主様御垂示**  \n「（その通りで）所により浄化の強弱がある。\n\n霊界も群になっている。\n\n浄化の強い所と弱い所がある。曇っているのと澄んでいる所とある。\n\n大先生のおいでになる所は、浄化が強い。\n\nある程度を越すと健康になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "霊層界　４　（土地の霊層界）",
      "pub_idx": 3,
      "publication_title": "風水の浄化続発する地域",
      "content": "**信者の質問**  \n「新年になりましてつづいて凾館をはじめ長崎、愛知に風、水の浄化作用が起りましたが、その意味を御垂示御願い申し上げます。」\n\n**明主様御垂示**  \n「その辺の霊界が曇っているためである。」",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "霊主体従",
      "pub_idx": 0,
      "publication_title": "世界の大転換",
      "content": "「（一部み引用）　それはさきに詳しく説いたごとく吾々の住んでいる地球の上には、霊界空気界物質界の三段階によって構成されている。\n\nそうしてこれはまた二段に分ける事も出来る。\n\n即ち空気の水素と地球の土素とは物質であり、霊即ち火素は全然非物質であるからである。\n\n即ち霊と物質とを区別すれば、霊界と現界とになる。\n\nそうして霊界と現界との関係を説くに当ってまず知らなければならない事は、\n\nあらゆる事象は霊界に先に起り、そのままが現界に移写されるという事である。\n\nちょうど映画におけるフィルムが霊界であり、銀幕が現界であるのと同様でそれが天地の厳然たる法則である。\n\nちょうど人間が手足を動かすという事は、眼に見えぬ心が先に動きその命によって手足が動くので\n\n決して手足が先に動いて後に心が動くのではない。\n\nこれと同じく霊界は心であって現界は手足であるようなものである。」　（「明日の医術　第３編」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "霊主体従",
      "pub_idx": 1,
      "publication_title": "霊主物従",
      "content": "「あらゆる一切の物に霊があるが、しからば、霊と物質とに就ての関係をあきらかにしよう。\n\nそれは、眼に見えない無にもひとしい霊が主であって、物質は従という事である。\n\n従って、霊が物質を支配しているのであるから、人類社会におけるいかなる事でも霊の作用であって、\n\n霊界に起る事象がそのまゝ現界へ移り、霊が動けばそのまま物質が動くのであって、\n\nちょうど人間が手足や舌を動かす場合、それは手足や舌が先へ動くのではなくて、\n\n心が動き、後に手足が動くので、ただ霊主に対して起る物従の遅速はあるものであるが、\n\n多くの場合、非常に速いものである。\n\nここに二、三の例を挙げてみよう。\n\n人間が人を訪問しようと思うと同時に、霊の方はお先に先方へ行っているので、\n\nその場合、霊と肉体とは、霊線とでも称すべき線が繋がれているのである。\n\nよく噂をすれば影とやらという事があるが、それは、その人の霊が来ている為に、その霊に噂をする人々の霊が感じる為である。\n\n彼の有名な那須の与市が、扇の的へ向って矢をつがえ、一心に那須権現を祈念すると、\n\nいずこよりか一人の童子来り、その矢を持って空中を走り、扇の的を射抜いたのが見えたので、\n\n直ちに矢を放ったのであるという由来は、那須権現記に書いてあるが、\n\nこれは事実あり得べき事と思う。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "霊主体従",
      "pub_idx": 2,
      "publication_title": "霊主体従",
      "content": "「前項に説いたごとき、無機質界と人間の病気との関係であるが、\n\n無機質界とは吾々の唱える霊界であって、この霊界と人間との関係はどういう事になっているかというと、\n\nそもそも人間とは体と霊との二原素の密接合致によって成立っているものであって、\n\nもちろん体とは眼に見ゆる物質で誰にも判るが、霊とは眼に映らないものである以上、長い間分らなかったのである。\n\nところが確実に存在している一種のエーテルのごときものである。\n\nとしたら方法によっては、把握出来ないはずはないのである。\n\nというのは人間の肉体が空気中にあると同様の意味で、人間の霊といえども霊界にあるからである。\n\n霊界とはさきにも書いたごとく、空気とは比較にならない程の稀薄な透明体であって、\n\n今日まで無とされていたのも無理はなかったのである。\n\nしかしこの世界こそ無どころではなく、むしろ万有の本源であって、絶対無限の力を蔵しておるもので、\n\n一切はこの力によって生成し化育されているのである。\n\nそうして霊界の本質は太陽の精と月の精と土の精との融合一致、想像を絶する程の、霊妙不可思議な世界である。\n\nところがここで問題であるのは、人間が各々その役目を果たす上には肉体に垢が溜るごとく、霊には曇りが溜積するのである。\n\n従ってこれに対し自然浄化作用なるものが発生し浄められる。\n\nこれもちょうど人体に溜った垢が、入浴によって清められるようなものである。\n\nところが右は独り人間ばかりではなく、天地間一切の物がそうである。\n\n例えばこの地上霊界に汚穢が溜るや、自然作用によって一定の個所に集中され、低気圧という浄化活動が発って清掃される。\n\n暴風も出水も洪水もまた雷火も人的火災もそれである。\n\nと同様人間にも浄化作用が発生する。今その理由を詳しく書いてみよう。\n\n右のごとく、人霊に溜った汚穢は一種の曇りであって、\n\nこの曇りとは本来透明体であるべき人霊に、不透明体の部分が出来るそれである。\n\nしかしながらこの曇りの原因には二種類ある。\n\n一は霊自体に発生するものと、二は逆に体から霊に移写されるものとである。\n\nまず前者から説いてみるが、元来人霊の内容は経（たて）に言えば求心的三段階に、緯（よこ）に言えば求心的三重層になっている。\n\nつまり三重丸の形と思えばいい。\n\nもちろん丸の中心が魂であって、魂とは人間がこの世に生まれる場合、自然法則によって、男性から女性の腹へ宿らせる。\n\n本来魂なるものは極微のポチであって、\n\nもちろん各々の個性をもっており生命のある限り人間に対して絶対支配権をもっている事は、誰でも知っている通りであるが、\n\nその魂を擁護的に包んでいるものが心であり、\n\n心を包んでいるものが霊であって、\n\n霊は全身的に充実しているから、人体と同様の形である。\n\nこのように霊体は一致している以上、魂のいかんはそのまま心を通じて霊へ反映すると共に、霊のそれも心を通じて魂に反映するのである。\n\nかくのごとく魂と心と霊とは大中小、小中大の相互関係で、言わば三位一体である。\n\nところがいかなる人間といえども、生きている間善も行えば悪も行うので、\n\nその際善よりも悪が多ければ多いだけが罪穢となって魂を曇らすので、\n\nその曇りが心を曇らせ、次で霊を曇らすのである。\n\nそうして、その曇りが溜って一定量を越ゆるや自然に浄化作用が発生し、\n\n曇りの溶解排除が行われる。しかしそうなるまでの過程として曇りは漸次一個所または数個所に分散し、濃度化すと共に容積も縮小され固結される。\n\n面白い事にはその罪によって固結場所が異う。\n\n例えば目の罪は目に、頭の罪は頭に、胸の罪は胸にというように相応するものである。\n\n次に後者を解いてみるが、これは前者と反対で、体から霊に映るのであるが、その場合最初血液の方に濁りが生ずる。\n\nすなわち濁血である。\n\nすると霊にもその通りに映って曇りとなるが、これも前者と同様局所的に分散濃度化するのである。\n\n元来人体なるものは霊の物質化したものが血液であり反対に血液の霊化が霊であるから、\n\nつまり霊と体は同様といってもよいが、ただ霊体の法則上霊の方が主になっており、体の方が従となっているのである。\n\nところがいずれにせよ右の原因によって、毒素は絶えず人体に溜り固結となるので、\n\nその固結が浄化作用によって溶解され、液体となって身体各所から排除されようとする。\n\nそのための苦痛が病気なのである。\n\n右に述べたごとく、体に発生する濁血とは何であるかというに、\n\nこれこそ実に意外千万にも医療の王座を占めているところの彼の薬剤であるのである。\n\nというのは本来薬というものはこの世の中には一つもない。\n\n現在薬とされているものはことごとく毒であって、その毒を体内にいれるとしたら、それによって濁血が作られるのは当然である。\n\n何よりも事実がよく証明している。\n\nそれは病気が医療を受けながら長引いたり悪化したり、余病が発るという事は、薬毒によって病気が作られるからである。\n\n従って薬毒で出来た濁血が、霊へ映って曇りとなり、これが病原となるとしたら、\n\n現代医学の治病方法自体が病気を作る意味でしかない事になろう。\n\n右のごとく万有の法則は霊が主で体が従である。\n\nとしたら病気は霊の曇りさえ解消すれば濁血は浄血と化し、全治するのは言うまでもない。\n\nそれで我治病法はこの原理の応用であるから、浄霊といって霊を浄める事を目的とするものである以上、病気は根本的に治る訳である。\n\nところが医学においては霊を無視し体のみを対象として進歩して来たのであるから、結局一時的治病法でしかない訳である。\n\n事実医療が根治的でない事は、たまたま手術等によって全治したに見えるが、\n\nなるほど元の病気は発らないとしても、他の病気が起るかまたは再発するのは必ずと言いたい程である。\n\n例えば盲腸炎のごときも患部を剔出（てきしゅつ）するので、盲腸炎は起り得ないが、\n\n盲腸に近接している腹膜炎や腎臓病が起り易くなる。\n\nこれは全く霊の方の曇りは依然として残っているからで、\n\nしかも薬毒も加わるため濁血は増えて、新たな曇りと合併し位置を変えて病原となるのである。  \n　  \nそうして濁血の変化であるが、濁血が不断の浄化によって一層濃度化するや、血粒に変化が起り、漸次白色化する。\n\nこれが膿である。よく血膿と言って膿と血液が混合しているのは、これは変化の中途であって、なお進むと全部膿化する。\n\nよく結核患者の喀痰が血液の混じっているものと、そうでないものとがあるのは右によるのである。\n\nまた医学における赤血球に対する白血球の食菌作用というのもそれである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "霊主体従",
      "pub_idx": 3,
      "publication_title": "霊主体従",
      "content": "「そうして現代科学といえばもちろん唯物科学であり、唯物科学とは目に見え、手に触るる形あるものを対象として研究し進歩したものであるから、\n\nあらゆる物象の表面だけがある程度判ったに過ぎないのであって、その内面に存在する重要なある物に気付かなかったのである。\n\nこのある物とは何かというと、これこそ無に等しいもので、名付けて霊という。\n\nこの霊なるものこそあらゆる物象の主体であって、この事の認識が出来ない限り、何程科学が進歩したといっても、\n\nそれは半分の進歩であり、跛行的でしかない以上、正しい文化の生まれるはずはないのであるから、\n\nこの事が明らかになって初めて今まで不可解とされていたあらゆる問題も、容易に解決されるのである。\n\n何となれば一切は霊が主で体が従であり、霊主体従が万有の法則であるからである。\n\n一例を挙げれば人間が四肢五体を動かすのも、眼に見えざる意志の命によるので、決して五体が勝手に動くのではないと同様である。\n\nゆえに奇蹟といえども本原は霊に起り、体に移写するのであるから、この理をまず確認する事である。それには病気が最も分り易いから、これによって説明してみよう。\n\n元来病気とは肉体に現われた現象であり、結果であって、もちろん本原は霊にある。\n\nすなわち最初霊の一部または数個所に曇りが発生し、それが体に映って病気となるのであるから、\n\nこの曇りさえ払拭（ふっしょく）すれば治るのは明らかである。\n\nこのように病原は霊にある以上、体のみを対象とする医学で治らないのも当然であり、対症療法の名がそれである。\n\nこれにみても現代医学は全く見当違いである以上、一日も早くこれに目覚めて、再出発されなければならないのである。\n\nしかもこの無智の結果、いかに多くの犠牲者が作られ、悲惨な運命に泣いている現状は、到底黙止出来ないのである。\n\nところが喜ぶべし、ここに神の救いは現われたのである。\n\nすなわちこの誤れる医学を革正すべき大任を、神は私に委ねられたのみか、この過誤はひとり医学のみではない。\n\nあらゆる文化面に亘（わた）っているのであって、今一つの例を挙げてみよう。\n\nそれは多くの犯罪である。これも病気と同様表面に現われた結果であり、\n\nその病原は霊すなわち魂にあるにかかわらず、それに気がつかないため、\n\nこれも医学と等しく対症療法すなわち刑罰をもって解決しようとしているが、\n\nこれも一時的膏薬（こうやく）張りでしかないから、何程骨を折っても犯罪は依然として浜の真砂である。\n\nゆえにこの魂の改造こそ、宗教以外にはあり得ないのであるから、この事も早急に気付かねばならない。\n\n以上のごとき二大事実によっても明らかなごとく原因は霊を無視するところにあるので、これを徹底的に知らせる手段としての奇蹟である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "霊主体従",
      "pub_idx": 4,
      "publication_title": "浄霊治病",
      "content": "「病気は体的症状であり、その本原は霊にある以上、霊を治さなければ病気は治らないのは、前項までに大体説いたが、これについてなお詳しくかいてみよう。\n\nそれはまず、霊と体との根本であるが、人間なるものは既に述べたごとく、霊体は結合一致していると共に、万物の法則としては霊が主で体が従となっている。\n\n卑近な例だが人間の五体が動くのは、体が勝手に動くのではない。\n\n霊の命によって動くのである。としたら霊が主人公であり、体は従属者である。\n\n従って病気の場合、最初霊に発生し体に映るのであるから、体のみを治そうとしても、一時的で根本ではないから、もちろん霊を治してこそ根治となるのである。\n\nところが科学は唯物理念である以上、いかに進歩したといっても治らないのは当然である。\n\n度々言った通り医療は一時的、外部的治癒でしかないので、必ず再発するのは、この理を知ればよく分るであろう。\n\n右のごとく病気は、最初霊に発生するというその経路をかいてみるが、それには薬毒の作用である。\n\n薬毒が体内に入るや一旦血液中に混入されて濁血となる。\n\nこの濁血が多量の場合は全身的に拡がるが、少ない場合はそれだけ局部的に集まる。\n\nそうして濁血は霊体一致の法則によって霊に写ってそれだけ霊を曇らすのである。\n\nところが人体なるものは不断に浄化作用が行われている以上、濁血を浄血にする浄化活動が絶えず行われている。\n\nそうして濁血が腐敗し変化したものである。これが霊主体従の法則によって、霊の曇りが減っただけは、体に映って濁血及び膿は減る事になる。\n\nこの過程が病気である事はすでに説いた通りである。\n\nこの理は天然現象にみても分る通り、地上の霊界に汚穢が溜れば、低気圧が発生し、風で吹き払い、雨水で洗い、天日で乾かすと共に、消滅するという作用が自然発生する。\n\nこれが天地間の浄化作用である。\n\n従って人間の病気でも霊の浄化が発生し、体に映るや発熱によって毒素を溶解し、種々の排泄物にして体外へ出すのである。\n\nこの理によって汚物は出れば出る程、人体は清浄化し健康となるのであるから、浄化作用を援（たす）ける事こそ、真の治療法である。\n\nしかるに何たる事か、それを逆に解し、汚物を出さないで元通り固めようとする。\n\nというのは既記のごとく浄化に伴う苦痛を病と称し、マイナス的危険作用と解したのであるから、まことに驚くべき迷盲であった。\n\nこの考え方が医学を生んだのであるから、これに目醒めない限り、人類は病の悩みからいつになっても解放されないのである。では次に浄霊の原理をかいてみよう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "霊主体従",
      "pub_idx": 5,
      "publication_title": "人療法と神療法",
      "content": "「現代医学を最も端的に言えば人療法であり、吾らの療法は神療法である。\n\nすなわち人療法は物質を以って物質である肉体を治癒するを目的とし、神療法は霊を以って治すので、\n\n一方は眼に見える物を以って、眼に見える体を対象とし、一方は眼に見えぬ霊を以って、眼に見えぬ霊体に体当りではない霊当りすると言う、ただそれだけの話である。\n\n従って前者は人間を物質のみとなし、全然霊を認めない、後者は人間は物質のみではない、その内面に霊が在りとする。\n\n故に前者の観方をすると人間は物質である以上、大根や牛蒡（ごぼう）と同一であるから俎板（まないた）の上で切っても差支えないと言うことになる。\n\n今矢鱈（やたら）に人を切ったり、一家心中や自殺などするのはこの観念に外ならないので、物質的見方がいかに危険であるかは今更言うまでもないが、\n\nこれと同様の事は医学にも言える。何となれば現代医学も人間を物質と見る以上危険の程度は同一と言えよう。\n\n何よりも注射で皮膚に針を刺し、手術で肉を切り血を出す等の手段も大根と同一物質的扱いである以上、人間の尊さなどは認めないのである。\n\nこれに対し宗教観は人間の霊を認め物質以上の尊い存在としている、ところがここに重大事がある。\n\n右のごとく宗教は人間に霊があり、その霊が肉体を支配していると言うのである。\n\n従って人間が病気に罹る事も、思想の動向も霊次第であるから、霊が主体で肉が従と言う事になる。\n\nこの理によって、病気の場合その病原は霊にあり、霊の状態そのままが肉体へ移写するのであるから、病気を根本的に治すには霊から治して行かなければならない。\n\nすなわち病める個所は霊の方も病気に罹っている。\n\nそれはその患部は霊に曇りがあるので、その曇りを払拭しなければ肉の方の病気は絶対治るはずはないのである。\n\nこれは事実が証明している。すなわち肉だけの病気を除去しても、霊の曇りを消滅しない限り、必ず元通り病気は発生する。\n\n何よりも医学で治ったと安心しても、そのほとんどは再発する。\n\n腫物など手術によって除去してもそのお隣りへ出来る、また除去するとまたその隣りへ出来ると言う事は、医家もよく経験する所であろう。\n\nこの理によって医学がいかに進歩しても肉のみを対象とする以上、この世界から病気を無くする事は不可能である。\n\n右のごとく万有の原則は霊主体従であり、人間の病気も前述のごとくである以上、これが認識出来なければ真の医学が生れるはずがないのである。\n\nしかも真の健康人が増えれば、罪悪は跡を絶つのはもちろんである。何となればこの見えざる力を知る以上、神を認めるからである。\n\nこの理によって今日のごとき底知れない程の社会悪の発生やそれにつれて不幸者が続出すると言う事も、唯物思想の囚（とりこ）となっているからで、ここに宗教の必要がある。\n\n次に注意しなければならない事は、単に宗教と言っても唯心の仮面を覆っている唯物宗教が相当ある事で、それらは宗教の蔭に隠れて、幾多の罪悪を行っているのである。\n\nこれこそ邪教であって、むしろ単なる一般唯物主義者より、社会に害を与えるのである。\n\n何となれば、彼らのために新宗教の信用を害し、正しい宗教を傷つけるので、その罪は軽視すべからざるものがある。\n\n今日世人がインチキ邪教に気をつけろ、うっかり触れるなと警戒の目を向けるのは、右のごとき邪宗教があるからである。\n\nしかしかく言う邪教は遅かれ早かれ淘汰される事は必定であるが、例え一時的でも社会に害毒を与える以上声を大にして警告するのである。\n\nとは言うものの現代人が今日のごとき不安極まる世相にあっては、何らかの救を求むるのは当然であるが、それかと言って既成宗教ではあきたらないらしい。\n\n新宗教は、危険であるからやむを得ず無信仰者になり、唯物観念を持ち続けつつ、不安裡（り）にその日、その日を送っているのが現状である。\n\n特にインテリ層はその観念が著しく自分が触れないばかりか、他人をも触れさせまいとしている。\n\n以上によってみるも、本教が誤解を受けると言う有力な原因が邪教にある事もよく解るであろう。\n\nしからばこの邪教の根本は何であるかと言うと、これが右の妨害者である悪魔の仕業でなくて何であろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "霊主体従",
      "pub_idx": 6,
      "publication_title": "霊主体従の法則",
      "content": "「この論文は、すこぶる重要なもので、発表にはまだ尚早の感があるが、思い切ってかいたのである。\n\nまず、現在戦われつつある、南北朝鮮の戦争であるが、御承知のごとく北鮮軍が最初破竹の勢いをもって驀進南進し、ついに釜山にまで追詰め、南朝鮮今や危うからんとした時、\n\n米軍援助の下にたちまち押返して、三十八度線を苦もなく突破し、今や満州国境に迫らんとする一刹那、忽然として現われたのが、彼の中共軍の大部隊である。\n\n何しろ兵隊の数からいっても桁違いである以上、残念ながら逆に捲土重来（けんどちょうらい）的に押返されて、ついに最初のような形になってしまったので、全く最初の勝利は無駄となった訳である。\n\nしかしまたまたマ元帥の深謀遠慮の策戦効を奏し連合軍の重圧は、流石の共産軍の人海戦術も破綻の余儀なきに到り、今や京城危うしと共に、結局三十八度線内に、撤退するのやむなきに至るであろう。\n\n右は表面に現われた戦局の様相であるが、これを霊的にみるとしたら、どういう訳になるかをかいてみるが、\n\n私は常に万有は霊主体従の法則に支配されるという事を唱えているが、\n\nそれが右の戦争にもよく現われている。\n\nというのは方角からいうと東と北が霊であり、西と南が体であるから、\n\n南西から北東に向かって進む事は逆になり、風に向かって船を進めるようなもので、非常に骨が折れるばかりか、どうしても一旦押返えされる危険がある。\n\nだから私は最初の頃、米軍は朝鮮の最も北東の地点へ、日本海を通って上陸作戦をしなければ、勝てないといった事があるが、果してその通りになったのである。\n\nこれを二、三の例をとってみるが、第二次欧州戦争の時もモスコーまで攻込んで、今一息という時、独軍はついに後退のやむなきに至ったばかりか、ベルリンへ先に侵入したのもソ連軍であった。\n\nまたナポレオンもそれと同じ運命を辿った。その他米国の南北戦争にしても北軍が勝ったし、日本の南北朝の争いもそうであったが、\n\nしかし例外もあるにはある。それは正邪の場合に限るので、この例は日露戦争が示しているがこれは稀である。ここで私は次の事をかいてみたい。\n\n私の生まれは東京の浅草橋場というところである。\n\n日本の東は東京で、東京の東は浅草で、浅草の東は右の橋場で、その先は隅田川であるからここが東京の最東端である。\n\nところが私は五、六歳の時から、西へ西へと移って往った。\n\nまず最初これも浅草区の千束町へそれから日本橋区浪花町へ、次は京橋区木挽町へ、次は大森、それから麹町へ半年ばかりいて、今度は玉川の今の宝山荘へ移った。\n\nここは東京の西端である。ここに一番長くいて、それから箱根と熱海へ同時頃移った。\n\n熱海へ来てからも、初め熱海の東端東山へ住み、次で真中辺の清水町へ移り、今の水口（みなくち）町の住居に移ったので、ここは熱海の西端である。\n\n以上のように私は生まれた早々から東から西へ西へと向かって段々移って行った。\n\n丸で太陽みたいだ。私の目的は昼の世界を作るにあるのだから、そうなるのも因縁といえよう。\n\nここで、ちょっと気の付かない面白い事がある。\n\nそれは今日までの日本は、文化も、宗教も、思想も、ことごとく西興東遷であった。外国は別としてみても、仏教でも神道でもことごとく西に発生し東に移行している。\n\nただ独り日蓮宗だけが東に興ったのみである。\n\nこれも面白いのは元来仏教は月の教であるが、最後に到ってただ一つ日の教が現われたのである。\n\nこれは日だから東から出たのが当然であろう。\n\n上人が安房の清澄山上朝日に向かって、南無妙法蓮華経を唱え、その時から法華経の弘通に取り掛ったのも、意味ある事である。\n\nそれ以外の宗教としては、独り我メシヤ教のみであってみれば、本教の将来は想像に難くはあるまい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "霊主体従",
      "pub_idx": 7,
      "publication_title": "五六七の御代は霊界のことがすぐ映る",
      "content": "**信者の質問**  \n「「信仰雑話」に、「現界のあらゆる事象は霊界の移写である」と拝見いたしますが、最近の打ち続く大火は霊界になにか起っていることを示すのでしょうか。」\n\n**明主様御垂示**  \n「大火の原因は浄化でしてね、いろいろな穢れているものを焼かなくちゃいけない、これはどうしても焼かなくちゃいけないんで、焼く前に霊界で先に焼くんですよ・・・  \n　  \nこうやって御浄霊をして痛みがとれますね。\n\nこれは先に霊の曇りがとれるからなんですよ。\n\nこれをやってすぐに治る人と、しばらく経ってから治る人とありますね。\n\nこれもいまの移写と同じでね、霊界でも今日起って今日すぐに現界に映ることもあれば、今日起って明日映ることも、あさって映ることもあるんですよ。\n\nそして年々その映り方が早くなりつつあるんです。\n\n五六七の御代は霊体一致の時代ですからね、霊界のことがすぐ映りますよ。\n\n要はこれがとても遅かったんです。\n\nいままでは悪いことをしてもなかなか見つからなかったから、「あいつうまいことをしてやがる、一つおれも」ってわけで悪いことをしてたんですが、\n\nこれからは見つかるのがだんだん早くなるんです。\n\n今日悪いことをしても明日には必ず見つかるようになる、もうそうなると馬鹿馬鹿しくて悪いことをしなくなりますよ。\n\n悪の知れ方の早い遅いで、悪がなくなるか起るかってことになるんです。」",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "想念界と言霊界　１",
      "pub_idx": 0,
      "publication_title": "気候と天候",
      "content": "「気候と天候について、霊的解釈をしてみるが、科学的解釈に馴れた現代人には、私の説は首肯出来かねるかも知れない。\n\nしかしながら、これは神示によるもので、私としては確信をもって発表するのである。\n\nまず一口に言えば、気候の変化も、天候のよし悪しも、人間が作るという事である。\n\nというと甚だ不思議に聞こえるかも知れないが、これから私の説くところを玩味されたいのである。\n\n吾々が吾々の五感によって知り得る現界以外、霊界からの影響も読者は大体認識されたと思う。\n\nこれについてまず、気候の変化の原因を書いてみるが、\n\n冬の寒さから夏の暑さに至るまでを、四季に分けられているが、\n\nその時々の流れに従う気候の変化が順調に推移するのが本来であるにかかわらず、\n\n時によると異変する事がある。\n\nそれは何のためかというと、全く人間の想念が、霊界に反映するからである。\n\n例えば、人間大多数の想念が正しく温和であれば、気候もそのごとく温和順調であるが、\n\n平調を欠く人間が多い場合、すなわち愛と熱にとぼしく冷やかな人間の想念は、その時あるべき気候よりも寒冷となり、\n\nその反対に、何かの出来事に昂奮し、情熱の適正を欠く場合、\n\nその時あるべき気候に対し温熱が過ぎるという結果となる。\n\n以上のほかに人間が悪に属する想念、すなわち不平不満、呪い、自暴自棄等の多い場合、それが霊界に反映して、何となく陰鬱（いんうつ）の気が漂（ただよ）うのである。\n\n次に、人間が発する言霊であるが、これもすこぶる重大なる影響を与えるもので、悪に属するもの、\n\nすなわち他人の悪口、不平、愚痴、偽り等の言葉は、霊界を曇らせる事おびただしいのである。\n\n以前、私の友人であったある宗教者は、人の発する言霊がみえるので、\n\n例えば悪に属する言霊を発する時はドス黒い煤のようなものが、煙のごとく口から出るのが見えるが、\n\n善に属する言霊の場合は、白色の薄光のようなものがみえるそうである。\n\nこの悪の言霊から発する煤のごときものが霊界を曇らすので、これが増量し、ある程度を越ゆる時、それを払拭消滅すべく自然浄化作用が発生する。\n\nちょうど家の内外に塵埃が溜まれば、人間がそれを掃除するのと同様の理で、豪雨、台風、雷鳴や洪水、大火、地震などもそれであって、拭き払い、洗い流し、焼却するという訳である。\n\nそれには分担さるる神々があって、神道で唱える祓戸（はらいど）四柱の神で、気吹戸主神（いぶきどぬしのかみ）、瀬織津比売神（せおりつひめのかみ）、速秋津比売神（はやあきつひめのかみ）、速佐須良比売神（はやさすらひめのかみ）の御名によって、\n\n世界的浄めの業を行ない給うので、いずれも多数の龍神を使役せらるるのである。\n\nここで、阿波の鳴戸について解説してみよう。\n\n前述のごとき風水火の浄化によって集溜されたる汚物は、いかに処理せらるるかというに、\n\n各河川を通じて海に流れ、阿波の鳴戸の海底深く沈下さるるのである。\n\nもちろん、全世界の汚穢であるから、その量はけだし驚くべきものがあろう。\n\nしかるに、地球の中心部は学者も言うごとく、巨大なる熱塊、いわゆる地熱であるから、\n\n鳴戸の海底深く沈下せる汚物は、絶えずこの地熱によって焼尽されるわけで、\n\n日本は世界の汚物焼却場といってもよい訳である。\n\n人間が以上のごとき理を知ったなら、悪の想念や、悪の言霊は出来るだけなくすよう、心がくべきである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "想念界と言霊界　１",
      "pub_idx": 1,
      "publication_title": "大三災と小三災",
      "content": "「（一部のみ引用）　昔からいわれている風水火の大三災、飢病戦の小三災とはいかなるものであるか、これについてその根本義をかいてみよう。\n\n風水の原因は天地間の浄化作用であって、なぜ浄化作用が発生するかというと、\n\n霊界における曇りすなわち眼に見えざる汚濁が堆積するのである、\n\nそれを風力によって吹き払い、雨水によって洗滌される、それがための暴風雨である、\n\nしからば右のごとき曇りとはいかなるものでいかにして堆積するかを解説してみるが、\n\nそれは人間の想念と言霊によるのである、\n\nすなわち想念の悪に属するものとして不平、憎み、呪い、嫉（そね）み、個人的怒り、偽り、復讐心、執着等が、霊界を曇らせるのである。\n\n次に言葉であるが、気候が悪いとか悪天候とか米の不作とかいうような自然に対する不平や、\n\n人に対する非難攻撃、怒号罵声、秘密欺瞞、咎め、愚痴等、すべて悪から発するものは想念界の次位である言霊界を曇らすのである、\n\nそれら種々の曇りの堆積の量がある程度を超ゆる時一種の毒素が発生し、人間生活に支障を来すことになるので、\n\nその自然浄化が発生する、それが天地の法則である、\n\n前述のごとく霊界の曇りは人間の健康にも影響すると共に\n\n草木特に農作物にも悪影響を与える結果凶作の原因ともなり、害虫の発生も旺盛になるのである、\n\nゆえに今日日本各地における松や杉を枯死させる害虫の発生もこの理によるのであるから、\n\n人間が大いに向上しない限り、これを防ぐ事は難しいのである、\n\n言い換えれば日本人自身の過が、自分の国の松や杉を枯死さしているという訳であるから、\n\n人間の悪念と言霊は大いに慎まなければならないのである。」　（全文は「微熱」のページ）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "想念界と言霊界　１",
      "pub_idx": 2,
      "publication_title": "一切の災は浄化作用なり",
      "content": "「世の中のありとあらゆる災いは、浄化作用である事は常にいっているが、\n\nこれについて現在国民全体が直面している主なる悩みについて詳しくかいてみよう。\n\nまず第一は病気であり、第二は食糧不足であり、第三は汚職問題であろう。\n\nその中で第一の病気については、私は常に余すところなく説いているから省くが、第二第三を説明してみよう。\n\nこの第二も今までに相当かくにはかいたが、まだかき足りない点もあるのでここにかくのである。\n\nこれもいつもいう通り凶作の原因が肥料によって土を汚し、地力を弱らすためであるとしているが、\n\nもちろん風水害並びに冷害もこれに起因している。\n\n風水害としては言うまでもなく、昨年のごとき洪水と高潮による稲の冠水であるが、\n\nこの原因は以前もかいたごとく、ヤハリ浄化作用の現われであって、\n\nつまり肥料によって土を汚し、地力が弱体となった結果、\n\n自然はそれを洗い清めて健康土壌にするのであって、これが神の摂理である。\n\nちょうど病気の原因が薬毒であり、それが人体を弱らすから、\n\n快復させるため自然浄化作用が発生するのと同様である。\n\nでは一体右の理由は何かというと、この大地はその中心の地熱から放射されている地霊すなわち窒素によって、あらゆる植物を健全に生育させるのであるから、\n\n土が清浄でなければ地力が衰弱するからである。\n\nこの理によって土壌の不純物を掃滅する、それが自然浄化すなわち風水害である。\n\nすなわち水害の方は大地の汚れを水で洗う作用で、風害の方は空間に溜った汚濁を吹き払うのであるが、この汚濁にも二つの原因がある。\n\n一は右のごとく地霊が放射される場合、地表にある不純物が邪魔するからと、今一つは人間が発する言霊（ことたま）である。\n\nすなわち悪口、不平不満、愚痴等々、つまり悪に属するものは霊界を汚濁させるための浄化である。\n\nまた冷害は肥毒の壁になっている地表が地熱を遮断するからと、害虫を死滅させるためであり、\n\n今一つは農民の愛が欠除している反映でもある。\n\nすなわち愛は熱であるからである。\n\n次は今騒がれている汚職問題であるが、これももちろん不正行為によって国民の血税を浪費するからで、実に怪（け）しからん話である。\n\nそれが原因となって、その人の霊が曇るからこれを清浄にすべく浄化作用が発生する。\n\nつまり因果応報である。\n\nところが面白い事には、その浄化の場合は享楽に相当するだけの苦しみであり、しかも利子が付くので、それだけ大きくなるので、これが神律であるから、\n\n至公至平一厘の毫差もない。この点人間の法律との　ちがいさは天と地であるから、絶対免れ得ないのである。\n\n従って一日も早くこれに目醒めて心から悔い改め、その償いをするより方法はないのである。\n\n償いとは世のため、人のため大いに善徳を施す事であって、そうすれば浄化も軽く済み、再び立ち上る事が出来るのである。\n\nところがほとんどの人はそれに気付かず、一生懸命誤魔化そうとするのであるから、\n\n結果において益々罪は重なるばかりで、一生涯不遇な境遇とならざるを得ないのである。\n\n何よりも喚び出し状が来てても、何だかんだと日を延ばそうとするが、\n\nこれは疾（やま）しい点があるのを表白しているようなものである。\n\nたとえ罪状を否定しても駄目であるのは知れ切っている。\n\nしかもこういう卑怯な態度は国民思想にいかに悪影響を及ぼすか判っているはずで、結局　罪の上塗りという事になる。\n\nいつかも言った通り、「愚かなる者よ汝の名は悪人なり」の言葉もよく当てはまる。\n\n以上のごとく現在社会の人間ことごとくといいたい程、不幸な運命に喘ぎ苦しみ、地獄社会の有様は、\n\n全く間違った想念と行為によって、人間自らが作っているのであるから、\n\nその愚及ぶべからずである。ところがこの理を諭（おし）える役目の宗教でさえはなはだ冷淡であるのは不可解といってよかろう。\n\n以上のごとく何から何まで間違った世の中であればこそ、神は私をしてこれを諭（おし）え救い給うのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "想念界と言霊界　１",
      "pub_idx": 3,
      "publication_title": "災害の大小は曇りの多寡による",
      "content": "「災害の大小は曇の多寡による。\n\n曇が多ければ災害は大きく、少なければ災害も小さい。\n\n神様は人間を幸福に暮すよう造られたので、そのため汚れは掃除するよう造られたのである。\n\nそれを邪神は汚そうとする。そして人間を堕落させようとする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "想念界と言霊界　１",
      "pub_idx": 4,
      "publication_title": "人に怨みを受けると怨みの想念が来る",
      "content": "「人間の曇りなどにより、人間のあらゆる事件などは根本はそれによって起る。\n\n非常に曇ったときには戦争などがある。\n\nその点がはっきり判れば、もう自分はきれいになるよりしようがない。\n\n始終悪いことをしゃべったり、嫌いなことをしゃべると、言葉が一種の曇りになる。\n\n以前、見た人の話によると悪口言ったりなどするときは、煤みたいの鼠色の雲となって出る。\n\n神様の話したり、神様を讃美するようなことを言ってると白い光になって出る。\n\nですから、多くの人が神様を讃えるような言葉をたくさん言えば、曇りがとれて光のほうが多くなるわけであります。\n\nそして天災地変がなくなる。これが判ったら恐ろしいくらいであります。\n\n人に怨みを受けると怨みの想念が来て、それが曇りとなってその人を取り巻く、一人くらいならいいが、\n\n百人千人となってその人を取り巻くと、その人は病気になる。\n\n曇りが多いと悪霊が寄って来るから、どうしても病気災難など受ける。\n\n反対に人を助けるとありがたいと思う想念が光となって行く。\n\nこの間救世主の身体からは光が出るということを言いましたが、この理を考えれば判る。\n\n救世主は何万何千万の人を助けると、ありがたいという想念が無数の光となって寄って来ると、光で取り巻くから肉眼でも見えるようになる。\n\n無論内部からも出るんで、内外両方の光が同時になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "想念界と言霊界　１",
      "pub_idx": 5,
      "publication_title": "言霊の偉力",
      "content": "「よく病気の苦痛はもちろん、諸々の苦痛に対して、祝詞または善言讃詞によって、偉効を奏することがある。\n\nこれについて不思議に思うのであるが、これは立派な理由があるから書いてみよう。\n\nこれこそ言霊（ことたま）の偉力であって、それは霊界においては、大言霊界、すなわち七十五声の言霊が鳴り響いているからである。\n\nしかし、これは霊界に充実している無声の声であって、人間の耳には感じないのである。\n\nしかし、この大言霊に対して、人間が発する言霊は大いに影響する。\n\nもちろん、正なる言霊は霊界の汚濁を軽減させるが、これと反対に、悪の言霊は汚濁を増すのである。\n\nこれはなぜかといえば、七十五声の言霊の配列の順序によるので、その基は善悪いかんである。\n\nすなわち、善の言霊とは美辞麗句であって、美辞麗句とは、一つ一つの単語の綴り方が、真善美に適っているからである。\n\nこれは何よりも人間の耳へも快く響くもので、なぜ快く響くかというと、人間良心の本源である魂にまで透徹するからである。\n\nしかるに、悪の言霊は、魂には透徹しないので、それを包んでいる心の範囲にまでしか達しないのである。\n\nここで今一層、徹底しなければならない。\n\nということは、私が常に言うところの副守護神、すなわち動物言霊は、心の範囲内に限定して憑依している以上、\n\n心の曇りが濃度であるほど副守護神の能力は強化される。\n\nしかしこれが曲者で、常に良心たる魂の光を遮蔽しているから悪を好む人間となるのである。\n\nところが、悪の言霊は副守護神には快く響くので、これは事実がよく証明している。\n\n良い話を好むのは前述のごとく魂に快く響くからであり、悪い言霊を好むのは副守護神が喜んで、快く響くのである。\n\n例えば、悪人共が悪事を語り合っているのを、仮に吾々が聴くとすれば、堪えられない程の不快であるにかかわらず、悪人は快感を催すのである。\n\n以上の理によって、善い言霊は魂に響くから魂の光が増し、\n\nそれによって心の曇りが減り、副守護神は萎縮する。\n\n萎縮するから悪を好まなくなる。\n\nというわけで、人間を苦しめていた副守護神は、善言讃詞によって萎縮、または、離脱することになり、\n\n心の曇りも減少するから、苦悩から解放されるのである。\n\n右によってみても、善言讃詞の言霊は、いかに善美極まるものであるかが判ると共に、\n\n善言讃詞を奏上するや、その周囲の霊界は大いに浄まるのである。\n\n特に今一つの重要事がある。\n\nそれは言霊を発する人間の霊の清濁が大いに関係がある。\n\nすなわち、魂の清い者程、言霊の偉力は発揮されるのである。\n\nそれは霊的階級が上位であるからである。\n\n特に龍神に対する場合、龍神は非常に強いから、よほど上魂でないと龍神は承服することは出来難い、これについてこういう話がある。\n\n以前ある日蓮宗の行者で、「自分は龍神を祀りたいが、恐くて祀ることが出来ない。\n\nなぜなれば、龍神は怒りやすいので、少しでも粗相があると、何をされるか判らないから」というのである。\n\nしかし本教信者であれば、まず大抵の龍神は反対することは出来ないのである。\n\nそうして龍神中、最高位であり、絶対力を具有しているのは、私の守護神である伊都能売金龍神である。\n\nたとえサタンの本体である赤龍といえども、敵し得ないことはもちろんで、二十数年以前、琵琶湖の上空で戦った際、赤龍は敗北遁走したによってみても明らかである（これは『奇蹟物語』に詳説してある）。\n\n従って、信者は常に魂を磨き、言霊を練り、上魂の人間たることを心掛けねばならぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "想念界と言霊界　１",
      "pub_idx": 6,
      "publication_title": "言霊について",
      "content": "「彼の「聖書」に、「太初（はじめ）に言葉あり、万物これによって作らる」ということがあるが、\n\nこれは言霊（ことたま）の活動をいったものである。\n\nそれについて言霊の根本義からかいてみるが、\n\n言霊はもちろん人間の音声と舌、唇、顎の活動によって構成発射するものであるが、\n\nそれを発する根本は言葉によって表現せんとする想念であることはいうまでもない。\n\n想念は意欲の表われである。\n\n解りやすくいえば人間が何らかの意欲が起るその意欲を言葉に表わすべく想念が活動する。\n\nもちろん想念の活動には正邪善悪、成不成等の判断力も活動する。\n\nこれを総合したのが智慧である。\n\nそれらを具体化したものが言霊であって、言霊を具体化したものが行動である。\n\nこの理によって、想念、言霊、行為の三段階と思えば間違いはない。\n\n右のごとくであるとして想念は幽玄界に属し言霊は言霊界に属し、行為は現象界に属するのである。\n\n言わば、言霊は幽と物との中間である。\n\n念と行との媒介者といってもいい。\n\nこれによってみても言霊なるものはいかに重要性があるか判るのである。\n\n言霊は傀儡師（くぐつし）と同様、鬼を出すも仏を出すも自由自在である。\n\n人を怒らすも笑わすも、心配させることも安心させることも悲しませることも喜ばせることも、\n\n波瀾を起させるも、和を造ることも失敗するのも成功するのも言霊次第である。\n\nかような重要な言霊を軽々しく使用するのは、危険この上なしというべきである。\n\nしかしながら、言霊のみをいかに巧妙に操ったところで、単なる技術でしかない。\n\n落語、漫才、講釈師と同様である。\n\nどうしても言霊はその根本に偉力を発揮せしむべき力がなくては、何の意義をなさない。\n\nしかも力といっても、それに善悪の区別がある。\n\nすなわち悪の言霊は罪を構成し、善の言霊は、徳を構成する以上、人間は善の言霊を使うべく努力すべきである。\n\n善の言霊とは、もちろん誠が根本であり、誠は神からであるから、どうしても神を認めなければならない。\n\nとすれば、信仰者でなければ、真の誠は発揮出来ないから、言霊といえども善的力が現れるはずがないのである。」\n\n---",
      "has_translation": false
    }
  ]
}