{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 6,
  "total_parts": 14,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 11,
      "title": "伊都能売金龍",
      "title_ptbr": "乙　姫 (Otohime \\- Princesa Oto)",
      "pub_idx": 11,
      "publication_title": "本教信徒の願い言の功徳著し　雨乞の奇象",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"O mérito do pedido do crente desta Igreja é notável \\- Fenômeno de Chuva",
      "content": "**信者の質問**  \n「去年、志賀地方は旱魃がひどかったので、村民が相談の結果、志賀山寺の洞窟の不動尊に願がけをして雨乞いをしました。\n\nその時は私も入信したばかりでしたが、御守りさんを胸に付け、八月二十日より一週間祈願致しました時、その祈願中に神憑り的になり、八大龍王の御告げにより二十三日夜、目の前に雨を降らして頂きました。\n\n委（ちどり）神社の雨神にも御礼申し上げしところ、その龍神、母と娘四人あり、母が病気で困っておりましたので、私が浄霊しますと全快しました。\n\nその時その長女玉姫を宗福寺にいる金龍のところへ嫁に行く話が纏り、十月十日午後十時、不動尊の岩穴の行場で婚礼の式を挙げる事になりました。\n\nその翌日に当る十一日、岩穴に行きますと、不思議にもローソクの融けたものが、黒色の龍神が玉をくわえた形であります。\n\n大切に木箱に納めてありますが（現在宗福寺）右はいかなる理由でありましょうか。」\n\n**明主様御垂示**  \n「自分の姿をローソクで作って見せたのである。\n\n龍神を助けたのは大変功徳である。\n\n八大龍王の支配者は伊都能売金龍で、観音様の守護神である。\n\nであるから、本教信者がお願いすると、金龍様に通じ、金龍様は八大龍王に命令さるる。\n\nであるから、村中総出でお願いするより信者一人がお願いした方が、ズーッと御利益がある。」",
      "content_ptbr": "**(Fonte: 9 de agosto de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"No ano passado, a região de Shiga teve uma seca terrível; os moradores consultaram-se e fizeram um pedido a Fudōson na caverna do Templo Shigayamadera para pedir chuva. Nessa ocasião, eu tinha acabado de entrar na fé, mas coloquei o Omamori no peito e orei por uma semana a partir de 20 de agosto; durante a oração, fiquei como que possuído por Deus e, pelo aviso dos Oito Grandes Reis Dragões, na noite do dia 23, fizeram chover diante dos meus olhos. Agradeci também ao Deus da Chuva do Santuário Chidori; esse Deus Dragão tinha mãe e quatro filhas, e a mãe estava doente e em dificuldades; fiz Johrei e ela curou-se completamente. Nessa ocasião, ficou decidido que a filha mais velha, Tamahime, casaria com o Dragão Dourado que está no Templo Sōfukuji, e a cerimônia de casamento foi realizada às 22h do dia 10 de outubro no local de ascetismo na caverna de Fudōson. No dia seguinte, dia 11, ao ir à caverna, misteriosamente a cera derretida da vela tinha a forma de um dragão preto com uma bola na boca. Está guardado com cuidado numa caixa de madeira (atualmente no Templo Sōfukuji); qual seria a razão disso?\"\n\n**Meishu-Sama:** \"Ele mostrou fazendo a sua própria forma com a vela. Ter salvado o Deus Dragão é um grande mérito. O governante dos Oito Grandes Reis Dragões é Izunome Kinryu, que é o Deus Guardião de Kannon-Sama. Portanto, quando um crente desta Igreja pede, comunica-se a Kinryu-Sama, e Kinryu-Sama ordena aos Oito Grandes Reis Dragões. Por isso, tem muito mais benefício um crente pedir sozinho do que a vila inteira pedir em conjunto.\"\n\n# 15.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "pub_idx": 0,
      "publication_title": "仏界の経綸",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A China era governada pela linhagem de Banko Shinno\" (中国は盤古神皇の系統が統治していた)",
      "content": "**信者の質問**  \n「宗教になりましてより、観音様や日月地大神のお働きについて信者が非常に知りたがっておりますが。」\n\n**明主様御垂示**  \n「観音様は観音菩薩で、仏教のほうでは観は見る、客観的にわきで見ることで、音は世間の音、すなわち世の音を見るのだと言ってますが、おかしなものです。\n\nこれではまるで目の中に耳があるようですね。コジツケですよ。\n\n観音様は昔インドに渡って布咀落迦山に登って住まわれた。\n\n日光にオダケ観音がある。二荒山は布咀落迦山のことで、その因縁による。\n\n布咀落迦山は海岸に近く、南に海があり、その山の上に寺のようなものを作り、またその庭に全剛法座を設けて説教した。\n\n経文に二十八部衆を従え、観自在菩薩南海大師として善財童子らに説法したとある。\n\n当時インドは大自在天が支配していた。\n\n観自在菩薩とは大自在天の世を見るという意である。\n\nこの故に観世音という。\n\n菩薩とは一番下の位で尊者と同じようだ。\n\nインドでは如来より天が上だろう。\n\n何々天とはインドの位になる。\n\n華厳経に、布咀落迦山に観世音菩薩あり、善財童子等大慈悲教を説かれるのを聞いて居られたが、其の中に既に沢山の弟子が居られ、中にも侍者として二十八部衆在り、\n\n大弁財天、大梵天王、帝釈天王、金色孔雀、毘舎門天、阿修羅王等の外、ナーラヤナ金剛、ワーデラバーニ金剛の兄弟二人（此二人を仁王尊という）等の諸天が居られたとあるのを見ても、\n\n御釈迦様は観音様から御教を受けたことがよく判ります。（以上「観音講座」第二講座より）\n\n日蓮の曼陀羅にも大自在天がある。\n\n天照大神は下のほうに小さく書いてある。\n\nここにもいろいろ意味がある。\n\n伊都能売大神はネ、日本におられたとき迫害をうけてお逃げになった。\n\nそのとき姿をかくすため頭巾をかぶり身を包んだ、そのお姿が絵に書いてある。\n\n「古事記」には世を浄める神と出ている。\n\nで、日本を脱出して中国からインドに渡り庵を作り観自在天となられた。\n\n観音様は日本人ですよ。\n\nだから釈迦や阿弥陀は頭の毛が縮れているが、観音様は縮れてないんです。\n\nなぜ逃げたかというと、それは素盞嗚尊に命をとられようとしたからです。\n\n素盞嗚尊の奥さんは乙姫、また弟姫、オトヨの姫ともいう。\n\n素盞嗚尊は朝鮮の蘇尸茂梨（ソシモリ）山ー「日本書紀」にありますがーに下り、日本へ来て実権を握った。これが出雲朝の始めです。\n\n伊都能売大神は天照大神のころかそれ以前の神様です。\n\n素盞嗚尊は世界へ出て行きユダヤへ行ってユダヤ人の祖先となった。\n\nで素盞嗚尊の代わりになったのは乙姫だ。\n\n観音とは、乙姫ー音姫を観ていることを意味する。\n\nそしていずれは日本に帰り、素盞嗚尊の実権を取り返そうとする時期を待っておられた。\n\n千手観音がそれです。\n\nいままでは乙姫が財宝を握っていた。\n\n神様の話は虚々実々だがマンザラ作り話でもないんです。\n\n乙姫は物質に執着して龍になり、丹後の竜宮海という海に沈んだ。\n\n時期が来ると三寒三熱の苦しみにあい、ついには国常立尊にお詫びするようになる。\n\n国常立尊とは以前世界の実権を持っておられたが、節分の夜鬼門のほうに押し込められ艮金神となられた神様です。\n\n国常立尊が伊都能売大神になる。\n\n国常立尊は霊界で閻魔大王になり、裁きの役をやるが、それが苛（きび）しくてかわいそうだということから半分は閻魔大王に半分は観音になる。\n\n神は厳格だが仏というのは慈悲だから、伊都能売大神は、仏界で観音様になったんだ。\n\nすなわち善悪無差別の慈悲である。\n\n本地垂迹説もいままでのは間違いで、日本へ再び帰って来られて衆生を救うことの意味である。\n\n神様は霊的に分裂する。精神分裂ではないがね。\n\nフロイトのは霊憑りを説明したもので「ジキル博士とハイド」などはそれで説明される。\n\n伊都能売大神は龍神になり霊は富士山頂に（兄花咲耶姫の守護神久須志神社）、体は琵琶湖で時期を待っておられる。\n\n龍神というのは力が強いんです。で、大神も悪魔の邪魔に対抗するため龍神となられたんです。\n\n伊都能売大神のお働きは、イヅー火、ミズー水です。\n\nミイヅというでしょう、これは逆なんです。\n\n火と水で光になる。\n\n夜の間は本当の火がない。月の光ですね。\n\n太陽は月の六十倍の光を持つというが、\n\nいままで観音様をお祀りしても少ししか御利益がなかったのはそのためです。\n\nイヅ、ミズが五、三、それでも足らずさらに土の力が加わってそれが日月地の御力になる。\n\nいままではニロクー二力だった。\n\n夜の間は三界（天界、中界、地界）はほとんど水だった。\n\n六、六、六だったが、今度は五六七になり、天の六が地に降り土の力が加わる。\n\n金剛不壊（ふえ）の力だ。絶対力になる。\n\nいかなることでも自由になる。\n\n神道でいうマニの玉とは完全な玉のことですネ。\n\nこれから先は神秘になるからまた時期に応じて説く。\n\n私がこれを始めたのが昭和三年で、それから六年して昭和九年まで治療し、さらに六年の昭和十五年まで上野毛でやり、さらに六年、二十一年までが基礎工事なのです。\n\n私の修行は終わった。\n\n去年からミロクの時代になった。\n\n霊界から日月地大神の御力が私の身体を通して人に働くんです。\n\nこれから三年は現界の基礎工事、それが終わってから世界的になるんです。\n\n光に「丶」の御守りは天から地に降ったことです。\n\n祝詞にあるでしょう、光明如来（火と水）が応身日月地に現ずると。\n\nこれは相手に合うように働く、大きく言えば世の中に合うようにする。\n\nいばっていては駄目です。\n\nその社会に合うようにやらねば駄目です。\n\nそうでないと爾光尊みたいに狂人扱いされる。\n\n日月地にも三段あり、現界に対してはやはり光明如来で、日月地、光明如来、観音の三段になる。\n\n徹底して説明せねばならぬがいまはまだ時期ではない。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de agosto de Showa 25 \\[1950\\])**\n\n\"O dia 15 de junho é o dia da Abertura da Caverna... a dona da loja de marmitas \\[na prisão\\], que gosta de dançar, dançou a noite toda dois ou três dias antes. O advogado Mochizuki é o **Tajikarao-no-Mikoto** \\[手力男命\\], foi ele quem me tirou. Também apareceram os modelos de Uzume-no-Mikoto e Tajikarao. As cinco pessoas tornam-se os 'Cinco Homens Acompanhantes' (Itsu-tomonowo). Amaterasu Ōkami é mulher, Seu pai é Izunome-no-Mikoto; é a Imperatriz do Imperador Amaterasu, e a Imperatriz Amaterasu é Amaterasu Ōkami. O Imperador Amaterasu foi sepultado devido a certas circunstâncias. Nesse momento, Izunome-no-Ōkami escapou do Japão, atravessou para a Índia e tornou-se Kanjizai. Significa que observa o mundo de Jizaiten da Índia. Está na Mandala da seita Nichiren; Jizaiten foi enganado pelo demônio; no início era bom, mas a Índia foi piorando gradualmente. Esse deus maligno é Dairokuten no Maō, também chamado Taishakuten (Indra). Taishakuten tem rosto de deus maligno. A China era governada pela linhagem de **Banko Shinno** \\[盤古神王\\]. Também se escreve Shennong (Shinnō). É frequente nos desenhos de remédios chineses (Kanpo). O Japão era Izunome-no-Ōkami. Banko é uma linhagem boa, mas descobriu os remédios de ervas e tentou ajudar os humanos. Por isso os remédios chineses são muito ruins. No fundo disto há um deus maligno terrível. Esta linhagem foi derrotada pela linhagem dos deuses malignos.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "pub_idx": 1,
      "publication_title": "観音とは音姫の支配する世を観ている意味",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"O Ancestral dos Remédios Chineses é Banko Shinno\" (漢方薬の元祖は盤古神皇)",
      "content": "**信者の質問**  \n「観音について。」\n\n**明主様御垂示**  \n「観音とは、梵語でアバロキティシュバラ（Avalokitesvara）という。\n\nそれを中国の鳩摩羅什（クマラジュウ）という学者が観世音と訳し、縮めて観音と言ったのである。\n\nまた観世音の三字を解釈するとおもしろい。\n\n観は客観とか観察するという意、古い時代、龍宮の音姫様に押し込められたそのときから、音姫の支配する世を観てるというのが本当の意味で、\n\n菩薩の本体である伊都能売の神は素盞嗚尊のために危い目に遭われたので、\n\nインドへ逃避されたその後は、素盞嗚尊が日本を統治された。\n\n素盞嗚尊は、天照大神の弟神であるから、その妻神は弟の姫と言うので弟姫と言ったそれをつめて乙姫と言い、また音米姫とも言った。\n\n乙姫様は物質欲の強い神様で、物欲の執着のため龍神となられ、海底に長い間潜（ひそ）まれていた。\n\nインドの古代に大自在天が天下を支配したのも乙姫の援助による。\n\nその時代、観世音の別名観自在の名がそれである。\n\n乙姫は朝鮮のある海岸に龍宮城を作った。\n\nそれで龍宮の乙姫と言ったのである。龍宮城は女の家来ばかりであった。\n\nそれは素盞嗚尊が日本へ来て稚姫君（わかひめぎみ）と言う、第二の妻をもたれたからで、\n\nそのお留守中、乙姫は空閨（くうけい）に堪えかねて、\n\n日本の青年漁師で、朝鮮へ漂着した浦島太郎が美男だったので、まず、いまで言う若い燕としたのであろう。\n\nこの時代の男女関係は割合い乱れていたようである。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de setembro de Showa 27 \\[1952\\])**\n\n**Meishu-Sama:** \"Em 'A Criação da Civilização', escrevi logo no início sobre o começo do uso de remédios; Ou seja, na era primitiva, à medida que os humanos aumentavam, a comida faltava, então pegavam e comiam qualquer coisa que havia nas montanhas e campos. Depois pegavam e comiam insetos e mariscos, intoxicavam-se com isso e tinham dores... sofriam; para curar isso, inventaram várias folhas de ervas e coisas assim, e pararam a purificação com isso. Esse é o começo do remédio. Então, quem descobriu vários remédios e... em suma, completou, por assim dizer, as substâncias medicinais, foi um homem chamado Banko (Pangu). É o ancestral dos remédios chineses. Ele fez os medicamentos progredirem maravilhosamente.\"\n\n**Pergunta do Crente:** \"Diz-se que na era primitiva, quando o corpo ficava ruim, esfregavam (Kusuru) e sarava, e daí veio a palavra Kusuri (Remédio)...\"\n\n**Meishu-Sama:** \"Também deve haver isso.\"\n\n**Pergunta do Crente:** \"Banko Shinno é anterior a Fuxi (Fukugi)? Escreve-se Fugi-Shinnō (Fuxi-Shennong) e dizem que é o deus dos remédios...\"\n\n**Meishu-Sama:** \"Quando se vai ao médico de Kanpo... aquele barbudo é Shennong (Shinnō). Significa Rei dos Deuses.\"\n\n**Pergunta do Crente:** \"Segundo os documentos de Takeuchi, diz-se que Banko Shinno é o mais antigo da China; podemos aceitar assim...\"\n\n**Meishu-Sama:** \"Sim.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "pub_idx": 2,
      "publication_title": "神と仏",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da linhagem de Banko Shinno\" (天皇は盤古神皇の系統)",
      "content": "「昔から神仏同根という言葉がある、それについて私は解釈してみよう。\n\n釈尊に向って一弟子が「仏法を一言で言い表わされたい」と御質（たず）ねしたところ、\n\n釈尊は即座に「仏法を一言にしていえば真如（しんにょ）である」と申された。\n\n真如とは真如の月、すなわち夜の光明という意味であろう。また印度は古い頃は月氏国ともいった。\n\nある日釈尊は憂欝に堪えぬ御様子なので、弟子の一人が心配のあまり御質ねした。\n\nところが釈尊は「実は儂がこれ程苦心して説いたこの仏法も、いずれは滅する時が来る事が判ったので失望したのである」と申された。\n\nその後法滅尽経を、次に弥勒出現成就経を説かれたという事である。\n\nまた釈尊が申されるには「吾七十二歳にして見真実となった、故に今日までの経文は完全ではないが、今後説くところの経文こそ真理であって、決して誤りはない」との事で、\n\nそれから御説きになったのが法華経二十八品で、二十五番目が観音普門品である。\n\n彼の日蓮上人はこの事を知って、法華経こそ仏法の真髄であるとなし、熱烈なる信念をもって法華経の弘通に当られたという事である。\n\n次にこういうおもしろい話がある。\n\n観世音菩薩の御本体であるが、\n\n今日まで菩薩に限り御秘仏として非常に神秘にされていたが、\n\n私の研究によれば、菩薩は日本のある神様であって、邪神の迫害を受け、御身に危険が迫ったので、\n\nやむなく日本を後に印度に逃避行され、印度の南方の海に近き補陀落迦山（ほだらかさん）という山頂に一堂宇を建てられ、\n\n南海大士または観自在菩薩という御名の下に教えを説かれた。\n\n華厳経に「南方に普陀落と呼ぶ山あり。観自在菩薩いませり。時を得て善財童子が遊行してその山の頂に上り、菩薩を訪ねて会う事が出来た。\n\nその地は樹木生い茂り、処々に流泉と湿地があり、\n\nその中心のいとも軟かき草地の上の金剛宝座に、観自在菩薩は結跏趺座され、\n\n多くの聖者達に恭敬されながら大慈悲経を説諭されて居た」とあり、\n\n「その時の侍者として二十八部衆居り、大弁財天、大梵天王、帝釈天王、金色孔雀王、毘沙門天、阿修羅王等の外ナーラーヤナ金剛、ワジラバーニ金剛の兄弟二人（これは仁王尊である）等の諸天である」とあるが、善財童子とは釈尊の事であろう。\n\n菩薩が日本人であるという事は、黒髪を肩に垂れさせて居らるる事と、御面は日本人型であり、御本体は一寸八分の黄金仏である点で、日本は黄金の国と昔からいわれている。\n\nまた王冠、首飾り、腕輪等によってみると、高貴な御方であった事が察せられる。\n\n頭巾や白衣を纏（まと）われて居られるのは逃避の際の御忍び姿と察せられる。\n\nしかるに釈尊も阿弥陀如来（最初の御名は法蔵菩薩）も頭髪が縮れているのは、印度の御出生であるとおもわれる。\n\nちなみに法蔵菩薩は釈尊に対面し「吾西方へ浄土を作るにより、今後御弟子の中、仏になった者から右の浄土へ寄越されたい。\n\nしからば仏達を寂光の浄土に長く安住させるであろう」と約束された。\n\n寂光とは寂しき光であるから、月光に照された善地であろう。\n\nそうして大日如来は天照大御神、釈迦如来は稚姫君尊（わかひめぎみのみこと）という女神であり（釈尊は「吾は変性女子なり」と言われた）、阿弥陀如来は月読尊（つくよみのみこと）であるというように、\n\nそれぞれ神が仏に化身されて世を救われたのであり、\n\n神典にある五男三女は八大龍王となり、釈尊から封じられたという伝説がある。\n\nこれらは神が龍神に変じてミロクの世の来るのを待たれたので、その他それぞれの神々は大方化仏（けぶつ）されたのである。\n\n以上のごとく神が仏に化身された期間が夜の世界で、昼の世界になると同時に、また元の神格に戻らせ給うのである。\n\n仏法の発祥地である印度においては、三億五千万の人口に対し、\n\n今日仏教信者は三十数万人でありしかも年々減少の傾向にあるというに到っては、\n\n仏滅は印度において如実に表われており、全く釈尊の予言は的中した訳であるから、\n\n仏滅後弥勒の世が来る事も的中しなければならない筈であると私は信ずるのである。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de Showa 27 \\[1952\\])**\n\n**Meishu-Sama:** \"Assim, antigamente era despotismo militar, por isso não podiam exercer o verdadeiro braço. Então, o despotismo militar e, outra coisa, a luta de facções do Imperador. Isto quase ninguém sabe, mas influenciou muito. Por exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração. A raiz daquilo era a facção Tokugawa derrubar o Imperador atual e voltar ao Xogunato Tokugawa original — a forma seria diferente, mas tornar-se força Tokugawa. Agora posso dizer, mas acho que quase ninguém sabe. Então colocaram o Príncipe Chichibu como cabeça. E era uma política de isolar o Imperador. Então, como Ministro da Casa Imperial do Imperador, Matsudaira Tsuneo... aquele homem saiu do Segundo Xogum. O ancestral é Tokugawa. A família Matsudaira vem de quando o Segundo Xogum tocou numa serva... dizendo detalhadamente, era filha de um vendedor de tofu; teve um filho, ou seja, a família Matsudaira é um ramo do Segundo Xogum. É linhagem Tokugawa. Então o Sr. Matsudaira Tsuneo era Ministro da Casa Imperial, a sua filha Setsuko era Princesa Chichibu, e a Princesa Takamatsu era Kikuko. Assim, aumentando gradualmente a força dos Tokugawa, fazendo assim com o lado do Imperador, e tentando fazer de uma vez, foi o Incidente de 26 de Fevereiro. No entanto, o lado de Deus não permite. Isso é, como escrevi certa vez na História do Japão, porque são da linhagem de Susanoo-no-Mikoto; e a linhagem do lado do Imperador torna-se linhagem colateral de Amaterasu Ōmikami. É o lado de Banko Shinno. Por isso este é pacífico. E o lado de Susanoo-no-Mikoto gosta de guerra. Gosta de política de força militar. Então, a Era dos Samurais no Japão é toda dessa linhagem. Por isso essa luta é a História do Japão. Ou seja, a linhagem do Imperador Jinmu e a linhagem de Ōkuninushi-no-Mikoto da Dinastia Izumo lutaram entre si, e isso continuou. E o último foi a casa Tokugawa. Como foram derrotados pela linhagem do Neto Celestial (Tenson), a manifestação da tentativa de recuperar isso novamente foi o Incidente de 26 de Fevereiro. Então, também entre os militares havia essas duas facções. A Marinha apoiava o Imperador, e o Exército levantava o Príncipe Chichibu. Por isso, se não houvesse esta guerra, esta luta continuaria. Então, para fazer a guerra, se o Príncipe Chichibu ficasse bravo seria complicado, por isso reprimiram o Príncipe Chichibu. Alegando doença... na verdade não era doença. Além disso, também entre os militares havia duas facções; como falharam no Incidente de 26 de Fevereiro, não podiam se impor muito, então o outro lado fez tudo, empurrou o Príncipe Chichibu e a guerra começou. Esta é a história secreta da Guerra do Pacífico. História oculta. Mas a raiz é Deus.\"\n\n**Pergunta do Crente:** \"Não entendo o significado espiritual...\"\n\n**Meishu-Sama:** \"Não entende. No fundo disso, também há vários significados de Deus fazer lutar o Deus Correto e o Deus Maligno.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "pub_idx": 3,
      "publication_title": "本教は神道か仏教か",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Banko Shinno é linhagem colateral do Sol\" (盤古神皇は日の傍系)",
      "content": "「標題のごとき疑問についてよくきかれるから、ここに説明してみるが、\n\nそもそも観世音菩薩の御本体は、今は時期尚早のため深くは発表出来ないが、一流の神様には違いないのである。\n\nここで神と仏について説明するが、何千年前世が替った時があって、\n\nすべての神々は仏として化現された、例えば月読尊は阿弥陀如来となり、天照大神は大日如来と、稚姫君尊は釈迦如来と、伊都能売神は観世音菩薩となったようにである、\n\nこの期間が夜の世界でいわゆる真如の世であった、よく仏教では真如実相というが、真如は真如の月すなわち夜の世界で、実相は昼の世界であるから、今までは真如を上に実相を下にしたのである、\n\n真如とは読んで字の如く真の如（ごと）しで真ではない、\n\n釈尊が仮の娑婆といったのもそういう訳である、\n\n仏滅の世が来るといわれたのもその意味である、ゆえに今度霊界が転換すれば昼の世界すなわち実相世界となるのである。\n\n右に関連し、法華経の意味を説く必要がある、\n\n法華経は読んで字のごとく仏法を華にたとえ一度華を咲かせるという意味で、それによって実を結ぶのである、\n\n法華経二十八品（ぼん）のうち二十五番目の観音普門品がそれである。\n\n本教出現の理由もここにあるのであって、仏華散って生れた実がわが観音教団であるにみて、本教の出現の密意は窺知（きち）されるであろう、実に生れるべくして生れたのである、\n\nこの事だけにみても、本教は決して人造的宗教ではなく天の時いよいよ熱して世の転換期における人類苦悩の救済のため呱々（ここ）の声を挙げたのである、\n\nこの事だけでも既存仏教が本教の真相を認識されたとしたら、本教を援助すべく起上るであろう事も予想されるのである、\n\nもちろん釈尊といえども、霊界の極楽浄土において満足され給う事はもちろんである。\n\n話は横道へ外れたから本論へ戻るが、前述のごとく主なる神は仏として化現し給うたのであるから昔から神仏同根といい、仏神一如ともいわれたのである、\n\n今はちょうど諸々の仏霊は本来の神格に復元されつつある大転換の過渡時代であるから、本教においては神仏両様の御扱いを実行しているゆえんである。」\n\n観世音菩薩について　2　（観音の千変万化的性格について）",
      "content_ptbr": "**(Fonte: 1 de maio de Showa 26 \\[1951\\])**\n\n**Pergunta do Crente:** \"Em Considerações Espirituais, diz que a linhagem de Banko Shinno é linhagem do Sol?\"\n\n**Meishu-Sama:** \"É a linhagem colateral do Sol.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "pub_idx": 4,
      "publication_title": "観音力とは何ぞや",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Força Kannon?",
      "content": "「昔から妙智力または観音力というがもちろん妙智力は観音力に包含されるものである。\n\n世に阿弥陀力とか、釈迦力、達磨力などいう言葉がなく、\n\nただ観世音菩薩だけがその力を唱えたという事は不思議であると共になんらか理由がなくてはならないはずである。\n\nこれについて文献もなければ言伝えのごときものもない。\n\n私は以前からこの事について疑問を抱いていたが、信仰が進むにつれて実にはっきり判る事になったので、それを解説してみよう。\n\nそれについて今一つの疑問がある。これはよく聞かれるのであるが、\n\n観世音菩薩は男性であられるか女性であられるかという事であるが、\n\nこの事はまた観音力と密接不離の関係があって、\n\n実をいうと世尊は男であり女でありいわば両性を備え給うておらるるのである。\n\nそうして男女は、男は陽女は陰であり、これも昔から誰も知っているがこれを火水に分ければ男は火で女は水であり、火は経（たて）に燃え水は緯（よこ）に流れる、\n\nこの経緯が今までは本当に結ばっていなかった。\n\nそれが今度いよいよ結ばるという時が来たのである、\n\nという事は私の常に唱える夜の世界が昼の世界に転換する事で、\n\nすなわち経緯十字形に結ぶ事になったのである。\n\nまた光とは火と水の密合であって、火素の量が多量である程光は高度を増すのである。\n\nこの理によって昼の世界は火素の量が殖えるから光が強くなるのである。\n\n観世音菩薩の御働きが光明如来と現ぜられるゆえんである。\n\n次に最も重要なる点は、経緯を結合する事によって真の力が発生する、\n\n力という字は経の棒と緯の棒と結んで曲りその先端が撥ねる、\n\nこれは結ぶ事によって左進右退的回転力が発生するという意味で、\n\n全く文字なるものの意義深きを思わしむるのである。\n\n以上のごとく観世音菩薩に限り、経緯両性を具備さるるのは、経緯の結合によって力を生ずるのであるから、特に観音力という言葉が唱えらるるゆえんである。\n\nついでに、今一つの重要事をかいてみよう。光明如来とならせ給うたその御働きの次は、弥勒の御活動をなされるのである。\n\n前述のごとく、光は火と水であるが、これに土が加わる事によって火水土の御働きとなる。\n\n元来火と水だけでは霊の御働きだけで体がないが、これに土が加わって初めて火水土の三位一体の力を発揮されるので、これが如意宝珠であり、麻邇（まに）の玉である。\n\nまた火は五であり、水は六であり、土は七であるから、五六七の数字をミロクと読むのである、\n\n彼の釈尊の予言にある五十六億七千万年後、常楽世界ともいうべき五六七の世が始まるという事は、\n\nこの五六七すなわち火水土の順序正しき世界が出現するという事でなくて何であろう。\n\nいかに釈尊が大予言者といえども、実際の五十六億七千万年後というがごとき天文学的数字の未来を予言し給うはずがない、\n\nそれはなんらの意味をもなさないからである。まず予言の価値としては、精々数千年くらいが実際に即する訳である、キリストの二千年後の予言などは最も適切な年数であろう。\n\n観世音菩薩の五六七（みろく）は応身弥勒の事で、応身弥勒である事は仏説の通りであるが、\n\n今後この応身弥勒の千変万化の御働きこそ、吾ら刮目（かつもく）して見るべきものがあろう。\n\nそうして五六七の数も三六九も合計十八である、十は結びであり、八は開ける数である、\n\n観世音菩薩の御本体は一寸八分の黄金と昔から定まっており、御堂は十八間四面と言う事なども、意義深きを思わしむるものがある。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de março de 1949\\)**\n\n\"Desde a antiguidade fala-se em Myochiriki ou Kannon-riki (Força Kannon); claro que Myochiriki está contida na Kannon-riki.\n\nÉ estranho que no mundo não existam termos como 'Força Amida', 'Força Shaka' ou 'Força Daruma', e apenas Kanzeon Bosatsu tenha sua força exaltada; deve haver alguma razão para isso.\n\nSobre isso, não há literatura nem tradições orais.\n\nEu tinha dúvidas sobre isso há muito tempo, mas à medida que minha fé avançou, pude compreender com real clareza, então vou explicar.\n\nSobre isso, há outra dúvida. É algo que me perguntam com frequência: se Kanzeon Bosatsu é masculina ou feminina.\n\nIsso também tem uma relação inseparável e íntima com a Kannon-riki.\n\nPara dizer a verdade, o Honrado pelo Mundo (Seshon) é homem e é mulher; por assim dizer, possui ambos os sexos.\n\nE quanto a homem e mulher: o homem é Yang (Positivo) e a mulher é Yin (Negativo). Todos sabem disso desde a antiguidade, mas se dividirmos em Fogo e Água, o homem é Fogo e a mulher é Água. O Fogo queima na vertical (Tate) e a Água flui na horizontal (Yoko).\n\nAté agora, essa vertical e horizontal (Tate-Yoko) não estavam verdadeiramente unidas.\n\nChegou agora o tempo em que elas finalmente se unirão.\n\nIsso é a transformação do Mundo da Noite em Mundo do Dia que eu sempre prego; ou seja, tornou-se a união em forma de cruz da vertical e horizontal.\n\nAlém disso, a Luz é a união íntima do Fogo e da Água; quanto maior a quantidade de Elemento Fogo, mais a Luz aumenta sua intensidade.\n\nPor essa razão, no Mundo do Dia, como a quantidade de Elemento Fogo aumenta, a Luz se torna mais forte.\n\nÉ a razão pela qual a atuação de Kanzeon Bosatsu se manifesta como Komyo Nyorai \\[光明如来\\].\n\nEm seguida, o ponto mais importante é que, pela união da vertical e da horizontal, gera-se a verdadeira força.\n\nNo caractere para 'Força' (Chikara \\[力\\]), a barra vertical e a barra horizontal se unem e curvam, e a ponta salta.\n\nIsso significa que, ao unir, gera-se uma força rotativa de 'avanço pela esquerda e recuo pela direita' (Hidari-susumi Migi-shirizoki); isso realmente nos faz pensar no profundo significado das letras.\n\nComo descrito acima, limitando-se a Kanzeon Bosatsu, por possuir ambas as naturezas vertical e horizontal, e como a força é gerada pela união da vertical e horizontal, é por isso que se exalta especialmente o termo 'Kannon-riki'.\n\nAproveitando, vou escrever sobre outro assunto importante. Após tornar-se Komyo Nyorai, a atuação seguinte é realizar as atividades de Miroku.\n\nComo mencionado anteriormente, a Luz é Fogo e Água, mas com a adição da Terra a isso, torna-se a atuação de Fogo, Água e Terra.\n\nOriginalmente, apenas com Fogo e Água é somente a atuação do Espírito, sem o Corpo; somente quando a Terra se junta é que se manifesta a força da trindade Fogo-Água-Terra. Esta é a Joia que Realiza os Desejos (Nyoi-Hoju) e a Joia de Mani.\n\nAlém disso, Fogo é Cinco, Água é Seis e Terra é Sete; portanto, lê-se os números 5-6-7 como Miroku.\n\nAquela profecia de Shakuson de que após 5 bilhões 670 milhões de anos surgiria o mundo de 5-6-7, que se deve chamar de Joraku Sekai (Mundo de Alegria Constante), o que seria senão o surgimento deste mundo de 5-6-7, ou seja, a ordem correta de Fogo, Água e Terra?\n\nPor mais que Shakuson fosse um grande profeta, não é possível que ele tenha profetizado um futuro astronômico de 5 bilhões 670 milhões de anos reais.\n\nIsso não faria sentido algum. Como valor de profecia, no máximo alguns milhares de anos é o que condiz com a realidade; a profecia de Cristo de dois mil anos depois é provavelmente o número de anos mais apropriado.\n\nO 5-6-7 (Miroku) de Kanzeon Bosatsu refere-se ao Oushin Miroku (Miroku do Corpo Responsivo). Que é Oushin Miroku está de acordo com a explicação budista, mas a atuação de mil mutações e dez mil transformações deste Oushin Miroku, daqui em diante, será algo que devemos observar com muita atenção.\n\nE a soma dos números 5, 6 e 7, e também de 3, 6 e 9, é dezoito. Dez é a união (Musubi) e Oito é o número que se abre (Hiraku/Hachi).\n\nFatos como a verdadeira entidade de Kanzeon Bosatsu ser estabelecida desde a antiguidade como um Hotoke de Ouro de um *sun* e oito *bu*, e o templo ter dezoito *ken* em cada lado, fazem-nos pensar na profundidade do significado.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "pub_idx": 5,
      "publication_title": "大乗と小乗",
      "publication_title_ptbr": "26\\. Daijo e Shojo (Orig.: 大乗と小乗)",
      "content": "「（一部のみ引用）　次に私は宗教における大乗小乗を説いてみよう。\n\n元来仏教は小乗であり、キリスト教は大乗である。\n\n仏教は火であり、キリスト教は水である。\n\n火は経に燃え、水は緯に流れる。故に仏教は狭く深く、孤立的で緯の拡がりがない。\n\n反対にキリスト教は大乗であるから、水の流溢するごとく世界のすみずみまでも教線が拡がるのである。\n\n面白い事には小乗である仏教の中にも大乗小乗の差別がある。\n\nすなわち南無阿弥陀仏は大乗であり、陰であるが、南無妙法蓮華経は小乗であり、陽である。\n\n大乗は他力であり、小乗は自力である。\n\n彼の阿弥陀教信者が「南無阿弥陀仏と唱えさえすれば救われる」という他力本願に対し、\n\n小乗である法華経は「妙法蓮華経を称えるのみではいけない。宜しく難行苦行をすべきである。」という事になっている。\n\nこの様に経と緯と別々になっていたのが今日までの宗教であったが、\n\n最後は経緯を結ぶ、すなわち十字型とならなければならない。\n\nこの意味において地所位に応じ経ともなり、緯ともなるというように、\n\n千変万化、応現自在の活動こそ真理であって、この十字型の活動が観音行の本義である。\n\n昔から観世音菩薩は男に非ず女に非ず、男であり女であるという事や、\n\n聖観音が御本体で、千手、十一面、如意輪、准胝（じゅんてい）、不空羂索、馬頭の六観音と化現し、それが分れて三十三相に化現し給うという事や、\n\n観自在菩薩、無尽意菩薩、施無畏菩薩、無碍光如来、光明如来、普光山王如来、最勝妙如来、その他数々の御名があり、\n\n特に応身弥勒と化現し給う事などをもってみても、その御性格はほぼ察知し得られるのである。\n\nちなみに阿弥陀如来は法身弥勒であり、釈迦如来は報身弥勒であり、観世音菩薩の応身弥勒の御三体を、三尊の弥陀と称え奉るのである。\n\nまた日の弥勒が観音であり、月の弥勒が阿弥陀であり、地の弥勅が釈迦であるともいえるのである。\n\nここで注意すべきは、観世音菩薩の御本体は天照大御神の顕現という説があるが、\n\nこれは誤りで天照大御神は大日如来と顕現し給うのである。」　（全文は「大乗と小乗」のページ）\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 5 de setembro de 1948\\)**\n\n\"Desde a antiguidade existem os termos Daijo (Grande Veículo) e Shojo (Pequeno Veículo). Naturalmente, são termos budistas e, embora sejam explicados com bastante detalhe no Budismo, ainda não ouvi uma teoria que fosse convincente, talvez por falta de conhecimento da minha parte. Escreverei a minha opinião sobre isso.\n\nPrimeiramente, em poucas palavras, Shojo é Vertical (*Tate/Kei*) e Daijo é Horizontal (*Yoko/I*). Além disso, Shojo é emoção e Daijo é razão.\n\nO Shojo discrimina o bem e o mal e é cheio de preceitos, por isso é facilmente visto como 'bem' pelo público em geral; já o Daijo não discrimina o bem e o mal e é liberal, por isso dificilmente é visto como 'bem'.\n\nPara facilitar a compreensão, citarei dois ou três exemplos.\n\nDigamos que há um ladrão. Se tentarmos reformá-lo pelo método Shojo, tentaremos persuadi-lo repreendendo-o por suas más ações.\n\nNo entanto, no Daijo, entra-se temporariamente no grupo do ladrão e, observando a oportunidade, conversa-se assim: 'Fazer coisas erradas não dá muito lucro e vive-se o ano todo com medo e insegurança; não é algo sem graça?', conduzindo-o a abandonar o mal e ir para o caminho do bem.\n\nOutro exemplo: obedecer aos pais é considerado a base da piedade filial, mas suponhamos que se tenha estabelecido um objetivo e, para realizá-lo, seja necessário deixar a casa dos pais, mas os pais não concordam.\n\nInevitavelmente, desobedece-se aos pais temporariamente, sai-se de casa, esforça-se em direção ao objetivo e, após obter sucesso, retorna-se à casa dos pais; os pais, é claro, alegrar-se-ão com essa glória, e isso terá sido uma grande piedade filial.\n\nObservando isso, o primeiro caso é uma piedade filial do tipo Shojo, e o segundo é um caminho filial do tipo Daijo.\n\nAlém disso, o nacionalismo, o racismo, etc., também são bens do tipo Shojo, e o comunismo também é um bem Shojo do tipo amor de classe.\n\nOriginalmente, tudo o que se denomina 'ideologia tal' (*\\-ismo*) é, na maioria das vezes, um bem Shojo, por isso chegará um tempo em que entrará num beco sem saída.\n\nSe não for do tipo amor à humanidade mundial, ou seja, Daijo, não se pode dizer que é a Verdade.\n\nO fato de o Japão ter sofrido a amargura da derrota devido ao imperialismo (expansionismo) foi por ter sido um amor patriótico Shojo e uma lealdade ao imperador Shojo.\n\nA palavra 'Kodo' (Caminho Imperial), popular no Japão anteriormente, era um patriotismo Shojo.\n\nPois, mesmo que se propagasse esse Kodo para outros países além do Japão, provavelmente não haveria quem simpatizasse com ele.\n\nPortanto, se não for algo com que toda a humanidade do mundo simpatize e exalte, não se pode dizer que tenha vida eterna; este é o verdadeiro Caminho de Daijo.\n\nOriginalmente, as ideologias são coisas limitadas, por isso acabam entrando em atrito com outras ideologias, tornando-se causa de lutas e, finalmente, evoluindo para guerras, trazendo calamidades à humanidade; assim, o bem do Shojo é o mal do Daijo, e o bem do Daijo é o mal do Shojo.\n\nContudo, deve-se ter cautela aqui: pregar o Caminho de Daijo às massas desde o início corre o risco de ser mal interpretado; portanto, deve-se pregar o Shojo no início e, depois que o ouvinte obtiver certo grau de despertar, pregar o Daijo.\n\nA seguir, explicarei o Daijo e o Shojo na religião.\n\nOriginalmente, o Budismo é Shojo e o Cristianismo é Daijo.\n\nO Budismo é Fogo e o Cristianismo é Água.\n\nO Fogo queima na vertical (*Tate*), e a Água corre na horizontal (*Yoko*). Por isso, o Budismo é estreito e profundo, isolado e sem expansão horizontal.\n\nAo contrário, o Cristianismo é Daijo, por isso, tal como a água que transborda, a linha de ensinamento expande-se até os cantos do mundo.\n\nO interessante é que, mesmo dentro do Budismo, que é Shojo, existe a distinção entre Daijo e Shojo.\n\nOu seja, *Namu Amida Butsu* é Daijo e é Yin (Sombra/Negativo), enquanto *Namu Myoho Renge Kyo* é Shojo e é Yang (Sol/Positivo).\n\nDaijo é o Poder do Outro (*Tariki*), e Shojo é o Poder Próprio (*Jiriki*).\n\nEnquanto os fiéis do Amidismo acreditam no Poder do Outro, dizendo que 'basta recitar Namu Amida Butsu para ser salvo', o Sutra de Lótus (*Hokekyo*), que é Shojo, diz: 'Não basta apenas recitar Myoho Renge Kyo. Deve-se praticar ascetismo e penitências'.\n\nAs religiões até hoje eram separadas assim em Vertical e Horizontal, mas, no final, Vertical e Horizontal devem unir-se, ou seja, tornar-se a forma da cruz.\n\nNeste sentido, conforme o tempo, o lugar e a posição, torna-se Vertical e torna-se Horizontal; essa atividade de transformação infinita e livre adaptação (*Ogen Jizai*) é a Verdade, e essa atividade em forma de cruz é a essência da Ação de Kannon (*Kannon-gyo*).\n\nDesde a antiguidade diz-se que o Bodhisattva Kannon não é homem nem mulher, e é homem e é mulher;\n\nque Sua verdadeira identidade é Sho-Kannon, manifestando-se nos Seis Kannon (Senju, Juichimen, Nyoirin, Juntei, Fukukensaku, Bato), e que estes se dividem manifestando-se em trinta e três formas;\n\ne que possui nomes como Kanzeon Bosatsu, Mujinni Bosatsu, Semui Bosatsu, Mugeko Nyorai, Komyo Nyorai, Fukosanno Nyorai, Saishomyo Nyorai, entre muitos outros;\n\ne especialmente o fato de manifestar-se como Ojin Miroku (Miroku de Corpo Acomodado/Adaptado); observando tudo isso, pode-se perceber Sua natureza.\n\nA propósito, diz-se que Amida Nyorai é Hosshin Miroku (Miroku do Corpo da Lei), Shaka Nyorai é Hoshin Miroku (Miroku do Corpo da Recompensa), e Kanzeon Bosatsu é Ojin Miroku, sendo os três corpos louvados como a Trindade de Amida (*Sanzon no Mida*).\n\nTambém se pode dizer que o Miroku do Sol é Kannon, o Miroku da Lua é Amida, e o Miroku da Terra é Shaka.\n\nAqui deve-se ter atenção: existe a teoria de que a verdadeira identidade de Kanzeon Bosatsu é a manifestação de Amaterasu Omikami, mas isso é um erro; Amaterasu Omikami manifesta-se como Dainichi Nyorai.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "pub_idx": 6,
      "publication_title": "観音力、観音行、観音心",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros (Orig.: 自分に対しても他人に対しても大乗であるべき)",
      "content": "**信者の質問**  \n「観音力、観音行、観音心について。」\n\n**明主様御垂示**  \n「観音力とは観音の発揮する力であって、\n\nこの観音力をいただけば人間がこれを発揮することができるのは\n\n諸君が無数の奇蹟を行なっている事実によっても明らかである。\n\nただその際、人により発揮する力の強弱の差別はある。\n\n観音心とは観音の大慈大悲の御心でありその御心を心として体現することが観音行である。\n\n特に観音心行においては絶対に人を咎（とが）めてはならぬ。\n\nこの人を尤（とが）めるのが一番いけないのである。\n\n御讃歌に菩薩行ということがあるが、菩薩とは仏教では覚者を指すのである。\n\nこの菩薩まではだれでもなれるのであるが如来には容易になれない。\n\n如来も無論インドの位で、尊者、菩薩、何々天、如来、明王という位がある。\n\n菩薩行とはその菩薩になるまでの行をいうのである。\n\n観音様のことを無碍光如来とも応身弥勒ともいうのであるが、\n\nこれは自由無碍、円転滑脱、行き詰まることのないお働きをいう。\n\nまた応身とは、相手に応ずることで、時により所により人によりあらゆるものに応じ千変万化の行をするので三十三相に化現されるというのも、応身のお働きを示したものである。\n\nであるから観音行においてはまず応身することができなくてはいけない。\n\nそして本当に観音行が腹へ入ればどんなことでもうまく行くのである。\n\n観音様は一面非常に勇猛な点もあるので、最勝妙如来という御名もあり、\n\nまた馬頭観音のお働きもあるが、この場合は獣になられて悪鬼羅刹（あっきらせつ）を克服されるのである。\n\n神様のことはことごとく極めて合理的であって、神様のなさることやお許しのあることは必ず肯けるべき理屈がある。\n\n従って人間の行動も無理がないとともに理屈が立たなくてはいけない。\n\nしかしそれは決して窮屈に難しく考えるのも感心できない。要するに信仰は当然のことを行えば良いのである。\n\nよく「果報は寝て待て」と言うが、あらゆることは決して焦ってはいけない。\n\n寝て待つくらいな、常にゆったりした気持ちでなくてはならぬので、そうすれば物事がうまくゆくということで、これも観音行の一面である。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "pub_idx": 7,
      "publication_title": "三十三相に化するのは観音様だけ",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「観音様は三十三相と言いますが、従来の日本の神仏、例えば八幡菩薩も金比羅権現も、その他八百万神や諸善諸仏も三十三相に化現されるんでしょうか。」\n\n**明主様御垂示**  \n「そんなことはない。\n\n三十三相に化するのは観音様だけで、救いのために相手によって応身される。\n\nこれが観音様のお働きで、私がいつもやっていることで、信者の人もそういうようにしなければいけない。\n\nそれには自分の個性を滅却して、先方を主にするよう心掛くべきである。\n\nこれが応身の働きで、そのため化現され、それが三十三相である。\n\n観音様は三十三相というが御本体は聖観音で蓮華を持っておられるお姿である。\n\n蓮の花は仏法を表象し、仏法をもって救われるという意を表わしている。\n\n禽獣虫魚にまで化するというが、これはぜんぜんないこともない。\n\n神様の霊は虫などに憑依することもある。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "pub_idx": 8,
      "publication_title": "観音様の御働き",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「馬頭（ばとう）観音、准胝（じゅんてい）観音、不空羂索（ふくうけんさく）観音、如意輪（にょいりん）観音、十一面観音、魚籃（ぎょらん）観音、揚柳（ようりゅう）観音のお働きにつき御教示ください。」\n\n**明主様御垂示**  \n「これを詳しく言ってると時間がかかりますがね。\n\nいろいろ本なんかにも書いてありますが、しかしあんな説明は間違った所がたくさんありますよ。\n\n馬頭観音ていうのは観音様が獣になられるんで、悪魔と闘うときに獅子奮迅（ししふんじん）の働きをされ、そのときはそれはものすごく悪魔以上ですよ。\n\nたいへんなお姿で、馬の首になられ口から火焔を「カーッ」と吐いて、髪の毛も逆立っていると言われますね。画や彫刻なんかにもありますね。\n\n准胝観音っていうのは、これは変な字が書いてありますが、とにかく御位を低くされてのお働きですよ。\n\n准胝っていう言霊がそうですね。准というのは従うという意味であり、胝は低いっていうことですからね。\n\n不空羂索観音は霊線のお働きですよ。\n\n不空ってのは空に非ずで、実際だっていうことですね。\n\n羂索っていうのが霊線に通ずるんですよ。\n\n如意輪観音は如意の玉を振われるんで、これははっきり本に書きましたが、これはたいへんなお働きですよ。\n\n十一面観音ってのは十一お顔があるんで、真ん中にお顔があって、その上の三つは慈悲で右横の三つは勇猛ですね。それから左の三面は怒りですね。\n\n観音様も怒られるんですが、ただ行動には表わされないですがね。\n\nそれから後ろのが笑いです。\n\nそして一番上に仏様があってあれを仏と言いますがあれは阿弥陀如来でね、この場合は阿弥陀様が観音様の上になってるんです。\n\nそれは、実は、阿弥陀様は観音様の母になるんで、それを表わしているんですよ。\n\n魚籃観音っていうのは、漁師に魚を与えるんですね。\n\nこれにはおもしろい伝説があるんで、非常に信仰の深い漁師に観音様が魚を恵んでくださったんです。\n\nそれから、その土地で魚籃観音を祀るようになったというんです。あれはたしかインドでしたかね。\n\nそれから、揚柳観音というのは、揚は「あげる」ですね。柳は「やなぎ」の字が使ってあるけども、龍神のことであって、龍神を救うお働きなんです。\n\nまだこのほかに、千手観音とかいろいろありますが、しかしたいして意味のないのもありますよ。\n\n例えば、白衣観音、・・・もっともこれは意味がないこともないんで、観音様がごく落ちぶれたような姿をしていらっしゃるわけですね。\n\nそれから龍頭観音なんて龍の頭の上に乗ったのもありますし、百体観音っていうのは百体あるんで、東京の中野にあるお寺にちゃんと石で刻んで百体ありますがね。\n\nとにかく、観音様ほどいろんなお働きは他にないんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "pub_idx": 9,
      "publication_title": "観音様は応身のお働き",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon-sama é a atuação de Oushin",
      "content": "**信者の質問**  \n「大先生様（註　明主様のこと）がかつて義経という武将として御出現せられましたことは平和愛好者としての大先生とどのような御関係がございましょうか。」\n\n**明主様御垂示**  \n「これは、観音様はね、応身のお働きだからなんにでもなられるんですよ。\n\n馬頭観音なんかは戦いをされますからね、だから口なんかはこの耳の所まで裂けていてものすごいお顔ですね。\n\n義経のこともあの時代にはああいうことをすべきわけがなにかあったからですね。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"O fato de o Grande Mestre (Nota: Meishu-Sama) ter surgido no passado como o comandante Yoshitsune, tem alguma relação com o fato de o Grande Mestre ser um pacifista?\"\n\n**Meishu-Sama:** \"Isso é porque Kannon-sama, veja bem, é a atuação de Oushin, então torna-se qualquer coisa.\n\nComo Bato Kannon, por exemplo, faz guerras; por isso a boca é rasgada até as orelhas e tem um rosto terrível.\n\nSobre Yoshitsune, é porque naquela época havia algum motivo para fazer aquilo.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "pub_idx": 10,
      "publication_title": "観音様とハマグリの関係",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e o Hamaguri",
      "content": "**信者の質問**  \n「蛤（はまぐり）の上に観音様がおられるのがございますが、どんな意味がございましょうか」\n\n**明主様御垂示**  \n「観音さんの働きというのはたくさんありますからね。\n\n蛤というのは物質的な意味がありますからね。\n\n観音さんは、そういった物質上の働きをなさる。\n\nそういう意味ですね。三十三相の一つですね。」\n\n---",
      "content_ptbr": "**(Fonte: 1º de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Existem imagens de Kannon-sama sobre um Hamaguri (marisco). Qual seria o significado disso?\"\n\n**Meishu-Sama:** \"A atuação de Kannon-san é múltipla, sabe?\n\nO Hamaguri tem um significado material.\n\nKannon-san realiza atuações materiais desse tipo.\n\nÉ esse o significado. É uma das Trinta e Três Fases.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "pub_idx": 11,
      "publication_title": "薬師如来",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Yakushi Nyorai",
      "content": "「薬師如来は、観世音菩薩の化身であって、一名東方薬師如来ともいう。\n\n私は、観音様の働きをしながら、薬は毒だという説を唱えているにかかわらず、\n\n薬師如来は薬の仏様というのであるから、すこぶる矛盾している訳であるが、ここについてその真相を開明してみよう。\n\n仏法の存在する期間は夜の世界と私は常に言っている。\n\n従って、その期間は火素より水素の方が多いから、毒素溶解の力が足りなかったので、固める方が有利であった。\n\nそこで毒素を固めるべく薬を服めという訳で、彼の釈尊も薬草喩品（ゆぼん）という経文を説いたのである。\n\nしかし薬師如来は、物質の薬剤は良くないから、\n\n霊的薬剤によって病気治癒の御利益を下されたのである。\n\nところがいよいよ昼の世界になりつつある現在、\n\n今度は毒素溶解排除手段をとられたのである。\n\nそれが私の発揮しつつある観音力である。」\n\n---",
      "content_ptbr": "**(Fonte: 20 de fevereiro de 1950\\)**\n\n\"Yakushi Nyorai é uma encarnação de Kanzeon Bosatsu, também chamado de Toho Yakushi Nyorai.\n\nEu, embora realize a atuação de Kannon-sama, prego a tese de que remédio é veneno; no entanto, diz-se que Yakushi Nyorai é o Hotoke dos remédios, o que é extremamente contraditório. Vou esclarecer a verdade sobre isso aqui.\n\nO período de existência da Lei Budista é o Mundo da Noite, como sempre digo.\n\nConsequentemente, nesse período, havia mais Elemento Água do que Elemento Fogo, então a força de dissolução das toxinas era insuficiente, sendo mais vantajoso solidificar.\n\nPor isso, para solidificar as toxinas, a ordem era 'tome remédios'; e o próprio Shakuson pregou uma escritura chamada 'Yakusoyu-bon' (Capítulo das Ervas Medicinais).\n\nNo entanto, Yakushi Nyorai concedeu a graça da cura de doenças não através de remédios materiais, mas através de remédios espirituais.\n\nPorém, agora que estamos nos tornando o Mundo do Dia, adotou-se o meio de dissolução e eliminação das toxinas.\n\nEssa é a Kannon-riki que estou manifestando.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "pub_idx": 12,
      "publication_title": "薬師如来",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「ある人の十一代前の方で納棺いたしましたところ蘇生され、\n\nそうして「私は薬師如来様の所へ行ってきました。\n\nそこは現界でみられないなんとも言えない美しい所であり、\n\nお前は私の所へ来るのはまだ早い、もう一度　現界に帰りなさい、向こう三カ年命を延ばしてやる。\n\nそれまでは現界で医者をやり人を救いなさい」と申されたと言いました。\n\nその際証拠として仏像と巻物を出したとのことで、そのものは未だ仏壇に祀ってあるそうです。\n\nなにか霊的関係がありましょうか。」\n\n**明主様御垂示**  \n「霊界からかえされることは本当にあるが、\n\n薬師如来というのは観音様の別名で観音様は薬を服まして病気を治された。\n\nこれは霊界が夜だったから溶かすより固めたほうが早く効果があったからで、\n\n昼の世界になると反対に火素の量が多くなるから溶かすほうが早い。\n\n私の行なわせる浄霊はそれである。\n\n釈迦も薬草彙本という経文を作って病気を薬で治せと説いたのである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Uma pessoa antepassada de onze gerações atrás de certo indivíduo, ao ser colocada no caixão, ressuscitou.\n\nEntão disse: 'Fui até o lugar de Yakushi Nyorai.\n\nEra um lugar indescritivelmente belo, que não se vê no Mundo Material.\n\nDisseram-me: Ainda é cedo para você vir para o meu lugar. Volte mais uma vez ao Mundo Material; vou estender sua vida por mais três anos.\n\nAté lá, seja médico no Mundo Material e salve as pessoas'.\n\nNessa ocasião, dizem que apresentou como prova uma imagem de Hotoke e um pergaminho, e esses objetos ainda estão consagrados no altar budista.\n\nHaveria alguma relação espiritual?\"\n\n**Meishu-Sama:** \"Ser mandado de volta do Mundo Espiritual realmente acontece.\n\nYakushi Nyorai é outro nome para Kannon-sama. Kannon-sama curava doenças fazendo tomar remédios.\n\nIsso porque o Mundo Espiritual era Noite, então solidificar era mais rápido e eficaz do que dissolver.\n\nQuando se torna o Mundo do Dia, ao contrário, a quantidade de Elemento Fogo aumenta, então dissolver é mais rápido.\n\nO Johrei que eu faço praticar é isso.\n\nShaka também criou uma escritura chamada 'Coleção das Ervas Medicinais' e pregou para curar doenças com remédios.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "pub_idx": 13,
      "publication_title": "法身、報身、応身について",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「法身（ほっしん）、報身（ほうしん）、応身（おうしん）について。」\n\n**明主様御垂示**  \n「報身―地―釈迦、法身―月―阿弥陀、応身―日―観音となり、観音が一番上である。\n\n法身は水の働きのみで彼世（あのよ）のことが主である。\n\nこの世の救いよりは霊界すなわち浄土へ救うのが眼目である。\n\n阿弥陀は西方へ浄土を作って、仏すなわち覚者となったものを我方へ来るようにと釈迦に誓った。\n\nよく寂光の浄土と言うが寂光とは寂しい光すなわち月の光で月の霊界である。\n\n報身は地になるから下であるが、ある場合上になることもある。\n\nそれは観音や阿弥陀を生んだからその母ということにもなる、親が子を生むというが、子が親を生むともいえる、つまり子ができて初めて親という名が生まれる。\n\n応身は一番働きが大きいんで、三位の働きを一身でなされるのである。\n\n応身とは種々の面に応ずることで一つものに捉われない、それで六観音三十三相に化身されるのである。\n\nなにごとも融通がきかなくてはいけない。\n\n相手が固苦しければこちらも固く、さばけておればこっちもさばける、相手により自由に応身する。\n\nちょうど玉が転がるようにいささかも角があってはいけない。いわゆる円転滑脱である。\n\n女には女に向くよう、男なら男に合うようにその相手の好むようなことを話してやる。\n\nところが世の中には自分の好きなことを相手に押しつけ従わせようとする。\n\nこれは応身ではないから嫌われる。\n\nまたこっちから話するより相手の話を聞くほうがよい。すなわち話上手より聞き上手になることである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "pub_idx": 14,
      "publication_title": "三尊の弥陀について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os Sanzon no Mida",
      "content": "**信者の質問**  \n「三尊の弥陀、および法身、報身、応身の意義についてお伺いいたします。」\n\n**明主様御垂示**  \n「三尊の弥陀とは三つの弥勒の意味です。\n\n法身とは阿弥陀で阿弥陀様のお働きは法を説いて明らかにするのです。\n\n報身は釈迦であり位を下にして一切衆生をお救いになるのです。\n\nで「地の弥勒」といわれるのです。\n\n応身は観音様で、すべてに応じてお働きになる。\n\nだから観音様は千変万化するのです。\n\nお釈迦様や阿弥陀様には一定の性格があって変わらない。\n\nしかし、本当に助けるにはやはりすべてに応じなければ駄目ですね。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Pergunto sobre o significado dos Sanzon no Mida e de Hosshin, Hoshin e Oushin.\"\n\n**Meishu-Sama:** \"Sanzon no Mida significa os três Mirokus.\n\nHosshin é Amida. A atuação de Amida é pregar a Lei e esclarecer.\n\nHoshin é Shaka; coloca-se numa posição inferior e salva todos os seres sencientes.\n\nPor isso é chamado de 'Miroku da Terra'.\n\nOushin é Kannon-sama; atua correspondendo a tudo.\n\nPor isso Kannon-sama realiza mil mutações e dez mil transformações.\n\nOshaka-sama e Amida-sama têm um caráter fixo e não mudam.\n\nPorém, para realmente salvar, é preciso corresponder a tudo, senão não adianta.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "観世音菩薩　１（観世音菩薩の御本体）",
      "title_ptbr": "盤古神皇 (Banko Shinno \\- Imperador Divino Pangu)",
      "pub_idx": 15,
      "publication_title": "法身、報身、応身の働きの区別",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Distinção da atuação de Hosshin, Hoshin e Oushin",
      "content": "**信者の質問**  \n「法身弥勒、報身弥勒、応身弥勒とございますが法身、報身、応身のお働きの区別を御垂示ください。」\n\n**明主様御垂示**  \n「法身は法なり。法とは規則（神仏の道＝天地の法則）を説き阿弥陀・・・。\n\n報身は押し上げる救い。\n\n救いには二つあり、一つは上より救い上げ一つは下より押し上げる救い。\n\n釈迦は地の弥勒であるから上へ押し上げる。\n\n観音は応身で相手の人に応じてこれを救われる。\n\nすなわち臨機応変の働きをなさる。」",
      "content_ptbr": "**(Fonte: Publicação, 23 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existem Hosshin Miroku, Hoshin Miroku e Oushin Miroku. Peço instrução sobre a distinção de atuação de Hosshin, Hoshin e Oushin.\"\n\n**Meishu-Sama:** \"Hosshin é a Lei. Lei é pregar as regras (Caminho dos Kami e Hotoke \\= Leis do Céu e da Terra); Amida...\n\nHoshin é a salvação que empurra para cima.\n\nExistem dois tipos de salvação: uma é a salvação que puxa de cima, a outra é a salvação que empurra de baixo.\n\nShaka é o Miroku da Terra, portanto, empurra para cima.\n\nKannon é Oushin; salva correspondendo à pessoa.\n\nOu seja, realiza a atuação de adaptação às circunstâncias (Rinki-ohen).\"\n\n\n# 17.Sobre Kanzeon Bosatsu 3 (Do Hotoke Encarnado à Atuação de Kami) (Orig.: 観世音菩薩について　３　（化身仏から神の御働きへ）)",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "伊都能売神 (Izunome no Kami)",
      "pub_idx": 0,
      "publication_title": "仏は神様の化身",
      "publication_title_ptbr": "Ensinamento: \"A Teoria de Honji Suijaku\" (本地垂迹説)",
      "content": "**信者の質問**  \n「観音様が逐次高い御位にお戻りになられるのと同様に、国常立尊もまた、逐次高くなられるのでしょうか。」\n\n**明主様御垂示**  \n「そうですね。これはたしかにこの通りですよ。」\n\n**信者の質問**  \n「そういたしますと、お名前も別になってゆかれるのでしょうか。」\n\n**明主様御垂示**  \n「これは仏と神様との違いですね。神様の名前は変わりませんよ。\n\n仏ってのは神様の化身ですからね。\n\nいろいろあるんですが、天照大御神ってのは昔も今もそのお名前ですよ。\n\n仏様のほうは神様が一時お働きを変えられているに過ぎないんですから違うんですよ。\n\n仏様はこれから神様になるんだから変わるわけですよ。\n\n観音様は特に救いのためにいろいろな段階を経られるわけですね。」\n\n---",
      "content_ptbr": "**(Fonte: 25 de julho de Showa 10 \\[1935\\])**\n\n\"Dizer que Kannon-Sama é um Buda japonês significa que Ele é a encarnação de um Deus que saiu do Japão; é **Izunome-no-Ōkami** \\[伊都能売之大神\\], que também está na Oração (Norito). Na época de Shakyamuni, Ele atravessou para a Índia, construiu um Palácio no monte chamado Potalaka (Fudaraku-san) e realizou vários Planos. E, sob a profecia de que apareceria no Japão cerca de três mil anos depois, transmitiu várias coisas a Shakyamuni. E Ele próprio ascendeu ao céu uma vez e, em corpo espiritual, realizou atividades como Kannon até agora; Entrou no Japão através do Budismo de Shakyamuni, passando pela China e pela Coreia. Ou seja, como ficava preocupado com o Japão durante a Sua ausência, manifestou-se como Kannon-Sama e, com o corpo espiritual, Fez com que não houvesse erros no Japão, e também realizou o trabalho de preparação para o Seu aparecimento em corpo físico. 'Honji' (Terra Original) significa a terra de origem, e a terra de origem é o Japão. O fundamento do Budismo é que Izunome-no-Ōkami ensinou a Shakyamuni; Shakyamuni praticou ascetismo no Monte Dantoku e iluminou-se até certo ponto, Mas não conseguia entender o que vinha depois; felizmente, Nesse momento soube do Grande Mestre do Mar do Sul (também chamado Kanjizai Bosatsu) que residia no Monte Potalaka, ao sul da Índia. Então subiu imediatamente ao Monte Potalaka e ouviu o profundo Plano do Céu e da Terra de Nankai Daishi, ou seja, do posterior Kanzeon Bosatsu.\n\nSobre isto, consta assim no Sutra Avatamsaka: 'Ao sul há uma montanha chamada Potalaka. Kanjizai Bosatsu está lá. Obtendo a oportunidade, Zenzai Dōji (Shakyamuni Nyorai) viajou, subiu ao topo da montanha e pôde encontrar-se com o Bosatsu. Naquela terra, árvores cresciam exuberantes, e em vários lugares havia fontes e pântanos; No Trono de Diamante sobre a relva muito macia no centro, Kanjizai Bosatsu estava sentado em lótus, E sendo reverenciado por muitos santos, pregava o Sutra da Grande Misericórdia', E diz que 'Naquela ocasião, como assistentes, estavam as Vinte e Oito Legiões, incluindo Benzaiten, Bonten, Taishakuten, o Rei Pavão Dourado, Bishamonten, o Rei Ashura, além de Narayana e Vajrapani, os dois irmãos (Reis Niō), e outros deuses'.\n\nTambém no registro do fundador do Tendai chinês, o Grande Mestre Nangaku: '(Antigamente, no Pico dos Abutres, pregou o Sutra de Lótus; agora, na Terra Pura do Oeste, é nomeado Buda Amida. Além disso, manifestando-se no Portão Universal do Mundo Humano, torna-se o Salvador Kanzeon Bosatsu. Portanto, os benefícios que abrangem os três mundos do passado, presente e futuro retornam a Kannon como um só corpo.)' Desta forma, como diz o Grande Mestre Nangaku, o Sutra de Lótus também foi, na verdade, pregado inicialmente em sua essência por Kannon, e A chave do Plano Divino Mundial referente ao futuro foi secretamente revelada a Shakyamuni por Kannon-Sama quando Shakyamuni tinha 73 anos. Portanto, as palavras de Shakyamuni 'Aos 73 anos obtive a visão da Verdade' referem-se a este fato. Porque entendeu isso, disse que depois da Lei Correta, da Imagem e do Fim, viria a Extinção de Buda; O fato de o Buda se extinguir, ele soube por Kannon-Sama.\n\nEntão, 'Honji Suijaku' significa baixar a salvação para o país de origem; Como é um Deus que saiu do Japão, tentou salvar o Japão, a Sua terra natal. No entanto, como é Espírito, inevitavelmente fez com que adorassem estátuas feitas por escultores budistas, Ou pinturas e caligrafias escritas por monges, e baixou a salvação através disso. A verdadeira imagem é uma estátua de ouro maciço de um *sun* e oito *bu*. O ouro é a entidade real de Kannon-Sama e é algo puro e imaculado. Além disso, como o ouro é caro, não se pode fazer algo grande, por isso fez de um *sun* e oito *bu*; Sobre um *sun* e oito *bu* está detalhado no número 2 do 'Mundo da Luz', se virem entenderão.\n\nAté agora, baixou a salvação através de Budas de madeira, Budas de ouro ou pinturas. O Cristianismo, etc., chama isso de idolatria, mas A fé tem de ter um alvo; o Cristianismo diz isso porque não entende a relação entre espírito e corpo. Do lado de Deus e Buda, ao salvar o ser humano, se passar através de algo, é muito conveniente. É exatamente a mesma lógica de uma transmissão de rádio. Além disso, ao orar, se se voltar para um objeto, o ser humano concentra o espírito naquilo, por isso é fácil conectar-se a Deus e Buda. No entanto, à medida que o mundo chega a um impasse, através de objetos como até agora, a força da salvação é fraca. Assim, não só não se pode criar o verdadeiro Paraíso Terrestre para sempre, Como o sofrimento da humanidade se torna cada vez mais intenso; chegou o tempo prometido. Tornou-se necessário salvar diretamente através de um ser humano vivo. Se for um ser humano vivo, é totalmente diferente de Budas de madeira ou ouro; por mais que se pergunte coisas a um Buda de madeira ou ouro, ele não responde. Mesmo que se peça dizendo que está doente, ele não estende a mão diretamente para curar. Se Kannon-Sama quiser escrever um Corpo Divino (Goshintai), se passar pelo corpo humano, pode escrever como quiser. Também pode colocar Luz. Desta forma, Buda de madeira ou ouro e um ser humano vivo são a diferença entre Céu e Terra. No entanto, o ser humano tem o hábito de adorar Budas de madeira e ouro até agora. Por isso, é difícil acreditar num ser humano vivo, que defeca e come. Contudo, aqueles que se aproximaram de mim por um certo período conseguiram compreender bem essas verdades e entraram na fé absoluta. Dizem que Ele manifestará uma Força de Kannon surpreendente, que a humanidade nem sonha, no futuro, Mas agora Ele manifesta apenas a força necessária. As fotos espirituais também são um exemplo; Ele mostrou apenas um vislumbre da Força de Kannon; como Kannon-Sama é o Senhor da Força, Se estiverem com a intenção de adorar outros deuses e budas de até agora, é um pouco diferente. Em suma, Ele exerce uma força misteriosa.\n\nHoje também houve uma pessoa; ela consagrou Kannon-Sama há cinco ou seis dias; é uma pessoa de nível de chefe de seção num certo órgão público. Eu recomendava há tempo, mas ele não consagrava; recentemente finalmente consagrou. Encontrei-o hoje e perguntei 'Como tem passado depois de consagrar Kannon-Sama?'; Ele disse: 'O que é realmente misterioso é que, quando vou à repartição, os subordinados abaixam a cabeça mais do que antes. Além disso, até agora, quando eu dava ordens aos subordinados, eles trabalhavam sempre de má vontade, mas desde então ouvem muito bem o que eu digo. Consequentemente o trabalho rende; acho que sem dúvida é Kannon-Sama quem está fazendo isso'. Eu expliquei-lhe que isso é natural; se receber a Força de Kannon, a pessoa ganha autoridade naturalmente. Ou seja, como se eleva espiritualmente, passa a ser venerado de alguma forma, e naturalmente as pessoas abaixam a cabeça. Além da cura de doenças, há também esses benefícios. Há pouco, ao contar isso a uma senhora, ela disse que, na verdade, também tem acontecido isso com ela; Recentemente, quando vai à escola acompanhar o filho, os serventes, diferentemente de antes, tratam-na com muita gentileza e cortesia, A ponto de haver boatos de que ela deve estar dando algo aos serventes.\n\nA conversa desviou-se, vamos voltar ao tema principal. Entende-se que até agora interpretavam a teoria de Honji Suijaku de forma muito errada. É o fato de que até hoje os budistas pensavam que 'Honji' (Terra Original) era a Índia, pátria do Buda. De fato, a Lei Budista é originária da Índia, mas como não estava claro que a origem desse Buda é o Japão, continuaram no erro até hoje. O extremo é dizer que Buda é a entidade real e Deus é a encarnação de Buda (Honji Suijaku padrão); isso é realmente um absurdo. Houve um tempo em que consagraram Amida Nyorai no Santuário Interior do Grande Santuário de Ise; Isso foi por interpretarem que Amaterasu Ōkami é a encarnação de Amida Nyorai; Realmente, pensando hoje, é algo que nos faz estremecer. Se avançássemos mais um passo com essa lógica, o Ancestral Imperial do nosso Japão teria nascido na Índia; É algo que se deve temer e temer muito.\n\nÉ assim; não apenas o Budismo, mas todas as coisas têm origem no Japão. O Japão é a pátria ancestral do mundo, e o Deus Ancestral Imperial Amaterasu Sume Ōkami é o Deus Raiz do Universo... Se o Budismo tivesse a Índia como base, nós, japoneses, não poderíamos nos curvar diante dele. Visto que no Japão, não, no Céu e na Terra, reside solenemente o Deus Governante Amaterasu Ōkami. Portanto, este único fato é um assunto urgente que todos os japoneses devem saber claramente; e só sabendo isto é que se entende o valor do Budismo.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "伊都能売神 (Izunome no Kami)",
      "pub_idx": 1,
      "publication_title": "観音から光明如来へ",
      "publication_title_ptbr": "Ensinamento: \"Izunome no Kami\" (伊都能売神)",
      "content": "**信者の質問**  \n「出世観音様につき御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「これは出世光明如来の間違いであろう。\n\n観音の御名は、化身仏となって蔭で救いをなされた時の期間であって、\n\n一歩世の中にお出になった最初の御名は、光明如来と申し上げるのである。」\n\n---",
      "content_ptbr": "**(Fonte: Escrito em Showa 27 \\[1952\\] \\- Parte de \"A Criação da Civilização\")**\n\n\"O que foi dito na seção anterior representava o governante da época em que o Brahmanismo, ou seja, Daijizaiten, prosperava na Índia; mas naquela época, como mencionado antes, os deuses antigos do Japão viajaram para a Índia e tornaram-se Budas encarnados (Keshinbutsu). O líder desses Budas encarnados era **Izunome-no-Kami** \\[伊都能売神\\], que ocupava a posição mais alta no Japão naquela época. No entanto, nessa época, deuses coreanos centrados em **Susanoo-no-Mikoto** chegaram e tentaram tomar a posição de Izunome-no-Kami; como Ele não concordou facilmente, avançaram da opressão e perseguição até ameaçar a Sua vida; Por isso, Ele abandonou apressadamente a posição, desviou os olhares através de disfarce, escapou secretamente do Japão e, passando pela China, fugiu para a Índia. E com o nome de **Kanjizai Bosatsu** \\[観自在菩薩\\], construiu uma nova e pura mansão para residir no topo de uma montanha não muito alta chamada Potalaka (Fudaraku), na costa sul da Índia daquela época. Isto está no Sutra Avatamsaka (Kegon-kyō) (na época da publicação original, Sutra da Lótus da Compaixão \\- Hike-kyō). Diz: 'Kanjizai Bosatsu estabeleceu um Trono de Diamante sobre a relva macia no topo do Monte Potalaka e, acompanhado das Vinte e Oito Legiões, sentado em lótus, pregava o ensinamento, etc.'. O jovem Shakyamuni, que na época ainda tinha o nome de Zenzai Dōji, ouviu esta pregação e, emocionando-se com o ensinamento excelente e mudando a sua mente, abandonou a posição de Príncipe Herdeiro Siddhartha que tinha até então; com grande determinação, abandonou o mundo secular que estava desordenado na época, Entrou profundamente no Monte Dantoku, sentou-se sobre uma pedra sob a árvore Bodhi (também chamada de Oliveira) e dedicou-se à meditação ascética com a intenção única de entrar na iluminação. Sobre o período deste ascetismo, há várias teorias, mas foi-me revelado que foram sete anos.\n\nE assim que completou a prática e saiu da montanha, começou finalmente a pregar a Lei Budista como **Shakyamuni Nyorai**; portanto, é certo que o verdadeiro fundador da Lei Budista foi, na realidade, o Deus japonês Izunome-no-Kami.\n\nE há mais um fato que não se pode ignorar como prova de que o Budismo saiu do Japão. São as palavras **Honji Suijaku** (Terra Original e Manifestação dos Rastros) frequentemente entoadas no Budismo. Segundo a minha consideração, 'Honji' é o país de origem, ou seja, o Japão, e 'Suijaku' é, claro, percorrer os rastros e deixar o ensinamento (tare-ato). Ou seja, o significado secreto é que, finalmente, deve-se baixar o ensinamento de Buda uma vez em todo o Japão, terra natal, fazer a Flor de Buda florescer e dar frutos. E outro ponto é a figura de Kanzeon. O ponto mais singular é o cabelo preto e liso, que é peculiar aos japoneses. Em contraste com isso, Shakyamuni e Amida têm cabelo castanho-avermelhado (shashoku) e crespo, o que deixa claro que ambos os Nyorai eram indianos. Além disso, a coroa e os colares de Kanzeon narram a Sua posição nobre, e o fato de usar um capuz (tokin) é a figura de disfarce.\n\nE entre os discípulos de Shakyamuni, havia um excepcional chamado **Hōzō Bosatsu** (Dharmakara). Ele separou-se temporariamente de Shakyamuni e praticou noutras partes; quando completou a prática, um dia visitou Shakyamuni e disse: 'Desta vez escolhi uma terra sagrada no oeste da Índia, construí o Gion Shoja (Jetavana) e chamei-o de Terra Pura do Paraíso (Gokuraku Jōdo). O objetivo é: peço que me envie, daqui para frente, aqueles que obtiverem a qualificação de Iluminado, ou seja, Buda, através do Vosso ensinamento. Se fizer isso, fá-los-ei residir na referida Terra Pura do Paraíso, também chamada Terra Pura da Luz Silenciosa (Jakkō), e fá-los-ei viver numa situação de alegria e êxtase por toda a vida'; e fizeram a promessa. Como Jakkō é Luz Solitária, claro que é a luz da Lua. No entanto, assim que este Hōzō Bosatsu faleceu, tornou-se o nome búdico **Amida Nyorai** e salvou todos os seres vivos no Mundo Espiritual. Ou seja, significa que Shakyamuni salva o Mundo Manifesto e Amida salva o Mundo Espiritual. E Kanjizai Bosatsu, no fim, mudou o nome para **Kanzeon Bosatsu**. Em sânscrito era o nome Avalokitesvara, mas diz-se que depois o estudioso Kumarajiva na China traduziu e nomeou Kanzeon. Contudo, sobre este nome Kanzeon, há um mistério profundo, por isso vou escrevê-lo.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "伊都能売神 (Izunome no Kami)",
      "pub_idx": 2,
      "publication_title": "光明如来と日月地大神の相違について",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Os japoneses criaram o Budismo\" (日本人が仏教をつくった)",
      "content": "**信者の質問**  \n「光明如来と日月地（みろく）大神との相違についてお教え願いたいのですが」\n\n**明主様の御垂示**  \n「結局同じもんですがね。\n\nつまり最高の地位になられた場合「日月地」です。\n\n「日月地」は大神で神の位です。\n\nこれで五六七となってお働きが完全になる。\n\n光明如来のほうは火と水です。\n\n観音様は火水土ですが、土が少しなんです。\n\n何故土が少ないかと言うと、これは私が出てから加わったからです。\n\n観音様は慈悲のお働きで善悪無差別、一切衆生をすべてを救うお働きであって、\n\nあいつは悪いとか、こいつはどうとかいうのは観音様ではない。\n\n観音様の御本体は国常立尊で、北海道の芦別山に押込められてから霊界で閻魔大王となり審判のお働きをされる。\n\n従って頗る苛しいんです。\n\n処がそれ丈では人間がやり切れぬから慈悲の神として現れたのが観音様であり、\n\n神や如来の地位では高すぎて衆生済度が出来ないから菩薩の位に下がられたんです。\n\nそれが一段上がったのが光明如来です。・・・\n\n光明如来になると火と水―光が強くなる（光は火に横棒、横棒は水）。\n\n今度離して御浄めする様になったのは、光明如来のお働きで、くっつけてしていたのは観音様のお働きです。\n\nそして土の力が完全に強くなられたのが「日月地」です。・・・\n\n一昨年までは私も治療したが、去年から出来なくなった。\n\nそれは位が高くなって大衆と離れた為なんです。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de setembro de Showa 26 \\[1951\\])**\n\n\"Depois, a Parte Religiosa. Na parte religiosa — afinal, o Oriente é Budismo e o Ocidente é Cristianismo, mas quanto ao Cristianismo, não se trata de japoneses. Entende-se bem pelo lado dos brancos. Apenas sobre Cristo... por que nasceu, que espírito é Cristo na verdade, por que razão nasceu; tenciono escrever isso. Só isso, não há muito o que escrever. Mas o lado do Budismo tem bastante. Nisso, a origem do Budismo. Se falarmos do lado de Deus sobre como o Budismo foi criado, está escrito que o Budismo foi criado no Japão. Japoneses criaram o Budismo. Como havia inconvenientes em difundi-lo no Japão, Deus foi à Índia e iniciou o Budismo. Por isso diz-se Encarnação (Keshin) — Buda Transformado (Kebutsu). Buda Transformado significa que o Deus japonês foi à Índia e tornou-se Buda, por isso é Buda Transformado; isso é a verdade. (Ensinamento após o Artigo 'A Origem do Budismo')\n\nDizer 'Yū-Gen' (Oculto-Manifesto) não é verdadeiro se não for 'Shin-Yū-Gen' (Divino-Oculto-Manifesto), tornando-se três. 'Shinkai' (Mundo Divino) não se entendia. Apenas se entendia 'Yū-Gen'. Por isso, o que Shakyamuni pregou diz-se Inferno e Paraíso. Abaixo disso; ele não pregou o Mundo Divino acima disso. Por isso pregou 'Yū-Gen'. (Ensinamento após os Artigos 'Izunome-no-Kami' e 'Kanzeon Bosatsu')\n\nDesta forma, ainda há várias coisas na Parte Religiosa, mas como está escrito com base em vários fatos reais, é fácil de acreditar.\"",
      "has_translation": true
    }
  ]
}