{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 18,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "theme_name_ptbr": "Atuação dos Espíritos",
  "publications": [
    {
      "title_idx": 12,
      "title": "井戸",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "井戸水の切れ解決法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「井戸水が早く切れるのは霊的に意味がありますか。」\n\n**明主様御垂示**  \n「溜るのが少くなる訳で、霊的にも物的にもある。\n\n水道が細いのに沢山汲めば、早くなくなる訳である。\n\n龍神が活動すると、龍は水を引寄せる力があるので、龍神など祀ると、水が多く出るようになる。\n\n但し、龍神に力の強弱があるので必ずしもそうでない。\n\n多くする方法はある。\n\n「恵水」の御額を掛けると水が出る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "井戸",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "想念による井戸の水量の変化",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "恩義を忘れて死ぬ人もいる\n\n**信者の質問**  \n「熱心な信者の妹の家で、二十年くらい前から井戸の水が出ず、光明如来様にお願いすると良いと言われ、お願いしましたら、\n\n第一回でバケツ一杯出て、二回、三回となるうちに、非常に良い水が出たそうです。\n\nそれで、日に十円づつを御奉仕して感謝しなさいと申したそうですが、\n\n二十五日ほどして感謝が薄らいできて、御奉仕の気持ちもなくなり、\n\n姉妹喧嘩となり、恩だけは受けて感謝がないから止まるというと、二、三日して止まりました。\n\n妹も不便を感じ、またお願いしましたら、真っ黒いものが出たそうです。\n\nそれで、お前がまだ黒いからだ、と申したそうです。最近は赤い水に変りました」\n\n**明主様御垂示**  \n「とにかく、最初恩義を忘れたこと、その罪です。\n\nそこで、そういう魂の人はそうとう曇りが多いので、水によって曇りを取ってくださるんです。\n\nある程度そうされなければならないんです。\n\nそういうわけで、それでいいんです。\n\n病気でも、お蔭いただいて良くなって、一生懸命感激して信仰しようと言いながら、しないが、\n\n今度はハッとして一生懸命やるが、そのために死ぬような人があります。\n\n本当に、あまりにはっきりしてますね。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "井戸",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "井戸の金気の対処法",
      "publication_title_ptbr": "54\\. Os Caracteres para Kami e Buda \\[1949\\] (Orig.: 神と佛の文字)",
      "content": "**信者の質問**  \n「一、私の家には井戸が座敷の下にあり、外へ鉄管で引出して使用しておりますが、差支えないものでしょうか。\n\n二、また、非常に金気が多いのですが、良くなる方法が御座いましょうか。御教示下さい。」\n\n**明主様御垂示**  \n「一、極めてよくない。\n\n二、水自体に金気の多いのがある。\n\nあるいいは地下水の水口に鉄分が多いのである。\n\n水が綺麗になる事は出来なくもない。\n\n「恵水」の額を掲げるといい。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de outubro de 1949\\)**\n\n\"Parece não haver ninguém que tenha interpretado muito estes dois caracteres.\n\nNo entanto, como não há nada que o ser humano respeite e anseie tanto quanto estes dois caracteres, creio haver a necessidade de conhecê-los. Exporei a minha visão sobre o seu significado.\n\nPrimeiro, o caractere Deus (*Kami* \\- 神) escreve-se com o radical 'mostrar' (*Shimesu-hen*) e *Mousu* (申); a maioria das pessoas parece não compreender este caractere *Mousu*.\n\nIsto não é *Saru* (Macaco). É a barra vertical do centro do caractere Campo (*Ta*) que atravessa para cima e para baixo.\n\nE o caractere Campo (*Ta*) originou-se do Círculo com a Cruz.\n\nCírculo com a Cruz: o Círculo é o globo terrestre e a Grande Terra. O caractere Dez (Cruz), como sempre digo, é a forma unida das barras Vertical (*Tate*) e Horizontal (*Yoko*).\n\nVertical é Fogo e Horizontal é Água; Fogo e Água são *Ka* e *Mi*, por isso é *Kami*.\n\nA Grande Terra é presidida por Deus, é o Mundo de Deus. Como Deus não tem início nem fim, a barra vertical que atravessa para cima e para baixo simboliza isso.\n\nClaro, deve-se mostrar o significado acima à humanidade; por isso o radical 'Mostrar' (*Shimesu-hen*).\n\nA seguir, o caractere Buda (*Hotoke* \\- 佛) tem o radical 'Pessoa' (*Ninben*); portanto, Buda é o ser humano que se elevou.\n\nO lado direito (*Tsukuri*) é *Futsu* (ou lê-se *Doru* \\- Dólar \\[$\\]), mas não tem relação com isso; duas barras verticais atravessam o caractere Arco (*Yumi*).\n\nOriginalmente, o caractere Arco tem o significado de Lua; a forma do arco é a meia-lua, o que se chama vulgarmente de Lua em Arco (*Yumiharizuki*).\n\nO Budismo, como sempre digo, é o ensinamento de *Shinnyo* (Verdade Tal Como É), ou seja, o ensinamento da Lua.\n\nAs duas barras verticais que o atravessam são a forma do caractere Dez (Cruz) que se desfez (*Toketa*). O espírito da palavra (*Kotodama*) de *Hotoke* é *Hodokeru* (desatar/soltar), e Deus (*Kami*) é *Musubi* (União/Nó); é o que eu sempre digo.\n\nOutro significado das duas barras verticais é que, sendo o Budismo um ensinamento Vertical, não tem a Horizontal. Vertical é Espírito e é Espiritualismo, por isso torna-se a negação da matéria.\n\nIsso se manifesta no seu ascetismo, no Budismo das montanhas, nas práticas do Zen, etc.\n\nCreio que com isso entenderam em linhas gerais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "井戸",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "井戸の金気",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左記の井戸\n\n掘った時―昭和二十四年二月末日。井戸の深さ二十五尺。\n\n水溜り―八尺位。一日の使用量―五十石位。\n\n金気がひどいので水質試験の結果、飲料にしてもよいと言われましたが、\n\n風呂を沸かせば赤色となり洗濯をすれば白い物に色が付きます。\n\n浄霊を七回しましたところ、水垢の沢山ある日、または赤色の時もあり、清水の時もあります。\n\nどうしたらよろしゅう御座居ましょうか。」\n\n**明主様御垂示**  \n「も少し深く掘る。\n\n水口に鉄分がある。それで赤錆が出てくる。\n\n深く掘ると、鉄分層を通り越してしまう。\n\nであるから、一番いいのは花崗岩を通るものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "井戸",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "水道ポンプ踏む事",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家の井戸が未の方にありますが、少し遠く便利の悪いためその井戸から鉄管で辰の方へ引き、井戸場としてポンプをかけて使用しております。\n\n未の方の井戸にはコンクリートで蓋をし、土をかけてあり、門が巳午の方にあります故、その井戸並びに鉄管を毎日歩き踏んでおりますが、どうでありましょうか。\n\n御伺い願います。」\n\n**明主様御垂示**  \n「差支えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "井戸",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "井戸取壊しの処置",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「打込み井戸を取壊します際、その後をいかに致しましたらよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「構わない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "井戸",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "涸れ井戸を埋めるのは差し支えない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「水の出なくなった井戸を埋めてしまいたいと思いますが、そのまま埋めて差支えないでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「水が出なくなれば、龍神はいなくなるから、埋めても差支えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "井戸",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "涸れ井戸を埋めてよいか",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「井戸水が涸れた場合は龍神がいないと見て埋めて差支えないもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「それでよい。龍神なら必ず水が必要である。\n\n人間に生れ更ったか何かでいなくなったのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "井戸",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "十七年前埋めた井戸",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自宅より離れた所の借家の井戸を十七、八年前に埋めました。\n\n世間で竹を井戸にさして埋めると良いと言われて、竹をさして埋めたので御座居ますが、その竹は既に腐っておりますが、そうした事で祟りがあるもので御座居ましょうか。」\n\n**明主様御垂示**  \n「十七年も前なら何も心配の要はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "井戸",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "二十年前埋めた井戸",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「約二十年前に家を取除き、その時使用していた井戸も一緒に埋めて終った屋敷を新しく買った人（本年三月受教修）が、埋めた井戸の上に新築を始めましたが差支えございませんか。」\n\n**明主様御垂示**  \n「光明如来様をお祭すれば差支えない。\n\n二十年も経ってるからいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "井戸",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "ガス井戸止る",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O japonês gosta da quietude porque é positivo",
      "content": "**信者の質問**  \n「私は硝子製造業で御座います。\n\n本年三月光明如来様をお祭りしていますが、本年四月三十日ガス井戸が突然止りましたので、ただ今掃除を致しております。\n\n元のようにガスが出るようになりましょうか。\n\nまた、新しい井戸でありまして、はや止ると言う事は考えられないので、不思議でなりません。\n\n何かの祟りでもあるのではないでしょうか。」\n\n**明主様御垂示**  \n「天然ガス・・・祟りではない。祖霊がやる。も少し経ってみねば分らぬ。」",
      "content_ptbr": "**(Fonte: 3 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Houve a palavra de que o japonês é da linhagem do Fogo e Yang, por isso gosta do Yin, mas o ser humano tem a natureza de gostar da proporção inversa.\n\nNo entanto, a natureza original do ser humano não seria gostar da claridade?\n\nO fato de as pessoas se reunirem em cidades e mercados animados não seria a manifestação dessa natureza de gostar da claridade?\n\nPeço ensinamentos sobre a diferença entre a natureza de gostar de Sabi, quietude (Poesia, Waka, Haiku, etc.) e a natureza de gostar da claridade.\"\n\n**Meishu-Sama:** \"Essa parte do Sabi está um pouco estranha.\n\nDizer que o ser humano tem a natureza de gostar da proporção inversa deve ser que o Yang gosta do Yin e o Yin gosta do Yang.\n\nNo entanto, dentro desse Yin e Yang também há bem e mal.\n\nO fato de o japonês gostar de Sabi é um Yin no bom sentido, por isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros.\n\nDizendo claridade, o claro e a quietude não são tão opostos assim.\n\nReunir-se em lugares animados é uma exigência de toda a humanidade, não se limita aos japoneses. ...\n\nO japonês, por ser positivo (Yang), ao contrário, gosta da quietude.\n\nPor exemplo, na música, a música japonesa é calma e parece acalmar o espírito de quem ouve, mas a ocidental tem um ritmo que parece excitar o espírito.\n\nEspecialmente a dos americanos é assim; o americano é o mais negativo (Yin).\n\nSe pensar bem sobre várias coisas, logo se chega a um julgamento.\n\nE tem mais uma coisa, existe isto:\n\nAntigamente, o Japão tinha um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nMas, não tendo onde levar seu sentimento triste, sua tristeza, como válvula de escape, amavam a tragédia no teatro e afins. Consolavam-se com isso.\n\nEspecialmente antigamente havia muitas tragédias; dentre elas, o Gidayu é assim.\n\nO ser humano, ao ver circunstâncias semelhantes, sente-se muito consolado; mesmo na tragédia, se aparecer uma tristeza igual à sua, sente-se muito atraído.\"\n\n# 37\\. Sobre a Superioridade da Raça Japonesa 1 (Orig.: 日本人種の優秀性について　１)",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "池の龍神",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "龍神祠の弁天様",
      "publication_title_ptbr": "",
      "content": "「龍神祠は殆ど弁天様で、なるべく祀っておいた方がよい。\n\n土地を守るというのが多い。沼や池等に多い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "池の龍神",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "池の弁天様",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年三月入信いたしましたＴＨ（51・女性）でございます。\n\n昭和十三年ごろより三カ年間、鳥取市近郊の多鯰ヵ池に祀ってありました弁天様を熱心に信仰いたしました。\n\nそのときから弁天様を自宅の神棚にお祀りしておりますが、\n\n今回お道に入信させていただきましたので、屋外へ祀りかえしたほうが良いと思いますが、\n\n建物が屋敷いっぱいで空き地がございません。\n\nいかがいたしましたらよろしゅうございましょうか、御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「本当は外のほうがよいのであるが、いまのところやむを得ないから、\n\nそのことを弁天様にお断りすればそれでよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "池の龍神",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "池の龍神の祀り方",
      "publication_title_ptbr": "",
      "content": "池を一度埋めた場合\n\n**信者の質問**  \n「栃木市在住の会員（Ｓさん）の宅でございますが、\n\nその家に弁天池があり、昔はその他の水で三町歩からの田がどんな日照りにも植え付けができたそうでございますが、\n\n一度この池を埋めましたところあまり不幸な変わり事ができますので\n\n元の池を掘り直しましたところ、水の出は細いそうでございますが、なにか霊的に関係がございましょうか。」\n\n**明主様御垂示**  \n「龍神が住んでいたのを埋めたからよくない。\n\n池はきれいに掃除すること。\n\nお宮を作り名をつけてやりなさい。\n\n地名を取った名前でもよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "池の龍神",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "龍神と甕",
      "publication_title_ptbr": "66\\. A Suástica Reversa é o Verdadeiro (Orig.: 逆卍が本当)",
      "content": "**信者の質問**  \n「五月一杯にいろいろの霊をお救いさせていただきました。\n\n昨日は落ち着きましたが、落ち着きましたときはやはり御浄霊はしないほうがよろしいのでございましょうか。」\n\n**明主様御垂示**  \n「そんなことはないがね。してもいいですがね。\n\nしかし、落ち着いていれば放っておいて、何かあったときにやってやると、そんなところでいいでしょう。」\n\n**信者の質問**  \n「最後に龍神が出てまいり、五、六年前に池を埋めたのを、替わりを掘ってありませんのですが、\n\n今掘るわけにもいきませんので、甕（かめ）を埋めましたが、それでよろしいでしょうか。」\n\n**明主様御垂示**  \n「いいですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1952\\)**\n\n**Pergunta do Fiel:** \"Fui ao Templo Horyu-ji; entrando pelo Portão Central (*Chumon*), à esquerda está o Pagode de Cinco Andares e à direita o Salão Dourado (*Kondo*).\n\nEste alinhamento lado a lado não existe no exterior, nem em literatura ou outras ruínas.\n\nO Pagode de Cinco Andares é um relicário (*Shari-to*), e o Salão Dourado é a Imagem Principal (*Honzon*), e a Imagem Principal é Kannon.\n\nNo estilo Shitennoji, considera-se Shaka o mais importante, e no estilo Horyu-ji, adoram-se em posições iguais.\n\nConsequentemente, pensei que fizeram essa disposição baseados no pensamento de que Kannon é o mais importante...\"\n\n**Resposta de Meishu-Sama:** \"Não é isso. Ou seja, no estilo Horyu-ji, entrando pelo portão, o Pagode de Cinco Andares está à esquerda e o Salão Dourado à direita.\n\nPorém, quem deu à luz Kannon foi Shaka.\n\nShaka é o pai.\n\nE outra coisa é que, no sentido de pai e filho, Shaka pode estar acima.\n\nMas é o seguinte.\n\nVerdadeiramente, o Pagode de Cinco Andares é o Espírito.\n\nAquilo é Fogo. O Fogo é alto na Vertical e não tem Horizontal.\n\nO Salão Dourado é baixo e tem Horizontal. Torna-se Água.\n\nPortanto, o verdadeiro seria construir o Pagode à direita de quem entra e o Salão Dourado à esquerda.\n\nMas o Budismo é o inverso. É Matéria Precede o Espírito.\n\nEntão, no caso da Noite, faz-se o contrário.\n\nOu seja, ao entrar, construíram o Pagode à esquerda e o Salão Dourado à direita. O Budismo é ao contrário.\n\nA suástica (*Manji*) também; o Budismo usa esta suástica (desenha a direita).\n\nA verdadeira Suástica Reversa (*Gyakumanji*) é esta, estilo nazista \\[desenha a esquerda\\], que é o verdadeiro. Isso é o fundamental.\n\nIsso é o verdadeiro, mas na era de Buda, isso não servia.\n\nOriginalmente, Kannon tem posição superior a Shaka.\n\nMas na era de Buda, Shaka fica acima.\n\nPor exemplo, quem deu à luz o Imperador deveria estar acima do Imperador, mas o Imperador fica acima.\"\n\n**Pergunta do Fiel:** \"Existe o *Yumedono* Kannon (Kannon Salvador do Mundo \\- *Guze Kannon*); em muitas estátuas de Kannon, as mãos são esculpidas nas costas e lados,\n\nmas no *Guze Kannon* é só na frente, não tem mãos nos lados ou atrás; pensei que as outras são objetos de arte,\n\ne este não é objeto de arte, mas objeto de adoração...\"\n\n**Resposta de Meishu-Sama:** \"É por isso mesmo. Isso é o verdadeiro.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "池の龍神",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "池の龍神の祟り",
      "publication_title_ptbr": "79\\. Sobre o Tráfego pela Esquerda (Orig.: 左側通行について)",
      "content": "病人続出\n\n**信者の質問**  \n「私の実家に昔池が御座いました。五十年程前に埋めました。\n\n七、八年前から病人が絶えず、私が入信して色々お話を伺い、龍神様をお祭りした方が好いと思いますが、どう言う風に御祭りしたら宜しいでしょうか。\n\n実家でも以前から入信しておりますが、光明如来様はまだ御祭りしてございません。」\n\n**明主様御垂示**  \n「光明如来様をお祀りして初めて入信した事になる。\n\n庭に祀る。まだ入信しかけている訳だ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 19 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"O tráfego pela esquerda vai mudar para tráfego pela direita (Nota: refere-se à mudança de regra de pedestres/veículos no pós-guerra); qual é o correto?\"\n\n**Resposta de Meishu-Sama:** \"Está bom assim. O Ocidente é muito Direita (Corpo/Água), o Japão é Esquerda (Espírito); o Japão é um país Espiritual.\"\n\n# Sobre Vertical e Horizontal \\- 3 (Associação Tengoku e Associação Miroku) (Orig.: 経と緯について　３)",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "池の龍神",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "池の龍神の祟りによる小児麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十六年十二月、妻、二男とともに入信、その後、母、長男と家族一同入信し、\n\n本年三月、御神体およびお屏風観音様を御奉斎させていただきました。\n\n私の父は大正十三年の暮れに、家の向かい側道路を挟みました所に現在の雑貨店を建てるため畠を埋め立て、\n\nそのとき横にあった古い小池もついでに埋めてしまいました。\n\nそれから二年後の大正十五年に父は突然脳膜炎にて死亡し、四十五日後に私の弟Ｔ（十歳）がまた脳膜炎にて死亡いたしました。\n\nまた私の姉は妊娠中離縁となり、子供は安産いたしましたが乳を飲まずに死亡いたしております。\n\n私の家内Ｓ（四十歳）が二十歳で嫁に来て三、四年目に神経痛で右足が不自由になり今日に至っています。\n\n私の二男Ｙ（十四歳）は三歳のとき小児麻痺となり、両足がぶらぶらになりましたので、阪大病院にて脊髄注射八本いたしました。\n\n医者より、病気が重いので請け合われないと言われましたので、\n\nその後は家にて電気治療（自の魂）を半年続けましたが、別になんの感じも変化もありませんでした。\n\nなお服薬は奇応丸、膏薬湯（煎薬）療養の泉など一年半、そのほか薬湯、マッサージなどもいたしました。\n\n二、三年前また脊髄注射四十本いたしましたがよくならず、悩んでいましたところ、\n\nこのお道を知り、御浄霊により現在はたいへん良くしていただき、\n\n膝より下足首がしなしなしておりますが、杖なしで歩行できるまでにしていただきました。\n\n母Ｓ（七十歳）は、二十七年二月末ごろより左膝がリウマチのごとくなりましたが、これも御浄霊によりたいへん楽にさせていただいております。\n\n父の死亡後は天理教を信仰し、仏壇は別に祀っておりましたが、現在は天理様の祭壇の中にも仏壇にもお屏風観音様をお祀りしております。\n\n父弟と死亡し、家族五人中三人まで足の悪くなりますのは、他の龍神の祟りでしょうか。\n\nもしそうですとそのお詫び、お祀りの方法はいかがいたしますればよろしいでしょうか。\n\nまた御浄霊の箇所を御垂示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これはあなたの思う通り、龍神の祟りもあるが、薬毒も大いに禍（わざわい）しているから、なるべく早く龍神を祀らなければいけない。\n\nそれは所属の支部長に頼めばいい。\n\n薬毒はできるだけ多く浄霊すればよい。\n\nとにかく気長にやれば治るから安心しなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "池の龍神",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "埋めた池の龍神の憑依による難聴",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一家全部（五名）教修を頂き、御神体の御軸、御屏風観音様をお祀りさせて頂いております信者の主人（六十五歳）が、最近両耳共に遠くなりました。\n\nこの家で昭和十二年に十年程経つ池を埋めました。\n\n右の御浄化はその池と何か関係がございましょうか。」\n\n**明主様御垂示**  \n「龍神が助けてもらいたいのである。\n\n光明如来様に向い、または自分に向って祝詞を奏げる。\n\nそして早く救われるよう御願いする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "池の龍神",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "龍の夢と酒飲みの夫",
      "publication_title_ptbr": "",
      "content": "池を埋め家を建てたゆえの龍神の祟り\n\n**信者の質問**  \n「私の主人は三十年来の大酒家で困っております。\n\n外で飲んで帰り必ず観音様の悪口をするのです。\n\n教団を止めてしまえとか、お軸（御神体）を破ってしまうとか、とても手に合わず破らせまいとして巻き、片付けたり、紙を下げてかくすようにしたり等、その都度しております。\n\n聞くところによりますと、私の家は池を埋立てして現在の家を建てたとか言います。\n\n主人が眠っている時浄霊してもすぐ眼を開いてしまいます。\n\nそれから月に三度も四度も私は夢を見ますが、必ず龍神の昇天する場面とか、または龍がありありと昇るところを寝ておらずにうつつのごとく見たりするので、\n\n何か変った事でもあるのではないかと思っていますと、必ずその昇ったところから火災等起すのです。\n\nある時等は龍の昇天するのを誰かが鉄砲で打ち落したのですが、それからは主人の素行が特に悪化して来ました。\n\nいかにしたら主人のこの悪い行いが良くなるでしょうか。\n\nこれは何か深い因縁があるのでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「龍神は祀ってやってもいい。\n\n祀らずに治したい方をとるなら、主人の事は忘れる。\n\nそして一人でも多く助ける。それが根本的である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "池の龍神",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "地盤沈下について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「新潟県中頸城郡寺野村は村全体が非常な勢いで沈下しております。\n\nこの村は周囲が山に囲まれた盆地なので、このまま崩れてゆけば遠からず大きな沼になってしまいます。これも龍神の仕業でしょうか。」\n\n**明主様御垂示**  \n「これはね、信仰雑話の地震の原因のところに書いたように、土地の沈下は日本海で、その沿岸は沈下が終わってないからまだ沈下するんです。\n\nところが山のほうは岩石が骨になっているんで沈下しないけど岩石のない所はどうしても沈下するんです。・・・\n\nこの村はいまに沼になってしまうでしょうね。\n\nこれはどうしても止めるわけにはいきませんよ。\n\nま、引っ越すのが一番いいですね。\n\nこの道に入ってて御守護をいただければ楽にいい所へ引っ越せますよ。」\n\n**信者の質問**  \n「その土地には龍神の伝説がいろいろございます。」\n\n**明主様御垂示**  \n「龍神が欲しいんですよ。だから、早く越すことですね。」\n\n---\n\n**明主様御垂示　「水供養」**\n\n**信者の質問**  \n「染色業を営む信徒、毎日多量に水を使用します故水供養をしたらどうでしょうか。また水供養の方法。」\n\n**明主様御垂示**  \n「川の水など何にもする要はない。\n\n生野菜など上げ、祝詞をあげ、龍神にお礼するだけでよい。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    }
  ]
}