{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 14,
  "total_parts": 26,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "蛇になった亡父の憑依による尿崩症 （昭和26年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＮＮ（二十八才・女性）昭和二十二年四月左乳、背に細かい水泡ができ、痛みましたが\n\n医者にかからず、油薬と粉末を少し用い、五月中旬ごろ跡形を残し膿が少し出て治り、\n\nそれと前後して水を欲するようになり、六月の終わりには一日五、六升くらい飲んでおりました。\n\n最初ビタミンＢの不足とて一カ月注射を続けましたが、少しも良くならないため、\n\n他の医師にかかり入院し、尿崩症（にょうほうしょう）という病気で、脳下垂体後葉ホルモン不足に因る症状とのことでしたが、\n\n原因不明で治療法なしとのことで、牛の脳下垂体のホルモンを注射、また山羊のホルモン注射をいたしますと〇・五ＣＣで約七時間は平常となりますが、\n\n注射なしでおりますと一日七、八升、多い時は一斗近く飲みます。\n\n水を二時間以上飲まずにおりますと苦しく、口中は乾き、胸が焼け、頭痛がし、堪えられなくなります。\n\n夏は特に冷たい水を欲し、冬でも水の方がおいしく感じます。\n\nひどい時は夜中でも一時間ごとに水を飲み、激しい時は一度に三合ほど飲みますと、左の胸の辺りが冷たくなります。\n\n排尿の方も一時間半くらいに多量いたします。\n\nそれより三年灸、指圧、鍼をいたしましたが、良くなりません。\n\n昨年夏に左肺浸潤と言われ、マイシン三本、パスを少し服みましたが、嘔吐のために止めました。\n\n本年七月お道のお話をお聞きし、八月に御守り様をいただき毎日御浄霊をいただいておりますが、あまり変化はございません。\n\n光明如来様、御屏風観音様は、まだ御奉斎いたしておりません。\n\nなお、亡父（陸軍少佐で、急性腹膜炎にて三日の病で死亡）の石碑を二十五回忌に建て、三カ月ほどしてよりこの状態になりました。\n\nこの関係がございましょうか。どのようにいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは、大霊的ですよ。これは龍神が憑っているんですよ。\n\nそうとう大きなやつが憑っているんです。\n\nこれかも・・・亡父の石碑・・・亡父の霊かもしれませんね。\n\nなにか、非常に執着を持っている。それで蛇になっちゃったんですね。\n\nそれで・・・大きい蛇なんです。\n\nそれで水を欲しがる。蛇というのは、非常に焼けるんです・・・体が熱くなるんですね。\n\nですから、飲まなければいられない。\n\nそこで、蛇というのは執着の罪ですからね。\n\n執着のそれを取っていくんですからね。\n\nやっぱり前頭部を良く浄霊して、それから御神書をできるだけ聞かしてやる。\n\n肺浸潤というのは、薬毒で作ったものですよ。\n\nお医者にこしらえてもらった。\n\nこんなことは問題ではないですがね。\n\nそうしてやるんですね。\n\nそうして龍神が救われるに従って治っていくわけですね。これは治りますよ。\n\n一番肝腎なのは、光明如来様をお祀りしなければ駄目だね。\n\nお祀りしてその部屋に寝るようにする。そうすると、ずっと早く治ります。」\n\n---\n\n隔離病院管理人の夢に蛇がたびたび出現\n隔離病院で死ぬ者は重罪ゆえに蛇霊となる\n\n**信者の質問**  \n「私は十年前より隔離病院の管理人で、病院に起居しております。\n\n何回となく夢に蛇がかまどの中に入り焼死するのです。\n\n時にはその蛇を食べる時もあるのです。\n\n非常に気持が悪く感じますが、いかなもので御座居ましょうか。右、御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「死んだ人が焼場へ行って焼かれる。それ迄に蛇になる。伝染病で死ぬなどは罪が深い。\n\n上等なら死ぬ時大勢人が来て、遺言するとか出来る。\n\n隔離されていてはそれも出来ぬ。\n\n自宅でなく隔離病院で死ぬなど罪が深い訳で、それで蛇になる。\n\nそういう霊が迷って救ってもらいたいという事を夢で知らすものと解さるる。\n\n先方で頼るという事は半分は救われている。\n\n早く光明如来様を祭る。その光で多くの霊が救われる。\n\n善言讃詞を奏げる。言霊で霊界は浄まると、蛇にならずに済む。大功徳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "死んだ子供の首から下がウナギになっていた夢 （昭和24年8月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある婦人、死んだ子供の夢を見ましたところ、\n\n顔は生前の顔そのままで首から下が太さ六、七寸、長さ一丈ほどの鰻で、海の中から母に抱かれようと一生懸命になっているということでした。\n\nこの家は以前魚屋をしていたことがあり、その子はそのときに生まれたとのことです。これはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「ははあ、これはあなごか鰻・・・海にいる鰻もありますからね、そういったものが祟ったんですね。\n\n長さ一丈っていうんだからずいぶん大きなもんですね。\n\nしかし、蛇みたいなのは伸縮自在ですからね、大きい蛇でも小さくなれるんです。\n\n頭が子供で首から下が鰻っていうのは、人間が蛇になる場合も一度にならないんで、下のほうからだんだん蛇になって行くんです。\n\nだからこれもだんだん経つと頭まで鰻になりますよ。\n\nきっと魚屋をしてたときに殺して食ったんですね。\n\n実際、龍神ってのは・・・鰻、あなごなんてのも龍神ですからね・・・なにをするか判らないから気をつけなくちゃいけませんよ。」\n\n---\n\n**明主様御垂示　「家畜の病気」**\n\n**信者の質問**  \n「動物にして人間と同じ浄化を受けるのは、人霊の堕ちたものでしょうか。」\n\n**明主様御垂示**  \n「獣などのいう事はいいかげんなもので、人間が畜生道に堕ちたもので、家畜の病気は大部分はそれである。\n\n今は動物に注射などする。\n\nその薬毒の浄化なども多い。」\n\n---\n\n家畜の死と家の没落\n**信者の質問**  \n「馬や牛が井戸へはまって死んだり、焼け死んだりした家が没落していますが、これには訳がありますか。そのようなときはいかに致せばよろしいでしょう。」\n\n**明主様御垂示**  \n「これは、人間が畜生道に生れ代ったもので、供養の仕方がわるいのである。\n\n今迄のお経は霊が嫌がる。善言讃詞など喜ぶ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月23日"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "犬神様とは人間が畜生道に落ち犬になったもの （昭和24年8月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二三歳の娘、御浄霊をいたしましたところ、犬神様の霊が憑っておりまして、\n\n昨年その娘の父が実行組合長をしておりまして、米の供出量を決定しましたところ、\n\nＴという人が、それは不公平だと言って非常に怨み、犬神様へ詣り、\n\nその娘を殺してくれと頼まれたので殺そうとして憑っていると申します。\n\n御浄霊をいたしますと非常に苦しみます。いかに話しましても聞き入れず、この娘の命を取るまでは離れないと言います。\n\n続いて御浄霊をいたしておりましたが、苦しいのであるから「心経」を三回上げてくれ、\n\nそうしたら出るからと申しますので、家族の人が上げましたところふつうの状態となりました。\n\nはたして霊が出たのでございましょうか。もしまた憑依いたしましたらいかがいたしまして、よろしゅうございましょうか。\n\nなお犬神様とはなんでございましょうか。」\n\n**明主様御垂示**  \n「人間が、畜生道に落ち犬になったものです。\n\n一度神に祀ってもらったことがあり、信仰に入ればだんだん治ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月1日発行"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "犬神は人間が畜生道へ堕ちて犬に生まれてる奴 （昭和24年8月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十三歳の娘に犬神が憑きましたが、これはその父が村の組合長で昨年の米の供出量を決定いたしましたが、\n\n村民某が不公平だと言って非常に怨み、犬神に願をかけその娘を殺してくれと祈ったので、\n\nその犬神は殺そうとして憑いていると申します。\n\nいかに話をしても聞き入れず御浄霊いたしますと苦しがります。\n\nが、かまわずに御浄霊を続けましたところ、心経を上げてくれと申しますので家族が心経（般若心経）を三回上げましたところ、\n\n苦しみは治り平常になりました、この犬神とはなんでしょうか。」\n\n**明主様御垂示**  \n「これは犬ですよ。人間が畜生道へ堕ちて犬に生まれてる奴ですよ。この人は信者じゃないんですか。」\n\n**信者の質問**  \n「はい、信者ではございません。」\n\n**明主様御垂示**  \n「じゃ信仰に入るよりほかに方法はないですね。\n\nそして、光明如来様をお祀りすれば、そういった霊は憑依していられなくなりますからね。\n\nこの「心経を上げてくれ」ってのは、自分が好きで始終上げていたんでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "四代前の先祖が犬を惨殺した事例 （昭和25年4月22日）",
      "publication_title_ptbr": "",
      "content": "鳩尾部棒状の固結\n\n**信者の質問**  \n「本年一月入信致しました五十三歳の男子で御座いますが、普段軽い中風状態で御座います。\n\n御屏風観音様をお迎え致しましてより、お臍のあたりより鳩尾（みぞおち）に向って棒状の固結が現われてまいり、\n\n最近では鳩尾を圧迫されて息苦しい由で、なお直径六分位の固結が臍の辺より鼠蹊部の辺を行き来しており、固結は大変動悸を打っております。\n\nなお本人はここ三年程前より、二月頃から五月頃迄の三ケ月位の間神経衰弱の状態になり、喜怒哀楽が甚しく、\n\n本年二月、大光明如来様をお迎えさせて頂きまして大変御守護頂きまして、\n\n本年は四月に入りましてから神経衰弱の状態になりました。\n\nこの家ではただ今迄で三代同じ状態の人が続いているそうで御座います。\n\n四代前の人が犬をなぶり殺しにした事があり、その犬は何か位のある犬と言う事が言い伝えられております。\n\n四代前に犬を殺した事とただ今の病状と関係が御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「その犬の霊らしい。\n\n霊は何代も祟るものである。\n\n光明如来様によって犬が救われるから、気長にしておればよくなる。\n\nこういう犬は人間の生れ代りである。\n\n早く人間に生れ代らしめ給えと祈願する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月22日"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "飼い主の耳が悪くなる犬 （昭和24年6月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある犬を飼いましたところだれか家の者が耳を悪くします。\n\nその犬を他家に譲ると治ります。また飼いましたところやはり耳が悪くなりました。いかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「その犬は元人間で死ぬ前に耳をどうかされたので飼われた家の人の耳を悪くするのである。\n\nこのようなことはよくあることである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月20日発行"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "刑事・探偵は犬に生れるか （昭和23年10月19日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信仰雑話の中に『刑事は生れかわった場合犬になる。但し探偵はこの限りにあらず』とお書きになってありますが、\n\n霊的に考えまして同一の仕事をやっているように思われますが、いかに違いますものでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「世の中のためと思ってやり、またその通りになると良い働きになる。\n\n結果によって大変違う。\n\n善い事をするために悪い事をする時（止むを得ぬ。）\n\n善い事をするために獣の真似をする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月19日"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "芸者を長くやると猫になる （昭和24年6月18日）",
      "publication_title_ptbr": "",
      "content": "ジフテリヤと猫\n\n**信者の質問**  \n「十四歳の男児、約二ケ月前にジフテリヤに罹り、引続き小児結核と診断され療養中白血病となり、現在の医学では手当の方法がないと言われている時、\n\n丁度私が行き、家族の了解を得た上で御浄霊をさせて戴き、約十日程にて死亡致しました。\n\nその死に際に水を飲みたいと言い、コップ一杯飲んだ上に止めるのも聞かず台所へ這って行き、杓柄（ひしゃく）で二杯も飲んだ後、\n\n私の横びんに向って猫が爪を立てるような恰好をし「これだぞ」と言って突き立てた後息を引取りました。\n\nいかなる意味でありましょうか。また、白血病とは・・・」\n\n**明主様御垂示**  \n「これはジフテリヤだけでこんな事はない。\n\n猫の霊である。\n\n猫が多い事はよく言ったが、それにジフテリヤの注射をする。これは非常な毒素で実に恐い。間違いなくジフテリヤの注射である。\n\n白血病という名をつけたんだろうが、ジフテリヤの注射の強いのだと血が変るから、その名があろう。\n\n私もジフテリヤ・・・、強い注射の経験はある。\n\nひどいのは一週間位人事不省になり、気付いてから精神病になり、私の家へ来て・・・五、六年来て、今はすっかり治った事がある。\n\n猫が放れずにいて、水を飲み、爪を立て「これだぞ」と言ったのは、猫である事を知らしたのである。祀ってもらいたい・・・。\n\n猫というのがこういうのもよくある。\n\n二十年位前の事、先にやった五、六歳の女の子で、訳なく治る筈のが治らぬ。\n\nおかしいと思って鼻を浄霊した。鼻へ向って浄霊すると猫のように喉を鳴らす。（クサメした）\n\nこれで猫はすぐ判る。\n\n査べてみるとその子供の祖母さんは若い時芸者をした。\n\nそれが救われたいためにジフテリヤになった。\n\n早く芸者をやめるならいいが、長くやると猫になる。」\n\n---\n\n女郎は狐、芸者は猫になる\n**信者の質問**  \n「花柳界は無い方が良いでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「ない方がよい。踊る猫や、化ける猫など、皆花柳界を永くやったものの生れ代りである。\n\nある家で、手拭を盗まれて仕様がない。\n\nある日出かけた時、騒々しい家があったので、見ると空家か何かで、猫が沢山その盗まれた手拭をかぶって踊っていた。\n\n女郎は狐、芸者は猫になる。奥様の友達の、猫を飼っていた家で、猫が「残念だ」といったとの事である。\n\nとにかく人間の言葉を使ったのは確かだった。\n\n五六七世になると、花柳界はなくなる。\n\nつまり罪悪の発生地が花柳界で、そこで遊ぶ、家庭争議が起る。そのために金を不正な事して儲ける。\n\n大抵の目的は、花柳界で使う目的が多い。外に金を使う事はない。酒で良心を麻痺させる訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月18日"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "病人と猫　（化猫）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が十二月二十日に板橋十丁目教導所U先生の御浄霊を戴きますと、私の身体に現在生きている猫の霊が憑り、\n\nその猫霊の言うに、私は生きて見苦しい姿を世間の人に見られるより一思いに殺して戴きたい、そして姿無き霊となって守りたいと申します。\n\n殺して下さるなら及川先生に殺して祭って下さいと申しましたが、その霊の言うように殺して良いのでしょうか。\n\nこの猫は野良猫でいつでも私の家へ来ているので面倒を見ておりますが、近所に病人があるときっとその家へ行っております。\n\n病人はだんだん悪くなりますので、猫をつかまえて叱り付けて言い聞かせますと、病人が立直ります。\n\nそれから猫に浄霊致しますと喜んで出て行きます。最近は寄り付きません。\n\n殺さずに自然死を待って祭ってやった方がよろしいでしょうか。\n\n他に方法が御座いますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「化猫の一種である。\n\n人間が猫になったものに違いなく、人間の性格が猫に表われている。\n\n殺さず放っておけばよい。来ないなら余計よい。\n\n話の様子なら殺してもよいが、気持がわるいから、祝詞を上げ、浄霊してやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "化猫"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "蛇を食べる猫 （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者で猫を飼っておりますが、一匹のほうが蛇をくわえてまいり・・・」\n\n**明主様御垂示**  \n「つまり蛇が好きなのです。その猫は蛇を食べるのではないですか。」\n\n**信者の発言**  \n「縁の下に持って来ますが、それからは分かりません」\n\n**明主様御垂示**  \n「やっぱり食べるのでしょう。別に、蛇を殺すだけではないでしょう。そのとき蛇は死んでますか。」\n\n**信者の発言**  \n「死んでおります」\n\n**明主様御垂示**  \n「やっぱり食べるのです。それは、その猫に、また蛇を食う霊が憑いているのです。\n\nたとえてみれば、鳥の雉子（きじ）の霊・・・あれは蛇を食べるのです。\n\nそれから鷹だとか、そういった霊が猫に生まれ変わったか、猫に憑いているか、どっちかです。猫の性能ではないです。」\n\n**信者の質問**  \n「そこの家と関係がございましょうか」\n\n**明主様御垂示**  \n「別に関係はないでしょう。\n\nけれどもぜんぜん関係がないとも言えない。\n\nたとえてみれば人間で蛇を食うのが好きな人がありますが、そういうのが死んで、そうして猫に・・・そこの関係がある。\n\n家で猫をかわいがっていた人か何かで蛇を食べるのが好きな人がいて、\n\nまた猫がかわいがられていたためにその人に猫が憑かって・・・\n\n長くいるうちに畜生道に堕ちますから、猫になって、それが猫に生まれ変わってくると、そういうような意味もないことはないです。」\n\n**信者の発言**  \n「蛇を食べますほうが御神前によく休みます」\n\n**明主様御垂示**  \n「それでは今言ったことが合ってきます。\n\n元は人間であったために、猫に堕ちたために早く救われたいので光明如来様にお願いするわけです。\n\nそれは正守護神の指図もあります。それらしいです。」\n\n---\n\n**明主様御垂示　「猫の自殺」**\n\n**信者の質問**  \n「光明如来のお祭り致しますと、飼猫が集まり来り、光明如来を慕うがごとくに見え、そして順次痩せ衰え死に到るのが諸所に起る現象です。これにつき御説明を御願い致します。」\n\n**明主様御垂示**  \n「これは理屈はある。あり得べき事である。\n\n人間が猫に落ちたもので、猫の希望は、再び人間に生れ代る事であるが、\n\nそれで光明如来様の御前に集り、また、悪い物を食うとか、絶食するとか、猫の出来る手段で自殺するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "夢中のネズミが現実に現われた事例 （昭和25年2月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「去る十八日の晩十二時頃、私は夢を見ました。\n\nその夢は、猫位の大きさの黒と白の混りの鼠が私の蒲団の中に這入り、私の股を咬み、血を吸われて死んだ悪い夢でございました。\n\nすると翌日午前二時頃、本当の鼠が蒲団の中に這入り、寝ている私の右の足の拇指を咬み、蒲団から出て右の耳を咬んで逃げて行きました。\n\nこのような事は矢張り霊界で祖先が行くべきところへ行けずして私を苦しめに来たのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人間で畜生道へ落ちたもので、怨みを持ったものである。\n\n光明如来様をお祭りしてもらい救われたいのである。\n\n気付かぬと、外のお気付けをする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月26日"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "牛に転生した人霊の救霊 （昭和23年10月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三日ほど前、牛と犬が焼け死にましたが、一晩である人が気が狂い「俺は焼け死んだ牛だ」とか「焼け死んだ犬だ」などと申します。牛と犬のためでしょうか。」\n\n**明主様御垂示**  \n「無論両方憑いている。\n\n浄霊すれば急には治らぬがだんだんに治ります。\n\nこんなのは人間が畜生道へ堕ち、牛や犬になったのです。\n\n焼け死んだので苦しんでるのです。」\n\n**信者の質問**  \n「その場合御浄霊で救われるのは憑かれている人が浄まるためでしょうか。」\n\n**明主様御垂示**  \n「その牛も犬も救ってもらいたいのです。\n\n焼傷して苦しんでるから。\n\nで、浄霊で苦しみが除ければ牛、犬の霊はその人から離れて行きます。\n\n祝詞（幽世大神）を上げてやればよい。」\n\n---\n\n狐になった神主の夢\n**信者の質問**  \n「御書体を戴いた夜に見た夢、突然「ドン」という音がして、バラバラと土が顔の上へ落ちて来ましたので、\n\n土間へ降りて同居の人に「今のは何の音ですか」と聞いたら\n\n「誰か救いを求めに来ているのであろう。あれをごらん」と云って指さされた方を見ると、\n\n天井の上の方に人等大の白い狐が三匹立っていました。\n\nそれを浄霊すると、首から上だけ狐で他は和服姿の人間になり、\n\nその時どの先生だかおられて「肩の辺をよく浄霊してやりなさい。重いものは持って行けないから」と云われ、浄霊をしていますと目が醒めました。右御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは神主が畜生道へ堕ち狐になったものである。\n\n光明如来様をお祭りしたために救われる。\n\n重いものとは罪の重荷。\n\nこの人が三人か、三匹だか、将来助ける事がある訳である。\n\n正守護神がこんな事をするのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月18日"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "御用を望むタヌキの祀り （昭和24年5月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「母は以前日蓮宗を熱心に信仰しており、本山にて修行中古狸に憑かれ、その後守護神としてお祭りしていましたが、\n\n昨年六月光明如来様をお祭りさせて戴きましたのでもとの所属へ帰って貰いましたが、\n\n最近に至り母の身体を通じて「大光明如来様をお祭りされ、私も浄まったからその側で御用をしたいから帰してくれ」と頼んだそうですが、お祭りした方がよろしいでしょうか。\n\nお祭りするとすればいかにしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「狸や狐でもこういうのもある。\n\n大光明如来様のお軸の下へ小さい宮を作って祀ってやるとよい。」\n\n---\n\n足のみが熊となった亡妻の夢\n**信者の質問**  \n「信者で御座居ますが、御守様を頂きまして約一ケ月後に夢まくらに戦災で死亡されし奥さんが立たれ、殆ど全身は当時のままですが、\n\n足だけは熊のような形をしており、驚いて目が覚めましたのですが、いかなる訳で御座いましょうか。」\n\n**明主様御垂示**  \n「足の方が畜生道に墜ちかかっている。足から変ってくるものである。\n\n祀ってやって、よく信仰すればそこで食止める事が出来るが、でないと動物に墜つる。\n\n人間が龍神になる場合、足からなり、ついには首だけ人間になったのなども沢山ある。\n\n人魚などは、そういうものを見たのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月26日"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "売春婦や芸者はニワトリになる （昭和24年7月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「身持ち不行跡の男は鶏に生れ変るとの事で御座いますが、鶏の雌鶏は何の生れ変りで御座いましょうか。」\n\n**明主様御垂示**  \n「皆鶏になる訳ではない。\n\n雌鶏に生れるのは、人間でいえば女郎、芸者、パン助のようなものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月2日"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "九官鳥 （昭和24年3月14日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「九官鳥は人の言葉を真似しますが、これは転生で御座いましょうか。」\n\n**明主様御垂示**  \n「転生である。九官鳥は、人間の霊が憑り易く、溶け込み易い性能を持っている。人霊と感応しやすい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月14日"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "怠け者はヒキガエルになる （昭和24年1月29日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人は動物の霊界へ落ちた場合、転生して蛙となる場合があると伺いましたが、蛙になりますのはどのような事をしたためで御座いましょうか。」\n\n**明主様御垂示**  \n「蟇蛙（ひきがえる）になる。普通の蛙ではない。\n\nそれで蟇蛙は霊覚がある。\n\n極く怠け者か何かである。年中のっそりのっそりしている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月29日"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "ヒキガエルの神通力 （昭和24年7月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「蟇（がま。ヒキガエル）の妖術、蟇仙人、蟇目（ひきめ）の祈願など古来蟇についていろいろ言われておりますが、蟇はどんな霊性能を持っているでしょうか。」\n\n**明主様御垂示**  \n「これはね、人間が蟇になったのがたくさんいるんですが、そういうのが神通力を持っているんですよ。\n\nだから、こんなのを殺したりすると祟りますよ、大切にしてやることですね。\n\nそれにあんなものは別に人間に危害を加えませんからね。\n\nよく蛙となめくじと蛇で「三すくみ」って言いますがあれで「五六七」になるんです・・・\n\n蟇目の祈祷っていうのは、家を建てるときに天地を結ぶ・・・霊線でそれを結んでいただきたいって願うわけなんですが、こんなことは特にする必要はありませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月3日"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "転生の蛙　（蛙癲癇）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある青年が痔病で重体となり、その後御利益により全快し、光明如来を頂きまして毎日朝夕お参りいたしますが、\n\nある日お参りをし立去ろうとして思いがけなく振返って見ると、蛙があらわれ、\n\n数回お軸に飛びつき、早速お浄めをいたしますと窓口へ去りました。いかがなわけでしょうか。」\n\n**明主様御垂示**  \n「人間が蛙になっている。\n\nそれが光明如来様に救って戴きたいというので飛びついたのであろう。\n\nお浄めをしたら帰ったというのは、それで満足して帰った訳である。\n\n蛙の生れ代りなど随分ある。\n\n蛙式癲癇は、押潰されたようにギャーッと言って倒れる。\n\n痔は単なる浄化であって、蛙と関係はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "蛙癲癇"
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "ナメクジが前世の子供 （昭和24年8月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある婦人、病気で寝ていたとき枕元に大きな蛞蝓（なめくじ）がおりましたが、\n\nその婦人が死んでからそのお墓に枕元にいたのと同様の蛞蝓がおりました・・・」\n\n**明主様御垂示**  \n「こいつは気持ちが悪いね。（笑声）」\n\n**信者の質問**  \n「その後赤飯を炊いて神様にお供えいたしましたところ、\n\nどこからともなくたくさんの蛞蝓がやって来てその赤飯の上をいっぱいに埋めてしまいましたが、\n\n少し経ちましたら一匹も見えなくなりました。\n\nこれはなにか意味がありましょうか。」\n\n**明主様御垂示**  \n「ありますね、これは。蛞蝓とこの婦人と関係があるんですよ。\n\nきっとこの婦人の子供かなにかが蛞蝓になっているんですね。\n\nつまり肉親の者の死霊が蛞蝓に憑依したんでしょう。\n\n蛞蝓だとか虻（あぶ）だとか蜂、蝶、蜻蛉（とんぼ）なんかには憑依することがありますからね。\n\nで、その子供なら子供の霊が、自分の部下だとかなんだとかの蛞蝓をつれて来て赤飯にたかったんですよ。\n\nとにかく、蛇、蛙、蛞蝓は「三すくみ」って言いますが、\n\nあんまり気持ちのいいものじゃありませんね。\n\nこんなのは一遍蛞蝓に生まれたんですね、それから人間の子供に生まれたけどもまだその因縁が離れないんですよ。\n\n実際こういうことがあるんですから、ずいぶん神秘なもんですね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月23日"
    },
    {
      "title_idx": 25,
      "title": "輪廻転生と畜生道　３　（祖霊の堕畜）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "乾性肋膜炎 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "蛇霊になった祖霊がお祀りを要求した事例\n\n「これは水が溜らぬもので、水は溜らぬが、湿性と同様に膜間に空虚が出来るので、非常に痛むのであります。\n\nこの痛みは、膜と膜とが「離れる為の痛み」と「擦れる痛み」とであります。\n\nこれは、一週間位で全治致します。\n\nしかし、乾性肋膜炎は極少い病気で、よく、「乾性肋膜」といわれて来る患者を査べてみますと、ほとんどそうではないのであります。\n\nそれは、肋骨に水膿が固結して痛むので、実は肋間神経痛でありますが、よく間違えられるのであります。\n\nこの痛みは・・・稲妻のように迷走的に痛むのであります。\n\nこれは普通一ケ月位、重症で三月位かかるが順調に治るのであります。\n\n肋間神経痛である・・・いわゆる乾性肋膜炎の治療法は・・・骨の痛む所を一所一所溶してゆくから相当時日がかかります。\n\nこれにもひどいのがあって、以前、両腕から背部全体が痛むという、頗（すこぶ）る広範囲の神経痛の患者があったが、三月位かかって漸（ようや）く治ったのであります。\n\nこういう例もありました。\n\nこれは霊的でありますが・・・ある商店員で「胸が痛い」というので、\n\nそこを治すと、こちらが痛む・・・というように胸中に痛みが動くのです。\n\nこれは「蛇の霊」なんで、最初はその家の娘さんが肋膜になり、私の所で治り、\n\n次に、女中が同様の状態で治り、次に小僧さんが同じ様な症状で来た訳であります。\n\nその「蛇の霊」を私に憑かしてきいてみると、それは、そこの家の「祖先」であって「祀ってもらいたい」という訳だったので、\n\n早速、「龍神」として祀ってやったら、それから、その家にそういう病人は全然なくなったのであります。」　（「岡田先生療病術講義録　下巻２」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    }
  ]
}