{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 30,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 56,
      "title": "祝詞による救霊　８　（憑霊物に対する祝詞）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊の種々相",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「（一部のみ引用）　次に、ある日憑依霊へ対し、何程訊いても更に口を切らないので、私は種々の方法で漸（ようや）くの事で知り得たのである。\n\nそれは松の木の霊であって、その前日、その家の主人が当時京橋木挽町にあった農商務省の役人であったので、同省の庭にあった松の木の枝を伐って持帰り、神様へ供えたのであったが、その松に憑依していた霊であった。\n\n種々の手段を尽して漸く知り得たところは、彼の要求する所は「人の踏まない地面の土の中へ埋めて、祝詞を奏げて貰いたい」というので、早速その通りにしてやった。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "祝詞による救霊　８　（憑霊物に対する祝詞）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "刀剣には殺された霊がつく",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「刀剣類の祟りが各地に続出いたしておりますが、この場合、刀剣類をどう処分いたせばよろしいでしょうか。お教えを御願いいたします。」\n\n**明主様御垂示**  \n「刀剣にはよく霊がくっついている。\n\n額を当てると霊がついてくる。（憑ってくる）\n\nこの刀で何年前に殺されたなどという。\n\n殺された時その刀そのものに霊が憑く、するといつ迄も憑いている。\n\nそういう場合天津祝詞を三回奏げると、大抵それで解決がつく。そうばかりも言えない。\n\n先に、石の観音様があり、二千年前の中国の天子の霊が憑いていた。\n\n非常に喜び・・・それまで祟ったんで会社の社長が坂井に貰ってくれろというとの事である。\n\n今迄救う人がなかったので悲観したという。\n\n中国では兵戦があり、墓を守ったり、位牌を作ったりする事がないので、無縁になっている。\n\nそれで逃げる時大抵土中へ埋ける。\n\nであるから、少し良い物は土中物と言う。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "稲荷、龍神の祝詞",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「稲荷様や龍神様を御祭りする時は、祝詞はどのような気持であげてよいものでしょうか。\n\nまた、「何」守り給へ幸倍給へと言えばよろしいのでしょうか。」\n\n**明主様御垂示**  \n「祀る時は幽世の大神でよい。\n\n天津祝詞でよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "拾った龍頭の祀り方",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「山梨県Ｙ村のＷさんと申す信者で御座いますが、三年程前、冨士川で木彫の龍頭を拾いました。\n\n裏に初鹿野村と銘が御座いましたので、同村の神社へ持参致しましたが、受け取って下さいませんので、そのまま持ち帰り、長押の上に飾り物として掛けて置きました。\n\n最近に至り気になり、取り外し、御神前で二、三の信者に見せましたところ、寒気を催しましたので、近所の浅間神社にお預けさせて頂きました。\n\nところがその後、Ｗさん方に来る信者さんの幾人かは必ず気分が悪くなります。\n\nなお、ある時写真を撮りましたところ、龍頭の後部に、白歯をむき出した龍頭のごとき幻影が現れました。\n\nこれは霊的にいかなる意味が御座いましょうか。\n\nまた、この龍頭はどう処分致しましたら宜しゅう御座いましょうか。」\n\n**明主様御垂示**  \n「龍神が憑依している。自分が浄めて貰いたいのである。外へやってはいけない。\n\n光明如来様お祭りの時祝詞を奏げてやる。\n\n鉢を置いておき、生米、塩、生魚、生野菜など上げてやる。酒もよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "踏むと病気にする石　（龍神の位と向上）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「KM（男性・四九歳）と申し、新しい信者で御座います。\n\nその家の裏手に池がありましたが、現在は埋めてしまって御座いません。\n\nその畔になった石が今でも残っております。\n\nその石は他家の者が股いだり触ったりすれば不思議に大熱が出て医者では治らず、御祓いをすればケロリと治るそうで御座います。\n\nなお十年前にこの信者の父が祟りのある石は他人に迷惑とて他所に捨てましたら、その人は非常な腹痛を起したそうで御座います。\n\nそれで石を持ち帰って元の位置に戻しましたらその腹痛は治りました。\n\n何も知らぬ人には今でも迷惑を掛けるから、その場所は通行禁止にしているそうで御座います。\n\nこの石はいかなもので御座いましょうか。またいかに致しましたらよろしいものでございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「踏まれる事をイヤがるのである。それで踏まれぬように苦痛を与える。\n\nというのは人間に踏まれると龍神の位が下る。\n\nまた修行中に人間に踏まれると向上が遅れる。\n\n本当いうと小さいお宮へ安置し、小さい池のようなものを作り、時々祝詞を奏げると向上が早くなり、非常に喜ぶ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "龍岩と湿り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家で東に向い出入口より右側に、一年を通じ雨が一、二週間も降らず乾燥して来ますと直経一メートル位の円形に湿ってくる所があります。\n\n深さ三尺程の所に生岩があります。日光直射に合いますと、目に映じなくなります。かげるとまた見えるようになります。何か霊的に関係があるでしょうか。」\n\n**明主様御垂示**  \n「龍神がいるのである。そのままでよい。龍神のいる所は湿る。\n\n人間でも、龍の憑いてる人は身体が湿る事がある。\n\n（以前龍神の憑いてる娘で、それが抜ける時、体中水でビッショリだったのがある）\n\n祝詞を奏げてみよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "龍神の怨みによる全身浄化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＫ（昨年十一月入信・六十三歳・男性）昨年春ごろより食欲がなく、右肋骨下に拳大の固まりがあり、\n\n癌ではないが、レントゲンで見ないと良く分からないと言われましたが、そのままで過ごしました。\n\n一月十一日支部の月並祭より全身がだるくなり、床に就きました。\n\n御浄霊をいただいておりますうちに、右肋骨下の固まりが上下左右に移動するようになり、鈍痛があり、血便が出始め、\n\nそのための貧血か立つことができず、床の中で用便をいたしておりました。\n\n血便は十五日ほどで止まり、食欲も少し出てまいり、床の中で起きることもできるようになりました。\n\nその後、起きる時に全背面に激痛があり、しばらく静かにしておりますと、楽になります。\n\nなお、右肋骨が波打つようで、苦しみましたが、四日ほどでなくなり、起きる時の苦痛もほとんどなく、食欲もございます。\n\n三月二日朝突然悪寒があり、全身震動し、意識も一時なくなりました。\n\n御浄霊一時間で元になりましたが、その後食欲がほとんどなくなり、茶碗に七分くらいでございます。\n\n衰弱もだいぶひどくございます。\n\n御浄霊は右肋骨下の固まりを中心に、背面の鈍痛のある肩甲骨の下部と鳩尾などを主にさせていただいております。\n\n舌の中ほどに小指の先ほどが黒くなっておりますが、別に痛みません。\n\n家庭的には、三回結婚し、初めは都合で生き別れいたし、先妻はまだ生きております。\n\nその間にできた子供は半年ほどで死亡しており、祀っておりませんが、お話を聞き先日よりお祀りいたしております。\n\n二度目の妻は胃癌で死亡し、子供はありません。\n\nなお、現在の妻にも子供はございません。\n\n屋敷内に古井戸がありましたが、埋まって庭になっております。\n\n御屏風観音様はお祀りさせていただいておりますが、御神体はまだでございます。\n\n御浄化の原因ならびに御浄霊の箇所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、霊的が絡んでますからね。\n\n光明如来様をお祀りしなければ駄目です。\n\n固まりというのは龍神ですよ。\n\nだから、光明如来様をお祀りして、やっぱりできるだけ祝詞、御讃歌を奏げて、ふだん御神書をできるだけ読むようにする。\n\nそうして龍神に改心させて離脱させるようにする。そうすれば治りますよ。\n\nそう難しいものじゃない。\n\nつまり龍神が・・・こういうのは怨みと・・・大体最初は怨みですが、\n\nそのうちにだんだん執着が取れて、今度は救ってもらいたいということになりますからね。\n\n今言ったようにしてやると、それで離脱しますからね。\n\n光明如来様に、龍神が早く人間に生まれ変わってくるようにお願いする。それだけで治りますがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "龍神による難聴",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一家全部（五名）教修を頂き、御神体の御軸、御屏風観音様をお祀りさせて頂いております信者の主人（六十五歳）が、最近両耳共に遠くなりました。\n\nこの家で昭和十二年に十年程経つ池を埋めました。\n\n右の御浄化はその池と何か関係がございましょうか。」\n\n**明主様御垂示**  \n「龍神が助けてもらいたいのである。\n\n光明如来様に向い、または自分に向って祝詞を奏げる。\n\nそして早く救われるよう御願いする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "蛇と骸骨の霊視",
      "publication_title_ptbr": "",
      "content": "蛇の怨みによる両眼突如失明\n\n**信者の質問**  \n「愛知県碧海郡上郷村のある信者の家で御座いますが、三月五日に年忌を致しましたところ、翌六日、その宅の十二歳になります子供が突然目が見えなくなり、両眼共白く雲がかかりました。\n\nそれからは、いつも目の前に海に舟が浮いているように見え、海にも舟の中にも無数の蛇がおり、皆二ツ頭で、舟の中にはトグロを巻いているそうで御座います。\n\nまた、舟の中には五ツの骸骨があり、右手は肉がついているようにも見え、棒を振り廻しているそうで御座います。\n\n御浄霊を致しましても霊は浮きません。\n\nまた母親が昨年道端にいた蛇に田の土を投げた所、蛇は逃げず、善言讃詞を奏上致しますと、頭を上げ一向に逃げず、御浄霊を致しますと、投げた土の中に入って姿を消してしまったそうで御座います。\n\n何か霊的に関係が御座いましょうか。御教えを賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「蛇を沢山殺した漁師が、殺した蛇を船へ乗せて海へ捨てた。\n\nその怨みで、漁船が難船五人溺死したのであろう。\n\n頼って来てる。眼は治る。\n\n浄霊もするが、祝詞を出来るだけ奏げる。\n\n一日に数回、祝詞や御讃歌を奏げる。段々よくなる。\n\n光明如来様と幽世大神様にお願いする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "四肢使えぬ幼児",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後一年四ケ月になる女の子、千鶴子と申しますが、生来手足がフラフラにて立つ事も歩く事も出来ませんが、これは霊的でしょうか。この浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「生後すぐ注射したのはこういう事がよくある。\n\nでなければ霊的で、龍神の生れ更りである。蛇の性能が大分残っている。\n\n割合い治りいい。浄霊して、祝詞を奏げてやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "浄霊を頂きたい龍神の憑依による骨なし状態",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「二歳の子供、先月末頃脱腸、一日二晩苦しみ、御浄霊でよくなりましたが、\n\nそれから夜になると毎晩物凄い声で泣き出し、一晩中家人が眠れぬ有様で、\n\n一生懸命御浄霊を致しましたら大変よくなりましたが、その御浄化後どうした事か全身骨無になってしまったように首も足もしゃんとしなくなりました。\n\nこれは霊がかかったのでしょうか。何卒御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「痛いのである。\n\n霊は龍神である。治る。龍神自体が御浄霊を戴きたい、助かりたいので子に憑った。\n\n祝詞と浄霊。幽世大神にお願いする。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "龍神と祖霊の憑依による霊憑り状態",
      "publication_title_ptbr": "",
      "content": "祝詞で肩重くなり、浄霊で涙を流す患者\n\n**信者の質問**  \n「一家全部入信致し御神体もお祀りさせて頂き集会所を提供されております熱心な信者の家の妻女でＯＫと申す者で御座いますが、\n\n最近霊憑りらしい状態となり、大変体が衰弱して参りました。\n\n祝詞、善言讃詞を奏上致しますと肩が重くなり、御浄霊致しますと嬉しくて涙がこぼれ、\n\nある時は延髄を御浄霊致しますと左手がしびれ、\n\nある時は前額部が痛くて御浄霊致しますと腹部が痛くなり、\n\n腹部を御浄霊すると前額部が痛くなります。\n\nいかにつらくても集会所で御浄霊を頂こうと出掛けますとその途中でスーッと楽になります。\n\nまた夜半遅くまで眠らずに家の者に集会所でお聞きした明主様の御教えをお話して、\n\n夜昼転換も迫っているのにこのような状態でどうする、\n\nもっと真剣になるようにと半ば霊憑りのようになって訴え、\n\nまた特につらい時、仏壇に善言讃詞を奏げてほしいと家の者に頼みそのようにして貰いますと楽になり、\n\nまた死ぬような気がしてならなくなる時も御座います。\n\nなお三年前に死亡致しました長女の墓が未だ墓標のままになっております。\n\nまた昨年暮のある朝起きる直前に夢で仏壇より大きな鱗を持った太い松の木のようなものが生え出ているのを二度も見た事が御座いました。\n\nこれはいかなる訳で、またどのようにさせて頂きましたら宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「これは祖霊と龍神と両方で、何か目的がある。\n\n早く救われたいのであろう。\n\n龍神は早く人間に生れ代りたいのである。\n\n出来るだけ神様の本や、祝詞を奏げてやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "神主の龍神霊の憑依による憂鬱症",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十七歳の男子で御座居ますが、九月初めより憂鬱症で、御浄霊を始めました。\n\n御浄霊を致しますと憑霊現象となり、ある日の事、突然左のような事を申しました。\n\n「神国ぜん日の出づる国ち有らば日の本とほめたたへたり、厳として東海に有り海原に中津国なり、くわしほこちたりの国は・・・」と後はだんだんと消え「もうお帰りになったのでわからない」と申します。\n\nこの子供は一年前、山奥で黄金色で細い青い首輪のある小さい蛇を見てびっくり致し、その夜頭痛で困った事があったと申します。\n\n前にこの家は道通宮という蛇を使う神様を御祀りしておりまして、現在おもどりして戴きましたが、\n\nこの子供は夢で「道通宮さんが現われ、蛇を沢山寄せ集めた中で火が燃え、御祭のように賑やかにどんちゃん言わせながら裏から出ていった」のを見たと申します。\n\nこの色々な事は、皆病気との関係が御座居ますのでしょうか。\n\n浄霊は、ずっとしておりますが、別に乱暴は致しません。\n\n子供は入信致しております。このままで浄霊を続けているだけで宜しゅう御座居ますでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「道通宮は蛇の神、引揚げる時火を焚いてお祀りした。それで解決した。\n\n憂鬱症は未だ外に憑いている。\n\n古神道の言葉であるから、神主などの龍神になったのが憑っている。\n\n祝詞をよく奏げればよくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "子供五人の聴覚障害",
      "publication_title_ptbr": "",
      "content": "木龍と祝詞\n\n**信者の質問**  \n「某教修生、昭和二年に現在の大和町（神奈川県高座郡）へ住居を新築いたしましたところ、その後生れた子供五人は全部耳がよく聴えません。\n\n医師の診断では何等故障がないと申します。\n\nその辺は小松山で、ところどころ松の大木があった由で御座います。\n\n以下口頭を以て御伺い申し上げます。」\n\n**明主様御垂示**  \n「憑きたてではないから憑いたまま救った方がよい。\n\n信仰して徳を積む事である。\n\n龍神が祝詞など聞いてるうち、浄化して昇天するなどで解決する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "木龍の憑依者には祝詞を聞かせる",
      "publication_title_ptbr": "",
      "content": "木龍移転の作法　樹木の同種性\n\n**信者の質問**  \n「唖娘二十一歳と十六歳、詫びて切った栴檀の木の側へ代りに松の木を植えましたが、霊視力の人は未だ二人の娘の体に木龍が入っていると言われます。どうしたら宜しいでしょうか。」\n\n**明主様御垂示**  \n「松の木ではいけない。\n\n栴檀でなくてはいけない。\n\nある程度浄霊して、祝詞を聞かす。\n\n憑いて長くなると粘着力が出て、なかなかとれぬものである。\n\n祝詞などにより、曇りがとれると、抜けられるようになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "ホウソウの木の伐木による手足不自由・言語不明瞭・衰弱",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十二年入信の三十九歳の男ですが、昨年四月所有の林中の直径一尺位のホウソウの木を切り倒しましたところ、手足が不自由となりました。\n\n御浄霊を頂いている内六月十五日憑霊現象が起りましたが、どうしても口は利きません。\n\nそれ以来言葉も不明瞭となり、体も衰弱して参りました。\n\n信仰も浅く色々とあちこちに迷って一進一退のところ、最近御浄霊中強く転倒して腹部が非常に膨大になり、頭を振ったり、足をバタバタさせたり致しますが、やはり口は利きません。\n\n木龍の憑依かと存じますが、代りの木を植えるにもホウソウの木が入手出来かねます。どう致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「何か呑み込んで腹が大きくなった時、殺された木龍が憑いている。\n\n何か代りの似た木を植え、その側へ本人を置き、訳を言って移ってもらえばよい。\n\n出来るだけ祝詞を聞かす。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "神社の木で建築・癲癇となる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者さんで御座いますが、四年前村の神社の木が嵐で倒れ、その木を買取って物置を作りました所、\n\nそれから半年後頭が重くなり、癲癇になりまして、倒れますと硬直し、身体が突張ってしまいます。\n\n本年一月入信させて頂きましてより後は、フラフラとはなりますが、すぐ気が付きます。\n\nこれは木龍の祟りのように思われますが、そう解釈してよろしゅう御座いましょうか。\n\nまた、どのようにさせて頂いたら宜しゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「木龍である。出来るだけ祝詞を奏げ、浄霊すれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "スモモの神木の移転作法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は最近千葉県神崎町に移住しましたが、その家の庭内に何代も前からあった守護神様（神体は李桃（すもも）の御神木）があり、\n\n二代前に住んでおった人（氏名不詳）が地所を隣家へ売った際に、土地と共に隣家の所属となり、\n\n今ではその庭内の片隅、しかも溝の傍に忘れられたまま放置されてありました。\n\n最近隣家より、その神様とは何の関係のない私に引取って欲しいとの申し出がありましたが、どうしたものでしょうか。\n\nまた、もしこれを引取ってお祀りするとすれば、いずれの方向に御祀りすればよろしいでしょうか。」\n\n**明主様御垂示**  \n「李桃に霊が憑っている。\n\n霊の希望する土地へ引取ってやればよい。\n\n植える場所は清い所でなくてはいけない。\n\n光明如来様をお祭りしてある所へ向くようにする。\n\nたまに一週間に一遍位祝詞を奏げてやればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "井戸に蓋をして座敷を作る場合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家の土間に井戸がございますが、そこを座敷にしたいと存じます。\n\n井戸に蓋をし、そのままにしておいてよろしいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「井戸に龍神がいなければいいが、いる場合はいけない。\n\n部屋でいいが、甕か何かに水を入れて、お断わりする。\n\nそして祝詞を奏げ、おってもらいたいと言う。\n\nそうするならば埋めても、でなくともよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "全身鱗・顔見せぬ娘の夢",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の妻は最近夢にて、死去した長女の顔は見えないが、体だけで、その手首より二の腕迄一面に鱗があり「お母さん」と呼んでいる夢を見ました。\n\nまた妻の実家の井戸桁の上に遺骨の箱が乗っていたり、尾のない蛇の夢を度々見るそうです。\n\n以上の夢と関係があるのではないかと思います事は、二、三年以前、妻の実家で二、三坪程の池を埋め、その上に杉を植えた事があり、\n\nそこ（池）が蛇の巣になっていて、その家の人も妻も蛇を見かけた事があるそうです。\n\n右のような次第、いかに処置致したらよいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「長女の顔は蛇であるから見せぬ。龍神になったのである。\n\n今の娘の蛇の状態である。蛇が池を埋められ、娘に憑いた。\n\n井戸が関係がある。\n\n祝詞を奏げ、御守護願う。」\n\n---\n\n**明主様御垂示　「水供養」**\n\n**信者の質問**  \n「染色業を営む信徒、毎日多量に水を使用します故水供養をしたらどうでしょうか。また水供養の方法。」\n\n**明主様御垂示**  \n「川の水など何にもする要はない。\n\n生野菜など上げ、祝詞をあげ、龍神にお礼するだけでよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}