{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 66,
  "total_parts": 75,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 125,
      "title": "奇象",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "カマド付近にお線香の匂いがした事例 （昭和26年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者でございますが、昨年の四月三日から、今年は四月四日からいま時分まで、  \n竃（かまど）の付近とか鶏小屋の付近を通りますと、必ずお線香の匂いがするそうでございますが・・・」  \n**明主様御垂示**  \n「霊界がそうなっている。霊界でお線香を焚いている。  \nというのは、そこに死人がいる。死霊がいるんです。  \nよほど鼻が敏感なんですね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 125,
      "title": "奇象",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "武士霊の功徳 （昭和24年10月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の町に土岐悪五郎と言う武士の墓があります。握り飯を供えお願いすると「オコリ」が治ると申して、元は相当お詣りがありましたが、  \n三十年程前にある郡長様が「可哀相に悪五郎様は餓鬼道へ落ちているそうな」と言いましたら「オコリ」が治らなくなりました。  \n今度は刀劔を供えるようになったらまた「オコリ」が治るようになりました。  \nこれは悪五郎の霊がさせるのか、あるいは狐等の霊の仕業ですか。お伺い致します。  \nまた、ただ今ではお詣りする人は一人もありません。  \n果してこの古い霊はその墓にいるでしょうか。お伺い申します。」  \n**明主様御垂示**  \n「悪五郎の霊が憑いている。  \n功徳のためそんな事をしたのである。  \n霊界で一生懸命やり、ある程度罪が消えたのでよしたのである。  \nそれでそういう事が絶えた。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月7日"
    },
    {
      "title_idx": 125,
      "title": "奇象",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "汗かく阿弥陀　（転生人霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「宇都宮の一向寺に「汗かき阿弥陀如来」という国宝の仏像が御座いまして、昔からこの仏像は何か凶事異変の前には必ず汗を流すと伝えられております。  \n付近の人の語るところによりますと、日清、日露戦争、関東大震災、近くは太平洋戦直前にも汗をかき変事を知らせたと申し、今なお参詣人が少くないようで御座いますが、何か訳が御座いましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「悪い事をしたり、罪を犯したりする人で、死の時に改心し、世の中の人に尽さなければならぬと決心し、本願を起す。  \nそういう霊が地蔵や阿弥陀などに憑り、変事を知らすなどし、大勢の人のためになるようする。  \n人間が動物になって、また人霊になったものなどもよくある。（そういう事をする）」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "転生人霊"
    },
    {
      "title_idx": 125,
      "title": "奇象",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "歯痛を治すナマズ （昭和24年10月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある神社に鯰（なまず）が飼ってあり、鯰を捕えて殺しますと祟ると申します。  \nその神社に詣りますと歯痛が癒ると評判になっております。  \nまた、ある所では、死んだ蛇を埋けてやると歯痛が起らぬと申し、実際その通りになって喜んでいる方が御座います。  \n蛇、鯰と歯痛とは何か関係が御座いましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「死んだ蛇を見付ける事は不可能であるから、効果があっても仕様がない。  \n人間が鯰に生れて祀られたものである。官吏か何かであろう。  \n人助けをするその徳で人間に生れ更ってくるのである。  \nそれで功徳を施す。この鯰は歯を治すのがお得意である。  \nしかしこういう事は長く続かぬ。  \n東京、巣鴨の刺抜地蔵のようなものである。」\n\nチャイコフスキーの「悲愴\n**信者の質問**  \n「一月二十九日付夕刊毎日新聞及び朝日新聞に次の記事が御座いました。  \n「ストックホルム交響楽団が去る二十五日夜、チャイコフスキー氏作交響曲第六番“悲愴”を演奏中、クラリネット奏者が心臓麻痺で急死し、  \nまた英国のロッキンガム楽団はこの曲を演奏するといつも楽団員が急死するから、演奏は厳禁すると発表し、  \n同団では三年半前に同演奏中にホルン奏者が倒れ、数時間後に死亡している。  \nストックホルム楽団は、演奏数時間前にこの曲を演奏したからと言って死ぬ事はないと発表した」と報じております。  \n何か霊的関係があるもので御座いましょうか。  \nまた毎回死ぬ者は管楽器奏者で御座いますが、何か意味のあるもので御座いましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「チャイコフスキーはその曲を嫌がる。  \n名が「悲愴」であるから霊が嫌う。それでやめさす。  \nお岩など、劇化する際、お詣りしないとキッと何かあるという。  \n執着強く、何百年も浮ばれぬのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月11日"
    },
    {
      "title_idx": 125,
      "title": "奇象",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "壁に手の痕跡　（怨念）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の村の某古寺（曹洞宗）の事で御座いますが、明治初年の頃の事と聞いております話に、  \n当時その寺の住職の世話をしておった老婆が、永の病床についたのに誰も面倒を見てくれないので、  \n到頭自殺しようと決心、その時「ああくやしい」と右掌をその寝室の戸板にピタリとつけたとか。  \nところがその痕跡が歴然とつき、どうしても消えないで、現在ではその寺の名物になっております。  \nそれは私も何回も見ました。これは霊的にいかなる訳があるもので御座いましょうか。」  \n**明主様御垂示**  \n「執念である。手なら掌から出て印象される。  \n全く怨みの想念は恐ろしい。そのために霊も行く所へ行けない。  \n京都の血天井のごときもそれである。普通の血液と違う。  \n口惜しいなどいう想念は悪に属し、悪霊となるので、霊の毒素のようになっている。  \nだから人から怨まれる事はいけない。  \n感謝を受けるようでなくてはいけない。  \n負けるは勝つというのはそれで、くやしいくやしいの想念は塊ってくる。  \n負けた方はそういう障りがないから反って運がよい。恐怖もない。  \n徳川家康などは負けて逃げたから天下をとり、長く続いた。  \n秀吉などは勝ったから、怨みの想念があるから、没落が早かった。」  \n   \n体験談　霊は確にある　（地上天国　5号　昭和24年6月25日発行）  \n日本観音教木ノ花会　掛川第二教導所　ＳＨ子（32）  \n「私はこの教団に入れて頂きまして四、五年になります。  \nこの間感激する事、奇蹟思いがけない事など数知れずありますが、ここに霊はあるという私の体験を述べて一人でも多くの方々にお知らせ致したいと存じます。  \n私の父親の実家の村に伯父が村会議員をして村のために働かせて頂いております。  \nこの村の小学校の運動場に忠魂碑があり、あの思出す戦争時代に村から御国のためと喜び征き幾多犠牲となられた方の霊を、この忠魂碑に名前をかき入れてお祭りしておりました。  \n終戦後この忠魂碑をある上の命により建てておくことが出来なくなり、横倒しにして忠魂碑と大きく彫り込んである字の中に、学校の子供達や役場の人達や村の人達で泥を塗り込んですっかり字の見えぬようにして放置しておいたのです。  \n伯父は大変これを苦にしていたそうで色々と相談をして伯父が全部の責任を持ち、学校の上に村のお寺がありますのでお庭の一部を借りて、新らたに村の忠魂碑として永久にまつる事になりまして、  \n三月二十一日に学校の生徒から村の役員の人達で、前に塗りつぶしてある泥を洗い落して忠魂碑に縄を掛けて子供達が元気な声で力一杯引きました。  \nやっとのことで建った忠魂碑から縄を取りきれいに廻石の泥を取っていました。  \nその時忠魂碑が一面に汗をかくのです。  \n廻りにいる人達もあまりの不思議な出来事に「アラアラ」と言うなり見ておりますと、その汗がポタポタとたれるのです。  \nほんとうにこれをみました時は驚きもしましたが、たとえ石ではありますが霊が石へも通じて嬉しさの余り汗となり、私共へ喜びを知らせてくれたのでしょうと忠魂碑から何時までも流れ出ている汗をみまして、霊はある事をはっきり知らせて頂きました。  \n今はお寺の庭に立派に昔の通りの神様は八人おられる。  \n八人の神様は雲の上に座っておられ、その奥にお観音様がおられます。  \nそうお光はとても強い御光で何んとも言われない光でありました。  \n本当に有難いと思い我にかえりました。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "怨念"
    },
    {
      "title_idx": 126,
      "title": "祖霊祭祀　その他",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "本教の冠婚葬祭の方式 （昭和23年）",
      "publication_title_ptbr": "",
      "content": "「いずれは形式を作るが、今の所坊主や神主に頼むとよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 126,
      "title": "祖霊祭祀　その他",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "本教の冠婚葬祭の方式 （昭和24年11月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本教団の信徒にて法要、葬式、結婚式をいたしますにはいかなる方法で致せばいいでしょうか。御伺い致します。」  \n**明主様御垂示**  \n「今迄通りでいい。いずれは特別の方法が出来る。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月7日"
    },
    {
      "title_idx": 126,
      "title": "祖霊祭祀　その他",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "本教の供養の方式 （昭和24年11月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の夫は輸送船の船員でありましたが、昭和十八年十一月下旬、青島に行く途中、潜水艦にて撃沈されたらしく、今以て音信がありません。  \nもし死んでいるなら、今年は七年忌ですので供養したいと存じますが、  \nこの御道での供養はいかように致したら宜しいでございましょうか。」  \n**明主様御垂示**  \n「坊さんにやってもらえばよい。  \n冠婚葬祭もいずれは本教でもやる。それ迄・・・。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月13日"
    },
    {
      "title_idx": 126,
      "title": "祖霊祭祀　その他",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "仏界はまだ残っている （昭和24年1月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「毎月仏の供養と観音様の例祭をしておりますが、両方共行なったがよろしいでしょうか。  \n仏はもう神界に復っておりますでしょうか。」  \n**明主様御垂示**  \n「未だ神界ではない。仏界は残っている。  \n例祭と供養両方やるのは結構である。  \n神界というのは、今の神道などがやっている神界とはちがう。  \n今迄のは古神道で、古代のものを伝統としているにすぎぬ。  \n今度のは非常に新しい、文化的のもので、人間が想像するのと反対で、飛行機で空を飛ぶように進歩したものである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月6日"
    },
    {
      "title_idx": 126,
      "title": "祖霊祭祀　その他",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "冠婚葬祭と天候 （昭和23年11月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「冠婚葬祭の折の天候の良否はその人の御霊に関係がありましょうか。  \nまた家屋の上棟式の場合の天候もその家屋との霊的な関係がありましょうか。」  \n**明主様御垂示**  \n「冠婚葬祭は天気の良い方がよい。  \n上棟式は寧ろ降った方がよい。  \n私が箱根に行く時は必ず雨が降るし、熱海へ来る時は照る。  \n早雲寮の上棟式は猛雨であった。  \n箱根は火であり火は水によって強くなる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月22日"
    },
    {
      "title_idx": 126,
      "title": "祖霊祭祀　その他",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "先祖の宗旨が不明の場合には真言宗で良い （昭和26年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二代三代とキリスト教で、メシヤ教に入り先祖をどうして祀ったら良いかと言うのでございますが、  \n昔は仏教であったに違いないのですが、宗旨が分からないのでございます」  \n**明主様御垂示**  \n「宗旨が分からなかったら、真言宗にしたら良いでしょう。  \nと言うのはね、弘法さんは極楽だからね他の、親鸞だとか日蓮はなんだからね。」  \n**信者の質問**  \n「改名を真言で作ってもらってもよろしいのでしょうか」  \n**明主様御垂示**  \n「そうですね。なにしろ、そうしなければ居所がないですからね。  \n西洋はそうなってますが、東洋はそうではないからね。  \nそういうようにしなければならない。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月1日"
    },
    {
      "title_idx": 126,
      "title": "祖霊祭祀　その他",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "元の宗旨はよく調べるべき （昭和26年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一度変っており、元の宗教が分からないというときにはいかがいたしましたらよろしいでしょうか」  \n**明主様御垂示**  \n「そんなことはないがね。いつごろですか。」  \n**信者の発言**  \n「親の代からということでございます。当人たちはなにも関心持っておりません。名前もわかりません」  \n**明主様御垂示**  \n「親戚は。」  \n**信者の質問**  \n「やはり、良く調べてやるのでございましょうか」  \n**明主様御垂示**  \n「そうです。真宗なら真宗の霊界があるし、日蓮宗なら日蓮宗の霊界がある。食い違うとおもしろくない。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月1日"
    },
    {
      "title_idx": 126,
      "title": "祖霊祭祀　その他",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "病人の宗旨を把握せよ （昭和26年9月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は長野県埴科（ハニシナ）郡坂城（サカキ）町でございます。  \n村でも芝切りと言われるくらいに古い家で、八幡様を氏神として代々祀られておりましたが、  \n今から四代前のおじい様が、道楽のために田畑を売り、ついに氏神様まで人手に渡してしまいました。  \nそれから昭和二十三年二月四日に祖母が半身中風となり、今だに治らないのに、また母が十月十五日ごろより腹膜となり、二、三の医師に見てもらっておりますうちに、  \n大光明如来様の御神徳を知り、八月一日よりおすがりいたして、私は入信させていただきました。  \n御屏風観音様も御奉斎させていただきました。  \nお蔭をもちまして、毎日少なくないながらも排便はありますが、お腹が膨くれて少しも変わりなく苦しんでおります。  \nまた咽喉元に指先大くらいの固結ができ、どうしても流動物以外は通りません。  \n霊的になにかございましょうか。御教示お願い申し上げます。」  \n**明主様御垂示**  \n「半身中風というのはない。中風は半身なんですからね。  \nこれも霊的ですね。  \n氏神様を人手に渡したのは悪いですね。  \n氏神というのは、ここの先祖・・・祖先ですからね。  \n氏神と産土は違いますね。  \n先に書いたが、氏神というのは大祖先ですからね。  \nですから、産土に昇格したんだから縁が切れてますからね。  \n良くお詫びして、御先祖様を・・・仏様はあるんでしょうね。ないんですか。」  \n**信者の発言**  \n「ございます」  \n**明主様御垂示**  \n「宗旨は。」  \n**信者の発言**  \n「分かりません」  \n**明主様御垂示**  \n「分かりませんじゃしょうがない。肝腎なことです。  \n先祖代々の位牌は。」  \n**信者の発言**  \n「祀ってあります」  \n**明主様御垂示**  \n「お詫びだね。  \n今まで間違っていたことを許してもらいたいと、良くお詫びをするんだ。  \nそうなったら、どうすることもできないから、良く光明如来様にお願いして、間違ったことを心から悔い改めたから、祖霊さんに承知するようにお願いしたいと言えば・・・良くお願いすれば、それでいいです。  \n光明如来様は。」  \n**信者の発言**  \n「まだでございます」  \n**明主様御垂示**  \n「さっそくお祀りして、そうすれば良くなります。」  \n**信者の質問**  \n「その場合、祖先の位牌にお詫びするのでございましょうか。」  \n**明主様御垂示**  \n「そうです。」  \n**信者の質問**  \n「氏神様の方には」  \n**明主様御垂示**  \n「氏神様の方も勿論です。」  \n**信者の質問**  \n「人手に渡したのですが、家が本家で、家だけがその中に入ってお祀りしております。氏神の仲間に・・・」  \n**明主様御垂示**  \n「それだけでは他の人と同じだ。あなたの家は祖先だから特別だ。  \nあなたの方で、その土地を買うようになります。手に入るようになります。そうなるべきものです。  \n急じゃないですが、だんだんにです。  \nそういうことは割合肝腎なことですよ。  \n氏神には月に一度ずつお参りに行けば良い。  \nお産日といって、月に何日とあるでしょう。  \n知っているでしょう。知らないですか。  \n毎年お祭りはありますが、お産日という日が必ずありますから、毎月お参りするんです。  \nふつうの人でも、月に一度ずつお参りするのは結構です。  \n私も大森にいる時行ったが、産土神（うぶすながみ）はいろんなことをやってくれているんですからね。そのお礼に行くのが本当です。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月18日"
    },
    {
      "title_idx": 126,
      "title": "祖霊祭祀　その他",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "家紋変更の可否 （昭和25年2月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家紋を勝手に変更しても宜しいでしょうか。また紋所の因縁を御教示願います。」  \n**明主様御垂示**  \n「家紋の変更は、祖霊によっては嫌がるし、変更の要もない。」  \n   \n**明主様御垂示　「家の紋章」**  \n**信者の質問**  \n「家の紋章には、何か意味がありましょうか。」  \n**明主様御垂示**  \n「家の紋章は家系を表わす。紋が一つならば祖先はそこから出た事となる。その他に大した意味なし。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月26日"
    },
    {
      "title_idx": 126,
      "title": "祖霊祭祀　その他",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "帰化人の先祖祀り方 （昭和24年7月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「帰化した朝鮮人で妻は日本人、先祖を御祭りする場合「何々家先祖代々之霊位」として御祀りすればよいのでしょうか。」  \n**明主様御垂示**  \n「帰化したとすれば日本流でよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月11日"
    },
    {
      "title_idx": 126,
      "title": "祖霊祭祀　その他",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "朝鮮人の死後 （昭和24年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「朝鮮人（信者）で、従来位牌を御祀り致した事が御座居ません。  \n今度お祀り致したいと申されますが、いかように致しましたら宜敷う御座居ましょうか。  \n御教えをお願い申し上げます。」  \n**明主様御垂示**  \n「朝鮮人が死ねば朝鮮の霊界へ行く。日本で祀って、朝鮮の霊界へ行って・・・。日本で祀ると反って厄介である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月1日"
    },
    {
      "title_idx": 126,
      "title": "祖霊祭祀　その他",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "戦中に中国人を惨殺した事例 （昭和25年11月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＮ（33）は八年前中国に出征中、糧秣運びに使った中国人に酒を飲ませたところ、  \n言うことを聞かなくなり、激昂のあまり左胸を銃剣で貫き、死体を池に蹴り込みました。  \nそれより左肺の痛みを覚え、内地に送還され、左右肺結核および喉頭結核になり、苦しんでおりましたところ、  \nこのお道を聞き、二十四年三月入信しましてからは声も出やすくなり働いておりましたが、最近、また左肺の痛みに苦しんでおります。  \n殺した中国人の姓名も、殺した日も場所も覚えていないそうですが、このような人の供養はいかがすればよいのでしょうか。お教えくださいませ。」  \n**明主様御垂示**  \n「供養しなくてもよろしい。  \nできるだけ御神書を拝読し浄霊を続ければ治るはずである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年11月25日発行"
    },
    {
      "title_idx": 126,
      "title": "祖霊祭祀　その他",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "不動尊の御軸が仏壇の引出しにある場合 （昭和23年10月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の亡父が朝夕御詣りしておりました不動尊の御軸が、四ケ年程仏壇の引出の中に入れてありますが、このままで良いものでしょうか。」  \n**明主様御垂示**  \n「このままでよい。光明如来様をお祭りしてあればよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月26日"
    },
    {
      "title_idx": 126,
      "title": "祖霊祭祀　その他",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "梵字石碑の処分 （昭和24年10月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今度入信させて戴いた方の庭先に、石に刻んだ左記のごとき碑がございました。いかなる意味のもので御座いましょうか。  \nなお取除く場合の方法と後の処置に付いて御伺い申し上げます。（石碑の様子は次の通りでございます。）」  \n   \n**明主様御垂示**  \n「梵字である。取除かなくてもよい。するなら御挨拶してどかすか、お断りして処分する。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月2日"
    },
    {
      "title_idx": 126,
      "title": "祖霊祭祀　その他",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "石塔 （昭和27年3月10日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「同じ墓地に、石塔は二つありますが、遺骨を一緒に入れておりますが・・・」  \n**明主様御垂示**  \n「本当じゃないが、しかしどれがどうということは分らないでしょう。」  \n**信者の質問**  \n「分っております」  \n**明主様御垂示**  \n「そんなら別々にしたほうが良い。それは一緒じゃいけませんね。」  \n   \n**明主様御垂示　「石仏の処理」**  \n**信者の質問**  \n「拝む必要が無くなった石の仏像の御処分はいかが致したらよろしいので御座いましょうか。」  \n**明主様御垂示**  \n「記念にとっておいたらいい。博物館が保存するように、その時代時代の美術を表わしたものであるから、大切にとっておいたらいいだろう。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月10日発行"
    }
  ]
}