{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 9,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "妊娠五ヶ月以上の水子は祀れ",
      "publication_title_ptbr": "",
      "content": "水子が原因の夜泣き\n\n**信者の質問**  \n「本年三歳の子供、毎晩一時間位続けて夜泣きを致しますが、御浄霊をさせて頂きますと二十分位にて泣きやみます。\n\nその子供の姉兄三名は七ケ月位にて次々と死産致しております。夜泣きはそのためで御座いましょうか。」\n\n**明主様御垂示**  \n「そのためである。五ケ月以上の流産児は祀らなくてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "妊娠五ヶ月以上の水子は祀れ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「流産の場合は何ケ月よりその霊をお祀りすべきでしょうか。その方法はいかに致すべきでしょう。」\n\n**明主様御垂示**  \n「大体五ケ月から人間の部に入る。\n\n普通のごとくお寺へ行き戒名を貰い祀る。\n\n水子であるから葬式などは要らぬ。\n\n近親者だけ寺へ行って葬式の型をする。\n\nアルコール漬などは非常に間違っている。霊は嫌がる。\n\n赤ン坊はよく肩へつかまる。それで肩が凝る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "四ケ月流産でも祀るべき場合もある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十二歳の女児に祖母の霊が憑りまして、以前に死亡した五人の嬰児の霊を祀るように申しましたが、\n\n母親は四人しか記憶にありません。すると霊は便所へ流産して落した子があるではないかと指摘しました。\n\nそしてその子は今霊界で五人の内最下段の地獄で苦しんでいると申しました。\n\nなるほど言われて見ればその覚えは御座います。\n\n妊娠四ケ月にも満たないものでしたのでちょっと不思議に思われますが、妊娠四ケ月位の子供でも祭る必要のある場合が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「赤子は大体五ケ月としてある。\n\n五ケ月で体は出来上る。\n\n三ケ月で霊子は宿っている。\n\n宿った時から神霊は宿るが、未だ体は出来ぬ。\n\n霊の性格で大変相違がある。祀ってもらいたいのであるから祀ってやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "妊娠三ヶ月の水子も祟る",
      "publication_title_ptbr": "",
      "content": "流産児の憑依による発熱と悪寒\n\n**信者の質問**  \n「妊娠四ケ月で流産（本年六月上旬）した漁師の妻（三十二、三歳）、翌日から四十度以上の発熱となり、時々下るのですが、\n\n特に夜中の三時頃になると急激に熱が上り、背筋に悪寒が甚しく、食欲もありません。\n\n今迄に二回浄霊をさせて頂きましたが、私は死児の霊が憑いているのではないかと思いますが、この場合、霊を慰めるにはいかにしたらよいでしょうか。\n\nこの人は流産後胎児の死体を家族にも知らせず、お墓の傍に埋めたまま戒名も付けず、供養も致しません。」\n\n**明主様御垂示**  \n「普通は五ケ月から祀るのだが、子供によっては三ケ月からいろいろな知らせをするのがある。これもそうである。\n\n早速お寺へ頼んで戒名をつけてもらい、簡単に仏壇に祀ってやる。\n\n墓の側へ埋めたとすればそれでよい。\n\nただ、祀ってやらなかったから居所がなかったのである。\n\n背筋が寒いのは死霊に決っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "妊娠三ヶ月の水子も祟る",
      "publication_title_ptbr": "",
      "content": "児童の知的障害の原因\n\n**信者の質問**  \n「十一歳の男子、三歳のころより言語不自由となりいまでもキシャポッポ、ジイヤ、バーチャンくらいの言葉しか言えません。\n\n智能もやや白痴に近うございますので、そのまま入学を遅らせております。\n\n三歳のとき転んで頭を負傷したとのことです。これは霊的でしょうか。」\n\n**明主様御垂示**  \n「これは二つに考えられますね。\n\n一つはね、転んで内出血してそれが固まったために、智能を司る前頭部の活動が鈍くなったためか、\n\nもう一つは赤ん坊の霊が憑いているためか、この二つですね。\n\nこういうことがあるんですよ。\n\n死んだ赤ん坊があってね、赤ん坊のほうはそうでもないんだけれど、\n\nその親に強い執着があると、その想念によって赤ん坊が引っ張られ、\n\nまた新しく人間に生まれ変わるひまがなくて、次に生まれた赤ん坊にくっつくということはあるんです。\n\nまれには頭を打って死んだとか、なにか爆弾みたいな爆発物で死んだ霊が、霊界での浄化が完全に終わらぬうちに生まれ変わって来ることもあって、こんなのはボーッとしてますがね。\n\nこういうのはまあめったにないんですが、赤ん坊の霊の憑くのは一番多いんです。\n\nまた流産の霊が祀ってもらいたくて憑く場合もあります。\n\nだから妊娠五カ月以後で死んだ赤ん坊は祀らなくてはいけませんね。\n\nごくまれに三、四カ月のでも障りになることもあります。\n\nそれで、この人の家に流産とか早産や赤ん坊の中に死んだとかいうのがあったらそれと考えていいですね。\n\n御浄霊は前頭部の中が一番です。\n\nそれから首筋ですが、気長にしてれば少しずつ治って行きますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "人工中絶した水子は三ヶ月でも祀るべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「会員ＳＡ（二十八歳・女性）、出産後三ケ月腹部膨張、臨月程の大きさにて、起きていると呼吸困難になって来ます。\n\n殆ど付き切りで腎臓部及び腹部の御浄霊をさせて頂いておりますが、一進一退にてはかばかしくないのでございます。\n\n一度人工流産（三ケ月）をした事がありますが、霊的のものでございましょうか。」\n\n**明主様御垂示**  \n「腎臓を充分にすれば治る。\n\n霊的と両方あり、霊的とすれば赤ン坊の霊がお腹へ載っている。\n\n霊で成長するのである。人工流産は殺人である。\n\n三ケ月でも祀ってやるといい。\n\n大抵五ケ月以上だが、三ケ月でも祀るのがいい。（祟るのがある）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "死産児多数の祀り方",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者で御座いますが、その人の兄弟は八人全部死亡致しておりますが、\n\n長女、次女、三女、長男、四女、次男の六人は、胎児の中に七ケ月ないし十ケ月で死産致し、五女は生後十一日目に死亡致しております。\n\nそれで戒名も御座いませんし命日も判りません。\n\nまたお骨も御座いません。\n\n六女だけはお位牌が御座います。\n\nどう致しましたら宜しゅう御座いましょうか。お伺い申し上げます。\n\n**明主様の御垂示**  \n「共同でいいから位牌を作る。名はつける。仮につけてもよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "嬰児の戒名",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後十五日に死亡せる子の位牌、信士としてよいか。」\n\n**明主様御垂示**  \n「孩子（がいし）でよかろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "水子霊に葬式は不要",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「流産の子は何月くらいから祀ったらよろしいでしょう。」\n\n**明主様御垂示**  \n「胎児は五カ月から人間の部に入る。\n\nだから祀らねばならないが、その方法は大人のような葬式はいりません。\n\nよく胎児をアルコール漬にするが、霊はこれを非常に嫌うものです。\n\nよく死んだ赤ん坊の霊が来て母の肩へとまることがありますが、\n\nそうすると急に肩が重くなったりします。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "流産児も簡単な葬式をすべきとされた事例",
      "publication_title_ptbr": "",
      "content": "水子の憑依による奇病\n\n**信者の質問**  \n「四十五歳の女、三年前より医学的に病名不明にて床に着き、\n\n現在に至るも体の自由は全くきかず、半年前より御浄霊をさせて戴いております。\n\n最初は頭痛、腎臓、腹膜部に非常に苦痛を伴い、数度鼻血、肛門より出血、その都度苦痛は和らぎ、\n\n現在では体的に殆ど苦痛なく、時々肩、胸部、足部に苦痛を訴え、御浄霊を致しますとすぐに取れます。\n\n右胸部は盛上り、胸骨はふわふわと柔く、腹部は非常に膨らみ、その膨らみが胸部へ込み上げてまいります。\n\n十年程前に盲腸を手術、その所が円く膨れておりますが、御浄霊を致しますとすぐに平常状態になります。\n\n熱は平熱で、脈は百、食欲は普通でございます。\n\n最初から御浄霊を致しますとお光が見え、数度全身の震へが激しくなったことが御座います。\n\n一週間程前より御浄霊を致しますと掌、前頭部、お守様等より神様が見える、神様が見えると申しておりますが、口の利き方はまるで子供と同じで御座います。いかなる訳でございましょうか。」\n\n**明主様御垂示**  \n「脈が多過ぎる。流産した子が憑いてる。\n\n戒名を付け、簡単な葬式して位牌を作り、祀ってやればいい。\n\n手術の際の毒が胸部へ込み上げてくる。一日も早く祀る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "流産して数年経った水子の供養",
      "publication_title_ptbr": "4\\. A Etimologia de 567 (Orig.: 五六七の語源)",
      "content": "**信者の質問**  \n「妊娠四カ月以上で流産した場合はその霊を祀るようにとのお言葉でございましたが、\n\n知らずに数年経ってしまっている霊を新たにお祀りいたしますにはいかがいたしたらよろしいでしょうか。\n\n戒名はやはりお寺で作っていただくべきでしょうか。」\n\n**明主様御垂示**  \n「そうです、お寺へ頼んで戒名をつけてもらい、お葬式を簡単にやってもらって、\n\n小さい位牌をこしらえて、ふつうの死んだ人と同じように祀ればいいんです。」\n\n---",
      "content_ptbr": "**(Fonte: Gokōwa, 23 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre (Nota: refere-se a Meishu-Sama) o primeiro a ler os números cinco, seis e sete como 'Miroku'?\"\n\n**Resposta de Meishu-Sama:** \"Não, o primeiro foi o Buda Shakyamuni.\n\nPois Shaka disse: 'Após 5 bilhões e 670 milhões de anos, tornar-se-á Miroku'. Foi a partir disso.\"\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre quem disse pela primeira vez que cinco, seis e sete correspondem a Fogo, Água e Terra?\"\n\n**Resposta de Meishu-Sama:** \"Não, isso foi dito na Oomoto-Kyo. Eu também aprendi na Oomoto. Mas fui eu quem deu a interpretação detalhada.\n\nPortanto, foi a Oomoto que definiu os números cinco, seis e sete como Fogo, Água e Terra, e a interpretação posterior fui eu quem fiz.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "人工中絶した水子にはお詫びもすべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二、三ケ月で人工流産をしました子供を御祀りした方がよろしゅう御座いましょうか。\n\n祀る時は男女の別も判りませんが、どのようにして祀りましたら宜敷う御座いましょうか。\n\n御教えを御願い申し上げます。」\n\n**明主様の御垂示**  \n「人工流産の霊は、寧ろ祀るよりお詫びした方がよい。\n\n五ケ月以後は祀らなくてはならぬ。\n\n稀には五ケ月以前のが祟る事がある。\n\nこれは祟った時・・・知らす時祀ればよい。\n\n五ケ月以後は戒名をもらい、仏事に祀る。（内輪に）堕胎は殺人である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "子供の霊の憑依の特徴",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「二十七歳の女、腎臓を病み、注射をしましたがいっこうによくならず、\n\nやがて脊椎の下に半径一センチメートルくらいの瘤ができて非常に痛み、立ったり坐ったりするときポキッと音がします。\n\n御浄霊により痛みはたいへん楽になりましたがこれは霊的でしょうか。\n\n生後七カ月くらいで死亡した幼児の位牌を寺に納めてしまい、現在は祀っておりませんが、関係ありましょうか。」\n\n**明主様御垂示**  \n「これは霊的ではありませんね、薬毒です。\n\n注射なんかをたくさんしたからそれが出たんですよ。\n\n音のするのは瘤ができたため、筋や骨の位置が圧迫により多少変わるためです。\n\nしかし、この子供の位牌を寺に納めて現在位牌がないってのはいけません。\n\nでも寺から位牌を戻すのも変だから新規に作ればいいでしょう。\n\n子供の霊が憑る場合にはそんな所には憑りませんよ。\n\n肩につかまったり、乳にすがったりします。\n\n肩になにか背負ったような感じがあったり、乳房をつかまえられてるような感じがしたりするのだったら、こんなのは祀るだけですぐ治りますよ。\n\n祀ろうと思ってただそこへ行っただけでも治ることもあります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "先妻の祀られていない嬰児の憑いた事例",
      "publication_title_ptbr": "Em tudo existe uma Lei",
      "content": "**信者の質問**  \n「現在三十五歳の婦人、娘を連れて再婚、一年ほど前より月経停止、それより体の調子悪く、同時くらいよりお乳が出るようになり、搾（しぼ）ればいまでも出るそうです。\n\n主人は先妻との間に一子ができたが、産後二、三日で他界、先妻のほうでも主人のほうでもこれを祭ってないとのことです。\n\nお乳の出るのと死んだ子供との間になにか霊的関係がありましょうか。」\n\n**明主様御垂示**  \n「子供の霊が祀ってないため、後妻であるこの人に憑いた。\n\n赤児は乳を飲みたいので祖霊の中の正守護神が霊的の乳を出して霊の子供に飲ませる。\n\nそれがいくらか物質化して現実の乳となると解釈すべきである。\n\n早く祀らないといろいろなことをやる。\n\n肩がはる場合、赤児の霊がおぶさることがよくある。\n\n乳にブラ下がることもある。\n\nそういう場合も赤児の霊が吸うからいくらか乳が出る。\n\n以前悲しくもないのに涙が出る人があった。\n\nこの人は流産したのが祀ってなかった。\n\nそれを教えてやったらその場で気持ちよくなった。\n\nこれは流産した子供が憑いていた。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Dizem que, na construção, ao unir a viga mestra (cumeeira), se unirmos 'cabeça com cabeça' (a parte superior do tronco com a superior de outro), isso causa problemas ao filho mais velho. Existe algum motivo para isso?\"\n\n**Meishu-Sama:** O correto é unir \"cauda com cabeça\" e \"cauda com cabeça\", pois mesmo na madeira cortada ainda resta o espírito.\n\nTudo o que é inverso é incorreto. Por isso, até para posicionar objetos no quarto, eu o faço de acordo com a Lei.\n\nMuitas vezes, colocar romances sobre livros de Deus causa problemas. Em tudo há uma Ordem.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto onde todos que entravam sentiam-se mal.\n\nAo investigar, vi que sobre o meu Shikishi haviam colocado um Shikishi escrito por uma pessoa comum; a ordem estava errada. Ao retirá-lo, o mal-estar desapareceu.\n\nMuitas vezes, é constrangedor ser cumprimentado por alguém que está no topo da escada enquanto estou embaixo (posição inferior); por isso, subo rapidamente até a posição da pessoa para cumprimentá-la.\n\nEm tudo existe uma Lei.\n\nSeja nas palavras ou no trabalho, é assim.\n\nMesmo entre as árvores, há as de classe superior e as de classe inferior; as de classe superior devem ser plantadas no lugar de honra do jardim.\n\nOs jardins que construo atentam para esses pontos, por isso são agradáveis.\n\nNas palavras também há ordem e inversão. Quem compreende isso ganha a simpatia das pessoas naturalmente.\n\n\"Estar em conformidade com a Lei\" refere-se a isso.\n\nO motivo pelo qual a política e os assuntos humanos em geral não vão bem no mundo atual é que esses pontos são tratados de qualquer maneira.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "本家の姉の水子も供養すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一年ほど経ち、子供が小児麻痺になり、三年ほどで少し良くなり、昨年違った霊が憑ったようで、急に赤ちゃんのようになり、少し物が言えたのが、言えなくなりました」\n\n**明主様御垂示**  \n「赤ん坊の霊です。」\n\n**信者の発言**  \n「本家の姉がお産のとき、胎児が大きく骨盤が小さいと言うので、病院で子供を切りきざんで出そうとして、親子共亡くなっております。祀って上げたいと言うので・・・」\n\n**明主様御垂示**  \n「結構ですね。祀らなければならないです。」\n\n**信者の質問**  \n「男女の別が分かりませんが、どういう位牌にいたしましたら・・・」\n\n**明主様御垂示**  \n「それは、男らしいな。男としてやれば良い。」\n\n**信者の質問**  \n「男の名前をつけまして・・・」\n\n**明主様御垂示**  \n「そうです。やっぱり坊さんにね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "水子、嬰児の供養　１",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "赤ん坊を殺して埋めた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の実家の姉は気が違って間もなく死亡いたしましたが、\n\n気が違う前に私生児を生みそれを殺して庭に埋めて隠しておりました（後に掘り出しました）。\n\nそのためか実家の長男は死亡し、嫁に行った長女も死亡いたしました。\n\n光明如来様をお祀りいたしたいと存じますが、実家の妹が観音様に大反対で困っております、御守護をお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、その家の人が一人でもこの信仰に入って徳を積んで、光明如来様をお祀りすればだんだんよくなりますよ。\n\nこれはやはり祟ってるんですね。\n\n体は掘り出しても、霊は地縛の霊となり、永い間そこにいて祟りますからね。\n\n一人で淋しいもんで、友達が欲しさに自分の所に連れて来るんですよ、それで死ぬんです。\n\n御光りによれば地縛の霊の成仏が早くなりますからね。\n\n成仏してしまえばいいんです。\n\n地縛の霊はその土地には三十年間はいるって言いますがね・・・」\n\n**信者の発言**  \n「ちょうど三十年経ったところでございます。」\n\n**明主様御垂示**  \n「じゃあ、もうそろそろ原則から言えば遠のくわけですがね。・・・\n\nしかし、その霊の執着にもよりますからね。\n\nそれにこんなのは永いですよ、人を殺してますからね、その罪によって永く苦しむんです。\n\nそして、よくこの霊を供養してやったり、子孫が徳を積むとこの期間が早くなるんです。\n\n私なんかが行くと一遍ですよ、光によってね・・・」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "水子、嬰児の供養　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "白痴の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「白痴は霊的にいかなる原因でしょうか。」\n\n**明主様御垂示**  \n「霊的と体的とある。霊的に多いのは子供の霊が憑る。\n\n年をとっては憑らぬが、多いのは十歳以下で、十五歳位までは憑る。\n\n例えば二、三歳の霊が憑ると智能は二、三歳で続くのである。\n\n白痴は赤ン坊とか子供の状態になる。それで智能の発育が止る。\n\n子供の中に浄霊すると救われるか萎縮する。萎縮すれば肉体はその影響を受けなくなる。小児麻痺の場合もそうである。\n\n子供の霊または卒中で変死の霊は頭悪くなる。\n\n脳溢血などで死んだのは頭が悪いと同時に身体に故障が起る。\n\nWは二歳位の霊、小便などし、全く子供の状態であった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "水子、嬰児の供養　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "児童の知的障害の原因",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Razão do Surgimento da Oomoto Kyo",
      "content": "**信者の質問**  \n「長女Ｔ子（六歳）が生まれて一年と三、四カ月のころに、突然に痙攣を起し、泡を吹き、手足を硬くして、目がきつく恐ろしくなり、非常に苦しみました。\n\nその後は三十日ないし四十日に一回は必ず同じような引きつけをやり苦しみ、胃部に固まりができます。\n\n発作後は衰弱がはなはだしく、医師も不明と言っております。\n\n智能はまったく発達の様子が見えず、生まれた時そのままで、ただ「アーアー」と言うのみで歩行もできません。\n\nしかし動作は早くて、なんでも手当たりしだいに破っては口に入れて齧（かじ）る癖があり、それ以外は常に夢でも見ているような状態であります。\n\n私の家の祖母が昭和十七年三月二十六日に二度目の中風で死亡いたしており、\n\n祖母の死の直前の苦しみと、長女Ｔ子が発作時に苦しむ状態が非常に良く似ております。\n\n祖母の位牌は白木ですが、別に祀ってあります。\n\n最近私が在宅中に発作が起りましたので、御浄霊をいたしますと早く楽になりました。」\n\n**明主様御垂示**  \n「白木の位牌は長く置いてはいけないですよ。\n\n白木の位牌は四十九日までが本当です。\n\nそれからはふつうの位牌で、それから先は、霊が嫌がります。\n\nお気付けがありますよ。\n\n人間が間違うと霊界はちゃんとその通りに響きます。\n\nだから霊界では、行く所に行けないということになる。\n\n痙攣・・・これは水死して苦しんで死んだ霊ですね。赤ん坊だな。\n\nつまり生まれたての子供を、落っこちたか、投げ込んだかして水死したのを祀ってないか、\n\nあるいはそうとう大きくなってから流産したのを祀ってないので、行き所がないのでくっついた。\n\n動作が早いというのは、動物霊です。\n\nですから、赤ん坊というのは、動物霊が生まれ変わってきたのですね。\n\n動物霊の習性が多分に残っている。\n\n夢を見ているようなというのは、死んだ時の状態です。\n\n祖母の霊も憑いているらしいですね。\n\nですから、祖母の霊が憑いている時は、祖母の状態を現わす。\n\nやはり、霊が二つも三つも憑く場合がある。\n\n人間と動物と両方憑く場合もあります。\n\n動物が憑って死ぬこともありますね。」\n\n---",
      "content_ptbr": "**(Fonte: 21 de setembro de 1951\\)**\n\n\"Isto é da 'Criação da Civilização', no capítulo 'Religião'. Li da outra vez, mas é a continuação.\n\nIsso escreve bastante coisas que ninguém entende, então tem muitos pontos interessantes, mas\n\ntambém tem pontos que servem muito de referência, então escutem limpando bem os ouvidos para não perder nada.\n\n(Leitura dos Tratados 'Origem do Budismo', 'Deus Izunome', 'Bodhisattva Kanzeon')\n\nCom isso, ainda há várias coisas interessantes, mas há coisas que não se pode escrever muito, então pretendo falar sobre essas coisas;\n\naqui diz cinco filhos de Izanagi no Mikoto, mas há mais um.\n\nEsse outro, o Kami Izanagi no Mikoto torna-se Kunitokotachi no Mikoto, né.\n\nTem um filho chamado Kunitakehiko no Mikoto \\[国武彦尊\\], que se torna o filho mais velho.\n\nNa época chamava-se Daishogun; era valente e fazia coisas bastante arbitrarias; devido a esses pecados, por assim dizer, foi para o inferno.\n\nA caçula chama-se Hatsu-wakahime no Mikoto \\[初稚姫尊\\], e esta torna-se a Fundadora da Tenrikyo, Miki Nakayama.\n\nAssim, reencarnaram várias vezes. Torna-se a irmã mais nova de Daishogun.\n\nEntão, diz-se inferno no Mundo Espiritual, mas é diferente dos humanos comuns.\n\nFaz ascese. Como resultado da ascese, decidiu ser muito útil ao mundo e possuiu na Fundadora da Tenrikyo, Miki Nakayama.\n\nEntão, quem possuiu Miki Nakayama primeiro foi o marido, Daishogun.\n\nÉ essa a afinidade.\n\nPor isso, no início tinha força, então fez curar doenças; com essa força, as doenças saravam bem.\n\nAssim, saiu ao mundo curando doenças no início.\n\nOutra coisa está nas Considerações Espirituais sobre a Raça Japonesa, mas levaram para lá e a linhagem de Izumo... Susanoo no Mikoto utilizou isso.\n\nUtilizou e tentou tomar o lugar de Banko Shinno.\n\nEssa é a linhagem de Ieyasu Tokugawa.\n\nIsso está escrito resumidamente nas considerações espirituais, é esse o significado.\n\nEscrever a verdadeira entidade da Tenrikyo seria ruim para a Tenrikyo, por isso não escrevi lá.\n\nE houve outra coisa que pensei em escrever mas parei.\n\nA Wakahimegimi no Mikoto de agora, né.\n\nVou escrever na próxima vez, mas é Oshaka-san.\n\nPortanto, Shaka e Amida, Izunome no Kamusume (Divino Príncipe/Imperador) foi para a Índia e tornou-se Kanjizaiten, e os espíritos tornaram-se Shaka e Amida.\n\nAmida é Susanoo no Mikoto.\n\nEntão Wakahimegimi no Mikoto torna-se Shaka.\n\nPor isso diz-se que Shaka é 'Henjo Nyoshi' (Mulher Transformada); como é Wakahimegimi no Mikoto, é mulher.\n\nE, na Reunião dos Três Miroku tem 'o som do sino'; os três Mirokus são: Shaka é Hoshin (Corpo da Recompensa), caractere de recompensar.\n\nAmida é Hosshin Miroku, Kannon é Oushin Miroku; estes tornam-se os Três Veneráveis Mida.\n\nNo entanto, a Reunião dos Três Miroku torna-se a Oomoto Kyo.\n\nA Oomoto Kyo é a religião que surgiu para isso.\n\nA Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nEstá no Ofudesaki da Oomoto Kyo: 'O Mitama de Nao é metade Kunitokotachi no Mikoto e metade Wakahimegimi no Mikoto'; é isso.\n\nO Mestre Onisaburo Deguchi, Seishi-sama, este torna-se Amida.\n\nPor isso ele se deu o nome de Zuigetsu (Lua Auspiciosa), Kami da Lua.\n\nPor isso diz Terra Pura de Jakkō. Diz Paraíso da Lua.\n\nSendo assim, a Fundadora da Oomoto Kyo torna-se Shaka.\n\nE Seishi-san torna-se Amida. E quem nasceu desses dois sou eu. Eu sou Oushin Miroku.\n\nEsses três se encontraram. Isso ninguém sabe.\n\nEu não quero informar porque os fiéis da Oomoto Kyo viriam para cá, né, por isso quero escrever mas não escrevo.\n\nSe soubessem seria um problema.\n\nSendo assim, Oushin Miroku é Kannon.\n\nPor isso criei a Kannon-kai. Porque fazia tendo Kannon como núcleo.\n\nEm suma, a Oomoto Kyo é religião irmã da Tenrikyo.\n\nPor isso na Oomoto Kyo veneram a Fundadora da Tenrikyo.\n\nTorna-se a irmã mais nova de Nao Deguchi, a Fundadora.\n\nE o pai é Izanagi no Mikoto... torna-se Kunitokotachi no Mikoto.\n\nÉ realmente misterioso aqui.\n\nSe entender tudo não é nada, mas é difícil.\n\nEntão, Hotoke é encarnação de Kami.\n\nEncarnação significa que quando a Índia era dominada por Daijizaiten... o Bramanismo é a Índia... como tinham que propagar o Budismo lá,\n\nWakahimegimi no Mikoto e Susanoo no Mikoto foram primeiro e criaram a base do Budismo; e Izunome no Kamusume foi lá.\n\nChama-se isso de Kebutsu Keshin (Buda Transformado, Deus Transformado). Naquela ocasião, os oito filhos divinos do Céu, chamados Gonansanjo (Cinco Homens Três Mulheres), tornam-se os Hachidai Ryuo.\n\nPor que? Porque nessa ocasião os Gonansanjo disseram que não queriam ir para a Índia de jeito nenhum e que ficariam no Japão a qualquer custo.\n\nHotoke diz que de qualquer forma virá o mundo da Extinção de Buda, então tornaram-se Ryujin e aguardaram isso.\n\nNos mares próximos ao Japão, entre Echigo e Sado, ou no Nordeste, ou no mar entre Boshu e Kanto, ou em Ariake de Kyushu; pularam nesses lugares e aguardaram o tempo.\n\nEsses são os Hachidai Ryuo. E o general supremo é Izunome no Kamisama.\n\nQuando Ele pensou em voltar ao Japão, como acabei de ler, não podia voltar, então veio ao Japão em espírito e disse que também ficaria escondido até a Extinção de Buda;\n\ncomo disse antes, entrou no Lago Biwa em Omi e tornou-se Ryujin no fundo do Lago Biwa; este é o Kinryu.\n\nE mesmo em espírito há Espírito e Corpo. O corpo do espírito é Konohana Sakuya Hime, e está consagrada no Monte Fuji.\n\nE o do Lago Biwa está escondido como Izunome Kinryu.\n\nEscrevi isso antes; e assim aguardaram o tempo.\n\nE cerca de 3000 anos, na verdade 2600 anos, mas a princípio a intenção eram 3000 anos, mas o lado de Kami aumentou a força.\"",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "水子、嬰児の供養　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "嬰児の憑依による癲癇、知的障害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＡＴというおじいさんの家では、次々と不幸があり、最近おじいさんが結核で重体となり、長女は主人が亡くなり家に帰っております。\n\n亡くなった長男の子供が癲癇（てんかん）のようで、三歳くらいの頭脳です。\n\n明治になって、お稲荷さんのあった所を、道路を作るために、上のほうに移しており、おじいさんは猟人をしておりました」\n\n**明主様御垂示**  \n「霊的にもいろいろありますね。\n\n頭脳の程度が三歳くらいというのは、赤ん坊の死霊ですね。\n\n赤ん坊が死んで、祀られていないとか、あんまり正当じゃない死に方ですね。」\n\n**信者の発言**  \n「癲癇のとき、顔が黒くなります」\n\n**明主様御垂示**  \n「そういうのは、なかなか治らないですね。\n\n治らないことはないが、そうとう暇がかかりますね。\n\n光明如来様はまだお祀りしてないですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「お祀りして、一生懸命信仰して、人助けをすると、だんだん良くなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "水子、嬰児の供養　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "薬毒で死亡した嬰児の憑依による知的障害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大光明如来様、御屏風観音様を御奉斎の家（家族七人のうち、祖母、父、母が入信）。\n\n三男Ｋ（満九歳・男子）は生来智能低く、今でも涎（よだれ）を垂らしております。\n\n赤子の時より御浄霊にて育ち、薬毒はございません。\n\n三週間前より風邪気味のところ、ある夜半発熱し顔面蒼白、呼吸困難の症状となり、\n\n父母が御浄霊いたしますとともに御神前に御守護お願いいたし、危機をお救いいただきましたが、\n\nその後は譫言（うわごと）を申し、突然起き上がるなどいたしましたが、\n\n先生に御出張願い、祝詞、善言讃詞を奏げ御浄霊をいただきましてから、だんだんと正気に返ったようでしたが、\n\n少量の鼻血が出ただけで、目脂もそのころより止まりました。\n\n熱は三十八、九度を前後いたし、常に額が痛い痛いと泣いて訴えます。\n\n食欲はあまりなく、駄菓子を間食いたします。\n\n最近は昼間は解熱し、夜半になりますと高熱を出し、額、咽喉、腹部、耳などが痛いと、連続的に訴えます。\n\nそうして「御霊光を貼れ、ゴム輪で頭を締めてくれ」と大騒ぎをし、母がほとんど夜通しに御浄霊をさせられますが、充分落ちついてできない始末です。\n\n先生に泊まっていただいた晩はたいした騒ぎもなくすみます。\n\n大小便はふつうにあり、発熱時は喀痰がよくあります。\n\n霊的に疑わしい点は、光線を非常に嫌い、昼間も雨戸を閉めさせ、御守りを見せますと、駄々をこねて嫌がります。\n\nまた発病一週間くらい前、いつもはあまり行かない前の家（霊友会支部長宅）の祭壇の御供物をもらって食べたことがあります。\n\n祖父は八年前に丹毒で死亡いたしました。\n\n右、原因と御浄霊の箇所につき御垂示お願い申し上げます。\n\nなお、Ｋの名は明主様よりいただきました。」\n\n**明主様御垂示**  \n「薬毒はございません・・・ございませんことはないよ。\n\nこれは霊的ですね。\n\n赤ん坊が憑っているんですね。\n\nそれで、赤ん坊がそうとうな薬毒で死んだんです。\n\nそれで、その憑っている赤ん坊が、だんだん浄化が起ってきて、その毒が、今出ているんです。\n\n非常に結構です。ある時期までこんなような具合で、だんだん良くなります。\n\nそうすると頭もよほど良くなります。\n\n顔面蒼白・・・これは霊が浮いてきたんですからね。\n\n涎を・・・というのは、これは赤ん坊の霊ですからね。\n\nこういう浄化が起ったということは、たいへん結構なんです。\n\n浄霊は頭・・・前頭部と後頭部から延髄・・・その辺を良くやってやると良い。\n\nそれから人によるが、ここ（頸部淋巴腺）をみて、腫れていたら、そこをやれば良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}