{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 8,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "publications": [
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 10,
      "publication_title": "入信後に、母の他界、兄の反対、家業の衰退",
      "content": "邪神系の変な霊が兄に憑いて活動\n\n**信者の質問**  \n「私は昭和二十二年入信、雑貨商を営んでいる者です。\n\n母の生存中光明如来様をお祭りさせて戴きました。\n\n兄は母が病気の時死ねと言い、私には出て行けと言って困りましたが、何事も順調に行きましたが、\n\n母の死後急に転換し、何事もうまく行かず、兄は焦るばかりです。\n\n私にも死ねとか出て行けとか、兄も教修していながらも信仰をやめさせようとして困りましたが、\n\n現在は右のような事は申しませんが、商売は全然なく、生活も大変で、私も働きでもしようかと思いますが、\n\nなかなか出来なく、御用させて戴きたいと思いますが落着けなく、不安でなりません。\n\nいかに致したらよろしいでしょうか。また、右のような事を言うのには霊的に何か関係がありましょうか。お伺い致します。」\n\n**明主様御垂示**  \n「母が死んで兄に間違った霊が働くから、吉い事はなくなった。\n\n邪神系の・・・変な霊が憑いているし、本守護神は信仰したいが、なかなか邪神が除れぬ。\n\n気長に焦らずいると除れる。\n\n時期が来るとトントン拍子になる。\n\n生活に苦しんだ方が改心が早いから反っていい。\n\nやはり祖霊などがやっている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 11,
      "publication_title": "御参拝と父の反対",
      "content": "父に憑依する邪霊が光を恐れた\n\n**信者の質問**  \n「私の父は観音様信仰を絶対反対致しますが、本日御参拝致すにも反対を押切って参りました。\n\n今後は反対であれば中止して時節の来る迄待つ方が良いか、それ共反対を押切って御参拝した方が良いか、御教示下さい。」\n\n**明主様御垂示**  \n「一概には言えぬ。信仰は自由であって、これに反対するのは自由を束縛するものである。\n\n父の霊が嫌うのである。善の方になられると好きな事が出来ぬ。光を恐れるのである。\n\nどっちともいえぬ。行動に表わさず、本など父に知れぬように読んで、時節を待つ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 12,
      "publication_title": "父の反対　浄霊を嫌う霊の憑依",
      "content": "**信者の質問**  \n「当年五十一歳、父は本教の事がよく判らず、しばしば反対致します。\n\n気分がよければ、御浄霊をしてくれと申しますが、御浄霊の途中より「お前達はだまされている」と申します。\n\nそれで私は嫌になり、止めてしまいます。\n\nそれでいて他人を御浄霊致す時は黙っております。\n\n私の罪のためでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「父に浄霊を嫌う霊が憑いている。\n\nそして本守護神、正守護神は浄霊を良いとしているのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 13,
      "publication_title": "家族の信仰反対は放置すべき",
      "content": "妻に憑依する邪霊が明主様信仰に反対\n\n**信者の質問**  \n「私の妻は昨年十月に御光りをいただきましたが、信仰を嫌い御光りを外してしまって胸にかけません。\n\nなぜ御光りをいただいたのかと訊ねますと、一時逃れに受けたのだと申します。\n\n妻の反対をそのままにしてよろしいでしょうか。\n\nまた妻を信仰に導くにはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはあせったって駄目ですよ。\n\nこの奥さんに邪霊が憑いているんで、それが反対するんですからね。\n\nとにかくそういう因縁なんですから、強制するのはいけません。\n\n御光りも、本当にかけたいからかけるって言うんじゃなくちゃいけません。\n\nかけたいって言うのは邪霊の勢いが弱まったってことですからね。\n\nこれはね、このままにしておきなさい。\n\nなんだかんだって言わないでね。\n\n信仰しようとしまいと勝手だっていうようにしてればだんだんいいようになりますよ、そのうちにね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 14,
      "publication_title": "浄霊のお取次ぎが嫌になる原因",
      "content": "浄霊に苦しむ副守護神\n\n**信者の質問**  \n「大勢の方を御浄霊させて戴いておりますと時々御浄霊することがいやになる人が御座いますが、いかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「先方に憑いてる霊が邪魔する。\n\n今一つは副守護神が苦しんで嫌がるのがこちらへ映る。\n\n祖霊など憑いているんで、他の信仰などしてる人は嫌がる。\n\n霊が他の信仰者である場合など嫌う。\n\n気にせず、どんどんやってよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 15,
      "publication_title": "睡眠中にお光を外した事例",
      "content": "副霊がお光に苦しむ\n\n**信者の質問**  \n「睡眠中に、無意識に御守り様をはずして、左手にしっかり握っていることが、夜中に目覚めて気がつきました。\n\n驚いてお詫び申し上げましたが、なにか意味のあるものでしょうか。」\n\n**明主様御垂示**  \n「これは御守りをかけてると、副霊が苦しいので外したいためにしたことだ。\n\nしかし右は、手から御守りを放さなかったのは正守護神が放させぬようにされたからである。\n\nこんなことはよくある。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 16,
      "publication_title": "睡眠中にお光を袋から出した事例",
      "content": "副守護神がお光に苦しむ\n\n**信者の質問**  \n「私儀四月初め頃より御神体にお参りの節、毎日瞬間的に神床に金色の大光明如来様が映ります。\n\n五月十日朝起床致しますと、首にかけております御守様が中の袋共紛失致しており、首には空の袋だけがかかっておりました。\n\n吃驚致し、探してみますと枕より一尺位離れた所に置いてありました。\n\nこれは私が無意識の中に引出した事と存じます。\n\n早速御神前へ参り御無礼をお詫び申し上げました。\n\nその後、腰と胃が一日三、四回位痛み、同時に上半身が電気に触れたような激痛を感じます。\n\n肩は非常に張り首が回らなくなります。\n\n御浄霊をいただきますと大変楽になりますが、またすぐ元のように痛みます。\n\nいかなる御浄化で御座いましょうか。御伺い申し上げます。\n\nなお、五月十一日、父（K・五十七歳）が茅ケ崎市よりの帰途、バスにて、列車との衝突事故のため負傷、当然生命の無きところを明主様の広大なる御守護を頂きまして軽傷にて済ませていただきました。\n\n会長先生と岡田先生の御浄霊を頂きまして大変傷も良くなりました。\n\n突発の事とて市立病院に入院しておりますが、退院次第御礼に参上させて頂きたく存じております。\n\n本日は父に代り御礼に参上させて頂きました。謹んで御礼申し上げます。今後共御守護の程御願い申し上げます。\n\n右は霊的にいかなる訳が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「袋は無意識にやった。憑っている副守護神が苦しいからやった。\n\nやはり浄化だから、気長に浄霊すれば治る。\n\n災難は決っている。それが御守護によって軽くすむ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 17,
      "publication_title": "睡眠中にお光の紐を切った事例",
      "content": "副守護神が人間の明主様信仰入信を悔しがった事例\n\n**信者の質問**  \n「本年九月入信の三十八歳の未亡人で御座いますが、十一月二十一日午前三、四時頃、夢の中で何か細布を一生懸命噛んでおりました処、目が醒めて見ますと首に掛けているお光の紐を噛み切っておりました。\n\n誠に申し訳のない事で御座いますが、何かの御知らせの印で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「副守がくやしいのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 18,
      "publication_title": "お光かけて変になる",
      "content": "副守護神がお光に苦しむ\n\n**信者の質問**  \n「本年八月頃教修を受けた方ですが、御守様を掛けると少し変った態度になるそうです。原因を御教え下さい。」\n\n**明主様御垂示**  \n「副守護神（動物霊）が苦しむ。全然かけられないのもある。\n\n霊がよく「御守をかけると苦しい」と言う。\n\nこれによっても御守の偉力が知れる。\n\nこういう人は霊に負ける訳で・・・という事は本当の霊が弱い、即ち曇りが多いという事になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 19,
      "publication_title": "お光をかけると胸が重苦しくなる事例",
      "content": "動物霊がお光で動きがとれなくなった事例\n\n**信者の質問**  \n「三十三歳の男の方で入信後悪夢や恐ろしい夢を見るようになりました。\n\nお光を戴いております胸の辺がいつも重苦しいそうで御座いますが、いかなる訳で御座いましょうか。また、霊的に意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「この人の動物霊が胸におり、御光のため思うようにゆかず、動きがとれぬ。\n\nそういう霊は濁りがあるから重い。\n\nある時期まで待てばうまく行く。\n\n悪い霊ほど重く、御光が恐ろしいのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 20,
      "publication_title": "参拝中に眠くなる原因",
      "content": "**信者の質問**  \n「私は入信以来すでに五回の御面会をいただいておりますが、\n\nお祈りのとき、御讃歌のときなどに必ず眠くなります。\n\n例祭のときは特に眠気を催しますが、これはなぜでしょうか。」\n\n**明主様御垂示**  \n「これには二つの意味がありますが、一つはね、神様が嫌で眠くなるんです。\n\n副守護神が御讃歌などを聞くのがつらいんです。\n\nそれからもう一つはね、そういうものを聞きたい霊がたくさんある場合、本人を眠らしたほうがその霊はよく聞けるんです。\n\nだからこのほうは悪くないですね。\n\n私も以前そんなことがありましたよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 21,
      "publication_title": "今暖冬の霊的意義　邪神弱まる",
      "content": "**信者の質問**  \n「今年の冬は今迄になく暖いですが、何か霊的に関係がありますか。御尋ね致します。」\n\n**明主様御垂示**  \n「光が強くなり、邪神の妨害が薄くなる。\n\n今迄は話をして判っても、憑いている副霊がやめさせる。\n\n明るくなると邪神の力が弱ってくる。それで妨害や反対し難くなる。\n\nこれが信者が殖えた原因である。これからは非常に殖える。\n\n救われた祖霊がこの信仰に入れようとする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 22,
      "publication_title": "浄霊による副霊制圧",
      "content": "**信者の質問**  \n「副霊は浄霊によりどの様に変化致すので御座いましょうか。」\n\n**明主様御垂示**  \n「浄霊により心の曇りが除れると、正守護神の制御力が強まる。\n\n浄霊によって副霊そのものを制圧出来るが、これは一時的である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 23,
      "publication_title": "浄霊で浮き出すのは副守護神だけ",
      "content": "**信者の質問**  \n「浄霊した場合、本守護神、副守護神が浮き出して変わった動作をすることがあるでしょうか。」\n\n**明主様御垂示**  \n「本守護神と正守護神は決して浮かないんです。\n\n浮くのは副守護神だけですよ。\n\n変わった動作は副守護神の動物的本性なんです。\n\nペラペラしゃべるのは狐ですよ。\n\n狐ってものは休みなくしゃべり続けるんですからね、おもしろいもんですよ。\n\nヒステリーになった女はとてもしゃべりますが、あとで聞いてみると、そんなこと言ったのかって言いますが、あれは霊が浮くんで自分では判らないんですね・・・\n\nそれから、浄霊されて浮き出してくるのは苦しいからで、苦しくて落ちついていられないんですね。\n\nところが、その人が浄まってくると副守護神の力がだんだん弱るから、そういった変な挙動はしだいになくなるんです。\n\n人間は霊が浮かないのが本当ですが、そうかと言って浮かないほうがいいとばかりも言えないんです。\n\n浮かないのでも、浄まってて浮かないならいいんですが、毒があまり多すぎて感じなくなって浮かないって人もありますからね。\n\nちょうど、毒素がなくなって健康な人と、毒素はたくさんあっても、それが固まっている外見だけの健康な人とあるようなもんですよ。\n\n始終浄化を起すのはこの中途半端な奴でこれが一番多いんですが霊の場合もこれと同じようなものなんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 24,
      "publication_title": "霊が浮かび出した場合の対応策",
      "content": "**信者の質問**  \n「最近御浄霊中に患者が意識を失い、霊が浮かび出てくることがときどきございますが、これにつき御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「これは霊界の浄化が劇（はげ）しくなってきたので、霊がどうしても落ちつけないもんだから、早く救ってもらおうとして出てくるんです。\n\nだから、これからはこんなのが殖えてきますよ。こういうのは前頭部を一番よくやってあげるんですね。  \n　  \nそしてあまり出る場合には、「御鎮り御鎮り」って言って手で抑える格好をすると、その言葉の働きで割合に効果のあるもんですよ。\n\n当人が半意識で、霊が出そうでなかなか出ない場合も「鎮まって鎮まって」とか「御鎮り」とかやると、元へ戻るのがありますよ。\n\nそれから合掌した手を上下に振るのは狐ですね。\n\n鳥の霊だとこうやってて、それからこうなって、こうなるんです\n\n（最初の合掌から拍手を打つ姿勢になり、それを続けるとともにしだいに大きく動かし、ついに鳥が飛ぶごとく両腕を左右に伸ばして上下に振る格好をお示しくださる）。\n\nそして飛び上がりますね。一尺でも三尺でも平気で飛び上がりますよ。\n\nひどいのになると天井を突き抜いたのがありましたがね。\n\nそれでですね、霊が浮いて出たときに口をきかせるのはよくないんですよ。\n\n口をきかせるのは邪道なんです。\n\nなぜかって言えば、あれは醜態ですからね。醜態を見せて恥をかくようなことはいけないことなんです、神様は愛ですからね。\n\nだから口はきかせないようにしなくちゃいけないんです。\n\nしかし、これは人によっていろいろあってね、意識を失うとすぐ口をきくのがありますが、\n\nこんなのはそうしろっていう神様の御意志だし、あるいは正守護神がさせるんですから、これは口をきかせていいこともあります。\n\n口をきき始めたら「あなたはどなたですか」とか「何者だ」とか聞くんですよ。\n\nそうするといろんなことを言いますがね、中には嘘を言うのもあるんです。\n\nしかし、最初から言うことを疑ってかかっちゃいけないんで、言うことをそのまま信じていいんです。\n\nで、だれだってことが判ったら「なんのために出てこられたんですか」とその目的を聞くんです。\n\nそうすると、祀ってもらいたいとか、こうしてもらいたいとかいろんなことを言いますから、その要求が無理がないと思ったらその通りにしてやるんです。\n\nそうしてやると喜びますからね。\n\nしかし、中にはこっちをたぶらかそうとするのもありますが、これはその言う通りに聞いていていいんで\n\n「わしは何代前の祖先で武士であったがどこの戦いで戦死をとげた」とか言ったら、\n\n「お生まれになったのはいつですか」なんて訊くんです。\n\nそうすると「二百年前」とか答えるでしょう。\n\nそしたら、「その時代は何将軍でした」とかいうふうにだんだん訊いてゆくんですよ。\n\nその霊が本物だとチャンと答えますが、ニセだと答えられなくなって狐だとかなんだとか本音を吐きますよ。\n\nだから、始めッから疑ってかからないほうがいいですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 25,
      "publication_title": "副守護神が浮く場合の対処法",
      "content": "**信者の質問**  \n「霊が浮いてきて離れません場合、それを鎮めるにはいかにしたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「「御鎮り」（おしづまり）と言えばよろしい。\n\n副守護神は臍下丹田（せいかたんでん）と言い、腹にいるのです。\n\n浮くときは上がってくるから、手を上げ、なで下ろすようにして御鎮りと言います。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "副守護神　４　（副守護神と明主様信仰）",
      "pub_idx": 26,
      "publication_title": "改心した副守護神は浄霊を頂きたがる",
      "content": "**信者の質問**  \n「浄霊を受けるのを嫌う精神病でありながら、我が子の浄霊は頼まれるのですが、それはいかなる訳でしょうか。\n\nまた、浄霊を嫌う人でありながら、私の家の仏壇へは留守の間にお礼参りをするので御座居ます。\n\nまた、病人の奥様がお光を受けられてから同居するのを嫌うのはいかなる訳でしょうか。」\n\n**明主様御垂示**  \n「浄霊を嫌う人と好む人があり、浄霊願いたくとも嫌うのがある。\n\n嫌う方は動物霊で、副守護神で、浄まって改心してくると貰いたくなる。\n\n正守護神がして貰わす場合と、本守護神が希望する。\n\n弱ってくる事があって、副霊を制える力がない時に望む。\n\nあまり嫌う場合はしない方がよい。\n\n機会を待て。段々好くようになる。\n\n奥さんは龍神である。龍神は主人を持つと・・・夫を持つと行（ぎょう) の妨げとなる。\n\nそれで独身を通すのがある。\n\n長くやってるとそういう事はなくなる。」",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "副守護神　５　（副守護神の着脱）",
      "pub_idx": 0,
      "publication_title": "副霊憑く年齢",
      "content": "**信者の質問**  \n「子供が四、五歳になりますと、憎まれ口をききますが、その頃に神様が副霊をおつけになるのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「普通四、五歳で副霊の憑くのが多い。中には二、三歳もある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "副守護神　５　（副守護神の着脱）",
      "pub_idx": 1,
      "publication_title": "副霊は三、四歳頃に憑く",
      "content": "**信者の質問**  \n「赤ん坊が乳を飲みたがったり、いっぽうだけでなく両方の乳房を欲しがるのはなんでしょうか。」\n\n**明主様御垂示**  \n「あれは赤ん坊の自己保存のために神様が授けてくださった一つの働きですね。\n\nやはり副霊は三、四歳ころに憑くんです。またそれでいいんですよ。\n\nそんな小さな時分から金や女を欲しがっては困りますから・・・」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "副守護神　５　（副守護神の着脱）",
      "pub_idx": 2,
      "publication_title": "人間の死亡により副守護霊は離れる",
      "content": "**信者の質問**  \n「生前の副霊は死後畜生道に堕ちて再生した動物と同一でありましょうか。」\n\n**明主様御垂示**  \n「死後、副霊は故郷へ帰る。自分の所へ帰る。\n\n暫く憑いていて、ある時期へ行くと人間の霊から離れる。」\n\n---",
      "has_translation": false
    }
  ]
}