{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_08_正神と邪神.json",
  "part": 1,
  "total_parts": 4,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "正神と邪神",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "兇党界 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「兇党界とは悪魔の世界であって一名　邪神界ともいう。\n\nこの団体は常に正神と対抗しているのである。\n\n神の方に八百万あるように、悪魔の方にも八百万あるのである。\n\nそうして正神はこの世界に善を行わんとするに対し、邪神は悪を行わんとし、常に相対峙しているのである。\n\nちょうど人間の中心において本守護神と副守護神と闘争しているようなものである。（守護神については後に説く事とする）\n\n故に正神界からは霊線によって人間の本守護神に正気を送流しつつあるに対し、\n\n邪神界においても人間の副守護神に対し、霊線によって悪気を送流しているのである。\n\nこの理によって一人の人間といえども、世界的に繋がりがあり、その一挙一動は全世界に響くものである以上、軽率な行動は出来ないのである。\n\n兇党界には三巨頭があって、その名は古典あるいは伝説にもある八岐の大蛇（やまたのおろち）に金毛九尾（きんもうきゅうび）の狐及び邪鬼である。\n\n聖書にある悪魔の頭目サタンは赤い辰としてあり、この赤龍は八岐の大蛇の部下であろう。\n\nそうして右の邪神の性格をいえば、\n\n八岐の大蛇は戦争や殺伐を好み、男性的であり、\n\n金毛九尾の狐は残忍、淫靡を好み、陰険にして女性的であり、\n\n邪鬼は冷酷、譎詐（きっさ。嘘のこと）、理智的である。\n\n故に右の一は、戦争を勃発させるのを得意とし、二は堕落させるのを得意とし、三は思想悪化を得意とする。\n\nこれら邪神の今日まで最も活動した舞台としては米英蘇仏等が主なるもので、その過去を覧ればよく判るのである。\n\n我神国日本においても、一時は危うく邪神の魔手に毒せられんとしたが、神聖犯すべからざる皇国であるから、\n\nついに　わざわいせられずに済んだのであって、まことに有難き極みである。\n\nそうして右の三邪神は、近世に至ってユダヤ人を機関として活動を続けつつあるのである。\n\nしかしながら猶太人はイスラエルの民族であって、本来聖なる人種であったのであるが、\n\nなかばにおいて、人為的に世界制覇の野望を起した結果知らず識らず邪神の傀儡（かいらい）となってしまった事は、まことに惜しむべきである。\n\nしかしながら、それによって物質文化の発達に貢献する事になったのであるから、\n\n結局は主神の必要なる経綸であった事は疑いなき事実であろう。\n\nここで注意すべき事は、フリーメーソンと邪神との関係である。\n\nそれは邪神中の邪鬼がフリーメーソンによって目的を達しようとしている事である。\n\nそうして邪鬼の眷族も何万何億あるか分らない位で、これが共産主義を作り、その発展に活動しているのである。\n\n故に共産主義者の面貌をみればよく判るのであって、鬼という感じが実によく表われているのである。\n\n又　私はこういう事を聞いた事がある。\n\nそれは共産主義華やかなりし頃であった。\n\nある霊の見える人が、大学の講堂へ行った時の事である。\n\n視ると、日本室でいえば欄間（らんま）に相当する位置・・・即ち白色の小壁に、鬼の顔が沢山並んでいるので、その人は驚いたとの事であった。\n\nこの鬼の霊が日本へ渡来する場合、大抵は書籍に憑依して来るのである。\n\n又　西洋医学の方面には、この鬼の霊の活動がすくなからずある事を私はよく知っているが、これは書く事を遠慮する。\n\nいずれはこの鬼共も、日本から締出しを食う日のあることを、私は確信しているのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "兇党界 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「兇党界とは悪魔の世界であって、一名邪神界ともいう。\n\nこの団体は常に正神と対抗し続けている。正神の方に八百万の神あるごとく、邪神の方にも八百万ある。\n\nそうして正神は善を行わんとするに対し、邪神は悪を行わんとし常に相対峙している。\n\nちょうど人間が心中において良心と邪念が対抗し闘争しているようなものである。\n\n元来人間には先天的神から与えられたる霊魂・・・これを本守護神といい、後天的憑依せる霊魂・・・これを副守護神という。\n\nそうして本守護神には常に正神界から霊線を通じて良心が伝流され、また副守護神には邪神界から霊線によって、邪念を伝流して来る。\n\nそもそも万有の生成化有は相反する二元素、すなわち陰陽、明暗、火水等の摩擦と融和によるのである。\n\nこの理によって人間といえども善悪両面の活動によって力が発生し、それによって人間天賦（てんぷ）の使命を遂行し得らるるのである。\n\n故にこの場合悪といえどもいわば必要悪である。何となれば本守護神は良心的本質によって善を想い善を行うに反し、\n\n副守護神は悪に属するもの、すなわち体欲の本質を発揮するからである。\n\n体欲とは所有欲、優越欲、独占欲、名誉欲、贅沢欲等々の物欲である。\n\n彼のニーチェはこれを本能欲といった。従ってこの本能欲がある限界を越ゆる時罪悪を構成する。\n\n故にこの制御こそ人間社会の秩序と安寧を保ち得る条件である。\n\nこの理によって本能欲が人間の活動を発生させ、良心がそれを制限する事によって人間の幸福と栄えがある、社会の進歩があるのである。\n\nしかるに今日まで夜の世界であったため、邪神の力が強かったという事は、正神の制御力が弱かったという意味になる。\n\nそれが今日のごとき不幸に満ちた人類社会の現出とはなったのである。\n\nしかるに昼の世界になるに従って逆になる結果、善の力が主となり悪が従となる。\n\n悪が従となるという事は悪ではない事になる。\n\n何となれば、善の支配力の下に置かれるからである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "兇党界の親玉 （昭和24年12月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「素盞嗚尊が退治した八岐大蛇（やまたのおろち）は霊的にいかなる意味がございましょうか。」\n\n**明主様御垂示**  \n「八岐大蛇についてはいろいろ説がありますが、霊的に言うと悪魔の巨頭ですね、\n\n八岐大蛇と邪鬼と、それから金毛九尾の狐とが兇党界の親玉だとされてますが、これは本当ですね。\n\nそれが世の中を乱し自分の天下にしようとしてさかんに活躍したしいまでも活躍してるんですね。\n\nそしてそういうのには眷族が何億っていますからね、それが一人一人の人間にかかってるんです。\n\nそれがちゃんと本元から霊線で繋がっていて、その人間に悪いことをさせようとするわけなんです。\n\nこの三つの親玉にもそれぞれいろいろと性格って言いますか、役目って言いますか、そういうものがあるんです。\n\n八岐大蛇は戦争が好きなんですね。\n\nで、戦争なんかの場合にその眷族が、例えばヒトラーだとか東条だとかにかかって戦争をやらせるんですよ。\n\nそれから邪鬼ってのもたしかにあるんで、「ユダヤの鬼」って言って、\n\n多くユダヤ民族を利用してやるんです。\n\nこれの眷族のついている人は顔を見ると判りますがね、これはあまり詳しく言えませんが、まるで鬼の顔をしてますよ。\n\nそういう人がたくさんありますね。\n\n金毛九尾の狐は女にかかるんです。\n\n昔、支那の皇后で、女の腹を割いて子供をえぐり出したってのがいましたが、あんな残虐なことが好きなんですね。\n\n個人個人でみるとあのパンパンガールなんてのには金毛九尾の狐の眷族がついてるんです。\n\nああいうふうに世の中を堕落させ、頽廃（たいはい）させることがとても好きなんです。\n\nあんなのはさかんに男を堕落させようとするんですが、みんな金毛九尾から霊線によってそうさせられるんですよ。\n\n花柳界の女や夜の女なんてのには、すべてこの霊線が太く繋がっているんですね。\n\n人間ってのはね、そういうのと本守護神とが始終戦っているんですよ。\n\nところがその人の霊が曇ってると、金毛九尾や邪鬼なんかのほうが勝っちまって、そこで悪の御用をすることになるんです。」\n\n**信者の質問**  \n「兇党界の三巨頭の霊は、光明世界になった場合いかになりましょうか。」\n\n**明主様御垂示**  \n「これはある一カ所に押し込められて出られなくなるんです。\n\nどうしてかって言うと、いかなる巨頭でも、光に会うと苦しくてたまらず、活動できなくなるんです。\n\n霊界が昼の世界になると明るいんですから、まず手も足も出なくなってしまうんで、閉じ込められたと同じことになるんです。\n\n奴らには光が一番怖いんですよ。\n\nだから、だんだんいろんな邪魔もされなくなるんです。・・・\n\n私には邪霊はかかれないんですよ。\n\n私にかかれって言ってもかからないですよ、悪い霊だとね。\n\nどうしてかからないのかって訊いたら、私の三尺くらいそばまで寄ると、眩しくて眩しくてもうとてもそばに寄られないって言う霊がありましたがね・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月"
    },
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "時局と霊界 （昭和26年2月25日発行）",
      "publication_title_ptbr": "",
      "content": "「現在世界の状勢は、実に有史以来いまだかつて見ない程の、大規模な危機的様相を呈している。\n\nもちろん第三次大戦は、絶対免れ得ない事は、世界の人間ほとんどの頭脳を支配している観念であろう。\n\n何しろ五十以上の国々が、残らず関連している痛切な問題であってみれば、その影響の大きい事もまた空前である。\n\nしかしこれは誰が目にも映るところの、現在世界の姿であるがこの現世界の一切は霊界が根源であるとしたら霊界の実相が判らなければ、問題の根本は把握出来ないのはもちろんである。\n\nまずその事を知ってこそ、初めて将来の見通しもつき、心からの安心を得らるるのであるから、今それをかいてみよう。\n\nそもそも、主神（すしん）の御経綸は、将来地上天国建設のため、物質文化をある程度まで、進歩発達させなければならない。\n\nこの意味において善と悪とを作られたのである。\n\n何となれば、この善悪の摩擦によって、現在見るがごとき、絢爛（けんらん）たる物質文化が出来上ったからであって、今や天国出現の一歩手前まで来たのである。\n\nこの事は常に私の説くところであるが、本論に入るにさき立って、一応はかかねば、新しく読む人には判り難いからである。\n\n霊界においては、人間が創造された時から、既に人間同士の闘争が始まったのである。\n\nその中で最も強者である者は、その時代の全地域に渉（わた）る一切を専有し、意のままに支配せんとする欲望を抱き、それを実現すべく善悪無差別的暴力を揮（ふる）ったのも、今日と同様である。\n\nそれによって漸次人智は発達し、人口も殖えるに従って、争闘の規模も拡大され、ついに今日に到ったのである。\n\nところが今日見るがごとき世界的覇権を握るべく、計画を立てたのは、今から二千数百年以前であって、その主脳者こそ霊界における、一大強力者である○○龍神であったのである。\n\nこの龍神は○○○之尊という神に憑依し、暴虐手段をもって、世界を自由にしようとし、目的のために手段を選ばざる的のやり方で、一時は成功したようだったが、\n\n九分九厘で失敗し、ついに主神の厳罰を受け、一応は悔改め善神に立戻ったのであった。\n\nすると○○龍神は、次々、その時代の力量ある人物に憑依しては、世界征覇の野望を達成しようとし、その都度失敗したが、\n\n彼らは懲りる事を知らず、今なお執拗に奮闘しつつあるのである。\n\n古来からの英雄、豪傑と言われる人物はいずれもそれであった。\n\n彼らが一時は時代の英雄として、権勢飛ぶ鳥を落す勢いであっても、ついには失敗し、その末路に到っては、哀れ儚（はかな）く滅びてしまったのは史実に明らかである。\n\n近代に至って、彼のシーザー、ナポレオン、カイゼル、ヒットラー等ももちろんそれであった。\n\nここまでかいただけでも、今日の事態の根本は大体判断がつくであろう。\n\n私は、右のような英雄を称して、世界の壊し屋の親方と常に言うが、何しろこれまでの世界は真の文明ではなく、人間といえども半分は野蛮性が残っていた以上、\n\n霊的に言えばすくなからず罪を犯し、罪穢を積んだのであるから、時々浄化作用の必要が起る。\n\nそれには壊し屋も、掃除屋もなくてはならないから、英雄という掃除屋の出現も、神の経綸の一つの現われでしかない事を知るであろう。\n\n従って憤慨する事も、絶望する事も、大した意味がない事が判る。\n\n最後に私の事を、少しばかりかいてみるが昨年五月から六月にかけて、奇禍のため警察や刑務所生活で悩まされたが、\n\nその時の検察官諸君には、いずれも○○龍神の眷属（けんぞく）が憑依して私を責めたので、\n\n余り責め方が酷い時は私の守護神がちょっと加減させるので、息がつけたのである。\n\nという訳で彼ら役人といえども、実は右の霊に思わせられ、させられたのであるから、\n\n暫く経つと、あの時どうしてああいうように思われたり、あんな事をする気になったのかと、自分で自分が判らなかった事を、後悔するに決っている。\n\n以上は霊界の、ホンの一部をかいたまでであるが、多少の参考になるであろう。\n\n実はもっと深くかけばなおよく判るが、経綸上今はかく事が出来ないのを遺憾とするのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年2月25日発行"
    },
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "邪神活躍 （昭和25年12月25日発行）",
      "publication_title_ptbr": "",
      "content": "「そもそも、万有一切は霊主体従の法則によって動きつつある事は、今更言うまでもないが、\n\nあらゆる物象の動きは、霊界に先に起り、現界に移写されるとしたら、\n\nその場合時間の遅速があるのはもちろんで、これはその事象の大小によるのである。\n\nすなわち速きは数日、遅きは数年経ってから移写される事もある。\n\nしかし、これが昼の世界になるに従って短縮されるので、最近に到って余程短縮されたようである。\n\nそれどころか現在の霊界は、かつてない程の混乱状態を呈していると共に、変化の激しい事も、よく世の終末を物語っている。\n\n邪神の一大活躍\n\n今、最も著しい事は、邪神の必死的活躍である。\n\n何しろ何千年という長い期間、大いに巾を利かして来た彼らは、没落の運命の迫るに従って、\n\n最後の足掻きという奴で、乗るか外るかの暴威を揮っている。\n\nそうして邪神にも頭目があり、今最も活躍しているのは、赤龍並びに黒龍で、\n\nその眷族に至っては、無慮十億近くに上るのだから大変なものである。\n\n彼らにも上中下の階級があって、階級によりそれぞれの役目がある。\n\n彼らといえども命令された仕事は忠実に成し遂げようとして一生懸命である。\n\nというのはその功績次第で出世もし、論功行賞にも与（あずか）る場合があるからである。\n\nもちろん総本部に鎮座まします頭目からは、一々指令が出て、霊線を通じて、人間に憑依せる副守護神に伝達されるのである。\n\nこの場合人間界におけるその人の地位や階級に相応する眷族が働きかける訳で、\n\n彼らの任務としてはあらゆる手段を講じて、人間を悪に悪にと導こうとする。\n\nそれが今日の世相に遺憾なく現れているから厄介だ。\n\nしかもその手段たるや実に巧妙残虐極まるもので、例えば下級の人間には殺人強盗とか、暴行とかいうような兇悪犯罪を行わせるが、\n\n少しマシなのになると詐欺や、貨幣、証券、書画等の偽造をさしたり、\n\nまた婦女子などを言葉巧みに誘拐したり、姦通などを面白がったりする。\n\nその上になると余程高級で、善の仮面を被って智謀的犯罪を行わせる。\n\n人の財産を捲き上げたり、人を瞞して金儲けをさしたり、贈収賄、涜職、脱税、隠匿物資、闇の売買等はもちろん、酒を呑ませ、婦女子を弄ぶ等も彼らの常習である。\n\n以上、いずれもその行為が発覚すれば法に触れ犯罪者となるから、\n\n誰が目にも悪人に見られるがそれらと異なり善の仮面を覆らせ、悪を行わせる場合もある。\n\nこれらは比較的中流以上に多く、特に智識階級に最も多いので、大いに注意を要するのである。\n\n例えば常に誰が目にも正しいと思うような説や、何々主義などを真理と思わせるよう口や文書にかいたりして、\n\n世人に信用をさせ、蔭ではそれと反対の行いをしている。\n\nこの種の人間は智識人で信用があり、すこぶる巧妙なので、その可否はちょっと判り難い程である。\n\nこれらは政治家や、名士論客にも多く、社会的相当の地位を占め、人から重んじられている人もあるから、仲々油断は出来ないのである。\n\n神見の善\n\nまた最も始末の悪いのは、善と信じて懸命に行う事が、結果において悪の場合がある。\n\n彼の五・一五や二・二六事件のごときもそれである。\n\nはなはだしいのになると、善なり正なりと信じ、命がけでやった事が、反対の結果になった偉い人達もある。\n\n先頃処刑された戦犯者なども無論そういう側の人達である。\n\nここで全然人の気の付かない罪悪がある。\n\nそれは立派な学説と思い、それに身を挺して実行しているが、実は人類に禍を与えているという気の毒な人達もある。\n\n以上説いた者は、いずれも邪神が操っているのであるが、科学で固まった頭脳では到底判りようがないのである。\n\nところが、断然レベルを抜いた、高級な人々がある。\n\nこの種の人は宗教の教祖、新学説や新発見をした大学者、有名な思想家等々、まず超人型である。\n\n従って、こういう人々は没後数世紀に亘って崇敬の的になり、偶像的に扱われる場合もよくある。\n\nこの種の人はもちろん邪念などはいささかもなく、私利私欲など微塵もなく、\n\n真に人類のためと信じて、一生をそれに傾け尽したという立派な人もある。\n\nところが私から見ればそれら偉人の業績も、人類に対し福祉を与える点もあり、\n\nまた禍を与える点もあって、功罪どちらにも決められない場合もすくなくないのである。\n\n言うまでもなく、右の偉人達は邪神とは関係はないが、その業績がある時期までは有用であったが、いつか有害無益になる例もある。\n\n学者にもそれがあり、宗教家にも同様の事がある。開教当時は立派なものであったのが、\n\n長年月を経て弛緩し、その宗団に争いが起ったり、堕落者等が出たりして、マイナス的存在になる事も、よく見聞するところである。\n\nまた学問の場合も同様、発見当時一世を風靡した程のものでも、年の遷（うつ）るに従い有害な存在となる事もよくあるのである。\n\n要するに、一切は主神の経論であって、文化発展上、正邪相争い、明暗、美醜相混じり、かくして一歩一歩理想に近づくので、\n\nこれも深奥なる御神意であって、到底人智の窺い知るを得ざる事を知るべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年12月25日発行"
    },
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "邪神というもの （昭和26年10月1日御執筆）",
      "publication_title_ptbr": "",
      "content": "「世の中の一般の人は神といえばただ有難いもの、人間以上の尊いものと思い込んで一途（いちず）に礼拝し崇めているが、\n\nこういう人達に知らせたい事は、単に神といっても彼の本居宣長のいわれた通り狐、狸、天狗、龍神等もあり、むしろ邪神の方が多いくらいであり、\n\nその証拠には世の中には善人よりも悪人の方がずっと多いのが何よりの証拠であり、\n\nつまり神界と人間界と並行しているのが世の中の実相であるからである。\n\nところで邪神なるものは目に見えない霊ではあるが、仲々油断のならないものである。\n\nというのは邪神はあらゆる人に憑依して悪い考えを起させ、悪い智慧を与え悪い事をさせようとする。\n\nしかし悪いといっても詐欺や泥棒、喧嘩や暴力、放火、人殺し等は、誰が見ても悪であるから反って始末がいいくらいだが、\n\nそれらと異って善の仮面を被って悪を行わせる、こいつが最も恐ろしいのである。\n\n例えば自分はいい政治家になって、国家社会のために大いに尽したいと思うが、それには大臣級にならなければ駄目だとして、何よりも金を得ようとする。\n\nだから少々不正でも見つからないようにやればいいと思って実行すると、案外にも暴露して飛んでもない結果になり、\n\n信用はガタ落ち、当分は世の中に出られないという事になる。\n\nそういう人も今日目の前に沢山いるから諸君はわかっていよう。\n\nそうかと思うと科学さえ発達させれば、人類の福祉は増進すると思い、それには神を否定する事が肝腎と思い、宗教は迷信として排斥する。\n\nまた芸術は文化を向上させ、人間の趣味を豊かにさせるコンマ以上のものとして得々としているが、それには違いないが、近来流行しているような妙な文字（学？）や絵画はその逆効果が厄介だ。\n\nまた共産主義などもそうであって、共産社会を作れば大衆が幸福となり理想世界が出来ると思って、中には涙ぐましい程に活動をしている者もいる。\n\nまた最も恐るべきは、無神論者のジャーナリストである。\n\n彼らは共産主義者と同様宗教を阿片（アヘン）とみているようだ。\n\n取り分け新宗教とさえいえば、何ら研究もせずしてインチキ迷信と断じ、軽蔑的に扱い社会から排斥されるようにかき立てる。\n\nこれが社会人心を健全にする事と思っているのだから困ったものだ。\n\nこれらも逆効果以外の何物でもないのである。\n\n以上のごとく私は数例を挙げてみたが、その根本はさきに述べたごとく邪神が憑依し、善と思わせて悪を行わせるものであるから、この点に充分注意して瞞（だま）されないようにされたい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月1日御執筆"
    },
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "邪神にも専門分野がある （昭和26年10月15日）",
      "publication_title_ptbr": "",
      "content": "（御論文「大宅壮一という人」のあとの御教）\n\n「つまり、邪神側はあの手この手でやっている。\n\n邪神のうちでも色んな、専門専門がある。\n\n知識階級があり、学術専門とか・・・知能犯的なものですね。\n\nそういう専門が、つまり共産主義を作ったマルクスというのであり、そういう邪神が憑って書かせた。\n\nだから一時は理屈がありそうだが、結局はだめです。\n\nそれから戦争専門の奴がある。\n\nヒットラーとか・・・いろいろな戦争で大いに偉くなって、思いのままにやろうという。\n\nそう言った親玉もある。\n\nだから、こういう邪神のやり口を見ると、一番分かるのは残虐性がある。\n\n愛がない。自分の出世のためなら人が苦しんでも、命を取っても平気なんです。\n\n邪神でないのは、そこに慈悲とか愛とかありますから、そこですぐ分かる。\n\nキリストみたいに、反って偉い人がひどい目に遭っている。\n\nと言うのは、あの時代は邪神の方が強かった。邪神に対抗する力がなかった。\n\nという事は、以前に大きな罪を犯した。\n\nその罪がまだ体についていたために、対抗するまでの力が出なかった。\n\n相応の理ですからね。大きな邪神は大きな力がついている。\n\n私を苦しめるのは、邪神の大きな親玉です。\n\nところが時期も違っているし、霊界もよほど明るくなっている。\n\n霊界の中にまた霊界があり、その奥の・・・神道で言う幽幻界ですが、そこはほとんど昼間になっている。\n\nその次の霊界が、まだ暗が残っている。\n\n今は邪神のどんな強い奴でも私にはかなわない。\n\n邪神のうちで一番力があるのは赤龍、黒龍ですね。\n\n今は金龍が出てますからね。\n\n金龍にはどんな奴でもかなわない。\n\n金龍と言うと、私の奇跡物語にあるが、三千年間近江の琵琶湖に潜んでいたのが、\n\n昭和四年に琵琶湖から出たが、それが、今活動してます。\n\nだから邪神のどんなのでもかなわない。\n\nしかし彼も、霊界が本当に明るくなった訳ではないから・・・曇りがあるから、それだけ活動できない訳ですね。\n\nそこで去年の事件もそう言う意味だった。\n\nところが去年の事件の意味と言うのは、その奥にまだあるんです。\n\nと言うのは、教団を乗っ取ろうとした大変な邪神があった。\n\nその邪神をやっつける方法として、あの事件を起こした。\n\nだから、やっぱり去年のあの事件は邪神をやる方法として、手を緩めてやらせるだけやらした。\n\nだから、今読んだ通り、邪神にも満更悪い事ばかりはない良い事もあって、今は感謝しても良いくらいと言うのは、その事なんです。\n\nそう言う訳ですから、神様のおやりになる事は、ちょっと見ただけでは分からない事が良くある。\n\n邪神は何億といるんです。\n\nそれで階級が色々ある。\n\n神界・・・神様の方と大体同じですね。\n\nそこで、信者一人一人を引き落とそうとして狙っている。\n\nですから信者の人でも、ちょっと考え違いしたり、迷ったり。良いと思って間違ったりする。\n\n大本教のお筆先に「今は悪神がそこら中入りており、一寸の隙もないぞよ。\n\nいつなんどき悪神に儘にされるか分からないから、気をつけるが上にも気をつけた方が良いぞよ」とある。\n\nみんな、信仰にある者は、抜身の中にあるような気持ちで、ちょっとの油断も出来ないと言う意味で、なかなかうまい事を書いている。\n\nところが神様にちゃんと手を合わせていると、御守護があり、憑けないで退いてしまう。\n\nという訳だからそこでうまく行くんです。そう言う訳なんです。\n\nそれですから、色んな宗教・・・信仰もあるけれどもほとんど邪神がやっている。\n\nだから神、仏を拝んでいながら随分間違った事をしますが、\n\nつまり、その宗教の拝む的が邪神であったり、邪神でなくともその神様が邪神に自由にされるんです。\n\n「お前、俺の言う事を聞かないとやっつけるぞ」と言う。\n\n神様でも邪神にかなわないのはたくさんあります。\n\n江ノ島の弁天様に行った時、お宮の中に、本尊は狐がいるんです。\n\n弁天様はいやしない。\n\nそれから、武蔵の国魂神社と言うのがあります。\n\n官幣中社かです。立派な神社ですが、それもやっぱり邪神に占領されていた。\n\nそんなような訳で、神社を拝む場合にみんな神様と思って有難く拝むと、どうしてどうしてとんでもない。そう言うのがたくさんあります。\n\nそうでなければ、世の中こんなに悪くなっている訳がない。\n\n神様に力がなく、邪神に負けているから、こんなに禍や戦争や病気がある。\n\nと言うのは、こう言う訳なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月15日"
    },
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "世の中を悪くする悪魔の仕組み （昭和10年2月11日）",
      "publication_title_ptbr": "",
      "content": "「親鸞の言った、「善人は救われる、況んや悪人をや」と言うことがあるが、これを聞いて信者がみな喜んでおりますが、これがごまかしの傑作であります。\n\nこれ故に霊界にたくさんいる悪魔が、世の中を悪化するように出てきて、この連中に憑って活動するのでありまして、世の中を悪くする悪魔の仕組みであったのであります。\n\nこの通り阿弥陀の悪の働きをやったのでありますが、それも天地経綸の重要なる悪の役割をしたのでありますが、結局、これも善になるのであります。\n\n阿弥陀の陀の字が非常に悪の働きとなるのであります。陀の字のこざと偏を虫偏にすれば蛇になります。\n\nこれをもって悟れば良いのであります。\n\n今度は阿弥陀様が改心するのであります。\n\nマッソンをこしらえたのは、奥の院に阿弥陀様が祭ってあったのであります。\n\nいままでは、観音様より上にいて人々に拝ませていたのでありますが、阿弥陀が下に降って観音様より下になれば、五六七の世となるのであります。\n\nこのような例はなにほどでもたくさんありますが、善悪を判らないようにしていたのでありまして、南無阿弥陀仏を称えさえすれば、悪も救われるというが、これが悪人を作ることが多くなるのであります。\n\nできた悪を救うよりも、悪を最初から作らんようにするのが、本当の教えであります。\n\nこのように根本がたいへんに違うのであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年2月11日"
    },
    {
      "title_idx": 0,
      "title": "邪神界　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "邪神界の現界における活動団体はフリーメーソン （昭和10年7月11日）",
      "publication_title_ptbr": "",
      "content": "「ただいま宝島さんから非常に参考になるお話がありましたが、\n\nこの天理教がそういうふうになった根本は神様のほうの原因がある。\n\n以前は病気も治りたいへんいい教えであったものが、どうしてそうなったか。\n\nこれは天理教に限らぬ。あらゆるものが、そうなっております。\n\n阿呆文学もだんだんといろんな方面に材料にしてするつもりですが、\n\nズンズンと「光明世界」に載せますから、グーグー寝てる人達に読むようにしてもらいたい。\n\n「貧乏製造宗」（御発表）\n\nこういうふうに宗教は貧乏を作る。\n\nどういうわけか、これがまだだれも気がついてない。\n\n天理教にしろ、あらゆる宗教にしろ、最初教祖の出たときはよい。\n\n信者の行いも正しかった。\n\nところで、邪神界のほうでは二千年以前から大きい野望をしてる。\n\nそれがフリーメーソンであります。\n\n新しい宗教とか、新しい思想とかが起ると、すぐにそれを狙う。\n\nそして、これもご承知のことですが、将来世界を自分のものにしようというために、ユダヤ人はいまもって国家を形成していない。\n\nキリスト教は表面ああなっているが、実権はユダヤ人が握っている。\n\n彼は最後にならなければ表面にならない。\n\nで、ロシアなどはまだ本当に表面に出ていない。\n\n奥の奥で操っている。\n\nフリーメーソンは各宗教へ働きかけている。\n\nそして世界の人間を残らずフリーメーソンの会員にしようとしている。\n\nそのため、金はみんな自分のほうへ吸いとってしまうというやり方で、\n\nご承知の通りインターナショナルなどははっきりと貧乏を謳歌している。\n\nつまり、貧乏人を非常に待遇をよくし、金持ちには恐怖を与え、金持ちになるのをイヤにさす。\n\n日本なんかは最近だんだんそういうことは影が淡くなったように見えるが・・・しきり金持ちは非常に恐怖心を抱いたもので、\n\nそれはできるだけ金持ちを造らず、その国家が富まぬようにする。\n\nこれが彼らの重大なる方針で、金がなかったら国防や軍備などが充分にできぬ。\n\n彼の策略としては各国を貧乏にして、自国が大いに軍備を造るので、\n\n今日ロシアなど自国の軍備を世界一にならしめようとして、他国を貧乏にしようとしている。\n\nこの方針はキリスト教も実はそれにかなっている。\n\nこの前に、「金持ちの天国に入るは駱駝の針の穴を潜るより難し」という、これは有名な標語ですが、\n\n実はユダヤから出ているんで、金持ちにさせないためのもので、\n\n金持ちが一番恐い、金持ちがいると軍備をされるからです。\n\n天理教はご多分に漏れず、実はユダヤの悪魔が入ってきて、\n\n教祖はこれと戦って敗けているんであります。\n\nですから天理教の神は実はユダヤの神であり、\n\nそれがためにさかんに金を搾取する。\n\n実に残虐なものであります。\n\nまた実にうまいことを言っている。\n\n第一に金はいっさいの罪穢とする。\n\n泥棒や人殺しをして貯めた金なら罪というのがあたりまえだが、\n\nあたりまえに稼いで得た金を罪穢というはずはない。\n\nさんざんに吸いとられて食うや食わずになると、\n\n天理教のほうでお助けとか、お授けをする仕事にまわされて、食うだけは食わしてもらう。\n\nこれは純然たる宗教的共産主義で、まだまだほかにもそういう宗教があるんであります。\n\n仏立講なんかもそうであります。\n\n要するにファッショとか共産主義とかは恐ろしがって、政府も識者でもそれを弾圧しているが、\n\n滅亡しないといって苦心に苦心しているが、宗教が共産主義だとは宗教だけに気がつかない。\n\nそれが気がつかぬだけに深刻で、これは善の仮面を被っているだけに厄介で、\n\nふつうの共産党は悪を標傍しているからいいが、\n\n宗教は善の仮面を被っているんで始末が悪い。\n\nしかしいかにそうしようとも、日本には天照大神がおいでになる。\n\n天照大神様だけにはユダヤの邪神も共産主義もかなわない。\n\n観音様には天照大神の光と力が観音様を通して救われているのでありますから、\n\nですから、そういうことが判るんでありまして、\n\nおそらくこれを知ったら世の中の人は驚くことと思う。\n\nもし信仰して貧乏になるような宗教ならば、全部ユダヤのものと思って差し支えない。\n\nあるいは貧乏人が、もしたくさん出たとしたら、それは邪教だとみていい。\n\n天理教はたくさんできたら日本はどうなるでしょう。\n\n現在でも八十億の赤字が出てる。\n\n現在どころか、国防さえも充分でないから、どうなるか判らぬ。\n\nでありますから、日本には金持ちをたくさんこしらえなければならぬ。\n\nそうすれば赤字公債などもなくなる。\n\n満州開発もできる。\n\n満州の開発が充分できれば、世界は日本に対してどうすることもできなくなる。\n\nそして白人を日本が教えて行く。\n\nそうすれば世界の平和は来る。\n\n世界の平和を築くのは日本人しかない。\n\nヨーロッパのほうを見ても判るごとく、白人は闘争の人種でどうしても喧嘩しなければ承知しない。\n\n最近イタリア、エチオピアの喧嘩が始まってきかぬ。\n\nどうしてもエチオピアをとろうとしている。\n\nもっとも百八十年前エチオピアはイタリアを負かし、それから十年してまたイタリアは敗けたんで、\n\nムッソリーニは今度こそ勝とうとしている。\n\n勝とうとしているのもいいが、まるで理屈もなにもない、\n\nそれに対して国際連盟はどうすることもできない。\n\n日本の満州問題に対しても、自分の御都合よいことばかりして、どうすることもできない。\n\n善悪正邪は彼らには本当に心からない。\n\nないからして日本が世界を支配しなければならぬ。\n\nそれには日本が大いに力を持っていなければならぬ。\n\nそうすればどうすることもできない。日本に国防が充実すれば、\n\nロシアもアメリカもどうすることもできない。\n\nそれには日本の兵隊軍人がすばらしいものでなくてはならぬ。\n\nそれには金をたくさん増やすよりしようがない。\n\nそれには金持ちをたくさん造らねばならぬ。\n\n金力を潤沢にしなければならぬというのに宗教で絞ってる。\n\nそれで天理教はどういうことに使っているか判らぬ。\n\n鉄筋コンクリートなどのお宮を造るかあるいは貯蔵するか。\n\nそれくらいなものであります。\n\nこれは資本の私蔵であります。\n\n経済学者もこういうことに目をつければいいと思う。  \n　  \n実は日本を弱らせるユダヤの邪神がやっているのであります。\n\nでこの邪神の癖として、必ずいっぽうにエロ問題を起す。\n\n先刻宝島さんが言われた桃色問題を起すことがたくさんあると言われたが、これは当然なことで、\n\n各宗教はみんなそういう具合に邪神が占領している。\n\nですから最初よくてもしまいにはだんだん崩れて行くんであります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年7月11日"
    },
    {
      "title_idx": 1,
      "title": "邪神界　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "兇党界 （昭和23年7月17日）",
      "publication_title_ptbr": "",
      "content": "「兇党界は悪魔の世界で、悪魔で連絡し合ってやった。\n\n赤龍は共産党で、伊都能売金龍と始終戦っている。\n\n今以て戦っている。この頃先方の力が弱ったので、楽になった。\n\n八岐大蛇は赤龍の子分。金毛九尾、邪鬼は力あり、赤龍と競争する。共同活動もある。\n\nよく漢方の先生で「未だ邪鬼が抜けない」などという。\n\n邪鬼の元は印度で、天魔坊は第六天魔王で、いわゆる天魔である。\n\n山口県は外国から邪神など来る時は、ここから入る。\n\n今、入って来た霊は、続々本籍の外国へ移されている。」\n\n---\n\n凶党界の三巨頭\n**信者の質問**  \n「兇党界の事について御伺い申し上げます。」\n\n**明主様御垂示**  \n「兇党界は悪魔の世界、八岐大蛇、金毛九尾、邪鬼、この三つが巨頭で、今迄盛んに活躍していた。\n\nこれは邪神と違い根本からの悪魔である。\n\nこれらは善の世界になると小さくなり、悪い事をする霊はすべて明るい所では働けぬ。\n\n兇党界から霊線の繋っている霊は沢山いる。\n\n例えば金毛九尾などは何億もいて、これらは女に憑いている。\n\n今の女は殆んどこれである。共産党などは邪鬼である。八岐大蛇は戦争が好きで、少くとも職業軍人のごとき、全部これの眷族が憑いている。\n\n兇党界は今迄力が強かったので、世の中も悪が強かった。\n\n今迄は大抵悪である。善人でも偽善者の仮面を被っている。大部分悪である。\n\n真底の善人は百人に一人とない。実に悪に満ちた世界であった。\n\n神から与えられた魂が良心である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年7月17日"
    },
    {
      "title_idx": 1,
      "title": "邪神界　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "凶党界の三巨頭 （昭和24年5月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「素盞嗚尊の退治されたと云う八岐の大蛇の由来を御教え願います。」\n\n**明主様御垂示**  \n「いろいろ説がある。\n\n悪魔の巨頭で、三巨頭の一である。眷族は何億とおり、一人一人の人間に憑って悪い事をさす。\n\n大蛇は戦争が好きで、東条とかヒットラーなどは、その眷族が憑いたものである。\n\n邪鬼も戦争は好きである。\n\n金毛九尾は女に憑ってる。花柳界の女とかパンパンガールのごとき皆憑いていて、世の中を乱す事をする。男を堕落さす仕事をする。女の腹を裂いたりするのもそれである。\n\n人間は常にこれらと本守護神と戦っている。」\n\n---\n\n黒龍、赤龍\n**信者の質問**  \n「黒龍は物質を握っているもののように承っておりましたが、赤龍は何を握っているので御座いましょうか。」\n\n**明主様御垂示**  \n「黒龍は龍宮の乙姫であり、赤龍は「サタンは赤い辰なり」といい、共産主義で、世界の三分の一位握っている。」\n\n---\n\n黒龍と青龍\n「黒龍は邪神である。乙姫が欲の執念のため、邪神になった事がある。\n\nすべて黒は悪魔であるから、気をつけなくてはいけない。\n\n青龍・・・青大将などこれに属する。（善悪中間）。支那に多い。黄龍も多い。\n\n邪神は神様に対する邪神、兇党界が元で、働くのも邪神、間違えて働くのも邪神である。\n\n悪魔はすべてに渉ってある。一時アクマになり、改心して良くなるのも沢山ある。\n\n世界のあらゆる事は、破壊と創造を繰返している。\n\n神は創造者であり、破壊者は悪魔である。\n\n故に邪神も必要である。」\n\n---\n\nサタン\n**信者の質問**  \n「キリストとサタンの因縁・・・」\n\n**明主様御垂示**  \n「聖書に「サタンは赤い龍なり」とあり、悪魔の頭目である。共産主義はサタンである。\n\n釈迦に提婆というように、キリストを始終苦しめてるのがサタンである。パリサイ人も反対派である。\n\nこれは普通の人間がキリスト教を嫌うごとく、明主様と、昔からサタンは戦っている。\n\n短刀をもって殺しに来た事もあるが、これは頭から顔から全身真赤であった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月12日"
    },
    {
      "title_idx": 1,
      "title": "邪神界　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "邪神幹部の系統 （昭和25年2月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は二十年秋入信させて頂き、二十三年元日狭心症で倒れ、医師に見離された所を、\n\nH先生の御浄霊で助けられ、家族中入信、大光明如来様も祭らせて頂いておりますが、\n\n二十三年二月頃より悪夢を見ると極端に身体の工合悪く、その都度御浄霊を頂くと必ず悪霊が浮き、\n\n最近は「サタン」と名乗り大暴れをし、黒龍と言っては大あばれをし、踊る神の本尊狐と名乗り、御神前で大暴れをし、\n\nH先生の御浄霊により鎮まっておますが、これはいかなる因縁で御座いましょうか。」\n\n**明主様御垂示**  \n「何千年か何百年前、邪神の幹部の系統である。\n\nそういう因縁がないと憑れぬ。邪神でも団体みたいになっている。\n\n口惜しくて邪魔しようとするか、助けられたいかだが、そこまで行ってはいない。大分弱ってはいる。\n\n改心しても・・・。（邪神にもよいわるいがある）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月3日"
    },
    {
      "title_idx": 1,
      "title": "邪神界　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "本来の邪神と夜の世界 （昭和23年）",
      "publication_title_ptbr": "",
      "content": "「赤城の夕立は荒れる。\n\n今迄は正神が押込められ、邪神が蔓延っている。\n\n邪神は元からの邪神はない。邪神に神が負けると善くない働きをする。\n\n今度の整理で邪神の味方した神も味方が出来なくなる。\n\n邪神に騙らかされた神もいろいろある。\n\nその国魂が力が薄いとか、系統が正統神の裾の系統の場合など・・・。\n\n悪霊や邪神の活動し易いとその地方は悪い。\n\n国魂神の善い悪いで定る。国魂神の悪いのは、武蔵（東京）が一番悪い。東京の中心程悪い。\n\n悪い神でも参拝するのは差支えない。邪神だから参拝してはいけないなどという宗教は本当でない。神は邪を恐れぬからである。\n\n故にどの神も挨拶した方がよい。仁義である。こちらへ来て働く、よろしく・・・。稲荷でも何でもいい。\n\n赤城は素晴しい龍神がいるに違いない。山を登るに六根清浄というのはいい。山で尿するのも断ってやれば何でもない。征服などというのは極くわるい。これは闘争心から出ている。\n\n府中の大国魂神社は・・・。\n\n武蔵の本当の国魂は日の系統の神で、長らく圧迫されていた。大先生が行かせられたら非常に喜んだ。\n\n埼玉の氷川神社は素盞嗚尊で、関東鎮台本元である。氷川さんも段々改心した。\n\n不動様は印度へ帰った。\n\n流行神は殆んど訝わしい別のものが入っている。」\n\n---\n\n兇党界について、絶対善と絶対悪と進化、五六七界の兇党界\n**信者の質問**  \n「兇党界について御伺い申し上げます。\n\n一、神漏岐、神漏美尊が出られて、善悪二つに分れたと伺いましたが、この悪は兇党界の出現でしょうか、\n\n二、主神の御目から御覧になった場合の兇党界存在の意義、\n\n三、兇党界の現在の働き、\n\n四、五六七の御代になった場合、兇党界の霊は正神に服するのでしょうか。\n\n右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「一、神漏岐神漏美は兇党界と全然関係はない。\n\n霊と体を善悪に分けると、霊は善、体は悪となる。\n\n悪人は兇党界などとは違う。\n\n男は善、女は悪・・・別けるとそうなる。即ち霊と体である。\n\n二、主神の御眼よりは同じ事である。\n\n必要のない、いけないものなら、万能の力を以てつぶすのは訳ない。やはり必要なのである。\n\n対称的で、神は絶対善であるから、それに対称して、絶対悪がなくてはならぬものである。\n\nでなくては人類社会は進化しない。故に必要悪である。\n\n審判など神が裁く。罪を裁くなど慈悲も何もないではないか。\n\n四、五六七世には、兇党界の霊はなくなりはしない、限定される。\n\n兇党界とは、要するに獣の働きである。今は人間が獣の域を脱せぬ。大いに残っている。今は半獣半人である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "九分九厘と一厘 （昭和27年1月9日発行）",
      "publication_title_ptbr": "",
      "content": "「前項に述べたごとく、戦争の原因は人間に内在する悪そのものであって、この悪なるものの本質は何であるかというと、\n\nさきにもかいたごとく動物霊の意欲の表われであって、\n\nその行為が動物的であるに見ても明らかである。\n\n動物とはもちろん獣類が主で、次が鳥類、まれには虫類もあり、魚族もあるが、\n\nいずれも人間の体欲をつかさどる必要から、神がそのように人間を造られたもので、いわゆる必要悪である。\n\nところがこの動物霊は霊線によって、邪神界の頭目に連繋（れんけい）しているので、\n\nその頭目の思うまま自由自在に操られているのである。\n\nそうして邪神界にも階級があって、人間個々の霊的階級に相応し憑依するので、上級から下級に至るまで差別があり、これも正神界のそれと同様の組織になっている。\n\nこのような訳で、人類は原始時代から今日に到るまで、善と悪が相対峙しつつ、現在まで何万何十万年にわたって来たのであるが、\n\nもちろんその期間邪神の力の方が強いため、ともすれば正神の方が圧迫され勝ちであったが、\n\n結局において悪の方が敗北し、善の方が勝ったのは歴史がよく証明している。\n\nそれはもし邪神の方が勝ったとしたら、世界は崩壊され、今日見るがごとき世界は、あり得なかったはずであるからで、\n\nそれというのも今日までは時が悪にある程度味方していたので、つまり夜の世界であったからである。\n\nもちろん夜は暗黒そのもので、悪を制御する光が足りない以上、止むを得なかったのである。\n\n右のごとくこれまでの世界は悪でも目的を達せられ、相当期間持続されたので、これを見た人間は悪で成功する方が早道と錯覚してしまうと共に、\n\nその追随者も出来るという訳で、滔々（とうとう）として一般が悪に感染し、処世の常識とさえなってしまったのである。\n\nこれは歴史をみれば判るごとく、悪によって一時は成功したように見えても、いずれは必ず失敗するが、それに大部分は無頓着であったのである。\n\n従って歴史とは悪による成功と、悪による失敗との交互連続の記録でしかないと言えよう。\n\n右のように夜の時代は悪の力が強いため、その犠牲となった善者も少なくなかった。\n\n特にそれが宗教家に多く、最大な犠牲者としては、彼のキリストであった。\n\n私といえどももしその時代に生まれたとしたら、いかなる苦難に会ったかも分からないが、\n\nいつも言う通り今や夜が終り、黎明期に一歩入った現在であるから軽く済み、予定通りの進展を遂げつつあるのである。\n\nところでここに注意すべきは、邪神の計画や行動といっても、戦争や暴力のみではない。\n\nあらゆる分野にわたって、いとも綿密にして遠大なる計画の下に進んで来た事である。\n\nその中で最も成功したものとしては唯物科学であって、この唯物科学こそ、彼らの最大なる武器であって、\n\nこれによって全人類に素晴しい恩恵を与えたと共にこれを利用して信頼させ、最後には絶対権を握ろうとするのが彼の計画であって、\n\nその狙いは何と言っても、人間の生命を左右する事である。\n\nその意味から進歩させたものが現代医学である以上、徹頭徹尾物質的方法によって、病気を治そうとし、\n\n外面的には、いかにも治りそうに見えるが、内実は決してそうでないにかかわらず、\n\n彼らの智能はすこぶる巧妙にあらゆる手段を尽して努力しているのである。\n\nもちろん、方法としては機械、光線、新薬、手術等であり、また病理も微に入り細にわたって理論付けているが、\n\nこの真相を看破し得た者は今までに一人もなかったのである。\n\nこの意味によって、例えば病気に罹りその病原を質問しても御座なり的で、適確な説明は出来ないで、曖昧きわまる答弁をしている。\n\nまた病気に対してその見込を訊いてもだろう的で、断定は出来ない。\n\nよしんば断定しても、十中八、九は齟齬（そご）するので、これは医家も常に経験するところであろう。\n\n次は食糧問題であるが、これも医学と同様ほとんど科学的論拠によって作られた、彼の化学肥料である。\n\nこれも最初は一時的効果を見せられたので、人間は瞞されてしまい、今日のごとく各民族に行き渡ったのであろうが、これは別の項目で詳説する。\n\n次は戦争であるが、これもさきに述べたごとくその時代の手腕ある野心家が、多くの人命を犠牲にして、覇者たらんと企てたものであるが、\n\nこれらも一時的成功の夢をかち得るに過ぎず、最後は必ず失敗し、歴史上の語り草に残るのみである。\n\n以上大体悪についての検討をしてみたが、これによってみても、神は唯物文化の清算をされ給う時期が来た事は明白であって、\n\n邪神の目的通りにならんとするその一歩手前に来た現在、神は私を通じて真相を明らかにさせ給うのである。\n\nこれを深く考えればその深遠微妙なる大神策は、実に端倪（たんげい）すべからざるものがある。\n\nここで別の意味からみれば、神の力は十全であり、邪神の力は九分九厘であるから、\n\n神の方が一厘勝っており、この一厘の力をもって掌を反すので、この力こそ如意宝珠であるから、\n\n私が常にいうごとく、現代文化は九分九厘までで切替えとなり、その時がキリストの言われた世の終りであるという訳である。\n\n従って、この時こそ霊界においては仰天動地の一大異変が起こるのは必然で、この事を信じ得る人にして、永遠なる幸福者となるのである。\n\nそうして、かの計画の唯一のものが現代科学であるから、医学の革命も当然起こるであろう。\n\nそれに代るべきものとしては、本教の浄霊法である。\n\nというのは、幾人もの博士がてこずって、死になんなんとした病人が医学のイの字も知らない普通人が、数日の修行によって治し得る力を与えられるにみても多くを言う必要はあるまい。\n\n従ってこの力をもってすれば、何十世紀も掛かって積み重ねた現代文化の誤れる点を解消するのも、あえて難事ではないであろう。\n\nここに至って、夜の帳（とばり）は切って落され、赫々（かくかく）たる太陽が現れるので、\n\nその黎明期こそ今である。キリストの言われた信ずるものは幸いなりとしたら、信ぜざる者は、滅亡の運命となるより致し方ないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月9日発行"
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "戦争を起すのは動物霊 （昭和26年9月1日）",
      "publication_title_ptbr": "",
      "content": "「文明の創造の医学に関したこともほとんどできた。\n\nただ、今までのは科学的にだが、これからは霊的にですね。\n\n病気を霊的に説いて、だんだん宗教に入って行く。\n\n結局、問題の解決は病気をなくすればいいんです。\n\nそれだけです。病気をなくすということは、病気を作らないことにすればいいんだ。\n\nそうすると、病気は医学が作ってるんですから、それに医学が目覚めればいいんです。\n\nそう難しいんじゃない。今朝、百余歳になるお婆さんと、その孫、曾孫などたくさん写真に出てました。\n\nそのお婆さんは薬、注射は大嫌いと言っています。\n\nもし医学が良いものなら、そうした薬や注射をやってくれと言うんです・・・あべこべならね。\n\n誰でも百以上は生きるんです。ですから病気で死ぬというのは不自然死と言うんですがね。\n\n自然死はどうしても百以上で死ぬんです。だから、みんな自然死の人間になればいいんです。\n\nわけはないんです。体に薬を入れてなければいいんです。それ以外で死ぬのは薬で死ぬんです。\n\nそれは薬という迷信にかかっているからです。\n\n迷信ではこれほどすばらしいものはない。これを打破するんです。\n\n今はこれだけのことが言えますが、以前にこんなことを言うと、すぐにやられちゃうんです。\n\nそうして、薬のためにみんな病人になる。肉体的の病人かというと精神的の病人なんです。\n\nそれが戦争の原因です。だから人類が薬を服まないと戦争がなくなる。\n\nそれを今から書くんですがね。\n\nそれから、それじゃ西洋医学は誰がなんの目的でつくったかということが、結局問題になりますが、これはたいへんな問題になります。\n\nこれは人類を弱らせようという目的でやっている。\n\nそれが医学です。そうして、病気が治るように見せかけるんです。実に巧妙なんです。\n\nそれが邪神のやり方です。その仕事に二千年前からかかっている。\n\nそうして人間を弱らせ、人間の命を縮めて目的を達しようというんです。\n\nそれを神様に暴露された。その暴露するのが私の仕事です。\n\nそうして、非常に妨害せんとしている。\n\nしかしどうしても時期が来たんです。つまり邪神の計画ですね。\n\nそれを、いずれだんだん書くことになりますがね。\n\nそうして、一方ではー邪神の方は人間の体を弱らせ、\n\n一方では戦争をつくって、だんだん世界を掌握しようという大計画なんです。\n\nそれだけの意味ですが、勿論、正神の方は、そうしなければ文化は発達しない。\n\nだから、結局見方が三段になる。\n\n奥の奥の第一段は正神ですね。\n\nだから今まではそれで良かった。\n\n良かったと言うより、そうするよりほかに物質文化は発達することができなかった。\n\n今からは、それが続いて行くと人類破滅の結果になる。\n\nだから、ここまで来たので正神は止めて、本当の経綸をされるんです。\n\n（御論文「悪人は病人なり」発表）\n\nこういうわけなんです。戦争を起すのはみんな動物霊なんですからね。\n\nだから人間が殺されようが、残虐な目に遭おうと、かわいそうとか、情けないとか、そういう人間的情愛はぜんぜん起らない。\n\n要するに「人の皮着た獣」ですね。\n\nそれが戦争を起す連中だが、その御本人はそれでいいと思い、いいと思いじゃない、それがおもしろいと思って、踊らされているが、\n\n戦争をなくすることは、人間を自由にする獣が人間を操ることができないようにしてしまう。\n\nそうするとはなはだ簡単なことだが、それができるんです。\n\n今まではできなかったが、これからはできるんです。\n\nできることになるというよりか、霊界が明るくなるに従って、そうならざるを得ない。\n\n得ないけれども、そういう人間の苦しむところを早くなくしなければならないですね。\n\n自然にすればまだ暴れますから、早く暴れないようにするというのがメシヤ教の根本なんです。\n\n結局われわれの目的は簡単なんです。\n\n病気をなくすること、戦争をなくすること、これだけでも良い。\n\n人間の生命を安全にするということが根本です。\n\nそれで、戦争がなくなれば、一番さかんになるのはスポーツと芸術です。\n\nスポーツはさかんになるでしょう。\n\n人間に競争意識はなくてはならん。それが非常にいいんです。それと芸術です。\n\nスポーツの方は他の人が大いにやっているから、われわれがやる必要はない。\n\nそこで、われわれの方は美術ー芸術ですね。\n\nそういう方面を大いにやるというわけです。\n\nそれから霊界ですね。一時仮死の状態になっていた。\n\n今まで、天国とか、地獄とかいろんなことを馬鹿に空想的なようなことが多かったが、これからは現実的なことが多くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月1日"
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "邪神が医学を作った （昭和26年12月25日）",
      "publication_title_ptbr": "",
      "content": "（御論文「九分九厘と一厘」のあとの講話）\n\n「今書いた・・・つまり、本当の事をぶちまけて見れば、医学というのは、邪神が作ったものです。\n\nでは、なぜ医学を作ったかというと、人間を弱らせるんです。\n\nそれでヒョロヒョロにして、そうして最後の奥の手を出して、世界を制覇しようというのが、邪神の二千年前からの計画なんです。\n\nですから、それで・・・さもさも進歩したように見せて、\n\nこれによって人間の生命は、医学の進歩によって解決されるというように、実にうまくだましこんじゃったんですね。\n\nですから、治りそうに見えていて、結局治らないですね。\n\n健康にはならない。\n\nこれは信者さんは良く知っているけれども、あれはつまり・・・一時的ちょっとー注射をするとか、色んな手当てをすると、ちょっと一時的に良いですからね。\n\nさもさも治るようにだましちゃうんですね。\n\nだましちゃうといっても、普通の人ではない・・・お医者さんがだまされたんですね。\n\nお医者さんがだまされて、一般人がだまされたんですね。\n\nそれを見破ったのが私なのですからね。\n\n邪神の方にとっては、私という人間は大変なんです。\n\nそこで、いろんな迫害や、色々妨害しようとして・・・\n\nしかし今度は、以前のキリストや何かの時代と違って、今霊界の方が変わりつつありますから、\n\n邪神の方の力が弱ってきて、結局往生するんです。\n\n邪神の力が弱っただけ、こっちが発展したんです。\n\nだから、発展するか発展しないかは、邪神の妨害が多いか少ないかによるんですから、立派なものだ・・・メシヤ教は、と。\n\n病気が治る、と腹の中で分かっていて、どうも入る気になれないというのは、邪神が抑えているんですね。\n\nその抑えが弱ってくると、段々入ってくるようになる。\n\nやっぱり時期ですよ。\n\n一日一日霊界が違ってきましたがね。\n\n霊界が明るくなるのが、段々早くなるんですね。\n\nですから、いずれ一般人が色んな病気で二進も三進も行かなくなりますね。\n\nお医者さんが手をつけるとすぐ死んじゃうという事になる。\n\n今まで効いたという事は、固め療法ですからね。\n\n一時固まったから良かったが、段々浄化が強くなるから固まらなくなって、すぐ溶けるからね。\n\n浄化が起こるから、すぐ熱が出たり、痛くなったり、色々する。\n\nで、すぐに薬が溶けると共に、今度は命がすぐに解けちゃう。\n\nそうなると、メシヤ教より他に救われるものはないから、というので大変なものです。\n\nもう長い事はないです。もう一息の辛抱です。\n\n大体、一生懸命宣伝したり、こっちで色んなことを言ったりして、じゃ入ってみようというんじゃ本当じゃないんです。\n\n先の方でお助けくださいとワンワン言ってくるようでなければならないし、\n\nこっちの方で、そう一ぺんに来ては困るというくらいでなければ本当じゃないんです。\n\nこう色々説明して、そうして買ってもらうというんじゃ、はなはだどうも・・・理屈に合わないんですからね。\n\n今、金が一匁（もんめ）三千円として、それを三十円くらいで売るんですからね。\n\n少し馬鹿馬鹿しいんですが、そうするよりしようがないんですが、\n\nいずれは・・・他に行けば三千円するが・・・あそこは三十円だから、あそこに行こうということになる。\n\nそれが当たり前なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月25日"
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "邪神が西洋医学をこしらえた （昭和26年12月21日）",
      "publication_title_ptbr": "",
      "content": "「今度、結核問題に対して本を作って、信者向きでなく、一般に・・・医学会に原子爆弾をぶつける・・・こういう考えなんですがね。\n\n何しろ、あんまり馬鹿馬鹿しい事をしてるんで、到底黙っちゃおられない状態になってますね。\n\n以前から、結核の間違いなんかを書いて、本を出したり色々したんですが、今までは思い切って書かなかったんですね。\n\nどうも、何だか危ないような気がしたんでよほど緩和して書いたんです。\n\nけれども、段々調べてみると、法律上からは別に引っかかるような点はないし、それと、いつまではっきり言わないわけにはいかないようになって来たんで、本当の事を、ありのまま書いたんです。\n\nそこで、これを・・・出来たら今度新聞広告を何回も出そうと思っている。\n\nそれから、日本中の大学の医学部とか、医師会とか、大病院とか、肺病に関した病院、療養所、それから新聞社、主な官庁と・・・そういう方面に配ろうと思ってます。\n\n一人でも多く読ませようと思ってね。\n\nそういう意味で書き始めたんですが、まだ最初のうちですけれども、やはり英文に訳して、外国にもやろうと思ってますがね。\n\n世界に向かっての原子爆弾ですね。本の名前は「結核信仰療法」としたんです。\n\n（御論文「序文」「医学が結核を作る」「結核は感染しない」）\n\n（文中に「某夫人とキッス・・・」とあり）\n\n某夫人というのは、今の私の奥さんなんですよ。今はあんなに太ってますが、以前は結核で喀血して、血痰を出して、骨と皮になっていた。\n\nその前に私がやってみて、伝染しないという事が分かった。\n\n何も・・・妻とキッスしても、差し支えないですからね。\n\nこのくらいはっきりすれば、少しは解るだろうと思いますね。\n\nむしろ、大いに反感を持ったり、憤慨したりするかもしれませんがね。\n\nそうなれば、かえって面白いですよ。\n\nどうせ、間違っちゃいないんだから・・・本当なんだから、解るのも早くなるという訳ですからね。\n\nですから、とにかく相当のセンセーションを起こすだろうと思います。\n\nそんな騒がしい事はしっこないんですが、どうしてもそこまでしなければ、多くの人間を救うことは出来ないですからね。\n\n実に間違った医学のために結核を増やしているんですから、いかに沢山の人が憎み苦しんでいるかは、これは実に分かり切った事ですからね。\n\nそれを、今救ってやる事が一番必要なわけですね。\n\n何しろこっちは、本当の証拠を見せるんだから、何でもない訳だ。\n\n実際言うと、医学でも薄々は解っているんですよ。\n\n解っているけれども、何ですね・・・しょうがないと言うか・・・ちょうど、他の事に例えてみると、良く解るんですよ。\n\n今問題になっている官吏の汚職ですね、結局知れて刑務所に行くと言う事は解っているんですよ。\n\nけれども、金が欲しいとか酒が飲みたいとか女が欲しいとか言う・・・そいつが、我慢できない。\n\nそこで、あわよくば、ごまかし得ると言うわけですね。\n\nですから、結核療法なんかやっても、駄目・・・大して効果がないと言う事は解ってますが、それをやらなければ「メシ」が食えないし、そうかと言って、自分たちが作っていると言う事までは解っていないんですね。\n\n浄化停止をすれば、苦痛が減るから、これで治ると思っているぐらいなものですね。\n\n浄化停止をすれば、苦痛が減ると言うのは、まだ良い方で、学理上から言って、そうなるべきことになっていると言うんです・・・案外多いんですよ。\n\n思ったよりは治らない・・・「先生、どう言うわけだろう」と患者が聞くと、「そんな訳はない。理屈から行くと治るんだから、あなたがどうかしている」と言う。\n\n私も経験があります・・・昔、歯が痛い時にね。\n\n歯の学士か何かです。一カ月くらい経ってから行って、まだ痛い・・・そう言ったんです。\n\nすると「そんな事はない。確かに良くなっているんだ。それで痛むのはどうかしている。あなたの方が間違っている」こういうんですからね。\n\nつまり痛みがあっても、学理上から言ったら、治っているんだ、と言うんです。随分変な理屈ですね。\n\n我々は事実を一番上にしているんですね。\n\nところが、そう言う人たちは、事実より理屈を上にしてくる。\n\nよく、浄霊する時に、こんな・・・手を振ったくらいで治るわけがない。\n\n一体どう言う理屈になっているか、それを聞かしてもらおうと言うのが、よくありますよ。\n\n理屈にとらわれているんですね。理屈よりも事実ですね。\n\n病気だから良いが・・・御馳走する場合に、これは理屈から言ってうまいんだ、と言うが、食べてみるとまずい。\n\nそれから、嫁を貰う場合に、あれは気立てが良い、器量が良い。\n\nだからあれを貰おうと言う・・・そう言った人間の好き嫌いは理屈ではないですからね。\n\nこれは言う必要はないが・・・感じですからね。あれは好きだ。好きだと言ってそんな美人ではない。\n\nそれに、そう教育もない。あれと同じです。\n\n何でも理屈ずくめですね。それが、文明の弊害と言いますかね。\n\nそんなような訳で、この論文なんかも、どこまでも事実で押していくんですがね。\n\n結局において、どんなに医者の方で文句言った所で、事実には勝てないから、結局は先が負けるに決まってますがね。\n\n（寄書「神は子供を愛しみ給う」）\n\n段々、結核製造も・・・つまり準備が整ってきたんで、子供から製造に取りかかるんですね。\n\n今、日本でストレプトマイシンの製造なんか、非常に増えてきて、色んな・・・結核に関係した薬ですね。\n\nそういうようなものも、輸出するんです。\n\nどこに輸出するかと言うとインド、ビルマ、マレー、そう言う方面に随分出すんです。\n\nそうしてみると、あっちの方も結核患者が非常に増えてきたんですね。邪神の計画通りですね。\n\n邪神と言うのは、人類を弱らせるというのが手なんです。\n\nだから、西洋医学というのは、邪神がこしらえたものなんです。\n\nこれもいずれ発表しますがね。\n\nそこで、医学の間違いを私が発見したんで、邪神の方では大恐慌なんです。\n\nそこで、私がこう言う論文なんか書くと、それは邪魔するんです。\n\nこの頃はだいぶ邪神の方が力が減ってきましたがね。\n\nとにかく邪神の方はますます手を広げて、子供からとやっている。\n\n今の「結核信仰療法」の方もそれなんです。やっぱり九分九厘と一厘の闘いなんです。一厘の一つの現れですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月21日"
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "邪神も頭脳的になった （昭和26年10月1日）",
      "publication_title_ptbr": "",
      "content": "（御論文「邪神というもの」のあとの御教）\n\n「今も読んだ通り・・・邪神ですね。\n\n邪神も昔は、戦争だとか・・・殺伐な事をやらせたが、今は邪神も頭脳的になって・・・これをすれば社会人類のためだ。\n\nと言うように、巧妙な理屈をつける。\n\nですから、巧妙な言い方だと思って・・・一生懸命やるんですが、\n\nこういう事が良いことと思うから根強い・・・非常に力があるんですね。\n\nだから、その害毒は非常に大きくなる。\n\nこれが最も怖い。医学ですね。医学もそれなんです。\n\n医学と言うものは、邪神がつくったものです。\n\nそうして、邪神と言うものは、根本は、世の中を自分のものにしようと言う深い計画なんです。\n\nそして、一番厄介なのは、本当の・・・正しい神様を無視するように思わせる。\n\nこれが一番、邪神の狙い所です。\n\nそれですから、病気にかかるや、神様にお願いしたり、祈ったりすると言う事がない。\n\n一番怖いんですから、これを無くしなければならない。\n\n医学と言うものをつくったのは、つまり神様なんか拝まなくても、\n\n薬とか機械で病気は治ると言う事を思い込ませようとして、今まで色々な方法を行った。\n\nそれにすっかりだまされた。段々それにだまされ切ってしまって・・・偉い人達の心の底まで浸透してしまった。\n\nそれで、色々・・・唯物的方法で病気が治るように見せかけるんです。\n\n注射したり、色んな事をすると、ちょっとは良いですからね。\n\nこれを良いと思わせて・・・信用させていく。\n\nそうして、変な事があると新聞にデカデカと書き、\n\nやれ死人の目を取って、やると失明が治るとか、この薬でこの病気が解決する。\n\nと、書くがこのだまし方と言うのは、実にうまいものです。\n\n私は邪神の方のだまし方を、始終興味を持ってみてますが、\n\nところが一般人はそれを知らないから有難がっているんですね。\n\nよく新聞なんかに、新しい薬が出ると、これで結核は解決すると書いてあるが、\n\nじゃーそんな事を言っても、結核は増えるばかりで、かえって症状が悪い。\n\nそうして、結核は早期診断が一番良い・・・早期診断に限ると言うので、\n\n健康診断をして、ちょっと胸にレントゲンをやり、写真に曇りでも写ると、\n\nいよいよ結核の症状だと言って、段々本物に仕立てる。\n\nこう言うものはよく考えてやっている。\n\nそれを、私が打ち破るんです。それをやっている。\n\nですから、神様と悪魔の戦いなんです。\n\nここにある曇りと言うのは、痰が一時的に停滞したんです。\n\nそれが曇りになる。\n\nそれを出さないようにする。浄化停止ですね。\n\n停滞すると、そこに固まりが出来て、ちょうど結核と思われるに都合の良いように拵えて、安静とかが良いとしてやって、段々人間を弱らせていく。\n\nそれに引っかかっているのが沢山あります。\n\n近代のイギリス人やフランス人がそうです。\n\n高度の文明国と言うが、今日をただ安易にしているだけで、戦争なんか、非常に恐れている。\n\nそれだけの気力が無くなっているんですね。\n\nですから、近代のイギリス等は正邪の観念はあるけれども、それを現わす事は出来ない。\n\n大体、中共政府に対して、イギリスは承認しようとしたが、私はあきれてしまった。\n\nそこにいくと、さすがに米国は力が残っている。\n\n人の国を侵略して、一年か二年経っていないうちに承認するなんて、つまり泥棒を国会議員に推薦するようなものです。\n\nそんな事をすると、世界と言うのは、強い者勝ちになる。\n\n力のある者が侵略すると言う事になりますからね。\n\n神様が米国をそんな風にしているんですが、それだけの威力があると言う事は結構です。\n\nイギリス、フランスは魂の抜けた人間みたいです。\n\nというのは、医学によって段々人間を弱らせたんです。\n\nそうして文明国の人間が弱ったところをソ連がやっつけちゃうと言う・・・そういう計画ですからね。\n\nそこで、米国もイギリスみたいに魂が抜けたようになると、もうソ連の思う通りです。\n\n世界は、要するに共産化してしまう事になるんですから、実に困る。その一歩手前に来ているんです。\n\nそうして、一番根本は種痘です。\n\n一番・・・世界的に種痘が後れたのはソ連ですからね。\n\n近年やっと種痘を始めたようですが、それも、どの程度か分からない。\n\n種痘をしていない国ほど強いですからね。\n\n毒の排除を止めて・・・結核なんかもそうです。\n\nそう言うような具合にして、邪神は非常に巧妙な手段を持ってやっているんです。\n\n近代医学は邪神がつくって、邪神が経営していると思っていれば間違いない。\n\nそこで、それを目覚めさせるべく神様が私を使ってやっているんです。\n\nその意味によって今「文明の創造」を書いているんです。\n\nこれは来年あたり出来るつもりですが、そうしたら、英文に訳して世界に頒布する。\n\nまず、世界の識者の目を醒ます。\n\nそうして段々浄霊なんかも世界中の人間がやるようになります。\n\nそれではじめて人類は根本的に救われる訳です。\n\nしかし、そうは言うものの、邪神が全然悪いものではない。\n\nやっぱり、今までは必要だった。\n\nと言うのは邪神がそういう具合にしないと、物質文化はこういう風には発達しなかった。\n\n発達させるには邪神がそうしなければならない。\n\n話が長くなるから、このくらいにして・・・これは今に段々書きますが、\n\nそんなような具合で・・・結局世界を支配している主の神様が、\n\n悪をつくり、邪神をつくり、善をつくり、正神にそれを食い止めさせたりして、\n\n段々理想世界の下拵えが出来たんですね。\n\n大体、下拵えは出来たんです。\n\n今度は、邪神が本当に改心して良くなれば、世界中が五六七の世になるんですからね。\n\n今、その目前に来ている。そうでしょう・・・二大勢力が戦争すれば、どっちかが勝つから、もう戦争を起こす種が見えなくなりますね。\n\nですから、今は世界の転換期であって、\n\nその転換期にメシヤ教が出て大きな審判と、審判後の出発ですね・・・建替え、建直し・・・破壊と創造ですね。\n\n「文明の創造」というのは、破壊後の建設のプログラムなんです。\n\n建設の日の設計書なんですから、どうしても必要なんです。\n\nですから、既成宗教のように、ただ御利益や・・・そう言うもので、個人個人を救うと言う事も結構ですが、\n\nそれ以外に、そう言う大きな経綸もある。それを知らなければいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "邪神の計画は薬による人間弱体化 （昭和28年1月26日）",
      "publication_title_ptbr": "",
      "content": "「今は浄化がだんだん強くなって、溶けかかるというと、今度はまた反対派の方では、\n\n溶けないようにできるだけ固めるという工夫を大いにやっているわけです。\n\nその一番の現われが、近ごろの肺病の薬です。\n\nそこでその浄化を止める薬の毒が進歩したわけです。\n\nだから肺病が減ったとか、寿命が延びたとか言っているわけですが、これは最後のあがきみたいなものです。\n\nとにかくここまでは医学が進歩したように見えるわけです。\n\nそれでますます薬に大騒ぎをやってます。\n\n近ごろの新聞広告を見れば分かりますが、とにかく薬の広告が増えました。\n\n無論アメリカあたりもそういうわけです。\n\nそこで「アメリカを救う」の本は「結局薬は毒だ、のむものではない」ということが骨子になってます。\n\nそういうわけで、医学というものの根本、奥の奥は邪神がやっているのです。\n\n邪神は、人間の体を弱らせてだんだんフラフラにしてしまって、\n\n最後に武力をもって全人類をやっつけようというのです。\n\nその見本が英国、仏国です。最近フランスから帰ってきた人の話を聞いてみると、\n\nフランスの国民というのは、ぜんぜん戦争はできないのだそうです。\n\n以前は百二十個師団あった軍隊が、現在では七個師団しかないそうです。\n\nそれに徴兵ができないそうです。\n\nそれでみんな逃げてしまうそうです。\n\nですから今度第三次戦争が始まると、ヨーロッパ方面は問題ありません。\n\n英国は英国で社会主義が随分徹底したために国民の体力が弱ってしまったのです。\n\nそれで日本も体力が弱ってますが、それは邪神がやっているのです。\n\nそれで、なにしろ英国の食物の不足することはたいへんなものです。\n\n卵一つでもたいへんなのです。\n\nというのは、なにかというと、英国の農民が農業をするのが嫌なのです。\n\nそれで怠けるのです。英国にも農業する土地はあるのですが、\n\n以前には外国から輸入してましたから、そういう農地はたいていゴルフ場だったそうです。\n\nそれで農作物には冷淡だったのです。日本などでは今は農地にしてしまいますが、英国はそれだけの労力を厭うのです。\n\nそれで食物が不足するのです。\n\n戦勝国の方が食糧に困って、戦敗国の日本とは比べものにならないほどになってます。\n\nただ日本は米だけが足りませんが、これはいつも言うとおり、肥料のためにそうなっているので、これもたいへんな問題ですが、とにかく日本人の労働力はまだ大いにあります。\n\nそこで、労働者には栄養が必要だとか言って、政府でもいろいろやってますが、これは農民の体を弱らせるうまい方法なのです。\n\n農民の労働力というのは、まずいものを食べているから強いので、それを動物性のものを食べたら弱ります。\n\nあべこべになるのです。\n\nそういうように英国は弱ってしまったのです。\n\nそこにもっていって種痘をやりますからよけい弱ってくるのです。\n\nアメリカもだんだんそういう傾向になってきてます。\n\nアメリカでも病人が増えてきて、労働力を厭うようになるのです。\n\nそれで労働時間を少なくするとか賃金を上げるとか社会福祉制度をよくするというので、それが社会主義です。\n\nだから社会主義というのは人間を弱らせるというよりか、弱った人間に非常に喜ばれるのです。\n\nそれを知らない政治家というのは実に困ったものです。\n\nそれをわれわれの方で教育しなければならないのです。\n\nそこでアメリカが英、仏のようになったら、世界は共産主義になってしまいますから、それで私は「アメリカを救う」という本を書いたのです。\n\nこのくらいでアメリカ国民の弱るのをくい止めないと恐ろしいことになります。\n\nそれで一番の根本は種痘ですが、ソ連は種痘は一番遅いので、わりあいに国民の労働力はあるのです。\n\nとにかく共産主義というものの狙い所というものは、これは邪神ですから、文明国の人間をできるだけ弱らせて、最後にたたいて、\n\nそうして世界を制覇してしまおう、というのが根本の狙い所です。それについてちょっと書きました。」\n\n（御論文　「スターリンの肚」　拝読）\n\n今読んだとおりですが、ソ連の方ではヨーロッパなどわけはないのです。\n\nスターリンはちゃんと知っているのです。\n\nただアメリカが怖いのです。\n\nそこでヨーロッパ方面を油断させるべく、そこで今は東洋の方に活動しているのです。\n\nですから朝鮮問題にしろ、中共を援助したり、中央アジアに対して中共にいろんなことをやらしているのは、\n\n実はアジアをどうしようということではなくて、アメリカの力をできるだけ消耗させるという手段なのです。\n\nまた最近樺太や北海道の上空をソ連の飛行機がだいぶ飛んでいるということも、まだ日本に対して手をつけるという腹はないので、\n\nやはりアメリカに日本を援助させるべく、そうしてアメリカの力を東洋に集めているのです。\n\nそうしておいてヨーロッパを大いにやっつけようというのです。\n\nそうしてヨーロッパでも、英国をやっつけるのがスターリンの肚なのです。\n\nまだほかにもありますが、差し当たってのスターリンの肚というのはそこにあるのです。\n\nだからヨーロッパの方がうんと防備をしないと短期間にやられてしまうのです。\n\nそれをここに書いたのです。\n\nその防備するのに肝腎な英、仏の国民がフラフラなのですが、\n\nそれは西洋医学というもので体を弱らせようという邪神の目的なのです。\n\nなにしろ世界を制覇しようという目的をたてたのは、キリスト以前の二千年前からです。\n\nこれはマッソン秘密結社で、これが根本になっているのです。\n\nそれが邪神です。\n\n大体赤龍は共産主義で活動しているのです。\n\nそれで一方黒龍は違う方の活動をしているのです。\n\nそこで私を裁判でやっつけようとしたのは黒龍です。\n\nですから私は黒龍と戦っているのです。\n\n赤龍はわりあいに強くはないのです。\n\n私の方は金龍ですからかなわないのです。\n\nですから私に対してはたいして活動してません。\n\nしかし黒龍の力はたいしたもので、なかなかのものです。\n\nですから裁判の時は検察官に黒龍の眷族がみんなついていたのです。\n\nだから神と悪魔の戦いというものは、なかなかたいへんなものです。\n\nそれはいずれ書きますが、そういうようで西洋医学というものの根本にはそういう計画があるのです。\n\n医学の根本は黒龍なのです。\n\nそこで人類を救うにはそれをぶち壊さなければならないのです。\n\nそれで私がこれからやる一番の狙い所は、医学の革命です。\n\nそして黒龍の大目的をぶち壊すのです。\n\nだから仕事の大きさというものは、まず世界的というよりか、むしろ世界始まって以来ないものです。\n\nもっとも今までにもいろいろな革命はありましたが、たいていは一国とか、一民族というようなものです。\n\n共産主義も革命のように見えますが、あれは革命でなくて野望です。\n\n世界制覇の野望の一つの手段に使われているので、これはぜんぜん違います。\n\nそこでこの医学革命こそ、大きさからいっても本当に人類を救う目的からいっても、実に大きなたいしたものです。\n\nこれは信者の人はよく知ってますから、そう詳しく言う必要はありませんが、\n\nそれは薬が根本ですから神様は薬をなくするのです。\n\nそれで薬でなくて、浄霊でなおるというので、その術を与えられたのです。\n\nそれで薬は一時押さえだ、浄霊が本当になおるのだ。\n\n薬は固めるもので、こっちは溶かして出そうとするのです。\n\nそれで人間の体は溶かして出そうとするのを、出さないようにするのですから、\n\nそうすると人間の体は弱りますから、一生涯病気のなおるわけはないので、それは敵ながら実にうまいやり方です。\n\nそこで注射をすると固まるから一時なおるように見えるので「これはいい」 と、病人よりかお医者さんが乗っているのです。\n\nそれで一時は良いがまた駄目になるから、新しい薬ができるというわけです。\n\nところがこっちの方は溶かして出すから本当になおるので、\n\nそこで“そんな本当のことをやるメシヤ教というのはけしからん”と黒龍の方は思いますから、いろんな邪魔をするのです。\n\nところが、いいことには霊界がだんだん明るくなるので、これがこっちの味方をしてしまうのです。\n\nそれで先方の方は明るくなると固め方が追いつかなくなるのです。\n\n固められなくなるからして、そこで負けてしまうのです。それを書いてあります。」\n\n（御論文　「大恐怖時代来らん」　拝読）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月26日"
    },
    {
      "title_idx": 2,
      "title": "邪神の計画　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "赤龍黒龍は二千数百年前から世界制覇の計画を立てている （昭和28年2月5日）",
      "publication_title_ptbr": "",
      "content": "「病貧争絶無の世界ですからして、病気は浄霊で必ずなおりますし、貧乏の一番の因は農民ですから、農民は肥料代がいらなくなって、たくさんできれば、いやでも貧乏はなくなります。\n\nそれから争いですが、これは達者になって懐があたたかになれば、家庭の争いはなくなります。\n\n家庭の争いがなくなれば、社会の争いもなくなります。\n\nしかし国と国との戦争はまだ容易になくなりません。\n\nそこで戦争がなくなるということは、これは昔の世界と違って、今はソ連とアメリカとの二大陣営の対立です。\n\nだからソ連とアメリカの対立がなくなってしまえば世界の戦争の心配はなくなってしまいます。\n\n今の世界の情勢というのは、相撲なら横綱同士の取り組みです。それがすめば戦争はおしまいです。今はそこに来てます。\n\nそこで米、ソの戦いが第三次戦争です。一日一日それに近寄っているのです。\n\n新年号に「世界夢物語」を出しましたが、大体あの線に乗って動きつつあるわけです。\n\nアイゼンハウアーが大統領になってからいろんな手を打ち始めましたが、大体あの「世界夢物語」に書いたとおりの線にだんだん乗りつつあります。  \n　\n\nそれについて、最近フランスに二年滞在していた洋画家のＳという人で、この人はパッとはしないが、なかなか実力を持っている人です。\n\nその人が十日ばかり前に帰朝してきて、私とは懇意にしているので二、三日前に来たのです。\n\nそれでいろいろ話を聞いてみると、やはり大体私が想像していたのと同じようですが、そのほかにちょっと変わったおもしろい話があるので、それを話します。\n\n一番意外に思ったことは、フランスもイギリスも、国家意識というものが非常になくなってしまったのです。\n\nそれで将来どこの国の支配になるか分からない・・・ということはソ連ですが、そうなるかもしれないから、その時の用意をしなければならないというので、国民はその準備をしているのだそうです。\n\nそれはなにかというと、金を貯蔵するのです。英、仏の国民は今さかんに金を貯蔵しているのだそうです。\n\nそれでその貯蔵するのに、金の針金にしているそうです。金魂では分けるのに手数がかかるから、針金だとわけはないから、細いのや太いのといろいろあるそうです。\n\nお金がちょっとでもたまると金の針金を買ってとっておくのだそうです。\n\nですからソ連の属国になるかも分からないという予想はしているのです。\n\nだからどこまでも刃向かって国を守るという意識は非常に薄くなっているのです。\n\nだからアメリカの方で、軍備を大いに充実しなければならないと言って、金を貸したりして騒いでも、さっぱり気がのらないのです。\n\nそれで今ダレス国務長官がフランスに行ってますが、これはうんとあおって、大いに軍備を充実させようというわけですが、なにしろ、国民がそういうようで、なんというか、とにかく弱ってしまっているのです。\n\nそういう状態で、イギリスなども非常に食物が足りないと、新聞などによく出ているから知っているでしょうが、卵でも、一週間に何個と決められているくらいです。\n\nそれで私は聞いてみたのです。とにかくイギリスはあれだけの土地があるのだから、ちょっとでも空地があるだろうから、どんどん畑にして作ったらいいだろうと言うと、それが不思議だと言うのです。\n\nイギリスの国民は長い間食料を輸入していたので、自分で作るということはぜんぜんしないのだそうです。\n\nだから日本人なら、それこそ戦時中のようにネコの額のような所に種をまいて作りますが、そういうことはしないそうです。\n\nというのは、これは私の説にあるとおり弱ってしまっているのです。\n\nそれはなぜ弱ったかというと、根本は種痘です。種痘のためにだんだん弱ってきたのです。\n\nそのほかには、勿論医学で薬をのませるために弱ったのです。\n\nだから種痘が遅かった国だけはどうやら活気があるのです。\n\nそこでソ連とアメリカは種痘が遅かったので割に活気があるわけです。\n\nそれでアメリカもこれから進んでいくと、英、仏のようになるから、そうなったらたいへんです。\n\nそこで世界制覇を目的とする邪神の赤龍黒龍という連中は、世界に勢力を張っている民族をできるだけ弱らせて、最後に武力をもってやっつけてしまい、世界を自分のものにするということを、二千数百年前から計画を立てているのです。\n\nそしてそのとおりになってきつつあります。英、仏が駄目になり、米国もおそらく一世紀たたないうちに弱るでしょう。\n\nそうして共産主義の方の国民は労働をうんとやって、労働によって体を鍛えて、それに武器をあてがってやればいいのです。\n\nその一歩手前に来ているわけです。それで私が「アメリカを救う」という本を出した根本はそこにあります。\n\nそこでその手段というのが薬をのませることです。薬でなく毒をのませて弱らせているのです。\n\nそれで「薬は非常に効き、病気をなおすものだ」というように巧妙に瞞したのです。\n\n注射とか、手術というのは、みんな邪神の巧妙な計画なのです。日本もそのお相伴をして、今さかんに弱らせられている現状です。\n\nこれが九分九厘です。九分九厘まで文化民族を瞞してしまったのです。\n\nそれで私が医学の革命ということを始めたのは一厘の仕組みです。\n\nこの九分九厘と一厘という言葉は、それが根本なのです。そうして目覚めさせるというわけです。\n\n今私が書いているのは「医学革命の書」というのです。これは微に入り細にわたって徹底して書きます。\n\n病気、健康、医学ということについて、どうしても分からなければならないというように書いてあります。\n\nこれを読んだら、おそらくどんな人でも分からないわけにはいかないと思います。\n\nこれも英文にしてアメリカやヨーロッパに全部配るつもりです。\n\nこれは人類から病がなくなるまでの聖書のようなものになるわけです。\n\nそういうわけで医学革命というものは、そういうように非常に深い意味があるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月5日"
    }
  ]
}