{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 8,
  "total_parts": 14,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 9,
      "publication_title": "日月地大神のお働きと国常立尊",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Atuação de Miroku Okami e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「日月地大神のお働きは国常立尊と観世音菩薩との御一体のお働きでしょうか。」\n\n**明主様御垂示**  \n「国常立尊も観音様も日月地の御世出現を助けておられるのです。が、これをはっきりと説くことは時機が早い。」\n\n**信者の質問**  \n「天照皇大神と伊都能売大神とは関係ありましょうか。」\n\n**明主様御垂示**  \n「重大関係がありますがこれもまだ言えない。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"A atuação de Miroku Okami (Sol, Lua e Terra) é a atuação unificada de Kunitokotachi no Mikoto e Kanzeon Bosatsu?\"\n\n**Meishu-Sama:** \"Tanto Kunitokotachi no Mikoto quanto Kannon-sama estão ajudando no surgimento da Era de Miroku. Mas é cedo para explicar isso claramente.\"\n\n**Pergunta do Fiel:** \"Há relação entre Amaterasu Sume Omikami e Izunome no Okami?\"\n\n**Meishu-Sama:** \"Há uma relação grave, mas também não posso dizer ainda.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 10,
      "publication_title": "国常立尊と豊雲野尊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「国常立尊は「火」であると伺いましたが、豊雲野尊は水の系統で御座いましょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「そうである。日月になる。\n\n経緯でもあり、緯の素盞嗚尊はその子孫である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 11,
      "publication_title": "国常立尊と国武彦",
      "publication_title_ptbr": "",
      "content": "「国常立尊様は善悪を差別し、悪を懲しむるお働きである。\n\n即ち悪魔を制えるお働きである。\n\n国常立尊にもいろいろあり、古い新しいがある。\n\n生れ替って国武彦にもなられたので簡単にいえぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 12,
      "publication_title": "今後の艮・坤の金神様について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os futuros Ushitora e Hitsujisaru no Konjin-sama",
      "content": "**信者の質問**  \n「光明世界御建設に対しこれからの艮の金神様の御働きと、坤（ひつじさる）の金神の御働きを御伺い申し上げます。」\n\n**明主様御垂示**  \n「これから特に違う訳でない。\n\n艮の金神様は、霊的御守護をされる訳で、坤の金神様は体的の御守護下さる。\n\n坤の金神様は物質の御守護である。勿論正しい物質の御守護である。\n\n光明世界建設の時は、特に大活動される。\n\n五六七の御代になれば、御守護下さる。\n\n坤の金神様は物質の働き、物質の御守護であるが、それも、艮の金神様の御差図がなくては出来ない。」\n\n---",
      "content_ptbr": "**(Fonte: 4 de novembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Pergunto sobre a atuação de Ushitora no Konjin-sama e a atuação de Hitsujisaru (Sudoeste) no Konjin daqui para a frente, em relação à construção do Mundo da Luz.\"\n\n**Meishu-Sama:** \"Não é que vá ser especialmente diferente daqui para a frente.\n\nUshitora no Konjin-sama fará a proteção espiritual, e Hitsujisaru no Konjin-sama concederá a proteção física (material).\n\nHitsujisaru no Konjin-sama é a proteção da matéria. Claro que é a proteção da matéria correta.\n\nNa hora da construção do Mundo da Luz, Eles terão uma grande atividade especial.\n\nQuando chegar a Era de 5-6-7, concederão proteção.\n\nHitsujisaru no Konjin-sama é a atuação da matéria, a proteção da matéria, mas isso também não pode ser feito sem as ordens de Ushitora no Konjin-sama.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 13,
      "publication_title": "神界の主宰神はこれから定まる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Kami Regente do Mundo Divino será definido agora",
      "content": "**信者の質問**  \n「幽界は大国主命、現界は国常立尊が主宰されている由ですが、神界はどなたが主宰されておいででしょうか。」\n\n**明主様御垂示**  \n「国常立尊は主宰はされてない。\n\n尊が大浄化されているのですが、その先はまだ言えません。\n\n幽界は大国主命です。\n\n神界の主宰神はこれから定まるのです。」\n\n**信者の質問**  \n「主神とはこれをくるめたものでしょうか。」\n\n**明主様御垂示**  \n「ええそう、天御中主大神（あめのみなかぬしのおほかみ）です。\n\nこれは変わらない。\n\nが、個性を持つ神の主宰はまだできてないのです。\n\nだから宗教でもいままで世界を支配したのはない。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que o Mundo Astral é regido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto; quem rege o Mundo Divino?\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está sendo grandemente purificado, mas não posso dizer além disso.\n\nO Mundo Astral é Okuninushi no Mikoto.\n\nO Kami Regente do Mundo Divino será definido agora.\"\n\n**Pergunta do Fiel:** \"O Deus Principal (Shushin) englobaria isso?\"\n\n**Meishu-Sama:** \"Sim, é isso, Ame-no-Minakanushi no Ookami.\n\nIsso não muda.\n\nMas a regência por um Kami com individualidade ainda não foi estabelecida.\n\nPor isso, até hoje não houve religião que dominasse o mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 14,
      "publication_title": "大将軍について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre o Daishogun",
      "content": "**信者の質問**  \n「大将軍について。」\n\n**明主様御垂示**  \n「国常立尊様の息子様で、神代時代罪を造ったことがある。\n\nその贖罪の意味で最初天理教祖中山みき刀自に憑られお筆先を書かれた。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de abril de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre o Daishogun (Grande General).\"\n\n**Meishu-Sama:** \"É o filho de Kunitokotachi no Mikoto-sama; na Era dos Deuses, cometeu pecados.\n\nNo sentido de expiação por isso, possuiu primeiro a Fundadora da Tenrikyo, Miki Nakayama Toji, e escreveu o Ofudesaki.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 15,
      "publication_title": "大将軍について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「恵方（えほう）詣りには大将軍を避けるようですが、大将軍についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「大将軍ってのは国常立尊の息子で、ま、長男ですね。\n\n○○教は大将軍が神懸ったと言われてますが、それに違いないでしょう。\n\n大将軍は神代のころはあまり性質がよくなかったんです。\n\nいまで言うドラ息子的だったんで、親父から勘当されてしまったんです（笑声）。\n\nしかし、後になって改心していいことをしようとして開いたのが○○教だということですね。\n\n○○教ではこのことを知ってるかどうですかね。\n\nまあ、知っていたって言わないでしょうね、値打ちがさがっちゃうから。（笑声）  \n　  \nで、大将軍ってのは国常立尊のあととりだから、やっぱりおっかないほうの神様なんです。\n\n国常立尊は始終私を守護してくれてますし、それからまた、観音様の御本体は国常立尊ですからね。\n\nだから邪神どもが怖がって世に出ないようにしてるんですよ。\n\n新聞なんかがさかんに観音教を悪く書き立ててるのもこのためなんですね。\n\nそしてまた、いままで鬼門が悪いと言われてたのも同様の意味ですよ。」\n\n**信者の質問**  \n「大将軍の方角は三年ずつとか申しますが。」\n\n**明主様御垂示**  \n「いや、一年でしょう。」\n\n**信者の質問**  \n「朝鮮や中国でも大将軍ということを申すようですが、これは同じでしょうか。」\n\n**明主様御垂示**  \n「ええ、同じですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 16,
      "publication_title": "大将軍について",
      "publication_title_ptbr": "35\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 1 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "**信者の発言**  \n「御神体の御奉斎はまだの家でございますが　（以下省略）」\n\n**明主様御垂示**  \n「そんなに面倒くさいことを一々言わなくても、光明如来様を奉斎すればそういうことは一切解決するのです。\n\n下らない面倒くさいことは言わなくてもよいです。\n\nまたあなたがそのくらいのことを知らなければしょうがありません。」\n\n**信者の発言**  \n「話はしましたが、一応明主様にと思いまして」\n\n**明主様御垂示**  \n「そんな面倒くさいことを言ってもしょうがありません。\n\n暗い暗いと言っていても、太陽の光がパッと出れば暗いことはなくなります。それだけのことです。\n\nそれから大将軍という神様は偉い神様です。\n\nよけると言うが、よけるどころか来てもらったほうがよいです。\n\n天理教の中山ミキという人に最初大将軍が憑ったのです。\n\n大将軍というのは国常立尊の長男です。\n\nですから立派な神様です。\n\n邪神は怖いから、それでよけようとしたのです。\n\n今までは悪の世の中だったから、邪神にとっては鬼門の神様は一番怖いから、そこで大将軍を恐れたのです。\n\n今まではみんな間違っていることが多いのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1953\\)**\n\n\"Dizer que basta entregar tudo a Deus também é uma verdade, mas\n\no ser humano deve se esforçar o máximo possível.\n\nSe entregar tudo a Deus e não fizer esforço nenhum, isso também não serve.\n\nPortanto, no geral entrega-se a Deus, mas na diretriz deve-se esforçar até o fim e fazer com afinco; isso também é necessário.\n\nEnfim, é o uso distinto disso.\n\nAssim, usa-se ambos, Vertical e Horizontal, Daijo e Shojo.\n\nMesmo dizendo que Daijo é bom, é preciso ter o Shojo; apenas que o Shojo não pode ser o principal.\n\nO Daijo deve ser o principal e o Shojo deve ser o subordinado.\n\nNessa distinção de uso há uma parte difícil, e há um sabor interessante indescritível.\n\nSempre digo: mesmo agora, às vezes acho quente, depois acho frio, acho frio e depois acho quente;\n\nchego a trocar de roupa duas ou três vezes num dia,\n\nmas eu digo que esse é o melhor clima.\n\nSe decidisse por um dos dois, seria um clima ruim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 17,
      "publication_title": "東から西が本当",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Do Leste para o Oeste é o verdadeiro",
      "content": "「それからもう一つお話したいのは、今度大草さんと松井と言う人と鈴木正吾という元代議士ですが・・・\n\nこれは皆良く知っているでしょう・・・この三人の人が東北の方に講演旅行ですかね、\n\nそれをやったが、一番最初にやった所は青森県の一番隅で大畑町ですね。\n\nこれは日本で言えば一番北端でしょうね。そこを最初にやったんですがね。\n\n非常に盛んだったそうです。\n\n小さい街でしょうが、千人から来たそうです。\n\nで、今度神様は本格的に開かれ始めたんですね。いつも言う通り、東と北が霊ですからね。\n\nそれで、そこから南と西に向かって行けば必ず成功すると、いつも言ってますが、そう言う意味です。\n\nそこで私は東から西に来たんです。これもいつか書いてある。\n\n日本の東は東京で、東京の東が浅草で、浅草の東が橋場と言う所です。\n\nそこで私は生まれて、それから段々西に来たんです。\n\nそして、西に来るに従って私の仕事が大きくなったんですね。\n\n社会的にも知られるようになった。そこで、メシヤ教が本当に開くにも、東北の端からが本当なんです。\n\nそれで、神様が腕を振るわれると言いますか、それが国常立尊と言う神様で、これは丑寅（うしとら）の金神で、その神様がこれから腕を振るわれる。\n\nそうすると、やっぱり、丑寅の一番端からと言う事になる。\n\nそれから段々西の方へ西の方へと行く。\n\n講演行脚もするし・・・そういう順序で開いていく。\n\nそれが本当の開き方です。今までは基礎的のものですね。\n\n去年の事件で整理して、今度は本当の順序でやるんです。\n\n神様のやり方は何とも言えないですね。\n\nそんな青森県の端の方で・・・私は聞いた事もないからね。\n\nそこに案外信者が熱心で、実に驚きですね。\n\n今までの信仰は全部西から出ている。\n\n東から出ているのは日蓮宗とメシヤ教だけです。 」\n\n---",
      "content_ptbr": "**(Fonte: 11 de setembro de 1951\\)**\n\n\"Outra coisa que quero contar é que, desta vez, o Sr. Okusa, o Sr. Matsui e o Sr. Shogo Suzuki, ex-deputado...\n\nTodos devem conhecê-los bem... esses três fizeram uma viagem de palestras para o Nordeste (Tohoku),\n\ne o primeiro lugar onde fizeram foi na extremidade de Aomori, na cidade de Ohata.\n\nFalando do Japão, é a ponta mais ao norte. Fizeram lá primeiro.\n\nDizem que foi muito próspero.\n\nDeve ser uma cidade pequena, mas vieram cerca de mil pessoas.\n\nAgora Kami começou a abrir de verdade. Como sempre digo, Leste e Norte são Espírito (Rei).\n\nEntão, se for de lá em direção ao Sul e Oeste, certamente terá sucesso, como sempre digo; é esse o significado.\n\nPor isso eu vim do Leste para o Oeste. Isso também já escrevi.\n\nO Leste do Japão é Tóquio, o Leste de Tóquio é Asakusa, e o Leste de Asakusa é um lugar chamado Hashiba.\n\nNasci lá e depois vim gradualmente para o Oeste.\n\nE, conforme vim para o Oeste, meu trabalho cresceu.\n\nTornou-se conhecido socialmente. Então, para a Meshiya Kyo abrir de verdade, é a partir da ponta do Nordeste.\n\nDiz-se que Kami vai brandir o braço; esse é Kunitokotachi no Mikoto, o Ushitora no Konjin, e esse Kami vai brandir o braço daqui em diante.\n\nSendo assim, tem que ser a partir da ponta extrema do Ushitora (Nordeste).\n\nE daí vai gradualmente para o Oeste, para o Oeste.\n\nFaremos peregrinações de palestras também... abriremos nessa ordem.\n\nEssa é a verdadeira forma de abrir. Até agora eram coisas de base.\n\nCom a organização do incidente do ano passado, desta vez faremos na ordem verdadeira.\n\nO jeito de Kami fazer as coisas é indescritível.\n\nNuma ponta daquelas de Aomori... eu nunca tinha nem ouvido falar.\n\nLá os fiéis são inesperadamente fervorosos, é realmente uma surpresa.\n\nTodas as fés até agora saíram do Oeste.\n\nAs que saíram do Leste são apenas a Nichiren Shu e a Meshiya Kyo.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 18,
      "publication_title": "国常立尊という神様は実に厳格",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Kami Kunitokotachi no Mikoto é realmente rigoroso",
      "content": "**明主様御垂示**  \n「このことでおもしろい話があります。\n\n昨日聞いた話で、今度の大祭の余興にアザブさんが灰田勝彦を頼みに行ったのです。\n\nそうすると馬鹿に高いことを言うのだそうです。\n\nそれで「随分高いではないか」と言うと、支配人が「メシヤ教なんて泥坊みたいなことをして金を取っているのだから」と言ったのです。\n\nところがその人がそれから三、四日たって死んでしまったのです。」\n\n信者の説明  \n「明主様申し上げます。京都と大阪の間を自動車で走っている時に、ちょうど雪が降っておりまして、その時京阪国道から下に辷（すべ）り落ちて死んでおります」\n\n**明主様御垂示**  \n「自動車で死んだそうですが、これははっきりした事実です。前にもこういうことがありました。\n\n私がまだ東京の宝山荘にいた時日蓮宗の学者で、名前は忘れましたが、誰でも知っているくらい有名な人です。\n\nその人が私の書いた「明日の医術」の本を見て、なんでも非常に悪いことを言ったのです。\n\n「こんなことを書いて人を瞞すとはインチキもはなはだしい」というようなことです。\n\nもっと酷いことを言ったのですが、私は忘れました。\n\nそれでちょうど一年ほどたってから、街路で轢死したのです。\n\nそれも、最初は自動車にどこかぶつかって電車道に倒れて、ハッと思った時に電車が来て顔を轢いたのです。\n\nですから顔がめちゃめちゃになったのです。\n\nその時にＮさんが「とうとう罰があたった」と話しに来ましたが、そういうことがありました。\n\nそういうことはまだありますが、この神様は非常に厳密な神様なのです。\n\nいろいろおもしろい話がありますが、時間がないからあんまり詳しくは話せません。\n\nなおまた大本教の教祖が最初の修行していた時にそういうことがありました。\n\n大阪に算盤占いというのがありましたが、そこに行って占うと、\n\n「出口直さん、あなたに懸っている神様は本当の神様ではなく、悪魔だから気をつけなければならない」と言うので、\n\n教祖さんはびっくりしたのです。たいへんな神様だと思っていたが、悪魔だということなので、帰ってから神様に伺ったのです。\n\nそうすると、その神様は国常立尊ですが、「直や、一週間たったらもう一度占ってもらえ」と言うので、\n\n一週間たってから行ってみるといないので、聞いてみると“死んだ”というのです。\n\nそれは、たいへんに立派な神様を悪魔と言うのですから、これは許せないのです。\n\n今言う「メシヤ教は泥坊みたいなことをして金を取っている」と言ったそれ以上のものでしょう。\n\nそれでこの国常立尊という神様は実に厳格で、悪いことは絶対に許さないという神様ですが、そういうようなことがありました。\n\nまだいろいろなことがありますが、時間がないからこれだけにしておきます。」",
      "content_ptbr": "**(Fonte: 7 de março de 1953\\)**\n\n**Meishu-Sama:** \"Sobre isso, há uma história interessante.\n\nOuvi ontem; para o entretenimento do Grande Festival desta vez, o pessoal de Azabu foi contratar Katsuhiko Haida.\n\nEntão ele pediu um preço absurdamente alto.\n\nDisseram: 'Não é muito caro?', e o gerente disse: 'A Meshiya Kyo tira dinheiro fazendo coisas como ladrão, então...'.\n\nNo entanto, essa pessoa morreu três ou quatro dias depois.\"\n\n**Explicação do Fiel:** \"Meishu-Sama, permito-me relatar. Quando ele corria de carro entre Kyoto e Osaka, estava nevando, e ele escorregou da Rodovia Nacional Keihan e caiu embaixo, morrendo.\"\n\n**Meishu-Sama:** \"Dizem que morreu de carro, mas isso é um fato claro. Antes também aconteceu algo assim.\n\nQuando eu ainda estava em Hozanso em Tóquio, um estudioso da Nichiren Shu, esqueci o nome, mas era uma pessoa famosa que todos conheciam.\n\nEssa pessoa viu o livro 'A Medicina do Amanhã' que escrevi e disse coisas muito ruins.\n\n'Escrever coisas assim e enganar as pessoas é o cúmulo da fraude', coisas desse tipo.\n\nDisse coisas piores, mas eu esqueci.\n\nE exatamente um ano depois, ele morreu atropelado na rua.\n\nTambém, primeiro bateu em algum lugar com o carro, caiu na linha do bonde e, quando pensou 'ah\\!', o bonde veio e atropelou o rosto.\n\nPor isso o rosto ficou irreconhecível.\n\nNaquela ocasião, o Sr. N veio me contar: 'Finalmente recebeu o castigo'; houve isso.\n\nAinda há coisas assim, mas este Kami é um Kami extremamente rigoroso.\n\nAinda há histórias interessantes, mas como não há tempo, não posso contar com muitos detalhes.\n\nAlém disso, com a Fundadora da Oomoto Kyo, quando fazia a ascese inicial, aconteceu algo assim.\n\nEm Osaka havia uma adivinhação com ábaco (soroban); ao ir lá para consultar,\n\ndisseram: 'Nao Deguchi-san, o Kami que está possuindo você não é um Kami verdadeiro, é um demônio, então deve ter cuidado'.\n\nA Fundadora ficou assustada. Achava que era um Kami grandioso, mas como disseram que era demônio, ao voltar perguntou a Kami.\n\nEntão, esse Kami é Kunitokotachi no Mikoto, e disse: 'Nao, depois de uma semana, vá consultar de novo'.\n\nPassada uma semana, ela foi e a pessoa não estava; ao perguntar, disseram que 'morreu'.\n\nChamar um Kami tão esplêndido de demônio é imperdoável.\n\nDeve ser pior do que dizer 'A Meshiya Kyo tira dinheiro fazendo coisas como ladrão'.\n\nEntão, este Kami Kunitokotachi no Mikoto é realmente rigoroso e absolutamente não perdoa coisas ruins; houve coisas assim.\n\nAinda há várias coisas, mas como não há tempo, fico por aqui.\"\n\n\n# 23.Sobre Kunitokotachi no Mikoto 3 (Orig.: 国常立尊について　３)",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "国常立尊　３",
      "title_ptbr": "Sobre Kanzeon Bosatsu 2 (Sobre o Caráter das Mil Mutações de Kannon)",
      "pub_idx": 0,
      "publication_title": "国常立尊に審判の権、伊都能売之大神に救いの力",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Autoridade de Julgamento a Kunitokotachi no Mikoto, Poder de Salvação a Izunome no Okami",
      "content": "「観音力の出現は容易ならぬ意義があり、ただ御利益を与えてみんなを喜ばすこと以外に、もっともっと重大なわけがあるのであります。\n\nこれは、はっきりとはお話しにくい。\n\nというのは、非常にいま宗教ということが注目されているからで、はなはだしく変わった話などは、別に不敬問題にもなるわけでなく、人心を惑わすわけでもない。\n\nむしろ、それによってみんなが救われることになるんですが、あまりに変わったこと、あまりに不思議なことなんで、今晩実はお話しようと思っていまして、田谷さんに訊いたところが、ちょうど、私がお話しようとすることと、田谷さんの夢と等しいので、私の前にお話させたんであります。\n\n田谷さんの夢は一月十日の夢で、その夢が火と水とに分かれてる。\n\nこれが聖書にある、火の洗礼、水の洗礼という、それに当たるんであります。\n\n観音様のお知らせが始終あるんですが、それはちょうどこういうふうになるんです。\n\nちょうど、遠くのほうから人が歩いて来るのを見ているようで、最初は、向こうから人が来るなという程度に判る。\n\nしかし、男か女かどういう人か判らぬ。\n\nところが、だんだん近づくに従って、はっきりして男か女かも判り、どういう目的をもってるものかまで、ぼんやり判ってくる。\n\nそして、いよいよ側へ来ると、いよいよはっきりして、先の用件までも判ってくる。\n\nあらゆることが、そういう具合に知らされるんであります。\n\nでありますから、最初はぼうっと判る。\n\nたぶんそれらしいなと思われるくらいに判る。\n\nそれが時期が近づくに従って、だんだんだんだんはっきりして、終に絶対に目に見えるように判ってくる。\n\nそれはなにかというと、昔から聖書にもあるし、経文にもありますが、最後の審判であります。\n\n聖書でいえば世の終わり、釈迦が言った仏滅の世であります。\n\n仏滅は仏が滅するとありますが、仏は物質世界ということになる。\n\nそうすると、仏滅ということは非常に恐ろしいことになる。\n\nところが、そういうことが実際あるかないかというようなことはかなり漠然としていた。\n\nそれがだんだんと時期が近づくに従って、あるか否かがはっきりしてきたんであります。\n\nどういうわけではっきりとあることが判ったかというと、この神様の大審判が、私らの想像よりももっともっとずっと激しい、すばらしいことです。\n\nそれで、私は愕然として驚いた。\n\nそしてこの観音会の出現は、そのための使命であることまでが判ってきたんであります。\n\n大審判というものがあるということは、ちょうど田谷さんの夢が万事を物語っていますから、この夢によってすべて想像してもらいたいと思うのであります。\n\nでありますからして、この大審判が始まると、滅びる人間がいくらあるかしれぬ。\n\nとにかく、一カ国で何千万人、世界中で何億万人か判らぬ。\n\nそうして、これは新しく、何千年間の掃除をされるんであります。\n\nこれは、いつか話しましたが、昨年の九月に閻魔大王がこの世に表われられたとお話しました。\n\nその閻魔大王が総大将となってやられるんであります。\n\nこれは天照大神様が国常立尊に審判の権を委ねられ、伊都能売之大神様には絶対慈悲をもっての救いの力を与えられたということになっております。\n\nそれはそういうわけで、国常立尊という神様は、非常に力のある神様で、むしろ絶対の力をもつ神様であります。\n\nまた、善悪に対して裁かれるのが、非常に厳重で一歩も仮借（かしゃく）しないという神で、閻魔大王となられて、長らくの間霊界で審判をなさっておられたのです。\n\nところが、今度の大掃除について出現されたのであります。\n\n観音様は、絶対の慈悲をもって、善人だろうが悪人だろうが、差別なく救ってくださるのであります。\n\nそうして、観音様は私の体を通じて、慈悲をもって救われるが、閻魔はぜんぜん人の体をお使いにならない。\n\n霊で審判されるのであります。\n\nこれが、最初は日本から始まって、そして最後に全世界に行き渡る。\n\nこれについて、新聞や雑誌に出すつもりで、論文を造ったのです。\n\nごく穏やかに書いて、だれにも刺激することではない。温和的に書いたものであります。\n\n「三千世界の大清算」（御発表）\n\nこれは、ごく穏やかに書いたつもりで、本当はもっと強く徹底して書きたかったんですが・・・\n\nそういうわけで、赫々（かくかく）たる光明が輝くと、穢れはどうしても焼けてしまう道理ですから、汚れた人間は滅びるよりしようはない。\n\nそれでいま、私が書いた文にある通り、多くの人をみると膿でいっぱいで、膿がいっぱいだということは、霊体が非常に曇ってることで、\n\n霊体が曇ってるということは、今度の光明に遇ってなにかによって生命は保てないことになることであります。\n\n従ってどのくらい人間が死ぬか判らぬ。」\n\n---",
      "content_ptbr": "### Ensinamento de Meishu-Sama: \"O que é a Força Kannon?\" (Orig.: 観音力とは何ぞや)\n\n**(Fonte: Publicação, 20 de março de 1949\\)**\n\n\"Desde a antiguidade fala-se em Myochiriki ou Kannon-riki (Força Kannon); claro que Myochiriki está contida na Kannon-riki.\n\nÉ estranho que no mundo não existam termos como 'Força Amida', 'Força Shaka' ou 'Força Daruma', e apenas Kanzeon Bosatsu tenha sua força exaltada; deve haver alguma razão para isso.\n\nSobre isso, não há literatura nem tradições orais.\n\nEu tinha dúvidas sobre isso há muito tempo, mas à medida que minha fé avançou, pude compreender com real clareza, então vou explicar.\n\nSobre isso, há outra dúvida. É algo que me perguntam com frequência: se Kanzeon Bosatsu é masculina ou feminina.\n\nIsso também tem uma relação inseparável e íntima com a Kannon-riki.\n\nPara dizer a verdade, o Honrado pelo Mundo (Seshon) é homem e é mulher; por assim dizer, possui ambos os sexos.\n\nE quanto a homem e mulher: o homem é Yang (Positivo) e a mulher é Yin (Negativo). Todos sabem disso desde a antiguidade, mas se dividirmos em Fogo e Água, o homem é Fogo e a mulher é Água. O Fogo queima na vertical (Tate) e a Água flui na horizontal (Yoko).\n\nAté agora, essa vertical e horizontal (Tate-Yoko) não estavam verdadeiramente unidas.\n\nChegou agora o tempo em que elas finalmente se unirão.\n\nIsso é a transformação do Mundo da Noite em Mundo do Dia que eu sempre prego; ou seja, tornou-se a união em forma de cruz da vertical e horizontal.\n\nAlém disso, a Luz é a união íntima do Fogo e da Água; quanto maior a quantidade de Elemento Fogo, mais a Luz aumenta sua intensidade.\n\nPor essa razão, no Mundo do Dia, como a quantidade de Elemento Fogo aumenta, a Luz se torna mais forte.\n\nÉ a razão pela qual a atuação de Kanzeon Bosatsu se manifesta como Komyo Nyorai \\[光明如来\\].\n\nEm seguida, o ponto mais importante é que, pela união da vertical e da horizontal, gera-se a verdadeira força.\n\nNo caractere para 'Força' (Chikara \\[力\\]), a barra vertical e a barra horizontal se unem e curvam, e a ponta salta.\n\nIsso significa que, ao unir, gera-se uma força rotativa de 'avanço pela esquerda e recuo pela direita' (Hidari-susumi Migi-shirizoki); isso realmente nos faz pensar no profundo significado das letras.\n\nComo descrito acima, limitando-se a Kanzeon Bosatsu, por possuir ambas as naturezas vertical e horizontal, e como a força é gerada pela união da vertical e horizontal, é por isso que se exalta especialmente o termo 'Kannon-riki'.\n\nAproveitando, vou escrever sobre outro assunto importante. Após tornar-se Komyo Nyorai, a atuação seguinte é realizar as atividades de Miroku.\n\nComo mencionado anteriormente, a Luz é Fogo e Água, mas com a adição da Terra a isso, torna-se a atuação de Fogo, Água e Terra.\n\nOriginalmente, apenas com Fogo e Água é somente a atuação do Espírito, sem o Corpo; somente quando a Terra se junta é que se manifesta a força da trindade Fogo-Água-Terra. Esta é a Joia que Realiza os Desejos (Nyoi-Hoju) e a Joia de Mani.\n\nAlém disso, Fogo é Cinco, Água é Seis e Terra é Sete; portanto, lê-se os números 5-6-7 como Miroku.\n\nAquela profecia de Shakuson de que após 5 bilhões 670 milhões de anos surgiria o mundo de 5-6-7, que se deve chamar de Joraku Sekai (Mundo de Alegria Constante), o que seria senão o surgimento deste mundo de 5-6-7, ou seja, a ordem correta de Fogo, Água e Terra?\n\nPor mais que Shakuson fosse um grande profeta, não é possível que ele tenha profetizado um futuro astronômico de 5 bilhões 670 milhões de anos reais.\n\nIsso não faria sentido algum. Como valor de profecia, no máximo alguns milhares de anos é o que condiz com a realidade; a profecia de Cristo de dois mil anos depois é provavelmente o número de anos mais apropriado.\n\nO 5-6-7 (Miroku) de Kanzeon Bosatsu refere-se ao Oushin Miroku (Miroku do Corpo Responsivo). Que é Oushin Miroku está de acordo com a explicação budista, mas a atuação de mil mutações e dez mil transformações deste Oushin Miroku, daqui em diante, será algo que devemos observar com muita atenção.\n\nE a soma dos números 5, 6 e 7, e também de 3, 6 e 9, é dezoito. Dez é a união (Musubi) e Oito é o número que se abre (Hiraku/Hachi).\n\nFatos como a verdadeira entidade de Kanzeon Bosatsu ser estabelecida desde a antiguidade como um Hotoke de Ouro de um *sun* e oito *bu*, e o templo ter dezoito *ken* em cada lado, fazem-nos pensar na profundidade do significado.\"",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "国常立尊　３",
      "title_ptbr": "Sobre Kanzeon Bosatsu 2 (Sobre o Caráter das Mil Mutações de Kannon)",
      "pub_idx": 1,
      "publication_title": "昭和二十九年の立春は最後の審判の初日",
      "publication_title_ptbr": "126\\. Deus Cria Tanto os Personagens Bons Quanto os Maus (Orig.: 神様は善玉と悪玉の両方をこしらえている)",
      "content": "「今日は立春とともに旧の正月の元日になるそうです。\n\nいつも、立春というが、早いように思うのです。\n\nとにかく今年は大いに意味があるのです。\n\nまだ発表はできませんが、昨日、今日すばらしいことがあったのです。\n\nいずれ話をしますが、それは神様の型です。\n\nそれで、非常にめでたいことなのです。\n\nというのは、節分というものは「福は内、鬼は外」で、鬼の災いを避けるという、昔からの行事があるのです。\n\nそのためにほうぼうの神社仏閣で豆まきをやるのです。\n\nところでこれは、前にも話したことがありますが、あべこべなのです。\n\n鬼というのは偉い神様なのです。\n\n艮の金神国常立尊という神様です。\n\n今日の御讃歌にも「常立の神」というのがありましたが、国常立尊のことを略して常立の神と詠んだのです。\n\nそれからもう一つ「艮の神」ということも入れてありました。\n\nそういうようで、つまり事の起り始めは、これは神代となってますが、神代ではないのです。\n\nそう古いことでもないのです。\n\nもっとも三千年ということになってますから、三千年前はやっぱり人間の世界です。\n\nこの国常立尊という神様が世界的に支配していた時代があったのです。\n\nところが非常に厳格な神様で、間違ったことは許さないというために・・・大本教のお筆先などを見ると分かりますが・・・\n\nつまりあまり厳しいので八百万の神様がとてもやりきれないというので、こういうやかましい神様は押し込めなければ楽はできないというわけで、押し込められたわけです。\n\n押し込めた方の神様は天若彦（あめにわかひこ）神というのです。\n\nこれはよく天邪鬼（あまのじゃく）と言いますが、天若彦というそれを後世天邪鬼と言って、つまり素直でない、なんでも横車を押すという性格の神様です。\n\nそれで国常立尊という神様を、艮（東北）に押し込めたのです。\n\nそこでそれを鬼門と言って忌み嫌ったのです。\n\nもっとも忌み嫌うわけです。\n\n人間の方が間違ったことをすれば、そういうやかましい神様を嫌うわけですから、どうしてもそうなるわけです。\n\nそうして鬼門除けと言って、いろんなことをやったのです。\n\nそういうわけで、三千年押し込められたとしてあります。\n\nそうしてその神様が明治二十五年に大本教の教祖の出口なおという方に憑られて非常に怒鳴ったのです。\n\n出口なお刀自の口を借りて怒鳴ったのです。\n\nその第一声が「三千世界一度に開く梅の花、艮の金神の世になりたぞよ。\n\n梅で開いて松で治める神国になりたぞよ。\n\n日本は神国。この世は神がかまわなゆけぬ世であるぞよ。竹は外国であるぞよ」というそれが最初の獅子吼（ししく）です。\n\nそれで、大きな声をして怒鳴るので、気違い扱いにされて警察に引っ張られて、二十日か三十日間勾留されたのです。\n\nそれが大本教の始まりなのです。\n\nその艮の金神という神様は、押し込められて肉体の方はなくなりましたが、霊は霊界に行かれて閻魔大王になるのです。\n\nそれで閻魔大王というのは、善悪、罪穢れを裁く神様、裁くお役目です。閻魔大王というと非常に恐ろしがられたのです。\n\nそれが、本当は至正至直の神様ですから、そこで霊界に行っても、悪い人間が見ると恐ろしい顔に見えるのです。\n\nこれは霊がそういうことを言ってました。\n\nそれから心の善い人がゆくと、非常に柔和な慕わしい優しい神様のお顔に見えるのです。\n\nこれはおもしろいです。\n\nというわけで、そこで大本教のお筆先に「艮の金神はこの世の閻魔と現われるぞよ」とありますが、\n\n「この世の閻魔」ということは、現界の審判をなされるということです。\n\n今までは霊界の、死んだ人を審判されたが、今度は現界で生きた人間を審判される。\n\n「この世に現われて」というのですから、現界に現われて審判をするというわけです。\n\n「今までは蔭の守護でありたが、今度は表の守護になるぞよ」とありますが、すべて現界的になるわけです。\n\nでは、それはいつかと言いますと、だいたい明治二十五年のは、霊界から現界に、つまり一段近寄ったわけです。\n\n霊界でも三段になっていまして、一段ずつだんだんと近寄ってくるのです。\n\nそれでいよいよ最後の段をすまして、直接現界に現われるというのが今日からなのです。\n\nそうすると、今日は最後の審判の初日というわけです。\n\n恐ろしいですが、しかしそれはこっちに邪念があったり曇りがあったりすると怖いので、\n\nそうでなくてこっちが本当に正しく立派な心を持っていればありがたいのです。\n\n今まで悪い奴にいじめられたりしていた、それがいじめられなくなるから、善い人間には非常に結構です。\n\nそれから「今度は善悪を立分けるぞよ」とありますが、これは私は始終書いてます。\n\n最近いろんな汚職事件がめちゃめちゃに現われてきました。\n\nよくもそういった不正事件が出るということは、今までに例がないように思います。\n\nこれもいわゆる審判が近寄ったということを現わしていると思います。\n\nそれで、艮の金神様が表に現われるということは、艮の金神様は火の系統の神様ですから、そこで非常に光が強いのです。\n\nやっぱり霊界が明るくなるのです。\n\nだから今まで隠していたり隠蔽していたものが現われるのです。\n\n目に見えるわけです。そこでいろんなそういうことが出てくるのです。\n\nそれから今年からまた一段と病気が多くなります。\n\nそれとともに薬毒がだんだんはっきりしてくるわけです。\n\n以前も言ったとおり、恐怖時代の一歩に入ったわけでもあります。\n\nそうなるとメシヤ教というものの発展が著しくなり、大いに発展するわけです。\n\nその段階に入ってきたわけなのですから、大いに働き甲斐があるわけです。\n\n今まで押さえつけられていたのが、その押さえつける力が弱るわけです。\n\n今まで十回も二十回も話をしなくては分からなかったのが、\n\n今度は五、六回で分かるというような意味になるわけです。\n\nそうかといって、神様のことは急に目に見えるようには現われないものなのです。\n\nつまりなんとなくジリジリジリジリ進んで行くわけです。\n\n今年、来年、再来年というように、年々早くもなるし、それからはっきりもしてくるのです。\n\nとにかく今年から神様が表になったということは、確かなのですからして、\n\nそこでメシヤ教というものは、今年から世界的に非常に知れてゆくわけです。\n\nいわば、いよいよ舞台に上がったわけです。\n\n今までは楽屋でいろいろ支度していたのが、いよいよ支度ができたので檜舞台に上がるということになるわけです。\n\nやっぱり芝居と同じですから、序幕です。\n\nこれはお筆先にありますが、「今度は三千世界の大芝居であるから、悪の役もあるし善の役もあるから」というのがあります。\n\nお筆先というのは実によく書いてあります。\n\nというのは、今まで随分教団の邪魔をしたり、いろいろ良からぬ人が入ってきました。\n\nところがそういう人に 「あいつは悪い奴だとか、あいつはいけない」とか言いながらも、結果においては、なかなか良い役をしてます。\n\nそれは悪い人間でなければできないような良い役をしてます。\n\nだから本当に御苦労様と礼を言いたいくらいです。\n\nこれがちょうど、今言った、善の役と悪の役と両方こしらえてあるということがはっきり分かるのです。\n\nもっとも芝居でも映画でも、ああいった脚本でも、善人ばかりでは芝居にならないので、悪人に善人が苦しめられるという、そこに一つの脚色ができるのですから、\n\nなるほど芝居という意味から見ると、悪の役も入り用だったわけです。\n\nそういうようで、神様がやられることは実に深いです。\n\nですから「あの人はああいうことをしているから悪い、間違っている」ということは、とても言えるものではないです。\n\nそう言っている人は、実はその人自身が悪いことをやっていて、悪いことを言われている人は良いことをやっているかもしれません。\n\nお筆先に「一生懸命、神のためと思い、間違うている事をしている人は、神も困るぞよ」というのがあります。\n\n「これが神様のためだ、これが本当だ」と言って一生懸命にやっていることが、案外神様のお邪魔になっているというわけです。\n\nそこで人間、特に信者は、善とか悪とか決めることはたいへん間違っているのです。\n\nまた分かるものではないのです。\n\nただ、自分が良いと思うことをしていればそれで良いので、人が善いとか悪いとか言う、それが一番危険なわけです。\n\nなにしろ世界人類を救うというのですから、開闢（かいびゃく）以来ない大きな仕事なのです。\n\nお筆先に「大きな器には大きな影がさす。だから器が大きくなければ神の仕事はできんぞよ」というのがあります。\n\nよほど大きな器で、要するに大局的に見るというわけです。\n\n「大乗の善は小乗の悪であり、小乗の善は大乗の悪である」ということはなにごとにもあります。\n\n私はこの間も書いて、栄光に出ていると思いますが、\n\n日本の忠君愛国の、天皇のため日本のためということが実は悪なのだから、\n\n日本のため陛下のためのみを思うから大東亜戦争のようなものを起こしたのです。\n\nその「ため」と思った結果、朝鮮も中国も、ほうぼうの国も、みんな酷い目に遭うわけです。\n\nそうしてみると、我欲、自己愛という結果になります。\n\nだから世界人類のためということが本当なのです。\n\n私は最初から忠君愛国的のことはぜんぜん言わなかったのです。\n\nどうしてもそれでは結局悪なのです。\n\nそこで世界人類というところに目標をおけば、これは本当に正しいことなのです。\n\nこの小乗的考え方が非常に難しいのです。\n\nそこで、神様のために一生懸命になっていて、実はお邪魔をしているということは、やはり小乗的のためなのです。\n\n自分の小乗的頭で考えると、それはどうもいけなくなるのです。\n\nところが大乗的というのは、要するに結果です。\n\n一人でも多くの人を仕合せにするというところに目標をおけば、別に難しいことはないので、分かるわけです。\n\n自分の家族の者でも、亭主とか女房とか親父とか娘とか伜（せがれ）とかが、\n\nどうも神様のことが分からない、いつも反対して困るということは、ある程度は分からせたいと思ってもよいが、\n\nあんまりそれに固執するということは、やはり小乗的考えです。\n\nそれよりか、他人、世間の人間を多く分からせたいと思うことが本当です。\n\nそうして他人を一人でも多く救えば、その酬いが自分に来るからして、自分の家族でもなんでも分かるというわけです。\n\nよくお蔭話に「どうも自分の伜が分からない」とか、そういうようなことがありますが、これはまだ本当の線に入ってないのです。\n\nだから自分の家族などは神様にお任せしておくのです。\n\nそうしてどこまでも世間一般の人を一人でも多く分からせなければならないということです。\n\nそれもこれも、その人によって分かる時節がありますから、\n\nある程度までは一生懸命にやっても、その先は神様にお任せするというようにしておれば、かえって結果がよいので、早く分かります。\n\nそこで、こういうことがあるのです。\n\n今言ったとおり、艮の金神様を押し込める方の総大将が天若彦尊とすると、天若彦尊という神様は天邪鬼的で、非常に素直でないのです。\n\nいわゆるケツ曲がりで、なんでも曲げるのです。\n\nそれで、その一派がずっと世界を支配してきたからして、人間の心というものが、みんなそういうふうに歪んできたのです。\n\nだから、どうも逆になるのです。良いと言って奨められると、ちょっとあべこべになって、\n\n「あんまり奨めるから・・・そんなしつこく言わなくても、オレだって分からないことはない」と言って、逆に変に反対になるのです。\n\nそういう癖が非常にあるのです。特に日本人には多いです。\n\nということは、天若彦尊の系統が多いわけです。\n\nそこで、お筆先に「素直が一等であるぞよ」ということがあります。\n\nというのは、あまりに人間が素直でないからです。\n\nいろんなことで聞いたり見たりしても、アメリカ人などは非常に素直です。\n\nだから一致するのです。\n\n日本人というのは、その点においては実に変わってます。\n\nアングロサクソンの方は、政党でも二つか三つしかありません。\n\nとにかく政党でも宗教でも、なんでも日本が一番多いようですが、これはまた実に、反対な、素直でない、一致しない、というのは、日本人の性格です。\n\nところが日本人というのは霊的に見ると一番高いのです。\n\n一番優秀なのです。だから、浄霊をするにも・・・今に世界中の人を浄霊するようになるでしょうが・・・日本人が一番治ります。\n\nそれは霊が一番強いですから・・・。\n\nそこで日本という国は、邪神の方では一番に狙うわけです。\n\nですから日本人が良くなると世界中が良くなるのです。\n\n世界の種みたいなものです。\n\nそれを今の人は知らないから、かえって白人の方が良いと思っているのです。\n\n女の人などはアメリカの兵隊とか、そういったアメリカの人に惚れるのです。\n\n日本の青年の方が軽蔑されているのです。\n\n今の若い女性は、アメリカ人に身を任すということを非常に喜んでいるようです。\n\nというのは一つの崇拝です。あっちの人が偉い、上等だと思っているのです。\n\nところがナンゾ知らん、日本人が一番上等なのです。\n\nそこで、艮の金神様のお筆先にそういうことを非常に残念だということが、よくお筆先にあります。\n\nですから霊的レベルは、日本人は地平線より上にあるのです。\n\n日本人以外は全部下なのです。\n\nところが日本人があっちの人を崇拝すると、やっぱり下に落ちてしまいます。\n\nですから、これも・・・艮の金神様という最高の神様が下に落ちて、枝の神様が上にのさばって好き勝手なことをしている・・・\n\n「神も残念であるぞよ」というお言葉があります。\n\nそれはそういう意味なのです。\n\nそれがとにかく現界で三千年続いたのが、いよいよ表に現われるという、その機関がメシヤ教です。\n\nそこでメシヤ教が今年からいよいよ世界的に知れてくるわけです。\n\nこれは神様はちゃんとそういうふうな仕組みになってますから、そうなることは分かってます。\n\nそれが、いよいよ今日がその初日になったわけですから、そのつもりで見ているとよく分かるわけです。\n\nそれで今年メシヤ会館ができるということは、その現界的に変化をする、転換するということがピッタリ合うわけです。\n\nいつも言うとおり、熱海は体の方ですから、つまり現界的に現われるわけです。\n\n地上天国が、今年は会館と水晶殿、来年は美術館というようにできるということは、とにかくそれからが本当に世界的に知れてくるわけです。\n\n日本から知れるのが本当ですが、なにしろ日本中が今まで外国崇拝になってますから、\n\n神様はそれを利用して、外国から先に分からせるということになっているのです。\n\nお筆先に「灯台下は真暗がり、遠国から分りて来るぞよ」というのがあります。\n\n一言にして実によく・・・寸鉄殺人的に書かれたわけです。\n\nそういうようなわけで、いよいよこれからおもしろくなってきたというわけです。\n\nそうして、それについて、地上天国は、芸術が救いの一つの大きな役目をするわけですが、\n\nそれはどういうわけかと言うと、地上天国ができますと、それは見物人がたいへんです。\n\n少なくとも日本人の半分以上は見に来るでしょう。\n\nこの間のアメリカの新聞記者のグリリという人と、もう一人は名前は忘れましたが・・・観光事業の方を専門にしている人です・・・\n\nこの人たちの話では「アメリカに来ればどうしてもナイアガラの瀑布（ばくふ）を見なければならない。\n\nそれと同じように、日本に来れば熱海の地上天国を見なければならないということになる。\n\n岡田さんはそれほどには思っていないだろうけれども、確かに僕はそう断言する」と言っているそうです。\n\nところが、私はそれ以上に思っているくらいです。」　（後半省略）\n\n---",
      "content_ptbr": "### Ensinamento de Meishu-Sama: Trecho de \"Daijo e Shojo\" (Orig.: 「大乗と小乗」より)\n\n**(Fonte: Publicação, 5 de setembro de 1948\\)**\n\n\"(Citação parcial) A seguir, vou explicar o Daijo (Grande Veículo) e o Shojo (Pequeno Veículo) na religião.\n\nOriginalmente, o Budismo é o Shojo e o Cristianismo é o Daijo.\n\nO Budismo é Fogo e o Cristianismo é Água.\n\nO Fogo queima na vertical e a Água flui na horizontal. Portanto, o Budismo é estreito e profundo, isolacionista e não tem expansão horizontal.\n\nAo contrário, o Cristianismo é o Daijo, por isso, como o transbordar da água, sua linha de ensinamento se expande até os cantos do mundo.\n\nO interessante é que, mesmo dentro do Budismo, que é o Shojo, há a distinção entre Daijo e Shojo.\n\nOu seja, 'Namu Amida Butsu' é o Daijo e é Yin (Negativo), enquanto 'Namu Myoho Renge Kyo' é o Shojo e é Yang (Positivo).\n\nO Daijo é o Tariki (Poder do Outro) e o Shojo é o Jiriki (Poder Próprio).\n\nContra o 'Tariki Hongan' (Desejo Original pelo Poder do Outro) dos fiéis de Amida, que dizem 'Basta recitar Namu Amida Butsu para ser salvo', o Hokkekyou, que é o Shojo, estabelece que 'Não basta apenas recitar Myoho Renge Kyo. Deve-se praticar asceses e penitências (Nangyo-kugyo)'.\n\nAssim, a religião até hoje tinha a vertical e a horizontal separadas, mas, no final, deve-se unir a vertical e a horizontal, ou seja, tornar-se a forma de cruz.\n\nNeste sentido, a atividade da Verdade é aquela que se torna vertical ou horizontal conforme o lugar, o tempo e a posição, ou seja, as mil mutações e dez mil transformações, a manifestação livre e desimpedida (Ogen-jizai). Esta atividade em forma de cruz é a essência da Kannon-gyo (Prática de Kannon).\n\nDesde a antiguidade, fatos como: Kanzeon Bosatsu não é homem nem mulher, é homem e é mulher; sua verdadeira entidade é Sho-Kannon, manifestando-se como as Seis Kannons (Senju, Juichimen, Nyoirin, Juntei, Fukukensaku, Bato) e estas se dividindo em Trinta e Três formas; possuir diversos nomes como Kanjizai Bosatsu, Mujini Bosatsu, Semui Bosatsu, Mugeko Nyorai, Komyo Nyorai, Fukosanno Nyorai, Saishomyo Nyorai, entre outros; e, especialmente, manifestar-se como Oushin Miroku — considerando tudo isso, pode-se perceber quase todo o Seu caráter.\n\nA propósito, Amida Nyorai é Hosshin Miroku, Shaka Nyorai é Hoshin Miroku, e com o Oushin Miroku de Kanzeon Bosatsu, louva-se os três corpos como os 'Sanzon no Mida' (Três Veneráveis Mida).\n\nTambém se pode dizer que o Miroku do Sol é Kannon, o Miroku da Lua é Amida e o Miroku da Terra é Shaka.\n\nAqui deve-se notar que existe a teoria de que a verdadeira entidade de Kanzeon Bosatsu é a manifestação de Amaterasu Omikami, mas isso é um erro; Amaterasu Omikami manifesta-se como Dainichi Nyorai.\" (Texto completo na página 'Daijo e Shojo')",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "国常立尊　３",
      "title_ptbr": "Sobre Kanzeon Bosatsu 2 (Sobre o Caráter das Mil Mutações de Kannon)",
      "pub_idx": 2,
      "publication_title": "国常立尊様が表面に現われる",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Kunitokotachi no Mikoto-sama aparece na superfície",
      "content": "「昨日は立春で、一昨日は節分ですが、この節分というのは大本教にたいへん関係があるのです。\n\n最初大本教を開いた神様は国常立尊という神様です。\n\nこの国常立尊という神様は、鬼門の金神と言って、鬼門に押し込められたということになってます。\n\nこの神様について話してみます。この神様は元世界を支配していたのです。\n\nそれで、あんまりやかましい・・・というよりか、あんまり厳正で、厳しいので、とてもやりきれないというので、\n\n他のたくさんの神様が艮（東北）に押し込めたわけです。\n\nその神様は三千年の間隠退されて、その間霊界にいて閻魔大王となっていたのです。\n\nそれが今度「艮の金神はこの世に閻魔と現われて、世の立替え立直しを致すぞよ」というお筆先があります。\n\nそういうわけです。それについて、最初のお筆先に「三千世界一度に開く梅の花、艮の金神の世になりたぞよ」ということと\n\n「今度は炒豆に花の咲く時節が参りたから、神も嬉しいぞよ」というお筆先があります。\n\n節分には豆をまきますが、これは、その時の邪神の総大将が天若彦尊という神様ですが、\n\nその時に「炒豆に花が咲いたらふたたび出てこい。それまでは出られないように押し込める」ということなのです。\n\nですからしてあの豆まきということは、そういう意味なのだそうです。\n\nこれは信じられないことはないです。\n\nところが、それに対してお筆先には「今度は炒豆に花の咲く時節が来るぞよ」というのですから、炒豆に花が咲いたわけです。\n\nそれがいつかというと、明治二十五年に始めたのですが、私は一昨日の節分の日にたいへんな神秘、奇蹟があったのです。\n\nそれは、これからいよいよ国常立尊様が表面に現われるというわけです。\n\n「三千世界一度に開く梅の花、艮の金神の世になりたぞよ」という「艮の金神の世になりたぞよ」ということは、自分が世界の支配権を握るということです。\n\nそれが、今までは霊界だったが、これからは現界に現われるのです。\n\nそれが一昨日その型があったのです。\n\n神様はすべて型でやり、型を見せるということになってます。\n\nですから一昨日現われた型というのは、私は三年も前から努力していたのです。\n\nそれがだんだん延びていて、一昨日それがはっきり出たのです。\n\nそれで私は非常に喜んでいるのと、大いに祝ってよいと思っているのです。\n\nでは、その結果どういうことになるかというと、これは閻魔大王というのですから、審判の神様です。\n\nつまり善と悪とを立て分ける、善は栄え、悪は滅びるというお働きです。\n\nそれがこれからはっきり現われてくるわけです。\n\nその点から大いに変わるわけです。\n\n世界も、特に日本がそうです・・・霊界から言うと日本が元ですから・・・。\n\nですから、つまり霊界が明るくなるわけです。\n\n明るくなるということは、勿論火素が増えるわけですから、今年あたりから病気がボツボツ増え始めるわけです。\n\nそれからいろんな悪いことも秘密なことも浮かんでくるわけです。\n\n最近いろんな汚職事件があっちからもこっちからも出てきますが、これも今まででは珍しいことです。\n\nこれもソロソロその最初の現われのように思われるのです。\n\nそういうわけで、ある時期にゆくと、病気の増えるのも・・・これは一ぺんになりそうです。\n\nですからそうなったら、いつも言うとおり、とても忙しくなりますから、今からその覚悟をしていてよいです。\n\nその代わり信者の人でも、少しボヤボヤしていたり、あるいは神様の言われることに違ったりすると、手厳しくやられることになるのです。\n\nそれもボツボツは出ているようです。\n\nこれはあなた方もよく知っているでしょう。\n\nそれで、お筆先に「神厳しくなると人民穏やかになるぞよ」というのがありますが、これは非常におもしろいです。\n\nそこで、人間が我を通していばったり、言うことを聞かなかったりするとやられる、ということが、だんだんひどくなるわけです。\n\nそういうわけで、今までとは違ってきます。\n\n特に、来年いっぱいで熱海の地上天国が完成しますから、これができると、それは現界的にはっきりしてきます。\n\nまだできかかりですからそこまで行ってませんが、まだボツボツというところです。\n\n熱海の地上天国もやっぱり型です。\n\n神様はなんでも型で見せますから、型ということをよく注意して見なければいけないです。\n\nそれで、つまり型が育つのです。\n\nそういうようなわけで、大本教というものは、やはりたいへんな意味があるのです。\n\nしかし、大本教の意味というものは、つまり私の仕事の準備です。\n\n「弥勒三会」と言って、仏教の方の言葉があります。\n\n「弥勒三会の暁」とか、あるいは「弥勒三会の鐘が鳴る」という言葉がありますが、弥勒というのは、三人あるのです。\n\nそれは日の弥勒、月の弥勒、土の弥勒というわけで、日、月、地になっているわけです。\n\nそれで、弥勒の中心というのが伊都能売の身魂です。\n\n大本教の教祖という方は、「イズの身魂」と言って、つまり経です。これは父になるわけです。\n\n次の出口王仁三郎、聖師様という方は母の身魂になるわけです。\n\nだから、変性男子（へんじょうなんし）と変性女子（へんじょうにょし）と言って、\n\n女でいて男、男でいて女というわけで、霊と体とは違うわけです。\n\nそれで、教祖の父と聖師の母との間に生まれたのが私になるわけです。\n\nですから私が伊都能売というわけで、経と緯を結んだ真ん中が私になるのです。\n\n教祖の方は経ですから霊になり、聖師の方は緯だから体になり、それで霊と体を結んで力が生まれるのです。\n\n力というものは、霊体一致、霊体が結んで力を発生するのです。\n\nところが今までは、釈迦、キリストにしろ、ああいった偉い人は結んでなかったので、片方だったのです。\n\n釈迦は霊でキリストは体、釈迦は経でキリストは緯ですから、力がなかったのです。\n\nそれで力というのは、一番は病気を治すことです。\n\nここ（掌）から出る、目に見えない、一つの気、火素と言いますが、この力というのが、つまり霊体結んだ力なのです。\n\nですからこういうことがだんだん分かってくると、実にはっきり分かるのです。\n\n今まで随分偉い人でも、こうやって病気を治すということはなかったということは、力がなかったのです。\n\nということは、霊体が結ばれてなかったのです。\n\nそしてまた、時期がそこまで行ってなかったということです。\n\nこの話はいずれだんだんにはっきり分かるようにします。\n\nそれで、神様は今まで、それをはっきりしてはいけないということになっていたのですが、今度いよいよ節分から変わったのです。\n\nですからこういう点も、これからだんだんはっきり説いてゆきます。\n\nそうするといろんなことがいっそうよく分かります。」",
      "content_ptbr": "### Instrução de Meishu-Sama: \"Kannon-riki, Kannon-gyo, Kannon-shin\" (Orig.: 観音力、観音行、観音心)\n\n**(Fonte: Publicação, 1º de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon-riki, Kannon-gyo e Kannon-shin.\"\n\n**Meishu-Sama:** \"Kannon-riki é a força que Kannon manifesta.\n\nO fato de que, se receberem esta Kannon-riki, os seres humanos podem manifestá-la, é evidente pelos inúmeros milagres que vocês realizam.\n\nApenas, nessa ocasião, há distinção na intensidade da força manifestada dependendo da pessoa.\n\nKannon-shin é o augusto coração de Daiji-Daihi (Grande Misericórdia e Grande Compaixão) de Kannon; e corporificar esse coração como o seu próprio coração é a Kannon-gyo.\n\nEspecialmente na Kannon-shingyo (Prática do Coração Kannon), não se deve absolutamente julgar/culpar as pessoas.\n\nCulpar as pessoas é o que há de pior.\n\nNos Hinos Divinos fala-se em 'Bosatsu-gyo' (Prática de Bosatsu). No Budismo, Bosatsu refere-se ao 'Kakusha' (Desperto).\n\nQualquer um pode tornar-se Bosatsu, mas não se torna Nyorai facilmente.\n\nNyorai também é, claro, uma posição na Índia; existem as posições de Sonja (Arhat), Bosatsu (Bodhisattva), 'Fulano-Ten' (Deva), Nyorai (Tathagata) e Myoo (Rei da Sabedoria).\n\nA Bosatsu-gyo refere-se à prática até se tornar esse Bosatsu.\n\nDiz-se que Kannon-sama é Mugeko Nyorai ou Oushin Miroku; isso refere-se à atuação livre e desimpedida, perfeitamente redonda e fluida (Enten-katsudatsu), que nunca chega a um impasse.\n\nAlém disso, Oushin (Corpo Responsivo) significa corresponder ao interlocutor; realizar a prática das mil mutações e dez mil transformações correspondendo a tudo dependendo do tempo, do lugar e da pessoa. O fato de se manifestar em Trinta e Três formas também demonstra a atuação de Oushin.\n\nPortanto, na Kannon-gyo, primeiramente deve-se ser capaz de fazer o Oushin (corresponder/adaptar-se).\n\nE se a Kannon-gyo for verdadeiramente assimilada no ventre (Hara), qualquer coisa correrá bem.\n\nPor outro lado, Kannon-sama tem um aspecto extremamente feroz, por isso tem também o nome de Saishomyo Nyorai; e há também a atuação de Bato Kannon, na qual Ele se torna animal para subjugar os demônios e rakshasas (akki-rasetsu).\n\nAs coisas de Kami são todas extremamente racionais; para tudo que Kami faz ou permite, há sempre uma lógica com a qual se deve concordar.\n\nConsequentemente, as ações humanas também não devem ser forçadas e devem ter lógica.\n\nPorém, não é admirável pensar nisso de forma rígida e difícil. Em suma, na fé, basta fazer o óbvio.\n\nCostuma-se dizer 'Espere a boa sorte dormindo' (Kahō wa nete mate); em todas as coisas, nunca se deve ter pressa.\n\nDeve-se ter sempre um sentimento relaxado, a ponto de 'esperar dormindo'; se assim o fizer, as coisas correrão bem. Isso também é um aspecto da Kannon-gyo.\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "国常立尊　４",
      "title_ptbr": "Sobre Kanzeon Bosatsu 3 (Do Hotoke Encarnado à Atuação de Kami)",
      "pub_idx": 0,
      "publication_title": "国常立尊がこの世の閻魔と現われる",
      "publication_title_ptbr": "127\\. No Final, os Maus Estão Fazendo o Bem (Orig.: 悪人も結果的に良いことをしている)",
      "content": "「今年の節分は非常に意味があるのです。\n\n私としても非常に大きな奇蹟があったのですが、それはまだ言うわけにはゆきませんが、いずれ話をします。\n\nこの節分という意味は、大本教と非常に関係があるのです。\n\nごく古い、神代というのですが、神代と言っても、空漠たるものでなくて、\n\n神格を得た人間が住んでいた時代で、いわばこの前の昼間の世界といったようなものです。\n\nその時に世界を主宰していた神様が国常立尊という神様です。\n\nこの神様は非常に厳正な神様で、間違ったことは許さないというような政策をとったために、\n\n非常に多くの神様・・・八百万の神・・・から、その時分でも世論が、どうもあんまりやかましすぎてとてもやりきれない、\n\nだから押し込めてしまった方がよいというので、排斥運動、押込運動をした結果、押し込められたのです。\n\nそれで艮（東と北の間）のある地点に押し込めたのです。\n\nそうして、ふたたび世の中に出てこられないようにというので、豆を炒ってまいて、その時に“炒豆に花が咲いたら出てきてもよい”と・・・\n\nもっとも、炒った豆が芽を出すはずがないのですから・・・それを条件のようにして押し込めたのです。\n\nそれで非常に悪い神様としたのです。これは大本教のお筆先にありますが、\n\n「悪神、たたり神と申して、われを押込めたのであるぞよ」というわけです。\n\nそれで、鬼門は悪神だからして、鬼門に向かって越したり、いろいろなことをすると恐ろしいというような説を作ったわけです。\n\nそれでなにごとも、鬼門は恐ろしいといは反対で、たいへんな良い立派な神様です。\n\nただ、あんまり正しすぎたためにそういうことになったのですが、その根本はやはりその時に夜の世界になったわけです。\n\nそこで、国常立尊様は火の系統の神様ですから、夜の世界ではまず隠退しなければならないことになるわけです。\n\nそれがまず、お筆先には三千年としてあります。\n\nそれでいよいよ三千年たったので、今度は御自分が、時節が来たので世の中に出る、と・・・\n\n出るについては、いろいろな・・・お筆先には三千世界の大芝居ということになってます。\n\nこの押し込めた系統の神様・・・総大将は天若彦尊という神様で・・・これはよく天邪鬼ということを言いますが・・・\n\nその神様が総大将で、あといろいろな神様がその一派に属したわけです。\n\nその押し込められた時には、わずかな部下を連れて隠退されたが、\n\nそれから命がなくなって、死んで霊界に行って、三千年の間、閻魔大王になったということになっているのです。\n\nお筆先には「今度は、われはこの世の閻魔と現われて、世の立替え立直しを致すぞよ」とあります。\n\nということは、審判をされるということです。\n\n今までは霊界の死んだ霊を審判したが、今度は生きた人間の審判をするということです。\n\nつまりもう悪は許さないということになるのです。\n\nそのために大本教というものをつくったのです。\n\n私が大本信者になって、そういうことをいろいろ・・・表面的のことも、裏面＝霊的のこともすっかり分かったので、\n\n大本を脱退して、観音教からメシヤ教というふうにつくったのです。\n\nお筆先の一番冒頭に「三千世界一度に開く梅の花、艮の金神の世になりたぞよ。\n\n梅で開いて松で治める神国になりたぞよ。日本は神国。\n\nこの世は神がかまわなゆけぬ世であるぞよ」というようなことが書いてあるのです。\n\n「三千世界一度に開く梅の花」と言って、梅というのは非常に重要なことになっているのです。\n\nそれで艮の金神様は、霊界では閻魔大王となり、現界では観世音菩薩となるのです。\n\n観世音菩薩は兄（こ）の花姫になるのですが、兄の花姫は神界のお働きで、伊都能売の神になるのです。\n\nこれは兄の花姫と木の花咲爺姫（このはなさくやひめ）とありますが、兄の花姫というのは兄（あに）の花といって梅になるわけです。\n\n梅が先に咲くから兄の花になるわけです。\n\nそれから木の花咲爺姫というのは桜の花になるのです。\n\nこの場合は仏界のお働きで、木の花咲爺姫は観音様になるのです。\n\n富士山に行くと木の花咲爺姫を祭ってあります。\n\nそれであそこで絵姿を買うことになってますが、あれは桜の枝を持ってます。\n\nその富士山の木の花咲爺姫は頂上の真ん中に祭ってあります。\n\n頂上の上り口の右側にあるのが、久須志神社としてありますが、\n\nこれは九頭龍権現といって、木の花咲爺姫の守護神になるわけで、龍で守護しているわけです。\n\nこれが最初私に憑った龍神です。\n\nそれで、木の花咲爺姫は桜であって、これは仏の働きになるのです。\n\nですから兄の花姫は神様の働きになるのです。\n\nそれで木の花咲爺姫は仏の働きだからして、最初インドに出られたわけです。\n\nですから仏の方では桜の花になってますが、これはそういう因縁になるわけです。\n\nそこで今年の節分は、いよいよ艮の金神様がこの世の閻魔と現われるという最初になるわけです。\n\nですから、これから審判が厳しくなるわけです。\n\nけれどもこれは最初からパッとやるわけではなくて、神様の方はジリジリと、つまりだんだん育つようになって行きます。\n\nそのためかもしれないが、最近いろんな汚職事件が重なり合って出てきましたが、こういうのも一つの現われではないかととれるのです。\n\nおもしろいのは、節分の日は大きな奇蹟があったのですが、昨日は小さな奇蹟があったのです。\n\nというのは、道具屋が古い掛物を持ってきたのですが、それは中国の元時代の物で、今から四百年近く前に画かれた絵ですが、それが閻魔大王なのです。\n\nお供がまわりにいて、よく画けてますが、表装がいたんでいるから、それを直していずれ箱根美術館に出しますが、これも小さな奇蹟です。\n\n今まで閻魔の絵というのは見たことがありません。\n\nそういうようなわけで、神様のお仕組みは一歩前進したわけです。\n\n今年の節分というのはそういう意味があるのです。\n\nそれで、そうなった結果はどうだというと、つまり善悪の立て分けということになっているのです。\n\nということは、善の方が勝ってゆき悪の方が負けてゆくのです。\n\nそうするとメシヤ教が発展するということになります。\n\nこんなよい、すばらしい宗教が、こんなにグズグズしているわけがないので、ドンドン発展しなければならないわけです。\n\nしかし発展が遅いということは、つまり悪の方が押さえているからです。\n\nだから、これが分かって、感心して、信者になり、人にもならせなければいけない、\n\nと、そう思っていながら、ついグズグズしているということは、一方にそれを邪魔する霊があるからです。\n\nその邪魔する霊が、これからだんだん弱ってゆきますから、そうすると順調にゆくわけです。節分の意義を話したわけです。」\n\n---",
      "content_ptbr": "### Instrução de Meishu-Sama: \"Hotoke é a encarnação de Kami\" (Orig.: 仏は神様の化身)\n\n**(Fonte: 4 de abril de 1949\\)**\n\n**Pergunta do Fiel:** \"Assim como Kannon-sama retorna gradualmente à Sua alta posição, Kunitokotachi no Mikoto também se tornará gradualmente mais alto?\"\n\n**Meishu-Sama:** \"Sim. Certamente é assim.\"\n\n**Pergunta do Fiel:** \"Sendo assim, o nome também mudará?\"\n\n**Meishu-Sama:** \"Essa é a diferença entre Hotoke e Kami. O nome de Kami não muda.\n\nHotoke é uma encarnação de Kami, sabe?\n\nHá vários, mas Amaterasu Omikami tem esse nome no passado e agora.\n\nQuanto aos Hotoke, Kami apenas mudou Sua atuação temporariamente, então é diferente.\n\nComo o Hotoke se tornará Kami agora, Ele muda.\n\nKannon-sama, especialmente para a salvação, passa por vários estágios.\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "国常立尊　４",
      "title_ptbr": "Sobre Kanzeon Bosatsu 3 (Do Hotoke Encarnado à Atuação de Kami)",
      "pub_idx": 1,
      "publication_title": "立春の日に閻魔大王の絵が来た",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"No dia de Risshun chegou a pintura de Enma Daio",
      "content": "「今年の節分について、もう少し詳しく話をしてみます。\n\n前にも言ったことがありますが、節分というのは、古い時代に国常立尊という神様が、世界を支配していたということになっているのですが、\n\nその時分のことだから、世界といったところで全部だかどうだか分かりませんが、\n\nまず日本を中心にして、そうとう広範囲に支配していたに違いないのです。\n\nそれで神様といったところで、やはり人間なのです。\n\nしかしその時分の人間は非常に霊が高かったのです。\n\nその時分は昼間の世界の終わりぐらいだったのですが、ところが長い時代にだんだん人間が、夜の世界のために穢れに穢れて、霊的にレベルが低くなったわけです。\n\nそれでよく「天神七代、地神五代」ということがありますが、\n\n天神時代というのは、天の神様・・・神道のほうで言うと「天津系」「国津系」あるいは「天津神」「国津神」と言いますが、天系です。\n\nだいたい日本民族は天系なのです。\n\nその天系だったころは天照天皇という最後の天皇が支配していたのです。\n\nそれで、これはいつかも言いましたが、天照天皇が日本を逃げて、皇后様だけが残って、それが天照大御神と、こうなっているのですが、\n\nそれよりか前に国常立尊という神様が支配されていたのです。\n\nその神様は非常に厳格で、つまり至正至直で、ごく正しいことでないと許さない、というようなことのために・・・これも神道の方にもありますが・・・\n\n大勢の神様が一致して押し込めたのが節分の晩としてあるのです。\n\nその押し込めた方の総大将が天若彦という神様で、そうして、もう国常立尊は世の中に出られないようにというので、艮（東北）の方角に押し込めたとなっているのです。\n\nそうして、艮に押し込めたからして艮の金神というお名前にもなり、艮の金神国常立尊となったのです。\n\nそうして節分の晩に豆をまきますが、「炒豆に花が咲いたら出てもよい、さもなければ永久に押し込めてしまう」というわけで、それから炒豆をまいたのです。\n\nそれは三千年としてありますが、いよいよ三千年たって、その国常立尊様がふたたびこの世に現われる、その機関としてできたのが大本教です。\n\nですから大本教のお筆先に「三千世界一度に開く梅の花、艮の金神の世になりたぞよ。\n\n梅で開いて松で治める神国の世になりたぞよ。\n\n日本は神国。この世は神がかまわなゆけぬ世であるぞよ」ということを教祖は獅子吼（ししく）したわけです。\n\n最初大きな声をして怒鳴ったのです。\n\nそれで気違い扱いされて警察に留置されたことがありますが、そういうわけで気違い婆さんにされたわけです。\n\nそれが明治二十五年の一月元日です。ですから「梅で開く」というが、海というのは、花は五弁になってます。\n\nこれは五大州を形取ってあるのだそうです。\n\nですから「一度に開く梅の花」というのは、世界が一度に開くということなのです。\n\nところが今年の節分は、いよいよ艮の金神様が表になる、つまり今まで三千年隠れていたのが表面になるのです。\n\nそれで、大本教を開いたのは、霊界がそうなったのです。\n\nところが今度は現界がそうなる。\n\nということになったのは、この節分にお知らせがあったのです。\n\nそれはいずれ言いますが、今はまだ言うことはできません。\n\n一年ぐらいは言うことはできないのです。\n\nそれはやはり梅に関した奇蹟なのです。\n\nそれは私は三、四年前から準備していたことですが、そういうようなわけで、いよいよ表になるということと、\n\nそれからお筆先に「今度はこの世の閻魔と現われるから」ということがあるのです。\n\nというのは、御隠退になっているときは、霊界に行かれて閻魔大王になるのです。\n\n閻魔大王というのは、要するに霊界における審判の・・・今で言う検事総長とか最高裁判所長というような、そういった・・・裁きの最高の地位です。\n\nところが「この世の閻魔と現われた」というのですからして、今度は現界的の裁きをされるわけです。これが審判です。\n\nこれがまたおもしろいのは、立春の日に京都の方の道具屋が閻魔大王の絵を持ってきたのです。\n\nそれで私は「ハハア、神様は、いよいよ国常立尊様が現界の閻魔のお働きをされるということだ」ということを思って買いました。\n\nそれは中国の元時代の絵ですが、閻羅（えんら）王と書いてありますが、中国では閻魔大王のことを閻羅王と言うのです。\n\n吉田松陰の書いたものにもありますが、\n\n「精神一到何事か成らざらん。われ王侯を得ずんば、死して閻羅王とならん」ということがありますが、\n\n王侯というのは大名のことを言うのです。\n\nやはり日本でも閻羅王ということを言われたわけです。\n\nそれで、家来が二、三人いましたが、いずれ美術館に出します。\n\n神様はすべて型で見せますから、その閻羅王の掛物によってお知らせになったわけです。\n\nそういうようなことがあったのです。\n\n立春の日には、その掛物は知らなかったのですが、その掛物は午後に来たのです。\n\nそれでこの節分から非常に浄化が強くなるということを言いましたが、やはり合っているわけです。\n\nそういうようなわけで、今年からまた非常に霊界が明るくなるわけです。\n\n明るくなると、善の方は非常によいですが、悪の方は反対に非常に苦しいことになります。\n\n最近いろんな汚職事件が出ましたが、こんなに一度に次々に出るのは、今までに例がないでしょう。\n\nこれもやっぱりその一つの現われというように見られないことはないです。\n\nそういうようなわけで、鬼門を非常に嫌って、鬼門は怖いように言いふらされたのは、今言った天若彦の方からそういう宣伝をしたわけです。\n\nそれで「福は内、鬼は外」と言いますが、\n\n「鬼」というのは、つまり鬼門の金神、艮の金神国常立尊様ということになるからして、\n\n実は、一番善い神様、一番立派な神様です。\n\nそれでおもしろいのは、大本教の発祥地の綾部では、豆をまくときには「鬼は内、福は外」と言うのです。\n\nそれはやっぱりその時分から天若彦に対する反対のやり方だったわけです。\n\nそういうようなわけで、鬼門に越したり、鬼門の方を嫌うということは、人間が正しい人がなかったからです。\n\nたいてい穢れている人や、肚の本当でない人がそっちに越せば、やはりそういった気を受けるから、浄化が起こるわけです。\n\nそれで浄化というのは災難や苦しみですから、そこで嫌ったというわけです。\n\nだから本当から言えば、もし方角をかまえば、鬼門に越すのがごくよいのです。\n\nただ病気と同じで、一時浄化作用が起こりますから、そこで怖がるのですが、そのために後がよくなるのです。\n\nですから他の宗教は、豆まきというと非常にさかんで、むしろ宣伝的にやりますが、メシヤ教は絶対にやらないということは、そういう根本的の理由があるからです。」",
      "content_ptbr": "### Instrução de Meishu-Sama: \"De Kannon para Komyo Nyorai\" (Orig.: 観音から光明如来へ)\n\n**(Fonte: Publicação, 25 de dezembro de 1950\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre Shusse Kannon-sama (Kannon do Advento/Sucesso).\"\n\n**Meishu-Sama:** \"Provavelmente é um erro de Shusse Komyo Nyorai.\n\nO nome Kannon refere-se ao período em que se tornou um Keshinbutsu (Buda Encarnado) e realizou a salvação ocultamente.\n\nO primeiro nome com o qual Ele deu um passo para aparecer no mundo é Komyo Nyorai.\"",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "国常立尊抹殺の因習",
      "title_ptbr": "Sobre o Costume de Omitir Kunitokotachi no Mikoto",
      "pub_idx": 0,
      "publication_title": "節分の意義",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "**信者の質問**  \n「節分の意義につき御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「国常立尊が厳格でありましたため、他の神々から排斥されて押し込められた日を、節分というのであります。\n\n冬から春に転換する、すなわち節が分かれるから節分というのであります。」\n\n---",
      "content_ptbr": "### Instrução de Meishu-Sama: \"A virtude das preces dos fiéis desta religião é notável; o fenômeno milagroso da prece pela chuva\" (Orig.: 本教信徒の願い言の功徳著し　雨乞の奇象)\n\n**(Fonte: Shinkō Zatsuwa, 9 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"No ano passado, a seca na região de Shiga foi severa, de modo que, após consulta entre os moradores, decidiu-se fazer votos e orar por chuva diante da imagem de Fudo-Myoo na caverna do templo Shigayamadera.\n\nNaquela época, eu tinha acabado de ingressar na fé, mas coloquei o Ohikari no peito e, a partir de 20 de agosto, realizei orações por uma semana. Durante essas orações, entrei em um estado de transe divino e, por meio de uma revelação dos Hachidai Ryuo \\[八大龍王\\], na noite do dia 23, recebi a graça de ver a chuva cair diante dos meus olhos.\n\nFui agradecer à Divindade da Chuva no Santuário Chidori, e descobri que aquele Ryujin \\[龍神\\], tinha uma mãe e quatro filhas. A mãe estava sofrendo com uma doença, então ministrei Johrei nela e ela se recuperou completamente.\n\nNessa ocasião, foi acertado o casamento da filha mais velha, Tamahime, com o Kinryu \\[金龍\\] que reside no Templo Sofukuji. Ficou decidido que a cerimônia de casamento seria realizada no dia 10 de outubro, às dez da noite, no local de ascetismo da caverna de Fudo-Myoo.\n\nNo dia seguinte, dia 11, ao ir à caverna, misteriosamente a cera derretida das velas havia formado a figura de um Ryujin negro segurando uma joia na boca.\n\nGuardei isso com muito cuidado em uma caixa de madeira (atualmente no Templo Sofukuji). Qual seria a razão de tudo isso?\"\n\n**Meishu-Sama:** \"Ele mostrou a própria figura feita com a cera da vela.\n\nTer salvado o Ryujin é uma grande virtude.\n\nO governante dos Hachidai Ryuo é Izunome Kinryu \\[伊都能売金龍\\], que é o Kami Guardião de Kannon-sama.\n\nPortanto, quando um fiel desta religião faz um pedido, isso chega a Kinryu-sama, e Kinryu-sama dá ordens aos Hachidai Ryuo.\n\nPor isso, há muito mais graça divina quando um único fiel faz o pedido do que quando a vila inteira sai para pedir.\"",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "国常立尊抹殺の因習",
      "title_ptbr": "Sobre o Costume de Omitir Kunitokotachi no Mikoto",
      "pub_idx": 1,
      "publication_title": "節分の由来",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「夜の世界とは・・・」\n\n**明主様御垂示**  \n「天照皇大神の岩戸隠れ以後の時代を言うんです。\n\n伝説によれば国常立尊は非常に厳格な神様で、\n\nそのためその支配にやり切れず八百万の神々が一致して御引退を願った。\n\n結局世論に抗しかねて御引退になったということになってますがね。\n\nこの点は大本教祖の「出口なお」に国常立尊がお憑りになっていろいろ物語られた、それを基にして私はお話するんです。\n\n艮に引退せられ北海道の芦別山に押し込められた。これは本当でしょう。\n\nこれが節分の日で、一般の者はそれから豆を煎ってこれをぶつけるようになったんです。\n\n神々はこの煎豆に花が咲いたら出てきてもいいということを言って節分の行事をしたんです。\n\nそのとき国常立尊は綾部にもおられたんです。\n\nそのためか綾部地方は、鬼は内、福は外と逆に言うんです。\n\nですからこれは事実と思えるんですね。（後半省略）」\n\n---",
      "content_ptbr": "### Instrução de Meishu-Sama: \"A Dispensação do Reino Budista\" (Orig.: 仏界の経綸)\n\n**(Fonte: Registro Oral, 28 de fevereiro de 1948\\)**\n\n**Pergunta do Fiel:** \"Desde que nos tornamos uma religião, os fiéis desejam muito saber sobre a atuação de Kannon-sama e de Miroku Okami \\[日月地大神\\].\"\n\n**Meishu-Sama:** \"Kannon-sama é Kanzeon Bosatsu \\[観世音菩薩\\]. No Budismo, dizem que 'Kan' \\[観\\] significa ver, ver objetivamente de lado, e 'On' \\[音\\] significa o som do mundo, ou seja, 'ver o som do mundo'. É algo estranho.\n\nDessa forma, parece que há ouvidos dentro dos olhos. É uma explicação forçada.\n\nAntigamente, Kannon-sama viajou para a Índia, subiu o Fudarakusen \\[補陀落山\\] (Monte Potalaka) e lá viveu.\n\nEm Nikko, existe a Odake Kannon. O Monte Futarasan refere-se ao Fudarakusen, devido a essa afinidade espiritual.\n\nO Fudarakusen ficava perto da costa, com o mar ao sul. No topo dessa montanha, construiu-se algo como um templo e, em seu jardim, foi preparado um Assento do Tesouro de Diamante onde ele pregava.\n\nNas escrituras, consta que, acompanhado pelos Nijuhachi-bushu \\[二十八部衆\\] (Vinte e Oito Guardiões), ele pregou o Dharma para Zenzai Doji e outros, sob o título de Kanzeon Bosatsu Nankai Daishi.\n\nNaquela época, a Índia era governada por Daijizaiten \\[大自在天\\] (Maheshvara).\n\n'Kanjizai Bosatsu' (Avalokitesvara) significa aquele que observa o mundo de Daijizaiten.\n\nPor esta razão, chama-se Kanzeon.\n\nBosatsu é a posição mais baixa, semelhante à de um Sonja (Arhat).\n\nNa Índia, os 'Ten' (Devas/Céus) estariam provavelmente acima dos Nyorai (Tathagatas).\n\n'Fulano-Ten' refere-se a uma posição na Índia.\n\nNo Sutra Kegon (Avatamsaka Sutra), diz-se que no Fudarakusen estava Kanzeon Bosatsu e, ao ouvirem que ela pregaria o Sutra da Grande Misericórdia para Zenzai Doji e outros, muitos discípulos já estavam lá. Dentre eles, como assistentes, estavam os Nijuhachi-bushu.\n\nAlém de Daibenzaiten, Daibonteno, Taishakuteno, Konjiki Kujaku, Bishamonten, Ashura-O, e outros, estavam presentes os dois irmãos Narayana Kongo e Waderabani Kongo (estes dois são chamados de Nio-son). Ao ver que todos esses Devas estavam presentes, entende-se bem que Oshaka-sama (Buda Shakyamuni) recebeu ensinamentos de Kannon-sama. (Trecho de 'Palestras sobre Kannon', Segunda Palestra).\n\nNa Mandala de Nichiren, também consta o Daijizaiten.\n\nAmaterasu Omikami está escrita de forma pequena na parte inferior.\n\nAqui também há vários significados.\n\nIzunome no Okami \\[伊都能売大神\\], veja bem, quando estava no Japão, sofreu perseguição e fugiu.\n\nNaquela ocasião, para esconder sua aparência, cobriu a cabeça com um capuz e envolveu o corpo; essa figura está retratada em pinturas.\n\nNo 'Kojiki', aparece como o Kami que purifica o mundo.\n\nEntão, escapou do Japão e, passando pela China, atravessou para a Índia, construiu uma ermida e tornou-se Kanjizaiten.\n\nKannon-sama é japonês.\n\nPor isso, Shaka e Amida têm cabelos encaracolados, mas Kannon-sama não tem cabelos encaracolados.\n\nPor que fugiu? Porque Susanoo no Mikoto tentou tirar-lhe a vida.\n\nA esposa de Susanoo no Mikoto é Otohime, também chamada de Oto-hime (Princesa Mais Nova) ou Otoyohime.\n\nSusanoo no Mikoto desceu ao Monte Soshimori na Coreia — conforme consta no 'Nihon Shoki' — e veio ao Japão, onde assumiu o poder real. Este é o início da Dinastia de Izumo.\n\nIzunome no Okami é um Kami da época de Amaterasu Omikami ou anterior a ela.\n\nSusanoo no Mikoto saiu pelo mundo, foi para a Judeia e tornou-se o ancestral dos judeus.\n\nE quem substituiu Susanoo no Mikoto foi Otohime.\n\n'Kannon' significa observar Otohime — observar a Oto-hime \\[音姫\\] (Princesa do Som).\n\nE ele aguardava o tempo de retornar ao Japão e recuperar o poder real de Susanoo no Mikoto.\n\nSenju Kannon representa isso.\n\nAté agora, Otohime detinha os tesouros.\n\nAs histórias sobre os Kami são uma mistura de ficção e realidade, mas não são de todo invencionices.\n\nOtohime apegou-se à matéria, tornou-se um dragão e afundou no mar chamado Ryugu-kai, em Tango.\n\nQuando chegar o tempo, ela passará pelos sofrimentos de 'Três Frios e Três Calores' (Sankan-Sannetsu) e, finalmente, pedirá perdão a Kunitokotachi no Mikoto.\n\nKunitokotachi no Mikoto é o Kami que detinha o poder real do mundo anteriormente, mas na noite de Setsubun foi confinado na direção do 'Kimon' (Portão do Demônio) e tornou-se Ushitora no Konjin.\n\nKunitokotachi no Mikoto torna-se Izunome no Okami.\n\nKunitokotachi no Mikoto tornou-se Enma Daio \\[閻魔大王\\] no Mundo Espiritual e desempenha o papel de julgamento, mas como isso é muito severo e digno de pena, metade tornou-se Enma Daio e a outra metade tornou-se Kannon.\n\nKami é rigoroso, mas Hotoke (Buda) é misericórdia; por isso, Izunome no Okami tornou-se Kannon-sama no Reino Budista.\n\nOu seja, a misericórdia que não distingue bem e mal.\n\nA teoria 'Honji Suijaku' estava errada até agora; o significado correto é que Eles retornaram ao Japão novamente para salvar os seres sencientes.\n\nKami se divide espiritualmente. Não é esquizofrenia, viu?\n\nO que Freud explicou refere-se a possessões espirituais; 'O Médico e o Monstro' (Jekyll e Hyde) é explicado por isso.\n\nIzunome no Okami tornou-se Ryujin; o espírito está no topo do Monte Fuji (Santuário Kusushi, guardião de Konohana Sakuya Hime), e o corpo aguardava o tempo no Lago Biwa.\n\nOs Ryujin possuem grande força. Por isso, o Okami também se tornou um Dragão para se opor às obstruções do mal.\n\nA atuação de Izunome no Okami é Izu — Fogo, Mizu — Água.\n\nDiz-se 'Mi-izu' (Augusta Virtude/Autoridade), mas isso é o inverso.\n\nFogo e Água tornam-se Luz.\n\nDurante a noite, não há fogo verdadeiro. É a luz da Lua.\n\nDiz-se que o Sol possui sessenta vezes a luz da Lua.\n\nÉ por isso que, até agora, mesmo venerando Kannon-sama, havia pouca graça divina.\n\nIzu e Mizu são Cinco e Três; ainda assim era insuficiente, então acrescentou-se a força da Terra, tornando-se o Poder de Miroku \\[日月地\\].\n\nAté agora era 'Ni-roku' — duas forças.\n\nDurante a noite, os Sangai (Três Mundos: Divino, Astral e Material) eram quase todos água.\n\nEra seis, seis, seis, mas agora torna-se cinco, seis, sete; o seis do Céu desce à Terra e soma-se a força do solo.\n\nÉ a força do Kongo-fue (Diamante Indestrutível). Torna-se força absoluta.\n\nTudo se torna livre e desimpedido.\n\nNo Xintoísmo, a Joia de Mani refere-se a uma joia perfeita.\n\nDaqui em diante entraremos no mistério, então explicarei conforme o tempo apropriado.\n\nEu comecei isto no ano 3 da Era Showa (1928), tratei pessoas por seis anos até o ano 9 da Era Showa (1934), depois trabalhei em Kaminoge por mais seis anos até o ano 15 da Era Showa (1940), e mais seis anos até o ano 21 da Era Showa (1946); tudo isso foi obra de base.\n\nMinha ascese terminou.\n\nDesde o ano passado, entramos na Era de Miroku.\n\nA força de Miroku Okami (Sol, Lua e Terra) atua nas pessoas através do meu corpo.\n\nOs próximos três anos serão a obra de base no Mundo Material; terminando isso, tornar-se-á mundial.\n\nO Ohikari com o 'Ponto' (丶) significa que o Céu desceu à Terra.\n\nComo está na Oração: Komyo Nyorai (Fogo e Água) manifesta-se como Oushin Miroku (Sol, Lua e Terra).\n\nIsso significa atuar em conformidade com o interlocutor; falando de forma ampla, é agir em conformidade com o mundo.\n\nNão se pode ser arrogante.\n\nDeve-se agir em conformidade com a sociedade.\n\nCaso contrário, será tratado como louco, tal como Jikoson.\n\nMiroku (Sol, Lua e Terra) também possui três níveis; em relação ao Mundo Material, é também Komyo Nyorai, formando os três estágios: Miroku, Komyo Nyorai e Kannon.\n\nÉ preciso explicar isso a fundo, mas ainda não é o tempo.\"",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "国常立尊抹殺の因習",
      "title_ptbr": "Sobre o Costume de Omitir Kunitokotachi no Mikoto",
      "pub_idx": 2,
      "publication_title": "正月について",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「正月について。\n\n（一）一月を正月という意味\n\n（二）松竹梅のおかざりの意味\n\n（三）〆飾り\n\n（四）お飾りに使用する裏白、昆布、幣（へい）、海老など\n\n（五）小豆粥（あずきがゆ）\n\n（六）七草」\n\n**明主様御垂示**  \n「これはたいした意味はない。\n\n一月を正月というのは、年頭に当たっていままでの間違ったこと悪いことを反省して正しく出発しようという意で、正しく始める月という意味である。\n\n松竹梅のおかざりは、松は六、竹は七、梅が五で、五六七になる。\n\n故に本当は梅松竹と書くべきだが、松は一番位があるので松竹梅としたもので、やはりミロクという芽出度いことの予言でもある。\n\n飾り七五三（しめ）縄の由来は、神代に国常立尊を艮（うしとら）へ押し込め、その系統の神々をも押し込め、ふたたびこの世に出られぬようにという意味でシメを張ったものだということになっている。\n\nその他柊（ひいらぎ）はトゲトゲしているから悪魔除けの意味。\n\nぞう煮は尊の臓腑を煮て食うという意味で、小豆粥は血と筋を食う意味、また煎豆を撒くが、これは煎豆に花が咲いたら出よということなどで鬼門を非常に恐れた。\n\n昔から良いことを反対に解したことはたくさんある。\n\n裏白（うらじろ）、裏の白いということは浄いことで、裏に秘密や暗い蔭などないという意味。\n\n白は清浄の色で、神主の着る白衣は浄衣という。\n\n昆布はヨロコブの言霊で、幣は祓い浄める意味、ヌサから出ている。\n\n橙（だいだい）は代々喜ぶにかけており、ゆずり葉は家督とか名とか継ぐ意味、海老は腰の曲がるほど寿命の長いこと。\n\n要するに芽出度いものを集めたのである。\n\n七草というのは一種の迷信である。昔から七の数を多く使ったものである。\n\n子供が生まれればお七夜を祝い、死ぬと初七日とか七七四九日を最後の法要日とする。\n\n春秋の七草、何々の七不思議、七曜、北斗七星等々で、また七は成り鳴るで物が完成する意味であるから、七草というのは正月が一期すんだというわけで、創世記にも、七日目に完成、日曜日に神が休んで祝うとある。」\n\n---",
      "content_ptbr": "### Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime\" (Orig.: 観音とは音姫の支配する世を観ている意味)\n\n**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "国常立尊抹殺の因習",
      "title_ptbr": "Sobre o Costume de Omitir Kunitokotachi no Mikoto",
      "pub_idx": 3,
      "publication_title": "雑煮の由来",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Origem do Zoni",
      "content": "**信者の質問**  \n「正月に雑煮を食べて祝う由来について・・・\n\n昔、国常立尊を押し込めたことと関係があるとも聞いておりますがいかがでしょうか。」\n\n**明主様御垂示**  \n「この国常立尊のことは大本教で言うんですがね。\n\n国常立尊は艮の金神とも、また鬼門の金神とも言いますが、\n\nその国常立尊を押し込めてその臓腑を煮て食ったことから雑煮を食べるんだって言うんですが、\n\nこれは嘘とも思えないし、また本当とも思えませんね。」\n\n---",
      "content_ptbr": "### Ensinamento de Meishu-Sama: \"Kami e Hotoke\" (Orig.: 神と仏)\n\n**(Fonte: Publicação, 5 de setembro de 1948\\)**\n\n\"Desde a antiguidade, existe a expressão 'Kami e Hotoke têm a mesma raiz' (Shinbutsu Dokon). Vou interpretá-la.\n\nCerta vez, um discípulo perguntou a Shakuson: 'Peço que expresse a Lei Budista em uma palavra'.\n\nShakuson respondeu imediatamente: 'Se for para dizer a Lei Budista em uma palavra, é Shinnyo \\[真如\\]'.\n\nShinnyo refere-se à Lua de Shinnyo, ou seja, significa a luz da noite. Além disso, a Índia, nos tempos antigos, também era chamada de País de Gesshi (Ramo da Lua).\n\nUm dia, Shakuson parecia insuportavelmente melancólico, então um dos discípulos, muito preocupado, perguntou-lhe o motivo.\n\nShakuson respondeu: 'Na verdade, descobri que esta Lei Budista, que preguei com tanto esforço, chegará a um tempo em que perecerá, por isso fiquei desapontado'.\n\nDiz-se que, depois disso, ele pregou o Sutra da Extinção do Dharma (Hometsujin-kyou) e, em seguida, o Sutra da Consecução do Aparecimento de Miroku.\n\nShakuson também disse: 'Aos setenta e dois anos vi a verdade (kenshinjitsu); portanto, as escrituras até hoje não são perfeitas, mas as escrituras que pregarei doravante são a verdade e jamais conterão erros'.\n\nO que ele pregou a partir de então foram os Vinte e Oito Capítulos do Hokkekyou (Sutra de Lótus), sendo o vigésimo quinto o Capítulo da Porta Universal de Kannon (Kannon Fumon-bon).\n\nNichiren Shonin, sabendo disso, considerou que o Hokkekyou era a essência do Budismo e dedicou-se à propagação do Hokkekyou com fervorosa crença.\n\nA seguir, há esta história interessante.\n\nSobre a verdadeira entidade de Kanzeon Bosatsu: até hoje, por se tratar de um Bosatsu, foi mantida como um Hotoke Secreto (Hibutsu) e tratada com muito mistério.\n\nSegundo minhas pesquisas, Bosatsu é um certo Kami do Japão que, sofrendo perseguição de divindades malignas e com perigo iminente sobre seu corpo, viu-se forçado a deixar o Japão e fugir para a Índia.\n\nLá, no topo do Fudarakusen, perto do mar ao sul da Índia, construiu um templo e pregou ensinamentos sob o nome de Nankai Daishi ou Kanjizai Bosatsu.\n\nNo Sutra Kegon diz: 'Ao sul há uma montanha chamada Fudaraka. Lá reside Kanjizai Bosatsu. Em certo tempo, Zenzai Doji viajou, subiu ao topo daquela montanha e pôde visitar e encontrar Bosatsu.\n\nAquele lugar tinha árvores frondosas e, em vários pontos, fontes correntes e terras úmidas.\n\nNo centro, sobre um Assento do Tesouro de Diamante em um gramado muito macio, Kanjizai Bosatsu estava sentada em posição de lótus (kekka fuza), pregando o Sutra da Grande Misericórdia enquanto era venerada por muitos sábios'.\n\nE também: 'Como assistentes naquele momento, estavam os Nijuhachi-bushu, incluindo Daibenzaiten, Daibonteno, Taishakuteno, Konjiki Kujaku-O, Bishamonten, Ashura-O, além dos dois irmãos Narayana Kongo e Wajirabani Kongo (estes são os Nio-son) e outros Devas'. Zenzai Doji provavelmente refere-se a Shakuson.\n\nO fato de Bosatsu ser japonês é indicado pelos cabelos negros caídos sobre os ombros, pelo rosto que possui feições japonesas e pelo fato de sua verdadeira entidade ser um Hotoke de ouro de um *sun* e oito *bu* (aprox. 5,5 cm), sendo que o Japão é chamado desde a antiguidade de País do Ouro.\n\nAlém disso, pela coroa, colar e braceletes, percebe-se que era uma Pessoa Nobre.\n\nO uso de capuz e vestes brancas sugere um disfarce para a fuga.\n\nPor outro lado, o fato de Shakuson e Amida Nyorai (cujo nome inicial era Hozō Bosatsu) terem cabelos encaracolados deve-se ao fato de terem nascido na Índia.\n\nA propósito, Hozō Bosatsu encontrou-se com Shakuson e prometeu: 'Eu criarei uma Terra Pura no Oeste; portanto, dentre os vossos discípulos futuros, peço que envieis para essa Terra Pura aqueles que se tornarem Hotoke. Assim, farei com que os Hotoke vivam longamente e em paz na Terra Pura da Luz Serena (Jakkō no Jōdo)'.\n\nJakkō (Luz Serena) significa luz solitária, ou seja, uma boa terra iluminada pelo luar.\n\nE assim como Dainichi Nyorai é Amaterasu Omikami, Shaka Nyorai é a Deusa Wakahimegimi no Mikoto (Shakuson disse: 'Eu sou uma mulher transformada' \\[Hensho Nyoshi\\]), e Amida Nyorai é Tsukuyomi no Mikoto; dessa forma, cada Kami encarnou como Hotoke para salvar o mundo.\n\nHá a lenda de que os Cinco Homens e Três Mulheres (Gonansanjo) das escrituras xintoístas tornaram-se os Hachidai Ryuo e foram selados por Shakuson.\n\nEstes são Kami que se transformaram em Ryujin e aguardaram a vinda da Era de Miroku; os outros diversos Kami, em sua maioria, encarnaram como Hotoke (Kebutsu).\n\nComo descrito acima, o período em que os Kami encarnaram como Hotoke foi o Mundo da Noite; simultaneamente à chegada do Mundo do Dia, Eles retornam às suas divindades originais.\n\nNa Índia, berço do Budismo, para uma população de 350 milhões, hoje os fiéis budistas são pouco mais de 300 mil e, além disso, tendem a diminuir a cada ano; ao chegar a esse ponto, a 'Extinção de Buda' (Butsumetsu) manifesta-se vividamente na Índia.\n\nA profecia de Shakuson acertou em cheio; portanto, creio eu que a vinda da Era de Miroku após a Extinção de Buda também deve acertar.\"",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "国常立尊抹殺の因習",
      "title_ptbr": "Sobre o Costume de Omitir Kunitokotachi no Mikoto",
      "pub_idx": 4,
      "publication_title": "七五三はお祝いしなくていい",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Significado do Setsubun",
      "content": "**信者の質問**  \n「七五三のお祝と申しまして、子供を連れてお宮詣りをいたしますが、いかなるわけでございましょうか。」\n\n**明主様の御垂示**  \n「本当の神様を締め出して、次の神様をお祀りしているのであります。\n\n五、六、七が本当で、いままでは夜の世界であったため、\n\n逆に七、五、三などのお祝いをしているのであります。\n\n節分の福は内、鬼は外と言うのと同じことで、お祝いしなくてもよろしい。」\n\n---",
      "content_ptbr": "### Ensinamento de Meishu-Sama: \"Esta religião é Shinto ou Bukkyo?\" (Orig.: 本教は神道か仏教か)\n\n**(Fonte: Publicação, 31 de maio de 1949\\)**\n\n\"Frequentemente me perguntam sobre dúvidas como a do título, então vou explicar aqui.\n\nPrimeiramente, sobre a verdadeira entidade de Kanzeon Bosatsu: embora ainda seja prematuro revelar profundamente, não há dúvida de que é um Kami de primeira classe.\n\nAqui explico sobre Kami e Hotoke: houve um tempo, há milhares de anos, em que o mundo mudou.\n\nTodos os Kami manifestaram-se temporariamente como Hotoke. Por exemplo, Tsukuyomi no Mikoto tornou-se Amida Nyorai; Amaterasu Omikami tornou-se Dainichi Nyorai; Wakahimegimi no Mikoto tornou-se Shaka Nyorai; e Izunome no Kami tornou-se Kanzeon Bosatsu.\n\nEste período foi o Mundo da Noite, o chamado mundo de 'Shinnyo'. No Budismo costuma-se dizer 'Shinnyo Jisso', mas Shinnyo é a Lua de Shinnyo, ou seja, o Mundo da Noite, e Jisso (Aspecto Real) é o Mundo do Dia. Portanto, até agora colocava-se Shinnyo acima e Jisso abaixo.\n\nShinnyo, como os caracteres indicam, é 'como se fosse a verdade' (Shin no gotoshi), não é a Verdade.\n\nA razão pela qual Shakuson chamou este mundo de 'Saha Provisório' é essa.\n\nO que foi dito sobre a vinda do mundo da 'Extinção de Buda' também tem esse significado. Portanto, se o Mundo Espiritual girar agora, tornar-se-á o Mundo do Dia, ou seja, o Mundo do Aspecto Real (Jisso).\n\nRelacionado a isso, é necessário explicar o significado do Hokkekyou (Sutra de Lótus).\n\nHokkekyou, como os caracteres indicam, compara a Lei Budista a uma flor; significa fazer a flor desabrochar uma vez e, através disso, gerar o fruto.\n\nO vigésimo quinto dos Vinte e Oito Capítulos do Hokkekyou, o Capítulo da Porta Universal de Kannon, é isso.\n\nA razão do surgimento da nossa religião também está aqui: visto que a nossa Kannon Kyodan é o fruto nascido após a Flor do Budismo cair, pode-se entrever o significado secreto do surgimento desta religião. Realmente, nasceu porque devia nascer.\n\nConsiderando apenas este fato, esta religião jamais é uma religião criada por homens; o Tempo do Céu amadureceu e, para a salvação do sofrimento da humanidade no período de transição do mundo, ela soltou seu primeiro choro.\n\nSe o Budismo existente reconhecesse a verdade desta religião apenas por este fato, é de se esperar que se levantaria para auxiliá-la.\n\nClaro que o próprio Shakuson deve estar satisfeito na Terra Pura do Paraíso no Mundo Espiritual.\n\nA conversa desviou-se, então volto ao tema principal. Como mencionado anteriormente, visto que o Kami Principal manifestou-se temporariamente como Hotoke, dizia-se desde a antiguidade que 'Kami e Hotoke têm a mesma raiz' e 'Hotoke e Kami são um só' (Butsu-Shin Ichinyo).\n\nAgora, como estamos exatamente na era de transição da grande mudança, onde os diversos Espíritos de Hotoke estão sendo restaurados às suas divindades originais, é por isso que, nesta religião, praticamos o tratamento de ambas as formas, Kami e Hotoke.\"\n\n---",
      "has_translation": true
    }
  ]
}