{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 47,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 85,
      "title": "墓碑の建立",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "墓碑は埋葬場所に建てるべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「丹波地方の一部で、死者を埋葬した場所に墓碑を建てず、墓碑は経墓として、お寺の境内に別に建てておりますが、いかがなものでございましょうか。」\n\n**明主様御垂示**  \n「埋葬した場所へ墓碑を建てるべきである。\n\n土地の用途を考えまた日本中でこんなことをしたらどうなると考えれば解るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 85,
      "title": "墓碑の建立",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "墓石は埋葬場所に建てるべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「丹波地方のある一部にては、死者を埋葬した場所には墓を建てないで、墓はお寺の境内へ建てておりますが、いかがでございましょうか。\n\nまたお墓はどこへ建ててもよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「お墓は死者を埋葬した場所へ建てるべきである。\n\nまた埋葬するにも決まった場所へ葬るべきで、土地にも田畑として耕作すべき所、植林して木材を作る所、墓地として死者を葬る所というように、\n\nその土地土地によってそれぞれ使命があるから、それに従って用うべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 85,
      "title": "墓碑の建立",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "墓碑の建立が不要とされた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の父並びに兄の墓はなく、京都西大谷納骨所に納骨してありますが、墓は造った方が良いでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「そのままでよい。ただ仏様だけは作る。お屏風観音様をお祭りすればよい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "墓碑名の刻み方",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "墓石に対する名前の刻み方",
      "publication_title_ptbr": "63\\. Explicação Científica do Avanço pela Esquerda (Orig.: 左進右退の科学的説明)",
      "content": "**信者の質問**  \n「仏にはそれぞれに墓石を作るべきでしょうか。」\n\n**明主様御垂示**  \n「一人ずつに墓を作るのはたいへんだから、「先祖代々之霊」という墓石の横などに小さく一緒に刻み込んだらいいでしょう。\n\nそしてそれがたくさんになったら整理したらいいのです。\n\nその場合自分と面識のある人の戒名は刻み、ない人のは先祖代々に入れたらよろしい。\n\n新しい仏の場合は一年くらい塔婆（とうば）を立ててそれから石に刻んだらいいでしょう。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existe algum método para explicar cientificamente o ritmo de Avanço pela Esquerda e Recuo pela Direita (*Sashin Utai*)?\"\n\n**Resposta de Meishu-Sama:** \"Mais do que científico, pode falar sobre fazer bolinhos (*Dango*). Se fizer da esquerda para a direita (sentido anti-horário/Sashin) arredonda, mas da direita para a esquerda não arredonda.\"\n\n**Pergunta do Fiel:** \"Isso já era feito assim no Mundo da Noite até agora...\"\n\n**Resposta de Meishu-Sama:** \"Avanço pela Esquerda e Recuo pela Direita é coisa do Mundo Espiritual, não do Mundo Material. No Mundo Material, tanto no Mundo da Noite até agora quanto no Mundo do Dia daqui para frente, o Avanço pela Esquerda e Recuo pela Direita é necessário para arredondar (unificar/harmonizar).\"\n\n**Pergunta do Fiel:** \"Esse ritmo difere entre o dia e a noite diários?\"\n\n**Resposta de Meishu-Sama:** \"Sim, difere. Quando bate o sol, é Avanço pela Esquerda e Recuo pela Direita. À noite, quando há muita neblina e bruma, é porque a Lua emana energia espiritual, e nessa hora é Avanço pela Direita e Recuo pela Esquerda (*Ushin Satai*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 86,
      "title": "墓碑名の刻み方",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "墓石の刻み方",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「新規に墓を作る場合、墓碑には左のいずれを記入すべきでしょうか。\n\n何々家之墓\n\n何々家先祖代々之霊\n\nまた、墓碑に戒名を刻むのはいかがでしょうか。」\n\n**明主様御垂示**  \n「何々家先祖代々之霊」が本当ですね、\n\nそれから戒名は刻んでいいんですがね、墓の正面はいまのようにして、横か裏に戒名を書くんです。\n\nその場合、霊の位に応じて正しく書かなければいけません。\n\n例えば、ひいおじいさんを一番先にするとすれば、次にはおじいさんそれからお父さんっていった具合にね。\n\n順序さえ正しくすればいいんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "墓碑名の刻み方",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "墓碑名の刻み方",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先祖代々の墓と先祖代々の霊と書くのは、どちらが正しいのでございますか」\n\n**明主様御垂示**  \n「霊のほうが正しいのです。\n\n墓では、ただ墓の説明だから、霊のほうが正しいです。\n\n霊でないと先は来られないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "墓碑名の刻み方",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "墓石と神道",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「神式の場合、お位牌は俗名でなく戒名の方がよろしゅう御座居ましょうか。\n\n例えば墓石などにも何々の命となっておりますが、いかがなもので御座居ましょうか。」\n\n**明主様御垂示**  \n「墓石は戒名でなくてはいけない。\n\n神界と仏界と違うから。\n\n今迄の神界もあまり余命はない。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 86,
      "title": "墓碑名の刻み方",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "本後妻の併祀",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の父は三人妻をめとり、本妻と後妻は死亡し骨は二ツ並べて埋め、戒名も石塔へ二ツ並べて刻んであります。\n\n父も三番目の母も現存はしていますが死亡の節はいかようにしたらよろしいでしょうか。四人一所でもよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「霊の性質による。執着のある霊で、憎み合うのは困る。本当はよくない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "墓碑名の刻み方",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "生前に墓石に戒名を刻むのは尚早",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O primeiro Susanoo no Mikoto tornou-se Amida Nyorai",
      "content": "「生きているうちに、墓石に戒名を彫っておくのは、ちょっと手回しがよすぎますね。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que existem três gerações de Susanoo no Mikoto; como se chamam e quais as suas atuações?\"\n\n**Meishu-Sama:** \"O primeiro é Kamu-Susanoo no Mikoto, o segundo é Haya-Susanoo no Mikoto, o terceiro é Takehaya-Susanoo no Mikoto; esta é a minha interpretação.\n\nO primeiro atravessou da Coreia e governou... ou melhor, ocupou o Japão.\n\nDepois, quem matou a Grande Serpente (Orochi) foi o segundo.\n\nA esposa deste é Kushinada-Hime; a esposa do primeiro é Otohime.\n\nO terceiro é Okuninushi no Mikoto.\n\nEstes três têm uma relação de pai e filho.\n\nQuem foi para o Ocidente foi o primeiro.\n\nE esse Susanoo no Mikoto tornou-se Amida Nyorai.\n\nPortanto, não é algo tão antigo.\n\nO Rei Demônio do Sexto Céu (Dairokuten no Mao) é um pouco diferente.\n\nEste é Daijizaiten, um Kami da Índia.\n\nDaijizaiten está incluído na Mandala de Nichiren, não é?\"",
      "has_translation": true
    },
    {
      "title_idx": 86,
      "title": "墓碑名の刻み方",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "墓石に位階・勲等を記入することは無意味",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「霊界においては現界の知恵、学は役に立つが、地位名誉などは役に立たぬとある霊が申しますが、真実でございましょうか。」\n\n**明主様御垂示**  \n「その通りである。霊界で地位が上になるのは、罪穢の少ない人である。\n\nだから現界で地位、名誉、財産のあった人などは、霊界では地獄で苦しむ者も多い。\n\nたとえ地位、名誉、財産などはなくても、足るを知って満足し、正しい人間としての行動および篤き信仰心を持ち、収入の一部を世のため、神様のために、正しく費した人は、霊界で幸福な生活を営むことができる。\n\nそれほど霊界は公平であり、情実がない。\n\nそこに人間のこの世の不合理に対する救いもあるわけである。\n\n従って、位牌、墓碑などに、生前の位階、勲等などを記入することも霊的には無意味なわけである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 86,
      "title": "墓碑名の刻み方",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "位牌・墓石に官職を彫るのは無意味",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "**信者の質問**  \n「御位牌の裏に、戦死した人の官職を書いておりますが、いけないのでございましょうか、\n\nまた墓石にも官職を彫っておりますがいかがでございましょうか。」\n\n**明主様御垂示**  \n「なんにもなりません。\n\n霊界では現界における官職とか地位とかは、なんの役にも立ちません。\n\n魂の問題であります。」\n\n---",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 86,
      "title": "墓碑名の刻み方",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "現界の位階や勲等は霊界では通用しない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御位牌の裏や墓に位階や勲等など書いておりますが、これはいけないのでございましょうか。」\n\n**明主様御垂示**  \n「現界の位階や勲等は霊界では通用しない。\n\nこんなものは善い悪いの問題でなく、三文の価値もないものだから書いてもなんにもならない。\n\nいままでの高官や富豪と言っても、霊界ではかえってどん底の貧乏暮らしをしている者のほうが多いくらいだ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "墓碑名の刻み方",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "現界人に霊界の名前をつけるのは間違い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦のいっぽうが死んでいる場合、その石碑に生きているいっぽうの者が戒名をもらって朱色で刻む習慣がございますが、いかなるものでございましょうか。」\n\n**明主様御垂示**  \n「両方で愛しあって死んでも一緒にという意味であるが、本当は間違っている。\n\n生きているときは生きているときの名前があるではないか。\n\n霊界の名は不要である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "墓碑名の刻み方",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "墓石に刻む戒名の順序　先妻と後妻",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「先妻と後妻の死後の祀り方につきまして・・・」\n\n**明主様御垂示**  \n「それは、先妻が上です。」\n\n**信者の質問**  \n「墓石は・・・」\n\n**明主様御垂示**  \n「もちろんそうです。石に彫りつけるんでしょう。そうしなければならない。」",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 87,
      "title": "墓碑の管理",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "墓の清掃",
      "publication_title_ptbr": "",
      "content": "「墓場は霊の別荘であるから、綺麗にしておかなくてはいけない。人間の住む所を綺麗にして・・・。\n\n戒名の沢山ある墓は「先祖代々之墓」とし、横へ戒名をつける。\n\n他人の御堂や墓など綺麗にすると、祖先が感謝される。\n\n今迄霊の事を徹底的に教え、信頼し得る宗教はない。\n\n墓石は親より良い物を建ててはいけない。\n\n子がいい物を建てるには、親のをズーッとよくし、それから子のをよくする。\n\n向って右が上である。（先祖代々真中）\n\n墓石、白は天国、黒は地獄である。\n\n（印鑑で運命をみる人がある）水晶の判は滅びるなどいい、円い判を好む。栂はいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 87,
      "title": "墓碑の管理",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "お墓は綺麗にするべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が病気（肺浸潤）の時に、母が妙薬だと言って、\n\n墓地から人骨を拾い粉末にして私の妻にあずけ、私に飲ませようとしましたが、全然飲みませんでした。\n\n母は既に死んで、どこから持って来たかわかりませんが、\n\nその骨はどのように処分したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「自分の所の墓地の隅かどっかへ埋めてやる方がよい。母の傍でもよい。\n\n霊によって気にするのとしないのとある。\n\n埋めて詫びした方がよい。\n\n風葬なども極間違っている。解剖など極悪い。（霊の希望ならよい）\n\n墓場も綺麗にする。\n\n霊界にも名誉があるから恥かしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 87,
      "title": "墓碑の管理",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "墓石の下から生えてきた木は切ってよい",
      "publication_title_ptbr": "115\\. Tendo Deus como Interlocutor (Orig.: 神様を相手とする)",
      "content": "**信者の質問**  \n「墓石の下から木が生えて、出ておりますが、昔からの言い伝えでは、墓石を取って・・・」\n\n**明主様御垂示**  \n「木を切ったほうが良いです。\n\nそれでなければ、木のほうが上になっちゃう。\n\n木はなるだけ根から切ったほうが良いです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de abril de 1952\\)**\n\n**Fala do Fiel:** \"Dizem que não é preciso dar dinheiro, basta oferecer a vida. Por isso, dizem que os líderes que dizem 'dê dinheiro' estão possuídos por espíritos malignos. Também dizem: 'Se o lar de vocês se tornar um Paraíso Terrestre, então podem dedicar. O normal é pregar (fazer difusão) depois que o lar tiver a forma de Paraíso Terrestre'. Isso está causando repercussão. Então eu disse: 'Cristo disse apenas que o Reino dos Céus está próximo, e Shaka pregou apenas a Remoção do Sofrimento e Concessão da Alegria (*Bakku Yoraku*), mas Meishu-Sama vai construir o Paraíso Terrestre de fato, por isso precisa de dinheiro'. Mas não consigo convencê-los...\"\n\n**Resposta de Meishu-Sama:** \"Vou explicar bem. Muitas vezes dizem precipitadamente 'dar a vida' ou 'oferecer a vida', mas isso é muito incômodo. Receber a vida não serve para nada. O dinheiro é muito mais útil que a vida. É porque se tem a vida que se pode fazer o Serviço Divino (*Goyo*); portanto, peço que parem com essa história de oferecer a vida. Peço que façam sem oferecer a vida. 'Oferecer a vida' é um resquício do militarismo. Foi o exército que criou essa moral de 'ofereça a vida'.\n\nQuanto ao dinheiro, também está certo dizer que, havendo folga, deve-se dar apenas o que é possível tirar de dentro dessa folga. Isso está bom. Mas se a pessoa não se satisfaz só com isso, se recebeu tanta graça que quer dar até a vida, não há problema em pensar assim. 'Quero fazer nem que seja um pouco de dedicação monetária à Instituição'. Isso também é bom. Economizar em outras coisas para doar. Isso também é verdadeiro. Nenhum dos dois está errado. É bom que seja conforme o pensamento da pessoa. Decidir que 'isto está errado' ou 'isto é o verdadeiro' é o erro; conforme a profundidade ou a superficialidade da fé da pessoa... como o modo de pensar difere conforme o nível, está bom assim. Não deixar a casa passar necessidade material e mostrar uma boa situação às pessoas é muito bom. Apenas que, embora ambas as formas de pensar sejam boas, não se pode ir ao extremo. Aí é que se deve ir pelo Izunome.\n\nSe dizem que querem dedicar dinheiro, mas a casa está na miséria (*pii-pii*) e doam, as pessoas do mundo olham e dizem: 'Passando tanta necessidade assim... não dá para ir para a Igreja Messiânica'; não se deve fazer a esse ponto. Mas, por outro lado, se for apenas 'vamos fazer uma dedicação se sobrar'... se for só isso, não se adequa muito ao fato de estar recebendo graças. Dar dinheiro é, afinal, agradecer a Deus. Falando a verdade, se recebeu a vida que já não tinha, seria bom dar muito... dar tudo. Comparem: se disser 'Você prefere a fortuna ou a vida?', é decidido que dirão que a vida é melhor. Se não tiver vida, não adianta nada ter apenas fortuna. Isso também condiz com a razão. Dito isso, se ao doar dinheiro os parentes virem e disserem 'mesmo recebendo a vida, daquele jeito não dá', e isso gerar mal-entendidos, também não é bom. Por isso, é a Moderação (*Hodo-hodo*). O ponto exato.\n\nE também, todos carregam uma carga cheia de pecados. Salvar doentes é bom, e fazer dedicação monetária para construir logo o Paraíso Terrestre também é bom; esse é o ponto exato. É muito difícil, mas deve-se fazer no grau em que a pessoa acha 'este tanto é bom', 'deve ser assim'. E sobre essas relações e lógicas da fé, deve-se ler os Livros Divinos, os professores devem perguntar e ouvir as minhas palestras, e, no dia a dia, perguntar e ouvir dos professores veteranos... dos qualificados, e ir polindo-se gradualmente.\n\nO pior é dizer 'aquela pessoa não deve fazer assim', 'aquela pessoa está errada'. Isso não se deve fazer. Porque o ser humano não entende se a pessoa é boa ou má. Exceto Deus, ninguém entende. Dizer que aquela pessoa é Deus Maligno ou que tem Deus Maligno encostado é invadir o que Deus deve fazer, então é algo grave. Por isso, não olhe para os outros, olhe para si mesmo. Veja se você não está errado. Isso é a verdadeira Sinceridade (*Makoto*). Acham que repreender... chamar a atenção sobre o mal dos outros é bom, mas isso é um grande erro. Se fosse na sociedade geral, tudo bem, mas a partir do momento em que se torna fiel desta Instituição, não pode. Se essa pessoa estiver errada, Deus a torcerá (*hinechau*). É simples. Se não fosse assim, o ser humano estaria acima da força de Deus. Escrevi sobre isso agora e sairá no jornal. Nesse ponto, é muito diferente do mundo. Essa é a Essência Maravilhosa (*Myotei*) da fé.\n\nNo fim, decidir (*kimeru*) as coisas é que não serve. Ao decidir, erra-se. Há coisas que não se pode decidir. Portanto, em geral não se deve decidir, e decide-se o que tem que ser decidido. Isso depende do caso e da circunstância... tentar decidir o que não se decide também não serve. Esse é o estado de Transformação Infinita e Mistério Sutil (*Yugen Bimyo*). Portanto, se a pessoa se aproximar um pouco que seja disso, sua alma estará realmente polida. Isso não existe nas fés até agora. É uma fé elevada. A fé de pessoas assim não tem erro. Porque é a Verdade. Se pensar as coisas com essa cabeça, é muito interessante. Ver as coisas do mundo com esse pensamento faz entender muito bem. Isso se chama Daijo. O Caminho de Daijo torna-se o núcleo. No entanto, pregar Daijo a humanos Shojo frequentemente causa erros. O Daijo não se pode pregar precipitadamente. Por isso, vai-se pela Percepção (Iluminação/Satori); se a pessoa compreender, é algo grandioso.\n\nPor exemplo, dizem que o comunismo não serve, que a URSS é imperdoável, mas agora o Japão está sendo salvo pela URSS. Porque causaram o problema da Coreia, a economia japonesa, que estava atrofiada (*ibi*), recuperou o fôlego. Por causa disso, o Japão está sendo bem tratado pela América. Não existe um tratado de paz tão bom, sem precedentes, como este. É por causa da URSS. A América está ajudando o Japão pensando que seria terrível se o Japão fosse arrastado para o lado da URSS. Dito isso, e a URSS? É imperdoável. Invade outros países. Não é? Para a Coreia é um demônio terrível, mas para o Japão está fazendo algo muito bom. Sendo assim, não se sabe por qual decidir. Isso é o Caminho de Daijo.\n\nDentro da Instituição também há pessoas erradas e pessoas variadas, mas se for realmente ruim, eu dou advertência. Mas a advertência também, não digo 'não deve fazer' ou 'pare com isso'. Mesmo que a pessoa erre, às vezes ela desperta (*satoru*) por ter feito o errado, então eu deixo ela bater a cabeça. Então, às vezes ela percebe: 'Ah, eu estava errado'. Aqueles que não entendem mesmo lendo os Livros Divinos sofrem por si mesmos. E com isso abrem a percepção. Basta deixar fazer o errado. Dizem: 'Aquela pessoa está fazendo tal coisa, deve-se chamar a atenção', mas eu digo: 'Aquela pessoa vai bater a cabeça agora, então é melhor falar depois disso'; e de fato, faço bater a cabeça. E também, dependendo da pessoa, há quem consiga perceber sem passar por esse sofrimento. Portanto, não se pode decidir o bem e o mal do ser humano pela sua conduta. Isso é Daijo. Se tiverem isso em mente e a fé se aprofundar até aí, eu falarei várias coisas.\n\nEu... antigamente, quando diziam 'estão falando mal do senhor assim' ou 'estão dizendo isso', eu dava grandes risadas. Achava muito engraçado. Eu mesmo achava estranho. Eu deveria ficar com raiva, mas não ficava. Sentia pena do outro, mas achava muito engraçado. E, como eu ria, o outro perdia a motivação (*hariai ga nakunaru*). Dependendo da pessoa, há quem sinta interesse em ameaçar os outros. Mas mesmo que digam para mim, eu rio, então não sirvo de parceiro.\n\nSe importar nem que seja um pouco com o fato de falarem mal de si mostra que a fé ainda é rasa. Por que? Porque nós não temos o homem como interlocutor (parceiro), temos Deus como interlocutor. Basta ser querido por Deus. O ser humano não tem como entender a verdade. Fazer com todo o esforço e as pessoas não verem (reconhecerem) deve ser considerado coisa comum na sociedade humana; não ligue para isso, seja querido por Deus. Ser querido por Deus significa o quê? Salvar as pessoas... salvar nem que seja um doente. Torná-lo saudável. Se for um, são dez, são cem; se for assim, Ele gostará, então basta fazer isso. Se pensar complicado é complicado, mas se pensar simples é simples. Por isso há muitos fiéis, e aumentarão mais em breve. No meio deles vêm pessoas erradas e pessoas absurdas. No meio de tantos. Mas Deus reúne muitos... são pessoas com vínculo (*innen*), mas... falarei sobre vínculo também. Depois Ele seleciona. Como resultado da seleção, (Deus decide): 'Este não serve de jeito nenhum... é melhor que este humano não esteja aqui. É alguém sem qualificação para ficar'; há alguns assim. Então, tem que se tirar esse humano da Instituição. Se a Instituição tirar, o outro guardará rancor; para não guardar rancor, Deus cria uma coisa errada. Isso é o vínculo. Então, a pessoa que vai ser tirada acredita naquilo (no erro/na intriga). Assim, Deus faz ficar exatamente bom. Preocupam-se: 'Aquela pessoa vai se afastar da Instituição, que pena', mas Deus tem essa necessidade... cria líderes para tirar da Instituição.\n\nE é interessante: eu tenho prejuízos financeiros desde antes. É dinheiro de sangue e suor dos fiéis. Tento não usar o máximo possível, mas some sem eu perceber. De repente sou enganado... dizem enganado, mas gasto dinheiro inutilmente de forma ridícula todo ano. O que é isso? Vem dinheiro de doação dos fiéis, mas dentro desse dinheiro, lavando bem, inevitavelmente surgem coisas impuras... sujas. Não é que tal dinheiro é sujo ou tal dinheiro não é. Deus seleciona todo o dinheiro... é a purificação. Então, forma-se a borra (*kasu*). Só isso não se pode usar de jeito nenhum na construção do Paraíso Terrestre. Isso inevitavelmente some. O automóvel do outro dia... foi isso. Portanto, esta é a forma de pregar do Daijo. Visto pelo Daijo, há muitas coisas que não se entende facilmente pelo julgamento humano. Por isso, mesmo que aconteça algo, se pensar do ponto de vista grande... geral, entende-se a maior parte.\n\nEu, até hoje, mesmo que me digam 'aquela pessoa é má, tem que ter cuidado', eu uso a pessoa, encontro-me com ela, faço várias coisas. Afinal, visto do panorama geral, ela está fazendo algo útil. E, na Revelação da Oomoto tem: 'Desta vez é o Grande Teatro dos Três Mil Mundos (*Sanzen Sekai no Oshibai*)'; isso é interessante. Ou seja, é um teatro. No teatro, se for só gente boa, não dá peça. Tem que ter o vilão. O homem bom ser atormentado pelo vilão é o enredo da peça. Mesmo vendo por esse ponto... na Instituição não há vilões, mas o pensamento daquela pessoa... ela acha que é bom... pelo bem dos fiéis. Acha que é por Deus, mas por falta de sabedoria, muitas vezes acha que a coisa errada é boa. É a Inteligência Superior (*Eichi*). Acha que é por Deus, mas não é, e torna-se um estorvo. A Inteligência Superior é necessária, mas não se obtém sem considerável aprimoramento. E também, sobre coisas que dizem mutuamente, se ouvir a história, há casos em que ambos estão certos. Isso também, são feitos a atuar como papéis do teatro, portanto, como disse há pouco, o pior é decidir (*kimeru*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 87,
      "title": "墓碑の管理",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "墓石を邪魔する木は伐ってよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先祖の墓の傍にある桜の木が大きくなり、根が墓をかかえるようになっておりますが、切りまして・・・」\n\n**明主様御垂示**  \n「切ったら良いでしょう。」\n\n**信者の質問**  \n「当主は長い間胃が悪く、もちろん薬毒と思いますが、墓との関係は・・・」\n\n**明主様御垂示**  \n「それは関係ありません。薬毒です。」\n\n**信者の質問**  \n「木を切って取りましたほうが・・・」\n\n**明主様御垂示**  \n「そうです。墓のほうは取ってはいけませんよ。墓が主なのですから・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 87,
      "title": "墓碑の管理",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "木の根が遺骨を貫いたために頭痛、腰痛になった事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある家で主人が大変頭が痛く、続いて腰が痛くなりましたので、ある神様に見て貰いましたところ、\n\n墓地に大木の根が来ているから、祖霊が知らせているとの事で御座いましたので、\n\n墓地を掘り起して見ますと、松の木の根が頭蓋骨と腰骨を貫いていましたので、\n\n早速根本を切り取り始末を致しましたところ、病気が全快したとの事で御座います。\n\nこんな事はあり得る事で御座いましょうか。\n\nまたあると致しますと、現在林の中に土葬にする地方が御座いますが、どう致しますれば宜敷う御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「こういう事はある。死んだ骸は、ある時期まで、霊界の霊と霊線が通じている。\n\nそれでこういう事があるとある程度霊にも苦痛があるので、こういう事をして気づかしたのである。\n\n墓のまわりに大木などあってはいけない。\n\n墓の近くにある場合は、墓の方へ行く根を切ればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 87,
      "title": "墓碑の管理",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "墓標の修繕は至急せよ",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「墓標が壊れてまだ墓碑を立てておりませんが、自分で墓標や墓碑を作って立ててもよろしいでしょうか。」\n\n**明主様御垂示**  \n「差し支えありません。早くやったほうがいいですね。\n\nなんにもなければお墓詣りもできませんよ、霊の来る所がないですからね。\n\nどんなのでもいいから早く作ってやったがいいですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    }
  ]
}