{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 14,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "Constituição do Mundo Espiritual",
  "publications": [
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "精虫の根源",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間の精虫はいかなる作用によって製出されるものでしょうか。\n\nまた、霊界とはどんな関係があるものでしょうか。」\n\n**明主様御垂示**  \n「人間の精虫は、霊子といって、つまり生れ代ったのと、霊界から新生したのと二つある。\n\n人間の元で、神の意志によって出来たもので、その物質化したものが精虫で、極く小さいものである。\n\n製出は、神様が造ったもので、造る過程は人間には分らぬ。\n\n科学的にいえば精虫だが虫というのは変である。\n\n霊子というのが本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "死を嫌う",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現在は一般に人間の死を気持の悪い嫌な事だという風に考えておりますが、\n\n昼の世界においては死に対する考え方ももっと気楽な自然なものに変わりはしないでしょうか。」\n\n**明主様御垂示**  \n「ミロクの御世になっているから死ぬのはイヤだ・・・。\n\nただ、霊界を知っているから、今のような事はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "霊に生死はない",
      "publication_title_ptbr": "",
      "content": "「生と死は霊界現界を往来する事。霊に生死はない。いくら苦しくても霊は死ぬ事が出来ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "輪廻転生　２",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "再生は永遠",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昼間の世においての転生と再生との状態について御伺い申し上げます。」\n\n**明主様御垂示**  \n「転生は段々なくなる。畜生道へ堕ちる人が漸次少なくなる。再生は永遠にある。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "輪廻転生と記憶",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "前世のことは判らない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「例えば霊は何回も生まれ変わっているのに、現在その人の頭脳には前世のことが判らないわけでございますから、そういうことが言えるのではございませんでしょうか。」\n\n**明主様御垂示**  \n「ええ、前世のことは判らないですよ。\n\n判らないように神様は作ってらっしゃるんですよ。\n\nまた前世のことが判っても都合が悪いですよ。\n\nよその人の細君を見てね、「あ、あいつは前世で俺の女房だった」なんてね。（爆笑）\n\n細君ならまだいいけど、前世で恋人だったりしたら困りますよ。（笑声）」\n\n**信者の質問**  \n「例えば、生き霊が憑る場合に、いま生き霊が憑っているということはその人の霊には判らないわけでございますか。」\n\n**明主様御垂示**  \n「ええ、霊には判らないんですよ。」\n\n**信者の質問**  \n「このことは高級な神仏が人間のお姿にお生まれになっておられる場合にも言えるのでしょうか。」\n\n**明主様御垂示**  \n「これも判りませんね。\n\n私なんかもそんな神様が想っておられるっていうことはなかなか判らなかったもんですよ。\n\nなにか神様に弄（もてあそば）れているような感じがしょっちゅうしたもんですよ。\n\nま、いろんなことで知らされてはっきり判ってきたんですがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "輪廻転生と記憶",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "前世歴史の忘失の理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現界人はなぜ自己の歴史を忘却しているのでしょうか。」\n\n**明主様御垂示**  \n「前の世の記憶は消失するよう神様が造っている。\n\n例えば、あの娘は前の世で俺の女房だった、すぐに親しくなるのは何でもない・・・などとなると、現界の秩序が紊れる。\n\n自分の部下だった者が社長になっている場合等もあると（都合が悪い。）\n\nそのためにそういう風に神様が造られている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "輪廻転生と記憶",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊界生活の記憶がない理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「再生の現界人に霊界生活の記憶がないのはいかなる訳でしょうか。」\n\n**明主様御垂示**  \n「記憶があってはいけない。\n\n娑婆で仕事をする上に妨げになる。\n\n霊界の判らぬ事と寿命の分らぬ事は人間に必要である。\n\n私はよく思う、先方の心が分ったらいいと思うが、やはり判るといけない。\n\n心を聞くのも嫌になる。判らない所に良い所があるのである。\n\n先に大隈公が、非常に記憶がいいので、その良さに苦しんだという事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "輪廻転生と記憶",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "再生のときに前世の記憶はなくなる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生れて前生の意識不明なのはなぜでしょうか。」\n\n**明主様御垂示**  \n「生れ更った時、前の世の意識はなくなる。\n\n（覚えていると都合が悪い。あの娘は前世女房だから手握る位よいだろうとか、前の世の子分が社長で、それに使われるという事もある）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "輪廻転生と記憶",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "前世のことは魂そのものにも判らない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Kami Regente do Mundo Divino será definido agora",
      "content": "**信者の質問**  \n「霊は個性を持っているのに、再生した場合、前世のことを記憶していないのはなぜでしょうか。」\n\n**明主様御垂示**  \n「判らないほうがいいんですね。判ってはいけない。\n\n以前俺は何々だったと判ると障りになる。\n\nちょうど寿命が判ってはいけないのと同じです。\n\nつまりいつまでも生きてると思うから働けるのであり、あと何年何月で終わりと判ったら働けない。\n\n前世のことは魂そのものにも判らないのです。\n\nもし判れば「あいつは前世で俺の家来だった」ということになってしまう。\n\nただある霊覚を持ってくると判ることがあります。\n\n私も歴史上これは自分だと思われる人々がそうとうあります。\n\n私は天皇にもなったことがある。\n\nそれは応神天皇で、最初麹町で治療所を作ったとき「応神堂」と称した。\n\nまた尾形光琳、義経もそうです。たびたび生まれてますよ。\n\n光琳なんか好きで好きでしかたなく、美術をやっていたときはなんの気なしに光琳堂と称してました。\n\n尾形は岡田と通じてます。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que o Mundo Astral é regido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto; quem rege o Mundo Divino?\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está sendo grandemente purificado, mas não posso dizer além disso.\n\nO Mundo Astral é Okuninushi no Mikoto.\n\nO Kami Regente do Mundo Divino será definido agora.\"\n\n**Pergunta do Fiel:** \"O Deus Principal (Shushin) englobaria isso?\"\n\n**Meishu-Sama:** \"Sim, é isso, Ame-no-Minakanushi no Ookami.\n\nIsso não muda.\n\nMas a regência por um Kami com individualidade ainda não foi estabelecida.\n\nPor isso, até hoje não houve religião que dominasse o mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "輪廻転生と記憶",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊と頭脳、高級霊憑依の自覚",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「その人の霊は既に分っている事でもその人の頭脳にははっきり分らない事が沢山あると思いますが、いかがでしょうか。\n\nこの事は高級な神仏が人間の御姿にお生まれになった場合にも言えるのでしょうか。」\n\n**明主様御垂示**  \n「霊と頭脳とは、同一人間の中にあって、別々ではない。\n\n前世の事は両者とも分らぬが、信仰のおかげによれば、前生とても分る。\n\n高級の霊が自分に憑っている事も判らぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "輪廻転生と記憶",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊界人には現界の記憶が相当ある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「前世の記憶は再生のときに喪失すると御教えいただいておりますが、霊界においては現世の記憶は全部残っているのでございましょうか。」\n\n**明主様御垂示**  \n「霊界においては現世の記憶はそうとうにある。\n\n生まれてくる際に忘れるから良いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "輪廻転生と記憶",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "霊界人には現界の記憶が相当ある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「前世の記憶は、再生した場合、生れる時に喪失するとの御教えを頂いておりますが、\n\n霊界に行った場合、現世の記憶は全部覚えておるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊界に行った時、現世の記憶は相当ある。非常な苦痛とか急死（爆死等）などの場合、記憶を喪失する。\n\nまた、霊界を信じなかった場合もやはり記憶喪失というよりは痴呆症のようになる。\n\n苦痛でなく死んだ霊は現界の事を大抵知っているし、執着の強い霊は、現界以上に非常に記憶している。\n\n全然忘れっきりにならぬが、段々時が経つにつれ、執着も記憶も薄れるが、生れ更ると全然忘れる。\n\n（再生の時霊界の事は判らぬ。運命も運勢も判らぬ方がよい。予言も漠然とした予言ならよい）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "輪廻転生と記憶",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "現界の記憶持つか",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界人は現界時代の記憶を持っているでしょうか。」\n\n**明主様御垂示**  \n「現界の記憶を持っている人と持っていない人と両方ある。\n\n死ぬ時に普通に死ぬのは持っている。非常に娑婆や、娑婆の人間に執着を持っているのが多い。\n\n（夫婦相和した人は執着がある）\n\n死ぬ状態が非常に衝撃のあった場合、例えば爆弾で死ぬような場合、霊は粉微塵になる。\n\nそしてやがて人間の形になるが、その衝撃で記憶を消失する。\n\nこれが一番変化する。半分位消失するのやあるいは少し消失する等種々ある。\n\n爆弾等で死んだのは当分痴呆症のようになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "輪廻転生と記憶",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "現界の記憶は忘れたほうがよい",
      "publication_title_ptbr": "4\\. A Etimologia de 567 (Orig.: 五六七の語源)",
      "content": "**信者の質問**  \n「霊が霊界へ行った場合、現世の苦楽等は記憶しているものでしょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「記憶している。忘れた方がよい。であるから、一生懸命忘れようと努めるものである。」\n\n---",
      "content_ptbr": "**(Fonte: Gokōwa, 23 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre (Nota: refere-se a Meishu-Sama) o primeiro a ler os números cinco, seis e sete como 'Miroku'?\"\n\n**Resposta de Meishu-Sama:** \"Não, o primeiro foi o Buda Shakyamuni.\n\nPois Shaka disse: 'Após 5 bilhões e 670 milhões de anos, tornar-se-á Miroku'. Foi a partir disso.\"\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre quem disse pela primeira vez que cinco, seis e sete correspondem a Fogo, Água e Terra?\"\n\n**Resposta de Meishu-Sama:** \"Não, isso foi dito na Oomoto-Kyo. Eu também aprendi na Oomoto. Mas fui eu quem deu a interpretação detalhada.\n\nPortanto, foi a Oomoto que definiu os números cinco, seis e sete como Fogo, Água e Terra, e a interpretação posterior fui eu quem fiz.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "輪廻転生と記憶",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "現界の意識は抜けたほうがよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界に入り生存中の自己意識はあるものでしょうか。」\n\n**明主様御垂示**  \n「自己意識はある。あり過ぎて困る事がある。\n\n（執着であるから）生存中の意識は抜けた方がよい。\n\n（向上するに従い生存中の意識はなくなる）」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "再生と転生",
      "publication_title_ptbr": "",
      "content": "「霊界はどこにあるか、われわれが呼吸しているところにこのまま霊界は存在する。\n\nいま肉体が歩いてるとき、霊体は霊界を歩いている。\n\n故に、こういう霊界にはいろんな霊がいる。\n\nこんな話をせられていれば、霊界の霊は何万となく来て聞いている。\n\nそして私の声を霊は聞いている。\n\n中には聞けないのもいる。\n\n諸士に憑ってその耳によって聞いている。\n\n死の前知人に霊が別れに行く例があるごとく、霊界に起ったのが現界へ従う。\n\n故に、霊界と人間の霊身は非常に重大なものである。\n\n故に、人間は始終霊界と現界を往き来している。\n\n霊界はだいたい浄化作用をする所、人間が現界でいろいろ罪をつくって曇りが霊身に非常に溜まる。\n\nあまり曇りのひどいのは人間になれず畜生道へ行く。\n\n再生　人間が人間に生まる。\n\n転生　人間以外のものから人間に生まれる、畜生などより人間に生まれ代わる。\n\n人間は畜生のような心行をもつと、それ相応におつる。\n\n猫、犬、鳥など、スパイや探偵など犬に、だませば狐。\n\n獣は苦しむから罪がゆるされる。\n\nそして人間に生まれる。これを転生という。\n\n現界の死は霊界で誕生という。\n\n極楽へ行く霊は誕生祝いをする。\n\n楽を奏し、花の咲いてる所へみんなで迎える。\n\nこれはよい往生する人などがみる。\n\nきれいな着物を着て、音楽を奏し、大勢の人が駕籠（かご）や御輿（みこし）をもって迎えに来る。\n\nそしてそれにのせ、かついで行く。\n\n霊は無限に新しい霊ができてる。\n\n神仏を信ずるという霊は古く、神代の時代に何度か生まれた霊である。\n\n神はふつうの人間の形をしてすばらしい不思議な力をもっていた。\n\nそういう記憶があるから信仰し得る。\n\n神というものがなくなってから生まれた霊は神のことが分からぬ、神の経験がないから分からぬ。\n\n信仰さすことができぬ。\n\nちょっと神の話をしてピンとくる人は、神の経験があり、\n\nぜんぜん通じぬ人はその後に生まれた新しい霊である。\n\nどんな人でも罪を犯さぬ人はない。\n\nなにも悪いことをしないという人も、どんなに罪を犯してるかしらぬ。\n\nキリスト教など、女をよしと思っただけで姦淫の罪を犯したことになるという。\n\nつまり心の罪だが、これはいくぶんか罪になって溜まるが、いっぽうで非常に良いことをすれば消せる。\n\n悪いことをしなくとも良いことをする人は少ない。\n\nそういうのがなかなか曇りとなって溜まる。\n\nそういうのは霊界で浄化される。\n\n現界で執着のない人は霊界で速く浄化作用される。\n\n二百年くらい霊界にいなくては充分浄化は行われぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人間の賢愚",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「人間生まれながらにして賢愚があるのは、いかなる訳であろうか。\n\nこれについて解説してみよう。それについて前もって知らなければならない事は、\n\n人間は一度は必ず死ぬが、死とは何ぞやという事である。\n\n死とは実は老廃したり、大負傷したり、病気の為衰弱したりして、その肉体が使用に堪えなくなったために、\n\n霊魂がその肉体を捨てて霊界へ往き、数年、数十年、数百年にわたって浄化作用が行なわれる。\n\nそれは現界における生存中に、いかなる者といえども相当の罪穢を犯し、それが溜まっているので、\n\nちょうど長く清掃をしない家や衣服と同様であって、浄化された霊から再生する訳は前項（霊線について）に述べた通りであり、\n\nもちろん人間の霊には再生が多いが、新生の霊もある。\n\nこの新生の霊は霊界における生殖作用によるのであって、これは現界の生殖作用と異なり神秘極まるようである。\n\nかくのごとく再生の霊と新生の霊とがあり、新生の霊は人間としての経験が乏しいため、どうしても幼稚であるに対し、\n\n再生霊に至っては、人間としての経験を積んでいるため賢い訳であるから、\n\n再生の度数の多い程賢く、偉大なる人物は最も古い霊魂という訳である。\n\n次に転生というのがある。仏教に輪廻転生という言葉があるが、この事である。\n\nこれは人間が生存中に犯した罪が重い場合、畜生に生まれる。\n\nすなわち狐、狸、猫、犬、蛇、蛙、鳥等が主なるもので、多くの種類がある。\n\nなぜ畜生道へ堕ちるかというと、生前の想念と行ないが人間以下に堕落し、畜生同様になったからである。\n\nこういう事をいうと、現代人はとかく信じ難いであろうが、私は二十数年にわたり、無数の経験によって動かすべからざる断定を得たのである。\n\nその中で二、三の実例を書いてみよう。\n\n（一）某家に長年飼われているかなり大きな犬があった。\n\n家人いわく「この犬は不思議な犬で、座敷にいて決して地面へ降りようとしない。\n\n使用人が呼んでも行かない。すべて家族の者でなくては言う事を聞かないばかりか、\n\n絹布の座布団でなくては座らないし、座敷も一番良いのを好み、\n\n食事も贅沢好みで、人間と同じでなくては気に入らないのです。\n\nこれはどういう訳でしょう」ときくので、私は・・・「この犬はあなたの家の祖先が畜生道へ堕ち、犬に生まれたのです。\n\n従ってあなた方を自分より下に見ており、自分は家長の気持でいるのです」と答えたので納得がいった。\n\n（二）六十歳くらいの老婆、狐霊が二、三十匹憑依し、それが豆粒大の大きさで身体中におり、特に腋下に多くいた。\n\n私がその豆粒へ指の先から霊射をすると非常に苦しむ。\n\nその際老婆の口から「痛い、いたい苦しい、助けてくれ。今出る、出るから勘忍してくれ」というような事をわめくと共に、\n\n豆粒は順々に消え去るが、数時間経つとまた集まってくる。\n\nこれはいかなる訳かというと、\n\nその老婆は前生において女郎屋の主人であって、\n\nその時傭った多くの女郎が畜生道に落ち、狐霊となって、復讐せんと、老婆を苦しめているのである。\n\nある時は「老婆の生命を奪る」と狐霊が囁き、心臓部の下を非常に痛めたり、\n\nある時は食事半ばにして食道を締めつけ、飯を通らなくしたり、\n\nある時は一日くらい尿を止める等、種々のいたずらをするが、\n\nその都度私は霊射し治癒させたのである。\n\n（三）以前私は、宗教が当局から圧迫された時代、やむを得ず民間治療を行なった事があった。\n\nその際衣服を脱がせて患部を治療したのである。\n\nその頃腰部から腹へかけて、蛇の鱗のごとき斑点があり、赤色あるいは薄黒色の人をたびたび見た事がある。\n\nこれは蛇が人間に転生したもので、その鱗の形が残存している訳である。\n\nまた色盲という病気は動物霊の転生であって、その動物の特異質が残存しているためである。\n\nすべて動物の眼は物体が単色に見えるもので、ちょうど動物の音声が一種または二種ぐらいの単音である事と同一である。\n\nその他多数の実例があるけれど略すが、すべて転生の場合、残存せる動物霊の性能が多分にあるものである。\n\nそうして動物に人語を解するのと解せないのとがあるが、人語を解せないのは純粋の動物である。\n\n猫や蛇を殺したりすると祟るというが、これは人間が転落し再生した動物であるからで、そうでないのは祟るような事はない。\n\nよく田舎など青大将がふるくからいるが、これは祖先が蛇となってその家を守護しているので、\n\nこういう蛇を殺すと必ず祟って、次々に死人が出来たり、甚だしきは家が断絶する事さえある。\n\nそれは折角守護していた祖霊を殺したため、非常に立腹するからである。\n\nそうして、人間性のうち執着が蛇霊となり、偽りを好み人を騙したりする結果は狐霊となるのである。\n\n一旦畜生道へ落ちて転生しても、その一代はあまり幸福ではない。\n\n特に女性の独身者の多くはそれである。\n\n今一つおもしろい事がある。\n\n旅行の時など特に親しみのある場所があるが、それは前生においてその付近に居住または滞在した事のあるためである。\n\nまた他人であって親子兄弟よりも親しめる人がある。\n\nそれらも前世において親子、兄弟、主従、親友等であったからで、因縁とはこの事を指して言ったものである。\n\nそれと反対にどうしても親しめなかったり、不快を感ずる人は、前世において仲が悪かったり苦しめられたりしたためである。\n\nまた古の偉人英雄や武将等で、特に崇拝する人物があるが、これらも前世において自分が臣下や部下であったためである。\n\nまた熱烈な恋愛に陥る男女の場合、これは前世において、相愛しながら恋愛が成立しなかった男女が、\n\nたまたま今生において相知り、その時の執着が強く霊魂に沁み付いているため、目的を達して喜びのあまり夢中となるのであるが、\n\nこれらは当人自身でも不可解と思う程情熱が燃え上がるものである。\n\nまた男女共独身を通す者があるが、これは前生において男女関係が原因で、刑罰や災害等により生命を奪われる際、\n\n悔恨の情にたえず、男女関係に恐怖を抱いたためにほかならないのである。\n\nその他水を恐れたり、高所を恐れたり、人混みを恐れたり、またはある種の獣類、虫類等を恐れたりする人は、右の原因による死のためである。\n\n以前こういう例があった。その人は人のいない場所をおそれ、一人もいなくなると恐怖に我慢が出来ず往来へ飛び出し、家人の帰宅するまで家に入らないのである。\n\nこれは前生において急病等のため、人を呼びたくも誰もおらず、そのまま死んでしまったためで、その霊が再生したからである。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "人間の死後と畜生道",
      "publication_title_ptbr": "40\\. Daijo e Shojo (Orig.: 大乗と小乗)",
      "content": "「私は以前から、人間の死後その罪によっては畜生道に堕ち、再生の暁畜生となるという訳をかいた事があるが、\n\n今度その生々しい事実を報告して来たから左に載せるが、これを見たら何人といえども、最早疑う余地はあるまい、\n\nこれについていささかここに解説してみるが、いかなる訳で畜生道に堕ちるかという事である、\n\nそれは生きている内に、畜生と同様の想念を持ち、畜生のごとき行いをするからで、形は人間であっても、霊はすでに畜生になり切っているのである。\n\n死とは、もちろん亡骸（なきがら）を娑婆に打ち棄て、霊だけ霊界へ入るのであるから、霊界に入った時は畜生そのままという訳である、\n\nそこで、どんな人間でも改心せざるを得ない事になるが、といって仲々簡単にはゆかない、\n\nそこでほとんどの霊は、生前の罪を悔い、いかなる難行苦行をしても、一日も早く人間に生まれ変りたいと思い世のため人のため罪の償いをするのである、\n\nであるから畜生は好んで苦難を求め犠牲になりたがる。\n\nその意味を知らない人間は以前も私は書いた事があるが動物虐待防止などをよいとして行うが、実は畜生にとっては有難迷惑なのである。\n\nしかし畜生道といっても種々ある、というのは、現世における時、その行為に相応するので、\n\nたとえば執着の強い者は蛇、人を騙した者は狐、横着な奴は狸、スパイ行為は犬、無鉄砲な奴は猪、\n\n怠け者は猫、奸智にたけた奴は猿、チビチビ金ばかり貯めたがる人間は鼠、年中ブラブラして活動を嫌う者は牛、\n\n獰猛な奴は虎や狼、またノド自慢を種に罪を作る者は小鳥等に生まれるものである。\n\n特に、○○主義者のごときは、霊界へ往くと悪龍または鬼になるものである。\n\n従って、これなどは、再生までに長年月苦しむのは当然で、これも仕方がないであろう。\n\n以上、概略かいてみたが、要するに人間生きてる間に、神を信じ出来るだけ善事を行い、死後の準備をなしおくべきである、\n\nその結果安楽往生を遂げ、霊界に往くとすれば天国の天人となり、再生の場合幸運者となるのは明らかである。\n\nこれは私の長い経験によって帰納された結論で、一点の誤りのない事を断言するのである。」\n\n体験談　転生の牛　御光に救わる\n\n佐賀県　光宝大教会　ＴＫ\n\n「私の村のＴＳ（二十一歳。女性）さんは最も熱心な会員の一人ですが、そのお母さんは二十数年聞苦しんだ持病の胃痙攣から解放され、\n\nお父さんも五日間水一滴も通らぬ程の咽喉炎の御浄化を救われ、御両親とも次々と教修を戴かれ、本年四月には光明如来様を御迎えになり一家揃って感激に浸っていられます。\n\n本年二月から筒井家に飼われている黒牛が御座います。\n\nこの牛は最初同家に来た時には、腹ばかり大きくて痩せていて、どんなものをやってもほとんど食べずに、次第に衰弱して行くばかりでしたので、\n\nＴＳさんは御念じして御浄霊をしますと、いつとはなしに食欲が出て来て見違える程元気になって参りました。\n\nＴＳさんは去る五月初頃から、自宅で御浄霊を頂きます度に、上体を前に振り動かすようになり、遂にはその状態が普通にも出るようになって参りました。\n\n五月十八日の月並祭の時、私の妻がＴＳさんを御浄霊さして頂いていますと、眼を大きく見開き、上体をしきりに振りますが、何の憑依だか判りませんでした。\n\n同月二十三日に信者の田中チヨノさん宅で光明如来様の初祭がありました際、私がＴＳさんを御浄霊さして頂きますと、霊が浮き出て来ました。\n\n「私ごときものが出まして、さぞ驚かれる事で御座いましょうが、私はＴ家に御奉公している牛で御座います。\n\nこの御嬢さんに御浄霊を頂き、命のない所を御救い下さいましたので、御嬢さんに憑って明主様に御礼を申上げたかったので御座います。",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 6 de dezembro de 1950\\)**\n\n\"Perguntam-me frequentemente sobre Daijo e Shojo; já escrevi bastante sobre isso anteriormente, mas como parece que ainda não foi bem compreendido, peguei na pena novamente.\n\nExplicando a partir do fundamento: Daijo é Horizontal (*Yoko*) e Shojo é Vertical (*Tate*).\n\nOu seja, Daijo é Água e Shojo é Fogo.\n\nPor isso, o Daijo expande-se infinitamente, sendo infinito.\n\nO Shojo é profundo e alto, mas torna-se estreito.\n\nPor exemplo, o Cristianismo é Daijo, por isso expandiu-se mundialmente;\n\nem contrapartida, o Budismo é Shojo, por isso não se expande. Torna-se isolado.\n\nAlém disso, Daijo é materialista e Shojo é espiritualista;\n\natravés do Cristianismo, a civilização branca desenvolveu-se materialmente,\n\nmas o Budismo é civilização espiritual, por isso é recluso (*inton-teki*); desenvolveu-se por um tempo, mas está declinando gradualmente.\n\nNum exemplo próximo, o Japão perdeu para os Estados Unidos porque o Japão é Fogo e a América é Água; inevitavelmente, o Japão de Fogo é apagado pela América de Água.\n\nComo visto acima, o mundo até hoje era o conflito entre a Vertical de Fogo e a Horizontal de Água.\n\nSobre isso, não se pode deixar passar este ponto:\n\nO Comunismo também é Fogo, por isso é da cor vermelha.\n\nSendo assim, ele também está em conflito com a Água da América.\n\nPortanto, no final, o mundo unirá inevitavelmente Vertical e Horizontal, ou seja, a forma da cruz.\n\nEsta cultura em forma de cruz é a conclusão do mundo ideal, e a cruz do Cristianismo também foi uma insinuação disso.\n\nÉ verdade que a cruz da paixão de Cristo também tem aquele significado, mas isso é pequeno.\n\nSendo Deus, deve-se saber que Ele não sugeriria apenas um significado tão pequeno, mas também um significado grandioso como o descrito acima.\n\nAlém disso, a forma da cruz: a Vertical é Espírito e a Horizontal é Matéria; pender para qualquer um dos lados não é o verdadeiro.\n\nComo dito antes, é perfeito apenas quando ambos se unem.\n\nOu seja, deve ser Shojo no Daijo, e Daijo no Shojo.\n\nO centro dessa união é a atuação de Kannon chamada Izunome (*Izunome*);\n\nKannon ser homem e ser mulher nada mais é do que esse significado.\n\nPortanto, se colocar o coração no centro da cruz, pode-se exercer uma atividade de transformação infinita e livre adaptação.\n\nOu seja, quando se coloca a alma no centro, é muito pequeno, mas uma vez que se expande para a vertical e horizontal, torna-se tão grande quanto quiser.\n\nE a atuação da Vertical deve ser rigorosa como um pai que não deve ser violado, e a atuação da Horizontal deve ser livre como a primavera, como uma mãe de quem todos sentem saudade.\n\nQuanto ao clima, o Inverno é Shojo e o Verão é Daijo, ambos extremos; a Primavera e o Outono são climas bons, por isso são o centro da forma em cruz, são neutros.\n\nPor isso, chamar esse tempo de *Higan* (Equinócio \\- Outra Margem) refere-se à margem do outro lado, que é o ideal, ou seja, um clima de Paraíso da Terra Pura; por isso celebra-se e visita-se os templos para consolar os espíritos.\n\nCom o exposto, creio que o geral sobre Daijo e Shojo foi compreendido.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "それから四、五日経つと、牛が何だか、様子が変なので、ＴＳさんが牛小屋に行きますと、牛は角でつくように致しますので\n\n「そんな乱暴するなら知らない」とタシナメて牛小屋を去り、足を洗おうと致しますと、\n\nそのトタンに上体が又振り動くようになり、何うも気掛りなので引返しますと、今度は牛が近づいて来て、嬉しそうに御浄霊を頂きます。\n\nしかしＴＳさんは依然として上体の動きが止みませんので、暗夜の雨の中を当教会に参詣されました。\n\n御浄霊をさして頂きますと、また霊が浮いて来ました。\n\n「私は元筑前の者でＨＨと言う人間で御座いましたが、自分さえよければよいと酒を飲むことばかり心掛けていましたら、中風で死亡致しました。\n\nそうして畜生道に堕ち牛に生れたので御座います。行く先を考えますと悲しくて悲しくて生きるのがいやになり死んだ方がよいと思っていましたら、\n\n又御嬢さんから親切に御浄霊を頂きまして感慨無量で御座います」と申しますので\n\n「あなたは畜生道に落ちても、幸いに観音様をお祭りしてある家に飼われて、明主様を知らして頂いたのだから、これより幸福はありませんよ、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "大変喜んで、感謝して離脱致しました。\n\nそれから数日後にＴＳさんが教会に参詣の時御浄霊さして頂きますと、再び霊が浮出て来ました。\n\n「私はＴ家に飼われている牛で御座いますが、最近Ｔ家で私を余り丁寧にして頂きますのが心苦しくてなりません。\n\nたとえ、前生で人間でありましても畜生は畜生ですから、畜生として扱って頂かないと、私の業が果せません。\n\nどうか畜生として扱って下さい。お願いで御座います」と懇願しますので、\n\n左様に同家の方へ伝えて上げますから安心しなさいと申しますと、離脱しました。\n\nこんな事がありましてからは、その牛は特に従順に働くそうで御座います。\n\n手綱を持って牛小屋に行けば、牛の方から出口に首を差出して、手綱を付けてもらい、田圃では仕事の合間には殊更に縛って置く必要はない程で、\n\n何かに付けて、明主様の御恵みに感激し身を粉にしても御用をさして頂こうと決心しているように思われるそうで御座います。\n\n畜生道に落ちた者までも、この通りの御恵みを頂きますことが、如実に見させて頂き、何で私達が、安閑と、呆然と、していられましょうか、\n\n生命のあらん限り、御恩の万分の一に御報い奉りたいと、念願致します次第で御座います。余りの有難さに御奉告さして頂きます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}