{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 83,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "悪性の青大将の処置",
      "publication_title_ptbr": "124\\. Ao Dividir Tudo em Dois, a Verdade Difere Relativamente entre Yin e Yang (Orig.: 一切を二つに分けると真理は陰陽相対的に異ってくる)",
      "content": "**信者の質問**  \n「ある会員の方で、宅で青大将が玉子を呑んだり鶏を締め殺したり大変いたずらを致しますので、  \n言霊で言い聞かせますが一向きく事なく続いております。  \n静ませる法また処分して良きものか御教えを御願い申し上げます。」  \n**明主様御垂示**  \n「蛇にも性格の善悪が非常にある。  \nある程度の食物を一定の所へやる外はない。  \n蛇は生米が一番好きである。  \nこれは大食いで、性のよくない奴である。  \n祀って、祝詞を奏げてやるとよい。  \nすると性格も良くなり、食べるのも少くなる。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 22 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre a Verdade.\"\n\n**Resposta de Meishu-Sama:** \"A Verdade difere conforme a visão e a posição da pessoa. É diferente ser vista por Deus e vista pelo homem; e em Deus também há posições Alta, Média e Baixa, então a Verdade vista por um deus de posição baixa e a Verdade vista pelo Deus Supremo também são muito diferentes. Coisas que o ser humano acredita ser Verdade, muitas vezes, vistas por Deus, são paradoxos (*Gyakuri*). Tudo nas miríades de coisas do universo e seus movimentos não deixa de ser Verdade. Pois, para Deus que se senta sobre o todo universal, o todo é Sua propriedade. Além disso, se dividir tudo em dois, a Verdade de cada um difere relativamente em Yin e Yang. Essas duas coisas dividem-se em outras, e conforme se dividem, diferem respectivamente. Em suma, difere se pensar pequeno ou se pensar grande. A Verdade na sociedade humana, essa tem que ter o Correto como base, de qualquer jeito. Pois a Verdade do Universo também se move tendo o Bem como principal. Se considerasse o Mal como Verdade, a sociedade humana já teria colapsado e tudo teria sido destruído. O fato de não ser assim e prosperar como atualmente prova que o Correto vence, nem que seja um pouco. Vendo por isso, chega-se à conclusão de que a prosperidade do Bem é a Verdade. No entanto, se na sociedade humana houvesse apenas o Bem e não houvesse o Mal, a cultura não poderia ter se desenvolvido como hoje. Havendo o Mal, obstruindo a atividade do Bem ou causando sofrimento, a força do Bem foi fortalecida e seu progresso acelerado. O acima é uma forma de pregar Daijo; não há problema em pregar para quem abriu a percepção até certo grau, mas para pessoas de Shojo, o verdadeiro significado é difícil de compreender e há risco de causar mal-entendidos, por isso deve-se ter cuidado.\"\n\n---\n\n# Sobre a Verdade do Bem e do Mal \\- 3 (Necessidade do Mal) (Orig.: 善悪の真諦について　３（悪の必要性）)",
      "has_translation": true
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "蛇と骸骨の霊視",
      "publication_title_ptbr": "",
      "content": "蛇の怨みによる両眼突如失明  \n**信者の質問**  \n「愛知県碧海郡上郷村のある信者の家で御座いますが、三月五日に年忌を致しましたところ、翌六日、その宅の十二歳になります子供が突然目が見えなくなり、両眼共白く雲がかかりました。  \nそれからは、いつも目の前に海に舟が浮いているように見え、海にも舟の中にも無数の蛇がおり、皆二ツ頭で、舟の中にはトグロを巻いているそうで御座います。  \nまた、舟の中には五ツの骸骨があり、右手は肉がついているようにも見え、棒を振り廻しているそうで御座います。  \n御浄霊を致しましても霊は浮きません。  \nまた母親が昨年道端にいた蛇に田の土を投げた所、蛇は逃げず、善言讃詞を奏上致しますと、頭を上げ一向に逃げず、御浄霊を致しますと、投げた土の中に入って姿を消してしまったそうで御座います。  \n何か霊的に関係が御座いましょうか。御教えを賜りたくお願い申し上げます。」  \n**明主様御垂示**  \n「蛇を沢山殺した漁師が、殺した蛇を船へ乗せて海へ捨てた。  \nその怨みで、漁船が難船五人溺死したのであろう。  \n頼って来てる。眼は治る。  \n浄霊もするが、祝詞を出来るだけ奏げる。  \n一日に数回、祝詞や御讃歌を奏げる。段々よくなる。  \n光明如来様と幽世大神様にお願いする。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "浄霊と善言讃詞により蛇が霊化した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある会員で御座居いますが、田打ちをしている時、五尺位の青大将が鍬先迄這って来て、じっと自分の方を見つめていましたが、暫くして草むらへ入っていきました。  \n田打ちを終えて帰宅しようとした際、道路へ出てみると道路一ぱいに横になっておりました。  \nいくらおどしたり石を投げても動きません。  \n仕方ないので田の土を一握り頭の所へ投げて見ましたが、少しも動きません。  \nそこで善言讃詞を奏げさせて頂き、一分程御浄霊を致しましたところ、  \n蛇はその投げた土の中に入って行きましたので、  \n不思議に思い土を取って見ましたら、どこにもおらず、道路に穴も御座いません。  \n何か霊的に関係御座いましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「何か目的がある。  \n善言讃詞と浄霊を願いたいのである。  \n人間に生れ代りたいが、罪穢が多くて出来ない。それを除ってもらいたい。  \nいないのは霊化したのである。それは昇天する場合と霊界へ行って人間に生れ代る準備をする。  \nそういう時は祝詞を奏げるのが一番よい。  \nそれによって汚れが除れる。」  \n    \nその他の蛇供養",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "唯物主義者に与う",
      "publication_title_ptbr": "108\\. O Daijo Acarreta o Mal \\[P\\&R\\] (Orig.: 大乗は悪を伴う)",
      "content": "「左の文は最近一信者から提出した体験記であるが、これによってみても人霊が龍神（蛇霊）に落ちると共に、  \nまた龍神が人間に再生するという事実が明らかに示されている、  \nこれを読んでもなお唯物主義の牙城から脱け出でられないとしたら、  \nその人は事実を否定してまで主観を守り通そうとする訳で、  \n一言にしていえば文化的丁髷（ちょんまげ）人間といえよう。」  \n体験談  \n「昨年十月下旬、胃部に痛苦を覚えておりましたところ、十二月八日に非常なる激痛となりまして、  \n午後十時頃娘ＳＨが、光明如来様にお願致しておりましたところ、  \nＳＨに蛇の霊が憑依して言うには「自分は今より十年前にその者に殺され、自分としては人間としてこの世に生まれたい」と言われ、  \n此方（こなた）がメシヤ教の信者である事を幸に憑依したと言われました、  \n蛇の頭部が私の胃部、胴体が腸にあり痛ませるために舌で胃部を突き、  \nその時には胸部背部までも激痛を覚えました、  \nそれならどう致したら痛みが取れるかと尋ねましたところ、  \n自分の姿を絵にかいて、明朝半紙一枚に姿をかいて、氏神様（住吉様）に納めて頂きたい、  \nもう一枚は幅四尺、長さ六尺の紙にかき、胴は一尺四曲にし、目に色をつけて",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1950\\)**\n\n**Pergunta do Fiel:** \"Pessoas que não se prendem à moral Shojo e, se for um bem Daijo, fazem tranquilamente até coisas que parecem um pouco descaradas (*atsukamashii*), são as chamadas pessoas ousadas ou 'Yarite' (habilidosas/agressivas nos negócios);\n\nmas essas pessoas, dependendo do ponto de vista, não seriam humanos de consciência paralisada?\"\n\n**Resposta de Meishu-Sama:** \"O Daijo acarreta o mal inevitavelmente.\n\nMesmo no que eu faço, os médicos e vendedores de adubo ficam em apuros, mas não há o que fazer.\n\nNão é que a pessoa Daijo seja 'Yarite' ou ousada.\n\nComo se apoia em Deus, ousadia (*Daitan*) ou timidez (*Shotan*) são a mesma coisa.\n\nMuitos acham que eu sou muito ousado, mas não é nada disso.\"\n\n---\n\n# Tornai-vos Daijo \\- 2 (Orig.: 大乗たれ　２)",
      "has_translation": true
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "それならどうしたら痛みはとれますかと問うたら爾後（じご）二十分には痛みは去ると云われました、  \n二十分後には完全に痛みは去り、以後一度も痛みませんでした。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "青大将になった先祖",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Reunião dos Três Miroku já terminou",
      "content": "**信者の質問**  \n「氏神様にお参りに行ったら大きな、青大将が真ん中におりました。  \n青大将だからなにか意味があると思い、そのまま、祝詞を奏げましたが、  \nその後霊憑りがあり、お知らせで、邪神に追われて社に入ったので、苦しいから祀ってくれーお供えして祀ってくれと言うことであり、  \n氏神様と青龍様を祀っておりますが、青龍様というのは、なんでございましょうか」  \n**明主様御垂示**  \n「先祖です。氏神です。青大将はほとんど先祖ですからね。  \n先祖が龍神に落ちるんだからね。  \nだから、先祖としての扱いをしなければならない。  \nですから、青大将は生米が良いですからね。  \nこれが一番好きだ。生米と水と塩を供げてやると良い。  \n自分は別にお祀りしてくれと言うんでしょう。  \nだから大先祖だ。一番いばっている。」",
      "content_ptbr": "**(Fonte: 8 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Sobre esta Vertical e Horizontal, há uma coisa interessante.\n\nA Fundadora da Oomoto Kyo, na Oomoto Kyo, diz-se 'Mitama do Izu' (Cinco/Fogo).\n\nO professor Onisaburo Deguchi... Seishi-sama, diz-se 'Mitama do Mizu' (Três/Água).\n\nEntão, torna-se 5 e 3\\. Torna-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.\n\nPor isso o Ofudesaki é escrito de forma muito rigorosa.\n\nEm contraste, o lado de Seishi-sama é o extremo oposto, sempre deitado.\n\nDizendo: 'Eu sou o Mitama do Mizu, e a água flui na horizontal, então não tem jeito'.\n\nHavia um prédio onde Seishi-sama ficava; lá estava sempre estendido o futon, e ao entrar ele logo se deitava.\n\nEscrevia obras deitado.\n\nPor isso, na busca policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e fazia coisas terríveis.\n\nAssim, um lado é Vertical, o outro é Horizontal; ampliando isso, Civilização Oriental... civilização da Vertical.\n\nCivilização Ocidental... civilização da Horizontal. A Oomoto Kyo falhou com o jeito da Fundadora e falhou com o jeito de Seishi-sama,\n\ne quem nasceu nesse intervalo foi Izunome, e eu me torno Izunome.\n\nShaka, Amida, Kannon... quando estes ficam juntos é a Reunião dos Três Miroku.\n\nPor isso, a Reunião dos Três Miroku já terminou.\n\nA Vertical do Oriente falhou, e a civilização Horizontal do Ocidente também falhou; a Vertical torna-se o Bem, e a Horizontal torna-se o Mal, mas o Oriente... a Vertical, falhou com o Bem.\n\nEntão, os orientais são o Bem.\n\nIndianos e birmaneses, por exemplo.\n\nNa China entrou a Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA civilização ocidental é a cultura do Mal.\n\nNo entanto, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar Deus.\n\nPor isso, até agora a civilização ocidental estava bem.\n\nMas, assim não dá mais de jeito nenhum.\n\nTem que unir. A civilização do meio.\n\nA 'Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nAs civilizações até agora pendiam para um lado.\n\nOu seja, esquerda e direita.\n\nNenhuma das duas serve. Nem esquerda nem direita, sendo esquerda e sendo direita, unindo o centro delas é a coisa verdadeira.\n\nA 'Criação da Civilização' é essa coisa unida. Aí, pode-se fazer o verdadeiro Bem e Mal.\n\nPor isso, tem que conhecer bem a Vertical e a Horizontal.\n\nO centro do distintivo (da Igreja) torna-se Izunome.\n\nIzunome, falando em metal, torna-se Ouro.\n\nPor isso Kannon-san é de Ouro de um *sun* e oito *bu*.\n\nKami preparou isso desde a antiguidade.\n\nPortanto, se conhecer este fundamento, entenderá bem as várias coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "アルコール漬けのマムシ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊を致しましたら龍神の霊が立ちましたので来て見ましたら、  \n蝮のアルコール漬けが二本ありましたので、  \n早速御浄霊を致しまして、裏庭の木の根元に祭り祝詞を奏げさせて戴きました。  \n翌朝、大釜に水を入れ火をつけましたら大きな音がして釜鳴りが五分間に二回程鳴りました。  \n龍神の霊との関係がありますでしょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「あるかも知れない。  \n蝮は一種神秘なもので、人間の霊が蝮になるのは随分ある。  \n執着の非常に強いのは蛇を越して蝮になる。  \n人を殺すのが非常に速い。  \n祀ってやったのは結構である。  \n蝮の霊がお礼のために知らせたのかもしれぬ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "パンツの中で死んだ蛇",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある家の仏壇に常に一尺くらいの蛇がおりましたが、たまたま子供のパンツの中へ入ったまま疎開荷物として運ばれたため、パンツの中で死んでしまいました。  \n後、その子供は病気で危かったですが、いまはすっかり元気になりましたところ、今度は母親の夢に出て「おれを元のようにしろ」と言って首にまきついたのですが・・・」  \n**明主様御垂示**  \n「それは祖霊ですね。観音様をお祀りしてますか。」  \n**信者の質問**  \n「まだです。」  \n**明主様御垂示**  \n「お祀りすればよろしい、蛇も救われます。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "眼病と蛇供養",
      "publication_title_ptbr": "",
      "content": "「霊的の眼病も多くあります。  \nこれはほとんど蛇の霊で、以前私はその蛇の霊を祀って治したものですが、非常によく治ります。  \nこれは蛇を殺す場合によく頭を潰すので、その際眼をも潰し盲蛇になるので、  \nその死霊が人間に憑ると人間の眼が見えなくなるのです。  \n私は今まで祀って沢山治したのでありますが、  \n今は忙しいのと誰もが出来ない事と迷信視せられる懼（おそ）れがある等でやめております。  \n以前、鶴を殺した人に鶴の霊が祟って、嘴（くちばし）で眼球を突つかれて失明したという話を聞いた事があります。  \nこれは事実あるべき事であります。  \nそうして蛇の祟る場合は、どういう訳かというと、  \n祖先の死霊が霊界で蛇になり一家を守っている。  \nそれは家門へ対する執着の為であります。  \n元来蛇は、執着の物質化ともいうべきものであります。  \nそれを知らずに殺すと、元来が祖先であり、  \n執着者であるから非常に怒るので、それが子孫へ祟るのであります。  \nそういう蛇はほとんど青大将で、昔から旧い家の土蔵などによく居りますが、  \n皆それで、これは絶対に殺してはならないものであります。」　（「岡田先生療病術講義録　下巻　（一）」より）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "眼病・病気と霊　七",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「眼病に霊的原因が相当あるものである。  \n最も多いのは失明の原因が蛇の死霊の憑依による事である。  \nこれはいかなる訳かというに、蛇を殺す場合、多くは、急所として頭脳を打ちあるいは押潰すのである。  \nそれが為、蛇の眼球も共に失明するからそれが憑依する以上盲目となるのである。  \n以前私は、かような失明者を治す為、その蛇霊を神霊として祀り、その結果、治癒又は軽快に向う場合がよくあったのである。  \n　  \n又、夜盲症があるが、これは一名鳥目といい鳥霊の憑依であって、鳥類は、夜間は視力がない為見えないのである。  \n次に、色盲は「人間と動物との関係」の項目に説いてあるから省く。」　（「明日の医術　第３編」より）",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "霊的眼病は蛇を祀るとすぐに治る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十九歳の女、白内障、浄霊二年せるも変化ありません。どうでしょうか。」  \n**明主様御垂示**  \n「固まってるのである。目薬を一滴でも非常に固まるものである。  \n目の固まったのはなかなか溶けない。  \n一回やっても見えるようになる底翳もある。（全然薬を使わぬ場合）  \n浄霊して変化のないのは固まっているのである。  \n目の裏をよく浄霊する。目を狙ってやる。目脂など出ればきっと治る。  \nまた、目の上も肝腎である。（後ろから眉間へ来て目へ下るのである）  \n故に眉間が熱いとか、熱くなるのは結構である。  \n霊的の原因もあるが、若い人に多い。  \n霊的なら早く出る。  \n大抵蛇の霊である。盲は蛇を祀るとすぐに治る。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "霊的黒底翳は蛇を祀ると治る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「七十六歳の男、四年前より目が見えなく、医者は黒底翳との事です。霊的因縁か御教示下さい。」  \n**明主様御垂示**  \n「霊的の場合は蛇である。蛇を祀ると治る。浄霊で治る。  \n薬で固めたのは治り難い。  \n目、頭、首、肩、腎臓を浄霊する。  \n黒底翳は毒血であり、青白底翳は膿である。赤目・・・目から離れると白い膿になる。  \n目は溶ける事がある。  \n目を蒸した所、膿が集中し、裏から押出されて瞳が飛出し、落ちそうになった。確かに流れる事がある。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "蛇の祟りにより眼病三代続く",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十九歳より今日迄眼病で苦しんでおりましたが、浄霊を受けてより良くなりました。  \n当家三代眼病が続きますが、いかなる訳でしょうか。」  \n**明主様御垂示**  \n「三十六歳、蛇の祟りである。蛇を殺すと頭を叩くんで眼を潰す。故に憑ると眼がつむれない。  \n浄化なら三代続く事はない。  \nこういうのは蛇を祀ると直ちに治る事がある。」  \n   \n**明主様御垂示　「蛇の因縁の家」**  \n**信者の質問**  \n「龍神の御祀りについて御伺い致します。  \n私の家は高山市の中央、宮川の岸辺で、俗に蛇屋敷と云われたところで、今から十九年前に新築した時土蔵付近は特に蛇が多かったそうです。  \n父は十四年前胃癌で死にました。父母は夫婦養子で、私達兄弟は七人でしたが、今は姉四人（皆他家に嫁）と私一人現存しております。  \n昭和十六年頃ある行者の言により家の東方（川岸）に龍神を祭りました。（姫長大明神、白姫大明神）  \nそれは、新築の時黒白の屋敷蛇を生埋めにしてあるから龍神を祭るがよいと言われたからであります。  \nその後昭和二十一年に母も私も御光を戴き、続いて光明如来を御祭りしました。  \n昭和二十三年二月、例祭の時ある娘さんに父の霊が憑り、大変怒っておりました。  \n「俺は家に対する執着のため、蛇となって苦しんでいるのに、御前達が気がつかぬと焼いてしまうぞ」と言いました。  \nそれ以来私も一生懸命御手伝いを心掛けておりますが、御祭りは今後いかにしたらよいのでしょうか。  \n次は、その御祭りの後でしたか、母が表の小川に蛇が死んでいるから見ろと云うのですが、私は見に往きませんでした。  \n二、三日経過して何気なく小川を覗くと、長さは一尺位しかありませんが馬鹿に太い美しい蛇が死んでおりました。  \n「気味悪い恰好だな」と思ったら急に流れ出して見えなくなりました。  \n私が見る迄流れなかったのは不思議でなりません。  \nいかなる理由でしょうか。御教示願います。またいかにしたら祖霊は救われるでしょうか。」  \n**明主様御垂示**  \n「すでにお祀りしたからいい訳である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "仏壇の縁の下に蛇の死",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「信者の家ですが、縁の下に二尺程の灰白色の蛇がとぐろを巻いて死んでおりました。  \n丁度仏壇の下になります。昨年八月縁の下を掃除した時はおりませんでした。  \n何か霊的な意味が御座いましょうか。また、いかに処置致したらよろしゅう御座いましょうか。御教示御願い申し上げます。」  \n**明主様御垂示**  \n「蛇になっている祖先が救われたのである。  \n人間になった蛇の肉体を置いて抜けた。  \n人の踏まない所へ埋けてやる。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "夢の中の蛇がお祀りを要求した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「TT（男性・四十九歳）は六月末のある夜、夢で、猫が大きな蛇をくわえて座敷へ上って来たので、蛇を助けてやりましたのと、一人の女が私の手にすがり助けてくれと云い泣いて離れない夢を見ました。  \n朝になっても昼になっても忘れる事が出来ず、日蓮宗の先生に見て貰いましたら、馬、猫、蛇、無縁仏がついていると云われました。  \nしかし馬、猫は直ぐ離れ、無縁仏は妻の姉に当る者が雪崩のため死亡、それが私に祭ってくれと云いますので、自家の仏壇に祭りました。  \n蛇は「身延山」に二十一日間修行したもので、黒雲龍神と云い、祭ってくれと云うのですが、祭ってよいのでしょうか。  \nまた祭るとしたらいかようにしたらよいで御座いましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「祀ってもよいが、何にもなかったら祀る要はない。面倒だ。  \n光明如来様をお祭りすれば蛇も浄化される。」\n\n\n参考　蛇の毒について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "象皮病と蛇の毒",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「娘Ｓ（二十九才）幼少より象皮病（主に手足）にて悩んでおります。  \n入信前は漢方薬「どくだみ」を二年くらい服用いたし、  \nまた電気療法も一年いたしましたが効果なく、  \n三年以前より一週間に三回ほど御浄霊をいただいており、  \nお蔭様で両手はたいへん柔らかくなりましたが、  \n最近両脚の方に御浄化いただき、皮膚が以前より黒く固くなり、ヒビ割れし、重く疲れるようになりました。  \nクリームを脚全体にすり込むといくぶん楽になります。  \nヒビ割れの場所に絆創膏を貼っておりますが、  \n今後御霊紙を貼らしていただきたいと思いますが、いかがなものでございましょうか。  \nまた御浄霊の箇所を御教示お願い申し上げます。  \n**明主様御垂示**  \n「効果なく・・・こういうことをして、治らないようにしているんですから、恐いですよ。  \nクリーム・・・これはいけないですね。  \nこうすると治らないですよ。  \n今後御霊紙を・・・結構ですよ。  \nいかがなもので・・・まあ、治りたいと思ったら御霊紙を貼りなさい。  \nクリーム、絆創膏・・・治らないばかりか、よけい悪くなります。  \n薬毒が滲み込んでね。クリームというが、薬毒が入ってます。  \nクリーム中毒というのは恐ろしいものです。  \n皮膚が青くなります。  \nそれでまた、クリームをやらなければならないと言って、やりますがね。薬毒です。」  \n**信者の質問**  \n「親の薬毒でございましょうか」  \n**明主様御垂示**  \n「親の薬毒も本人の薬毒もあります。  \nだから、やっぱり薬によるのではなく、その人によるんですね。  \n割れるなんてのは、蛇か蝮蛇（まむし）の毒かもしれませんね。  \nあれは、よくそうなります。  \nふつうの薬ではないですね。  \n蝮蛇か蛇ですね。  \nまあ、気長にやればだんだん少しずつ良くなります。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "龍神の再生者のソバカス",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一七歳の娘でございますが、昨年六月ごろより両足よりしだいに上に向かって小さいソバカスのようなものが一面にできてまいり、  \nついにお腹の所以下一面にでき、着物を脱ぎますと、できています所は薄黒く見られました。  \nその娘が一週間ほど前に突然鼻血を出し、朝早くより午後三時ごろまで出ておりましたが、その間御浄霊させていただきまして止まりました。  \nその後食欲進まず、一日置いてふたたび鼻血が半日ほど出て止まりましたが、ついに死亡いたしました。  \n一年くらいの間にできましたソバカス様のものはいかなるものでございましょうか。」  \n**明主様御垂示**  \n「皮膚の表に出るのはたいてい毒血ですが、ソバカスですから霊的でしょう。  \nソバカスができたのは龍神の霊でしょう。  \n龍女は早く死ぬと早く人間に生まれ変わってくるから、死にたいのです。そのようなこともあります。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "真症癌のヌラは蛇の毒",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「本年五十五歳、四年前入信、光明様も御祭りし、多くの人を助け非常に信仰に厚い人です。  \nこの四月頃、突然喉が浄化し声がたたなくなり、四、五日御浄霊を頂くうち、元通りになりましたが、そのうち次第に腹部が膨張し、現在では胸から腰にかけ太鼓のような太さになってまいりました。  \nそれでも余り苦しがらず、食事も二杯位ずつ美味しく頂け、日に何回か起きては小便にも行き、風呂へも二、三回入ります。これという痛みの個所はありません。  \n最近、以前手術した脱腸が時々痛むと申します。  \n腹部は張り返すような固さでしたが現在では柔かになっております。  \n小便は昼間は五、六回、夜間は四、五回位の回数はあっても少量しか出ません。  \n最近、憑依霊と思われるような言動が度々ありました。  \n色々調べてみましたところ、稲荷を御粗末にした事など分りましたので、元通り御詫びしお祭り致しました。  \n御先祖様の御供養も致しました。  \nしかしまだ自分の腹には何かの霊がかけ廻るような気がすると申します。  \n小便か下痢がどんどん出て来ればよくなるのではないかと存じますが、果して何かの霊が邪魔しているもので御座いましょうか。  \nあるいは癌が浄化して来たのでしょうか。  \nそれとも卵巣水腫等という病気なので御座いましょうか。  \n御救い戴けるもので御座いましょうか。御伺い致します。」  \n**明主様御垂示**  \n「癌では絶対ない。癌は膿ではない。  \n革の重なった踵のようなものである。  \n故に少しずつ溶けるが、溶けて拡がる事はない。  \n医学では癌は黴菌なりといっている。  \n卵巣水腫で、何かの罪であろう。危い。  \n癌は霊・・・蛇の霊。毒血と膏が癌になっている。脂肪の塊である。  \nヌラは蛇毒である。」",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "蛇の憑霊によるアゴの腫れ、大量出血",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二月二十二日一度御面会に上らしていただきました顎の脹れた信徒、  \n御面会翌々日八合余り出血、激烈な痛みで一時危篤状態になりましたが、御守護により回復致しました。  \n光明如来をお祭りして大変気持よくなりましたが、  \nまた二、三日前に大量出血、初めより合せて三升位出ましたが、  \n顎は元通り固く腫れて痛みも激しいようです。  \n夢うつつに、「痛みを祀れ、三つ祀れ」と本人に聞えたそうです。  \nこの二、三日頭上半身を痛みが移動します。  \n蛇の霊のように思いますが、祀った方がよいでしょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「蛇の霊かもしれない。  \n普通の浄化なら大量に出れば治る訳である。  \n祀ってやるとよい。  \n板に名をかいて祀る。  \n三守明神がよい。  \n光明如来様の前に祀る。  \nなお、これは蛇自身の毒である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "蛇毒の特徴",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＴ（五十歳・女性）、十七年前に腎臓を悪くし、医師の診断を受けた所、下腹部に拳大の塊があるので手術を奨められましたが致しませんでした。  \nその後何の異常もありませんでしたが、今年六月入信直後下腹部が肥大し、  \n以前の塊の他に、臍の右横に直径一寸五分位のと、もう一つは鳩尾の下に直径一寸位の塊が出来ました。  \n時々その一つが胸の方に突き上り、両肺の中央に二寸位も腫れ上り、同時に腰から腹部にかけてきつく腫れ、息苦しくなり、  \n身体を起すと下りますが、今度は腹部が苦しく張って来ます。  \nその前後、唾のような痰を一日に二ないし三合出します。  \n霊的でしょうか。原因と浄霊法を御教え下さい。」  \n**明主様御垂示**  \n「よほどの毒がある。蛇の毒らしい。  \n気長にやれば治る。相当暇がかかる。  \n蛇を呑んだりなどした毒で、蛇の毒は、泡やヌラになって出る。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}