{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 2,
  "total_parts": 14,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 0,
      "publication_title": "観世音菩薩の御本体",
      "publication_title_ptbr": "Ensinamento/Q\\&A de Meishu-Sama: \"Sobre o Criador\" (造物主について)",
      "content": "「今日まで、観世音菩薩のみは、全く御秘仏とされて、御本体は誰も識らなかったという事は、まことに不思議な訳である。\n\n随って、多くの仏者は、菩薩の名に迷って、阿弥陀如来や、釈迦如来よりも、下位と思い、\n\n中には又、阿弥陀が本体であって、観音は阿弥陀の化身などと、途方もない解釈をなし、\n\n又、釈迦の脇立であるとさえ説くに到っては、沙汰の限りである。\n\nしからば、観世音菩薩の御本体は、いかなる御方かと申すに、\n\n実は、畏れ多くも、天照皇大御神の慈悲に依る救世の代現神仏（だいげんしんぶつ）であらせらるるのである。\n\n天照皇大御神は、主神の表現神で被在られ最尊最貴の御神格を具し給い、一あって二無き大神で被在られ、\n\n天孫降臨の際、かしこくも、皇孫瓊々杵尊（ににぎのみこと）に、豊葦原瑞穂国（全大地球）は、天壌（あめつち）とともにきわまり無き云々との御神勅を賜り、\n\n万世一系たる天皇に、統治の大権を、永遠に委ねさせ給うたのである、\n\nそれより後代に到って、天地経綸上、国津神たる国常立尊（くにとこたちのみこと）に審判の権を与え給い、\n\n同尊は幽界の主宰神として、閻魔大王となられたのである。\n\n又一方、伊都能売（いづのめ）之大神に対し、救世の力を与え給いしにより、\n\nここに、同神は観世音菩薩と化現され、絶対の慈悲を以て、一切衆生を救わせ給う本願を立てられ、今日に至ったものである、\n\nその事を、今一層判り易く申せば、いかに世を救わんとなし給うといえども、\n\n天照皇大神としては、御神格上、直接、人類を救わせ給う事は不可能であらせられるのである、\n\n畏れ多きたとえながら、一天万乗の大君（おおきみ）としては、直接御手を下され、\n\n人民を労（いた）わらせ給う事の難く重臣を代らせらるると同一の理である。\n\nそれが為、仏菩薩という下位に墜（お）ちられ、いかなる卑下階級といえども無差別的に救いを施（ほどこ）させ給うのである。\n\nこれを懐（おも）えば、天祖大神の大慈大悲なる、まことに感激の極みである。\n\n二千五百年以前、前述のごとく、天祖大神より、救世の権限を付与せられ給いし、\n\n伊都能売之大神は、月氏国（げっしこく）即ち、今日の印度に渡らせられ、\n\n同国の南方、布咀洛迦（ふだらか）山に居を構えさせ、当時の諸天善人に、あまねく法を説かれたのである。\n\nその事について　（華厳経には、南方に布咀洛迦と呼ぶ山あり、観自在菩薩そのところに居ます、\n\nある時　善財童子（釈迦）が遊行して、山の頂きに登り、観音を訪ねて、面接する事が出来た、\n\nそこには樹木生い茂り、諸処に流泉と浴池あり、その園の柔かい草地の上の金剛宝座に、観自在菩薩は、結迦趺坐（けっかふざ）して、\n\n多くの聖者達に恭敬されながら、大慈悲経を講話されていた、\n\nその時、観音の侍者として、二十八部衆が居た）。\n\n（ちなみに観自在菩薩とは観世音菩薩の別名である）\n\n又　中国天台の開祖南岳大師が（昔は、霊山会場に在って妙法蓮華経を説き給い、今は西方浄土に在して、阿弥陀仏と名付け奉る。しかも、人界普門（ふもん）に示顕（じげん）しては、救世観世音菩薩となり給う。\n\n過現未に渡る三世の利益は、これことごとく、観音一体に帰すと）\n\nこれによっても判るごとく、その弟子の一人たる、善財童子は、その妙説に随喜し、翻然、悟りを開いて、\n\n彼の檀特山（だんとくざん）に登って、七年の苦行をなし（この七年の年数は観音よりの霊示である）成道の釈迦として、いよいよ仏法を説かれたのである。\n\nこれを以てみれば、真の仏法の開祖は、観世音菩薩であって、\n\n釈迦は、観音の御弟子であったのは間違いない事実である。」　（「病貧争絶無の世界を造る観音運動とは何か？」より）\n\n---",
      "content_ptbr": "**(Fonte: Coletânea de Ensinamentos Orais \\- Gosuiji)**\n\n\"O Criador é o Deus Senhor, o Deus Supremo, a quem no Japão se chama **Ame-no-minakanushi-no-Ōkami** \\[天之御中主大神\\].\n\nNo entanto, o Deus Supremo não é o próprio Criador \\[que põe a mão na massa\\]; na realidade, foi criado pelos dois pilares **Kunitokotachi-no-Mikoto** \\[国常立尊\\] e **Toyokumonu-no-Mikoto** \\[豊雲野尊\\]; Toyokumonu-no-Mikoto criou a forma, e quem colocou o espírito nela para que vivesse foi Kunitokotachi-no-Mikoto.\n\nNas escrituras xintoístas, consta que no início Ame-no-minakanushi, **Takamimusubi** \\[高御産霊\\] e **Kamimusubi** \\[神御産霊\\] criaram o espírito e o corpo.\n\nTakamimusubi é Tata, Kamimusubi é Kaka, ou seja, transformaram-se em Pai e Mãe.\n\nQuem nasceu desse espírito e corpo foi o Grande Kunitokotachi-no-Mikoto, depois Toyokumonu-no-Mikoto, depois formou-se o corpo humano e tornaram-se **Izanagi** \\[伊邪諾\\] e **Izanami-no-Mikoto** \\[伊邪冊尊\\].\n\nA seguir, nasceram **Amaterasu Ōkami** \\[天照大神\\] e outros três pilares divinos... assim consta.\n\nNasceram **Tsukuyomi-no-Mikoto** \\[月読尊\\] e **Susanoo-no-Mikoto** \\[素盞嗚尊\\], ambos. Quando brilhou foi Tsukuyomi, quando nublou foi Susanoo.\n\nIsso também está nas escrituras, não se sabe até onde é exato, mas não é totalmente absurdo.\n\nO Deus Miroku governa ambos, espírito e corpo... por isso é a linhagem direta de Ame-no-minakanushi-no-Ōkami.\n\nKunitokotachi-no-Mikoto e Toyokumonu-no-Mikoto tornam-se linhagem colateral.\n\nPortanto, a linhagem direta do Céu é o Deus Manifesto do Deus Supremo, o que significa um Deus com força absoluta.\n\nQuem apareceu no mundo búdico foi **Kanzeon Bosatsu** \\[観世音菩薩\\].\n\nEntão manifestou-se como **Kōmyō Nyorai** \\[光明如来\\] (Tathagata da Luz), transformou-se em **Ōjin Miroku** \\[応身弥勒\\] (Miroku de Corpo de Resposta)... assim se diz, mas Ōjin Miroku ainda é Buda, não é o verdadeiro significado.\n\nDepois torna-se **Nichigetsu-chi-no-Ōmikami** \\[日月地大御神\\] (Deus Sol-Lua-Terra).\n\nE quem manifesta a força da trindade Fogo-Água-Solo é a atuação de 567 (Miroku).\n\nAmida é a atuação da Água, Shakyamuni é a do Solo, e Kannon é a do Sol, mas a seguir avança-se mais um passo e torna-se a atuação de 567 (Miroku) da Trindade.\n\nPor isso, Kannon possui as atuações de Amida e de Shakyamuni.\n\nPoderia falar mais detalhadamente, mas o tempo não chegou.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 1,
      "publication_title": "鰯の頭も信心とは大いなる誤りである",
      "publication_title_ptbr": "Ensinamento/Q\\&A de Meishu-Sama: \"Kannon-Sama é a linhagem direta do Deus Supremo\" (観音様は主神の直系)",
      "content": "「昔から唱えられて来た「鰯（いわし）の頭も信心から」と言う言葉がある。その言葉を一般の人は、真理であるかの様に思っているのであるが、これは大変な誤りである。\n\nそもそも人間が、信仰的信念を以て拝む場合、その本体即ち、的であるところのものは、飽くまでも崇高なる神格と、正しい第一義的の神霊でなくてはならないのである。\n\nそれは、いかなる意味かと言うと、崇敬し、拝跪（はいき）すべき御神霊は、人間よりも、霊的段階の最上位の御神格程良いのである。\n\n何となれば、常に礼拝する御神格が高ければ高いだけ、人間の霊魂はより向上すべきものなのである。\n\nこの理によって、鰯の頭を拝めば、鰯の頭以下の霊格に墜ち、狐狸を拝めば、獣類以下に墜ちるのは当然である。\n\n故にこういう低級信仰を続けるにおいては、知らず識らず、その人の心性は獣類以下に下劣となり、利己的となるものである。\n\nその結果、善に属する事よりも、悪に属する行為をし勝ちになり、それが又、罪を構成するから、その罪によっていつかは不幸を招き、悲惨な境遇となるのである。\n\n故に熱心な信仰をしながら、不幸や病気、災難などに、次々悩まされるという訳は、その信仰の的たる神霊が、実は、低位の神か又は邪神系統に属する神なのであるから、その点を充分注意しなければ、反って信仰すればする程、不幸な境遇に陥るのである。\n\n真に正しい、高位の神仏を信仰、礼拝するにおいては、月日を経るに従い、病人は無くなり、物質は豊かになり、一家円満にして、自然に栄えてゆくものである。\n\nしかし、こういう信仰はまことに少いので、世の中を見渡しても、ほとんど見当らない位である。\n\n大抵の信仰は、いか程信仰しても、不幸が消えないので止むを得ず、不幸は神の試練だとか、罪障消滅の為だとか、種々苦しい言訳を作り、果（はて）は不幸を楽しむのが、真の信仰に徹底した人のようにいう様になったので、実に間違いもはなはだしいのである。\n\nこれを以てみても、今日までの信仰の価値は想像出来るであろう。\n\nしからば真に正しい、高位の御神霊は、何神で被在（あらせ）らるるかというと、それは主の神の表現神で被在らるる天照皇大神様であられるのである。\n\n天照皇大神様は、最尊最真の御神格に渉らせらるる故に、人民が自己の希望を念願し奉るごときは、まことに恐多いのである。\n\n恐多き儀ながら、陛下に対し奉り、人民が直々に、何とも願い言は叶（かな）わないのと同じ意味であるのである。\n\nこの故を以て、主神は、伊都能売神（いづのめのかみ）を介して観世音菩薩に、救の力を与え給うたのである。\n\nここに、一切衆生を救わせ給うとしては、神の御名においては、その格位に対する神律上、ある程度より下らせ給う事は、不可能であるから、止むを得ず、神界より下位である仏界に、顕現され給うのである。\n\nしかも菩薩位は仏界においても、低位であるから、いかなる卑しき、賤（しず）が伏屋（ふせや）でも、奉斎する以上、鎮まり給いて、御守護被遊（あそばさ）るるのである。\n\n随って、正しき事は、すべて受入れ賜うのである。\n\n最高の御神格に被在（あらせ）らるる、天照大御神様を御奉斎するには、相応の理によって、その神床も祭壇も、在厳にして、清浄でなくては恐多いのである。\n\n勿論一切檜造りにして、礼拝する上にも、その都度斎戒沐浴して、弥（いや）が上にも慎重な心構えを以て、なさなければならないのである。\n\n今日のごとく、千余年以上、仏教弘通された為に、神を忘れておった日本人としては、今直ちに、厳格なる式法を以て臨むのは、全く無理であろうと思うのである。\n\nそれ故に、いかなる家、いかなる場所といえども、それ相応に、簡略に奉斎され得て、しかもいかなる願事を申しても、非礼の罪を赦させ給うのが、観世音菩薩の大慈大悲の御心であり、\n\n又、時所位に応じ円通自在、自由無礙なる所以（ゆえん）であり、到るところ、救いの光を恵ませ給い一切衆生をして一人も漏れなく、慈光に浴せしめん、有難き御本願であるのである。\n\n無礙光（むげこう）如来の御名こそ、まことに能（よ）く、それを表わし給うと思うのである。\n\n又現今、各宗教の祭神及び本仏は、外国系統が多いのであるが、それはほとんど、世人は気が付かないのである。\n\n日本人は、最優秀の霊格であるから、それに相応しない、外国の神仏を拝むのは、大いに間違っているのである。\n\n今日これ程多くの宗教があり、それぞれ信仰をしているに拘わらず、病気や不幸が多い原因としては、それらの点もすくなからずあるのである。\n\nこれを要するに、日本人としては、天照大神様を尊信し、伊都能売神又は、観世音菩薩に対し奉り、御守護と御霊徳を願い奉る事が、最も間違いない信仰である事を、心得ねばならないのである。」\n\n---",
      "content_ptbr": "**(Fonte: Coletânea de Ensinamentos Orais \\- Gosuiji)**\n\n\"Kannon-Sama é a linhagem direta do Deus Supremo.\n\nO centro é Ame-no-minakanushi-no-Ōkami; o Seu espírito é Kunitokotachi-no-Mikoto e o corpo é Toyokumonu-no-Mikoto.\n\nO fluxo do Deus Supremo do meio é Kannon-Sama.\n\nComo Vontade do Deus Supremo, se não fizesse o bem e o mal lutarem, a cultura humana não teria progredido.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 2,
      "publication_title": "天照皇大神は太陽を表現",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Nichigetsu-chi-no-Ōmikami é o Deus Representante\" (日月地大御神は代表神)",
      "content": "**信者の質問**  \n「天照皇大神、伊都能売大神、国常立尊の御関係について・・・」\n\n**明主様御垂示**  \n「天照皇大神と伊都能売大神は関係あるが、国常立尊のほうは古いことです。\n\nだから関係はないですね。岩戸隠れはつまり素盞嗚尊と争いになってね、天照皇大神がお逃げになったんです。\n\nそれが岩戸隠れで、信州水上山のことであってそこで一生を終わられたらしいですね。\n\nそれから戸隠にも行かれたらしく、ここから「岩戸」という言葉が出たんでしょう。\n\n後、天照皇大神を慕ってほうぼうへお祀りした。\n\nいま判っているのは丹波の元伊勢、丹波の綾部、丹後のマナイ神社その他、宇治山田などです。」\n\n**信者の質問**  \n「夜の世界とは・・・」\n\n**明主様の御垂示**  \n「天照皇大神の岩戸隠れ以後の時代を言うんです。\n\n伝説によれば国常立尊は非常に厳格な神様で、そのためその支配にやり切れず八百万の神々が一致して御引退を願った。\n\n結局世論に抗しかねて御引退になったということになってますがね。\n\nこの点は大本教祖の「出口なお」に国常立尊がお憑りになっていろいろ物語られた、それを基にして私はお話するんです。\n\n艮に引退せられ北海道の芦別山に押し込められた。これは本当でしょう。\n\nこれが節分の日で、一般の者はそれから豆を煎ってこれをぶつけるようになったんです。\n\n神々はこの煎豆に花が咲いたら出てきてもいいということを言って節分の行事をしたんです。\n\nそのとき国常立尊は綾部にもおられたんです。\n\nそのためか綾部地方は、鬼は内、福は外と逆に言うんです。\n\nですからこれは事実と思えるんですね。\n\n国常立尊は霊界で閻魔大王になられた。\n\nこれは非常に苛（きび）しい善悪審判の役目ですね。\n\nしかし厳格一方のやり方ではかわいそうなので、尊は現界で観音様になられた。これは私の解釈です。\n\nだから観音様は善悪無差別で慈悲をもって救われるんです。絶対の慈悲ですね。\n\nそういうわけと思って大差ない。\n\n天照皇大神と観音様とはぜんぜん違う。\n\n天照皇大神は太陽を表現しているんです。\n\n天に日月星辰があって地にこれが写っているんです。\n\n正月の「鏡餅」というのは天が地に写ることを意味してるんです。\n\nだからまた日月星辰が人間に写り、昔から偉い人を星というんです。\n\n天に木火土金水の星があるから人間にも五人の偉い人がきっとある。\n\n天照皇大神は太陽神で、仏界では大日如来です。\n\n仏とは全部神様が化けたもんですから。\n\nここにいろいろと神秘があります。\n\n国常立尊は神の中の頭梁で引退と同時に家来の神々も引退した。\n\nそのあとは邪神が支配することになり、天若彦命がその総大将です。\n\n天のじゃくとはこれで、天の邪鬼のことですね。\n\n人類が邪神に苦しめられるから、いっぽうでその害を防ぐため、国常立尊や正神界の神々・・・正神の中には邪神のほうについた神もある・・・が、出られる時になったんです。\n\n仏に化けられたのはみんな偉い神々です。\n\nが後には仏の中にも邪神についたり負けてしまったのもたくさんありますがね。\n\n艮の金神の妻神豊雲野尊（とよくもぬのみこと）は「未申（ひつじさる）の金神」です。\n\n古い時代には世界的にいろいろな御経綸があったんです。\n\n日本、朝鮮・・・昔は陸続きだった・・・中国などそうとう交通がさかんだった。\n\n国常立尊は生まれ変わっていろいろ仕事をされたと言われるがこれは事実らしいです。\n\n陸続きだったことは日本にも象の骨が出たことで判る。\n\n象があっちからやって来たに違いない。そして正神が仏になった時、一部の神は仏にならずに龍神になり、日本の近海で時を待つことになった。\n\nこれが八大龍王で釈迦に封ぜられたのです。\n\n九州の海峡、明石、越後と佐渡の間、東京湾の海底で時を待っていた。\n\nその他、十和田湖にもいました。\n\n十和田湖の龍神が天に昇った時は地震、暴風雨が起り、水が渦巻き、やがて金龍が昇天して行った。\n\nこれを二、三十人の人が見たそうで、私はその一人から聞いたんです。\n\n八大龍王はみんな人間になって働いているんです。\n\n勿論本人には判ってませんがね。まだおもしろい話もありますがそのうちだんだんに話しましょう。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de agosto de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"Miroku Ōmikami corresponde a qual Grande Deus nas escrituras xintoístas japonesas? Pergunto respeitosamente.\"\n\n**Meishu-Sama:** \"Miroku é um nome búdico, por isso não está nas escrituras xintoístas.\n\nÉ diferente do Miroku Bosatsu da época de Shakyamuni.\n\nO número de 5 bilhões 670 milhões de anos representa 567\\.\n\nTambém preguei no Sutra da Realização do Aparecimento de Miroku.\n\nNas escrituras xintoístas existe **Izunome-no-Kami** \\[伊都能売神\\], mas este também é diferente de Miroku.\n\nNichigetsu-chi-no-Ōmikami é o substituto do Deus Supremo, ou Deus Representante, é a posição mais alta e possui a força de 567\\.\n\nÉ Jeová do Cristianismo, ou o Imperador Celestial (Tentei) da China.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 3,
      "publication_title": "天照皇大神は太陽神",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"A Figura Divina do Dragão de Kunitokotachi-no-Mikoto\" (国常立尊の龍神の御姿)",
      "content": "**信者の質問**  \n「天照皇大神と伊都能売大神の御経綸について・・・\n\n伊都能売大神につきましては「古事記」にも出ておりませんが・・・」\n\n**明主様御垂示**  \n「伊都能売大神のことは昔は言えなかった。\n\nいい加減にボカしてあったんです。\n\n天照皇大神は太陽神で、位は上だがお働きは限られる。\n\n伊都能売大神は火と水で、仏界では観音様になる。\n\nこれに土のお働きが加わって弥勒になるのです。\n\n天照皇大神は一つの力であり、伊都能売大神は二つ、弥勒大神は三つの御力となり、これが三位一体で完全になる。」\n\n**信者の質問**  \n「弥勒大神は土の御力すなわち肉体をお持ちになって御出現と存じますが・・・」\n\n**明主様御垂示**  \n「ええそう、そうです。」\n\n---",
      "content_ptbr": "**(Fonte: 13 de junho de Showa 23 \\[1948\\])**\n\n\"Quando Kunitokotachi-no-Mikoto se torna Deus Dragão, Ele fica do tamanho do território do Japão, tem chifres e um rosto assustador.\n\nO dragão bonito sem chifres, esse é o Deus de 567, um Deus anterior à criação da Terra.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 4,
      "publication_title": "天照皇大神の御髪",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"A Atuação de Nichigetsu-chi-no-Ōmikami\" (日月地大御神の御働き)",
      "content": "**信者の質問**  \n「国常立尊と天照皇大神の押し込められ給うたことの相違は・・・」\n\n**明主様御垂示**  \n「天照皇大神のことは割に近い。\n\n近いと言ってもいまからだいぶ昔だが、ところが国常立尊のはそれよりずっと前で別個のことです。\n\n国常立尊は天若彦命らにより艮に押し込められたが、天照皇大神は素盞嗚尊に攻められ御身が危くなって逃げられ、信州水上山へお逃げになり、その地でおかくれになった。\n\nそして御髪の毛を切って御神体としてほうぼうへお祀りしたんです。\n\n日枝神社なんかはそれです。」\n\n---",
      "content_ptbr": "**(Fonte: Coletânea de Ensinamentos Orais \\- Gosuiji)**\n\n**Pergunta do Crente:** \"Podemos dizer que a atuação de Nichigetsu-chi-no-Ōkami é a atuação unificada de Kunitokotachi-no-Mikoto e Kanzeon Bosatsu? Peço ensinamento sobre isto.\"\n\n**Meishu-Sama:** \"Pode-se dizer que tanto Kunitokotachi-no-Mikoto quanto Kanzeon Bosatsu ajudam o trabalho de 567 Ōmikami para fazer surgir o Mundo de 567\\.\n\nDeveis saber que a atuação de 567 Ōmikami é totalmente diferente.\n\nAinda é cedo para pregar isto claramente.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 5,
      "publication_title": "神幽現三界の御経綸",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Sobre o Deus Jeová\" (エホバ神について)",
      "content": "神幽現三界の御経綸\n\n「昭和三年の節分から始められて、昭和六年の節分までが神界の御経綸でありまして、その間に色々な神秘的な事が沢山ありました。\n\n昭和六年の節分  \n　　　｜　　　　　　三ケ年が幽界の御経綸でありました。  \n昭和九年の節分\n\n昭和九年の節分  \n　　　｜　　　　　　三ケ年が現界の御経綸であります。　  \n昭和十二年の節分\n\n又三年三月、三年三月となって、五月一日に又新しい御経綸があったのであります。\n\n昨年五月一日に大森から麹町平河町、東京の中央へ出ましたが、今年の五月一日には麹町一丁目へ移転したのであります。\n\n天の岩戸開き\n\n「今度いよいよ光明世界になるのは、天照皇大神が出現になられる岩戸開きがあるのであります。\n\n昭和六年六月十五日、私が房州日本寺に天照皇大御神を御迎いに大勢の信者さんを御供にして参詣に行ったのであります。\n\nこの時大神様が霊界へ御出現なられたのであります。\n\n房州は女の陰部であります。\n\n房州の保田（ホド）北条も同じ陰戸（ほど）、房州の房の字も同様であります。」\n\n日枝神社の御鎮座\n\n「昭和九年六月十五日に私は御神命により、麹町の山王様即ち日枝神社へ三十何人の御供を連れて御参拝しまして、天照大神様を御鎮祭、一同で祝詞を奏上致しました。\n\nこれは日枝神社へ天照皇大神様が御鎮りになられたのでありますが、霊的の事でありますから神官すら知らん事であります。  \n　  \n日枝神社は今まで三柱の神様が御祭りしてあったが、この三柱の神様は今までの御留守番であったのでありますから、六月十五日の朝御昇天になられたのであります。\n\nこれが昼間の世界の第一歩であります。その時に麹町の町名が大変に変りましたが、これも御経綸の一端でありまして、\n\nこの日のお祭りが今までのお終いの又始りのお祭りに当るために盛大なお祭りでありまして、日枝神社の出し物はほとんど猿でありました。\n\n猿とは猿田彦命の事で、昔から神様の案内役でありました関係であります。\n\n関東では日枝神社と、大宮の氷川神社が関東二大官幣大社であります。\n\nこれが御夫婦神ともなるのであります。\n\n観音会でも地方としては大宮へ支部が出来たばかりであります。これも不思議な因縁であります。」　（「観音講座　第六講座」より）\n\n素盞嗚尊について　１",
      "content_ptbr": "**(Fonte: Coletânea de Ensinamentos Orais \\- Gosuiji)**\n\n**Pergunta do Crente:** \"Que tipo de Deus é o Deus Jeová?\"\n\n**Meishu-Sama:** \"Jeová é o Nome Divino do Deus Supremo. Na Judeia chamavam de Jeová.\n\nNo Japão é Ame-no-minakanushi-no-Ōkami, na China é o Imperador Celestial (Tentei), na Índia é Daijizaiten.\n\nNa Judeia atual chamam de Messias. Também chamam de God. Ou seja, o Pai Celestial.\n\nDiz-se que Cristo desceu por ordem do Pai Celestial (Deus Supremo).\n\nNo Japão também corresponde a Izanagi-no-Mikoto.\n\nA minha força de curar doenças vem de Jeová.\n\nVem de Jeová, passa por Kannon-Sama e vem para mim.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 6,
      "publication_title": "天の八洲川原における誓約",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"A Atuação de 567 Ōmikami e Izunome-no-Ōkami\" (五六七大御神様と伊都能売大神様の御働き)",
      "content": "「世界を大別すると左のごとくなる\n\n日　天照皇大神　　国常立尊  \n　　　　　　　　　　伊都能売大神  \n月　素盞嗚尊\n\n地　盤古神王\n\n国常立尊及素盞嗚尊がこの地上を治められたが、国常立尊の御経綸は非常に厳格の為に、一般の神々が反対して御隠退なされ、艮の金神と申されたのである。\n\n又素盞嗚尊が地上を治められた事もあったが、世が乱れてうまく治まらぬ為、根の堅州国に居られます母神様の御許に行く決心を以て、一度天に座（まし）ます姉神様たる天照大神様に御面会して行かんと天に登られたのであるが、\n\n余り勢よく御登りになったので山河動揺し、天照大神様はこれを御覧になり、これは素盞嗚尊が謀叛なされ、御自分を征めに来るものと思召され、軍備をなされてお待ちになったのである。\n\nところが素盞嗚尊がその様な心はないと御弁解なされて御誓約をなされたのである。\n\nその結果、天照大神様は曲玉をお首より御取りになり、天の真奈井にそゝがれると、五人の男の神様が御生れになられた。\n\n![][image21]\n\n天照大神―（五男）\n\n　天忍穂耳尊（あめのおしほみみのみこと）\n\n　天　穂　日　尊（あめのほひのみこと）\n\n　天津彦根尊（あまつひこねのみこと）\n\n　活津彦根尊（いくつひこねのふこと）\n\n　熊津樟日尊（くまつくすびのみこと）\n\n　五柱の神様がお産れになったのである。\n\n素盞嗚尊はお腰の剣を抜き、これを天の真奈井にそゝがれると三人の女神様がお生れになられたのである。\n\n![][image22]\n\n素盞嗚尊―（三女）\n\n　田　心　姫　尊（タギリヒメ）\n\n　瑞　津　姫　尊（タギツヒメ）\n\n　市杵島姫尊（イチキシマヒメ）\n\nこの神様を総称して五男三女という。（五ノ三）　即ちイヅノメ\n\n天の真奈井とは地上では琵琶湖となるのであります。  \n　  \n富士山と琵琶湖は日本の臍に当り、富士山が表、琵琶湖は裏となり、これを邪神に占領されると日本が自由になるから、観音様が富士山に兄の花姫尊として、\n\n又、伊都能売大神様は金龍となられて、近江の琵琶湖にお潜みになられた。\n\nこの天の真奈井の天の八洲河原において誓約なされたのである。\n\n![][image23]\n\n　　　　　　　　　　　　東　天照大御神の御統治  \n誓約　天の真奈井  \n　　　　　　　　　　　　西　素盞嗚尊の御統治\n\nこのごとく、両神様が未来において御統治をなさる御約束がこの時出来たのである。\n\n五男三女の神様はその時まで龍神となられ所々に別れて潜まれ、五男三女の神様こそは八大龍王の事なのである。\n\n一、ナンダナーガラーシャ　　　（難陀）　　　観　喜　龍　王\n\n一、ウバナンダナーガラーシャ　（跋難陀）　　善観喜龍王\n\n一、サーガラナーガラーシャ　　（娑羯羅）　　海　龍　王\n\n一、ワーシュキナーガラーシャ　（和修吉）　　多　頭　龍　王\n\n一、タクシャカナーガラーシャ　（徳叉迦）　　視　毒　龍　王\n\n一、マナスキンナーガラーシャ　（摩那期）　　大身大力龍王\n\n一、ウッパラカナーガラーシャ　（優鉢羅）　　青龍華色龍王\n\n一、アナッダブダナーガラーシャ（阿那裟達多）無悩清緊龍王\n\n国常立尊・・・（後継者）・・・大　将　軍\n\n素盞嗚尊・・・（　〃　）・・・大己貴尊（おほなむちのみこと）\n\n盤台神王・・・（後継者）・・・天若彦尊（あめわかひこのみこと）  \n　\n\nこの後に至り天忍穂耳尊（あめのおしほみみのみこと）より御系統が出て瓊瓊杵尊（ににぎのみこと）となり、連綿として今に至る。」　（「観音講座　第一講座」より）\n\n---",
      "content_ptbr": "**(Fonte: 18 de setembro de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"Peço ensinamento sobre a atuação de 567 Ōkami e Izunome-no-Ōkami.\"\n\n**Meishu-Sama:** \"Izunome-no-Ōkami é Kōmyō Nyorai, torna-se Fogo e Água, 5 e 3\\.\n\nFogo e Água tornam-se Luz. Como passa pelo corpo humano, torna-se Fogo, Água e Solo.\n\n567 Ōkami, sendo o último, tem uma posição muito elevada.\n\nPor isso, os pedidos e afins fazemos a Kōmyō Nyorai.\n\nO correto em relação a 567 Ōkami é adorá-Lo e reverenciá-Lo; fazer pedidos a Ele é como apelar diretamente ao Imperador, por isso pede-se ao Deus que está realizando o trabalho.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 7,
      "publication_title": "五男三女神の父母神",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Sobre o Deus Supremo, Kunitokotachi e Amaterasu\" (主神、国常立尊、天照大神について)",
      "content": "**信者の質問**  \n「五男三女神の父母神様の御神名を御伺い申し上げます。」\n\n**明主様御垂示**  \n「五男三女が、玉や劔から生れたという事は実際的でなく寓意である。\n\n例え話のようなものになっている。\n\n神話はとりとめのないもので、理屈にのらぬものである。\n\n諾冊（なぎなみ）二神が大洪水の起った時、天の瓊矛（ぬぼこ）の劔でシホロコホロとかきなして島が出来たというが、これも馬鹿々々しいものである。\n\nただこういう事はいえる。劔は月であり、月の系統を意味し、玉は太陽で、日の系統という事になる。\n\nそれで、素盞嗚尊と乙姫の間に三女神の子が生れ、天照大神とその夫神の間にも数人子があり、そのうち五男神生れたと人間的に解してもいいと思う。\n\n五人の男の御子様の系統は日本人中に沢山ある。\n\n天の児屋根命（アメノコヤネノミコト）は藤原家の大先祖である。\n\n藤はその本家で、伊藤・・・伊賀の国へ別れたもの、近藤・・・近江の国へ別れたもの、加藤・・・加賀の国へ別れたもの。\n\nこのようにあちこちに分れたのである。\n\n苗字にはいろいろの訳がある。\n\n伊邪諾尊には五柱位御子様があったらしい。\n\n（一）天照大神（二）素盞嗚尊（三）稚姫君（これは大本開祖に生れた）（四）初稚姫・・・天理教の教祖と生れたと聞いている。しかももう一人あるらしいのである。\n\n素盞嗚尊は本妻の乙姫を朝鮮へおいて来た。\n\nそして立派な邸をおいて生活した。\n\nそれが龍宮城で、これはたしかに朝鮮の建築である。\n\n素盞嗚尊は非常に素行悪く、稚姫君尊と姦通した。二号、三号、四号も作ったらしい。\n\n一方乙姫は夫の留守中、男性に飢えていた。そこへ浦島太郎が漂着して、非常に歓待を受けた。\n\n素盞嗚尊と稚姫君との間に関係がついて、日本に長くおれなくなり、朝鮮へ帰った。\n\n稚姫尊は恋しさに堪えられず、烏となって行って、それでこれを祭ったのが丹波元伊勢の近くにある於加良洲明神という伝説があるが、これは根拠のない事ではない。\n\n天若彦はまことに良くない。\n\n国常立尊が支配なされた時厳正至直の神なりしため、窮屈でやり切れぬというので、天若彦は輿論をつくり、相談して御隠退を願った。\n\n尊は東北（芦別山という）へ隠退なされた。\n\nその後天若彦は我がままな政治をした。\n\n皮肉な性質で、人が右といえば左という、いわゆる天の邪鬼で、よく恐い顔した神にふまれてる彫刻がある。\n\n天若彦は邪神となって天の邪鬼となった。アマンジャクである。\n\nこの系統は日本人中にも非常に沢山ある。\n\n日本人中には随分皮肉の性質のものがある。\n\nアメリカ人にはこの系統はない。\n\n日本以外の国にはあまりないようである。」\n\n---",
      "content_ptbr": "**(Fonte: Coletânea de Ensinamentos Orais \\- Gosuiji)**\n\n**Pergunta do Crente:** \"Ame-no-minakanushi-no-Kami, Kunitokotachi-no-Kami, Amaterasu Ōkami. As relações e origens destes três Deuses. Por favor, explique.\"\n\n**Meishu-Sama:** \"Ame-no-minakanushi-no-Ōkami é God, ou Deus (Deus), Tentei, como dizem no estrangeiro, é o mesmo Deus... o Deus Supremo.\n\nKunitokotachi-no-Mikoto é o Deus que se encarregou da criação do Céu e da Terra.\n\nAmaterasu Ōkami é o Deus da manifestação do Sol.\n\nSe falar disto detalhadamente, não é bom para as relações externas.\n\nSe trouxermos o Xintoísmo, torna-se nacionalista e autarquizante.\n\nÉ bom se tomarmos num sentido mundial, mas como pensam de forma nacionalista, é perigoso.\n\nNão é um Deus apenas do Japão, mas está com nome japonês.\n\nEle governa o mundo inteiro, toda a humanidade, e faz coisas boas para todo o povo do mundo.\n\nNão faz as coisas apenas para a conveniência do seu próprio país.\n\nNas guerras Sino-Japonesa, Russo-Japonesa e contra os Mongóis, o outro lado estava errado, mas desta vez o Japão estava errado, por isso perdeu.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 8,
      "publication_title": "素盞嗚尊はユダヤ人の祖先",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Relação entre o Deus Criador e Kanzeon Bosatsu\" (天地創造神と観世音菩薩との関係)",
      "content": "**信者の質問**  \n「宗教になりましてより、観音様や日月地大神のお働きについて信者が非常に知りたがっておりますが。」\n\n**明主様御垂示**  \n「観音様は観音菩薩で、仏教のほうでは観は見る、客観的にわきで見ることで、音は世間の音、すなわち世の音を見るのだと言ってますが、おかしなものです。\n\nこれではまるで目の中に耳があるようですね。コジツケですよ。\n\n観音様は昔インドに渡って布咀落迦山に登って住まわれた。日光にオダケ観音がある。\n\n二荒山は布咀落迦山のことで、その因縁による。布咀落迦山は海岸に近く、南に海があり、その山の上に寺のようなものを作り、またその庭に全剛法座を設けて説教した。\n\n経文に二十八部衆を従え、観自在菩薩南海大師として善財童子らに説法したとある。\n\n当時インドは大自在天が支配していた。観自在菩薩とは大自在天の世を見るという意である。\n\nこの故に観世音という。菩薩とは一番下の位で尊者と同じようだ。\n\nインドでは如来より天が上だろう。何々天とはインドの位になる。\n\n華厳経に、布咀落迦山に観世音菩薩あり、善財童子等大慈悲教を説かれるのを聞いて居られたが、其の中に既に沢山の弟子が居られ、\n\n中にも侍者として二十八部衆在り、大弁財天、大梵天王、帝釈天王、金色孔雀、毘舎門天、阿修羅王等の外、ナーラヤナ金剛、ワーデラバーニ金剛の兄弟二人（此二人を仁王尊という）等の諸天が居られたとあるのを見ても、御釈迦様は観音様から御教を受けたことがよく判ります。（以上「観音講座」第二講座より）\n\n日蓮の曼陀羅にも大自在天がある。天照大神は下のほうに小さく書いてある。\n\nここにもいろいろ意味がある。伊都能売大神はネ、日本におられたとき迫害をうけてお逃げになった。\n\nそのとき姿をかくすため頭巾をかぶり身を包んだ、そのお姿が絵に書いてある。\n\n「古事記」には世を浄める神と出ている。\n\nで、日本を脱出して支那からインドに渡り庵を作り観自在天となられた。\n\n観音様は日本人ですよ。\n\nだから釈迦や阿弥陀は頭の毛が縮れているが、観音様は縮れてないんです。\n\nなぜ逃げたかというと、それは素盞嗚尊に命をとられようとしたからです。\n\n素盞嗚尊の奥さんは乙姫、また弟姫、オトヨの姫ともいう。\n\n素盞嗚尊は朝鮮の蘇尸茂梨（ソシモリ）山ー日本書紀にありますがーに下り、日本へ来て実権を握った。これが出雲朝の始めです。\n\n伊都能売大神は天照大神のころかそれ以前の神様です。\n\n素盞嗚尊は世界へ出て行きユダヤへ行ってユダヤ人の祖先となった。\n\nで素盞嗚尊の代わりになったのは乙姫だ。\n\n観音とは、乙姫ー音姫を観ていることを意味する。\n\nそしていずれは日本に帰り、素盞嗚尊の実権を取り返そうとする時期を待っておられた。\n\n千手観音がそれです。\n\nいままでは乙姫が財宝を握っていた。\n\n神様の話は虚々実々だがマンザラ作り話でもないんです。\n\n乙姫は物質に執着して龍になり、丹後の竜宮海という海に沈んだ。時期が来ると三寒三熱の苦しみにあい、ついには国常立尊にお詫びするようになる。\n\n国常立尊とは以前世界の実権を持っておられたが、節分の夜鬼門のほうに押し込められ艮金神となられた神様です。\n\n国常立尊が伊都能売大神になる。\n\n国常立尊は霊界で閻魔大王になり、裁きの役をやるが、それが苛（きび）しくてかわいそうだということから半分は閻魔大王に半分は観音になる。\n\n神は厳格だが仏というのは慈悲だから、伊都能売大神は、仏界で観音様になったんだ。\n\nすなわち善悪無差別の慈悲である。\n\n本地垂迹説もいままでのは間違いで、日本へ再び帰って来られて衆生を救うことの意味である。\n\n神様は霊的に分裂する。精神分裂ではないがね。フロイトのは霊憑りを説明したもので「ジキル博士とハイド」などはそれで説明される。\n\n伊都能売大神は龍神になり霊は富士山頂に（兄花咲耶姫の守護神久須志神社）、体は琵琶湖で時期を待っておられる。龍神というのは力が強いんです。\n\nで、大神も悪魔の邪魔に対抗するため龍神となられたんです。\n\n伊都能売大神のお働きは、イヅー火、ミズー水です。ミイヅというでしょう、これは逆なんです。\n\n火と水で光になる。夜の間は本当の火がない。月の光ですね。\n\n太陽は月の六十倍の光を持つというが、いままで観音様をお祀りしても少ししか御利益がなかったのはそのためです。\n\nイヅ、ミズが五、三、それでも足らずさらに土の力が加わってそれが日月地の御力になる。\n\nいままではニロクー二力だった。\n\n夜の間は三界（天界、中界、地界）はほとんど水だった。六、六、六だったが、今度は五六七になり、天の六が地に降り土の力が加わる。\n\n金剛不壊（ふえ）の力だ。絶対力になる。いかなることでも自由になる。\n\n神道でいうマニの玉とは完全な玉のことですネ。\n\nこれから先は神秘になるからまた時期に応じて説く。\n\n私がこれを始めたのが昭和三年で、それから六年して昭和九年まで治療し、さらに六年の昭和十五年まで上野毛でやり、さらに六年、二十一年までが基礎工事なのです。\n\n私の修行は終わった。去年からミロクの時代になった。霊界から日月地大神の御力が私の身体を通して人に働くんです。\n\nこれから三年は現界の基礎工事、それが終わってから世界的になるんです。\n\n光に「丶」の御守りは天から地に降ったことです。\n\n祝詞にあるでしょう、光明如来（火と水）が応身日月地に現ずると。\n\nこれは相手に合うように働く、大きく言えば世の中に合うようにする。いばっていては駄目です。その社会に合うようにやらねば駄目です。\n\nそうでないと爾光尊みたいに気狂い扱いされる。\n\n日月地にも三段あり、現界に対してはやはり光明如来で、日月地、光明如来、観音の三段になる。\n\n徹底して説明せねばならぬがいまはまだ時期ではない。」\n\n---",
      "content_ptbr": "**(Fonte: 27 de janeiro de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"Sobre a relação entre o Deus da Criação do Céu e da Terra no Cristianismo e Kanzeon Bosatsu...\"\n\n**Meishu-Sama:** \"Não há relação direta, mas há relação indireta.\n\nO Deus da Criação do Céu e da Terra realiza o plano desse Deus como Deus Manifesto (Hyōgenshin).\n\nComo apenas com a Criação do Céu e da Terra ainda não estava bom, para tornar mais perfeito, Ele muda a forma e aparece.\n\nEsse é quem no Japão se chama Ame-no-minakanushi-no-Ōkami, e na China Tentei ou Mukyoku (Wu-ji).\n\nNo Ocidente Jeová, na Judeia God, Deus, Messias, na Índia Daijizaiten, etc.\n\nEste é o Deus Manifesto do Deus Criador.\n\nE como metade da atuação do Deus Manifesto se torna Kannon-Sama, há relação, mas não é o próprio Criador.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 9,
      "publication_title": "観世音菩薩",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Diferença entre o Deus Supremo e Kannon-Sama\" (主神と観音様の差異)",
      "content": "「前項までに、観世音についての因縁を、色々な面から説いて来たが、そうなられるまでの根本と言えば全く素尊（すさのをのみこと）の暴圧が原因であった事は、すでに述べた通りである。\n\nところが伊都能売神去り給いし後の日本は、どうなったかというと、その弟神であったのが、彼の天照天皇であって、\n\nこの天皇は惜しくも、何の理由もなく俄かに崩御され給うたので、止むなくその皇后を立てて、御位に即（つ）かせられたのが彼の女性である天照天皇であった。\n\n今もなお天照大御神が日の神でありながら女神として祀られているのは、そういう訳なのである。\n\nまた以前私はかいた事があるが、素尊は日本の統治権を得んとして余りに焦り、目的のために手段を択ばず式で、力の政治を行った結果、人心は紊れ、収拾すべからざるに至ったので、\n\nここに父君である伊邪那岐尊（いざなぎのみこと）の御勘気に触れ、譴責（けんせき）の止むなき事になった。\n\nというのは素尊は、本来朝鮮系統の神でもあったからである。しかもその後悔悟の情なく、依然たる有様なので、最後の手段として日本を追放される事になったのである。\n\nこの時の事を「古事記」にはこう出ている。素盞嗚尊の素行や悪政に対し、伊邪那岐尊の御尤（とが）めを蒙り、神遣（かむやらい）にやらわれたとあり、\n\nその行先は黄泉（よみ）の国であるが、黄泉の国には母神である伊邪那美尊（いざなみのみこと）が在（ましま）すので、\n\n罪の赦されるまで母神の許にいて、暫くの間謹慎すべく思って、出発の前、天に在す姉神天照大御神に暇（いとま）乞いをせんとしたのである。\n\nこの事を「古事記」にはこう書いてある。\n\n素盞嗚尊はたちまち山川響動（どよも）し、天に昇らんとしたところ、それを知った天照大神は大いに驚き、さては弟素尊は、自分を攻めに来たのではないかと疑心暗鬼を抱いていたところへ、\n\n素尊は天に上り、天照大神に面会されたところ、どうも姉神の様子が普通でないので、これを見てとった素尊は、姉神は私を疑われているようであるが、自分の肚は何らの邪念はない。\n\nこの通り潔白であるから、今その証しを御眼にかけると言い、素尊は剣を抜き天（あめ）の真奈井（まない）に水を注ぐや、たちまち三女神（みはしらのひめがみ）が生れた。\n\nすなわち市杵島姫命（いちきしまひめのみこと）、湍津姫命（たぎつひめのみこと）、田霧姫命（たぎりひめのみこと）である。\n\nすると天照大神は、では自分の清い心も見せようと申され、胸に掛けた曲玉（まがたま）を外し、同じく水に注ぎ揺らがしたところ五男神（いつはしらのひこがみ）が生まれた。\n\nすなわち天忍穂耳命（あめのおしほみみのみこと）、天穂日命（あめのほひのみこと）、天津彦根命（あまつひこねのみこと）、活津彦根命（いくつひこねのみこと）、熊野樟日命（くまぬのくすひのみこと）である。\n\nもちろんこれは比喩であって、実際はその時、素尊は三人の息女、天照大神は五人の重臣を呼んだのである。\n\nというのはこの時両神は、右の五男三女を証人として、一の誓約（うけい）をされようとしたからで、\n\nその誓約とは近江の琵琶湖一名志賀ノ湖（うみ）、また右の天の真奈井もそうであって、この湖水を中心として、東の方を天照大神、西の方を素盞嗚尊が領（うしは）ぐという約束をしたのである。\n\nつまり今日で言う平和条約である。\n\nこれによってともかく一時小康を得たが、その後素尊は相変らず謹慎の色が見えないので、ここに本当の追放となったのである。\n\nこの時の事を八洲河原の誓約と言われているが、今日でも琵琶湖の東岸に八州河原という村があるのは、この地点であったのであろう。  \n　\n\nここで昔から、人口に膾炙（かいしゃ）されている竜宮の乙姫という女神の事を書かねばならないが、これについては、少し遡って書く必要がある。\n\nそれは伊邪那岐、伊邪那美尊から生れた五柱の男女の兄弟がある。\n\nすなわち長男は伊都能売天皇、次男が天照天皇、三男が神素盞嗚尊、長女が稚姫君命（わかひめぎみのみこと）、二女が初稚姫命である。\n\nそこで伊邪那岐尊は、最初伊都能売尊に日本を統治させ次で天照天皇次で天照皇后の順序にされたのであるが、素盞嗚尊には最初から朝鮮を統治させたのである。\n\nそうして素尊の妻神とされたのが、もちろん朝鮮で出生された姫神であって、この姫神が弟の妻神となった、言わば弟姫であるから、これを詰めて音（乙）姫と呼ばれたのであるが、昔から乙米姫とも言われたが、これは未婚の時に朝鮮名の中に、米の字が入っていたからであろう。  \n　\n\n右のごとく、弟姫すなわち音姫は、夫（つま）神が流浪の旅に上られたので、それからは孤独の生活となったのはもちろんで、まもなく故郷の朝鮮へ帰り、壮麗な城廓を築き、宮殿内に多くの侍女を侍（はべ）らせ、空閨を守っていたのである。\n\nところがその頃信州地方の生れである太郎なる若者が、漁が好きなので、常に北陸辺りの海岸から海へ出ていた。\n\nするとある時大暴海（おおあらし）に遭い、辛うじて朝鮮海岸に漂着して救われたが、当時としては日本人も珍しがられていた事とて、ついに男禁制の王城内にまで招ぜらるるに至ったのも無理はない。\n\nところが当時女王格である音姫様は、寂寥（せきりょう）に堪えなかったからでもあろうが、とにかく御目通りを許されたところ、太郎という若者が、世にも稀なる美貌の持主であったから堪らない。\n\n一目見るより恋慕の情堪えやらず、ついに何かの名目で、城内に滞在させる事となった。  \n　  \nそのような訳で、太郎に対する愛情は益々熱烈を加え、日夜離さず御傍に侍らせるという訳で、この事がいつか人民の耳に入り、ようやく非難の声喧（やかま）しくなったので、ここに絶ち難き愛着を絶つ事となり、素晴しい宝物を箱に納め、土産物として太郎に遣り帰国さした。これが彼の有名な玉手箱である。\n\nまたこれを開けると白髪になるなどという伝説は、誰かの作り事であろうし、また浦島という姓は、朝鮮は日本の裏になっているからで、後世の作者がそういう姓を付けたのであろう。\n\nそうして音姫が朝鮮の女王格であった時代は、日本も支那も圧倒されてしまい、印度以東は朝鮮の勢力範囲といってもいいくらいであった。\n\nもちろんそれは素盞嗚尊が、一時飛ぶ鳥も落す程の勢いであったからでもあり、その上音姫という女神は男勝りの女傑であったからでもある。\n\nちょうどその頃印度の経綸を終えた観自在菩薩は、帰国しようとして南支方面にまで来たところ、まだ日本は危険の空気を孕（はら）んでいる事が分ったので、しばらくその地に滞在する事となったので、その時からが観世音の御名となったのである。\n\nという訳はつまり印度滞在中は、自在天の世を客観していたので観自在といい、今度は音姫の世を静観する事となったので、観世音と名付けられたのである。\n\nすなわち観世音を逆に読めば、音姫の世を観るという意味になる。\n\nそうしておいて菩薩は、南支那地方民に教えを垂れ給うたところ、何しろ徳高き菩薩の事とて、四隣の民草は親を慕うがごとく追々寄り集う有様で、この時から観音信仰はついに支那全土にまで行き渡ったのである。\n\nところが御年も重ね給い、これまでで経綸もほぼ成し遂げられた事とて、ついにこの土地で終焉（しゅうえん）され給うたのである。\n\nそうして今日といえども支那全土すなわち満州、蒙古、西蔵（チベット）辺に到るまで観音信仰のみは、依然として衰えを見せないのは深い理由のある事であって、これもおいおい説くが、ここで遺憾な事は、南支地方に観音の遺跡がありそうなものだが、\n\n全然無いのは、全くその地方が幾度となく、兵火に見舞われ、地上にあるあらゆるものが消滅した結果でまた止むを得ないのである。」\n\n---",
      "content_ptbr": "**(Fonte: Coletânea de Ensinamentos Orais \\- Gosuiji)**\n\n**Pergunta do Crente:** \"No Hino consta 'O Grande Deus manteve em segredo a Chave Divina para abrir a porta do Céu até que o tempo se cumprisse', e também 'A Caverna de Rocha dura de três mil anos também se abrirá nas mãos da Joia de Kannon'; nestes casos, 'Grande Deus' e 'Kannon' são diferentes?\"\n\n**Meishu-Sama:** \"Grande Deus é o Deus Supremo, Jeová.\n\nKannon-Sama não é o Grande Deus. Significa no lugar do Grande Deus, ou trabalhar sob as ordens do Grande Deus.\n\nCristo disse 'Eu sou filho de Deus'. Disse que vivia por ordem do Deus do Céu (Deus Supremo).\n\nCristo ficou assim porque é a atuação da Lua.\n\nKannon-Sama é da linhagem do Sol, é Sol e Lua.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 10,
      "publication_title": "天の誓約について",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"567 Ōmikami governa o mundo inteiro\" (五六七大御神は全世界を支配)",
      "content": "**信者の質問**  \n「天の誓約（うけい）について御教えをお願いいたします。」\n\n**明主様御垂示**  \n「琵琶湖のそばに八洲（やす）という所があるが、その川原で約束したことと思う。\n\n天照皇大神が日本を統治しておられたところへ素盞嗚尊が来て武力を振りまわして領土を迫るので、\n\nそれじゃあというわけでそこから西を素盞嗚尊、東を天照皇大神が治められたが、\n\nしばらくすると素盞嗚尊がみんなくれといって脅迫したので、大神は信州へお逃げになったのです。・・・\n\n国常立尊のことはずっと以前のことであり、また単に国常立尊と言っても新旧いろいろあり国武彦尊というのもある。\n\n今度出す「神秘の扉」という本の中に書きます。」\n\n**信者の質問**  \n「御誓約で八大龍王がお生まれになる経路や伊弉諾尊が禊（みそぎ）をされて神々がお生まれになったということはよく判りませんが・・・」\n\n**明主様御垂示**  \n「国生み、島生みというのは大洪水で・・・ノアの洪水のことでしょう。・・・\n\n日本が水に浸されたとき「潮干（しおひ）の技（わざ）」をやって島や国がまた現われてきたということでしょう。\n\n天瓊矛（あめのぬぼこ）でこんろこんろとかきまわしたと書いてあるが、そんな、こんなことをして国を作るなんて馬鹿なことはない。\n\n誓約というのは他のことを寓意的に作ったことでしょう。」\n\n素盞嗚尊について　２",
      "content_ptbr": "**(Fonte: 21 de julho de Showa 23 \\[1948\\])**\n\n\"**Kakuriyo-no-Ōkami** \\[幽世大神\\] (Deus do Mundo Oculto) é vassalo de Kannon-Sama.\n\nTudo o que se refere ao Mundo Espiritual está confiado a ele.\n\nSai luz do biombo e o interior do oratório budista fica claro, e os espíritos ancestrais recebem essa luz.\n\nPor exemplo, não se pede diretamente ao Imperador, confia-se ao Primeiro-Ministro ou Ministros, aos encarregados, e pede-se a eles.\n\nAntigamente abusou-se do Imperador. A polícia dizia investigar em nome do Imperador.\n\nNas coisas de Deus, há coisas que não se entende com o pensamento humano.\n\nDiz-se Kanzeon no Mundo Manifesto, mas é a atuação de ambos, Manifesto e Oculto (Ken-Yū); até agora havia governantes do mundo manifesto por regiões, mas não havia um mundial.\n\nQuando se tornar 567 Ōmikami, passará a governar o mundo inteiro.\n\nE tudo será unificado.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 11,
      "publication_title": "豊雲野尊は素盞嗚尊に顕現",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"O Sol é a atuação do calor do Deus Supremo\" (太陽は主神の熱の働き)",
      "content": "**信者の質問**  \n「豊雲野尊（とよくもぬのみこと）は水の系統でしょうか。」\n\n**明主様御垂示**  \n「そうです。\n\n国常立尊と一緒になって日月になる。\n\n国常立尊が経で豊雲野尊は緯です。\n\n豊雲野尊は素盞嗚尊に顕現・・・まア子孫だな。」\n\n---",
      "content_ptbr": "**(Fonte: Coletânea de Ensinamentos Orais \\- Gosuiji)**\n\n**Pergunta do Crente:** \"Por favor, explique a diferença entre a atuação do Elemento Fogo emitido pelo Deus Supremo e o Elemento Fogo emitido pelo Sol.\"\n\n**Meishu-Sama:** \"O Elemento Fogo é a essência do Sol, e o Sol é a luz do calor.\n\nO Sol é a atuação do calor do Deus Supremo e é masculino.\n\nEle irradia a essência de ambos, dele e da Lua.\n\nQuando passa pelo corpo humano, passa muito Elemento Fogo do Sol.\n\nQuando se torna o Mundo do Dia, o Elemento Fogo fica forte.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 12,
      "publication_title": "素盞鳴尊と月読尊",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Susanoo no Mikoto e Tsukuyomi no Mikoto",
      "content": "「そういうようで仏像というものは、ただそのまま美術品にすることはいけないのです。\n\nそこでそれについて今、いろいろな高僧名僧の何上人とか何大師とか何禅師という人たちがとてもあせっているのです。\n\nこれは地上天国に多賀夫人の神憑りで書いてありますが、そういうような具合で、\n\nそこでそういう仏様も元は神様であったので、それが夜の世界の間、仏に化現するのです。\n\nそうして救われるのです。\n\nところが今度仏滅になると元の神様になるのです。\n\nこれからは神様としては働けるので、仏様としては働けないのです。\n\nというのは仏の本元は月の神様で、月読尊という神様です。\n\nこれは素盞嗚尊の表になるのです。\n\n月は照った時と闇の時とありますが、照った時が月読尊という御名前になり、隠れた時が素盞嗚尊になるのです。\n\nそれで仏は月読尊の系統ですから月になるあけです。\n\nそこで昼になると月は消えますから、そこでどうしても神様の方にはいらなければ働けないのです。\n\nそこで早く神様に返りたいのです。ところが今まで仏界で救いをされた仏たちは穢れがあるのです。\n\n穢れがあるということは、仏の教えというものは本当の教えでないから、\n\n一方に慈悲で人を助けた手柄もある代わりに、一方人を誤らせたことも大いにあるのです。\n\nその誤らせた罪を神様にとってもらわなければならないのです。\n\nそこでそれを私に浄めてもらう、浄霊してもらうべく急いでいるのです。\n\nそこで京都、奈良にある仏像の霊を救ってやるのです。\n\nそうして神様の方の仲間と言ってはおかしいが、神様の方のグループにはいって大いに働くというわけです。\n\nそうすると、あと仏像はカラッポになりますから、今度は美術品としてそれを作った芸術家の手柄を大いに輝かせるわけです。\n\nそれで芸術によって多くの人を楽しませるということによって、今度はそれを作った芸術家が大いに喜ぶわけです。\n\nそういう意味の仕事を京都の嵯峨でやるつもりなのです。\n\nそれであっちに行ってからすぐやるわけではないのですが、\n\n今でもそういった仏像仏画が自然に私の所にはいっているのだから、\n\nボツボツやっているわけですが、京都に行ってから本格的にやるわけです。\n\nそれでつまり今が仏滅から神世、神の世界になる移り変わりという時になるのです。\n\nですからその移り変わりの時の救いです。そうしなければ人類を救うことはできないのです。\n\n結局霊的にはそういった神仏という人が支配しているのですから、\n\n仏教を救って、次にキリスト教を救わなければならないのです。\n\nキリスト教などもその弟子の偉い人というのは歴史にもたくさんありますから、そういう人たちも救わなければならないのです。\n\nそれからマホメットと、この三大宗教です。\n\nそれを霊的に救って、それから本当に人間が救われるというので、\n\nこれが順序で、神様はそういうような順序でやられるわけです。\n\nですから今度あっちに行ったのは、その第一歩というわけなのです。\n\nこういうことは今までの宗教ではぜんぜん説いてありませんが、\n\n説かなかったということは、時期がこういう時に行ってなくて、\n\nやはり仏教で救ったりする時期ですからしかたがなかったのです。\n\n私は今の移り変わりの境い目の仕事をするためだから、そういうことが言えるわけです。」\n\n---",
      "content_ptbr": "**(Fonte: 17 de abril de Showa 28 \\[1953\\])**\n\n\"Assim, não se deve deixar as estátuas de Buda apenas como objetos de arte. Sobre isso, agora, vários altos sacerdotes, chamados Shōnin, Daishi ou Zenji, estão muito impacientes. Isso está escrito na possessão divina da Sra. Taga em 'Paraíso Terrestre'; é assim que está, e esses Budas originalmente eram Deuses; durante o Mundo da Noite, transformaram-se em Budas. E assim salvavam. No entanto, agora que vem a Extinção de Buda (Butsumetsu), tornam-se os Deuses originais. De agora em diante podem trabalhar como Deuses, mas não podem trabalhar como Budas. A razão é que a origem de Buda é o Deus da Lua, um Deus chamado **Tsukuyomi-no-Mikoto** \\[月読尊\\]. Este é a Frente (Omote) de Susanoo-no-Mikoto. A Lua tem o momento em que brilha e o momento de escuridão; o momento em que brilha tem o nome de Tsukuyomi-no-Mikoto, e quando se esconde torna-se Susanoo-no-Mikoto. Assim, como Buda é da linhagem de Tsukuyomi-no-Mikoto, torna-se Lua. Então, quando amanhece (torna-se Dia), a Lua desaparece; por isso, se não entrarem para o lado de Deus, não podem trabalhar. Por isso querem voltar logo a ser Deus. Contudo, os Budas que fizeram a salvação no mundo búdico até agora têm impurezas. Ter impurezas significa que, como o ensinamento de Buda não é o ensinamento verdadeiro, por um lado têm o mérito de ter salvado pessoas com misericórdia, mas por outro lado têm muito de terem feito as pessoas errar. Deus tem de retirar esse pecado de ter feito errar. Por isso estão com pressa para que eu os purifique, que eu lhes faça o Johrei. Então, salvarei os espíritos das estátuas de Buda em Kyoto e Nara. E assim entrarão no grupo do lado de Deus — é estranho dizer 'grupo', mas enfim — e trabalharão grandemente. Com isso, as estátuas de Buda ficarão vazias; então, agora, como objetos de arte, faremos brilhar grandemente o mérito dos artistas que as criaram. Ao divertir muitas pessoas através da arte, os artistas que as criaram ficarão muito felizes. Tenciono fazer um trabalho com esse significado em Saga, Kyoto. Não farei isso imediatamente após ir para lá, mas como estátuas e pinturas budistas já estão entrando naturalmente na minha casa, estou fazendo aos poucos, mas farei a sério depois de ir para Kyoto. Ou seja, agora é o momento da transição da Extinção de Buda para a Era de Deus, o Mundo de Deus. Portanto, é a salvação no momento da transição. Se não fizer assim, não se pode salvar a humanidade. Afinal, espiritualmente, essas pessoas chamadas Deuses e Budas estão governando; por isso, deve-se salvar o Budismo e, a seguir, salvar o Cristianismo. No Cristianismo também, há discípulos importantes na história, e essas pessoas também devem ser salvas. Depois Maomé; são essas três grandes religiões. Salvando-as espiritualmente, depois os seres humanos serão verdadeiramente salvos; esta é a ordem, e Deus faz nessa ordem. Por isso, ter ido para lá desta vez é o primeiro passo. Coisas assim não foram pregadas de forma alguma nas religiões até agora; o fato de não terem pregado é porque o tempo não tinha chegado a este ponto; como era o tempo de salvar com o Budismo, não havia outro jeito. Como eu faço o trabalho da fronteira desta transição de agora, posso dizer essas coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 13,
      "publication_title": "素盞嗚尊と月読尊",
      "publication_title_ptbr": "28\\. Verdadeiro Daijo, Shojo (Orig.: 真の大乗、小乗)",
      "content": "月・・・裏・・・素盞嗚尊が月の神であってこれは暗の時の働きである。\n\n月・・・表・・・月読尊も月の神であるが、これは照されている時の働きである。\n\n![][image24]\n\n「月読尊とは月の世を見る\n\n即月世見である。」　（「観音講座　第二講座」より）\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de julho de 1935\\)**\n\n\"Shojo é \\- Bem \\- no Budismo é para benefício próprio \\- o Verdadeiro Shojo é Visão Superficial (*Senken*).\n\nAquilo que aos olhos das pessoas parece Bem.\n\nOs Três Heróis da Bomba (Nota: Três soldados japoneses que morreram em ato suicida na guerra) \\- Bem do Shojo \\- Lealdade e Piedade Filial.\n\nPortão do Shojo \\= Aqueles que querem entrar quando se fala de Bem (o Bem pode tornar-se Mal).\n\nDaijo \\= No Budismo é para benefício alheio \\- o Verdadeiro Daijo é Visão Profunda (*Shinken*).\n\nPortão do Daijo \\= Entrar no grupo de ladrões e maus para salvar as pessoas; é incluir e salvar até quem tem segredos e pecados (o Mal pode tornar-se Bem).\n\nSeguindo essa forma de explicar o Daijo, a Rússia é o maior benfeitor do Japão.\n\nSe a Rússia não gostasse de guerra, o Japão não teria podido administrar a Manchúria.\n\nDevido à Guerra Russo-Japonesa, o Japão obteve a Manchúria, e isso serviu de base para avançar na Manchúria; portanto, pode-se agradecer muito à Rússia.\n\nNo entanto, como a Rússia tentou fazer o mal e acabou favorecendo o Japão, tornando-se bom para um lado, diz-se que Bem e Mal são Não-Dois (*Zenaku Funi*), Correto e incorreto são Um Só (*Seija Ichinyo*).\n\nZhang Xueliang também, neste ponto, causou o Incidente de Beidawei, permitindo o avanço na Manchúria. Para o Japão, foi um Bem.\n\nNós também, se não tivéssemos doenças, não teríamos conhecido Kannon.\n\nNesse ponto, fomos salvos pela doença; portanto, esta doença torna-se um grande benfeitor que nos salvou eternamente, por centenas e milhares de anos.\n\nO homem bom do tipo Shojo chega a um beco sem saída.\n\nAquele que vai pelo Daijo vence, mas ocorrem muitos erros.\n\nVai-se pelo Shojo e conduz-se, guiando gradualmente para o Daijo.\n\nA conduta deve ser feita necessariamente pelo Shojo.\n\nAo observar (*Miru*), deve-se observar com a cabeça de Daijo.\" (Extraído da \"Segunda Palestra do Curso sobre Kannon\")\n\n---\n\n# Sobre Daijo e Shojo \\- 2 (Orig.: 大乗と小乗について　２)",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 14,
      "publication_title": "イエスは素盞嗚尊",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Jesus é Susanoo",
      "content": "**信者の質問**  \n「イエス、阿弥陀が贖罪をなした因縁について・・・」\n\n**明主様御垂示**  \n「イエスも阿弥陀も月の系統ですが、阿弥陀は贖罪はしてない。\n\n阿弥陀は月読尊、イエスは素盞嗚尊です。\n\n月の照ったときは阿弥陀の働き、素盞嗚尊は闇の世界です。\n\n素盞嗚尊は立派な神様ですが、邪神に負けて悪をしてしまったのです。\n\n尊は日本で乱暴をしたために、伊弉諾尊に追放せられ外国へ行った。\n\nそれがユダヤであり、そこに住んで十二人の子供を生んだが、その中からキリストが出て、日本で犯した先祖の罪の贖いをしたのです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de Showa 23 \\[1948\\])**\n\n**Pergunta do Crente:** \"Sobre a afinidade de Jesus e Amida terem realizado a Redenção...\"\n\n**Meishu-Sama:** \"Tanto Jesus quanto Amida são da linhagem da Lua, mas Amida não fez Redenção. Amida é Tsukuyomi-no-Mikoto, Jesus é Susanoo-no-Mikoto. Quando a Lua brilha é a atuação de Amida; Susanoo-no-Mikoto é o mundo da Escuridão. Susanoo-no-Mikoto é um Deus esplêndido, mas perdeu para o deus maligno e acabou fazendo o mal. O Mikoto cometeu violências no Japão, por isso foi expulso por Izanagi-no-Mikoto e foi para o estrangeiro. Isso é a Judeia; vivendo lá, teve doze filhos, e dentre eles surgiu Cristo, que fez a Redenção dos pecados do ancestral cometidos no Japão.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 15,
      "publication_title": "素盞嗚尊と西洋医学、フリーメーソン、共産主義との関係",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Relação de Susanoo com a Medicina Ocidental, Maçonaria e Comunismo",
      "content": "**信者の質問**  \n「素盞嗚尊の夜の経綸と西洋医学、フリーメーソン、共産主義の関係について・・・」\n\n**明主様御垂示**  \n「大いに関係があるんですけど・・・素盞嗚尊が邪神の霊に乗っかったという意味です。\n\nこれは「明日の医術」にちょっと書いた。\n\nしかし素盞嗚尊はもう判ってなにしたんだから・・・」\n\n---",
      "content_ptbr": "**(Fonte: 18 de setembro de Showa 23 \\[1948\\])**\n\n**Pergunta do Crente:** \"Sobre a relação entre o Plano da Noite de Susanoo-no-Mikoto e a medicina ocidental, Maçonaria e Comunismo...\"\n\n**Meishu-Sama:** \"Tem muita relação... Significa que Susanoo-no-Mikoto embarcou no espírito do deus maligno. Escrevi um pouco sobre isso em 'A Medicina do Amanhã'. Mas Susanoo-no-Mikoto já compreendeu e fez...\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 16,
      "publication_title": "素盞嗚尊は三代ある",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Existem três gerações de Susanoo",
      "content": "**信者の質問**  \n「素盞嗚尊に三代あると伺いましたが、それはなんと申し上げまたお働きはなんでございましょうか。」\n\n**明主様御垂示**  \n「初代は神（かむ）素盞嗚尊、二代が速（はや）素盞嗚尊、三代が建速（たけはや）素盞嗚尊で、これは私の解釈ですが、\n\n初代は朝鮮から渡って来て日本を統治・・・というよりまあ占領した。\n\nそれから大蛇を殺したのは二代目です。\n\nこれの奥さんが櫛名田姫ですが、初代の奥さんは乙姫です。\n\n三代目は大国主命です。\n\nこの三代目が父子の関係になっているのです。\n\n西洋へ行ったのは初代です。\n\nそしてやはりその素盞嗚尊が阿弥陀如来になっています。\n\nですからそう古いことではない。\n\n大六天の魔王はちょっと違う。\n\nこれは大自在天といってインドの神様です。\n\n日蓮の御曼陀羅の中に大自在天は入ってますね。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de julho de Showa 23 \\[1948\\])**\n\n**Pergunta do Crente:** \"Ouvi que existem três gerações de Susanoo-no-Mikoto; como se chamam e quais são as suas atuações?\"\n\n**Meishu-Sama:** \"A primeira geração é Kamu-Susanoo-no-Mikoto, a segunda é Haya-Susanoo-no-Mikoto, a terceira é Takehaya-Susanoo-no-Mikoto; esta é a minha interpretação. O primeiro atravessou da Coreia e governou o Japão... ou melhor, ocupou. Depois, quem matou a Grande Serpente foi o segundo. A esposa deste é Kushinadahime, mas a esposa do primeiro é Otohime. O terceiro é Ōkuninushi-no-Mikoto. Este terceiro tem uma relação de pai e filho. Quem foi para o Ocidente foi o primeiro. E esse Susanoo-no-Mikoto também se tornou Amida Nyorai. Por isso não é tão antigo. Dairokuten no Maō é um pouco diferente. Este é Daijizaiten, um Deus da Índia. Daijizaiten está dentro da Mandala de Nichiren, não é?\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 17,
      "publication_title": "素盞鳴尊の不倫",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Adulteração de Susanoo",
      "content": "「天之若彦命が世界統治をされて一時は楽になったと喜んでいた所、天之若彦命は女狂い等始めた為又非常に乱れて終った。  \n　  \n天之若彦命の奥方の若姫岐美命（わかひめぎみのみこと）は非常に貞節な方であったが、いつの間にか素盞嗚尊と恋愛関係を結ばれた。\n\n素盞嗚尊はその時朝鮮に居られたので、烏となって行って逢われたのである。\n\n於加良洲明神（おからすみょうじん）と言うのはこの神様を祭られたのである。\n\nその後に春日明神となられたのである。」　（観音講座　第三講座より）\n\n---",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai San Kōza, 5 de agosto de Showa 10 \\[1935\\])**\n\n\"Amewakahiko-no-Mikoto governou o mundo e, por um tempo, alegraram-se por ter ficado fácil, mas Amewakahiko-no-Mikoto começou a enlouquecer por mulheres, e o mundo tornou-se novamente muito desordenado. A esposa de Amewakahiko-no-Mikoto, Wakahimegimi-no-Mikoto, era uma pessoa muito casta, mas sem perceber estabeleceu um relacionamento amoroso com Susanoo-no-Mikoto. Como Susanoo-no-Mikoto estava na Coreia nessa época, transformou-se num corvo para ir encontrá-La. O chamado Okarasu Myōjin (Deus Brilhante Corvo) é o culto a este Deus. Posteriormente tornou-se Kasuga Myōjin.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 18,
      "publication_title": "神無月",
      "publication_title_ptbr": "Ensinamento: \"Kannazuki",
      "content": "「この間、ラジオの宗教時間中、神無月（かんなづき）について某教教師の話があったが、どうも納得のゆかない点が多々あるから、吾々の見解を述べてみよう。\n\n神武天皇以前の日本は史上明らかなごとく出雲朝が統治していた、\n\nその時の中心は、彼の大国主命であって、大国主命は素盞嗚尊の後継者である、\n\n素盞嗚尊は朝鮮から渡来し覇権を握ったのである、\n\n早くいえばその当時朝鮮が日本を支配した訳である、\n\nそれがため毎年十月出雲大社の裏手にある日の御崎（ひのみさき）から、船で故郷へ帰られ一カ月後再び日本へ帰還する事となっていたので、\n\nその事は今も大社の神官が説明しているーという訳で、\n\n十月は須佐王尊（すさのをのみこと）が御留守になるから神無月といったのである。\n\n右の意味であるから、最早今日は神無月という事は何らの意味はないのである。」\n\n---",
      "content_ptbr": "**(Fonte: 24 de setembro de Showa 24 \\[1949\\])**\n\n\"Recentemente, no programa religioso do rádio, houve uma palestra de um professor de certa religião sobre Kannazuki (Mês sem Deuses), mas como há muitos pontos que não convencem, vou expor a nossa visão. Como é claro na história, antes do Imperador Jinmu, o Japão era governado pela Dinastia Izumo. O centro dessa época era o Ōkuninushi-no-Mikoto, e Ōkuninushi-no-Mikoto é o sucessor de Susanoo-no-Mikoto. Susanoo-no-Mikoto veio da Coreia e tomou a hegemonia. Dizendo rapidamente, naquela época a Coreia governava o Japão. Por isso, todos os anos em outubro, Ele partia de Hinomisaki, na parte de trás do Grande Santuário de Izumo, de barco para voltar à terra natal, e estava decidido que retornaria ao Japão um mês depois. O fato de os sacerdotes do Grande Santuário explicarem isso ainda hoje... por essa razão, outubro era chamado de Kannazuki (Mês sem Deuses \\- Kami-na-zuki) porque Susanoo-no-Mikoto ficava ausente. Sendo este o significado, hoje em dia o Kannazuki já não tem qualquer sentido.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "天照皇大御神",
      "title_ptbr": "Deus e o Plano Divino 4",
      "pub_idx": 19,
      "publication_title": "神無月について",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Sobre Kannazuki",
      "content": "**信者の質問**  \n「いわゆる神無月には本当に各神々様が出雲にお集まりになるのでございましょうか。」\n\n**明主様御垂示**  \n「出雲にお集まりになるのでなく出雲より祖国朝鮮へお帰りになるのです。\n\n出雲は素盞嗚尊がお祭りしてあり、その系統の神々様が出雲の日御碕（ひのみさき）からお帰りになるので、\n\n出雲地方の人々には関係がありますが他の地方の人々には関係がないようです。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de janeiro de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"No chamado Kannazuki, todos os deuses se reúnem realmente em Izumo?\"\n\n**Meishu-Sama:** \"Não é que se reúnam em Izumo; de Izumo retornam à pátria ancestral, a Coreia. Em Izumo está consagrado Susanoo-no-Mikoto, e os deuses dessa linhagem retornam a partir de Hinomisaki em Izumo; por isso tem relação com as pessoas da região de Izumo, mas parece não ter relação com as pessoas de outras regiões.\"",
      "has_translation": true
    }
  ]
}