{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 85,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "publications": [
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "pub_idx": 41,
      "publication_title": "浄霊中白光の龍体脱出をみる",
      "content": "**信者の質問**  \n「兵庫県西脇町のある患者を浄霊した時、後で本人が申したのですが「後ろから霊射を受けていた時自分の腹部の前方に長さ一間半位の白く光るものが出てうねっているのが見えました。  \nそれは尾の方で頭部は自分の腹に入っており足二本は自分の方に向いていた・・・」と云うのですが龍神でしょうか。御伺い致します。」  \n**明主様御垂示**  \n「これは龍神で、浄霊受け苦しいので、出ようとして頭だけ出し、尾の方が出られぬのである。  \nまた、龍神自身が救われたいためかである。  \n浄霊をしてもらいたいためというのが本当である。」",
      "has_translation": false
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "pub_idx": 42,
      "publication_title": "浄霊を頂きたい龍神の憑依による骨なし状態",
      "content": "**信者の質問**  \n「二歳の子供、先月末頃脱腸、一日二晩苦しみ、御浄霊でよくなりましたが、  \nそれから夜になると毎晩物凄い声で泣き出し、一晩中家人が眠れぬ有様で、  \n一生懸命御浄霊を致しましたら大変よくなりましたが、その御浄化後どうした事か全身骨無になってしまったように首も足もしゃんとしなくなりました。  \nこれは霊がかかったのでしょうか。何卒御教示御願い申し上げます。」  \n**明主様御垂示**  \n「痛いのである。  \n霊は龍神である。治る。龍神自体が御浄霊を戴きたい、助かりたいので子に憑った。  \n祝詞と浄霊。幽世大神にお願いする。」",
      "has_translation": true
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "pub_idx": 43,
      "publication_title": "伐採された氏神様",
      "content": "救われたい木龍の憑依  \n**信者の質問**  \n「三十四歳の女、御浄霊を致しておりますと冷水をかけられたような状態が身体中を転々と動くのですが、  \n話によれば氏神様（明神様）の立木を伐って使ったとの事、  \nなお立木を伐ったのは氏子三十七軒全部なのですが、  \nこの女の家が総代になっているとのことです。  \nまたその祖母は人を呪ったりして苦しめた人なのだそうです。  \n右はいかなる訳で御座いましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「立木に憑いた龍神が救われたいため、浄霊するとそこへ憑って来たのである。  \n寒いのは死霊で、動くのは龍神である。  \n火龍は熱く、水龍は冷い。  \n悪い意味ではない。」",
      "has_translation": false
    },
    {
      "title_idx": 134,
      "title": "蛇供養　３　（蛇供養と祝詞・その他）",
      "pub_idx": 44,
      "publication_title": "改心した副守護神は浄霊を頂きたがる",
      "content": "**信者の質問**  \n「浄霊を受けるのを嫌う精神病でありながら、我が子の浄霊は頼まれるのですが、それはいかなる訳でしょうか。  \nまた、浄霊を嫌う人でありながら、私の家の仏壇へは留守の間にお礼参りをするので御座居ます。  \nまた、病人の奥様がお光を受けられてから同居するのを嫌うのはいかなる訳でしょうか。」  \n**明主様御垂示**  \n「浄霊を嫌う人と好む人があり、浄霊願いたくとも嫌うのがある。  \n嫌う方は動物霊で、副守護神で、浄まって改心してくると貰いたくなる。  \n正守護神がして貰わす場合と、本守護神が希望する。  \n弱ってくる事があって、副霊を制える力がない時に望む。  \nあまり嫌う場合はしない方がよい。  \n機会を待て。段々好くようになる。  \n奥さんは龍神である。龍神は主人を持つと・・・夫を持つと行（ぎょう) の妨げとなる。  \nそれで独身を通すのがある。  \n長くやってるとそういう事はなくなる。」",
      "has_translation": false
    }
  ]
}