{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_06_夜昼転換と最後の審判.json",
  "part": 2,
  "total_parts": 5,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "夜昼転換と最後の審判",
  "theme_name_ptbr": "Transição Noite-Dia e o Juízo Final",
  "publications": [
    {
      "title_idx": 3,
      "title": "火素の増加と大浄化時代　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "浄化作用の変化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大浄化は来年あたりから急激に来るのでしょうか、または三、四年経ってから急激に来るのでございましょうか。」\n\n**明主様御垂示**  \n「大浄化はもうよほど前から来つつあるんです。いまもそうです。\n\n終戦後、特権階級の没落とか、皇族の生活難とかもそうですし、いま政界がゴタゴタしているのも大浄化です。\n\nそして大浄化は急激には来ないでだんだんに来る。\n\nいかなることでも急激に来るということはないのです。」\n\n**信者の質問**  \n「ひところ盛んでした会員の疥癬が最近あまり見られませんが・・・」\n\n**明主様御垂示**  \n「疥癬はだんだん出なくなります。\n\n浄化が強くなるから、疥癬ではなくもっとひどい浄化をする。\n\nまあそうなったらたいてい生命はないでしょうね。\n\nつまり今後は疥癬が天然痘の形になるとともにそれだけではなく、ほかの病気も加わるからたいへんです。」\n\n**信者の質問**  \n「そのときは急激でしょうか。」\n\n**明主様御垂示**  \n「ええ急激です。・・・\n\nいまはほかの浄化が来てるわけだが、まあ神様がうまくやっておられるんでしょう。」\n\n**信者の質問**  \n「現在世界状勢は非常に険悪になり、第三次大戦の危険もみられますが？」\n\n**明主様御垂示**  \n「中国の戦線もたいへんな大浄化ですね。\n\n日本のは没落というふうな浄化だが中国のはたいへんですね。\n\n朝鮮の浄化もたいへんです。・・・\n\nしかし私はいろんな予言はしませんよ。\n\nどうも問題になって困る。\n\n私の言った通りならいいが「おまけ」がついて、「いまに大審判が来て観音教団の人だけ助かる」なんて言うので、地方の新聞なんかうるさいんです。\n\n新しい宗教の予言は世間がやかましくてしかたない。\n\nキリスト教で言う「世の終わり」ということなんかはだれもなんとも言わないが、・・・とかく新しい店というものはなんですよ、評判がうるさいものですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "火素の増加と大浄化時代　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "薬毒が集中する時間が短縮化した",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「注射により死亡する人がだいぶ世間にありますが、これは注射薬の中にいわゆる毒素があるためでございましょうか。」\n\n**明主様御垂示**  \n「しかしね、薬の中に毒のあるわけはないでしょう。\n\n毒なんかが入っていれば当局でも許さないでしょうしね。\n\n今度の京都のジフテリア事件だって大阪の「日赤」で作ったのだから毒なんかあるわけはない。\n\nまさか「平沢」なんかはいないでしょうから。・・・\n\nそこなんですよ。\n\nだいたい薬というものは、私がよく言う通り、ないんですよ。\n\nもしあるとすれば米が薬です。\n\n米がなければ生きられないから。\n\n杉田玄白は「薬とは毒をもって毒を制するものである」と言ってますがこれは至言です。\n\n毒で体を弱らせて浄化を抑えるのが薬の効能です。・・・\n\n最近は霊界の浄化力が強くなってきたので注射液が体の一カ所へ寄ってくる。\n\nそのためにいろいろ障害が起るのです。\n\n肝臓出血などはそれです。\n\nだから毒血が局部的に集まってくる、と発熱して苦しみが起るのです。\n\n浄化の弱い時代は注射薬は体全体にまわりそれから局所へ集まったのだが、\n\nいまはそれが全身にまわらないうちに一部へ寄ってしまうのです。」\n\n**信者の質問**  \n「注射直後、体が硬直することもございますが・・・」\n\n**明主様御垂示**  \n「あれは血管などへ注射する場合、その場所が悪いのです。\n\nその結果異物が心臓へ行くから死ぬのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "火素の増加と大浄化時代　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "火素の増加による固め療法の困難化",
      "publication_title_ptbr": "",
      "content": "「これはちょっとおもしろいもので、今のお医者と薬の将来はどうなるかということです。\n\n（御論文「医学関係者に警告する」）\n\n今読んだ通り医学の寿命というのは割合早く来るのです。で、こういうことがあります。\n\n近ごろ、今まで効いた薬が効かなくなったということをよく聞くのです。ヒドラジドにしろ、あれほど大騒ぎをやったのがもう駄目なのです。\n\nこの間どこかの病院で統計をとったところが、たいてい二、三週間か一、二カ月で最初は結核菌が非常に減ったのが、今度はまた非常に増えているのです。\n\nそうすると菌が前よりか非常に強いのです。なんとかいう言葉ですが、そんなような具合で、それが大体三割そういう人ができてます。\n\n三割ということは、まだ日限が少ないからです。これが日限が経つと五割にも十割にもなるのです。\n\nそうするとこれはかえってなんにもならないという時期になるのはもうじきです。\n\nですからいつか書いた「結核新薬を嗤（わら）う」というあの通りになって行くのです。\n\n近ごろお医者さんで薬に疑いを起したのは随分あるのです。\n\n前には効いたが、このごろは効かないというのは、つまり霊界の浄化がだんだん強くなりますから、固め療法でだんだん固まらなくなったのです。\n\nつまり人間の毒素だけは、かんてんやところてんと違って、今まで通り固まらないのです。\n\nそうすると、もう薬を服むことや注射をすることが危なくてできなくなる。\n\nこの間の新聞にも、注射して何十分かで死んだのです。\n\nで、それを告訴するというので、お医者さんの意見が出てましたが、やっぱり特異体質とかいって逃げてましたが、そんなようなことがだんだん増えてくる。\n\nそうするとお医者さん自身が医学を疑って、もうこんなことでは駄目だ、怖くて医療はできないということになりますから、そうすると別に外郭から医学をどうするのでなくて、御自分の方で医学を捨ててしまうということになります。\n\nそれもたいして長いことはないのです。\n\nだから今書いたのはその警告ですが、そういうわけですから、そうなってからメシヤ教はたいへんなことになります。\n\nさっき論文にもあった通り、世界中の引っ張りだこになるということがありましたが、そういうふうになるわけです。\n\nですからその時になると忙しくてたいへんですから、今のうちにできるだけ御神書を読んで、その用意をしておくということが肝腎です。\n\n今「文明の創造」を書き始めたのですが、今度のはなかなかおもしろい書き方になってます。序文だけを、短いからちょっと読ませます。\n\n（御論文「文明の創造　序文」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "火素の増加と大浄化時代　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "火素の増加による浄化停止の困難化",
      "publication_title_ptbr": "",
      "content": "（御論文「新聞の売薬広告」発表）　\n\n「それでますます薬を多くのませつつあるのです。\n\n滑稽なのは、これはアメリカで始めたのですが、どんな物にでもビタミンを入れるのです。\n\nそれをよいと思っているのだからしようがないです。\n\nそれから水には晒し粉だとか、いろんな消毒薬を入れるが、\n\nそういうように異物を人間の体にますます入れるようにしているのです。\n\nだから体が弱り、浄化が停止されるから、そこで病気が起こらないのは、つまり弱るわけです。\n\nつまり浄化作用の発生が弱るわけです。\n\nそこで激しい病気は起こらないのです。\n\nそのために寿命が延びたというので、これを医学の進歩だとしているのです。\n\nだから、これはよく知っているでしょうが、人間の体を弱らせれば浄化が起こらないというわけです。\n\nそういうようで今まではそれでよかったが、\n\nだんだん霊界が明るくなって火素が増えるに従って浄化力が強くなりますから、\n\nこの浄化を押さえるやり方は、もうそんなに長くは続かないです。\n\nまず続くとして二、三年でしょう。その先は霊界の方の浄化力がずっと強くなります。\n\n今年の米の不作もそれが大いに影響があるのです。\n\n虫害が酷いということは浄化力が強いのです。\n\nというのは土に汚物が溜まり、それを作物が吸うと、汚物を浄化する作用が強くなるのです。\n\nそうすると汚物を食う虫が必要になるから、そこで虫が非常にわきやすいのです。\n\nところが人間の方も、もう数年以内に浄化力が強くなると、押さえきれなくなりますから、病人ができるのはたいへんなものです。\n\nそれこそアッチでもコッチでも死にます。\n\nそこで初めて目が覚めるのです。\n\nこれはたびたび言ってますが、それがだいぶ近寄ってきました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "火素の増加と大浄化時代　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "火素の増加による固め療法の困難化",
      "publication_title_ptbr": "",
      "content": "「それから光について、なかなか参考になるお蔭話があったので読ませます。\n\n（御論文「私の光について」お蔭話「御光の霊視能力を戴いて」）\n\n光がだんだん強くなるのですが、強くなるとどういう結果になるかというと、病気の治るのと、まいってしまうのとが、片づき方が早くなるのです。\n\nだから将来こんなものではないです。もう二、三年もたつとたいへんです。\n\nそうなるとまず医学で固まらせることができなくなるから、前にも言ったとおり、注射するとか強い薬をやると、すぐにまいってしまうということになりますから、そうなってからが本当に分からせやすくなるのです。\n\nそれまでにもだんだんには変わってきますが、そうなってから本当に世の中の人が分かってくるということになります。  \n　  \nそれから私の文章は非常に難しいのです。なにしろ今まで習ったことや世の中のことと、反対のことが多いのですから・・・。\n\nその反対のことを理解させ信じさせるのですから、一番難しいと思います。それについて書いてみました。\n\n（御論文「私の文章とその他」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "火素の増加と大浄化時代　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "火素の増加による薬剤摂取の困難化",
      "publication_title_ptbr": "",
      "content": "「一週間ばかり前に文部省の宗務課長補佐と、朝日、毎日と、他の新聞の記者が六、七人来ていろいろな質問をしましたが、\n\nその時に私が医学の進歩といっても駄目だと言ったところが、\n\n「では近ごろ日本では寿命が延びたと言うが、これは医学の進歩ではないか」と言うのです。\n\nそれだけでみるとそう思うのも無理はないのです。\n\nそれでそれをよく言おうと思ったが、先方は予備知識がないからなかなか分からないのです。\n\nそれで簡単には言ってやりました。信者の人もそういう質問はよく受けるだろうと思いますから、それについて書いてみました。\n\n（御論文　「寿命が延びた理由」　発表）\n\nつまり浄化停止がうまくなったわけです。\n\n進歩というと変ですが、浄化停止の方法が上手になったわけです。\n\nですからたしかに寿命は一時延びますが、\n\nこれもある時期というよりか、もう二、三年もたつと霊界の浄化が非常に強くなりますから、\n\n今度は逆に恐ろしく短命になる時代が来るのです。\n\nそれは恐怖時代になるわけです。\n\nそれがもうだいぶ近寄っています。\n\nこれが一番よく分かるのは、あなた方が浄霊して、以前よりか治りよくなったでしょう。\n\n早く治るでしょう。\n\nこれはそれだけ浄化力が強くなったわけです。\n\nそれから作物に虫害などが非常に多くなったということも、霊界が変わってきたわけです。\n\nつまり浄化力が強くなるということは、今に薬をだんだん強めて、そうして浄化を止めて、\n\n近ごろのように寿命が延びるということは、逆療法が極端に進歩したわけです。\n\nそれでこの辺で逆療法の方は頭がつかえるわけです。\n\nそうして今度は浄化力の方の、逆療法を打ち消す霊界の方の強い力が増してきますから、\n\nちょうど今年の不作のようで、もう少したつと今度は馬鹿に浄化停止の力が弱ってくるのです。\n\n反動的に弱ってくるのです。\n\nそうすると薬をのむとすぐに悪くなり、注射をするとすぐにまいってしまうようになり、\n\nいつかも言ったとおりお医者自身が怖くなって、「これはたいへんだ、ちょっと手を出すとみんな悪くなってしまったり、まいってしまう」ということになり、つまり恐怖時代です。\n\nそれからが初めて「メシヤ教の唱えた説が本当だ、これはどうもメシヤ教にすがるよりほかに安心ができない」ということになるのです。\n\nそういう時がきっと来るのです。\n\nそうなるとあなた方は非常に忙しくなり、体がいくつあっても足りないというようになります。\n\nまあ助けてやりますが、これは大本教のお筆先に「今に艮の金神返報返しを致すぞよ」「喜ばして返報返しを致すぞよ」ということがあります。\n\nこれがちょうどそれになるわけです。\n\nナグリつけての返報返しではないのです。\n\nそれは人間の方のやり方です。\n\n神様の方のは助けてやるのです。\n\n今までさんざん悪口を言った連中を助けて喜ばしてやるのですから、今のことが合っているわけです。\n\nそれから日本のインテリなどは、いくら分からせるようにしてもなかなか分からないが、\n\nこれはアメリカでメシヤ教が評判になればすぐに分かります。\n\nこれもやはり「喜ばして返報返しを致すぞよ」という意味になります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "火素の増加と大浄化時代　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "固め方法の進歩も止まる",
      "publication_title_ptbr": "",
      "content": "「この間、薬がだんだん効かなくなるという話をしましたが、今し方の学校放送の時間で、今年の赤痢の多いのは、サルファ剤というのが、前には飲ませると割合に良く治ったが、そのサルファ剤がこのごろ効かなくなった。\n\nどういうわけで効かないかというと、医者が言うには、素人がやたらに使うから効かないのだと言う。\n\nすると、素人の手に入ると薬の効き目が薄くなる、というのはどういうわけかちょっと分からない。\n\nかえって医者の方が薬をよけい使うのだから、あべこべではないかと思いますが・・・。\n\nそれから、素人が使うから効かなくなったためと、その他もう一つの原因は、効くとすぐ薬を止めてしまう。\n\nそのために治り損なって増えるというのですが、これもその言うところは分からない。\n\nむしろ薬が効いているから、すぐ止めるのではないですか・・・。\n\nちょっと下痢が止まるので、もう治ったと思って止める・・・それがいけないのだと言うのです。\n\nですから要するに医者の言うことは、でたらめなのです。理屈が一貫してないのです。なにがなんだか、さっぱり分からない。そんなことで、もう頭が変なのです。なんと言って良いか分からない。\n\nそれだからして、いつも医者が言うのは、手を洗うこと、それから食物とか食器に蝿がたからないように・・・それより他にしようがない、ということを言っているのです。実に情けないような話です。\n\nそれからこの間アメリカから帰ってきた立松文二という人で、あっちの大学に日本から選ばれて入っていたのです。カトリックの大学です。\n\nところがメシヤ教のことをだいぶ宣伝するので具合が悪くなり、一年くらいで帰ってきましたが、その時にあっちの病気の統計を良く調べて帰ってきたのです。\n\nそれについて非常に米国は病人が多いのです。\n\nその病気の原因や治し方をいろいろ書いて、向こうの大統領とか主な大病院とか、そういう方面に小冊子にしてやろうと思ってます。\n\nそれについて論文を書いたのです。今論文と統計を読ませます。\n\n（御論文「米国に於ける驚くべき病者の氾濫」）\n\nこれはまだ統計だけですから、解決法は次あたりの時に読ませます。今の、いかに酷いかという状態が良く分かります。\n\n（寄書「米国に於ける病気状況」）\n\n今読んだのについて二つの問題を認めるのです。\n\nそれは死亡率が減って病人が増える・・・これです。これはいつもわれわれが言う、固め療法です。それが良く分かります。\n\n死亡率が減って・・・これは特に結核に多いですが、日本でも二、三年前から結核が非常に減ったということも、それです。\n\nいろんな薬・・・新薬ができたり、いろんな療法ができましたが、これは残らず固め療法・・・固め方法です。固め方法は進歩したのです。\n\nそこで溶けるのが激しいと死んでしまう。そこで固めれば死ぬのを延ばせる。\n\nこれは借金にたとえれば一番良く分かる。いっぺんに返そうとするから破産もするし、結局破滅するのですが、これを月賦ですれば、そういった危機は一時逃れられるのです。\n\n浄化の借金を月賦にするのです。なしくずしにするのです。\n\nもしか商人なら商人の借金をいっぺんに返せと言えば、つぶれるよりない。店をしまうよりない。\n\nそれを、なしくずしにして月賦にしてすればできる。\n\nそこで死ぬ人が減ったというのは一時的なものです。\n\nなぜなら、延ばした人もいずれはいっぺんに返さなければならないからです。\n\nそこで数年以内に死亡率が馬鹿に増える時期が来なければならない。そうすると目が醒めるのです。\n\nそれから今後、霊界の浄化がだんだん強くなるに従って、今まで固め方法が進歩してきたが、今度はその進歩もできなくなる。\n\nそれと、今言った借金をいっぺんに返す時期が来ますから、それで恐ろしいほど馬鹿に人が死ぬのです。そういう時期が来ます。\n\nですからそれをあらかじめ警告しておこうと思う。そうしてこれをアメリカに配るつもりです。\n\nこれを知っておくと、その時になって、これだということも分かりますし、それから中には、確かにそうだというので、目が醒める人も出てきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "火素の増加と大浄化時代　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "わけの分からない病人が増える",
      "publication_title_ptbr": "",
      "content": "「四、五日前に文部省の宗務課長補佐と朝日、毎日とか、その他のいろんな新聞の記者が六、七人で会いたいというので会いましたが、医学のことを言ったところが、\n\n「近ごろよく寿命が延びたということを言うが、これは医学が進歩したのではないか」ということを言ってました。\n\nそれで簡単に説明してやりましたが、なかなか分かりそうもないのです。そのことを書いてみました。\n\n（御論文「寿命が延びた理由」）\n\nところがこれが長く続けばまだよいが、そう長くは続かないのです。\n\nというのは浄化がだんだん強くなってきますと、\n\nそう長いことはありませんが、二、三年ぐらいがせいぜいです。\n\nそれから先は病人がベラボウに増えてくるのです。\n\nアッチでもコッチでもわけの分からない病人が増えて、\n\nいつも言うとおり、医者がちょっと手をつけるとコロッと死んでしまうというような時代が来ると、それからあわて出すのです。\n\n本当に医学の間違いが分かるのはそれからです。\n\nそれからがこっちの本舞台になるわけです。\n\n今はそういうときに働く役者を神様は作られるわけです。\n\nあなた方はみんなそういう人です。\n\nその時になると体がいくつあっても足りないということになります。\n\nとにかく医者自信が駄目だということになります。\n\n注射でもしようものならコロッと行ってしまうということになります。\n\nその時に「メシヤ教の奴はトンデモナイことを言っていたと思ったら、これだな」と、いよいよそこで頭を下げるのです。\n\nちょうど稲作が今年はたいへんな凶作だというので、どこでも青息吐息しているというこれが、病気もやはりそうなるのです。\n\nですからいまその準備をしているわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "火素の増加と大浄化時代　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "火素の増加による病人増加",
      "publication_title_ptbr": "",
      "content": "「例の神憑りの人で、最近ちょっと面白いことが出たので、今読ませます。\n\n（御報告）\n\n時期が近寄ってくるに従っていろんなことが出てくるのです。\n\nこういうことは今まで詠（うた）で、露骨には書かなかったが、だいたいは書いてあるつもりです。\n\n昨日キリストが憑った女が浄霊に来たのでやったところが、マリアが憑っていて、自分の伜のキリストが救われたので、自分として嬉しくてしようがないと言って非常に喜んで、繰返し繰り返し礼を言っていました。\n\nそういうようなわけで、霊界のほうが今非常に変化始めて来たわけです。\n\nそれで、これがいずれ体的に写ると、すばらしい発展の時期になるわけです。いよいよ本舞台に近寄ってきたわけです。\n\nただ、今のところは霊界のことだけに、人間の目や耳にはさっぱり分からないが、近づいたということは確かなのです。\n\n霊界が大いに変るということは、火素が増えるわけです。\n\n光が増えるわけだから、去年の凶作みたいな具合に病人が（凶作でなくて凶人ですか）増加する場面が近づいて来たわけです。\n\n自然栽培の宣伝なども、各地とも非常によく、開いた口にボタモチという具合で、大いに歓迎されつつありますが、いずれ医学のほうもそうなるわけです。\n\nそうなればもうしめたもので、根本から変わってくるわけです。\n\n霊界が変わって来たのでいろんな面白いことがあるわけです。\n\n話はそれだけにして、質問に入ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "火素の増加と大浄化時代　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "火素の増加と浄霊",
      "publication_title_ptbr": "Lugar de Honra",
      "content": "**信者の質問**  \n「当人は未信者ですが、親が入信いたしております。\n\n三、四年前から結核になっております。\n\n御浄霊をいただいてより二月くらいになりますが、何かの事情でレントゲンを撮ったところが二回ともボンヤリして写らないそうです。\n\n以前に御守り様をいただいていて写らないということがございましたが、\n\nこの場合は御浄霊をいただいただけでということになりますが」\n\n**明主様御垂示**  \n「それだけ火素が強くなって来たのです。\n\n浄霊するとそれだけ火素が入っているからです。\n\nそれから親が信仰に入っているから、親からも光が出るのです。\n\nだんだん霊界が変ってくるに従っていろんなことに現れて来ますから、そういう頭で解釈すると分かります。」\n\n**信者の発言**  \n「その妹は入信いたしておりますが、ある日母親が激痛を起こしましたが、\n\n妹は勤めに出ておりまして呼べませんし、父親は心配し医者をというが、薬毒のことを知っておりますので医者にはかけたくないと思っておりましたところ、\n\n新聞で拝見したお蔭話を思い出し、妹の御霊紙を持って来て指にはさんだまま御浄霊いたしましたら良くなったということで、自分の疑問は解けた。\n\n御礼にまいりまして先月入信いたしました。\n\nこれはお蔭話として改めて御報告させていただきたいと思っております」\n\n**明主様御垂示**  \n「そのくらいのことはあっても良いです。\n\nよほど火素は増えているのです。まだまだドンドン強くなります。\n\n近頃はだいぶ治りが早くなって来たでしょう。」\n\n**信者の発言**  \n「あらゆることで非常にはっきりしてまいりましたようでございます。\n\nお蔭も、いただけるようにすればちゃんといただけるようになってきております」\n\n**明主様御垂示**  \n「以前には治らなかったものが治るというようになってます。\n\nそれと逆に医学のほうではだんだん治らなくなります。」\n\n**信者の発言**  \n「もう間もなく凱歌が上がるのでございますから」\n\n**明主様御垂示**  \n「そうです。もう一息です。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao plantar pinheiros 'Matsu' e 'Omatsu' (Fêmea e Macho) na direção nordeste (Ushitora) do terreno, considerando o significado de 'Tachibana à direita e Cerejeira à esquerda' (Ukon no Tachibana, Sakon no Sakura), eles ficariam no lado oposto ao Altar. Qual lado devemos considerar como lugar de honra (*Kamiza*) para plantá-los?\"\n\n**Meishu-Sama:** O Macho é superior, portanto fica à direita de quem olha (para o Altar/Jardim).\n\nConsiderando que Deus está aqui, este lado (Esquerda de Deus) é o pinheiro Macho, e este (Direita de Deus) é o pinheiro Fêmea.\n\nComparando, quando um casal humano caminha, o homem vai à esquerda e a mulher à direita.\n\nSe humanos sentarem aqui (diante do Altar), este lado (Esquerda) é o homem e este (Direita) é a mulher. \\[...\\]\n\n**Pergunta de um fiel:** \"Sobre o lugar de honra e o lugar inferior: sempre pensei que, voltado para o Altar, o lado esquerdo de Deus seria o lugar de honra.\"\n\n**Meishu-Sama:** Para Deus, é assim mesmo. Mas Deus e o ser humano são diferentes.\n\nAo olhar de frente, Deus e o ser humano são opostos.\n\nQuando o senhor e sua esposa se posicionam diante do Altar, como se alinham?\n\n**Fiel:** \"Ouvi dizer que a direita era o lugar de honra.\"\n\n**Meishu-Sama:** Não existe isso. Em qualquer situação, a Esquerda é o lugar de honra (*Kamiza*).\n\nCaso contrário, não seria \"O Espírito precede a Matéria\" (Rei Shu Tai Jū).\n\nO senhor conhece o princípio \"Rei Shu Tai Jū\".\n\n\"Hi\" (Sol/Fogo) é Espírito.\n\n\"Hi\" é Espírito e \"Tari\" é Plenitude/Suficiência (origem etimológica de Hidari/Esquerda).\n\n\"Migi\" (Direita) vem de \"Mi\" que é Corpo/Matéria.\n\nÉ \"Hi\" (Espírito) e \"Mi\" (Corpo).\n\n**Fiel:** \"Geralmente, diante do Altar...\"\n\n**Meishu-Sama:** Por isso digo que, diante do Altar, é o oposto do ser humano.\n\nÉ simples. Não se deve pensar de forma complicada. A Verdade é simples.\n\nQuando os Deuses (Casal Divino) estão alinhados no Altar, para quem olha de frente, a Direita é o Deus Masculino e a Esquerda é a Deusa Feminina.\n\nPara os humanos, inverte-se.\n\nO erro está em misturar as coisas.\n\nBasta separar.\n\nPara pensar em qualquer coisa, o melhor é a forma mais simples. Isso é a Verdade.\n\nSe for algo um pouco complicado, não é a Verdade.\n\nPor isso, a Verdade é o mais fácil.\n\nQuem torna tudo confuso é o Deus Maligno (Jashin).\n\nE o mais complicado de todos é o comunismo.\n\n**Pergunta de um fiel:** \"Quando o Sacerdote se senta, ele ocupa o assento superior deste lado...\"\n\n**Meishu-Sama:** O Sacerdote e as pessoas comuns são diferentes.\n\nEm suma, se entenderem claramente a forma de pensar sobre Espírito e Matéria, não haverá problema.\n\nO ser humano tem o hábito de não pensar de forma simples.\n\nTem a mania de complicar. Especialmente os japoneses têm muito esse vício desde antigamente.\n\nComo a livre vontade e o liberalismo foram reprimidos, a forma de pensar deixou de ser simples e tornou-se complexa.\n\nO mundo atual é um mundo onde \"a Matéria precede o Espírito\" (Tai Shu Rei Jū), por isso tudo está invertido.\n\nMesmo na Foto Oficial do Imperador, a Imperatriz está numa posição superior (na ordem moderna/ocidentalizada).\n\nE a colocação de Ebisu também segue a premissa de que a Matéria precede.\n\nDaikoku é o Espírito e Ebisu é a Matéria (Corpo).",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "火素の増加と大浄化時代　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "浄化の形態も神様の御都合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近疥癬の御浄化が下火のように思えますが、いかがな理由によるもので御座居ましょうか。」\n\n**明主様御垂示**  \n「種々神様の方に御都合があるから、どうと決める事は出来ぬ。\n\n観音会の人達は一段落した。今後、宗教的にするには大いに浄めなくてはならぬから、二、三年疥癬が起ったのである。\n\nただ、こういう事はいえる。\n\n疥癬の浄化の時は浄化もおだやかであったが、浄化が激しくなると、もっと外の症状になる。未だ未だどんな形になって出るか判らない。\n\nただでは済まぬ事は事実である。\n\n今の人間の体内の毒は大変なものであるが、いかなるものかは、すべて神の都合によるものと思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "火素の増加と大浄化時代　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "裁きと救いは平均化してくる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Hotoke é a encarnação de Kami",
      "content": "**信者の質問**  \n「大浄化が迫るにつれて、神様の「裁き」のお働きのほうが「救い」のお働きより強くなるのでしょうか。\n\nあるいは両方ともに同じように強まる・・・と考えさせていただいてよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは同じことですよ。どっちも平均してくるもんですよ。\n\n浄化が救いですからね。病気だとか苦しみだとかいろんなことがありますがね、それが救いなんですよ。\n\n要するに苦しみってのは救われることですよ。一つの浄化作用ですからね。\n\nだから、苦しみは早いほうがいいって言うんです。\n\nいま、毒が固まってて病気にならないと、あとで一遍になりますからね。\n\n体が救われないで霊だけ救われるってことになるんです。・・・\n\n浄化の力が強くなるってことは救いの力が強くなるってことですよ。」\n\n---",
      "content_ptbr": "**(Fonte: 4 de abril de 1949\\)**\n\n**Pergunta do Fiel:** \"Assim como Kannon-sama retorna gradualmente à Sua alta posição, Kunitokotachi no Mikoto também se tornará gradualmente mais alto?\"\n\n**Meishu-Sama:** \"Sim. Certamente é assim.\"\n\n**Pergunta do Fiel:** \"Sendo assim, o nome também mudará?\"\n\n**Meishu-Sama:** \"Essa é a diferença entre Hotoke e Kami. O nome de Kami não muda.\n\nHotoke é uma encarnação de Kami, sabe?\n\nHá vários, mas Amaterasu Omikami tem esse nome no passado e agora.\n\nQuanto aos Hotoke, Kami apenas mudou Sua atuação temporariamente, então é diferente.\n\nComo o Hotoke se tornará Kami agora, Ele muda.\n\nKannon-sama, especialmente para a salvação, passa por vários estágios.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "火素の増加と大浄化時代　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "節分と六月十五日に浄化が旺盛になる",
      "publication_title_ptbr": "",
      "content": "「今日のお天気は馬鹿に良くて、昨日の節分となんだか、こう・・・昨日は方々の神社仏閣で豆撒きをやって、\n\n今日から立春で・・・ちょうどお天気の具合がそれを物語っているような気がするんです。  \n　  \n節分の話は毎年話しているから、今さら言ったところでしようがないけれども、とにかく神様の方から言うと重大な日なんです。\n\n特に一年一年節分が重大になってくるわけなんです。\n\nあんまり深いことは言えませんけれども、一番誰にも解ることは「これは信者ですけれども」つまり浄化が旺盛になってくる。\n\n強くなってくる。\n\nそれが節分と六月十五日ですね。\n\nそういうような節々ですね。\n\n節々に浄化が強くなるというわけなんで、ただ節分と六月十五日の異いさはあるんです。\n\n六月十五日の節というのは、霊界が明るくなるんですね。\n\n火素が増える。\n\nそれから節分の方は、そういったのでなく、神様のお働き・・・それが異ってくる。\n\n節分が、夜の世界の罪穢れが清算される。\n\nすると、六月十五日の方は明るくなるというような・・・そんなようなものですね。\n\nで、それがだんだん強くなって行くんですがね。\n\n近ごろは浄化が非常に強くなってきた。\n\n信者の人で、浄化の強い人が随分・・・これは、信者の人もみんな知ってますがね。\n\nなかなか、古い人でも、かなり強い浄化が起るんですね。\n\nで、信仰の固まっている人は、どんな強い浄化でも、それを逃れますけれども、少しフラフラしている人は、なかなか危ないことがあります。\n\nけれども、結局は救われますけれどもね。\n\nたまには、子供やなにかの身代わりなんてのがありますから、\n\nよほどしっかり信仰を握っていなければ負けですね。\n\nですから、今日を過ぎたら、面会のたびに、\n\n最後に私が五分か十分くらい、みんなを浄霊してやろうと思ってます。\n\n浄化のために活動に影響するといけないですから、\n\nできるだけそういうことのないように、やってあげようと思ってます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "火素の増加と大浄化時代　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "昭和二十九年の立春",
      "publication_title_ptbr": "",
      "content": "（御論文「神様と私との関係」発表）\n\n「それから浄化作用ですが、これはみんなよく知っているでしょうが、だんだん強くなってきてます。\n\n来月立春祭を過ぎると、またかなり強くなるわけなので、信者の人はよほどボヤボヤしていられないことになるのです。\n\nというのは、つまり片づくと言いますか、良くなる人と悪くなる人がはっきりするとともに、\n\n肉体ではもういけないというように、つまり決められるわけです。\n\nこれもあんまり良い気持ちはしないのです。\n\nやっぱり肉体で働いた方がよいです。霊界で働くのはずっと後の遅い方がよいわけです。\n\nこれは信者未信者にかかわらず、最近随分死ぬ人があるのです。\n\n私などもハッと思うようなことがあるのです。\n\nしかしまだまだ序の口です。\n\n今年の節分過ぎあたりから序の口に入るというような時期になるわけです。\n\nそれで最初は信者の人が多いですが、それからだんだん一般の人に及ぼすようになってきます。\n\n霊眼で見る人がよく言いますが、今霊界は死人の山なのです。\n\nそうなって初めて私の唱える医学の根本が分かるわけです。\n\nそうなると病気は救世教の浄霊より他に駄目だということが分かって、一ぺんに信者が増えるわけです。\n\n天手古舞（てんてこまい）をする時期が来るわけです。\n\nそれは一度に来るわけではないので、だんだんにそうなってきます。\n\nちょうど今年の農村の凶作みたいなもので、なにしろ神様は自由自在ですからして、それには助ける方の準備が必要ですから、\n\n今までメシヤ教がだんだん発展し、それから信者さんたちができつつあるということは、つまり準備時代というわけです。\n\nですから準備時代があらかたになると、今度は全般的浄化作用が起こるということになります。\n\nこうなると実に悲喜こもごも来たると言いますか、それに苦しみ倒れる人は実に気の毒な悲しむべき人です。\n\n観音様のお名前の中に大悲菩薩というのがありますが、その時のお働きは大悲菩薩です。\n\nけれども神様は悲しむだけではないので、それを救わなければならない。\n\nその救うその時が大慈菩薩です。\n\nですから大慈大悲ということは反対の言葉が並んでいますが、そういう意味なのです。\n\nそういう時期がだいぶ近寄ってきたのです。\n\nですからそれには、大いに救う・・・方法は浄霊に決まってますが、知識というものを大いに深めなければならないのです。\n\nそろそろ始まってきつつあるのは頭です。\n\n他人もそうですが、自分も頸のまわりと頭をよく調べて、できるだけこれを溶かさなければならないです。\n\n私でさえ随分ありますから、毎日のように溶かしてます。\n\nこれを溶かしたり体の方々をやると、実に私などは薬毒があるので、驚くほどです。\n\nだからどんな人でも、とうてい想像もつかないくらいあると見なければならないです。\n\n「もうオレはかなり浄化されたから、よほど減っただろう」思うと大違いで、むしろこれからです。\n\nそれでいて私などは今までに浄霊や修行やいろんなことで、随分減っているのです。\n\n減っているということは、ふつうの人と比べるとよく分かるのです。\n\n体力や精力が強いのです。\n\nそれからまた頭も良いのです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "火素の増加と大浄化時代　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "三千世界の大清算　世界最後の大審判はあるか？",
      "publication_title_ptbr": "",
      "content": "「昔から、世の終りとか、最後の審判とか言う事が、聖書等にあるが、それを詳しく説いた者は、未だ無いようである。\n\n私はこの事について、はっきりとは言えないが、まあ夢物語とでもして、あるとも言えるし、無いとも言えるという位の所で説いてみるのである。\n\n易者ではないが、当るも八卦（はっけ）、当らぬも八卦位と思って貰えばよい。\n\nしかし無いとすれば、書く必要もないから、まず、有るとして書いてみるのである。\n\n私がいつも言う、夜の世界が済んで、昼の世界、即ち太陽が赫々（かくかく）たる輝きを以て昇るとする。\n\nその夜から昼への移り変りの、あらゆる物象の変化を想像してみたいと思うのである。\n\n言うまでもなく、夜と昼との、最も異る所は、暗さと明るさである。\n\n由来、罪悪なるものは真昼間、公々然と行わるべきものはない。\n\n秘密と罪悪は、暗いところで取引される事は、誰もが知っている所である。\n\nしからば、この夜の世界なるものは、何年位の期間であったであろうか。\n\n私の推測によれば、とにかく三千年以上一万年位と推定されるのである。\n\n故にここでは数千年としておくが、この数千年の歴史を振返ってみても確かに、\n\n夜の世界であったであろう事が肯かれるのである。\n\n国々、人々は、秘密と罪悪と闘争に係りのない時代は、全く無いと言ってもよい位で、\n\nこれを正しい神の御眼から御覧になったら、\n\n否、我々凡夫の眼から観てさえも、暗黒時代であったと言うより外に、言葉はないのである。\n\n波瀾興亡常なき、国と人との姿は、夜の空の月の盈虧（みちかけ）にも比すべく、\n\n悪人が、一時的にも時を得、善人が虐げらるる、歴史の姿をみては、全く悪魔横行の世界と思われるのである。\n\nかような、罪悪に充ちた世界が、この暗黒時代が、数千年間も続いた事実を見たら、\n\n卓越せる、いかなる時代の識者といえども、歴史に捉われて観るのも、無理は無いと思う。\n\n少くとも一切の批判にこれを標準として定義を下してしまう。\n\n優勝劣敗の言葉も、弱肉強食の言葉も、真理なるがごとき響を与えるのも、こうした事によるからであろう。\n\nしかしながら仮に、この数千年の歴史から、一段も二段も、否数段も飛躍したところの、高い見地に立って見下してみたらどうであろう。\n\nそれによれば、どうしても、この数千年に渉る罪悪堆積の世界が、一度は、徹底的に、清算されなければならない様に、思われてならないのである。\n\nしかしこの事は、人の力では到底、駄目である事は判っている。\n\n何となれば、人の方が清算される側に立っているからである。\n\n故に、万一、清算なるものが在りとすれば、それは、神より外に行えない事は、自明の理である。\n\nそこで神が行い給う、その方法を畏れながら想像して、私はみたいのである。\n\nそれは、再三言うごとく、それが、太陽の輝く、昼の世界になるという事である。\n\n光明が照し出すという事である。\n\nしかし、私がこう言えば太陽は、毎日出ているではないか。\n\n別に、この外に、昼の世界があるはずがないではないかと言うであろう。\n\nしかし、私の言うのは、霊界の事である。\n\nこの霊界と現界の関係は、別の項で詳説するはずであるから、ここでは無条件に、霊界なるものを信じて読んで貰うより外、致し方ないのである。\n\nここで私は、別方面の事実を挙げて論じてみよう。\n\nそれは、私が日々病人を取扱っている関係上、医者と異う、独特の診断法を以て、各人を査べる時、実に驚愕するのである。\n\nそれは、あらゆる人の体内に滞溜されている汚物と言えば体裁がいいが、実は膿汁である。\n\nこの膿汁と毒血が、肉の中にも、血管の中にも驚く程多量に、いかなる人も有しているという、想像出来ない程の事実である。\n\n私は今日の人間をみて、能く生命を保っているとさえ思うのである。\n\nなる程、患者なればともかく、健康な人も、数多く見るが、膿汁の滞溜は病者と大差無いのである。\n\nいつ重患が起るか判らないというだけの話である。\n\nこの事実をみて、数千年間の、夜の世界に呼吸して来たので、その罪穢による、汚濁の堆積であると思うより外はないのである。\n\n即ち、夜の暗黒に相応した人間であるから、今日まではいい様なものの、もしこれらの人が、赫々（かくかく）たる太陽の光明に照らされたとしたならば、一体どうなる事であろう。想像するだに慄然とするのである。\n\n例えば、暗黒内に棲息した黴菌を、太陽の光に晒したら、どうなるであろう。\n\n又汚濁も塵埃も、夜では、はっきり見えないからよいようなものの、白昼の明るさは、到底誤魔化し切れる訳のものではない。\n\nこれらによって見ても、太陽の光は、白昼の明るさは、あらゆる汚濁を浄めずにはおかないのである。\n\n欺瞞は蔽（おおい）隠す事が出来ない。秘密は忽（たちま）ち暴露させる。罪悪は行い得ない。\n\n不正は影を潜め、闘争は打断られてしまう。\n\nそうして、あらゆる物の狂いは、是正され、社会の機構は合理的に動き、人は、公平なる時所位を得、善は栄え、万人生を楽しむ時代になるであろう。\n\nただしかし、この光明世界を信じられない人は、この時代に適合しない為に、その時までに、没落の運命を辿るより致し方ないであろう。\n\n近くかような時代が、信ずると信ぜざるに拘わらず、好むと好まざるに係らず、迫って来るとすれば、それを信じ得ない人々の状態は、どうであろう。\n\n今まで隠し蔽（おお）せた罪悪が、秘密が、不正が、どしどし暴露して来る。\n\n又罪穢に充ちた身体は、崩壊するより致し方がない。黴菌が、太陽の光に死滅する様にである。\n\nかように、今までの夜の世界とは、全然勝手が違う時代が来る事は、予期し得らるるのである。\n\n国と国とは、闘争の結果、それが双方悪である場合、どちらも滅びるであろう。\n\n正なるもの神の意志に適合する者のみが残存し、そうして栄える事になるであろう。\n\n今日の、国際間の関係をみれば、全世界は、一大争闘と、動乱の渦を起さんとし、それに捲込まれない国は無いと、断言し得られない状勢である。\n\n全く、夜の世界の崩壊の、前奏曲とし、観られない事はないと思う。\n\n私は、夜から昼に移るという、世界的大清算が、もしあるとすれば、崩壊や滅亡などという、忌わしい事の無い様に、\n\n平和に、より安穏に、光明世界の来らん事を、念願してやまない者である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "火素の増加と大浄化時代　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "観音会へ入らなければ掃除ができない",
      "publication_title_ptbr": "",
      "content": "「今晩の御讃歌の中に、大審判ということがありましたが、あれは、あの御讃歌の通りなんで、\n\n昔からいう世の終わりとか、最後の審判とかいうことを言いますが、もうそろそろ始まりかけてるのであります。\n\nそれはどういうことかと言いますと、今度すばらしい光明世界ができるにつき、世界的大掃除をせられる。\n\n大掃除するとは、ご承知の通り汚いものをなくし、きれいにすることですが、それは物と事柄によって、いろいろな形式で行なわれる。\n\nそのうち一番判りやすくお話すれば、人間にしますと、人間がいかに汚れているかということについて、私が実見してるところをお話いたします。\n\n毎日ここで病人の方を扱っていますが、まずどんな方でも私がみると、実に汚いものがたくさん溜まっている。\n\n勿論、汚いものが溜まっているから病気になり、病気になるからここへ来られることになりますが、\n\nここが悪いという所、病気の所だけが汚いのじゃなく、なんでもない所にもたくさんにある。\n\n大人によらず子供によらず、一様にある。\n\nちょっとみて健康そうにみえていても、触ってみると、とてもよく判る。\n\nしてみると、本当の意味からいうと、百％の健康の人は一人もないでしょう。\n\n上等の人として、九十％の人が一番上で、これもごく少ないだろうと思う。\n\n遠慮なく言ってみれば、よく今日の人が生命を保っていられると思う。\n\n実に体中が毒血と膿で埋まっていると言っていいくらいです。\n\nこれは全体ですから、お互いで、お腹の立つこともなかろうと思います。\n\nこれが本当に審判が始まれば、ほとんど助かる人はないと思う。\n\n審判とは、どういう意味かというと、神様の御光りがだんだんに強くなる。\n\nつまり、東方の光がだんだん強くなって出る。\n\nそれは、ちょうど太陽が黎明からだんだん天の中心へ上って行く形で、天心へ上って行くほど太陽の光が強くなる。\n\n一遍に昇ってはたいへんですが、神様の大慈悲によって、だんだん昇っている。\n\nそのなによりの実例としては、観音様を祭るとおデキができる。\n\nおデキが出るというのは、汚いものが光に照らされるために浮いて出る。\n\nそして、排除されるために皮膚へ出るのです。それでいまはごく緩慢に穏やかにされているのですが、\n\nだんだん日が経ち、光が出ると、汚いものはいよいよ出てくることになる。\n\nそうなると汚れが多いと堪えられぬ。\n\nそれに堪えられるのは、よほど汚れの少ない人でないといけない。倒れてしまう。\n\nそれでまず、それが一番最初始められるのが観音会の人だけで、そのために観音会の人だけは軽くすまされるわけで、いまから掃除をされる。\n\nここで掃除されなければ堪えきれず倒れるのです。\n\nこのことを考えただけでも一般人は光が強くなったときはたいへんだと思う。\n\n今度は本当の真善美の光明世界ができるんですから、\n\n立派な家を建てるには、どうしてもその辺を浄めて、雑草など刈りとらなければならぬ。\n\nそれがまず土台であります。\n\nそういうことはきっと行なわれるわけで、そう考えると今後は、早く観音会へ入り、少しでも浄めておかなければならぬ。\n\n少しでも浄められてた方は安全ですが、そうでない方は、生命の安全は期せられぬ。\n\nですから、神様は一人でも多く助けられるんで、そのために観音運動は発展となるんであります。\n\n東方の光、すなわち太陽は一つしかない。\n\n太陽の光は観音会が照らすだけで、これ一つなんですから、観音会へ入らなければ陽に照らされぬから、掃除ができないことになっている。\n\nこれは決して手前味噌ではない。\n\nそうなっているんであります。これが最後の審判であります。\n\n世の終わりは、夜の暗が終わるということで、今度は昼間の世界になる。\n\nちょうどいまその境目になって来たから、一人でも多く観音会へ入れて、救い上げなければならない。\n\nそれが観音運動の根本なんで、だいぶその時期が近づいてきたんであります。\n\nそしてちょうど、観音会の発展が、日が上へ昇って行くことになるんです。\n\n昨日、麹町の警察署から呼ばれたんですが、問われた事柄は、観音会の運動と、治療のことを訊きたいというのです。\n\n警視庁あたりから調査に来たものらしいのです。\n\nで、署長の部屋へ呼ばれたんですが、署長と特高二人がいて、いろいろ訊かれ、すっかり話しているうち治療の話になって、\n\n私の話すことをたいへんよく諒解したようですから、そのことを話すが、\n\nああいう人達に判らせるのに一番いいと思い、ちょうどいい機会だと、いろいろと話したんですが、だいぶ先方も好感をもってよく訊いた。\n\nまず第一にどういうわけで、貴下のほうでは医者よりもよく治るかという質問に対し答えた。\n\nこの話はみなさんが宣伝する上に参考となろうと思うので、お話するんですが、\n\n私のほうは霊を霊で治すんで、医者のほうは体を体で直す。\n\nつまりこの違いさで、それはどういうわけかと言うので医学はどこまでも物質的に研究されたもので、\n\n人間さえも物質とし、ロボットとして考え、手なども品物くらいに考えているが、なんぞ知らん人間の体は霊的なものです。\n\nなんとなれば、霊が主で霊によって体は霊のいう通りに動く。\n\nそれで、病は霊に先に起っているから、霊を治さなければ体は治らない。\n\n体だけやってもそれは一時的のもので、霊というと目には見えないから面倒です。\n\nそれでは、科学的説明ができるかというので、それはできすぎるくらいできる。\n\n現在の科学でも説明はできるが、本当の説明するには、まだ科学はそこまで行ってない。\n\n進歩してない。\n\nもっともっと進歩したらできる。私のほうは、ズーッと進んでる。\n\n科学の進むのを待ってるくらいだ。\n\nしかし、音などを光にし映せるように科学もなったから、私達の霊のほうが判るのも近かろう。\n\nですから、私のほうの医術は進んでいるんで、二十一世紀の医術で、結局、医術は将来、私のやってる所へ行く。\n\n結局それには、医科大学へ交渉して、治病の実地をみた上で、医科大学で私のやり方を採用するとこまで行かなければ徹底しない。\n\nいま小学生の半数は病気に罹っているが、一つの小学校でも、私のほうの医療士が十人くらいも行けば、すぐに健康になり、弱体児童など、すぐに解決する。\n\n要するに、西洋医学では本当に病気は治らぬ。\n\n本当に治るものは日本から出る。われわれのほうのが日本から出た医術である、ということを話し、それでだいぶ判りました。\n\n学校などもあなたのほうの治療法をとればいいなあと、大いに共鳴したわけであります。\n\n私は、そう予期せず話したんですが、先方には非常によく判った。\n\n特高なども、自分の家の子は腺病質で、とても弱いが治るものかと言ったので、そんなのはわけはない。\n\n私のとこへ来ればとても丈夫になると言えば、それではお願いしようかと言ってました。\n\nあの人達は、われわれの治療士の療術など冷視して、病気は医者でなければ治らぬ。\n\n信仰的に治すものは全部精神的に慰安を与えるだけのもので、観念療法だと思っているのです。\n\nしかし、われわれのほうはそうではない、信じまいが、疑おうが治る、特殊のものだと話したら、よく判ったらしかったんであります。\n\n霊的のことで、ああいう人達の信じ難い事柄も割合よく判った。\n\n昨日の私の話は、非常に順序がよかったに違いない。\n\nその話をお聞きになったら、今後宣伝の上にも、参考になろうと思うのであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "火素の増加と大浄化時代　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "観音様をお祭りするとおデキができる",
      "publication_title_ptbr": "",
      "content": "「も一つお話したいことは、本当のことを言うといままでいろんな病人を扱っているが、\n\n本当に診断すれば、内部まで見透して診断すると、どんな人でもみな膿だらけと言っていい。\n\nどんな方でも体内はとても汚いもので埋まってる。\n\nよく生きてると思うくらいです。なぜ生きてるかと言うと、まだ霊界は夜ですからけっこうそれでやっておれる。\n\nだんだん明るくなると、汚いものが浮いて出てくる。\n\nそうすると出来物や皮膚病になったり、いろいろな病気になる、これがたいへんなことになる。\n\nその実例として、そうとう古い信者で、そうとう立派な信者の方で、その家庭四、五人はみんな二月ばかりの間、皮膚へ吹き出てる。\n\n手も腐ると思うくらいです。\n\n子供なども実にかわいそうで、痛く痒くてねられぬというくらい苦しい。\n\nそういうのは、その人だけではなくてみんなそうで、観音会へ入らぬ人でどのくらいあるかしれない。\n\nそうならぬ人は死ぬ。\n\nその時期がだいぶ近づいている。\n\n観音様をお祭りするとおデキができる。\n\nそれは光によって浄まるから、死ぬような病気も、そういうふうにして助けてくださる。\n\n掃除をしてくださるから結構なんで、ほかの宗教でも入信してから、そういう状態になるようだったら、それは本当のもので、そうでないものは夜のものだから助からないわけであります。\n\nまだまだ大きなことを言うと誤られますが、本当は観音会へ入らぬと助からぬくらいで、\n\n浄められる人が光明世界に残る人で天理教へ入らなければ滅びるとか、大本でなかったら救えないとか死ぬとかいうが、そういうことを実際的に示さぬ。\n\nただ予言として漠然たるものです。観音会では実際的に知らせる。\n\nお祭りするとおデキができるから、浄められて助かることが判る。\n\nですから、できるだけ観音運動のお手伝いをして、観音行をして汚れを少しでもよけいに浄めることで、要するに軌道にのる。\n\n正しい信仰ならば苦しまずにすむ。それでだんだん浄まる。\n\n中には下痢で血が下がったり、膿が下がったりする人もある。\n\nこういうのはごくいい。軽くすむ。そうするうちに心もよくなる。\n\n人間はどんな人も癖がある。そういうものが除かれてゆく。\n\nそしてあらゆる人と調和してゆく。心がきれいになって和む。\n\n二、三日前にこういう人があった。\n\n観音会の人はみんな顔色がよいという。\n\nこれはたいへん結構で、そうなるべきはずで、だんだん時機が経ってゆくと、観音会以外の世間の人は非常に病人が多くなり、死ぬ人が多くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "火素の増加と大浄化時代　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "現代人を一皮剥けば膿と毒",
      "publication_title_ptbr": "",
      "content": "「来年の五月がちょうど（来年の四月晦日（みそか））現界の経綸が終わるんでありますが、それから先はすばらしい進展をする。\n\n今年またまた非常な発展をする。地方にも信者や支部がたくさんできる。\n\nこれは観音様がやっているんですから、だれがどうしようとこうしようと、できるに決まってる。\n\nそれについて、いろいろと変わったことが出るはずになっている。\n\nいままでにないことが出る。\n\nそれはあえて悪いこととは限らぬ。\n\n夜と昼間と入れ替わるんですから、夜のほうは非常に悪く、昼間のほうは非常に善いことになる。\n\nところで、だいたい観音運動の主なる目的というものは、世の中の掃除なんであります。\n\n夜の世界は暗の世界で、たくさん溜まった汚れや埃（ほこり）を掃除する。\n\n昼間の太陽の光によって黴菌や、そういう悪いものを照らし、汚いものははっきりし、掃除する。掃除しなければ世界の進展が止まる。\n\n止まるということは、滅びることになる。\n\n私はいろいろと毎日事実によって知らされる。\n\n毎日いろんな病人の方がみえますが、病人でなくとも健康診断などで来る人もあり、そういう人達の一皮剥（む）けば、膿と毒で、これを考えるとき恐ろしい感じがする。\n\n若い方できれいな方もあるが、膚をみると本当の血が循環しているんでない。\n\n観音会の方でも掃除されてる人もあります。\n\nその方は、おデキのできてる人があるが、これは結構なんで浄められるんで、ただ楽に浄められるのと、苦しんで浄められるのとあって、これはその人の想念、信仰などによるんであります。\n\nしかし、汚れも清められなければならぬことになっている。\n\nこの人の霊体の曇りはいかに激しいか判らぬ。\n\nなぜかというと、何千年の夜の世界にいて、本当の太陽の光に遇わなかったからであります。\n\nこれを清めなければ人類は、近き将来に滅亡しなければならぬと思う。\n\nしかしこれだけ曇った人類の汚れを浄めるものがあるかというと、他には断じてない。\n\nあらゆる宗教はたくさんあるけれど、それを掃除し得る宗教はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "火素の増加と大浄化時代　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "曇りのひどい身体というものは燃えやすい",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Autoridade de Julgamento a Kunitokotachi no Mikoto, Poder de Salvação a Izunome no Okami",
      "content": "「田谷さんの夢は一月十日の夢で、その夢が火と水とに分かれてる。\n\nこれが「聖書」にある、火の洗礼、水の洗礼という、それに当たるんであります。\n\n観音様のお知らせが始終あるんですが、それはちょうどこういうふうになるんです。\n\nちょうど、遠くのほうから人が歩いて来るのを見ているようで、最初は、向こうから人が来るなという程度に判る。\n\nしかし、男か女かどういう人か判らぬ。\n\nところが、だんだん近づくに従って、はっきりして男か女かも判り、どういう目的をもってるものかまで、ぼんやり判ってくる。\n\nそして、いよいよ側へ来ると、いよいよはっきりして、先の用件までも判ってくる。\n\nあらゆることが、そういう具合に知らされるんであります。\n\nでありますから、最初はぼうっと判る。たぶんそれらしいなと思われるくらいに判る。\n\nそれが時期が近づくに従って、だんだんだんだんはっきりして、終に絶対に目に見えるように判ってくる。\n\nそれはなにかというと、昔から『聖書』にもあるし、経文にもありますが、最後の審判であります。\n\n「聖書」でいえば世の終わり、釈迦が言った仏滅の世であります。\n\n仏滅は仏が滅するとありますが、仏は物質世界ということになる。\n\nそうすると、仏滅ということは非常に恐ろしいことになる。\n\nところが、そういうことが実際あるかないかというようなことはかなり漠然としていた。\n\nそれがだんだんと時期が近づくに従って、あるか否かがはっきりしてきたんであります。\n\nどういうわけではっきりとあることが判ったかというと、\n\nこの神様の大審判が、私らの想像よりももっともっとずっと激しい、すばらしいことです。\n\nそれで、私は愕然として驚いた。そしてこの観音会の出現は、そのための使命であることまでが判ってきたんであります。\n\n大審判というものがあるということは、ちょうど田谷さんの夢が万事を物語っていますから、この夢によってすべて想像してもらいたいと思うのであります。\n\nでありますからして、この大審判が始まると、滅びる人間がいくらあるかしれぬ。\n\nとにかく、一カ国で何千万人、世界中で何億万人か判らぬ。そうして、これは新しく、何千年間の掃除をされるんであります。\n\nこれは、いつか話しましたが、昨年の九月に閻魔大王がこの世に表われられたとお話しました。\n\nその閻魔大王が総大将となってやられるんであります。\n\nこれは天照大神様が国常立尊に審判の権を委ねられ、伊都能売之大神様には絶対慈悲をもっての救いの力を与えられたということになっております。\n\nそれはそういうわけで、国常立尊という神様は、非常に力のある神様で、むしろ絶対の力をもつ神様であります。\n\nまた、善悪に対して裁かれるのが、非常に厳重で一歩も仮借（かしゃく）しないという神で、\n\n閻魔大王となられて、長らくの間霊界で審判をなさっておられたのです。\n\nところが、今度の大掃除について出現されたのであります。\n\n観音様は、絶対の慈悲をもって、善人だろうが悪人だろうが、差別なく救ってくださるのであります。\n\nそうして、観音様は私の体を通じて、慈悲をもって救われるが、\n\n閻魔はぜんぜん人の体をお使いにならない。霊で審判されるのであります。\n\nこれが、最初は日本から始まって、そして最後に全世界に行き渡る。\n\nこれについて、新聞や雑誌に出すつもりで、論文を造ったのです。\n\nごく穏やかに書いて、だれにも刺激することではない。\n\n温和的に書いたものであります。\n\n「三千世界の大清算」（御発表）\n\n「これは、ごく穏やかに書いたつもりで、本当はもっと強く徹底して書きたかったんですが・・・\n\nそういうわけで、赫々（かくかく）たる光明が輝くと、穢れはどうしても焼けてしまう道理ですから、汚れた人間は滅びるよりしようはない。\n\nそれでいま、私が書いた文にある通り、多くの人をみると膿でいっぱいで、膿がいっぱいだということは、霊体が非常に曇ってることで、\n\n霊体が曇ってるということは、今度の光明に遇ってなにかによって生命は保てないことになることであります。\n\n従ってどのくらい人間が死ぬか判らぬ。\n\n例えば大震災の時ですが、曇りのひどい所と明るい所と、いろいろになっている。\n\nこれは罪悪や不正の行なわれる所は暗いし、神の所や人間の徳の行いをする所は明るいのですから、霊界の曇った所へは曇った人が集まることになるのです。\n\nそれをきれいにしなかったら、曇ったものは引かれるように、どうしても曇った所へ固まる。被服廠などは非常に暗く、これへ入った人はほとんど死んだ。\n\n被服廠の霊界は暗かったんで、そこへ曇った人間が入った。\n\nまた、そういう曇りのひどい身体というものは燃えやすい。\n\n木でも生木は燃えにくいが、枯れ木はよく燃える。\n\nですから、曇った人というものは滅びやすくなっている。\n\nですから、この審判を遁（のが）れようとするには、曇りのない身魂にしなくてはならない。\n\nこれは金づくでも力づくでも駄目なんであります。\n\n身魂に曇りがなかったら、どうしても安全な所へ行くことになる。\n\nで、その身魂をきれいにする所はどこかと言うと、これは観音会よりほかにはない。\n\n本当に明るい光明を放射する所は、観音会よりはかにない。\n\nそう考えたとき、観音会の使命はいかに重大なるかが判るんであります。\n\n今日、日々の生活を幸福にするだけのみではない。\n\nいよいよそういうときに救う力を持ってるのであります。\n\nそういうことはたくさんに知らされており、そうとうに話したいと思うのであります。\n\n先刻の夢で、太陽を拝んでる人は救われるし、逃げて行く人はみな死ぬということがありましたが、要するに、観音様は太陽の働きであります。\n\nいままでのあらゆる宗教は、月の世界のもので、太陽の働きのものは、観音会以外にはないのです。\n\n先刻、太陽を拝んでる人は救われるという、あれはよく合っております。\n\nしかも、その夢をみた人は予備知識があったんでないから、ぜんぜんかかわりがない。\n\nそういう人を神様が選ぶ。その人には私も二、三年会わない。\n\n田谷氏の奥さんは、お祭りにも来たことがない、そういう人がみること、そこに確実性を帯びてるわけであります。\n\n大審判については、いまのところこれ以上はお話ができないのであります。\n\nこれは信仰を熱心にやって霊身が浄まると、その人の智慧証覚によって悟れるんですから、その人自身悟るよりしかたない。\n\nこの話はこれだけにして、実際問題としてわれわれが考えなければならぬことがあります。」  \n火素の増加と大浄化時代について　４　（日本の大浄化）",
      "content_ptbr": "**(Fonte: 21 de janeiro de 1936\\)**\n\n\"O surgimento da Kannon-riki tem um significado nada simples; além de apenas conceder graças e alegrar a todos, há uma razão muito, muito mais grave.\n\nIsso é difícil de falar claramente.\n\nPorque a religião está sendo muito observada agora, e histórias extremamente estranhas... não que se torne um problema de lesa-majestade, nem que confunda o coração das pessoas.\n\nPelo contrário, com isso todos seriam salvos, mas é algo estranho demais, misterioso demais; na verdade, eu pretendia falar hoje à noite, e ao perguntar ao Sr. Taya, o que eu ia falar era exatamente igual ao sonho do Sr. Taya, então fiz com que ele falasse antes de mim.\n\nO sonho do Sr. Taya foi no dia 10 de janeiro, e esse sonho divide-se em Fogo e Água.\n\nIsso corresponde ao Batismo de Fogo e Batismo de Água que estão na Bíblia.\n\nSempre recebo avisos de Kannon-sama, e acontece exatamente assim:\n\nÉ como observar alguém vindo de longe; no início, percebe-se apenas que alguém vem de lá.\n\nMas não se sabe se é homem ou mulher, que tipo de pessoa é.\n\nNo entanto, à medida que se aproxima, fica claro se é homem ou mulher, e entende-se vagamente até que objetivo tem.\n\nE quando chega bem perto, fica totalmente claro, e entende-se até o assunto da pessoa.\n\nTodas as coisas são informadas dessa maneira.\n\nPortanto, no início entende-se vagamente.\n\nEntende-se a ponto de achar que provavelmente é aquilo.\n\nConforme o tempo se aproxima, torna-se cada vez mais claro e, finalmente, entende-se de forma absoluta, como se visse com os olhos.\n\nO que é isso? Como está na Bíblia desde a antiguidade e também nas escrituras budistas, é o Juízo Final.\n\nNa Bíblia diz Fim do Mundo; é o mundo da Extinção de Buda que Shaka disse.\n\nExtinção de Buda diz que Buda perece, mas Buda refere-se ao mundo material.\n\nEntão, Extinção de Buda torna-se algo muito terrível.\n\nNo entanto, se tal coisa realmente aconteceria ou não, era algo bastante vago.\n\nIsso, à medida que o tempo se aproxima, ficou claro se haverá ou não.\n\nPor que ficou claro que haverá? Porque o Grande Julgamento deste Kami é muito mais intenso e terrível do que imaginávamos; é algo impressionante.\n\nCom isso, fiquei atônito e surpreso.\n\nE entendi até que o surgimento desta Kannon-kai é a missão para isso.\n\nO fato de haver um Grande Julgamento é que o sonho do Sr. Taya conta tudo; quero que imaginem tudo através desse sonho.\n\nSendo assim, quando esse Grande Julgamento começar, não se sabe quantos humanos perecerão.\n\nEnfim, não se sabe se serão dezenas de milhões em um país, ou centenas de milhões no mundo todo.\n\nE isso será feito de novo, a limpeza de milhares de anos.\n\nSobre isso, falei certa vez que em setembro do ano passado Enma Daio apareceu neste mundo.\n\nAquele Enma Daio tornou-se o general supremo e fará isso.\n\nIsso é porque Amaterasu Omikami delegou a autoridade de julgamento a Kunitokotachi no Mikoto, e concedeu a Izunome no Okami o poder de salvação com misericórdia absoluta.\n\nÉ por isso que o Kami chamado Kunitokotachi no Mikoto é um Kami com muita força, ou melhor, um Kami que possui força absoluta.\n\nAlém disso, Ele é extremamente rigoroso no julgamento do bem e do mal, não perdoando nem um passo; Ele tornou-se Enma Daio e realizou o julgamento no Mundo Espiritual por um longo tempo.\n\nNo entanto, Ele apareceu para a Grande Limpeza desta vez.\n\nKannon-sama, com misericórdia absoluta, salva indiscriminadamente, seja bom ou mau.\n\nE Kannon-sama salva com misericórdia através do meu corpo, mas Enma não usa corpo humano de forma alguma.\n\nEle julga em espírito.\n\nIsso começará no Japão e, no final, espalhar-se-á pelo mundo todo.\n\nSobre isso, escrevi um tratado com a intenção de publicar em jornais e revistas.\n\nEscrevi de forma muito moderada, para não estimular ninguém. Foi escrito de forma branda.\n\n'O Grande Acerto de Contas dos Três Mil Mundos' (Publicação Oficial)\n\nEscrevi isso com a intenção de ser muito moderado; na verdade, queria escrever de forma mais forte e incisiva, mas...\n\nSendo assim, quando a Luz resplandecente brilhar, a impureza fatalmente queimará, pela lógica, então não há outra opção para os humanos impuros a não ser perecer.\n\nEntão, agora, como está no texto que escrevi, ao olhar para muitas pessoas, estão cheias de pus; estar cheio de pus significa que o corpo espiritual está muito nublado,\n\ne se o corpo espiritual está nublado, significa que, ao encontrar a Luz desta vez, não poderão manter a vida por algum motivo.\n\nConsequentemente, não se sabe quantos humanos morrerão.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "火素の増加と大浄化時代　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "日本は病気の災厄が出る",
      "publication_title_ptbr": "",
      "content": "（御論文「世界夢物語」発表）\n\n「今読んだような具合ですが、この中にある最後の三段階というのがたいへんなのです。\n\nしかしまだ詳しくは言えません。それからもう一つは、来年からは再軍備が良いとか悪いとか、どうだこうだ、ということを言う人はぜんぜんなくなってしまいます。\n\nいよいよ朝鮮に向かってアメリカ軍が攻撃を始めると、だんだん戦争が大きくなりますから、\n\n日本だってなまぬるいことは言っておられなくなります。\n\nその代わりアメリカは日本にも金を貸しましょう。\n\nそうして今読んだとおり一番肝腎なことは、これからいろんなことが出ますが、日本が一番運がいいのです。\n\nですからその点は割合に心配はありません。\n\nけれどもその代わり病気の災厄が出ます。\n\nその点はあるいは日本が一番酷いかもしれません。\n\nしかしメシヤ教信者はその点は一番安心です。\n\n今、家を出がけにラジオを聞きましたが、今年は冬でも赤痢が非常に出て、現在一日に千三百人出ているそうです。\n\nそういうわけで、来年はもっと増えます。\n\n結局世界的の大浄化ですから、戦争も病気もいろいろの天災地変もだんだん酷くなってきます。\n\nそうしてすっかり掃除をしなければならないのです。\n\nそれからいずれ中国も、民主政治が施かれますから、そうすると信教の自由になるから、\n\nそうなるとこっちも大いに中国全土に宣伝して、そうしてメシヤ教信者がたくさんできるわけです。\n\nそれからアメリカの方は来年から着々とやって行きます。\n\nそれでこの浄化についてアメリカ、ソ連は最後に与えられることになりますが、\n\nヨーロッパの国も、国によってそうとう違いがあります。\n\nその国によって罪穢れの多い少ないがありますし、\n\nそれから本当の浄化が行なわれている国とそうでない国があります。\n\nそれでドイツのように酷い浄化をされた国はそれだけ救われるわけです。\n\nそれから昼間の世界になるについて、日本は一番先に昼間になるわけですから、\n\nこの間の戦争の時爆撃やなにかで・・・原子爆弾も日本が初めですが・・・日本が一番先に大浄化が行なわれたのです。\n\n大浄化というが、戦争による大浄化です。\n\nですから今度はその点では日本は割合に少ないのです。\n\n脅威を受けるくらいなもので、実際上の戦火はほとんどなくてすむかもしれません。\n\nですからそういった浄化の起ってない国ほど酷いわけです。\n\nといってもヨーロッパでも、フランスあたりは今まで人の殺し方が少ないから・・・\n\nあそこはナポレオンまでで、その後はそういった戦争による罪は犯してないから・・・割合に少ないのです。\n\nところが英国は長い間他の弱小国から随分富を取り上げましたから、そうとう罪は溜まっているわけです。\n\n他にもいろいろありますが、いずれその点については、はっきり分かるように話します。\n\nなにしろ来年から一歩一歩そういったような段階にはいるわけです。\n\nとにかくたいへんな時代になるわけです。\n\nけれどもそれは破壊される方がそうなるので、メシヤ教は建設の方で反対になるわけですから、\n\nメシヤ教が発展するほど世界的にガタガタしてくるわけです。\n\nこれは別に私がそうするわけでなくて、神様がやっているのですから、私が止めようと思っても駄目なのです。\n\nただ建設も、よい世界を造るのですから、ほかがどんなにいろいろになっても、こっちは大いばりでやれます。\n\nそれからもう一つは、浄化が強くなりますから、いよいよ病気は医学では駄目だという時代がごく近寄ってきたわけです。\n\n最近よく聞く話は、お医者がだいぶ関心を持ってきたのです。\n\n今月二十九日とかに鳥取県の浜村の医師会で座談会を開いて、メシヤ教の病気なおしについて聞きたいというような話がある\n\nそれから大阪の赤十字病院の副院長が熱心な研究をしているそうです。\n\nそのほかにもいろいろ聞いてますが、そういうようでお医者さんもだいぶ首をひねってきたようです。\n\nそこにもっていって、新春そうそう「アメリカを救う」という本も出ますから、ジリジリと医学革命のそれが始まっていくわけです。\n\nところがそれだけはたいへん結構ですが、助かった人はいいですが、そうでなく悪い影響を受けるという人たちもたくさんできますから、そういう点においても神様はなかなか深い方法をとられているのです。\n\nこれは詳しく話ししようと思いますが、二十五、六、七の時にそれについて話をする必要があるので、その時話します。それで発展する上において、\n\nそのやり方が慢然といい気持ちでお調子にのることがいけないので、そういったようなやり方考え方ということをお話しするつもりです。\n\nそうして、正月は、今お話ししたり読んだりしたことを、もういっそう詳しくお話しするつもりです。\n\n今日はこれだけの話にしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}