{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 21,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "Constituição do Mundo Espiritual",
  "publications": [
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "クレチン病の霊的原因",
      "publication_title_ptbr": "",
      "content": "変死者の再生\n\n**信者の質問**  \n「一寸法師について御伺い申し上げます。」\n\n**明主様御垂示**  \n「一寸法師は、背の低いのは、脳の一部に欠陥があって、発育すべきホルモン製造場のようなものが欠如している。そのために発育しないのである。\n\n霊的にいえば、逆さに落ちて、頭を砕いたりして死ぬとか、頭を切られて死ぬとかの変死者の生れ代りである。\n\nまた赤ン坊の霊の憑いてるのは、一寸法師ほどではないが普通よりは小さいとかいう位である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "一寸法師について",
      "publication_title_ptbr": "",
      "content": "「頭に欠陥がある。前の世に死ぬ時、頭をやられて伸びる性能を壊した。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "頭肥大、人体の空虚",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年五歳の男ですが、生後百ケ日目位より頭が段々大きくなり、頂天に直径約三寸程水が溜り、病院にて約六ケ月排水しましたが全然良くなりません。\n\n口は何でも言えますが、何分現在では頭が重くて歩く事も坐る事も出来ません。\n\n従って手足は二、三才位の大きさで御座います。\n\nいかなる原因でしょうか。浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「水をとったのは最もいけない。とるときっと後へ祟る。\n\n癖をつけると溜るのが殖え、期間も短くなる。気長にやれば治る。\n\n手足は使わぬから発達しない。\n\n但し先天性とすれば、殴られて死んだとかいうのが再生して空虚がある。\n\nそこへ毒が溜る。人間は空虚があると必ずそこへ毒が溜る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "顔の先天的障害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者さんの家で障害者が生まれ、右半分の上顎も鼻の穴もなく、上顎の表面に穴らしいものがあります。\n\n乳が吸えないので一週間くらいで死ぬかと思っておりましたところ、だんだん育ってまいりました。\n\n医師は手術すれば治ると言いますが、その意思はございません。\n\n先の子供が生まれるときに、生まれにくかったので、機械で鼻をつまんで出して死んでおります。\n\n御浄霊である程度まで良くなりますでしょうか」\n\n**明主様御垂示**  \n「まだ生まれて間がないからある程度までは治るでしょう。\n\n完全にはどうか分からないが、差し支えない程度は治るでしょう。\n\nそれは赤ん坊の生まれ変りです。\n\n赤ん坊が間もなく生まれ変るということはよくあります。\n\nそれは、赤ん坊が亡くなると、親の執着で、死んで残念だとか早く子供が欲しいだとかというその執着で、霊界で安住ができない内に生まれ変ってくるのです。\n\nですからそういうのは、怪我のまま治らないうちに生まれ変って来たのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "奇形の原因　（上唇不動・右顔引きつる）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の子供（十四歳）、生れつき上唇が動きません。\n\nまたその兄（十六歳）の方は右顔面が引きつっていて耳も片方小さく奇形になっております。\n\nこれは本人の祖母が同じようだったと聞いております。\n\nいかなる原因でしょうか。また、浄霊すればよいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「祖母さんの霊が生れ替ったのである。\n\n浄霊すれば、うまくゆけばすっかり治る。少なくともある程度まで治る。\n\n上唇の動かぬのも、前の世で強く打ったそれが因で死んだものか、長い間の障害者のまま治りきらずに生れたものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "一ツ目小僧の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家の近所で一ツ目小僧が生まれましたが、これはどのような因縁でしょうか。」\n\n**明主様御垂示**  \n「こういうのは怨みのためもあるし、神様への罪のためもあるんです。\n\n例えば、真ッ二つに殺されたりした場合、片方だけ切れてしまったのが霊界で浄化しきらぬうちに生まれて来たとか、\n\nまた神様に御無礼をすると、神様の刑罰としてそうなることもあります。\n\n目ってのは神様を表わすんですからね、日月になっててね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "先天的盲目は変死失明者の再生",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho (Orig.: 本教と大道主義)",
      "content": "**信者の質問**  \n「昨年三月生まれた子供が障子の目もみることができません。昨年から浄霊しております。いかなる原因でしょうか。」\n\n**明主様御垂示**  \n「前世　死の際、変死した霊の再生で、死の際　失明したのが、霊界においての浄化不充分のまま生まれたもので、親が信仰を励み、気長に浄霊すれば全部、またはある程度治る。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "生来の盲目者",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四歳の女児、眼が生れながらにして左右共に相当厚い白膜に掩（おお）われ、左は全く見えず、右眼は深く窪んでおりますが、太陽や電燈を見せますと明るさが少々解るらしいのです。\n\n右はいかなる理由でこうなったのでしょう。治るものでしょうか。\n\nそれから、この児はとても浄瑠璃や流行歌が上手なのです。」\n\n**明主様御垂示**  \n「前世で盲であったのが霊界へ行って治らぬうちに生れた。罪で盲になるのがある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "弱視の霊的原因が前世の事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＫ（十六歳）三、四歳のころ、手探りで遊んでいることから眼が不自由なのに気づき、医診では生来、視力が弱いのだから近視、乱視と異なり眼鏡矯正はできないが、成人して体がしっかりしてくるに従って良くなる。\n\nそれまで待つよりないと言われ、治療はぜんぜんいたしませず放任のまま今日に至りましたが、視力は依然として弱く、時には、ほとんど見えないこともあり、就職も思うに任せぬ状態でございます。\n\n眼以外には、体は丈夫で、体格もふつうで今日まであまり病気したことはございません。\n\n家族三人入信。光明如来様、御屏風観音様は御奉斎させていただいております。\n\nこの眼は霊的でございましょうか。またいかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは霊的らしいですね。前の世で、つまり死ぬ時に盲で死んだか、あるいは死ぬ時に目をやられて死んだかですね。\n\nぶんなぐられたりして・・・撲殺で目をやられたかですね。\n\nとにかく、なにかで目をやられて死んだ霊ですね。\n\nそれが霊界で治りきらないうちに生まれ変わってきた。\n\nこれは治らないことはない。治るんですがね。ただ、こういうのは長くかかるんでね。\n\nそれから、よく・・・ぶんなぐられたりしていると、後頭部をやられて見えなくなっていることがあるからね。\n\nたいてい、前をやられて見えなくなるということはないですね。後ろですね。\n\nそれで、後ろがふつうじゃないですよ。固まりがあることがある。それを浄霊して取るんですね。\n\nそうすると、ふつうになるかどうだか解らないが、不自由がない程度には治りますよ。\n\nそれで、光明如来様をお祀りしてある部屋に寝かせるようにする。いつ入信したんですか。」\n\n**信者の質問**  \n「二十四年かと存じます。母親は二十二年の暮れに・・・」\n\n**明主様御垂示**  \n「少しは良くなっていなければならないがね。」\n\n**信者の質問**  \n「務めに出ておりまして、住み込みのために御浄霊も充分できませず、今度、務めを止めて帰るようになっております」\n\n**明主様御垂示**  \n「結構ですね。そうして、良く浄霊してやったら良いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "瞳孔が開いている患者",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "**信者の質問**  \n「五歳の女児、生まれつき瞳孔が開き瞳が絶えず動いておりよく物が見えません。\n\nそのままにしておきますと、ぜんぜん見えなくなると言われておりますが、霊的でございましょうか、また治るものでございましょうか。」\n\n**明主様御垂示**  \n「死ぬときひどく瞳孔が開いて死んだ人の再生したものでしょう。御浄霊により治ります。」\n\n---",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "瞳孔の伸縮",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある子供で、瞳孔が殆ど開いたようになり、時々伸縮して見えなくなりましたが、\n\n御浄霊によりどうやら手の指位はわかるようになりましたが、伸縮は依然続いております。\n\nまた三十七歳位の男で、小さい頃から伸縮する人がありますが、この人は別に視力に関係はないようで御座居ます。\n\n瞳孔の伸縮はいかなる理由で御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「前の世で死ぬ時、瞳孔が開いて死んだ。\n\nそれが残っているのである。\n\n瞳孔が開くと見えぬものである。\n\n死人は皆瞳孔が開く。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "聾耳及び便秘とジフテリヤ・病気と霊　八",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「聾耳（註　聴覚障害のこと）の原因は、霊的と体的とあるが、まず霊的について説いてみよう。\n\n霊的においては、木龍の憑依である。さきに説いたごとく、木龍とは、樹木の憑依霊であってそれが伐り倒された場合、その当事者の子孫に憑依するのである。\n\nこの原因に因る聾耳は、最も治癒に困難である。聾という文字は、龍の耳とあるが、こういう事は、古代人は知っていたと思うのである。\n\n次に、嬰児が生れるや、最初から便秘の場合がある。\n\n嬰児でありながら、三日に一回、五日に一回というような訳であるが、\n\nこれはいかなる原因かというと、前世において、便秘症のまま死亡し、それが再生した為である。\n\n故にこういう嬰児の顔は赤児らしくなく、中年以上、老人のようであるからよく判るのである。\n\n従って放任しておけば、普通一二ケ月後にして必ず通常児と同様に便通があるようになるから心配の必要はないのである。\n\n勿論普通便があるようになる頃は、面貌も赤児らしくなるものである。\n\n右によってみても、人間が再生する事は争えない事実である。\n\n又嬰児の顔貌をみる時、老人のごときものもよくあるが、これらによってみても再生という事が判るのである。\n\n次にジフテリヤは、多く猫の死霊が憑依するのである。\n\nそれはその際、幼児の泣声を聞けば猫に髣髴（ほうふつ）たる事がある。\n\nその際、鼻に向って霊射する時、猫のごとき嚔（くさめ）を頻繁にするものである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "言語使用不能の精神病の原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私はただ今鹿児島県へ開発に参り、御世話になっている家では、精神病で座敷牢に入っている人と、耳は聞えて言葉が出ない人とがおります。\n\nいかなる因縁のある家で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「精神病は殆ど狐で、たまには狸もある。\n\n耳が聞えて言葉が出ぬというのは、舌の運動が不能になっている訳で、舌は前頭部に元があり、その命令で動く。\n\n故に前頭部から舌へ通ずる神経に毒があって押えてる場合と、舌根の根部に塊がある場合とあるから、右両部を浄霊する。体的の病気はそれで治る。\n\n先天的の場合は、舌を切られるとか槍で突かれるとかで死んで、それが霊界ですっかり浄まらぬうちに生れたものである。\n\nまた、神様に対し悪い事を言った、そういう罪のための場合もある。勿論前の世の事である。\n\nこういう場合、よく先祖の罪というが、その先祖というのは自分であったかもしれない。\n\n霊的の罪は信仰によって消える。また、他人を助ける事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "発話障害の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一四歳の女児、逆子にて出産し、そのうえ発話障害ですが、これは霊的に関係がございましょうか。」\n\n**明主様御垂示**  \n「逆子が発話障害の原因じゃありませんね。逆子でもなんでもなくったって発話障害の人がありますよ。これはほかの原因ですね。\n\n浄霊によれば半分くらいまでは治りますよ。あるいは全部治るかもしれませんがね。ま、やってみることですね。\n\n生まれつきの発話障害ってのは前の世で死ぬとき、頭を潰したり耳を潰したりして死んだのが霊界における浄化不充分のため未だ残ってるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "唖者、吃りの霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「唖者」と「吃り」について御教えください。」\n\n**明主様御垂示**  \n「聞こえていて口がきけないのであるから、それは死に際し発声器官に障害をおこし、\n\n例えば首を吊って死んだ霊とか喉をつかれて死んだ人霊が生まれ変わってきたとき、またはその霊がかかっている場合などである。\n\n下顎と頸（くび）とつながっている中途の線に毒素が溜まっており、それを浄霊すればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "吃りと唖の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「唖者や吃（ども）りは霊的の原因が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「霊的原因、体的原因と両方ある。\n\n霊的は、死ぬ時発声器官に障害を起したとか、首吊って死んだ霊とか、喉へ槍を突いて死んだのがそのまま生れ更ったものである。\n\nどもりは大抵体的で、霊的もない事もない。\n\n舌と頭と繋っている筋に毒が固まっている。頭辺に熱い所がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "耳聞えて口利けぬ子　（唖の霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四歳の男子、耳は何でもよく聞えますが口が少しも利けません。\n\nまた、泣き声も大きな声で、身体立派で仲々元気であります。\n\nこの子の祖母の姉にあたる人が唖であったとの事ですが、何か霊的に原因がありましょうか。\n\nまた、今後いかに御導きしたらよいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「その姉にあたる人の生れ更りである。\n\n前頭部等をする。よほど長くかかる。\n\n少しずつ聞えるようになる。子供は余計に治るには治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "不語の嬰児",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Significado do Setsubun",
      "content": "**信者の質問**  \n「父親TR（三十四歳）、母親E（三十歳）の次女牧子、生後一年七ケ月になりますが、耳は聞えますが物を全然言いません。\n\n御浄霊で言えるようになりましょうか。その原因と浄霊法を御教え下さい。」\n\n**明主様御垂示**  \n「前の世で死ぬ時喉を突かれるとか、蛇に噛まれるとか、高所から転んで突いたとかで発声器官をやられたのが生れ変ったのである。治る。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 7 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** \"Porque Kunitokotachi no Mikoto era rigoroso, foi rejeitado pelos outros Kami e confinado; o dia em que foi confinado chama-se Setsubun.\n\nMuda do inverno para a primavera, ou seja, a estação (Setsu) se divide (Bun), por isso chama-se Setsubun.\"",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "逆子で唖の子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年十四歳の女子、逆子にて出産、しかも唖でありますが、何か霊的に関係が御座いましょうか。逆子、唖の原因について・・・」\n\n**明主様御垂示**  \n「生れ更って、前生のものが残っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "前世の影響　２",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "飼い主の耳が悪くなる犬",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある犬を飼いましたところだれか家の者が耳を悪くします。\n\nその犬を他家に譲ると治ります。また飼いましたところやはり耳が悪くなりました。いかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「その犬は元人間で死ぬ前に耳をどうかされたので飼われた家の人の耳を悪くするのである。\n\nこのようなことはよくあることである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}