{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 36,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "publications": [
    {
      "title_idx": 66,
      "title": "御神体による救霊",
      "pub_idx": 6,
      "publication_title": "御神体奉斎に蛇狂喜",
      "content": "**信者の質問**  \n「私の家は浄土真宗でありますが、娘病気の際特別の御利益を戴きまして入信し、大光明如来様を御祭りさせて戴きました。\n\n今月十三日（御盆の日）午後三時頃、娘と孫が大光明如来様の御祀りしてある部屋で昼寝していると、\n\n変な気配がするので急に目をさまして見ますと「青い斑点のある六尺以上の蛇」が這い上って来て、\n\n大光明如来様の大の字の所に、蛇は頭をすり付けるように二、三度して下に降り、今度はコップの水を三度呑むようにして、\n\n次は五六七大黒の写真のある所に這い下り、次は地上天国の御額を掛けてある所に上って行く。\n\nあまりの事に娘は驚き妹を呼び、咄嗟（とっさ）の事に物差を以て尻尾の方を無意識に二、三回叩くと蛇は漸く下り、\n\n後を振り返り振り返り頭を上げて「キャッキャッ」と三回鳴いて庭へ出て行ったそうですが、私が帰ると娘達は大騒ぎでありました。\n\n婿養子は平素から反対で「御寺があるのに観音様等信仰するから先祖が叱っているのだ」と申しますが、\n\n私は「先祖が喜んでいるのだ」と申しておりますがどうでありましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「結構な事である。\n\n蛇になった先祖が非常に喜んで、嬉しいあまり慕って来たのである。\n\n非常に嬉しかったものである。」\n\n---\n\n体験談　霊に聞く　（地上天国　4号　昭和24年5月25日発行）\n\n子孫の御神体奉斎により祖霊の霊層界が向上する\n\n場　　所　兵庫県佐用郡○○町家内  \n日　　時　昭和二十三年七月二十三日午後及二十九日夜  \nお浄霊者　ＴＫ氏  \n受けし人　ＴＡ子さん（二十三才）  \n憑った霊　祖父\n\n問「貴方は何故この肉体に憑りましたか」\n\n答「本年二月十七日佐用の鎌井様のお宅で、この肉体は思いも寄らぬ観音力を戴き、観音様を御祭りして戴き、嬉しくてうれしくて歓びに出て来ました。」\n\n問「貴方は観音様をお祭りして戴く前、霊界のどこにおられましたか。」\n\n答「地獄の十段目におりました。」\n\n問「どんな仕事をしておられましたか。」\n\n答「軽微な労働をしていましたが、遊ぶ暇はありません程でした。」\n\n問「今はどこにおられますか。」\n\n答「中有界の十五段目におります。」\n\n問「どんなお仕事をなされていますか。」\n\n答「上からお聞きした事を下の者に話しています。他には何にも仕事はなく遊んでいます。」\n\n問「霊界は天国中有界地獄各六十段に分れ、全部で一八〇階級に分れ、その上に最上天国かありますね。」\n\n答「はい、その通りです。」\n\n問「霊界は随分明るくなって来ましたか」\n\n答「はい、そうとも、私も生きていた間は地獄、極楽はこの世にありと思っていましたが、決してそんなものではありません。\n\n霊界の生活が現界の生活の何層倍長いものか、私は皆の者に何とか知らせてやりたい。\n\n若い娘や年寄りの男女があの針の山を痛々しく歩いている姿を見、大きな釜の中に毎日数千人もの霊が入れられて行く様子を見て私はじっとしていられない、\n\n地獄の霊は何とか救って貰いたいと一生懸命になって現界の者に知らせている。\n\n私は先の事がよく判るから余計じっとしていられない。\n\n何とか一日も早くこの肉体の父母が観音力を戴いて貰いたいの一心です。」\n\n問「今物や金があっても仕方がないと思われませんか。」\n\n答「そうです。皆の者にこんな大きな家を建ててやり、今では不自由なく暮しておりますが、そんな時ではありません。\n\n今いくら物や金があっても駄目です。こんな家があってもちょっと地震が起ればペチャンコです。\n\n立派な額があがっているようですがこんな物紙屑にもなりません。\n\n天幕張りをしてもよい木の根を食べてもよい、大光明如来様の御神体と観音力を皆の者が戴き、屏風観音様を戴き御額をいただく事です。\n\nこれだけあれぱ何も他にはいらない。何よりの宝です。\n\n今一生懸命田畑を耕しているが今年の米も食べられるかどうか判らない。病気だけで人は死ぬのと違う。\n\n問「ではあなたは東京へでも米国へでも行こうと思う所へはいつでも行けますか。」\n\n答「どこへでも行けます。」\n\n問「では世界の情勢は御存知ですか。米ソの関係は御存知ですか。」\n\n答「判るとも判るとも。」\n\n問「では米ソの関係は如何ですか。」\n\n答「紙一重です。」\n\n問「開戦についてはどうです。」\n\n答「大体○○頃です。」\n\n問「日本の内閣及国会は現状で続きますか。」\n\n答「どちらも○○頃には変るでしょう。」\n\n問「あまり永くおられては御肉体は苦しみますから、他に何か言いたい事があれぱおっしゃりなさい。無ければ御帰りになればよいですから。」\n\n答「どうかくれぐれもこの肉体の父母が一日も早く観音力を戴き、御神体をお祭りするよう言って戴きたい、そうすれば私は天国へ引上げられます。」\n\n問「よろしいよく御伝えして上げます。祝詞善言讃詞をお唱えすればどうですか。」\n\n答「大変救われます。特に御讃歌をあげて戴けば何とも言えない気持です。\n\nまたお詣りの時リンをたたかれますがあれは何とも言えぬ耳障りです。\n\nでもまだ家の者が皆わかりませんからなさらないようにはいえませんが、一日も早く観音力を戴くようくれぐれも念願い致します。\n\n九月になれば必ず父母から頭を下げて来ますが九月ではおそいのです。\n\n八月中ぜひお力を戴くよう伝えていただきたい。\n\nＡ子よ随分苦しいだろうがもうしばらくの辛棒だ。\n\n頑張ってお道のため人を救ってくれ、一年すれば必す幸福な日が来るからどうか頑張ってくれ。」\n\n問「では父母によくお話をして貴方がこういっておられる事をお伝えしてあげますから安心してお帰り下さい。」\n\n答「どうか観音様お願い致します。前に観音様が立っておられる。Ａ子の後にも観音様が立っておられる。観音様どうかお願い致します。」\n\nなお第二回目には同様ＴＡ子さんの父母の受講を懇願された後、本年○○月○○日には大変事が起る事は知らされているが、中有界の霊ではそれがどんな事かは教えられない。天国の霊は知っている旨の事を申しました。」\n\n---\n\n体験談　精神病が快癒 （光明如来様のお祭りで救はる）　（地上天国　9号　昭和24年10月25日発行）\n\n日本五六七教光祥会教導師　ＴＴ（20・男性）\n\n「私は今でもあの忘れる事の出来ぬ昭和二十二年三月、上田市において戸村先生より授光いただき、有難き御利益の数々に抱かれつつ救世の道に進ませて頂いた者で御座居ます。\n\n入信以来私及び家族が救われた多くの御利益のうちで、医者にも総ての療法にも見放された妹幸子が、御守護を賜った事を報告させて頂きます。\n\n昨年六月二十三日家において数回目の光明如来様の御祭を中島先生にして頂き、先生や集った人達がお帰りになって間もなく、新制高校二年生の妹が常とは違う様子で帰って来ました。\n\nわざわざ送って来て下さった友人の方が、「今日午後から何だか少し変で電車の中では家に帰ればお母さんに叱られるとか、お母さんに悪い事をしたから申訳なくて帰れぬなどと口走り、遂には進行中の電車から飛降りようとし、居合せた友人達がやっと引止めました。\n\nまた電車を降りてからも家への道がわからず、聞きながらやうよう来ました。\n\nと注意して下さいましたので早速御浄霊致しましたところ、話方態度も普通になり、一安心しましたが、夕食もすんで寝る頃になると、妹は仏壇の前に正座し、時々頭を下げながら何か謝っております。\n\n気に障らぬようにと、ほっておきましたが二時間以上も過ぎたので、無理に立たせて寝せようとしましても言うことを聞きません。\n\n母親がだましだまし哀願しましたところ、承諾して夜衣に着かえましたが、すぐ洋服に着がえてしまいます。\n\nかように洋服と寝衣と着かえること十数遍に及び、母はホトホト困惑しておりますので、遂に熱海の方に向い大先生に、「御守護をお願い致します。」とお願いさせて頂きますと、三十秒せぬうちに御不浄へ行って来てすっと寝てしまいました。\n\nあまりにもはっきりとした御守護に母と二人で「あっ！」と驚きの声を出したままでした。\n\n妹は眠れはしないようですが、目を閉じてじっと寝ています。\n\n浄霊しても苦しみが取れぬ時光明如来様にお願いすると、楽にしていただき、食事を勿体ないからとか頂ける身分ではないからどうしても喰べぬときでも、光明如来様のお下りならだまって喰べたり、実に奇蹟の数々を目のあたりに体験致しましたが、一進一退でなかなかよくなりません。\n\n御観音様の事がよくわかっていない父が、医者を迎えに行っても、自信がない、今忙しいなどと言って話をきくだけで一人も来てくれません。\n\nびっくりして近所の行者さんに見て貰ったところ、「七代前の先祖で姑嫁の間が悪く、首をくくったのがいる、その霊が苦しくて救を求めて来ているのだから、九分どおり治らないかも知れませんが、その霊をお祭りして慰さめなければ次々に迎えに来る。\n\nそしてお祭りも坊主を呼んで経を上げるぱかしが能ではない。\n\nあなたの家には誰かそれをやってくれる人がいるはずだ。」と言ったそうです。\n\n外の二、三の易者も長くて一ケ月、短いのは十日で生命を終るという知らせに家人も半ば諦めましたが、\n\n丁度十日目の七月三日ともかく家中で心を合せてのお祭りというわけで、再び中島先生に来て頂きました。\n\n光明如来様に礼拝が柊って気づきましたら、寝ていた妹が起きて蒲団より畳の上に降り、正座して一緒に礼拝しています。\n\n更に驚いたことには家族の者が並んで浄霊を頂こうとしますと、一番前の人と先生の間に入りきちんとお願いしています。\n\n父が勧めた超短波治療も、薬も嫌だと言い、浄霊だけは素直に受けた病人でしたが、これほど光にすがりたいのだろうかと考えさせられ、全く有難く感じました。\n\nそして浄霊が終るや先生のお伴の方に、「長い間ほんとに有難うございました。おかげですっかり楽になりました。どうか先生によろしく。」と言って寝床に入りました。\n\n霊の世界とはこんなに順序正しいものだろうかと感心したりしているうちに、お昼になりましたが始めて、「御飯を下さい。」と要求し、「私何んだか気が狂ったみたいだわ、今日は二十四日かしら。」と言いだした時の母と私の喜びはいかばかりだったでしょう。\n\nそして夕方には散歩に出かけ、すっかり普通の人になっていました。\n\n散歩しながらも今日は七月三日と教えられ、十日間の自己意識がなく、私は何をしていたのだろうと不思議がっていました。\n\n光明如来のお祭をしただけで、精神異常が数時間のうちに全快し、霊の事象をはっきりと見せられ、日頃の教の通りだった事にびっくり致しました。\n\n元来妹は頑固な性質でしたが、それ以来大部分素直さが出て来たようです。\n\nかような偉大な力を知らなかったら姉はどうなっていたでしょう。\n\n知っていたからこそ地獄にいた先祖が一人救われ、禍を福に変えることが出来たのです。\n\nこれからこの力を知らぬ入達に数える事が出来るよう全力を尽させて頂きます。\n\n大先生ほんとうに有難うございました。」\n\n---\n\n体験談　観音力に祖霊も救はる　（地上天国　5号　昭和24年6月25日発行）\n\n守護神が御神体奉斎を喜んだ事例\n\n日本観音教天国会日光分会　ＯＩ（女性）\n\n「謹みて御報告させて頂きます。私は去る一月十二日Ｓ金十さんのお孫さんのさちゑさんが見えまして、お祖父さんが御浄化を頂き、昨夜苦しんで眠れなかったから、すみませんが来ていただきたいと頼まれました。\n\n金十さんは約二年半前に教修を受けられた方ですがリョウマチがひどくて永い間患っておられる方です。\n\n永い苦しみにもめげず信仰を持ち続けられ、殊に最近はただただ一心にお観音様にお縋りする心になっておられ、先日御神体を御願になられたのでございます。\n\n私は余りにも力のない自分を考えお断りしようかと思案にくれました。\n\nその時頭に浮びましたのは日頃先生より教えを戴いております、誠！誠！！　誠の一字でした。\n\n「嗚呼申し訳なかった神様お許し下さいませ、私は誠が足りなかった、誠で貫こう。誠！　誠！！」と幾度となく心の中で繰返しながら、ことによったら高洲の人達から喜ばれる時が来るかも知れない。\n\n誠で貫こうと決心を致し、御奉仕させて戴きました。\n\nその後Ｓ十三吉様は勿論の事、ＯＳ様も一生懸命御奉仕して下さいました。\n\n御蔭様で金十様も気分がだんだん良くなり、私共は本当にお観音様の御守護に感謝いたしております。\n\n二月一日今日はＳさん達は大先生様の御面会を戴かれる日です。\n\nせめて私は金十様をお招きして、御神体の前で大先生様の御面会頂くその心持ちになって、金十様に出来るだけの御浄霊をさせて頂こうと思いまして、金十様に来て載きました。\n\nそして本当に大先生様の御面会を頂く心持ちになってお参りしましょうと言って、善言讃詞と御讃歌をあけてお参りし一生懸命御念じして御浄霊を致しました。\n\n御浄霊後火鉢を囲みながら金十様が色々と御先祖様やお位牌の事をお話なさるのを聞いております中に、私の身体は少しずつゆれ始めて参りました。\n\n何となく霊憑になりそうな気がしましたので、さちゑさんにも来て頂きました。\n\n主人に善言讃詞をあげ霊査法を取って頂きました。\n\n「どなたですか」とだんだん聞いて行きますと「市蔵」と言って全十様のお祖父様が出られました。\n\n「今日は御観音様のおゆるしがあって来たのだ。ゆっくり話して行く。\n\nその中にＯＳさんが来て下さって「霊査をして下さい」と言うと\n\n霊「金市（金十長男）金市、金市を呼んで来てくれ」\n\nそして呼んで来ると今度は、「おみさ（金市妻）おみさを呼んで来てくれ」\n\nそしておみささんが金市様の上座に坐ろうとすると、\n\n「順序が違う違う。いいか礼節、順序、よおく心に置いておけ」と何回も繰返えす。\n\nそして、「わしはＳの守護神だ守護神だ」と言う。\n\nさかえ「今度は御神体をお願いなさって嬉しいでしょう」\n\n「うれしいうれしい。しかし神様を御迎えする前に家中の者が一ツ心になって、一つ心にならなければ神様をお迎えする事は出来ない。いいか、判ってくれるか、解ってくれるか。金市おみさ」と言いながらしばらく黙って考えている。返事をすると、\n\n霊「金市おみさ、良くその心になってくれた、うれしいうれしい、何回繰返してもたりない」と言って大変よろこぶ。\n\n霊「今日は十三吉様は大先生様の御面会十三吉さんは偉い人だ。十三吉さんは偉い人だ」と繰返し繰返し賞める。\n\nさかえ「御面会は何時頃ですか」\n\n霊「それはわしは知らん。時間を言うのは狐霊だ。お前はよくやってくれた。よくやってくれたなあ」と言って喜ぶ。\n\n霊「さちがおいねさんを頼みに来た時おいねさんは考えたのだ。余りひどいと思ったのでなあ、しかしおいねさんは決心して出掛けたのだ。高洲の人達がどんなに喜ぶ時が来るかも知れないと思ってなあ・・・。おいねさんはおいねさんは」と言いながら泣く。\n\n霊「金市、お前も観音力をうけてくれ頼む頼む」返事をすると、\n\n霊「それからなあ金雄（金市長男）にもうけさせてくれ、順序があるから、一度でなくてもよい。霊界は今真昼間だ、転換はもう終った。今年中に救われないと大変だよ」以下略。\n\nそれから引続き変って子供が乳を欲しがって出る。\n\nまた変って今度はアグラをかき「角蔵だ。角蔵だ」と言って金十様の親が出る。\n\n霊「わしはリョウマチで苦しんでいる足がきかず霊界でもこの有様だ。金十がわしの通りだ。わしは苦しい。さかゑさん、すまないがお浄めをしてくれ。金十お前はわしの後へ来い、金市お前もお浄めを受けるのだ」そして御浄霊を始めると、\n\n「勿体ない勿体ない、大先生様のお浄めだ。大先生様のお浄めだ。勿体ない勿体ない」と何度となく頭を下げる。そして御浄霊が終ると今度はまた、\n\n「さかゑさんすまないけど御讃歌をあげてくれ」御所望はと聞くと、\n\n「神の御光」どこだろうどこだろうと探していると「十四頁、十四頁」と言う。\n\nそして御讃歌の奉誦中何回となく頭を下げお礼を言って帰られました。\n\nこのように大きな御守護を頂きまして私は本当に何とも御礼の申し上げようも御座いません。\n\nこうして大きな御力を頂く事によって御先祖様もお救われになるのかと思いますと、ただただ勿体なくて目頭の熱くなる思いで御座います。\n\n大先生様の御守護、Ｎ先生様の御訓え、Ｈ先生の日頃のお諭しを、深く深く感じ厚く御礼申し上げますと共に、一人でも多くの人達が救われますようにとお念じ申し上げます。」\n\n---\n\n読者の声　死後の世界を知る　（地上天国　16号　昭和25年8月15日発行）\n\n長生中教会富士教会　ＩＣ（男性）\n\n「私は入信後未だ日の浅い者でございますが、信徒の皆様方、たとえ一行でも目を御通しになって戴くだけでも結構に存じます。\n\n私がこれから記そうと思いますのは、いささかの偽り無き真実でございます。\n\n現界人への地獄の霊の告白、生れて初めて識る霊界の存在です。\n\n私のすぐ近所に今年で足かけ四年間眠り病に苦しむ十八才になる娘が御座います、眠り出すと死人同様昏々と眠り続ける霊的患者であります。\n\n昨年七月三十日昏々と眠り続ける事十日という状態になってはじめて家人も驚き、医療にてはどうすることも出来ず、遂に御浄霊にお縋りしたいと申して参りました、早速眠っている娘に御浄霊を始め、北山教会の加藤先生に連絡致しました。\n\n昨年九月二日先生と一緒に御浄霊に行きました所、先生が御浄霊をはじめて五十分位い経過した頃、昏々と眠っていた娘が急に口を動かして語りはじめました。\n\nすぐ霊の憑依であることを察しました。\n\n霊　「上野村の墓地に埋めてある骨は私の骨ではない。私は今まだ東京の空襲で焼死したそのままの状態で火の中で苦しんでいる」\n\n先生「あなたはどなたですか」\n\n霊　「満子（患者）の姉のあき子です」\n\n先生「どうすればよいのですか」\n\n霊　「苦しいから救って下さい」\n\n先生「祀って上げるからどこへ祀る」\n\n霊　「富士宮へ（婚家先）」\n\n先生「ではその通り祀って上げるから」\n\n霊　「さようなら」\n\nすぐ娘の母親に聞いてみますと、上野村の墓地の骨は誰かは判らぬ。\n\nとにかく本人の死骸が判らぬため、この辺だったからと申して骨を拾い集め、右の墓地に納めたとの事です。\n\n焼死する当時妊娠十ケ月だったそうです、富士宮の家は御主人の現在の住居で、上野村の墓地は御主人の実家の墓地だそうです。\n\n早速娘に教修を戴かせましたが、霊の申すことは未だ実行出来ぬ裡にまた憑依してきました。\n\n早速富士の長谷川先生、加藤先生に来て頂き御浄霊を受けました。\n\n今度は非常な苦しみ方で蒲団や着物を引き破り、手を咬もうとしたり、舌を咬切ろうとしたり致します。\n\nところが決して咬んでしまうことはなく、最後の瞬間に必ず舌を咬むことが出来なくなります。\n\n光明如来様の御守護の有難さは何んと申してよいか判りません。\n\nとにかくいろいろなだめすかして漸く霊を納得させて帰らせることが出来ました。\n\nそれでも家人は霊の申す通りの事がなかなか出来ませんでした。\n\n八月三十日霊の申す通り仏壇に御屏風観音様を御祀りする事が出来ました。\n\n九月三日に娘が私の家で話をしていろ時にまた憑依して参りました。\n\n早速光明如来様に向って御守護を御願い致しました。\n\n霊　「私は今霊界で非常に上位な所にいるうれしい、是非御讃歌を奏上して下さい」\n\n私　「ではただ今御讃歌を奏上して上げます」\n\n霊　「うれしい」と涙を流して喜びました。すぐ御讃歌を奏上致しますと、\n\n霊　「有難う」\n\n私　「外に言いたいことがありましたら言いなさい。そのようにして上げます」\n\n霊　「お願いだから私の焼死した東京のアパートヘ善言讃詞を上げてくれ」私はすぐ東を向き、\n\n私　「ここが東京のあき子さんのいた焼アパートだ、ただ今から善言讃詞を奏上して上げます」と申して奏上し始めると、霊は静かに両手を合せ涙を流しニッコリ笑って、\n\n霊　「有難うこんなに永く妹を苦しめて悪かった。許してくれね、もう苦しめないよ」\n\n私　「貴方も光明如来様の霊衣に包まれて祀られなさい」\n\n霊　「妹（満子）さようなら」\n\nそれから九月十一日に私の近所へ御屏風観音様を御祭りするについて先生方が、私の家に寄って下さいました時、その娘も参っておりましたがまた昏々と眠り始めました。\n\n先生が直ぐ祝詞を奏上すると間もなく語りはじめました。\n\n霊　「今日は御礼に参りました」\n\n先生「貴女は今霊界のどこにおりますか」\n\n霊　「今私は救われて天国におります。今霊界は非常に明るくなって来ました。それでも多数の霊が非常に苦しんでいるからどこの仏壇でもよいから御讃歌を上げて救って下さい」\n\n先生「外に言いたいことがあったら云いなさい」\n\n霊　「はい、家のお父様に光明如来様を早くお祀りさして下さい」\n\n先生「来月御祀りするそうですからそれで良いでしょう」と申せば霊はうなずいただけで返事をしません。\n\n霊　「満子（患者）は一生懸命神様のお役に立つ人になって下さい。さようなら」\n\n眠っていた娘は漸く眼が覚めましたが、二十分程経つと、また眠りはじめました。\n\n今度はぜんぜん口を動かそうとしません。\n\n暫く加藤先生が御浄霊を致しておりますと、やがて左の手にて畳の上に字を書きはじめました。\n\n霊　「ワタクシハ、アキコノコドモデス。コウミョウニョライサマノオヒカリニヨリ、アキコノソバヘウカバレマシタ。アリガトウ、ニイサンダイジニシテクダサイ」\n\n先生「あなたは男か女か」\n\n霊　「オトコ」\n\n私先「幾月ですか」\n\n霊　「十月（とつき）。コンドハオバサンヲクルシメマセン、ゴメンナサイ。オバチャンモハヤクゲンキニナッテクダサイ」\n\n以上いささかの偽りない真実を体験させて戴きました。\n\n目に見えざる死後の世界、霊界の存在を知ることの出来る人こそ幸福の人と思います。\n\n明日をも知れぬ運命を持ちながら、限りなき私欲に走る人間の心よ憐れなり。\n\n戦災で物質も身も魂もきれいさっぱりとせし吾、今は春の野に小鳥の囀るがごとき楽しきこの世の天国なり。」  \n\n\n[image1]: <>\n\n[image2]: <>",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 0,
      "publication_title": "お通夜の祭壇をご神前に設けて良い",
      "content": "**信者の質問**  \n「お通夜の場合に、祭壇は御神前でよろしいのでございましょうか」\n\n**明主様御垂示**  \n「結構です。」\n\n**信者の質問**  \n「その場合、御写真、御神体には何かおかけすべきものでしょうか」\n\n**明主様御垂示**  \n「かけないで、そのままのほうがよいのです。やっぱり霊が救われます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 1,
      "publication_title": "御讃歌　救霊について",
      "content": "**信者の質問**  \n「今度いただきました新しい御讃歌集でございますが、救霊というのは」\n\n**明主様御垂示**  \n「つまりお祭りのとき、結婚のとき、亡くなったとき、それぞれに。」\n\n**信者の質問**  \n「その救霊でございますが、亡くなった当初のときでございますか」\n\n**明主様御垂示**  \n「そうです。四十九日までの期日はいいが、あんまり長く離れてはおかしい。だいたいは告別式ですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 2,
      "publication_title": "葬式、法事では祝詞と善言讃詞の両方を奏上するのがよい",
      "content": "**信者の質問**  \n「お葬式や法事に今の祝詞、善言讃詞を奏げてもよろしゅう御座居ましょうか。」\n\n**明主様御垂示**  \n「葬式等で善言讃詞は奏げる程いい。祝詞と両方奏げればなおいい。\n\n霊がとても喜ぶ。そして霊界で早くよくなるのである。結婚式も両方奏げる方がよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 3,
      "publication_title": "葬式では祝詞と善言讃詞の両方を奏上するのが本当",
      "content": "**信者の質問**  \n「葬儀の際、帰幽した御霊に上げる祝詞は天津祝詞でしょうか、あるいは善言讃詞でしょうか、または両方上げるべきでしょうか。」\n\n**明主様御垂示**  \n「これは両方が本当です。\n\nが、神道には別にそのための祝詞があるからそれを上げればよい。\n\nふつうは式が神式なら式のあとで天津祝詞、仏式ならお経のあとで善言讃詞を上げればよろしい。\n\nこの道の信者が集まったときはみんなで上げるのが本当です。」\n\n**信者の質問**  \n「それは神様に上げるのでしょうか、亡くなった御霊に上げるのでしょうか？」\n\n**明主様御垂示**  \n「神様ではなくて亡くなった霊に上げるのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 4,
      "publication_title": "葬式や法事に善言讃詞や祝詞を上げてよい",
      "content": "「葬式や法事に善言讃詞や祝詞を上げるのは結構です。\n\n結婚式には両方あげる。\n\n南無という言葉は称えてもかまいません。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 5,
      "publication_title": "葬儀・法要における善言讃詞の奏上の順序",
      "content": "**信者の質問**  \n「御葬式または法要の場合、僧侶の読経がすんでから善言讃詞を奏上するようとのお言葉でございますが、\n\n僧侶の来る前の日に御供養させていただいてよろしいでしょうか。右お伺い申し上げます。」\n\n**明主様御垂示**  \n「僧侶のいるときは、善言讃詞は奏げないほうがよい。\n\nというのは僧侶としては、よい気持ちはしないからである。\n\n勿論読経よりも、善言讃詞を先へ奏げるのが本当である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 6,
      "publication_title": "キリスト教の葬式で善言讃詞をあげてもよい",
      "content": "**信者の質問**  \n「キリスト新教徒にして講習を戴き、最期迄浄霊を受けて死亡致し、葬儀はキリスト教的に行いました霊前にて善言讃詞を奉唱させて戴いてもよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「善言讃詞は世界的であるから、何宗でも構わぬ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 7,
      "publication_title": "水子霊に葬式は不要",
      "content": "**信者の質問**  \n「流産の子は何月くらいから祀ったらよろしいでしょう。」\n\n**明主様御垂示**  \n「胎児は五カ月から人間の部に入る。\n\nだから祀らねばならないが、その方法は大人のような葬式はいりません。\n\nよく胎児をアルコール漬にするが、霊はこれを非常に嫌うものです。\n\nよく死んだ赤ん坊の霊が来て母の肩へとまることがありますが、\n\nそうすると急に肩が重くなったりします。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 8,
      "publication_title": "水子も簡単な葬式をすべきとされた事例",
      "content": "水子の憑依による奇病\n\n**信者の質問**  \n「四十五歳の女、三年前より医学的に病名不明にて床に着き、\n\n現在に至るも体の自由は全くきかず、半年前より御浄霊をさせて戴いております。\n\n最初は頭痛、腎臓、腹膜部に非常に苦痛を伴い、数度鼻血、肛門より出血、その都度苦痛は和らぎ、\n\n現在では体的に殆ど苦痛なく、時々肩、胸部、足部に苦痛を訴え、御浄霊を致しますとすぐに取れます。\n\n右胸部は盛上り、胸骨はふわふわと柔く、腹部は非常に膨らみ、その膨らみが胸部へ込み上げてまいります。\n\n十年程前に盲腸を手術、その所が円く膨れておりますが、御浄霊を致しますとすぐに平常状態になります。\n\n熱は平熱で、脈は百、食欲は普通でございます。\n\n最初から御浄霊を致しますとお光が見え、数度全身の震へが激しくなったことが御座います。\n\n一週間程前より御浄霊を致しますと掌、前頭部、お守様等より神様が見える、神様が見えると申しておりますが、口の利き方はまるで子供と同じで御座います。いかなる訳でございましょうか。」\n\n**明主様御垂示**  \n「脈が多過ぎる。流産した子が憑いてる。\n\n戒名を付け、簡単な葬式して位牌を作り、祀ってやればいい。\n\n手術の際の毒が胸部へ込み上げてくる。一日も早く祀る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 9,
      "publication_title": "葬式の際に神棚に半紙を貼る必要はあるか",
      "content": "**信者の質問**  \n「葬式のとき神棚に紙を貼る習慣がありますが、神仏同根の見地から必要ないと存じますがいかがでしょうか。\n\nまた紙を貼るのはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「いままでの神様ならそれでよろしい。\n\nよく葬式で汚れると言うが、これは変な話で、神様とても死んだ経験はあるはずだ。\n\n神様に近ければ御光をいただいて浄められるわけで隠すほうが間違っている。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 10,
      "publication_title": "葬式後に私事をしてはならない理由",
      "content": "**信者の質問**  \n「お葬式に参列の後で、用足しをしたり、お墓参りをしてはいけないという理由」\n\n**明主様の御垂示**  \n「お葬式とか、婚礼とかは、人生の重大な儀式であるから、参列したら、そのまま帰るのが死者に対する礼節である。\n\nよく死汚れといって死者のそばへ寄ると汚れるというが、これは大した意味はない。\n\n礼節は大事な事で、浄霊に行くにも、用足しを先にすると効果が薄い。\n\nこれは主客転倒であるからである。\n\n神社参拝も同様で、御詣りは先にする。それから用を足すのが本当である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 11,
      "publication_title": "葬儀の後に用足しをするのは死者に対して失礼",
      "content": "**信者の質問**  \n「お葬式の参列の帰りに用達やお墓詣りしてはいけないとよく言われますがなぜでしょうか。」\n\n**明主様御垂示**  \n「それは結婚や葬式は人生の最も大切な行事です。\n\nそれですのにお葬式のついでに、こうしたことをするのは死者に対して礼を失することになります。慎みましょう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 12,
      "publication_title": "葬儀の方式は既存宗教に従えばよい",
      "content": "**信者の質問**  \n「各宗教でそれぞれ死者を葬う儀式があります。\n\n本教に入信し死せる場合、どのように死者を葬ったら良いでしょうか。具体的に御示し下さい。\n\n例えば「のりと」、次に御讃歌、次に何々のごとくお願い致します。」\n\n**明主様御垂示**  \n「死骸は今迄通りお寺で葬ればよい。\n\n祝詞は、御讃歌だけでよい。\n\n死者とか仏に関係あるものを奏げる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 13,
      "publication_title": "メシヤ教の葬儀方式は未定",
      "content": "**信者の質問**  \n「信者が死亡して私どもに葬式を頼んでまいりました場合、いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「断ればいいですよ。\n\n観音教団はまだ冠婚葬祭の儀式ができてないですからね・・・\n\nまあ、やがてはできますが、それまではお寺に頼めばいいんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 14,
      "publication_title": "メシヤ教の葬儀方式は未定",
      "content": "**信者の質問**  \n「家族の者が死亡した場合、五六七教の方式で葬儀してやりたいと思いますが、いかにしたらよろしゅう御座居ましょうか。」\n\n**明主様御垂示**  \n「未だ出来ていない。\n\n葬式だけは坊さんに頼む。\n\n霊さえ救えばいいのであるから、死骸の事は大した事はない。\n\nであるから、ある時期までそうする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 15,
      "publication_title": "メシヤ教の葬儀方式は未定",
      "content": "**信者の質問**  \n「最近の豪雨のために、主人の亡兄の墓が崩れ流され跡形もまったくなくなりました。\n\n掘っても墓石は出ないし、探しても見当たらず、いったいどうしたらよいのかと思案しています。\n\n命日にはお寺から毎月お坊さんをよんで、仏壇にお経を上げていただいていますが、なんだか気になりますので、お伺いいたします。」\n\n**明主様御垂示**  \n「いずれは本教においても、葬儀や墓所に関しても、独得の形式を作るつもりであるから、\n\nそれまでの間、仮に作っておけばいい。\n\nぜんぜん作らないのはいけない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 16,
      "publication_title": "葬式に阿弥陀様を祀る風習",
      "content": "**信者の質問**  \n「富山県地方は、葬式の場合床の間に阿弥陀様のお軸をおかけして式をいたします。\n\n習慣になっておりますが、この場合御神体はいかようにいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「御神体を外してはいけません。\n\nその隣りに掛ければよろしい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 17,
      "publication_title": "明主様御垂示　「葬式に樒を使う理由",
      "content": "**信者の質問**  \n「お葬式のときに樒（しきみ）という木を使いますが、なにか意味がございましょうか。」\n\n**明主様御垂示**  \n「昔から使うが、言霊から出たのである。死の木の実。\n\nそれと非常に毒の木で、人がとらないから墓の木などにはごくよいのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "葬儀",
      "pub_idx": 18,
      "publication_title": "葬儀の際に青竹を墓に立てる慣習",
      "content": "**信者の質問**  \n「葬儀のときに青竹を切りその上に籠をつけ、また龍神の恰好（かっこう）をしたものをつけて墓まで持って行き、立てます。\n\n竹は女竹（めたけ）を使いますが、竹から根が出て筍が出ました。\n\n何かのお知らせでしょうか」\n\n**明主様御垂示**  \n「何でもないです。竹をそこにさすなら根が出るし、根が出れば筍が出ますよ。」\n\n**信者の質問**  \n「切った竹から根が出るということは・・・」\n\n**明主様御垂示**  \n「よくあります。竹の垣なんかに根が出ることがあります。」",
      "has_translation": false
    }
  ]
}