{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 62,
  "total_parts": 75,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 40,
      "publication_title": "供えた柿落ち兎死ぬ、家族腹痛　（兎の怪死）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の家で御座いますが、御盆に柿や栗を飾る風習になっており、  \nそれを飾っておきました所、柿の実が二ケ落ち、少し間を置いてまた一ケ落ちました。  \nその時、供物の皿にあたり創の入った所からポロリと割れて終いました。  \n柿の実が二ケ落ちた時に兎の子が二匹死に、一ケ落ちた後また一匹死にました。  \nその日家族の者が三人次々に腹痛を催し、二人は大した事もなく癒りましたが、  \n十四歳の女児だけは執拗にて、時々痛み浄霊致しますと楽になり、  \nまた痛むという具合で、一週間程になりますが、食欲はあまりありません。  \n（仏壇は御屏風観音様を御祭りし、祀るべき人は皆祀って御座居ますが、金属で出来た観音像と祖父が諸国を廻って集めた観音様の御札を綴った本を両側に置いて御座います。主人を始め五人教修を戴いておられます）  \nこれはいかなる訳で御座いましょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「柿の実と兎と関係がある。祖先が兎になったもので、普通の兎ではない事を柿の実によって知らせたのである。  \nそれに気付かぬため、腹痛にした。  \n十四歳の女児の腹痛は、執着の強い人が憑ったのである。  \n金属の観音様は仏壇へ入れてはいけない。外へ祀る。  \n祖先が皆人間に生れ代った。救われた。その有難さを知らせたのである。  \n観音様のお札は、向って右の方へ置いておく。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "兎の怪死"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 41,
      "publication_title": "鶏が放火して焼く祠 （昭和24年9月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「US（女性・四十七歳）さんの家（昔は大農家）では代々祭っていた氏神の祠に鶏が火のついた木をくわえて行き、そのために祠を焼失しました。  \nその家は六人の子供が御座いましたが、現在は末子のS（女性）さん一人になり、Sさんは主人に死別、子供はなく、養子は逃げてしまうと言う訳で、非常に不幸でございます。  \nこの場合火をつけた鶏と氏神とはどのような関係が御座いましょうか。お伺い申し上げます。」  \n**明主様御垂示**  \n「祖先の霊が鶏に生れて来た。  \n罪を消さなくてはならぬためにやった事であるから、結構である。  \n一家断絶するだけの罪があった。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月22日"
    },
    {
      "title_idx": 116,
      "title": "霊界に行けない祖霊",
      "title_ptbr": "",
      "pub_idx": 42,
      "publication_title": "白い蜘蛛 （昭和24年7月29日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今月三日頃横浜日野教導所で午後二時頃御浄霊（信者六名）しておりますと  \n大光明如来様の床の間より一匹の真白な蜘蛛が出て  \n私の身の周りを三回回り、御浄霊中の信者の身の周りを二回回り、畳の上に下りました。  \n一人の信者が捕まえようとしましたが、どうしても捕えることが出来ず、  \nその中に元出て来た床の間へ入って行ってしまいました。右はいかなる訳で御座居ましょうか。」  \n**明主様御垂示**  \n「本来蜘蛛はわるい。  \n白くなったのは浄化されたもの、よくなったものである。  \n元は人間で、改心して救われた事をみせたかったのである。この家の祖先である。  \nすべて白いものはいい。  \n人間はよく蜘蛛に生れる。」\n\n人間と蜘蛛、蜘蛛の夢\n**信者の質問**  \n「最近入信の信者、教習第三日目の終り頃、左肩に大きな蜘蛛がいる感じがし、今迄にも身内のものが死ぬとか生れるとかの時には、やはり大きな蜘蛛を夢で見ましたが、いかなる訳でしょう。」  \n**明主様御垂示**  \n「人間は虫に生れ代る事があり、特に蜘蛛に生れる事がある。  \nまた蜘蛛が人間に憑依したり、人間が蜘蛛に憑依したりする。  \n芝居などで土蜘蛛をやるが、あれは蜘蛛が人間に化けるのであるが、ああいう事はあったとみえる。  \nクモで迷っているのがあり、無論それは祖霊である。  \nクモになって知らせたので、救われたいのと、喜びを知らせた訳で・・・。  \nやがて修業が出来ると、人間に生れるのである。」\n\n御書体の横に虫になった先祖が出現した事例\n**信者の質問**  \n「電灯の光の弱い所、深夜御書体の前にて善言讃詞を唱えていると、御書体の横にトカゲのようなものが真黒になって現われ、そのフチが白く光って見えるのは何で御座居ましょうか。お教え下さい。」  \n**明主様御垂示**  \n「何かの虫であろうが、祖先の霊で、虫に落ちたものがあり、救ってもらいたいために来た訳である。  \nただ夜の光線とすると、影で黒くなったのかもしれぬ。  \nいずれにしても救われに来たものである。  \n縁が光っているのは、大分救われて、霊からいくらか光が出るようになったのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月29日"
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "再生と転生 （昭和15年5月4日）",
      "publication_title_ptbr": "",
      "content": "「霊界はどこにあるか、われわれが呼吸しているところにこのまま霊界は存在する。  \nいま肉体が歩いてるとき、霊体は霊界を歩いている。  \n故に、こういう霊界にはいろんな霊がいる。  \nこんな話をせられていれば、霊界の霊は何万となく来て聞いている。  \nそして私の声を霊は聞いている。  \n中には聞けないのもいる。  \n諸士に憑ってその耳によって聞いている。  \n死の前知人に霊が別れに行く例があるごとく、霊界に起ったのが現界へ従う。  \n故に、霊界と人間の霊身は非常に重大なものである。  \n故に、人間は始終霊界と現界を往き来している。  \n霊界はだいたい浄化作用をする所、人間が現界でいろいろ罪をつくって曇りが霊身に非常に溜まる。  \nあまり曇りのひどいのは人間になれず畜生道へ行く。  \n再生　人間が人間に生まる。  \n転生　人間以外のものから人間に生まれる、畜生などより人間に生まれ代わる。  \n人間は畜生のような心行をもつと、それ相応におつる。  \n猫、犬、鳥など、スパイや探偵など犬に、だませば狐。  \n獣は苦しむから罪がゆるされる。  \nそして人間に生まれる。これを転生という。  \n現界の死は霊界で誕生という。  \n極楽へ行く霊は誕生祝いをする。  \n楽を奏し、花の咲いてる所へみんなで迎える。  \nこれはよい往生する人などがみる。  \nきれいな着物を着て、音楽を奏し、大勢の人が駕籠（かご）や御輿（みこし）をもって迎えに来る。  \nそしてそれにのせ、かついで行く。  \n霊は無限に新しい霊ができてる。  \n神仏を信ずるという霊は古く、神代の時代に何度か生まれた霊である。  \n神はふつうの人間の形をしてすばらしい不思議な力をもっていた。  \nそういう記憶があるから信仰し得る。  \n神というものがなくなってから生まれた霊は神のことが分からぬ、神の経験がないから分からぬ。  \n信仰さすことができぬ。  \nちょっと神の話をしてピンとくる人は、神の経験があり、  \nぜんぜん通じぬ人はその後に生まれた新しい霊である。  \nどんな人でも罪を犯さぬ人はない。  \nなにも悪いことをしないという人も、どんなに罪を犯してるかしらぬ。  \nキリスト教など、女をよしと思っただけで姦淫の罪を犯したことになるという。  \nつまり心の罪だが、これはいくぶんか罪になって溜まるが、いっぽうで非常に良いことをすれば消せる。  \n悪いことをしなくとも良いことをする人は少ない。  \nそういうのがなかなか曇りとなって溜まる。  \nそういうのは霊界で浄化される。  \n現界で執着のない人は霊界で速く浄化作用される。  \n二百年くらい霊界にいなくては充分浄化は行われぬ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和15年5月4日"
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人間の賢愚 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「人間生まれながらにして賢愚があるのは、いかなる訳であろうか。  \nこれについて解説してみよう。それについて前もって知らなければならない事は、  \n人間は一度は必ず死ぬが、死とは何ぞやという事である。  \n死とは実は老廃したり、大負傷したり、病気の為衰弱したりして、その肉体が使用に堪えなくなったために、  \n霊魂がその肉体を捨てて霊界へ往き、数年、数十年、数百年にわたって浄化作用が行なわれる。  \nそれは現界における生存中に、いかなる者といえども相当の罪穢を犯し、それが溜まっているので、  \nちょうど長く清掃をしない家や衣服と同様であって、浄化された霊から再生する訳は前項（霊線について）に述べた通りであり、  \nもちろん人間の霊には再生が多いが、新生の霊もある。  \nこの新生の霊は霊界における生殖作用によるのであって、これは現界の生殖作用と異なり神秘極まるようである。  \nかくのごとく再生の霊と新生の霊とがあり、新生の霊は人間としての経験が乏しいため、どうしても幼稚であるに対し、  \n再生霊に至っては、人間としての経験を積んでいるため賢い訳であるから、  \n再生の度数の多い程賢く、偉大なる人物は最も古い霊魂という訳である。  \n次に転生というのがある。仏教に輪廻転生という言葉があるが、この事である。  \nこれは人間が生存中に犯した罪が重い場合、畜生に生まれる。  \nすなわち狐、狸、猫、犬、蛇、蛙、鳥等が主なるもので、多くの種類がある。  \nなぜ畜生道へ堕ちるかというと、生前の想念と行ないが人間以下に堕落し、畜生同様になったからである。  \nこういう事をいうと、現代人はとかく信じ難いであろうが、私は二十数年にわたり、無数の経験によって動かすべからざる断定を得たのである。  \nその中で二、三の実例を書いてみよう。  \n（一）某家に長年飼われているかなり大きな犬があった。  \n家人いわく「この犬は不思議な犬で、座敷にいて決して地面へ降りようとしない。  \n使用人が呼んでも行かない。すべて家族の者でなくては言う事を聞かないばかりか、  \n絹布の座布団でなくては座らないし、座敷も一番良いのを好み、  \n食事も贅沢好みで、人間と同じでなくては気に入らないのです。  \nこれはどういう訳でしょう」ときくので、私は・・・「この犬はあなたの家の祖先が畜生道へ堕ち、犬に生まれたのです。  \n従ってあなた方を自分より下に見ており、自分は家長の気持でいるのです」と答えたので納得がいった。  \n（二）六十歳くらいの老婆、狐霊が二、三十匹憑依し、それが豆粒大の大きさで身体中におり、特に腋下に多くいた。  \n私がその豆粒へ指の先から霊射をすると非常に苦しむ。  \nその際老婆の口から「痛い、いたい苦しい、助けてくれ。今出る、出るから勘忍してくれ」というような事をわめくと共に、  \n豆粒は順々に消え去るが、数時間経つとまた集まってくる。  \nこれはいかなる訳かというと、  \nその老婆は前生において女郎屋の主人であって、  \nその時傭った多くの女郎が畜生道に落ち、狐霊となって、復讐せんと、老婆を苦しめているのである。  \nある時は「老婆の生命を奪る」と狐霊が囁き、心臓部の下を非常に痛めたり、  \nある時は食事半ばにして食道を締めつけ、飯を通らなくしたり、  \nある時は一日くらい尿を止める等、種々のいたずらをするが、  \nその都度私は霊射し治癒させたのである。  \n（三）以前私は、宗教が当局から圧迫された時代、やむを得ず民間治療を行なった事があった。  \nその際衣服を脱がせて患部を治療したのである。  \nその頃腰部から腹へかけて、蛇の鱗のごとき斑点があり、赤色あるいは薄黒色の人をたびたび見た事がある。  \nこれは蛇が人間に転生したもので、その鱗の形が残存している訳である。  \nまた色盲という病気は動物霊の転生であって、その動物の特異質が残存しているためである。  \nすべて動物の眼は物体が単色に見えるもので、ちょうど動物の音声が一種または二種ぐらいの単音である事と同一である。  \nその他多数の実例があるけれど略すが、すべて転生の場合、残存せる動物霊の性能が多分にあるものである。  \nそうして動物に人語を解するのと解せないのとがあるが、人語を解せないのは純粋の動物である。  \n猫や蛇を殺したりすると祟るというが、これは人間が転落し再生した動物であるからで、そうでないのは祟るような事はない。  \nよく田舎など青大将がふるくからいるが、これは祖先が蛇となってその家を守護しているので、  \nこういう蛇を殺すと必ず祟って、次々に死人が出来たり、甚だしきは家が断絶する事さえある。  \nそれは折角守護していた祖霊を殺したため、非常に立腹するからである。  \nそうして、人間性のうち執着が蛇霊となり、偽りを好み人を騙したりする結果は狐霊となるのである。  \n一旦畜生道へ落ちて転生しても、その一代はあまり幸福ではない。  \n特に女性の独身者の多くはそれである。  \n今一つおもしろい事がある。  \n旅行の時など特に親しみのある場所があるが、それは前生においてその付近に居住または滞在した事のあるためである。  \nまた他人であって親子兄弟よりも親しめる人がある。  \nそれらも前世において親子、兄弟、主従、親友等であったからで、因縁とはこの事を指して言ったものである。  \nそれと反対にどうしても親しめなかったり、不快を感ずる人は、前世において仲が悪かったり苦しめられたりしたためである。  \nまた古の偉人英雄や武将等で、特に崇拝する人物があるが、これらも前世において自分が臣下や部下であったためである。  \nまた熱烈な恋愛に陥る男女の場合、これは前世において、相愛しながら恋愛が成立しなかった男女が、  \nたまたま今生において相知り、その時の執着が強く霊魂に沁み付いているため、目的を達して喜びのあまり夢中となるのであるが、  \nこれらは当人自身でも不可解と思う程情熱が燃え上がるものである。  \nまた男女共独身を通す者があるが、これは前生において男女関係が原因で、刑罰や災害等により生命を奪われる際、  \n悔恨の情にたえず、男女関係に恐怖を抱いたためにほかならないのである。  \nその他水を恐れたり、高所を恐れたり、人混みを恐れたり、またはある種の獣類、虫類等を恐れたりする人は、右の原因による死のためである。  \n以前こういう例があった。その人は人のいない場所をおそれ、一人もいなくなると恐怖に我慢が出来ず往来へ飛び出し、家人の帰宅するまで家に入らないのである。  \nこれは前生において急病等のため、人を呼びたくも誰もおらず、そのまま死んでしまったためで、その霊が再生したからである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "人間の死後と畜生道 （昭和25年12月6日発行）",
      "publication_title_ptbr": "",
      "content": "「私は以前から、人間の死後その罪によっては畜生道に堕ち、再生の暁畜生となるという訳をかいた事があるが、  \n今度その生々しい事実を報告して来たから左に載せるが、これを見たら何人といえども、最早疑う余地はあるまい、  \nこれについていささかここに解説してみるが、いかなる訳で畜生道に堕ちるかという事である、  \nそれは生きている内に、畜生と同様の想念を持ち、畜生のごとき行いをするからで、形は人間であっても、霊はすでに畜生になり切っているのである。  \n死とは、もちろん亡骸（なきがら）を娑婆に打ち棄て、霊だけ霊界へ入るのであるから、霊界に入った時は畜生そのままという訳である、  \nそこで、どんな人間でも改心せざるを得ない事になるが、といって仲々簡単にはゆかない、  \nそこでほとんどの霊は、生前の罪を悔い、いかなる難行苦行をしても、一日も早く人間に生まれ変りたいと思い世のため人のため罪の償いをするのである、  \nであるから畜生は好んで苦難を求め犠牲になりたがる。  \nその意味を知らない人間は以前も私は書いた事があるが動物虐待防止などをよいとして行うが、実は畜生にとっては有難迷惑なのである。  \nしかし畜生道といっても種々ある、というのは、現世における時、その行為に相応するので、  \nたとえば執着の強い者は蛇、人を騙した者は狐、横着な奴は狸、スパイ行為は犬、無鉄砲な奴は猪、  \n怠け者は猫、奸智にたけた奴は猿、チビチビ金ばかり貯めたがる人間は鼠、年中ブラブラして活動を嫌う者は牛、  \n獰猛な奴は虎や狼、またノド自慢を種に罪を作る者は小鳥等に生まれるものである。  \n特に、○○主義者のごときは、霊界へ往くと悪龍または鬼になるものである。  \n従って、これなどは、再生までに長年月苦しむのは当然で、これも仕方がないであろう。  \n以上、概略かいてみたが、要するに人間生きてる間に、神を信じ出来るだけ善事を行い、死後の準備をなしおくべきである、  \nその結果安楽往生を遂げ、霊界に往くとすれば天国の天人となり、再生の場合幸運者となるのは明らかである。  \nこれは私の長い経験によって帰納された結論で、一点の誤りのない事を断言するのである。」  \n体験談　転生の牛　御光に救わる  \n佐賀県　光宝大教会　ＴＫ  \n「私の村のＴＳ（二十一歳。女性）さんは最も熱心な会員の一人ですが、そのお母さんは二十数年聞苦しんだ持病の胃痙攣から解放され、  \nお父さんも五日間水一滴も通らぬ程の咽喉炎の御浄化を救われ、御両親とも次々と教修を戴かれ、本年四月には光明如来様を御迎えになり一家揃って感激に浸っていられます。  \n本年二月から筒井家に飼われている黒牛が御座います。  \nこの牛は最初同家に来た時には、腹ばかり大きくて痩せていて、どんなものをやってもほとんど食べずに、次第に衰弱して行くばかりでしたので、  \nＴＳさんは御念じして御浄霊をしますと、いつとはなしに食欲が出て来て見違える程元気になって参りました。  \nＴＳさんは去る五月初頃から、自宅で御浄霊を頂きます度に、上体を前に振り動かすようになり、遂にはその状態が普通にも出るようになって参りました。  \n五月十八日の月並祭の時、私の妻がＴＳさんを御浄霊さして頂いていますと、眼を大きく見開き、上体をしきりに振りますが、何の憑依だか判りませんでした。  \n同月二十三日に信者の田中チヨノさん宅で光明如来様の初祭がありました際、私がＴＳさんを御浄霊さして頂きますと、霊が浮き出て来ました。  \n「私ごときものが出まして、さぞ驚かれる事で御座いましょうが、私はＴ家に御奉公している牛で御座います。  \nこの御嬢さんに御浄霊を頂き、命のない所を御救い下さいましたので、御嬢さんに憑って明主様に御礼を申上げたかったので御座います。\n\nそれから四、五日経つと、牛が何だか、様子が変なので、ＴＳさんが牛小屋に行きますと、牛は角でつくように致しますので  \n「そんな乱暴するなら知らない」とタシナメて牛小屋を去り、足を洗おうと致しますと、  \nそのトタンに上体が又振り動くようになり、何うも気掛りなので引返しますと、今度は牛が近づいて来て、嬉しそうに御浄霊を頂きます。  \nしかしＴＳさんは依然として上体の動きが止みませんので、暗夜の雨の中を当教会に参詣されました。  \n御浄霊をさして頂きますと、また霊が浮いて来ました。  \n「私は元筑前の者でＨＨと言う人間で御座いましたが、自分さえよければよいと酒を飲むことばかり心掛けていましたら、中風で死亡致しました。  \nそうして畜生道に堕ち牛に生れたので御座います。行く先を考えますと悲しくて悲しくて生きるのがいやになり死んだ方がよいと思っていましたら、  \n又御嬢さんから親切に御浄霊を頂きまして感慨無量で御座います」と申しますので  \n「あなたは畜生道に落ちても、幸いに観音様をお祭りしてある家に飼われて、明主様を知らして頂いたのだから、これより幸福はありませんよ、\n\n大変喜んで、感謝して離脱致しました。  \nそれから数日後にＴＳさんが教会に参詣の時御浄霊さして頂きますと、再び霊が浮出て来ました。  \n「私はＴ家に飼われている牛で御座いますが、最近Ｔ家で私を余り丁寧にして頂きますのが心苦しくてなりません。  \nたとえ、前生で人間でありましても畜生は畜生ですから、畜生として扱って頂かないと、私の業が果せません。  \nどうか畜生として扱って下さい。お願いで御座います」と懇願しますので、  \n左様に同家の方へ伝えて上げますから安心しなさいと申しますと、離脱しました。  \nこんな事がありましてからは、その牛は特に従順に働くそうで御座います。  \n手綱を持って牛小屋に行けば、牛の方から出口に首を差出して、手綱を付けてもらい、田圃では仕事の合間には殊更に縛って置く必要はない程で、  \n何かに付けて、明主様の御恵みに感激し身を粉にしても御用をさして頂こうと決心しているように思われるそうで御座います。  \n畜生道に落ちた者までも、この通りの御恵みを頂きますことが、如実に見させて頂き、何で私達が、安閑と、呆然と、していられましょうか、  \n生命のあらん限り、御恩の万分の一に御報い奉りたいと、念願致します次第で御座います。余りの有難さに御奉告さして頂きます。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年12月6日発行"
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "畜生へ転生するプロセス （昭和24年12月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界において畜生道に堕ちて再生した場合、その動物の体内に宿り動物として生れて来るものでしょうか。  \nまた、その動物に憑依するのでしょうか。御垂示御願い申し上げます。」  \n**明主様御垂示**  \n「両方である。  \n普通霊界に行って畜生になる。  \n人霊で腹が減って盗み食いし、同化霊となるのもある。」\n\n転生と罪の関係\n**信者の質問**  \n「人間生死のある理由をお教え下さい。」  \n**明主様御垂示**  \n「人間のみでなく一切に生死がある。  \nこの生死がなくては困るんで・・・、生れる人がある。  \n石なども死石というのがあって、死石はボロボロ欠ける。  \n石にも霊の憑依している事があって、龍神なども石へ憑く場合がある。  \n水の傍の石とか、浅い水の石に憑く事がある。  \n人間の身体も使っているうちに古くなると朽ちて、使い途にならぬようになると、霊が抜けて霊界へ行くのである。  \nそして、現界でいろいろの事をやって霊が汚れ切ってしまう。これを罪穢という。  \nそれを洗うのだが、ある程度洗うとまた生まれ更る。  \n生きているうち簡単でない。深い罪がある。  \nこれは執着であって、この執着が強いと蛇になる。人を騙したのは狐になる。  \nかくのごとく獣のような行ないをすると獣になる。慈悲も情もない。獣のような事をすると獣になって再生するのである。  \n女で嘘ついたり女郎を長くやったものは狐になる。  \n二号や三号になり、ブラブラしてうまい物食ってるものは猫になる。これは猫と同じ行為である。  \n忠実な人間は馬になる。探偵やスパイ等は犬になる。  \n一旦四足となり、人間に生れたのは転生という。再生は人間が人間に生れ代ったものである。  \n霊の入っている間は人間である。  \nヒトは霊止（ヒト）である。体はカラ、霊のカラ、力という字はチカラ、チは霊である。  \n霊体密着して力が生れるのである。霊体結ぶと力が出る。」\n\n畜生道へは想念に相応して堕ちる\n人を騙すと霊界で狐になる  \n「日蓮は以前も言ったとおり、畜生道に落ちて狐の親玉になった訳です。  \nですから日蓮宗の信者は全部狐が憑くのです。  \nそれを私が日蓮上人を狐から救って人間にした訳です。  \nそれで狐といったところでみんな人間なのです。  \n人間が畜生道に落ちて狐になるのです。  \n龍神は執着によって龍神になるし、  \n狐は人を瞞す、嘘をつくという、それをたくさんやると狐になるのです。  \nそれから再び人間に還元するのですが、しかしそれは相当の苦しみや信仰上の関係でなかったら、容易には復活しないのです。  \n日蓮上人は私が余程前に箱根で救ってあげました。  \nそれから留置所にいる時もやっぱり御礼に来て、それから一層良くなって、今　メシヤ教の為に働いている訳です。  \nそこで今言った通り「全部救って貰いたい」という事は人間にして貰いたいという訳です。  \nこれがみんな人間になると、日蓮宗というものは崩れてしまうのです。  \n今迄あれだけ盛んになったという事は、狐がやったのです。  \nドコドンドンと叩きますが、ああいう浮かれるような事は狐が大好きなのです。  \n一種の浮かれたようになって太鼓を叩きながら歩いていますが、あれは狐が面白くて嬉しくて仕様がないのです。  \n人間の方は狐の入れ物で、やっているのは狐がやっているのです。  \nそう言うとはなはだ形無しになってしまうが、もうこうなったら早く分った方が良い訳です。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月28日"
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "畜生道へは想念に相応して堕ちる （昭和24年7月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信仰雑話に「生前の想念と行いが人間以下に堕落し畜生同様になると、畜生道へ堕ちる」と拝見いたしますが、  \n蛙や魚、虫類に再生するのはいかなる想念、行為のためでしょうか。」  \n**明主様御垂示**  \n「なるほどね。・・・  \nつまりこれは想念が相応の理によるんです。  \n蛙なんかにも一つの「蛙の性格」がありますからね。  \n蛙って言ってもこれは蟇（がま。ひきがえるのこと）のほうですよ。ふつうの蛙じゃないんです。  \nそれからなめくじはちょっとないですね。ほかの虫ならありますが。  \nたまには魚なんかになるんです。これは水に対する罪、例えば漁師が魚を獲って得た金で悪いことをしたような場合ですね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月13日"
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "畜生道へ堕ちる理由 （昭和24年5月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本来、禽獣虫魚であって、それが人間に転生する事があるもので御座いましょうか。  \nもし御座いますれば、いかなる事情によってで御座いましょうか。御教えを御願い申し上げます。」  \n**明主様御垂示**  \n「どういう訳か、人間でありながら、禽獣虫魚のような想念をもって行ないをするとそうなる。  \n神のごとき行ないをすると神になる。  \n普通が八衢、地獄へ行く。  \n鳥にはよくなる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月21日"
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "畜生道に堕ちた人間が転生する動物の種類 （昭和26年7月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間が畜生道におちた場合、なにに一番なるでしょうか。」  \n**明主様御垂示**  \n「狐（人をだます仕事、花柳界の女など）、猫、蛇（執着の強い者）、鳥。  \nそれで、畜生になるときは、尻尾のほうからなって頭は人間である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年7月8日"
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "前世が人間であった動物は人語を聞き分ける （昭和24年7月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「その逆に、人間が動物になった場合はいかがでしょうか。」  \n**明主様御垂示**  \n「判りますよ、人間の言葉を聞き分けるなんてのは前世が人間なんです。  \n先に本に書きましたが座敷の、しかも上等の絹蒲団の上でなければ坐らない犬なんかもそうです。  \nそれから、猫なんかも化けたりして気味の悪いのは人間の再生ですよ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月3日"
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "霊界の構成 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "祖霊が飼い犬になった事例  \n「（一部のみ引用）　私が以前、ある家ヘ治療に行った時の事である。その家にかなり大きな犬がいたが家人のいわく  \n「この犬は不思議な犬で、決して外へは出ない。  \nほとんど座敷住居で、絹の上等の座蒲団でないと座らないのである。  \n家人が呼べば行くが、使用人では言う事を聞かないのであって、食物も、粗末な物は絶対に食わないという贅沢さで  \nよく人語を解し、粗末な部屋や台所を嫌い、一番上等の部屋でなくては気に入らないという訳で、その他すべてが、普通の犬とは異うのである。」  \n家人はいかなる訳かと、私に質ねたので、私は答えたのである。  \n「それは、貴方の家の祖霊の一人が畜生道に堕ち、犬に生れ代って来、その因縁によって貴方の家に飼われるようになったのであるから、祖先としての扱いを受けなければ承知しないのである。」と説明したので、よく諒解されたのである。」　（全文は「天国と地獄　２」のページ）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "動物と虐待 （昭和23年9月21日）",
      "publication_title_ptbr": "",
      "content": "「動物そのものは、苦痛や喜びの感じ方が鈍感である。  \n人霊が動物霊に落ちたのは、その点非常に鋭敏である。  \n虐待はどっちも喜ぶ。ある看護婦会長は、小便を呑むのが好きで、柄杓を出しては小便を呑むという。  \n犬は、糞を食わずにいられぬ。  \n犬の生れ代りで糞を食うのがあった。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月21日"
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "人間から転生した畜生の感情は人間と同じ （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「動物にはまったく精神作用はないと言う人がございますが、いかがでしょうか。」  \n**明主様御垂示**  \n「人間の精神作用には智情意の働きが非常にありますが、動物にこれがまったくないってのは当たりませんね。  \n動物だって感情は持ってますよ。こうしたいとか、ああしたいとか、苦しいとか、嬉しい、悲しいとか言ったような感情はやっぱり持ってますよ。  \n人間で畜生に生まれ変わったのなんかは人間と感情は違いませんよ。  \nそれから畜生は笑わないってよく言いますがね、そんなことはありませんよ。  \n狐は笑いますよ、口を開けて笑いますよ。  \n狸は特に笑いますね。  \nまた怒って噛みつくこともできるし悲しがりもしますよ。  \n塩原太助が「青」って馬と別れるとき、馬が泣いたって言いますね。  \nまあ、それは嘘でしょうが、悲しい表情くらいは馬だってしますよ。  \n勿論動物の精神作用は下等ですが、人間の精神作用は上等なんですね。  \n犬なんかは女犬の後を追いまわし、匂いを嗅いだりかじりついたりしますが、  \n人間が道端で女にかじりついたりしようもんなら、それこそたいへんですからね、さっそく精神病院に連れて行かれちゃいますよ（笑声）。  \n人間は動物と違って霊が高く、自制心があるんですよ。  \nまあ、人間のほうが上等なんですがね。  \nけど、人間でも下等な者は動物と同様ですよ、副守護神の本能の働きを本守護神が制しきれないんですからね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "人獣同化霊であっても動物として扱うべき （昭和26年7月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「因縁の動物は前世の直系の家でなくとも、例えば従兄弟の家にでも飼われることはございましょうか、  \nまた因縁の動物と思われるものに対しては、来世人間への再生を神様にお願い申し上げるために、  \n人間に対すると同様にその動物に対し、善言讃詞などを奏げてよろしゅうございましょうか、お伺い申し上げます。」  \n**明主様御垂示**  \n「勿論、因縁のある原流でなくては生まれないものである。  \nただし人間の扱いといっても神様にお願いすることや、善言讃詞を聞かせるのは結構であるが、人間扱いをして楽をなどさせるのはいけない。  \n動物はどこまでも動物的に扱うべきで、そうすればその修行によって人間に再生するのである。」\n\n動物が早死すること\n**信者の質問**  \n「人間が動物に転生して人に飼われる時、飼い主とその動物との因果関係の霊線の結び付きについて。  \nまた、その飼い主が教修生の時は動物に落ちた霊も浄化されるからその動物は死ぬと云う事になるものでしょうか。」  \n**明主様御垂示**  \n「浄化されると早く人間に生れ代る。  \nそれには動物の体を早くならす事になる。  \nそのために幾分早く死ぬ事になるという理屈はある。  \n動物でも殺してほしがっているのが随分ある。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年7月25日発行"
    },
    {
      "title_idx": 117,
      "title": "故人の堕畜　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "畜生道へ堕ちる人が漸次少なくなる （昭和24年11月14日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昼間の世においての転生と再生との状態について御伺い申し上げます。」  \n**明主様御垂示**  \n「転生は段々なくなる。畜生道へ堕ちる人が漸次少なくなる。再生は永遠にある。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月14日"
    },
    {
      "title_idx": 118,
      "title": "故人の堕畜　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "我と執着 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "執着の権化は蛇霊となる  \n「（一部のみ引用）　霊界における修行の最大目標は執着をとる事で、執着の除れるに従い地位が向上する事になっている。  \nそれについてこういう事がある。  \n霊界においては夫婦同棲する事は、普通はほとんどないのである。  \nそれは夫と妻との霊的地位がちがっているからで、夫婦同棲は天国か極楽人とならなければ許されない。  \nしかしながら、ある程度修行の出来た者は許されるが、それも一時の間である。  \nその場合、その界の監督神に願って許されるのであるが、許されて夫婦相逢うや、懐かしさのあまり相擁するような事は決して許されない。  \nいささかの邪念を起こすや、身体が硬直し、自由にならなくなる。  \nそのくらい執着がいけないのである。  \n故に霊界の修行によって執着心が除去されるに従って地位は向上し、向上されるに従って夫婦の邂逅も容易になるので、現界と如何に違うかが想像されるであろう。  \nそうしてさきに述べたごとく、執着の権化は蛇霊となるのであるから恐るべきである。  \n人霊が蛇霊となる際は、足部から漸次上方へ向かって、相当の年月を経て蛇霊化するもので、  \n私は以前首が人間で身体が蛇という患者を取り扱った事があるが、これは半蛇霊となったものである。  \n従って信仰を勧める上においても、執念深く説得する事は熱心のようではあるが、結果は良くない。  \nこれは信仰の押し売りとなり、神仏を冒涜する事となるからである。  \nすべて信仰を勧める場合、ちょっと話して相手が乗気になるようなれば話を続けるもよいが、  \n先方にその気のない場合は、話を続けるのを差し控え、機の到るを待つべきである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 118,
      "title": "故人の堕畜　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊界の構成 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "餓死した姑（しゅうとめ）が蛇になった事例  \n「（一部のみ引用）　これは現在開業中の私の弟子が実験した事実であるが、今から二十数年以前、横浜の某所にある中年の婦人、不思議な責苦に遇っているのを聞いたので好奇心に駆られ早速行ってみた。  \n本人に面会すると、彼女は首に白布を巻いていたが、それを取り除くと、驚くべし一匹の蛇が首に巻きついている。  \nその蛇は人語を解し、彼女が食事をする時には一杯とか二杯とか量を限って許しを乞うと、その間蛇は巻きついていた力をゆるめるのである。  \nそれが約束より少しでも超過すると再び喉を締めて、決して食わせないのである。  \nところがその原因について語ったところによれば、「自分がその家へ嫁入後しばらくして姑が病気に罹ったので、自分は早く死ねよがしに食物を与えなかった。それがため餓死同様になって死んだ」そうである。  \n「その怨霊が蛇になって仇を討つべく、このような責苦に遇わせるのである」との事で「一人でも多くの世の中の人に罪の恐ろしさを知らせ、幾分なりとも功徳をしたい」という念願であるとの事であった。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 118,
      "title": "故人の堕畜　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "人間は執着で蛇になる （昭和27年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五年前入信、御神体も御奉斎の一人者の老婆ですが、非常な吝嗇（けち）でありまして常に懐に数十万の現金を持っております。  \nその老婆が、「御神体を売ってくれ」と言いましてより床につき一月で亡くなりました。  \nそのとき額のまわりを一尺ばかりの小蛇が何匹も這っていたそうですが、これはどういうわけでございましょうか」  \n**明主様御垂示**  \n「それは前の世で人間を大勢苦しめたのです。虐待するとかしたのです。  \nそうするとそれを悔しがって、その執着によって蛇になってその婆さんを苦しめる。  \nつまり仇（かたき）をとるのです。それです。  \n執着は蛇になるのです。  \nそういう、悔しい、仇を討ちたいとう執着が蛇になるのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月1日"
    },
    {
      "title_idx": 118,
      "title": "故人の堕畜　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "全身鱗・顔見せぬ娘の夢 （昭和25年1月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の妻は最近夢にて、死去した長女の顔は見えないが、体だけで、その手首より二の腕迄一面に鱗があり「お母さん」と呼んでいる夢を見ました。  \nまた妻の実家の井戸桁の上に遺骨の箱が乗っていたり、尾のない蛇の夢を度々見るそうです。  \n以上の夢と関係があるのではないかと思います事は、二、三年以前、妻の実家で二、三坪程の池を埋め、その上に杉を植えた事があり、  \nそこ（池）が蛇の巣になっていて、その家の人も妻も蛇を見かけた事があるそうです。  \n右のような次第、いかに処置致したらよいでしょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「長女の顔は蛇であるから見せぬ。龍神になったのである。  \n今の娘の蛇の状態である。蛇が池を埋められ、娘に憑いた。  \n井戸が関係がある。  \n祝詞を奏げ、御守護願う。」\n\n自殺した娘が線香で蛇の頭を焼く夢\n罪や祟りある家庭、盗癖の娘、殺した蛇の転生  \n**信者の質問**  \n「家庭の不幸が多いため、勝手に今までの神様のお札を河に流しました。  \nその夜夢で蛇があらわれ私の手にまきつき、その時死んだ娘が線香を持って来て蛇の頭を真赤に焼きましたが、蛇の尾に白いものが見えました。  \n娘が鉄道自殺した時、手に包帯をしてあげた時の事を思い出し、娘が蛇になって来たのでしょうかと思います。  \n娘は一人子で、養子を迎えて子供が二人出来ましたが、物質に恵まれていながら手癖が悪く、近所の人に時々迷惑をかけ、  \n夫にいやがられ、夫は他に女をつくり、家庭は複雑していたため赤ン坊を連れて自殺したものです。  \nお教え下さい。娘は四年前お光を受けました。」  \n**明主様御垂示**  \n「家にひどい罪穢や祟りなどがある。  \nお光を頂くだけでは本当に救われる訳にはゆかぬ。  \n光明如来様をお祭りしなくてはいけない。お光だけでは個人だけになる。  \n蛇は娘さんかもしれない。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月16日"
    }
  ]
}