{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_05_諸霊の活動.json",
  "part": 16,
  "total_parts": 32,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "諸霊の活動",
  "theme_name_ptbr": "Atuação dos Espíritos",
  "publications": [
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "龍神はある？",
      "publication_title_ptbr": "",
      "content": "「本教は龍神というものは、この世の中に確かに存在しているという事を以前から唱えているが、今の人は仲々信じられない。\n\nまず昔蒙昧時代の産物くらいにしか思っていないが、これも無理はない。\n\n何しろ話だけで、目に見えないから致し方なかった。\n\nところが本教信者になると、まざまざと目に見せられるので、文句は言えなくなる。\n\nそれも一人だけならその人の潜在意識のためと想われるが、同時に幾人もの人の眼に映るのだから、どう否定のしようもないのである。\n\n左のお蔭話はその事が実にハッキリしているので、これを読んでなお疑う人があるとすれば、その人はどうにも救えない科学迷信者である。\n\n体験談　「龍神此眼で見たり」\n\n埼玉県　生和中教会　ＳＭ\n\n「御明主様がいつも申されます霊界には龍神界が実在するとの御言葉通り、\n\n私外六名が絵にあるごとき龍神をまざまざと見せられた体験をここに御報告させて戴きます。\n\n八月のある夕暮の事でした。\n\n以前より神経麻揮にて両足がブラブラになって悩んでいた、\n\nＭＴ（二十三歳。女性）さんより出張を頼まれ毎日出張して御浄霊をさせて戴いておりましたが今一息というところで中々はかどりません。\n\n月並祭の時会長先生にお伺い致しますと「龍神に何か関係あるかも知れませんね」と申されましたので、\n\n早速Ｍさんに聞いてみますと「明治四十三年の洪水の時に埋まってそのままになっている古井戸があります」との事なので、\n\n夕暮ではありましたが家人に案内させそこを見せて戴きますと、\n\n現在の井戸より約二米程離れたといころで、\n\n今では物置小屋の土台の下に成り相当不浄になっておりますので、\n\n綺麗に掃除をさせ、龍神に御無礼を御詫び申し上げ、新しい井戸に御移り下さいますよう御願いして、\n\n新しい方の井戸に御供え物をして一緒に来た信者さんや家族の人々と祝詞を奏上しながら、\n\nフト井戸の中を見ますと、古井戸に面した隅の方に五寸位の銀色に光るものが浮いて参りました。\n\n私はこれはと思い、傍にいる人々に指で井戸の中を指差しました。\n\n全員祝詞奏上しながら見守っておりますと、それが段々大きくなり、一尺程に延び驚きました。\n\nちょうど絵や彫刻でみます龍の顔ではありませんか、\n\n長い髭までも見えるようになり、遂に胴体も現わしまして、\n\n龍神の姿は井戸一杯に延び泳いでいるようにみえ、\n\n水面は小波立ち、小さな波の音すら聞えるような気が致しました。\n\nその状はあたかも夜空に輝く天の川か、大海に朝日が昇る時のように何と言うか、筆舌には現わしようが有りません。\n\n祝詞を三回奏上致し、龍神にただ今迄の御無礼を御詫び申し上げ、\n\n娘の病気が早く全快するよう御願い致しますと、\n\nスーッと姿は消えて元の真暗な井戸になりました。\n\nその頃は辺りもトップリと日が暮れておりました。\n\n家人が夕飯の用意が出来ておりますからとのこと故座敷に通り、膳に向いますと驚きました。\n\n膳にのっている海苔巻寿司がちょうど蛇の胴切りにした様に見え、\n\n中の干瓢が骨のように見え、海苔が蛇の鱗の様に見えます。\n\nこれはいかん、こっちの奴と赤いでんぶのついた握り寿司の方に箸を向けると蛇の切身の血の滴るように見えますので、\n\n寿司の方は断念して胡瓜もみなら大丈夫とおもい一箸口に入れてみますと、\n\n口の中が生臭くなり、ナメクジでも噛むように感じたのですぐ吐き出してしまいましたが、\n\n口中に残った臭が中々取れませんので、お茶を飲みますとそのお茶も同様の感じがしますので、これも吐き出してしまいました。\n\nうどんも出たのですが全部蛇の子のように見えてしまいました。\n\nこれは私一人でなく皆そう見えるのでしょう。\n\nせっかくの御馳走を誰も手をつけるものはありません。\n\n仕方無く何も戴かずに帰途に就きましたが、途中生唾を吐き通しです。\n\n余り気持が悪いので氷水でも飲んではと思い氷屋に飛込み二杯程飲んでみましたが、やはり止りません。\n\nほうほうの態で家に着き、大光明如来様に御守護御願い申し上げますと、さしも執念深い生唾も止りました。\n\n「龍なんてそんなものはこの世にあるものか」と一口に言う無神論の方には、\n\nこの事実をなんとお思いになる事でしよう。\n\n私一人ならいざ知らず、六人もの人がはっきりと見えたのですから事実は否定出来ません。\n\nちなみＭさんはそれから急に良くなり、ただ今では少しずつ歩けるようになりました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人間は龍神より位が上",
      "publication_title_ptbr": "",
      "content": "「龍神と、よく言いますが、今度のお蔭話に、龍神はあるということがはっきり解るんで、今読ませます。\n\n（「龍神はある？」の後の御教え）\n\nここで知っておかなければならないことは、龍神がいる井戸とか池とか、埋められた場合、\n\nその近くにきれいな水のある所があっても、勝手にそこに移ることができないんです。\n\nやはり、霊界では・・・家宅侵入みたいなものでね。\n\n家宅侵入より、もっとやかましいくらいですね。\n\nつまり許されなければ、勝手に移ることができないんです。\n\nいっぽうに井戸が埋められて、いっぽうにきれいな井戸があったら、そこに移ったら良さそうなものだが、\n\nそのくらい霊界は几帳面なものです。\n\nそこで人間が、移っていただきたいと言えば、移って差し支えないことになっている。\n\nというのは、位は人間のほうが龍神より上なんすからね。\n\n力は龍神があるが、位は人間が上なんです。\n\n生物では人が一番上なんです。\n\nそこで、人間が移っても良いと言えば移れるんです。\n\nいまの龍神なんかは、早くそうしてもらいたく、早く知らせるべく、娘さんをそうしていたんですね。\n\nそこで、気がついて、移ることができるようになったので、\n\n非常に喜んで、ぜひ自分の姿を見せて、この通り自分がいままで願っていたことが実現した。\n\n龍神ということを、ただ口で言っても、だれも正面（まとも）に信じないですからね。\n\nそこで、この通り自分は龍神で、お蔭でこうして移れたということを見せたいんですよ。\n\nそこで、その姿を見せたんですね。\n\nこれは非常に良いですね。\n\nこれが「栄光」新聞に出れば、読んだ人はいっそう信ずることになりますからね。\n\nたいへん良い働きをしたわけですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "古井戸の龍神の引越し手続き",
      "publication_title_ptbr": "",
      "content": "「それから、龍神という事を、よく書いてもあるし、言ってもいるんですが、\n\n龍神を見る人も、たまたまありますけれども、このお蔭話はいかにもはっきり見せた訳ですね。\n\n（「龍神はある？」発表）\n\nこれは、実にはっきりしているんですが、それで龍神が憑ると、一番は足が歩けなくなります。\n\nこの娘さんも、両足がブラブラになっていたのは、そういう訳です。\n\nその代わり、龍神が離れると、だんだん歩けるようになります。\n\nこれもはっきりしているんです。\n\nそういう訳で、龍神が、古井戸に埋められて、住めないという時、新しい井戸に移るのはわけないが、\n\n霊界の方は、だらしのないことや、融通のきく事ではないんです。\n\nだから、実に几帳面なんです・・・霊界というものはね。\n\nつまり新しい井戸に移っていただきたいと・・・お移りくださいと言えば、\n\nその言霊によって、すぐに移る事はできるんですね。\n\nこういう点は非常に几帳面ですね。\n\nそこにいくと、現界は実にだらしがないですよ。\n\nだらしがないといって、自由なんですよ。\n\n人間ほど自由なものはないですよ。\n\n霊界では、位の高い人の側には寄れないものなんですよ。\n\n昔の大名ではないが、何間か離れなければ、側に行けない。\n\n現界では、人間はどんな偉い人でも側に行けるんですが、\n\nなかなか霊界はそうは行けないところに異いさがあるんですがね。\n\nけれども、今日の現界というのは、そういった自由が過ぎているんですね。\n\nあまりに無差別的になっているんです。それも深い意味があるんですがね。\n\n夜の世界であったために、最高の神様が隠れていたんですね。\n\nつまり、火の系統の神様が隠れていたんですね。\n\nそこで、それ程はっきりしなかったんですね。\n\nはっきりしないのと、最高の神様が隠れられていたために、人間との差別が、たんとない訳ですね。\n\nそれでこうなった。\n\nだから、昼間の世界になると、その点もあるからして、段々と人間も正確になるんですがね。\n\nそうかといって、今までの信仰のように、馬鹿馬鹿しく窮屈ですね・・・あれもいけないです。\n\nやはり、自由であるとともに、きちっとすべて几帳面にやる。そういうような意味ですね。\n\n今までの信仰について、少し、批判的に書いてみたんですがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "古い井戸には龍神がいる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Atuação de Kannon-sama",
      "content": "**信者の質問**  \n「井戸や立木には龍神の憑依しているのがあると伺っておりますが、憑依しおるか否かをはっきり見分ける方法が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「新しいのはそうでないが、古い井戸は必ずいる。\n\n龍神の誰か必ず入る。\n\n立木によってで、一番多いのは柳、松、銀杏、榎など多い。\n\n後は神社の木で・・・杉、桧等で、以前耳の遠い中年の婦人で、桜の霊の憑いたのがあった。\n\n古くなると憑依霊があるものである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 21 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre a atuação de Bato Kannon, Juntei Kannon, Fukukensaku Kannon, Nyoirin Kannon, Juichimen Kannon, Gyoran Kannon e Yoryu Kannon.\"\n\n**Meishu-Sama:** \"Se for falar detalhadamente, levará tempo, sabe?\n\nEstá escrito em vários livros, mas naquelas explicações há muitos pontos errados.\n\nBato Kannon é quando Kannon-sama se torna uma besta; ao lutar contra o mal, Ele atua com a fúria de um leão (Shishi-funjin). Nessa hora, é terrível, mais que o demônio.\n\nÉ uma figura impressionante; dizem que fica com cabeça de cavalo, cospe chamas pela boca fazendo 'Kaa\\!' e os cabelos ficam em pé. Há isso em pinturas e esculturas também.\n\nJuntei Kannon, escreve-se com uns caracteres estranhos, mas enfim, é uma atuação rebaixando a Sua posição.\n\nO Kototama (Espírito da Palavra) de 'Juntei' é assim. 'Jun' significa obedecer/seguir, e 'Tei' significa baixo.\n\nFukukensaku Kannon é a atuação dos Reisen (Elos Espirituais).\n\n'Fuku' (Não Vazio) significa que não é vazio, é real.\n\n'Kensaku' (Laço/Corda) liga-se aos elos espirituais.\n\nNyoirin Kannon brande a Joia de Nyoi. Escrevi isso claramente em um livro; é uma atuação imensa.\n\nJuichimen (Onze Faces) Kannon tem onze rostos. Há um rosto no centro; os três acima são misericórdia; os três à direita são bravura. E os três à esquerda são ira.\n\nKannon-sama também se ira, apenas não expressa isso em ações.\n\nE o de trás é o riso.\n\nE bem no topo há um Hotoke; chamam aquilo de Hotoke, mas é Amida Nyorai. Nesse caso, Amida-sama está acima de Kannon-sama.\n\nIsso é, na verdade, porque Amida-sama é a mãe de Kannon-sama; representa isso.\n\nGyoran (Cesto de Peixes) Kannon dá peixes aos pescadores.\n\nHá uma lenda interessante sobre isso: Kannon-sama concedeu peixes a um pescador de fé muito profunda.\n\nA partir daí, passaram a venerar Gyoran Kannon naquela terra. Acho que foi na Índia.\n\nYoryu Kannon: 'Yo' é 'levantar/erguer'. 'Ryu' usa o caractere de salgueiro (yanagi), mas refere-se ao Ryujin; é a atuação de salvar os dragões.\n\nAlém destes, há a Senju (Mil Braços) Kannon e várias outras. Mas há algumas que não têm muito significado.\n\nPor exemplo, Byakue (Veste Branca) Kannon... bem, não é que não tenha significado; é Kannon-sama com uma aparência muito decadente/simples.\n\nTambém há a Ryuzu (Cabeça de Dragão) Kannon, montada na cabeça de um dragão, e a Hyakutai (Cem Corpos) Kannon, que são cem corpos; num templo em Nakano, Tóquio, tem cem corpos esculpidos em pedra direitinho.\n\nDe qualquer forma, não há ninguém com tantas atuações variadas quanto Kannon-sama.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "埋め井戸の龍神の祟り",
      "publication_title_ptbr": "34\\. Daijo e Shojo (Orig.: 大乗と小乗)",
      "content": "父親の大病、妹の失明・聴覚障害\n\n**信者の質問**  \n「私は本年九月入信した信者であります。\n\n今から二十年前、父が住宅を建てた時古井戸を埋めましたが、それ以来父親は大病ばかり致しました。\n\n四年前不動尊の行者が来て「その古井戸が祟っている」との事で、早速御許しを願い御祭りを致しましたところ、父の大病もよくなり、大喜び致しました。\n\n親の病気がよくなるのと前後して私の妹が両眼及び左耳を塞がれてしまいました。\n\n「これも皆古井戸の祟りだ。・・・親の病気はよくなるが子供達は手後れで駄目だ」と申しますので、私は毎日柳谷の観音様を信心致しておりました。\n\n今後いかにさせて戴きましたら救われましょうか。何卒御教え下さい。」\n\n**明主様御垂示**  \n「井戸の龍神が怒ったのである。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 27 de outubro de 1949\\)**\n\n**Quando se deve obedecer aos pais e quando não se deve**\n\n**Pergunta do Fiel:** \"No item 'Daijo e Shojo' de *Shinkō Zatsuwa* consta: 'Suponhamos que se tenha estabelecido um objetivo e, para realizá-lo, seja necessário deixar a casa dos pais, mas os pais não concordam. Inevitavelmente, desobedece-se aos pais temporariamente, sai-se de casa, esforça-se em direção ao objetivo e, após obter sucesso, retorna-se à casa dos pais; os pais, é claro, alegrar-se-ão com essa glória, e isso terá sido uma grande piedade filial'.\n\nAo praticar a fé em Kannon, se os pais forem contra, posso agir de forma Daijo como no trecho anterior?\n\nComo o ensinamento de Kannon diz que não se deve faltar com o senso comum, estou em dúvida.\n\nComo devo proceder? Peço vossa orientação.\"\n\n**Resposta de Meishu-Sama:** \"Depende das circunstâncias (*Rinki Ohen*); se forem pais admiráveis, ouça o que dizem.\n\nSe ouvir o que dizem pais que não compreendem, o filho também não poderá fazer um bom trabalho.\n\nTente fazer com que compreendam o máximo possível, e sair de modo que os pais não passem dificuldades também é bom.\n\nVocê também deve tomar medidas para não causar preocupações aos pais.\n\nDeve-se obedecer às leis, mas há casos em que não se pode fazer o bem sem infringi-las.\n\nSem infringir, não se pode salvar.\n\nSe infringir a lei causar problemas a alguém, não deve, mas se for para a felicidade das pessoas, não tem jeito.\n\nDurante a guerra, falar de paz era violação da lei. Se obedecesse à lei, não se podia comprar arroz no mercado negro.\n\nIsso é Shojo; quebrar e comprar arroz no mercado negro é Daijo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "井戸の龍神の憑依による歩行障害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＴ（昭和二十三年四月入信・五十九歳・男性）家族八名入信。光明如来様を御奉斎させていただいております。\n\n実子（女）三十三歳、三十一歳、二十二歳の三人とも同じ御浄化でございます。\n\n前者は十六年前より体が不自由で、身動きが悪くなり、現在は歩行が極めて困難でございます。\n\n三十一歳と二十二歳は八年前より、右の者より少しはよろしいのですが、同じ状態でございます。\n\n二十二歳の者は、割合軽くありましたが、中教会に御奉仕に上がり、とたんに御浄化強くなりましたが、続けさせていただいております。\n\n気分が沈み体（特に腰）が冷たく、その時は体は不感症のごとくクタクタになります。\n\n御浄霊いただきますと、気分的、体的に気持ち良くなり、冷たい所も暖かくなります。\n\n二、三日前より腰が夜痛み、昼は割に気持ちが良く、食事はふつうにおいしくいただいております。\n\n十九年前に新家を建て東南を向いており、井戸は寝所を中心に北より五十度東にあります。\n\n家を建ててより三人とも同じ状態となりましたが、家または井戸に原因がございましょうか。\n\nなお御浄霊の箇所につき御教えお願い申し上げます。」\n\n**明主様御垂示**  \n「やっぱり井戸が関係があるな。龍神ですね。\n\n龍神の居所がないので、ここに憑いたんですね。\n\nこれは、前頭部の中心を主にして、そうして腰が悪ければ腰、というように浄霊して、できるだけ御神書を読んで聞かせる。\n\nそうして良く光明如来様に、迷っている龍神は早く人間に生まれ変わるように御守護お願いしたい、ということをお願いすれば良いんです。\n\nそうすれば、少しずつ良くなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "台所の下の井戸",
      "publication_title_ptbr": "",
      "content": "主人の歩行困難\n\n**信者の質問**  \n「ある信者、現在井戸がお勝手の揚蓋の下になっており、食事の時には主人が丁度その所に坐り、また家内の者が一年中その上を通るのです。\n\n主人は長い間左足を病み、歩行が非常に困難です。いかにすべきでしょうか。」\n\n**明主様御垂示**  \n「これは龍神らしい。\n\n代りの井戸か池のようなもの、または大きい甕をいけてやる。\n\nそして縁の下の方はお祭りの形式にし、お住居作ったからお移りねがうと言い渡す。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "埋め井戸の龍神の祟り",
      "publication_title_ptbr": "",
      "content": "蛇を霊視するリュウマチ患者\n\n**信者の質問**  \n「リュウマチの患者、昔、家の井戸を二つ潰したそうで、普段より蛇の夢をよく見、\n\nこの度ひどい浄化の折、しばしば目をつぶると目前に蛇の姿を見たそうで、\n\nその時は気分が悪く、浄霊を受けると見えなくなり、楽になります。\n\nやはり龍神の障りでございましょうか。\n\nまた、これは一つだけ祀ればよろしゅうございましょうか。  \n　  \n右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「井戸に住んでいた龍神で、救ってもらいたいのであるから、井戸が二つだから、二つ、甕でも何でもいい、埋けて祀ってやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "埋め井戸の龍神の祟り",
      "publication_title_ptbr": "",
      "content": "子供の続死\n\n**信者の質問**  \n「昨年の五月教修を頂きました家、井戸を三回掘り直し、前の井戸は何にもせずに埋めてしまいました。\n\nそのためと思いますが、子供が二人共死んでしまいました。\n\n別の所に家を建てなおすのですが、後をどうしたら宜しゅう御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「代りのものを掘ってよくお詫びする。水を汚さぬよう注意してやるべきだ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "井戸上に家を建てた後に不幸が続く",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "龍神の祟り\n\n**信者の質問**  \n「古い井戸に鉄板をのせてその上に家を建てましたところ、その後不幸が続くそうでございます。\n\n龍神の祟りでございましょうか。いかがいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「龍神の祟りです。\n\n近くに代わりの井戸を掘って、生米、塩、水、果物、魚などを供え、善言讃詞をあげ、\n\n言霊で代わりの井戸に移っていただくようにお願いすればよい。」\n\n---",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "座敷の下の井戸　家族の浄化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「浦和市で湯屋を営んでおります信者の家（一家五人入信）で、屋敷内に昔からあった井戸を石炭がらで十五年前に埋めつくし、\n\n今一つの井戸は現在座敷の下にあり、その井戸から動力で浴場に水を汲み上げております。\n\n最近この二ケ所の井戸の事が気になってまいり、また家族中皆御浄化を戴き、いつも晴々とした気持になれないそうで御座いますが、\n\n十五年前に埋めつくした井戸は無論いけないと存じますが、\n\n使用中の座敷の下の井戸も家族の浄化と関係しているので御座いましょうか。\n\nまた、どう致しましたらよろしゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「すべて物は理屈に合わなくてはいけない。\n\n家の下は土であるべきで、そこに井戸はあるべきではない。\n\nそこの龍神が気を付かせようとするのである。\n\n何とか工夫して井戸の上の家を取除き、移転して、青天井を仰がすべきである。\n\nまた、別の井戸を作って移ってもらってもいい。\n\n先の龍神も一緒に井戸へお住居願いますと、言葉で言えばいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "井戸上に飼う鶏が続死した事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前に古い井戸がありましたが、埋めずにその上に丸太を乗せ、土をかぶせて鶏を飼いました。\n\n発育が悪く、大きくなると死にます。今迄に十三匹の内八匹死にました。\n\n井戸の霊的関係によるのでは御座いませんでしょうか。またどのように致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「井戸は元通りしてやる。でなければ別に、小さいのを掘ってやる。\n\n龍神を祀ってお詫びをし、御守護を願う。\n\nそしてそれへ移ってもらう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "古井戸を埋める場合の作法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十年前まで協同で使用いたしておりましたそうとう古い井戸でございますが、現在は使用いたしておりません。\n\n多少冬は水がありますが、夏はほとんどございません。\n\nこの井戸より三、四間離れた所に現在使用している井戸がございます。\n\n従って使用いたしませんし、子供が遊ぶのに危険でございますので埋めたいのでございますが、\n\nいかがいたしましたらよろしゅうございましょうか。右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「それは埋めてもよろしいが、その場合古い井戸のほうに、もしか龍神がいるかしれないから、\n\nこのたびこの井戸を埋めますから、隣の井戸へお移り願います、とお断りすればそれでいいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "井戸の移転作法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある飲食店を経営致します信者で御座いますが、今度店を改造致しますにつき、\n\n二十年前に掘りまして今日迄使用しておりました井戸を廃し、他に新たに井戸を掘りまして、\n\n古井戸の方が都合でどうしてもコンクリートの土間になり、土足で踏む事になりますが、いかようにお祀り致しましたら宜しゅう御座いましょうか。\n\nお祀りの方法及び御願いの言葉につき御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「祀りは要らない。\n\n新しく井戸を掘ったら移ってもらう。その時だけ祭の形式をすればよい。\n\n都合で新しい井戸作ったからとお移り願う。\n\n人間の言葉がないと移れない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "井戸の移転作法",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O japonês gosta da quietude porque é positivo",
      "content": "**信者の質問**  \n「五、六年前（入信前）台所の隅にある井戸を埋め、一間半程離れた反対側に新しい井戸を掘りました。\n\nその時、別に移転のお願いを致しませんでした。\n\n入信後二十一日間朝晩米と水を供えましたが、それでよろしゅう御座居ましょうか。」\n\n**明主様御垂示**  \n「移転のお願いをしなくてはいけない。\n\n霊界の祖霊がしかるべくやる。\n\n早速龍神に言うといい。」\n\n---",
      "content_ptbr": "**(Fonte: 3 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Houve a palavra de que o japonês é da linhagem do Fogo e Yang, por isso gosta do Yin, mas o ser humano tem a natureza de gostar da proporção inversa.\n\nNo entanto, a natureza original do ser humano não seria gostar da claridade?\n\nO fato de as pessoas se reunirem em cidades e mercados animados não seria a manifestação dessa natureza de gostar da claridade?\n\nPeço ensinamentos sobre a diferença entre a natureza de gostar de Sabi, quietude (Poesia, Waka, Haiku, etc.) e a natureza de gostar da claridade.\"\n\n**Meishu-Sama:** \"Essa parte do Sabi está um pouco estranha.\n\nDizer que o ser humano tem a natureza de gostar da proporção inversa deve ser que o Yang gosta do Yin e o Yin gosta do Yang.\n\nNo entanto, dentro desse Yin e Yang também há bem e mal.\n\nO fato de o japonês gostar de Sabi é um Yin no bom sentido, por isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros.\n\nDizendo claridade, o claro e a quietude não são tão opostos assim.\n\nReunir-se em lugares animados é uma exigência de toda a humanidade, não se limita aos japoneses. ...\n\nO japonês, por ser positivo (Yang), ao contrário, gosta da quietude.\n\nPor exemplo, na música, a música japonesa é calma e parece acalmar o espírito de quem ouve, mas a ocidental tem um ritmo que parece excitar o espírito.\n\nEspecialmente a dos americanos é assim; o americano é o mais negativo (Yin).\n\nSe pensar bem sobre várias coisas, logo se chega a um julgamento.\n\nE tem mais uma coisa, existe isto:\n\nAntigamente, o Japão tinha um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nMas, não tendo onde levar seu sentimento triste, sua tristeza, como válvula de escape, amavam a tragédia no teatro e afins. Consolavam-se com isso.\n\nEspecialmente antigamente havia muitas tragédias; dentre elas, o Gidayu é assim.\n\nO ser humano, ao ver circunstâncias semelhantes, sente-se muito consolado; mesmo na tragédia, se aparecer uma tristeza igual à sua, sente-se muito atraído.\"\n\n# 37\\. Sobre a Superioridade da Raça Japonesa 1 (Orig.: 日本人種の優秀性について　１)",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "井戸を埋める場合の作法",
      "publication_title_ptbr": "Ordem de Consagração da Imagem Divina",
      "content": "道路の拡幅の事例\n\n**信者の質問**  \n「明石市の信者で、最近道路計画により、敷地の一部が計画内に入っておりますために、家屋を下げなければなりませんが、\n\n現在敷地内に井戸が四つあり、二つは道路計画で埋められ、二つは家屋を引下げるために埋めなければなりません。\n\nこの場合いかがいたしましたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「代りのものを作ればよいです。」\n\n**信者の質問**  \n「それは一つでよろしいのでございましょうか。あるいは四つで・・・」\n\n**明主様御垂示**  \n「一つでよいです。それで、こういう事情だから一つにするから、それで我慢してくれというように四つの龍神さんにお断りすればよいです。」\n\n**信者の質問**  \n「その際に簡単にお祀りをしますのはいかがでございましょうか」\n\n**明主様御垂示**  \n「そのほうがよいです。\n\nつまりどんなことでも、チャンと理屈に合ったことを霊に言えば承知するのです。\n\nそれを承知しなければ霊が神様にやられます。\n\nところが人間のほうで間違っていては、いくらやっても、それは駄目です。」\n\n**信者の質問**  \n「ただいまの場合、お断りするのは御神前にでございましょうか、井戸の側でございましょうか」\n\n**明主様御垂示**  \n「井戸の側で、井戸に向って言うのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao verificar lares de pessoas que ingressaram na fé antigamente e que hoje estão com a fé em declínio, nota-se que muitas consagraram a Imagem de Dai Komyo Nyorai (Grande Luz) desde o início, e muitas vezes em alcovas de tamanho médio ou pouco nobres. Por outro lado, os lares que, seguindo a ordem, consagraram Komyō Nyorai (Luz) e chegaram até o presente, mantêm a fé sem declínio e progridem favoravelmente. Seria porque a ordem estava errada no primeiro caso?\"\n\n**Meishu-Sama:** Sim. É isso mesmo.\n\nÉ exatamente esse ponto. Como sempre digo, existe uma Ordem. Quando a fé inicial ainda não amadureceu, ou seja, se a pessoa não possui o nível espiritual adequado, não pode consagrar Dai Komyo Nyorai.\n\nAlém disso, a Alcova Sagrada (*Tokonoma*) da casa deve ser condizente; se a casa for muito simples, consagrar Dai Komyo Nyorai torna-se, na verdade, um desrespeito. Nesses casos, deve ser Komyō Nyorai.\n\nO correto é começar com Komyō Nyorai ao ingressar na fé; ter Dai Komyo Nyorai logo de início é falso.\n\nA ideia de que \"basta ser o melhor\" é mentirosa.",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "井戸上の家への引越し",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の関係の信徒（TH子、三十四歳）で御座いますが、この人は戦災で家を失ない、やっと出来上った家は立退きとなり、現在アパート住いで、更に家を普請（ふしん）しております。\n\n家は出来たのですが、その人は子宮腹膜であり、今度出来た家の中心に古井戸があり、それを気にして引越し致しません。\n\n私は家中の皆様が御光を戴き、観音様に御縋りすれば大丈夫だと申しますが、中々信じません。\n\n昔から井戸神の障りがあるとか申しますが、右の場合いかにしたらよいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「家の近くへ浅い井戸を掘り、先に井戸のあった方へ向って龍神に外へ代りを掘ったから引移ってもらいたいとお頼みする。\n\n信仰は無理に勧めぬ事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "井戸の上に建物を建てる場合",
      "publication_title_ptbr": "31\\. Não Há Mal no Daijo (Orig.: 大乗に悪はない)",
      "content": "**信者の質問**  \n「私どもは、昨年九月以来、生活のため喫茶店を経営いたしましたが、\n\n開店と同時にあまり丈夫でなかった主人が寝ついてしまい、\n\n十一月入院しましてから八カ月間、病状は悪化するばかりで、医者にも頼りきれなくなっておりましたところ、\n\n運良くこのお道を知り、退院しましてからは、しだいに回復に向かっております。\n\nところが今度家を増築いたしますとき、水道を引くまで使用しておりました井戸の上に食堂を作りまして、冬になると、鍋物料理の部屋に改造することになっております。\n\n申し遅れましたが、その井戸は、先生方の御指導もあって、水神様の供養もしていただいており、それ以来店のほうもうまく行っております。\n\n家族の者はこのようなことを話しましてもわかっていただけませんし、\n\nそれと言って、井戸をそのように取り扱うと、せっかく良くなってまいりました主人が、また悪くなるような気がしてなりません。\n\nいかが取り計らえばよろしいでしょうか、お伺いいたします。」\n\n**明主様御垂示**  \n「それは井戸の代わりとして庭か空地の隅の清い所へ、甕（かめ）をいけるか、小さな池を作って移転のお祭りをすればいい。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1950\\)**\n\n**Pergunta do Fiel:** \"No Ensinamento consta que a Fé em Kannon é uma religião Daijo.\n\nTambém nos foi ensinado que 'O Mundo da Luz é o mundo onde os bons prosperam e os maus perecem'.\n\nSe praticarmos a fé conforme o Daijo, como pessoas comuns fáceis de se manchar com o mal, para podermos superar o tempo do Julgamento,\n\ntanto na face da dedicação missionária quanto na vida cotidiana, o que devemos usar como critério para julgar o bem e o mal? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"No Daijo, nunca existe o mal.\n\nNo Shojo, frequentemente há o mal, por isso deve-se ter cuidado.\n\nApenas que o Daijo é facilmente visto como mal temporário, mas no final torna-se o bem.\n\nSobre Daijo e Shojo está escrito em várias partes dos meus livros, então se lerem com atenção e cuidado, deverão ser capazes de compreender.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "井戸に蓋をして座敷を作る場合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家の土間に井戸がございますが、そこを座敷にしたいと存じます。\n\n井戸に蓋をし、そのままにしておいてよろしいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「井戸に龍神がいなければいいが、いる場合はいけない。\n\n部屋でいいが、甕か何かに水を入れて、お断わりする。\n\nそして祝詞を奏げ、おってもらいたいと言う。\n\nそうするならば埋めても、でなくともよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "井戸の龍神",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "埋めた井戸の上に便所がある場合",
      "publication_title_ptbr": "32\\. O Bem do Shojo Gera o Mal como Resultado (Orig.: 小乗の善によると結果の悪を生じる)",
      "content": "**信者の質問**  \n「戦時中、強制疎開により、家を取りこわしました際井戸を埋めましたが、\n\nその後同じ場所に家を建てましたところ、\n\n便所がちょうどその井戸を埋めました上に位置するようになりました。\n\n入信後、いろいろと気になりますので、正しく処理いたしたく存じますが、いかがいたしましたらよろしゅうございましょうか。\n\n御教えを賜わりたくお願い申し上げます。井戸は埋めるとき、神官のお祓いをいたしました。」\n\n**明主様御垂示**  \n「これは井戸を埋めるとき、龍神が離れてしまえば差し支えないが、\n\n中には執着のあるのもあるが、もしそうとすればなにか災いで知らせるから、\n\nそのとき、庭でも空地でも井戸の代用として甕（かめ）をいけるか、小さい他のようなものを作ればよろしい。\n\nそうして龍神の移動鎮祭すればいい。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1950\\)**\n\n**Pergunta do Fiel:** \"Nós, frequentemente, fazemos algo achando ser bom no início, e no resultado acabamos atraindo o mal.\n\nOnde devemos buscar o critério para o julgamento de nossas ações?\"\n\n**Resposta de Meishu-Sama:** \"Isso é porque é o bem do Shojo. Se não for o bem do Daijo, de jeito nenhum o resultado será bom.\n\nO significado de Daijo e Shojo está escrito em várias partes dos Livros Divinos, então leiam bastante.\"\n\n---",
      "has_translation": true
    }
  ]
}