{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 40,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 73,
      "title": "四十九日",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "四十九日間は仏壇内を動かしてはならない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「新仏のある家の仏壇は四十九日の間、中を動かしてはいけないという事をよく聞きますが、何か意味が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「四十九日の間、霊はその家にいるのであるから、動かされるのを嫌がるのである。\n\n四十九日過ぎれば構わない。\n\n新仏は、特によくしてやると霊界で違う。\n\n初七日など特によくしてやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "四十九日",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "四十九日の法則は永遠",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人の死後、霊は四十九日間は霊界へ行けないという霊界の法則がございますが、霊界の変移激しき今日、右の法則も変わるものでございましょうか。\n\nもし変わるとすれば、いかように変わるものでございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「これはまだ変わっていないのである。おそらく永久に変わらないと思う。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 74,
      "title": "埋葬",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "納棺する際の注意点",
      "publication_title_ptbr": "",
      "content": "「そのまま納棺するのが本当である。折るのはいけない。\n\n前に田舎のある婆さんで、一つ夢を三度位見た。\n\n鉄道で死んだ者がしきりに頭を下げる。\n\n近所で聞いてみると、この間死んだ人と判り、何か霊が言いたい事があるのであろうと寺へ行って掘出した。\n\n箱へ入れるのにアベコベになってる意味の事を霊が言った。\n\nそれは首を千切られたので、首が胴へ着いてない。足の方へ着いている。それをちゃんと治してやった。\n\n死んでも体の形が順調でないと気にする。\n\n暫くの間は非常にそういう事を気にする。\n\n墓相といってやかましくいうが、これはある。\n\n自然石は墓相の形になっていない。黒石は嫌う。黒は地獄、悪魔に相応する。\n\n天国は白になる。それで白い着物を着せて入棺さす。\n\n骨を蔵っておくのは非常に悪い。\n\n一日も早く納骨しなくてはならぬ。\n\n骨をしまっておくのは必ず病気になる。\n\n決る事が決らぬと霊も手続上行く所へ行けぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 74,
      "title": "埋葬",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "両足首後ろ向きの男　（死体扱いの重要性）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「身体の外の部分は普通と変り御座いませんが、ただ足首から先だけが両足共全く後ろ向きになっている人が御座いましたが、霊的にいかなる意味が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「一つは、その人が前世において後ろ向きにさせるような罪を犯したためと、\n\n二は、死ぬ時にむごい殺され方か何かで足首から切られて、葬る時に逆に着けられたものである。\n\nであるから、死んだ時の死骸の仕方も注意すべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 74,
      "title": "埋葬",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "納骨の順序",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間は死後自然に還元すべきもの故、火葬にして埋葬する場合、\n\nコンクリートで固めた「かろうと」の中へ入れる事は、永久にそのままの形が残りますので、\n\n骨は土の中へ直接埋めた方が自然に逆わなくて良いのではないでしょうかと人に聞かれましたが、\n\nいかがなもので御座いましょうか。御教示賜わりたく存じます。」\n\n**明主様御垂示**  \n「大した違いない。どちらでもよい。\n\n骨は仲々消滅しないものである。骨を順序よく入れてやる要がある。\n\n頭と足を一緒にするような事はいけない。\n\nエジプトの古墳には随分古いのがある。六、七千年のがある。\n\n掘ると死ぬため恐れて掘らぬ。\n\nこういうのは今以て霊がいる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 74,
      "title": "埋葬",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "墓所以外への埋葬は間違い",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「私どもの地方では、死人が出たときに屍骸をその人の所有地の林に埋葬し、そこには墓碑を建てず寺の境内に墓を作る習慣がありますが、\n\n今度敷地がいっぱいになりましたので拡張いたしたいと存じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「こんなことは絶対いけません。間違っています。\n\n死人を埋める所と、食物を作る所と、材木を育てる所とはちゃんと決まっているんです。\n\n埋葬は寺の境内なり墓地なり決められた所にせねばなりません。\n\nしかしまあ、長い間の習慣であれば古老が頑固でしょうから、老人達が生きている間はしかたないですね。\n\n古老が死んでから変えなさい。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 74,
      "title": "埋葬",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "本当は土葬がいい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「町長現職当時、火葬場設置発起人が竣工と同時に死にました。何か因縁がありますでしょうか。\n\nまた火葬は悪いでしょうか。土埋の方がよいでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「死んだのは関係はない。\n\n本当は土葬がいいが、都会地では不合理であるなど、時代で火葬もやむを得ぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 74,
      "title": "埋葬",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "土葬が真実",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não use o nome Kannon-sama",
      "content": "**信者の質問**  \n「土葬と火葬について。」\n\n**明主様御垂示**  \n「本当は、土葬が真実であるが、都会の場合、実際でき得ないので、土地の習慣も守り、火葬にするのである。\n\n祖霊は土地の習慣を守ると満足するものである。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 18.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    },
    {
      "title_idx": 74,
      "title": "埋葬",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "火葬と土葬の良否",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「火葬と土葬が人間生活の幸、不幸に関係があるものでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「都会などでは火葬もやむを得ぬが、霊もそれを知っているから差支えない。\n\n土葬に別に関係はない。\n\nただ霊界へ行って、間違った事は気にする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 74,
      "title": "埋葬",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "寅の日の納骨",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「納骨につきまして、寅の日に納骨いたしますと、三人くらい続いて死ぬと申しますが」\n\n**明主様御垂示**  \n「そんなことはない。そんなら西洋人はどうします。\n\n日蓮宗なんか、ぜんぜん逆になってます。\n\nたまにそんなことがある。\n\nそんなことしなくても五人も六人も亡くなる家があります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 74,
      "title": "埋葬",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "戦死者の爪と遺髪の処分",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「戦死者の爪と遺髪の処分をいかにしたら宜しいでしょうか。」\n\n**明主様御垂示**  \n「普通のように墓の下へ埋めればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 74,
      "title": "埋葬",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "仮埋葬をしばらく継続するようにした事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「亡妻の三回忌を迎えますについて、ただいまのところ長野の母方の墓地に仮埋葬いたしてございます。\n\n新墓地は将来の教団の新しい方式が定まってから求めたいと思っておりますが、\n\nこの十一月に三回忌を迎えますにつきまして、仮埋葬のままでよろしゅうございましょうか、御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「それでよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 74,
      "title": "埋葬",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "ミイラは埋葬方式として好ましくない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「昔から身分の高い人などが逝去しました場合、屍体を腐らぬようにしたまま葬りますが、これは霊的に見ましてよろしいことでしょうか。」\n\n**明主様御垂示**  \n「そうですね、これはその死んだ人の気持ちに在るんです。\n\nそういうことを嫌う人と、またかえって喜ぶ人とその人の性格によりますね。\n\n最近ではレーニンの屍体を腐らぬようにしてますね。\n\n昔、エジプトでは王様の屍体をそういうふうにしてビラミッドへ入れてましたが、あれなんかもう五千年も経ってるけど現存してますね。\n\nやはりいろんな方法があるんで、中国なんかでは鼻や口に朱を詰めて腐らぬようにしてますね。\n\nしかし、まあ、どっちかって言えばこれは嘘ですよ。\n\nまた、ミイラにした時代もありましたが、いまでも博物館にミイラはありますね。」",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "埋葬遅延の禁止",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "納骨は早いほどよい",
      "publication_title_ptbr": "36\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 2 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "**信者の質問**  \n「遺骨が三体も四体も仏壇にはいってますが、本願寺などで納骨をいたしておりますが」\n\n**明主様御垂示**  \n「骨をおいておくのはいけません。\n\n霊は非常に嫌います。\n\n納骨は一年以内にというので、早いほどよいのです。\n\n一年たってから入れろというのではありません。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Numa igreja cristã de Tóquio, ouvi de um pastor de lá que 'a regra é não aceitar na igreja quem tenha o mínimo de erro, e escolher apenas pessoas puras para entrar na igreja'.\n\nEntão eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?\n\nTornar pessoas más em pessoas admiráveis não é o trabalho da religião?'.\n\nEle disse: 'Essa é a lógica verdadeira, mas como o meu lado é assim, não tem jeito'; mas isso está muito errado.\n\nNeste mundo terrível onde os maus proliferam (*bakko*) até agora, os maus também existem como uma ferramenta.\n\nE também, pessoas como limpadores de fossas e lixeiros são necessárias na sociedade.\n\nPortanto, não adianta detestar isso.\n\nExiste o ditado 'controlar o mal com o mal'; a polícia e os juízes são bastante maus.\n\nHá alguns que parecem piores que os bandidos, mas acho que, afinal, se não for nesse nível, não conseguem derrotar os bandidos.\n\nPortanto, é o mal necessário.\n\nNa fé também há a fé Daijo, Shojo e Chujo (Veículo Médio).\n\nDistinguir o uso disso é muito difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "埋葬遅延の禁止",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "お骨は早く処分すべき",
      "publication_title_ptbr": "Visitar após os afazeres perturba a Ordem",
      "content": "**信者の質問**  \n「地上天国五十六号の記事の隠坊の話で“浄霊を受けた人は苦しまずに素直に焼ける、水商売でさんざん男をだました女なんかが一番苦しむ・・・”ということがありましたが、どういうわけでございましょうか」\n\n**明主様御垂示**  \n「それはその理屈です。つまり、よく焼けない、いろいろ手数がかかるということは曇りがあるからです。」\n\n**信者の質問**  \n「霊が完全に抜けてないという・・・霊が残っているという・・・」\n\n**明主様御垂示**  \n「霊が残っているということは少しの間です。\n\nそれは、早く出るのと、遅く出るのとありますが、それは問題にはならないです。\n\n遅く出ると言っても、ちょっと遅くなるぐらいなもので、いつまでもいやしないです。\n\n残るのは執着のためですが、焼く間際までくっついているのがあります。\n\nどうしても死にたくない、生きていたいという決死の覚悟でついてますが、しかしそれでも焼いてしまえば出てしまいます。\n\nしかし執着によっては、死骸のすぐ側にいることはあります。\n\nそういうのは死骸の処分や何かの仕方によって、非常に怒ることがあります。\n\n一番執着をするのは、骨を葬らないで、放っておくと、非常に気にするものです。\n\nですから、よくお寺などに預けておきますが、それはいけないので、早く処分しなければいけないのです。\n\n幾分でもそういう形が残っていると、それにくっついていることができるのです。\n\nだから焼いてしまうのはそれはないです。」\n\n**信者の質問**  \n「焼けるのが遅い、あるいは、はっきりしないというのは、不純なことをやったからというわけで」\n\n**明主様御垂示**  \n「そうです。曇りが多いからです。曇りを焼くのに手間がかかるからです。\n\n花柳界などの者は曇りが多いですが、曇りが多いということは、罪を余計犯したからです。\n\n罪を犯すというか、罪を作っているからです。」\n\n---",
      "content_ptbr": "Tudo funciona assim.\n\nO local onde se vai primeiro torna-se o Principal.\n\nO local seguinte torna-se Subordinado. Torna-se \"de passagem\".\n\nPortanto, hipoteticamente, é o seguinte:\n\nSeja no encontro com pessoas ou em assuntos diversos, e especialmente nas coisas de Deus, é assim.\n\nDeve-se ir primeiro orar a Deus e, depois disso, não importa quais afazeres sejam realizados.\n\nContudo, se realizar outros afazeres primeiro e deixar a oração a Deus para depois, a Ordem estará errada e as coisas jamais correrão bem.\n\nAs coisas não fluirão de modo favorável.\n\nPor isso, deve haver clareza entre o Principal e o Seguinte. Assim, tudo corre bem.",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "埋葬遅延の禁止",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "遺骨を墓地に入れないと遺族が必ず病気になる",
      "publication_title_ptbr": "",
      "content": "「骨を蔵っておくのは非常に悪い。\n\n一日も早く納骨しなくてはならぬ。\n\n骨をしまっておくのは必ず病気になる。\n\n決る事が決らぬと霊も手続上行く所へ行けぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "埋葬遅延の禁止",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊は未納骨を嫌がる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左記事項御伺い申し上げます。\n\n一、四十四才の男、色盲ですが御浄霊はいかなる箇所を主に致したら宜敷いでしょうか。\n\n二、戦時中に死亡した父親の骨が、まだお寺に預けてありますので、母親の墓へ一緒に埋めたいと思いますが、どうで御座いましょうか。」\n\n**明主様御垂示**  \n「骨を埋めないと霊は非常にイヤがる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "埋葬遅延の禁止",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "霊は未納骨を嫌がる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「亡夫と息子の遺骨を数年間納骨せず、お寺へ預けたままになっておりますが、霊的に障りになるものでしょうか。」\n\n**明主様御垂示**  \n「障りになる。霊が怒る。霊は非常に几帳面である。\n\n執着は一番いけない。一日でも早く埋めなくてはいけない。霊は非常に嫌がる。\n\n霊は執着が一番いけない。執着に関係する事は一番いけない。\n\n骨は一日も早く埋める。\n\n解剖のごときは非常にいけない。本人の希望するのは構わぬ。\n\n（またバラバラになって死んだ時でも、人間の元通りの形にして棺に納めなくてはいけない。）\n\n器官の活動が判るので、医者は生体解剖をしたがる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "埋葬遅延の禁止",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "埋葬を懈怠すると死人は霊界に行けない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「会員の主人、本年六月シベリヤより復員、三十七才隣人の死亡せし折、墓地掘りをし、\n\nその翌日より急に腰が痛み、浄霊を致しましたが四日間にして死亡しました。霊的でしょうか。\n\nまたその主人の母十数年前に死亡、三年前父死亡、共に寺に保管してありますがこれと関係ありましょうか。保管中の骨はどのように処理すれば良いでしょうか。」\n\n**明主様御垂示**  \n「骨を永く置くのは極く悪い。早く処理してもらいたい、\n\n焼くか埋めるかしてもらいたいのである。霊は気にする。\n\n繋りがあるからすっかり処理せぬと霊界で行く所へなかなか行けない。\n\n綺麗に始末すれば、執着がなくなるから早く行ける。\n\n思い残す事のないのが一番いい訳である。\n\n早く埋めてもらいたいため病気にするのである。\n\n霊によって怒り易いのとそうでないのとある。\n\nよく墓地へ行っただけで病気になる事がある。\n\n以前ある所の妻君で、お寺参りに行くと霊の憑く人があったが、浄霊するとすぐにとれた。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "埋葬遅延の禁止",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "埋葬遅延による発話障害、発熱",
      "publication_title_ptbr": "",
      "content": "埋葬を懈怠すると死人は霊界に行けない\n\n**信者の質問**  \n「本年七月十三日、大光明を御祭りして以来、御浄化を戴いておりますが、\n\n今月十三日朝九時頃、突然私の右頬に冷たい手がふれるような気が致しましたら、\n\n急に舌がもつれて発音がわからなくなり、右肩と右頬が非常に痛み出し、また両手両足も重く熱っぽくて、水以外は何も欲しくありません。\n\n昭和十九年九月十三日に子供を亡くして、その骨を埋めずにありますが、これと関係がありますか。御伺い致します。」\n\n**明主様御垂示**  \n「骨を埋めないと霊は非常に嫌がる。早速埋めなくてはいけない。そのためではないかと思う。\n\n骨を埋めないと、霊は霊界で行く所へ行けない。\n\n自分の死骸なども片づいていないとそれに引っ張られる。\n\n骨などいくらか霊線が残っている。\n\n骨とっておく人があるが大抵病気になる。\n\n風葬など間違っている。間違った事して始末すると、その罪を霊界で着て苦しむ訳である。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}