{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 14,
  "total_parts": 14,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 33,
      "title": "皇室の秘密",
      "title_ptbr": "Sobre os Segredos da Casa Imperial",
      "pub_idx": 4,
      "publication_title": "大本教脱退の理由",
      "publication_title_ptbr": "Tratado de Meishu-Sama: \"A Razão da Saída da Oomoto Kyo",
      "content": "「これはよく聞かれるから、簡単ながら弁明する事にする。\n\n確か昭和二、三年頃だったと思うが、出口先生の実母が病気危篤の際、先生を枕元へ呼び言われた事は、\n\n「私は若い頃、有栖川熾仁（たるひと）親王の国学の先生が私の父であった。\n\nその縁で、宮様が京都へ御滞在の折、私は侍女として仕えていた。\n\nところがその時、宮様の御手がついて生れたのがお前だ。\n\nであるからお前は宮様の落し胤（だね）になる。\n\n私は最早生命がないかもしれないから、その事を知らせなくてはならないから招んだのだ」との話で、これは私は先生から直接聞いたのであるから確かである。\n\nこの事あって以来、先生は俄然として変られた。\n\nそれは生活一切が、皇族のごとくで菊の紋章着きの羽織などを着るという訳で、\n\nしかも、信者に対して、現在の天皇は北朝であるが、日本は南朝が正系であるといって、\n\n暗に自分が天皇であると思わせるように言うので、私はこれは危ないと思ったのである。\n\n今日なら熊沢天皇もあるくらいで何でもないが、その頃としては大問題である。\n\nそればかりではない、旅行の場合なども駅に着くや青年隊が制服を着、数十人列をなし挙手の礼をするのはもちろん、\n\n駅を出るやオートバイが先頭に、自動車数台で疾駆するので、ちょうど鹵簿（ろぼ。行幸のときの行列のこと）そのままであったので、私は驚いたのである。\n\n従って、これらも弾圧を受ける主な原因であった事はもちろんで、先生初め幹部級にも相当の人物がありながら、この点に気付かなかった事は、実に不思議と思ったのである。\n\n今一つこういう事があった。何しろ出口先生は、自由奔放、天空海闊的であったから、日常生活においても、全然無軌道的で余りに本能主義的であった。\n\n従って筆にかけないような事も種々あったので、自然信者間においても風紀の紊乱（びんらん）はなはだしく、\n\n私はこれではもう駄目だと思って、身限りをつけたのが昭和七年であった。\n\nそれから二年間準備をし、九年九月十五日脱退したのである。\n\nしかも私の一党数十人が一時に連袂（れんぺい。たもとを連ねること）辞職したのであるから、開教以来空前の事として機関雑誌にデカデカに載せられたのであった。\n\nところがそれが奇効を奏したのは全く神助の賜と言うの外はない。\n\nというのは、それから一年有余を経た翌十年十二月八日、大弾圧を蒙ったので、\n\n私も危うく巻添えを食うところであったが、雑誌上に辞表の事が載っていたので、難を免れたのである。\n\nその時私と同級くらいの幹部はことごとく東京を追放され、それぞれ田舎へ隠遁したにみて、無論私も同じ運命に逢うところであったのである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de dezembro de 1949\\)**\n\n\"Perguntam-me muito sobre isso, então vou explicar de forma simples.\n\nAcho que foi por volta do ano 2 ou 3 da Era Showa (1927/1928); quando a mãe biológica do Mestre Deguchi estava doente em estado crítico, chamou o Mestre à cabeceira e disse:\n\n'Quando eu era jovem, meu pai era professor de literatura nacional do Príncipe Arisugawa Taruhito.\n\nPor essa conexão, quando o Príncipe estava hospedado em Kyoto, eu servia como dama de companhia.\n\nE naquela ocasião, recebi a graça do Príncipe (mão do Príncipe) e quem nasceu foi você.\n\nPortanto, você é filho ilegítimo (Otoshidane) do Príncipe.\n\nComo talvez eu não tenha mais vida, chamei-o porque precisava informar isso'.\n\nOuvi essa história diretamente do Mestre, por isso é certa.\n\nDesde que esse fato ocorreu, o Mestre mudou repentinamente.\n\nOu seja, a vida cotidiana tornou-se toda como a da Família Imperial, vestindo Haori com brasão de crisântemo, etc.,\n\ne, para os fiéis, dizia que o atual Imperador é da Corte do Norte, mas o Japão correto é a Corte do Sul,\n\ndando a entender implicitamente que ele próprio era o Imperador; eu achei isso perigoso.\n\nSe fosse hoje, tem até o Imperador Kumazawa, então não seria nada, mas para aquela época era um grande problema.\n\nNão só isso; em viagens, ao chegar na estação, a Tropa Jovem vestia uniformes, formava filas de dezenas de pessoas e fazia saudação militar, é claro;\n\nao sair da estação, motos na frente, vários carros correndo; era exatamente como uma Procissão Imperial (Robo), e eu fiquei espantado.\n\nConsequentemente, é claro que isso foi a principal causa de sofrerem a repressão; achei muito estranho que, havendo pessoas de nível considerável entre os líderes, a começar pelo Mestre, não tenham percebido esse ponto.\n\nHouve mais uma coisa. Como o Mestre Deguchi era de liberdade desenfreada e mente ampla como o céu e o mar, na vida cotidiana também era totalmente desregrado e instintivo demais.\n\nConsequentemente, houve várias coisas que não se pode escrever, e a desordem da moral entre os fiéis também era extrema;\n\npensei que assim não dava mais e decidi abandoná-los no ano 7 da Era Showa (1932).\n\nPreparei-me por dois anos e saí em 15 de setembro do ano 9 (1934).\n\nAlém disso, como dezenas de pessoas do meu grupo se demitiram de uma vez, isso foi publicado com destaque na revista da instituição como um fato sem precedentes desde a fundação.\n\nNo entanto, o fato de isso ter tido um efeito maravilhoso não pode ser chamado de outra coisa senão presente da ajuda de Kami.\n\nPois, passado pouco mais de um ano, em 8 de dezembro do ano seguinte, ano 10 (1935), sofreram a Grande Repressão,\n\ne eu quase fui envolvido, mas como o assunto da minha demissão estava publicado na revista, escapei da dificuldade.\n\nNaquela ocasião, todos os líderes do meu nível foram expulsos de Tóquio e cada um se escondeu no interior; vendo isso, claro que eu teria encontrado o mesmo destino.\"",
      "has_translation": true
    },
    {
      "title_idx": 33,
      "title": "皇室の秘密",
      "title_ptbr": "Sobre os Segredos da Casa Imperial",
      "pub_idx": 5,
      "publication_title": "大本教弾圧の経緯",
      "publication_title_ptbr": "39\\. Sobre Donativos Monetários (Orig.: 献金について)",
      "content": "「大本教なんか、出口王仁三郎先生ですね。\n\nあの人が不敬も不敬、たいへんな不敬だったですね。\n\n十六の菊の御紋をつけた羽織を着て、服装なんか宮様でも着るような服装をして、言うことも、ワシが日本の本当の天皇の系統だと言う。\n\nというのは、あの人は有栖川（ありすがわ）の宮さんの落とし子だそうです。\n\nこれは本当でしょう。有栖川の宮さんが京都に滞在なされたことがある。\n\nその時に近侍として出た若い娘にお手がついたとの話です。\n\nその時生まれたのが出口王仁三郎先生だと言うのです。\n\nだからお母さんが有栖川の宮さんの胤（たね）をいただいたわけですね。\n\nそれは、お母さんが危篤の時に出口先生が行って、今まで隠していたが、お前は本当はこういう事情のもとに生まれたのだ、という話をされた由です。\n\nその直後に私は見舞いに行って帰ってきて出口先生に直接聞いたんです。\n\nそれからガラッと変わったんです。\n\n俺はそうしてみると本当の日本の天皇の系統だ、という気持ちになった。\n\nそれで明治四十年ごろに南北朝正統論というのがやかましく言われましたが、学者の説で南朝が正統だということになったんです。\n\nで、その当時の天皇の系統・・・終戦時の天皇の系統は北朝ですから、北朝は本当ではない。\n\n俺は南朝の正統だから、俺こそ日本の天皇になるべきものだ、という考えになっちゃったんでしょう。\n\nそれから外出する・・・旅行なんかするにも、儀仗兵的に・・・駅なんかに着くと、あの時分青年隊というのがありましたが、\n\nそれは全部軍人のような服装をして、出口王仁三郎先生はちゃんとサーベルかなにか持って・・・剣を持って・・・それは抜くと旗なんですが、剣の形にね。\n\nそれでプラットホームに行くとみんな敬礼している。\n\nそれで陛下の時のようにしている。外に出るとオートバイが二台先頭に立ってズーッと行くんです。\n\nそれで後からお供の車が二、三台行く。\n\nこれは私が大本教を脱退した一つの理由だったんです。\n\n危ない、これはやられると思ってね。\n\nその時　諫言（かんげん）した人もそうとうあるんですがね。注意したんですが、その注意がおかしいんです。\n\n出口王仁三郎先生は聖師様とその時言っていたが、\n\n「聖師様はそういう思し召しはないんだが、側の者がそういうことをするのは怪しからん」というのと\n\n「聖師様がそうするのだ」というのと両方ありましたが、なにしろ危ないので、それが脱退した一つの理由です。\n\nそれで官憲の方は怪しからんと根こそぎ弾圧したんです。\n\nあとで行ってみると、よくも壊したものですがね。\n\n月宮殿というのがありましたが、みんな壊れて・・・戦災の跡みたいです。\n\nみんなダイナマイトで壊したんですから、見る影もないです。\n\nそんなような具合で、その当時の官憲は偉い人というのを非常に嫌った。\n\nだから私が病気を治したりすると、ありがたがって敬ったりしますが、それが危ないんです。\n\nだからできるだけそういうことのないように、小さく小さくやっていたんです。\n\nそれでも大宮警察署に引っ張られて、そこで拷問にあって・・・これは肉体的拷問です。\n\n頭の毛を引っ張られたり、剣術の竹刀を持って二人の奴が、腰骨をくだくとまで言ってやられたり、\n\nそれでぜんぜんありもしないことを書いて、判を捺（お）せというんですからね。\n\n今度の静岡の取り調べも随分ひどかったが、それほどではなかったですね。\n\n随分ひどかったが、今言ったそういう恐ろしいことはなかったですね。\n\nそれを警視庁にやると、岡田という奴は怪しからん、とブラックリストに載せられる。\n\nそれで至る所警察の奴が放たれて・・・監視つきですね。\n\n随分あの当時は嫌な感じだったです。\n\n熱海に来た時は・・・東山荘に来た時ですね。\n\n熱海の警察署から二人来て、塀の穴からのぞいて、今日は男が何人、女が何人、いつごろ帰ったと記録していたんですからね。\n\nだから時々変な男が家のまわりを見にきたりするんで、だから気持ちが悪くてね。\n\nそれで、天国会の中島さんがやっている時警察が来て、病気が治るということは、つまり観音様で治るのではない。\n\n陛下の御稜威（みいつ）で治るんだ。陛下の御稜威で治るというのを言うのなら良いが、観音さんで治ると言ってはいかんと、そういうことがありましたね。\n\nそんなこんなだから、やり悪（にく）かったんですよ。」\n\n[image1]: <>\n\n[image2]: <>",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 7 de junho de 1952\\)**\n\n\"E outra coisa é que ouvem-se várias coisas das pessoas, mas acreditar nisso cegamente (*matomo*) também é perigoso.\n\nPortanto, mesmo ouvindo várias coisas, pense: 'De fato é bom, mas será que condiz com a Vontade de Deus?'.\n\nE se parecer que há pontos que não condizem com a Vontade de Deus, veja os Livros Divinos... leia-os.\n\nEntão, a maioria das coisas está em algum lugar, e deve-se julgar por isso.\n\nMuitas vezes erram nisso.\n\nRecentemente houve isto.\n\nUm fiel disse: 'A Igreja Messiânica é para construir o Paraíso, então o lar também deve ser um Paraíso.\n\nSendo assim, o dinheiro... ou seja, doe depois que sobrar.\n\nDoe apenas o dinheiro que não atrapalhe economicamente.\n\nAssim não haverá sofrimento por dinheiro, e essa é a maneira verdadeira.\n\nDoar sofrendo cria um sofrimento, então isso não condiz com a Vontade de Deus'.\n\nÉ o ditado antigo: 'A fé é o que sobra da virtude'.\n\nOuvindo isso, um fiel ficou impressionado.\n\nIsso foi se espalhando... 'doar sofrendo,\n\npor isso o lar não se torna um Paraíso', chegou-se a esse ponto.\n\nPor outro lado, (diziam): 'Deus precisa muito de dinheiro agora.\n\nO ser humano deve dar a Deus mesmo sofrendo um pouco'.\n\nEssas duas teorias entraram em conflito. Mas a segunda teoria estava perdendo.\n\nA primeira estava vencendo. Como estava uma confusão, eu chamei e conversei bem.\n\nMinha conversa foi assim: 'A primeira, de não deixar a família passar necessidade, também está certa.\n\nCertamente é isso.\n\nE a outra, Deus precisa de muito dinheiro... para construir logo o Paraíso Terrestre e salvar,\n\nentão deve-se dar dinheiro custe o que custar... deve-se dar por mais que sofra; isso também está certo.\n\nAmbos estão certos. Apenas que é Daijo e Shojo.\n\nO primeiro é o pensamento Shojo.\n\nO segundo é o pensamento Daijo.\n\nEntão, será que no segundo caso, ao dar dinheiro, sofre-se? De modo algum.\n\nSe fosse um Deus que fizesse sofrer ao dar dinheiro, seria melhor parar de adorá-Lo.\n\nEntão, experimentem dar.\n\nExperimentem dar a ponto de sofrer.\n\nVoltará dez vezes mais.\n\nLonge de sofrer.\n\nFicarão inundados de muito dinheiro'.\n\nFalei assim; e ambos... a pessoa do lado Shojo entendeu bem e veio desculpar-se dias atrás.\n\nEssas coisas acontecem.\n\nPortanto, falei agora que devem ter isso em mente.\"\n\n---\n\n# Sobre a Função de Izunome \\- 1 (Orig.: 伊都能売の働きについて　１)",
      "has_translation": true
    }
  ]
}