{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 5,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "theme_name_ptbr": "Constituição do Mundo Espiritual",
  "publications": [
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "霊界人は寝ない",
      "publication_title_ptbr": "",
      "content": "不眠症の原因\n\n**信者の質問**  \n「霊界の昼夜と現界の昼夜の時刻は同じでしょうか。また、霊界人は一日何時間位働くのですか。」\n\n**明主様御垂示**  \n「霊界には夜昼はない。故に知る事は出来ぬ。\n\n霊界は時を超越している。現界へ往く事などによって時を知る位である。\n\n霊界では寝る事もなくはないが、殆どないようである。\n\nこれは肉体を休めるためである。\n\nそれ故霊が憑ると不眠症になるのは、霊は眠らぬからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "霊界には年月日はない",
      "publication_title_ptbr": "",
      "content": "霊界人は寝ないし疲れない\n\n**信者の質問**  \n「よく霊が現界の事について何年何月何日、と申しますが、現界に年月日が御座いますように霊界においても年月日が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「霊界にはない。時間空間を超越している。\n\nただ、霊は現界から知るので、霊界ではない。\n\n夜昼がないから、時を数える事が出来ない。\n\n睡眠など決っして寝る事はない。時々寝る。疲れもない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "霊界には年月日はない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「よく霊が現界のことについて何年何月何日と申しますが、\n\n現界に年月日がございますように霊界においても年月日がございましょうか。」\n\n**明主様御垂示**  \n「霊界には年月日はない。\n\n霊がそう言うのは現界人に解りやすくそう言うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "霊界に年数はない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界における年数と現界における年数とは一致して数えられるもので御座いましょうか。」\n\n**明主様御垂示**  \n「霊界には年数はないしまた必要はない。時間空間を超越している。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "霊界人は目で意思疎通する",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "**信者の質問**  \n「霊界は想念の世界と伺っておりますが、霊界ではどういう方法で意志の疎通を計るのでございましょうか（言葉はないのでしょうか）。\n\nまたそれぞれの霊界によって異なるのでございましょうか。」\n\n**明主様御垂示**  \n「言葉がぜんぜんないわけではありません。\n\nごくわずかの言葉が用いられておりますが、多くの場合　目で行なっております。\n\n霊界人は非常に敏感でありますから、相手の気持ちを知ることもできます。\n\n現界では肉体があるため、それがかえって邪魔になり、分からないのであります。」\n\n**信者の質問**  \n「霊界では脈拍や呼吸はどうなるのでございましょうか。」\n\n**明主様御垂示**  \n「現界人と同じであります。」\n\n---",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "霊界人は目で意思疎通する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界は意思想念の世界とうけたまわっておりますが、意思の疏通（そつう）はどういう方法で計るのでございましょうか。」\n\n**明主様御垂示**  \n「霊界に言葉もないことはないがごく少ない。\n\n多くの場合は目で通ずる。霊界では非常に敏感で、肉体はかえって邪魔になるくらいで、\n\nさらに高級霊となると目も使わず、気持ちだけで通ずる。\n\n現界では間違ったことをしたり、想ったりして、霊が曇っているので、感受性が鈍っている。\n\n唯物的な教育で、智慧は出てもこういう働きは落ちているが、\n\n本来なら霊線を通じ、遠くの人の考えていることがわかるくらいになるべきであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "高級な霊ほど目で意志を交換する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界は想念の世界とのことですが、霊界ではどんな方法で意志の疎通をいたすのでしょうか。また、言葉はないでしょうか。」\n\n**明主様御垂示**  \n「言葉はぜんぜんないことはないが、ごく少なくて、たいていの場合は眼がその役目をします。\n\n「眼も口ほどに物を言う」って言ってね、若い男女の意志交換にはよく用いられますがね。（爆笑）\n\n霊界ではね、非常に敏感なんですよ。\n\nもう一つ進むと気持ちで判るんです。\n\n思ったことがそのまま相手にすぐ判るんです。\n\nこれは高級な霊ほどそうですね。\n\n人間でもそうで、くどくど言わなければ判らぬ人と、簡単に判る人とあるようにね。\n\nなかなか判らないのは霊的の感受性が鈍くなっているからです。\n\n間違ったことをしたために霊が曇って霊眼がふさがるんですね。\n\nだから、一言か二言でその内容がよく判る、つまり一を聞いて十を悟るようになるのが本当ですね。\n\nいまの人は十を聞いても一を悟るか悟らぬくらいです。\n\n知識はあるけれども、こんな点で非常に頭が悪くなっているんですね。\n\n古代の人間はずっと敏感でしたが、現代の人達は唯物教育のため神という観念がないからして物の解釈も素直に行かないんですね。\n\nまたね、こういうこともできるんです。遠くにいる人がいまどういうことを思っているかが判る・・・私なんかこういうことがよくありましたがね。\n\nこれは霊線がその人と繋がっているから、霊的に敏感であればできるんです。\n\nだれでもある程度はこういう能力はあるんですがね、現在はこんなことはぜんぜん閑却されてるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "高級な霊ほど目で意志を交換する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子供が死んで天国に行った場合、学校のようなものはありましょうか。」\n\n**明主様御垂示**  \n「学校はありませんよ、霊界にはないんです。\n\nその代わり智慧証覚を得るように自然に養成されるんです。\n\n霊界でもね、八衢以下だと少し違ってて、ある程度教護師のようなものが説教をするんです。\n\nけど、それも人間の心の修養とか学問とかとは違って、執着をとることや信仰のなんたるかをよく教えるんですよ。\n\nそして天国のほうは、いま言ったように、その階級に応じて自然に智慧証覚を得るようになってるんです。\n\nしかも高級になるほど言葉は使いませんよ。\n\n上のほうになると目で意志を交換するんです。\n\nもっと上になると目も使わず、ただ心、想念だけになるんです。\n\nこうなるといくら遠い所でも、あるいは何十年何百年先のことでも自由に判るようになるんです。\n\nこの理屈は人間でも同じですよ。\n\nたくさんいろんなことをしゃべって相手に判らせようとするのはまだ低いんですよ。\n\n高級になるほどあっさりしたもんですからね。\n\nあっさりしてて、しかもちゃんと先方に判るように話すのが一番高級なんですよ。\n\nくどい話し方をする人がよくありますがね、くどいのほど低級であり、その人の頭の悪い証拠ですよ。\n\n頭が悪くて、あっさりしてたんじゃ自分が理解することができないもんだから、\n\n先方もきっと判らないだろうと思ってくどく言うんですよ。\n\n宗教にしたって、しつっこく言う宗教ほど低級で、あっさりしてるほど高級な宗教なんですよ。\n\nだから私のほうの宗教には説教なんかありませんよ。\n\n一つ事を繰り返し繰り返し言ったり、お経だの説教だのを長ったらしくやるものほど宗教としては低級なんです。\n\nお祭りだって半日くらいしてるのもありますからね。\n\n真理ってものは簡単なもんですよ。\n\nややこしいものは真理じゃありません。\n\nあのマルクスの資本論なんか一番ややこしいでしょうね。\n\nこれは、まあ労働者相手だから、あまり高級でもしかたないでしょうけどね。\n\n例えば、太陽は東から出る、これは真理ですよ。\n\nこれはどこでも、昔も今も変わりがなく、これ以上に言いようがありませんからね。\n\n私のほうでは幸福ってことを説くのに、人を幸福にすればそれだけ自分も幸福になるって言うんですが、\n\nこれが人々に判らないから、いろいろ例を挙げて説明してるんですよ。\n\nいまの人はそれだけ頭が悪いんですね。\n\nだから、小学校、中学校、大学と十何年もかかるんですよ。\n\nよくよく頭が悪いんですよ。\n\nいや、頭を悪くしちゃってるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "霊界の生活　１",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "霊界における上意下達",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界におきましては上意下達、下意上達がどう言う風に行われますか。」\n\n**明主様御垂示**  \n「霊界においては簡単に行われる。\n\n現界では肉体を持っていて、その上肉体が曇っていてうまく行かぬ。\n\n霊界は非常に早く、こういう言霊がない位早い。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "霊界の生活　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "我と執着",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "霊界での夫婦邂逅\n\n「（一部のみ引用）　霊界における修行の最大目標は執着をとる事で、執着の除れるに従い地位が向上する事になっている。\n\nそれについてこういう事がある。\n\n霊界においては夫婦同棲する事は、普通はほとんどないのである。\n\nそれは夫と妻との霊的地位がちがっているからで、夫婦同棲は天国か極楽人とならなければ許されない。\n\nしかしながら、ある程度修行の出来た者は許されるが、それも一時の間である。\n\nその場合、その界の監督神に願って許されるのであるが、許されて夫婦相逢うや、懐かしさのあまり相擁するような事は決して許されない。\n\nいささかの邪念を起こすや、身体が硬直し、自由にならなくなる。\n\nそのくらい執着がいけないのである。\n\n故に霊界の修行によって執着心が除去されるに従って地位は向上し、向上されるに従って夫婦の邂逅も容易になるので、現界と如何に違うかが想像されるであろう。\n\nそうしてさきに述べたごとく、執着の権化は蛇霊となるのであるから恐るべきである。\n\n人霊が蛇霊となる際は、足部から漸次上方へ向かって、相当の年月を経て蛇霊化するもので、\n\n私は以前首が人間で身体が蛇という患者を取り扱った事があるが、これは半蛇霊となったものである。\n\n---\n\n**明主様御垂示　「霊位と居場所」**\n\n**信者の質問**  \n「結婚すると霊界は主人の側に属すと申しますが、霊統が違ったり霊位が違っても同じ霊界に入るのでしょうか。\n\nこの場合、霊界とは場所の意味でしょうか、位の意味でしょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「位の意味である。位により場所が違う。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "霊界の生活　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "親子、夫婦、主従一世",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「親子は一世、夫婦は二世、主従は三世といわれておりますが、いかなる意味で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「本当からいえば全部一世である。\n\n夫婦、親子でも、霊層界が違えば、アノ世へ行けば別々になる。\n\nしかし同じ位なら、同じような所へ行く。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "霊界の生活　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "夫婦の霊位",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「この世で夫婦でも霊界ではたいてい別々な所へ行ってしまうんです。\n\n会いたいとて、ちょっくら会えない。\n\n修行が出来ると神様の許しを受けて会いに行けます。\n\nある階級の者は夫婦生活ができる。\n\nだから、現界で一生懸命、人助けして修行しておけばできるんです。\n\n死んでから、一緒になると言いますが、心中なんかしたら体がくっついてて離れない。\n\nやがて許されて、別々な所へ行ってしまいます。\n\nこの修行とは執着をとることです。\n\nたとえ、神の許しを頂いて会えたところで、キス１つできないです。\n\nキスなんかしようとすれば体が硬直してしまう。\n\nこれは執着があるからです。」\n\n**信者の質問**  \n「霊界で新しく夫婦になれますか。」\n\n**明主様御垂示**  \n「そんな出鱈目はできない。\n\nしかし、想念が一致するほうに近くなることはできる。\n\nそれが第三天国以上だと神格ができますから、夫婦生活もできます。\n\n霊界は秩序整然たるものです。\n\nこの世の親子だって霊界ではいる場所が違います。\n\n子のほうが親より上の人もいますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "霊界の生活　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊界での夫婦邂逅",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妻と死別し後妻を迎えた者が後日霊界に行きたる場合、霊界人としての三者間の関係はいかになりましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「霊界へ行くと直ちに夫婦生活が始まるごとく考えるが、決してそうではない。\n\n霊的階級が違うから死ねば別々の所へ行く。\n\nそして容易に遇う事は出来ぬ。\n\n両方救われ、第三天国へ行くと初めて遇える。\n\nそれまでは、神の許しを得て偶に遇う事が出来る。\n\n後妻か先妻かどっちか早い方が救われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "霊界の生活　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "霊界での夫婦の邂逅",
      "publication_title_ptbr": "",
      "content": "「土地、家相、姓名の善悪等非常にある。誰でも良を望むが、根本は・・・。\n\nある家に引越すのも偶然でなく、相応の理により、霊状態の良い時には善い所へ行く。\n\n霊層界の八衢以上にある場合、悪い事はない。第一、第二と霊の段階の通りの所へ住む。\n\n結婚もまた、霊層界と極度に違う事はない。\n\n向上すると―霊が浄化されると上ってくる。すると前の家では相応せず、良い所へ越す事となる。\n\n霊が変ると、体が引ずられる。\n\n従って、良い所へ行っても、霊が伴わなければすぐ出てゆく事になる。\n\n黙っていても霊さえよければ、良い所へゆく。\n\n夫婦の場合一方が向上し、一方がそのままの場合、どうしても一方が苦しみ、一緒に生活出来ぬか、でなければ霊界へゆく。\n\n霊界はすべて執着をとる所である。\n\n夫婦など愛し合う度の濃い程一緒におれない。\n\n抱擁しようとしても身体が硬直してしまう。\n\nその執着がなくなると一緒におれる。\n\n霊界では、神様のお許しを得て一緒に遇えるが、そうでないとなかなか遇えぬ。\n\n身魂の階級で違ってくる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "霊界の生活　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊界での夫婦の邂逅　地獄の場合",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não use o nome Kannon-sama",
      "content": "**信者の質問**  \n「夫婦は霊界で、第三天国以上に住せぬと一緒になれぬ、とうけたまわっておりますが、仏壇内の御夫婦の位牌は、どうなるのでしょうか。」\n\n**明主様御垂示**  \n「この場合だけ一緒であるが、片方が地獄に落ちていると仏壇までも来られず、お盆のとき顔を合わせることしかでき得ないものもある。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 18.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "霊界の生活　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "死別・再婚の夫婦の霊線と霊界の結婚",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「結婚後、死亡した霊と生き残っている片方の霊とは、霊界においては、やはり結婚しているのでしょうか。\n\nまた、再婚した場合、死んだ者の霊はどのようになるのでしょうか。\n\nその霊はまた他の霊と霊界において、結婚するというようなことになるのでしょうか。\n\nまた、霊界のみの結婚ということはあるものでしょうか。\n\nもし、あるとすれば、いかなる形であるのでしょうか。\n\nまた、結婚は生まれる前から霊界においてお互いに結びついているものでしょうか、\n\nあるいは、生まれた後に決めるものなのでしょうか。」\n\n**明主様御垂示**  \n「再婚せず、一人でいる場合は、結婚していてもいなくても霊線が繋がっている。\n\n一方が愛し、一方が嫌がっている場合は半分位、\n\n両方嫌っていればごく細く霊線は繋がっており、\n\n両方が愛し合っている場合は夫婦関係、極めて太くなっている。\n\n再婚すると、切れたと同様、細くなる。\n\n再婚する位だから死者に対し、執着はない訳であるから、霊線は切れたも同様であり、新配偶者との太い霊線が出来る。\n\n霊界では八衢（やちまた）以下では結婚できない。\n\n天国ではできる。\n\n非常に愛し合った同士が天国へ行けば、天国で結婚できる。\n\nもちろん、天国で結婚するのも全然　因縁がなくては出来ない、\n\n霊界でも生殖作用が行われるが現界と余程違う。\n\nまた、生まれる前から結ばれている場合もあり、一旦切れてから、また結びつく場合もある。」\n\n---",
      "content_ptbr": "**(Fonte: 20 de fevereiro de 1950\\)**\n\n\"Yakushi Nyorai é uma encarnação de Kanzeon Bosatsu, também chamado de Toho Yakushi Nyorai.\n\nEu, embora realize a atuação de Kannon-sama, prego a tese de que remédio é veneno; no entanto, diz-se que Yakushi Nyorai é o Hotoke dos remédios, o que é extremamente contraditório. Vou esclarecer a verdade sobre isso aqui.\n\nO período de existência da Lei Budista é o Mundo da Noite, como sempre digo.\n\nConsequentemente, nesse período, havia mais Elemento Água do que Elemento Fogo, então a força de dissolução das toxinas era insuficiente, sendo mais vantajoso solidificar.\n\nPor isso, para solidificar as toxinas, a ordem era 'tome remédios'; e o próprio Shakuson pregou uma escritura chamada 'Yakusoyu-bon' (Capítulo das Ervas Medicinais).\n\nNo entanto, Yakushi Nyorai concedeu a graça da cura de doenças não através de remédios materiais, mas através de remédios espirituais.\n\nPorém, agora que estamos nos tornando o Mundo do Dia, adotou-se o meio de dissolução e eliminação das toxinas.\n\nEssa é a Kannon-riki que estou manifestando.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "霊界の生活　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "霊界での親子邂逅",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「父が夭死し、子が老人で往生した場合、霊界において遇った場合、おかしなものになるんじゃないでしょうか。」\n\n**明主様御垂示**  \n「西洋の霊界では遇うが、霊界では遇わない。\n\n遇う時は両方の階級が一致する時である。また霊界で育つ場合もある。\n\n西洋の霊媒で自分の腰掛にかけた者があり・・・。\n\n天国へ行くと若くなり、女は十八、九、男は三十位になる。\n\n霊界で年とったり若くなったりするし、そうしないのもある。それはその人の希望による。\n\n男が死んで、霊界へ行って女になったりする。\n\n大抵は男に生まれたり、男が女に生れたりする。\n\n前の世に女に生まれた人は毛はない。\n\nズーッと男ばかりに生まれるのはない。\n\n同性愛などそうで、一方が男霊、一方が女霊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "霊界の生活　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "外国で死んだ霊の帰属",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「国際結婚して外国に住まっていた者が死んだ場合、霊界はいずれに帰属するものでしょうか。\n\nまた、外遊中死去の場合はいかになりましょうか。謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「本人次第で、キリスト教で死ねば大抵外国へ生れる。そうでないのは帰ってくる。\n\n根本は本人の想念。外遊中死去したのは必ず帰ってくる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "霊界の生活　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "霊界でも酒を売っている",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "**信者の質問**  \n「最近のアメリカの神霊雑誌の中に、酒を飲めない人ですが酒屋の前に行くと急に飲みたくなり、飲むとヘベレケになる。\n\n家にいると飲みたくないということで、酒飲みの霊が憑いていて酒を飲みたくてしようがないのだということです。\n\nその人間は薄ぼんやりしているそうです」\n\n**明主様御垂示**  \n「そういうのはあります。\n\nそれでおもしろいのは「霊界でも酒があるだろう」と聞くと\n\n「あります」「それを買って飲んだら良いだろう」と言うと\n\n「霊界には銭がないから買えない。だから盗むよりしようがないが、盗むと罰を受ける。\n\nだから、どうしてもしようがないから人間に憑って飲む」こう言うのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "霊界の生活　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "霊界人は現界で使用していた衣類を使用する",
      "publication_title_ptbr": "115\\. Tendo Deus como Interlocutor (Orig.: 神様を相手とする)",
      "content": "**信者の質問**  \n「二人の年頃の娘さんがおり、嫁入り仕度をしてありましたが、妹が胸を病みほどなく死亡し、\n\n後には姉は結婚し、そのときに妹のを使おうといたしましたところが、\n\n従妹に妹の霊が憑り、姉が結婚式をあげて、私の物を持っていくが、私はどうしても渡さない。と暴れたそうでございます。\n\nその衣裳は使わずに仏壇の前に供えたままになっておりますが、焼いてしまいましたほうが・・・」\n\n**明主様御垂示**  \n「しまって置けば良いですよ。\n\n焼いてなんて、とんでもないです。\n\nタンスの中が良いですね。\n\nなぜかと言うと、霊界でその着物を着るんです。\n\n霊界でおめかしするんです。\n\nないと着ることができないから困っちゃいますよ。\n\nタンスの中に入れて置けば、それを着るからそれで良いですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de abril de 1952\\)**\n\n**Fala do Fiel:** \"Dizem que não é preciso dar dinheiro, basta oferecer a vida. Por isso, dizem que os líderes que dizem 'dê dinheiro' estão possuídos por espíritos malignos. Também dizem: 'Se o lar de vocês se tornar um Paraíso Terrestre, então podem dedicar. O normal é pregar (fazer difusão) depois que o lar tiver a forma de Paraíso Terrestre'. Isso está causando repercussão. Então eu disse: 'Cristo disse apenas que o Reino dos Céus está próximo, e Shaka pregou apenas a Remoção do Sofrimento e Concessão da Alegria (*Bakku Yoraku*), mas Meishu-Sama vai construir o Paraíso Terrestre de fato, por isso precisa de dinheiro'. Mas não consigo convencê-los...\"\n\n**Resposta de Meishu-Sama:** \"Vou explicar bem. Muitas vezes dizem precipitadamente 'dar a vida' ou 'oferecer a vida', mas isso é muito incômodo. Receber a vida não serve para nada. O dinheiro é muito mais útil que a vida. É porque se tem a vida que se pode fazer o Serviço Divino (*Goyo*); portanto, peço que parem com essa história de oferecer a vida. Peço que façam sem oferecer a vida. 'Oferecer a vida' é um resquício do militarismo. Foi o exército que criou essa moral de 'ofereça a vida'.\n\nQuanto ao dinheiro, também está certo dizer que, havendo folga, deve-se dar apenas o que é possível tirar de dentro dessa folga. Isso está bom. Mas se a pessoa não se satisfaz só com isso, se recebeu tanta graça que quer dar até a vida, não há problema em pensar assim. 'Quero fazer nem que seja um pouco de dedicação monetária à Instituição'. Isso também é bom. Economizar em outras coisas para doar. Isso também é verdadeiro. Nenhum dos dois está errado. É bom que seja conforme o pensamento da pessoa. Decidir que 'isto está errado' ou 'isto é o verdadeiro' é o erro; conforme a profundidade ou a superficialidade da fé da pessoa... como o modo de pensar difere conforme o nível, está bom assim. Não deixar a casa passar necessidade material e mostrar uma boa situação às pessoas é muito bom. Apenas que, embora ambas as formas de pensar sejam boas, não se pode ir ao extremo. Aí é que se deve ir pelo Izunome.\n\nSe dizem que querem dedicar dinheiro, mas a casa está na miséria (*pii-pii*) e doam, as pessoas do mundo olham e dizem: 'Passando tanta necessidade assim... não dá para ir para a Igreja Messiânica'; não se deve fazer a esse ponto. Mas, por outro lado, se for apenas 'vamos fazer uma dedicação se sobrar'... se for só isso, não se adequa muito ao fato de estar recebendo graças. Dar dinheiro é, afinal, agradecer a Deus. Falando a verdade, se recebeu a vida que já não tinha, seria bom dar muito... dar tudo. Comparem: se disser 'Você prefere a fortuna ou a vida?', é decidido que dirão que a vida é melhor. Se não tiver vida, não adianta nada ter apenas fortuna. Isso também condiz com a razão. Dito isso, se ao doar dinheiro os parentes virem e disserem 'mesmo recebendo a vida, daquele jeito não dá', e isso gerar mal-entendidos, também não é bom. Por isso, é a Moderação (*Hodo-hodo*). O ponto exato.\n\nE também, todos carregam uma carga cheia de pecados. Salvar doentes é bom, e fazer dedicação monetária para construir logo o Paraíso Terrestre também é bom; esse é o ponto exato. É muito difícil, mas deve-se fazer no grau em que a pessoa acha 'este tanto é bom', 'deve ser assim'. E sobre essas relações e lógicas da fé, deve-se ler os Livros Divinos, os professores devem perguntar e ouvir as minhas palestras, e, no dia a dia, perguntar e ouvir dos professores veteranos... dos qualificados, e ir polindo-se gradualmente.\n\nO pior é dizer 'aquela pessoa não deve fazer assim', 'aquela pessoa está errada'. Isso não se deve fazer. Porque o ser humano não entende se a pessoa é boa ou má. Exceto Deus, ninguém entende. Dizer que aquela pessoa é Deus Maligno ou que tem Deus Maligno encostado é invadir o que Deus deve fazer, então é algo grave. Por isso, não olhe para os outros, olhe para si mesmo. Veja se você não está errado. Isso é a verdadeira Sinceridade (*Makoto*). Acham que repreender... chamar a atenção sobre o mal dos outros é bom, mas isso é um grande erro. Se fosse na sociedade geral, tudo bem, mas a partir do momento em que se torna fiel desta Instituição, não pode. Se essa pessoa estiver errada, Deus a torcerá (*hinechau*). É simples. Se não fosse assim, o ser humano estaria acima da força de Deus. Escrevi sobre isso agora e sairá no jornal. Nesse ponto, é muito diferente do mundo. Essa é a Essência Maravilhosa (*Myotei*) da fé.\n\nNo fim, decidir (*kimeru*) as coisas é que não serve. Ao decidir, erra-se. Há coisas que não se pode decidir. Portanto, em geral não se deve decidir, e decide-se o que tem que ser decidido. Isso depende do caso e da circunstância... tentar decidir o que não se decide também não serve. Esse é o estado de Transformação Infinita e Mistério Sutil (*Yugen Bimyo*). Portanto, se a pessoa se aproximar um pouco que seja disso, sua alma estará realmente polida. Isso não existe nas fés até agora. É uma fé elevada. A fé de pessoas assim não tem erro. Porque é a Verdade. Se pensar as coisas com essa cabeça, é muito interessante. Ver as coisas do mundo com esse pensamento faz entender muito bem. Isso se chama Daijo. O Caminho de Daijo torna-se o núcleo. No entanto, pregar Daijo a humanos Shojo frequentemente causa erros. O Daijo não se pode pregar precipitadamente. Por isso, vai-se pela Percepção (Iluminação/Satori); se a pessoa compreender, é algo grandioso.\n\nPor exemplo, dizem que o comunismo não serve, que a URSS é imperdoável, mas agora o Japão está sendo salvo pela URSS. Porque causaram o problema da Coreia, a economia japonesa, que estava atrofiada (*ibi*), recuperou o fôlego. Por causa disso, o Japão está sendo bem tratado pela América. Não existe um tratado de paz tão bom, sem precedentes, como este. É por causa da URSS. A América está ajudando o Japão pensando que seria terrível se o Japão fosse arrastado para o lado da URSS. Dito isso, e a URSS? É imperdoável. Invade outros países. Não é? Para a Coreia é um demônio terrível, mas para o Japão está fazendo algo muito bom. Sendo assim, não se sabe por qual decidir. Isso é o Caminho de Daijo.\n\nDentro da Instituição também há pessoas erradas e pessoas variadas, mas se for realmente ruim, eu dou advertência. Mas a advertência também, não digo 'não deve fazer' ou 'pare com isso'. Mesmo que a pessoa erre, às vezes ela desperta (*satoru*) por ter feito o errado, então eu deixo ela bater a cabeça. Então, às vezes ela percebe: 'Ah, eu estava errado'. Aqueles que não entendem mesmo lendo os Livros Divinos sofrem por si mesmos. E com isso abrem a percepção. Basta deixar fazer o errado. Dizem: 'Aquela pessoa está fazendo tal coisa, deve-se chamar a atenção', mas eu digo: 'Aquela pessoa vai bater a cabeça agora, então é melhor falar depois disso'; e de fato, faço bater a cabeça. E também, dependendo da pessoa, há quem consiga perceber sem passar por esse sofrimento. Portanto, não se pode decidir o bem e o mal do ser humano pela sua conduta. Isso é Daijo. Se tiverem isso em mente e a fé se aprofundar até aí, eu falarei várias coisas.\n\nEu... antigamente, quando diziam 'estão falando mal do senhor assim' ou 'estão dizendo isso', eu dava grandes risadas. Achava muito engraçado. Eu mesmo achava estranho. Eu deveria ficar com raiva, mas não ficava. Sentia pena do outro, mas achava muito engraçado. E, como eu ria, o outro perdia a motivação (*hariai ga nakunaru*). Dependendo da pessoa, há quem sinta interesse em ameaçar os outros. Mas mesmo que digam para mim, eu rio, então não sirvo de parceiro.\n\nSe importar nem que seja um pouco com o fato de falarem mal de si mostra que a fé ainda é rasa. Por que? Porque nós não temos o homem como interlocutor (parceiro), temos Deus como interlocutor. Basta ser querido por Deus. O ser humano não tem como entender a verdade. Fazer com todo o esforço e as pessoas não verem (reconhecerem) deve ser considerado coisa comum na sociedade humana; não ligue para isso, seja querido por Deus. Ser querido por Deus significa o quê? Salvar as pessoas... salvar nem que seja um doente. Torná-lo saudável. Se for um, são dez, são cem; se for assim, Ele gostará, então basta fazer isso. Se pensar complicado é complicado, mas se pensar simples é simples. Por isso há muitos fiéis, e aumentarão mais em breve. No meio deles vêm pessoas erradas e pessoas absurdas. No meio de tantos. Mas Deus reúne muitos... são pessoas com vínculo (*innen*), mas... falarei sobre vínculo também. Depois Ele seleciona. Como resultado da seleção, (Deus decide): 'Este não serve de jeito nenhum... é melhor que este humano não esteja aqui. É alguém sem qualificação para ficar'; há alguns assim. Então, tem que se tirar esse humano da Instituição. Se a Instituição tirar, o outro guardará rancor; para não guardar rancor, Deus cria uma coisa errada. Isso é o vínculo. Então, a pessoa que vai ser tirada acredita naquilo (no erro/na intriga). Assim, Deus faz ficar exatamente bom. Preocupam-se: 'Aquela pessoa vai se afastar da Instituição, que pena', mas Deus tem essa necessidade... cria líderes para tirar da Instituição.\n\nE é interessante: eu tenho prejuízos financeiros desde antes. É dinheiro de sangue e suor dos fiéis. Tento não usar o máximo possível, mas some sem eu perceber. De repente sou enganado... dizem enganado, mas gasto dinheiro inutilmente de forma ridícula todo ano. O que é isso? Vem dinheiro de doação dos fiéis, mas dentro desse dinheiro, lavando bem, inevitavelmente surgem coisas impuras... sujas. Não é que tal dinheiro é sujo ou tal dinheiro não é. Deus seleciona todo o dinheiro... é a purificação. Então, forma-se a borra (*kasu*). Só isso não se pode usar de jeito nenhum na construção do Paraíso Terrestre. Isso inevitavelmente some. O automóvel do outro dia... foi isso. Portanto, esta é a forma de pregar do Daijo. Visto pelo Daijo, há muitas coisas que não se entende facilmente pelo julgamento humano. Por isso, mesmo que aconteça algo, se pensar do ponto de vista grande... geral, entende-se a maior parte.\n\nEu, até hoje, mesmo que me digam 'aquela pessoa é má, tem que ter cuidado', eu uso a pessoa, encontro-me com ela, faço várias coisas. Afinal, visto do panorama geral, ela está fazendo algo útil. E, na Revelação da Oomoto tem: 'Desta vez é o Grande Teatro dos Três Mil Mundos (*Sanzen Sekai no Oshibai*)'; isso é interessante. Ou seja, é um teatro. No teatro, se for só gente boa, não dá peça. Tem que ter o vilão. O homem bom ser atormentado pelo vilão é o enredo da peça. Mesmo vendo por esse ponto... na Instituição não há vilões, mas o pensamento daquela pessoa... ela acha que é bom... pelo bem dos fiéis. Acha que é por Deus, mas por falta de sabedoria, muitas vezes acha que a coisa errada é boa. É a Inteligência Superior (*Eichi*). Acha que é por Deus, mas não é, e torna-se um estorvo. A Inteligência Superior é necessária, mas não se obtém sem considerável aprimoramento. E também, sobre coisas que dizem mutuamente, se ouvir a história, há casos em que ambos estão certos. Isso também, são feitos a atuar como papéis do teatro, portanto, como disse há pouco, o pior é decidir (*kimeru*).\"\n\n---",
      "has_translation": true
    }
  ]
}