{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_02_神と経綸.json",
  "part": 7,
  "total_parts": 14,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "神と経綸",
  "theme_name_ptbr": "Deus e o Plano Divino",
  "publications": [
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "伊都能売神 (Izunome no Kami)",
      "pub_idx": 3,
      "publication_title": "観音様の出世",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Origem do Budismo\" (仏教の起源)",
      "content": "**信者の質問**  \n「死霊など憑依した場合、日月地（みろく）大御神様の三唱でよろしゅうございましょうか」\n\n**明主様御垂示**  \n「良いです。つまり、観音様が出世されて光明如来様になり、また出世されて日月地大御神様になる。\n\n出世というのは世に出ると書くでしょう。これが本当の出世になる。これより、神様が表面に出るというのですね。」\n\n---",
      "content_ptbr": "**(Fonte: 25 de setembro de Showa 26 \\[1951\\])**\n\n\"Se ainda houver tempo, vou ler 'A Origem do Budismo' — isto é interessante — em breve. Se perguntarem quem começou o Budismo, não foi um indiano. O Deus japonês foi, encarnou e transformou-se em Buda — é Izunome-no-Kamisama; Izunome-no-Kamisama ensinou a Shakyamuni, e Shakyamuni ficou surpreso e difundiu. Buda Transformado (Kebutsu) significa que Deus se transformou em Buda. O Deus japonês foi à Índia e preparou, preparou para o surgimento do Messiasismo agora e a criação do Mundo de 567\\. Estou escrevendo isso em 'A Criação da Civilização'. Informarei gradualmente. Desta forma, Deus preparou mundialmente desde antes. Portanto, tanto Cristo quanto Maomé fizeram várias coisas há milhares de anos para a preparação do Paraíso Terrestre. Tenciono escrever várias coisas assim também. Inicialmente informarei aos japoneses, mas no final informarei ao mundo todo. Isto é 'Ken-Shinjitsu' (Visão da Verdade). Isto não é monopólio. Tem de se informar a toda a humanidade. Se fizer isso, o Mundo de 567 será feito.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "伊都能売神 (Izunome no Kami)",
      "pub_idx": 4,
      "publication_title": "観音の御名は無くなる",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Izunome no Kami protege Amaterasu Ōkami\" (伊都能売神が天照大神を守護している)",
      "content": "**信者の質問**  \n「分霊と化身について。」\n\n**明主様御垂示**  \n「分霊とはわけみたまと言い、人間にはないが神様はいくつにも霊を分けられる。\n\nしかし神社で同じ神様をほうぼうで祀る場合、神の分霊と言うが本当を言うと、家来の直系とか傍系などの神様もある。\n\nしかし天之御中主神（あめのみなかぬしのかみ）とか高皇産霊（たかみむすび）、神皇産霊神（かむみむすびのかみ）とかはそうでないが、\n\n伊邪諾（いざなぎ）尊、伊邪冊（いざなみ）尊、天照大御神などは人体をもって一度この世に現われ給うた神であるから、爪や頭髪を分けて祭られたのである。\n\n　  \n化身で一番重要なことは、仏は全部神の化身であって、夜の世界の間は仏の世であるから神々は全部仏に化身された。\n\n天照皇大神が大日如来、月読尊が阿弥陀如来、稚姫君尊が釈迦如来というようにである。\n\n従って、仏滅ということは仏がみな元の神格に還り給うことである。\n\n善言讃詞に「観世音菩薩此土に天降らせ給ひ　光明加来と現じ　応身弥勒と化し」とあるが、\n\n観音は伊都能売の神であり、ミロク神の化身である。\n\n従って、いずれは観音という御名もなくなる時が来る。霊界ではすでにほとんどなくなっている。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de Showa 26 \\[1951\\])**\n\n**Pergunta do Crente:** \"Fui ensinado que Izunome-no-Kami torna-se Kanzeon, e Kanon torna-se Dainichi Nyorai, mas em 'Palestras sobre Fé' (Shinkō Zatsuwa) diz que Dainichi Nyorai é Amaterasu Ōkami. Além disso, diz que o filho mais velho é Izunome-no-Kami e a filha mais velha é Amaterasu Ōkami...\"\n\n**Meishu-Sama:** \"Isso mesmo. Significa que Izunome-no-Kami está protegendo Amaterasu Ōkami. Ou seja, dentro de Izunome-no-Kami está a atuação do Fogo. Quando se diz Izunome-no-Kami, torna-se Fogo e Água. O lado do Fogo torna-se Amaterasu Ōkami. O lado da Água torna-se Tsukuyomi-no-Mikoto. Hoje em dia há muitos Amaterasu Ōkami. O 'Deus que Dança' (Odoru Kamisama) também é Amaterasu Ōkami, e Jikōson também é Amaterasu Ōkami. Aquilo é encosto de raposa. E dizem 'Esta pessoa é Amaterasu Ōkami'. E todos caem nessa. Porque é o melhor para fazer os japoneses ficarem gratos. Amaterasu Ōkami é o que tem mais valor de uso. Hoje em dia, Amaterasu Ōkami está muito barato. Está uma bagunça. Se Amaterasu Ōkami encostar, Ele nunca dirá que é Amaterasu Ōkami. Absolutamente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "伊都能売神 (Izunome no Kami)",
      "pub_idx": 5,
      "publication_title": "観音様は昭和二十三年の時点では仏と神との中途",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Kannon-sama, no momento de 1948, estava no meio do caminho entre Hotoke e Kami",
      "content": "「観音様は仏であり光明如来も仏であるのに、それに神主の服をつけ祝詞を上げたりするのはちょっと変かもしれないが、\n\n観音様は菩薩から出世するのではなく、一時菩薩の位に衆生済度のため下げられたから、元の上の位にお戻りになるのであって、一段上の位が光明如来それから五六七大神になられる。\n\nいまは仏と神との中途です。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de agosto de 1948\\)**\n\n\"Embora Kannon-sama seja Hotoke e Komyo Nyorai também seja Hotoke, pode parecer um pouco estranho vestir roupas de sacerdote xintoísta e entoar Norito para Eles.\n\nMas Kannon-sama não é que ascenda (Shusse) a partir de Bosatsu; Ele foi rebaixado temporariamente à posição de Bosatsu para a salvação das massas, então Ele retorna à Sua posição superior original. Um grau acima é Komyo Nyorai, e depois torna-se Miroku Okami.\n\nAgora está no meio do caminho entre Hotoke e Kami.\"",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "伊都能売神 (Izunome no Kami)",
      "pub_idx": 6,
      "publication_title": "開教の辞　世界救世教の誕生について",
      "publication_title_ptbr": "",
      "content": "「昭和二十二年八月三十日、宗教法人として、創立された日本観音教団並びに同二十三年十月三十日同じく創立された日本五六七教会は、\n\n今回自発的に解散し、右両会を打って一丸としたる新しき構想のもとに、\n\n本年二月四日立春の日を期して、表題のごとき宗教法人世界救世教（世界メシヤ教）の創立出現となったのである。\n\nこれは、非常に重大な意義があり、もちろん神の深き御旨（みむね）によるのであって、人間の意図ではないことはいまさら言うまでもない。\n\nいつも吾らが唱えるところの、霊界における夜昼転換の時期にいよいよ入ったからである。\n\nこれも吾らが常に言うところの仏教の救いは夜の期間中であるから\n\n夜の消滅とともに観世音菩薩の御救いの転移進展となるので、\n\n一言にしていえば仏滅を意味するのである。\n\nしたがって、観世音菩薩のお働きも救世主のそれとなるのは勿論である。\n\nすなわち化身仏であらせられた観世音菩薩はここに仮面を脱いで、ご本体である神のお働きとなり給うのである。\n\n以上のごとく霊界が昼となる以上、これが現界に移写するにおいては、夜の文化は当然不用なものは滅び有用な物のみが残る事となるのは当然である、\n\nそれのみではない、長年月にわたる暗黒時代によって人類の罪穢の少なからず堆積せる以上、\n\nそれの清掃作用が行われなくてはならない、右の滅ぶべき不用物とはこれを指して言うのである、\n\nしかもそれと同時に昼の文化の建設が開始さるるのである、かくのごとき空前絶後の一大転機とは、何を指すのであろうか、\n\n全く何千年否何万年以前より決定していた神のプログラムなのである。  \n　  \nまた別の言葉を借りて言えば大規模な世界的破壊と創造が行われるのである、\n\n嗚呼斯の如（このよう）な重大時期に際会しつつある今、神の大愛はいかなる形に表われるかを知らねばならない、\n\nすなわちその具体化としては一切が滅ぶものと生き残るものとのいずれかに決定さるるのである、\n\nしかしながら右は止むを得ないとしても神の恩恵は、一人でも多く滅ぶるものを救わせ給わんとして、\n\n神の代行者を選び救世の大業を行わせ給うのである、\n\nまたその使命達成の機関として運用されるのが本教であるから、本教の使命たるや実に大なりというべきである、\n\nこの意味においていよいよ切迫せる最後の時期に当っての活動こそ刮目すべきものがあろう、\n\nその結果吾らの唱導する地上天国こそ最後の目標でなければならないのである。  \n　  \n私は、これまで顧問の名の下に、いわば蔭にあって経綸を行っていたが、\n\nようやく基礎的工作も出来上ったので、ここに表面的活動に移る事となった訳である、\n\n端的に言えば、いよいよ本舞台に登場する事となったのである、\n\n従って各般にわたって漸次組織形体はもとより、活動の形式も新しく生れるのはもちろんである。  \n　  \nそうして、祝詞にもあるごとく観世音菩薩、光明如来、メシヤ（救世主）、弥勒神等も、御名は異なれど同一の御神霊である以上根本は変るのではない、\n\nいわば時期に応じて御神霊の活動範囲が拡充するのであるから、\n\n御神体も御守りもある時期まではそのままで差支えない、\n\nいまだ種々発表したい事もあるが、時期の推移に従って漸次発表する段取りとなるので、今はこの辺に止めておくのである。\n\n最後に言わなければならないことは、これまでは観世音菩薩のお働きであったから、いわば東洋的であった。\n\nしかるに時期切迫のためどうしても一大飛躍によって全人類を救わなければならない、\n\nとすれば世界的に拡充する必要がある、世界救世教の名による所以である。\n\nいま一つは観世音菩薩は、善悪無差別的の救済であったが、\n\nいよいよ地上天国が目前に迫り来った、今日ここに善悪を立て分け、善を育て悪を滅しなければならないことになった。\n\nいわゆる悪のトドメである。\n\nしたがって救いの力も決定的でなくてはならない、\n\nその力こそメシヤの揮わせらるる大神力である。\n\n鳴呼、慶賀すべき時とはなったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "伊都能売神 (Izunome no Kami)",
      "pub_idx": 7,
      "publication_title": "何故救世教となった乎",
      "publication_title_ptbr": "56\\. Por que se Tornou Sekai Meshiya Kyo (Orig.: 何故救世教となった乎)",
      "content": "「開教以来いまだ三年とは経たない観音教団も五六七教会も、今回統合して一つになり、救世（メシヤ）教の名によって新たに発足する事になったのは、いかなる訳であろうか、これは信者の誰しも知りたいと思うであろうから、ここにかくのである。\n\n以前から私が始終言っている事は、神様は何事も型で見せると共に、型を行わせらるるという事である。\n\nその意味においていつかは霊と体、すなわち経（たて）と緯（よこ）と結び、十字形になり、\n\nそれからが本当の神様の御働きになるという事である。\n\n経と緯は火と水であるから、火はカであり、水はミで、カミの御働きになる。\n\nまた仏教は月であり、月は夜の光であるから、観世音菩薩は御仏である以上、\n\n夜の月の御働きであるから、絶対力は揮い得なかったのは時期の関係で止むを得なかったのである。\n\n従って、いよいよ昼の世界になる以上、仏の御働きはここに解消し、神の御働きとならせらるるのである。\n\nそれが前述のごとく救世教となった事はもちろんである。\n\n右のごとく神の御働きとなったとしても、日本古来からある神道とは違うのである。\n\n神道は日本の民族宗教で限られたるものである以上、万事世界的になった今日としては意味がなくなったので、\n\n終戦後神道の影が薄くなったのも、それに外ならないのである。\n\nという訳で、最高の神様は民族や国の差別などはなく世界全人類を救わせ給う事になり、実に有難い時となったのである。\n\nここにおいて適当な名称を冠せなくてはならない、とすれば、救世の名こそ最も相応しいが、救世教では漢字である以上、東洋的で面白くない。\n\nそこでメシヤの振仮名を付けたので、これによって東洋も西洋も合せて世界的という訳である。\n\n特にメシヤの言葉はキリストに相通じ、文化民族憧憬の名称たるにおいてをやでもある。\n\nまた聞く所によれば、メシヤと最後の審判とは密接な関係があるという事で、\n\n吾らが常に唱える夜の終りと昼の初まりとの意味と同様であるのは意義実に深いものがある。\n\nところで、観世音菩薩が神の御働きとなるとすればどういう変り方になるかは、信仰者として最も関心事であろう。\n\nそれは度々言うごとく、善悪無差別的救いが無差別ではなくなり、善悪をはっきり立別けられるのである。\n\nという事は善の御守護は益々厚くなり、悪には今までと異いいよいよ厳しく裁かれ給うのである。\n\nこの点を深く肝に銘じて進むべきである。\n\nそれには何よりも出来るだけ御神書を拝読する事である。\n\n神様は、御理想である真善美の完き地上天国を造らるる以上、\n\n心の穢れた間違った者を徹底的に是正されなければならないからである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de março de 1950\\)**\n\n\"Por qual razão a Nihon Kannon Kyodan (Igreja Kannon do Japão) e a Miroku Kyokai (Igreja 567), que ainda não tinham completado três anos desde a fundação, uniram-se desta vez e decidiram partir novamente sob o nome de Sekai Meshiya Kyo (Igreja Mundial do Messias \\- *Sekai Kyusei Kyo*)?\n\nComo creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu digo sempre desde o início é que Deus mostra tudo através de modelos (*Kata*) e, ao mesmo tempo, faz executar modelos.\n\nNeste sentido, em algum momento o Espírito e o Corpo, ou seja, a Vertical (*Tate*) e a Horizontal (*Yoko*), teriam de se unir, tornando-se a forma da cruz; só a partir daí é que se tornaria a verdadeira atuação de Deus.\n\nVertical e Horizontal são Fogo e Água; Fogo é *Ka* e Água é *Mi*, tornando-se a atuação de *Kami* (Deus).\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu uma divindade búdica, era a atuação da Lua da noite, por isso não pôde exercer a força absoluta; isso foi inevitável devido à relação com o Tempo.\n\nConsequentemente, já que se tornará o Mundo do Dia, a atuação de Buda dissolve-se aqui, e Ele passa a atuar como Deus.\n\nÉ claro que foi por isso que se tornou, como dito acima, 'Kyusei Kyo' (Religião da Salvação do Mundo).\n\nMesmo que tenha se tornado a atuação de Deus, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em que tudo se tornou mundial; o fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é senão por isso.\n\nDessa forma, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país; tornou-se um tempo realmente grato.\n\nAqui, foi necessário coroar com um nome apropriado. 'Kyusei' (Salvação do Mundo) é o mais adequado, mas 'Kyusei Kyo' com leitura em Kanji (pronúncia japonesa) seria oriental e não seria interessante.\n\nPor isso, colocou-se a leitura (furigana) 'Meshiya' (Messias); com isso, une-se Oriente e Ocidente, tornando-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, diz-se que há uma relação íntima entre o Messias e o Juízo Final; o fato de ter o mesmo sentido de 'Fim da Noite e Começo do Dia', que nós sempre pregamos, reveste-se de um significado realmente profundo.\n\nA propósito, a maior preocupação como pessoa de fé deve ser: se Kanzeon Bosatsu se torna a atuação de Deus, que tipo de mudança ocorrerá?\n\nComo digo repetidas vezes, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de até agora.\n\nDeve-se avançar gravando este ponto profundamente no coração.\n\nPara isso, mais do que tudo, deve-se ler os Livros Divinos o máximo possível.\n\nVisto que Deus construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos, que é o Seu ideal, Ele terá de corrigir drasticamente aqueles de coração impuro e errado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "伊都能売神 (Izunome no Kami)",
      "pub_idx": 8,
      "publication_title": "N氏帰幽に関するお言葉",
      "publication_title_ptbr": "",
      "content": "「二十九日の晩、Nから電話がかかり、Nが人事不省に陥っているから御守護お願いしたいと言うのである。\n\n変だと思って、様子を聞いてみると、脳溢血の具合である。\n\nそれで、指図をして二十分くらいすると、また電話がかかったが、どうも脳溢血らしくもないが、\n\nさかんに嘔吐をするとのことで、非常に悪いから、よく聞いてみると、よほど重症らしい。\n\nそれから一回か二回電話があった。ちょうど夜中の三時ごろで、遅いし、運転手の家もちょっとあったが、やっと起して車で行った。\n\n見ると脳溢血症状である。\n\nそういうのは脳溢血か脳貧血であるが、脳貧血ならそう長くはない。\n\n霊憑りとすれば嘔吐をすることはない。\n\nやっぱり脳溢血的である。\n\nとすれば左か右かだが、手は両方突っ張っている。まれには両方の脳溢血もある。\n\n二、三十分浄霊した。\n\nたいていは二、三十分で快くなるが、脳溢血は必ず気のつくものであるから、明日あたりは気づくであろうとひとまず帰った。\n\nすると明くる日になって亡くなったという報せで、驚いたとともにハッと思ったことがある。\n\nこれは浄化作用ではない。\n\n重要な使命を持つ人はこういうことがある。\n\nいまは大転換期であるからいままでNすなわち仏は滅し、神様の出る境目である。\n\nそして仏界に罪穢がある。\n\nそれを掃除するのに間に合わぬとき、その型になる人が犠牲になる。\n\nそして罪を贖うことになる。\n\nNさんは、その意味が多分にある。\n\nいままで観音様のときは、善悪無差別的救いであったので、非常に軟らかであった。\n\nこれからは厳しく罪や穢れは徹底的に清算されなくてはならぬ・・・という時期となった。\n\nそれでどうしても今度のようなことがあり得るわけである。\n\n立春の日には組織が変わった。\n\n元旦には、今年からたいへんだと言った。\n\nそれは世間のことと思ったら、教団自体に大きい変わり事があった。\n\nこれからは世の中に変わり事があろうと思う。\n\nいまは観音様のお働きはできない。\n\n祝詞にも、応身弥勒と化し、メシヤとならせと入れた。\n\n観音様はメシヤとならせられ、観音様のお働きはメシヤになる。\n\n観音様は東洋的であり、世界的のものではない。\n\n世界人類の救済からゆくと、メシヤ教はよほどキリスト教に近くなる。\n\nいずれはそうなるべきだが、ようやく時期が来たのである。\n\n神様はいろいろさせてそれにより神代の罪をいま帳消しになさる。\n\n故にその死が重大な意味をもつ。\n\n故に、N氏のやったことなど、いずれはたいへんな良いことをされたわけになる。\n\n一時は犠牲になるが、永遠な見方をしないと結論は出ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "観世音菩薩　３　（化身仏から神の御働きへ）",
      "title_ptbr": "伊都能売神 (Izunome no Kami)",
      "pub_idx": 9,
      "publication_title": "観音様の御名は使うな",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não use o nome Kannon-sama",
      "content": "**信者の質問**  \n「メシヤ教になってからは、観音様という御名を使わんほうがよいのですか。」\n\n**明主様御垂示**  \n「やはり使わぬほうがよい。\n\n大光明如来様の御守護をいただいたという言葉が、メシヤ教になってからは本当であるが、未信者に話する場合、観音様の御利益云々と話しても差し支えない。」",
      "content_ptbr": "**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 18.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "国常立尊　１",
      "title_ptbr": "伊都能売金龍 (Izunome Kinryu \\- Dragão Dourado Izunome)",
      "pub_idx": 0,
      "publication_title": "国常立尊について",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Sobre os Oito Grandes Reis Dragões\" (八大龍王について)",
      "content": "**信者の質問**  \n「夜の世界とは・・・」\n\n**明主様御垂示**  \n「天照皇大神の岩戸隠れ以後の時代を言うんです。\n\n伝説によれば国常立尊は非常に厳格な神様で、\n\nそのためその支配にやり切れず八百万の神々が一致して御引退を願った。\n\n結局世論に抗しかねて御引退になったということになってますがね。\n\nこの点は大本教祖の「出口なお」に国常立尊がお憑りになっていろいろ物語られた、それを基にして私はお話するんです。\n\n艮に引退せられ北海道の芦別山に押し込められた。これは本当でしょう。\n\nこれが節分の日で、一般の者はそれから豆を煎ってこれをぶつけるようになったんです。\n\n神々はこの煎豆に花が咲いたら出てきてもいいということを言って節分の行事をしたんです。\n\nそのとき国常立尊は綾部にもおられたんです。\n\nそのためか綾部地方は、鬼は内、福は外と逆に言うんです。\n\nですからこれは事実と思えるんですね。\n\n国常立尊は霊界で閻魔大王になられた。これは非常に苛（きび）しい善悪審判の役目ですね。\n\nしかし厳格一方のやり方ではかわいそうなので、尊は現界で観音様になられた。\n\nこれは私の解釈です。\n\nだから観音様は善悪無差別で慈悲をもって救われるんです。\n\n絶対の慈悲ですね。\n\nそういうわけと思って大差ない。\n\n天照皇大神と観音様とはぜんぜん違う。\n\n天照皇大神は太陽を表現しているんです。\n\n天に日月星辰があって地にこれが写っているんです。\n\n正月の「鏡餅」というのは天が地に写ることを意味してるんです。\n\nだからまた日月星辰が人間に写り、昔から偉い人を星というんです。\n\n天に木火土金水の星があるから人間にも五人の偉い人がきっとある。\n\n天照皇大神は太陽神で、仏界では大日如来です。仏とは全部神様が化けたもんですから。\n\nここにいろいろと神秘があります。\n\n国常立尊は神の中の頭梁で引退と同時に家来の神々も引退した。\n\nそのあとは邪神が支配することになり、天若彦命がその総大将です。\n\n天のじゃくとはこれで、天の邪鬼のことですね。\n\n人類が邪神に苦しめられるから、いっぽうでその害を防ぐため、国常立尊や正神界の神々・・・正神の中には邪神のほうについた神もある・・・が、出られる時になったんです。\n\n仏に化けられたのはみんな偉い神々です。\n\nが後には仏の中にも邪神についたり負けてしまったのもたくさんありますがね。\n\n艮の金神の妻神豊雲野尊（とよくもぬのみこと）は「未申（ひつじさる）の金神」です。\n\n古い時代には世界的にいろいろな御経綸があったんです。\n\n日本、朝鮮・・・昔は陸続きだった・・・中国などそうとう交通がさかんだった。\n\n国常立尊は生まれ変わっていろいろ仕事をされたと言われるがこれは事実らしいです。\n\n陸続きだったことは日本にも象の骨が出たことで判る。\n\n象があっちからやって来たに違いない。\n\nそして正神が仏になった時、一部の神は仏にならずに龍神になり、日本の近海で時を待つことになった。\n\nこれが八大龍王で釈迦に封ぜられたのです。\n\n九州の海峡、明石、越後と佐渡の間、東京湾の海底で時を待っていた。\n\nその他、十和田湖にもいました。\n\n十和田湖の龍神が天に昇った時は地震、暴風雨が起り、水が渦巻き、やがて金龍が昇天して行った。\n\nこれを二、三十人の人が見たそうで、私はその一人から聞いたんです。\n\n八大龍王はみんな人間になって働いているんです。\n\n勿論本人には判ってませんがね。\n\nまだおもしろい話もありますがそのうちだんだんに話しましょう。」\n\n---",
      "content_ptbr": "**(Fonte: 21 de setembro de Showa 26 \\[1951\\])**\n\n\"Isto é a 'Parte Religiosa' de 'A Criação da Civilização'. Li da outra vez, é a continuação. Como escrevo muitas coisas que ninguém entende, há pontos muito interessantes, mas também há pontos que servem muito de referência, por isso abram bem os ouvidos e não percam nada.\n\n(Publicação dos Artigos 'A Origem do Budismo', 'Izunome-no-Kami', 'Kanzeon Bosatsu')\n\nCom isto ainda há várias coisas interessantes, mas como há bastante coisa que não posso escrever, estou pensando em falar sobre isso... Aqui diz que os filhos de Izanagi-no-Mikoto são cinco, mas há mais um. Mais um significa que o Deus **Izanagi-no-Mikoto** \\[伊弉諾尊\\] torna-se **Kunitokotachi-no-Mikoto** \\[国常立尊\\]. Há um filho chamado **Kunitakehiko-no-Mikoto** \\[国武彦尊\\], e este é o primogênito. Naquela época chamava-se Dai Shōgun (Grande General); era valente e fazia coisas bastante egoístas, e por causa desse pecado, foi, por assim dizer, para o inferno. A última filha chama-se **Hatsuwakahime-no-Mikoto** \\[初稚姫尊\\], e esta torna-se **Nakayama Miki**, a Fundadora da Tenrikyo. Desta forma, reencarnaram muitas vezes. Ela é a irmã mais nova do Dai Shōgun. Então, dizer inferno no Mundo Espiritual é diferente dos humanos comuns. Eles praticam ascetismo. Como resultado da prática, decidindo ser útil ao mundo, encostou na Fundadora da Tenrikyo, Nakayama Miki. Quem encostou inicialmente em Nakayama Miki foi o marido, Dai Shōgun. É essa a afinidade. Então, no início, como tinha força, fez curar doenças, e com essa força as doenças curavam-se bem. Por isso, no início saiu para o mundo curando doenças.\n\nE mais uma coisa, está nas 'Considerações Espirituais sobre a Raça Japonesa', mas levou isso para lá e a linhagem de Izumo... Susanoo-no-Mikoto utilizou isso. Utilizou e tentou substituir Banko Shinno. Essa é a linhagem de Tokugawa Ieyasu. Isso está escrito resumidamente nas Considerações Espirituais, é esse o significado. Como seria ruim para a Tenrikyo escrever a entidade real da Tenrikyo, não escrevi lá.\n\nE há outra coisa que pensei em escrever e parei. A atual **Wakahimegimi-no-Mikoto** \\[稚姫君尊\\]. Esta é, como escreverei na próxima vez, Shakyamuni. Portanto, Shakyamuni e Amida... Izunome Shinno foi para a Índia e tornou-se Kanjizaiten; o espírito tornou-se Shakyamuni e Amida. Amida é Susanoo-no-Mikoto. Então Wakahimegimi-no-Mikoto torna-se Shakyamuni. Por isso diz-se que Shakyamuni é 'Henshō Nyonin' (Mulher Transformada em Homem); como é Wakahimegimi-no-Mikoto, torna-se mulher. Então, em 'Miroku Sankai' há 'O som do sino'... Os três Miroku: Shakyamuni é Hōshin (Corpo de Recompensa), a letra de recompensar. Amida é Hosshin (Corpo da Lei) Miroku, e Kannon é Ōjin (Corpo de Resposta) Miroku; estes tornam-se os Três Veneráveis Amida. Mas Miroku Sankai (Reunião dos Três Miroku) torna-se a Oomoto Kyo. A Oomoto Kyo é a religião que surgiu para isso. A Fundadora da Oomoto, Deguchi Nao, é Wakahimegimi-no-Mikoto de Shakyamuni. Está na Ofudesaki da Oomoto: 'O espírito de Nao é metade Kunitokotachi-no-Mikoto e metade Wakahimegimi-no-Mikoto'; significa isso. O Mestre Deguchi Onisaburo, este torna-se Amida. Por isso chamou a si mesmo de Deus da Lua e adotou o nome Zuigetsu (Lua Auspiciosa). Por isso dizem Terra Pura da Luz Silenciosa (Jakkō no Jōdo). Dizem Paraíso da Lua. Sendo assim, a Fundadora da Oomoto torna-se Shakyamuni. E o Mestre torna-se Amida. Quem nasceu desses dois fui eu. Eu sou Ōjin Miroku. Estes três encontraram-se. Ninguém sabe disto. Eu não quero informar isto porque os crentes da Oomoto viriam para cá; quero escrever mas não escrevo. Se souberem será um problema. Sendo assim, Ōjin Miroku é Kannon. Por isso criei a Associação Kannon. Porque estava fazendo com Kannon como centro. Em suma, a Oomoto Kyo e a Tenrikyo são religiões irmãs. Por isso na Oomoto Kyo consagram a Fundadora da Tenrikyo. Torna-se irmã mais nova da Fundadora Deguchi Nao. E o pai delas torna-se Izanagi-no-Mikoto... Kunitokotachi-no-Mikoto. Aqui é muito misterioso. Se entender tudo não é nada, mas é difícil.\n\nEntão, Buda é a encarnação de Deus. Encarnação significa que quando a Índia era governada por Daijizaiten, O Brahmanismo é a Índia; como tinham de difundir o Budismo lá, Inicialmente Wakahimegimi-no-Mikoto e Susanoo-no-Mikoto foram e criaram a base do Budismo; lá foi Izunome Shinno. Chama-se a isso Buda Transformado, Deus Transformado. Nessa ocasião, os oito filhos do céu chamados 'Cinco Homens e Três Mulheres' (Go-nan San-nyo) disseram que não queriam ir para a Índia e que ficariam no Japão a qualquer custo. Como Buda disse que de qualquer forma viria o mundo da Extinção de Buda (Butsumetsu), eles tornaram-se Dragões e aguardaram isso. Nos mares próximos do Japão, entre Echigo e Sado, ou no Nordeste, no mar entre Boshu e Kanto, no Ariake em Kyushu; saltaram nesses lugares e aguardaram o tempo. Esses são os **Oito Grandes Reis Dragões** (Hachidai Ryūō). E o general supremo é Izunome-no-Kamisama. Ele pensou em voltar ao Japão, mas como acabei de ler, não podia voltar, então veio ao Japão em espírito e disse que também ficaria escondido até a Extinção de Buda; Como disse antes, entrou no Lago Biwa na província de Omi e tornou-se Dragão no fundo do Lago Biwa; este é o **Dragão Dourado** (Kinryu). E mesmo em espírito há espírito e corpo. O corpo do espírito é **Konohanasakuya-hime** e está consagrada no Monte Fuji. E o do Lago Biwa está escondido como Izunome Kinryu. Eu escrevi isto antes; e assim aguardaram o tempo. E cerca de 3.000 anos — na verdade 2.600 anos, mas Inicialmente a intenção era 3.000 anos, mas o lado de Deus fortaleceu a força.\n\nVou escrever também sobre o deus maligno. A atividade do deus maligno é terrível. Não há nada disto nas religiões até agora, vou expor o conteúdo. Até agora não podia fazer entender isto. Se perguntarem por que não podia fazer entender, é porque era cedo. Não teria sucesso. Porque há várias relações entre o mundo da noite e o mundo do dia. A atividade do deus maligno. A intenção era fazer até muito mais para a frente, mas o lado de Deus ficou mais forte, e o deus maligno vai desistir por aqui. A atividade do deus maligno também está quase no fim. E o Mundo de 567 será feito. Está na Ofudesaki da Oomoto: 'Há lentidão e rapidez, mas não há erro no que Deus disse uma vez'. Isto significa opor-se às mil variações do deus maligno; as várias medidas contra mim e o Messiasismo até agora também são a luta contra o deus maligno. Ainda continua agora. O meu lado vai vencendo gradualmente. Só mais um fôlego. Mais um fôlego e este lado vencerá de verdade. Então esse prazo é por volta do ano que vem. Ano que vem venceremos. Mas no futuro também haverá várias obstruções. Continuará até o Mundo de 567\\. Mas no futuro enfraquecerá gradualmente, por isso mesmo sendo a mesma luta, ficará mais fácil. Portanto, falta pouco. Mais um fôlego. Do ano que vem para o outro, haverá várias coisas maravilhosas e interessantes. O Mundo Espiritual também tem várias coisas complexas.\n\nEstá aparecendo exatamente agora. O acordo de cessar-fogo entre a China Comunista e as Forças Aliadas está manifestando isso bem. O lado do deus maligno também é difícil. E do lado de Deus, em suma, se fizesse tudo de uma vez o deus maligno perderia, Mas aí haveria muitos que não seriam salvos ou pereceriam; Pela misericórdia de Deus, Ele faz compreender enquanto salva essas pessoas. E a misericórdia de Deus é tentar diminuir os danos. Por isso há coisas que parecem demoradas.\n\nÉ uma conversa meio desconexa, mas sobre a relação com a Oomoto Kyo. Há uma coisa interessante. Quando eu estava na Oomoto Kyo, havia um chefe da filial de Tóquio, um militar chamado H., Era tenente-coronel do exército ou algo assim, não estava na ativa, estava na reserva; foi convidado para a seleção de poemas (kanku) em vários lugares na Oomoto. Ele era chefe da filial de Nakano. Então, ao corrigir e escrever os poemas, deu um estímulo muito forte à alma desse Sr. H. Isto é grave, o Sr. Okada não é uma pessoa comum. Então ele acabou ficando louco e foi para Ayabe. Correu o boato de que eu tinha feito o Sr. H enlouquecer. Então foi para Ayabe; havia uma pessoa chamada N.B., um crente fervoroso que se tornou dirigente, A casa dele era meio parente da casa de H.; então recebi um telegrama do Mestre (Onisaburo) dizendo para ir imediatamente, e fui. Disse que H. ficou louco e não sarava lá, então pediu-me para curá-lo; Disse que parecia que eu era a causa, então disse que nos encontrássemos. Disse que não podia falar onde todos estavam, então fomos para outra sala; não era uma loucura comum, era sério. O meu espírito disse assim: Eu não sou o chefe dos deuses malignos que devastaram o mundo, mas fui totalmente enganado pelo chefe dos deuses malignos e devastei o mundo. Por isso tenho de ir para o Mundo Espiritual de qualquer jeito. E tenho de redimir os pecados de até agora. Mas você sofreu muito tempo no Mundo Espiritual, e como vamos trocar, peço que faça firme. Não era loucura. Em suma, Deus faz ficar louco para avisar. Então pensei que Deus avisa por meios muito hábeis. Kunitokotachi-no-Mikoto foi Enma Daiō e observou no Mundo Espiritual por 3.000 anos. Na Ofudesaki que saiu desta vez tem: 'Desta vez Kunitokotachi-no-Mikoto tornar-se-á o Enma deste mundo e fará a Reconstrução (Tatekae) do mundo'; Reconstrução é Julgamento. Então pensei que desta vez Kunitokotachi-no-Mikoto fará o julgamento usando a mim. Logo depois o Sr. H. morreu. Há várias coisas, é muito místico. Não posso escrever em livros nem nada. (Taquigrafia)\"",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "国常立尊　１",
      "title_ptbr": "伊都能売金龍 (Izunome Kinryu \\- Dragão Dourado Izunome)",
      "pub_idx": 1,
      "publication_title": "国祖御隠退と八大龍王",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Extinção de Buda e os Oito Grandes Reis Dragões\" (仏滅と八大龍王)",
      "content": "「国常立尊様は綾部の地に皇居を営ませ給うた。\n\n（天津教文書に国常立天皇の御名がみえる）\n\n神々の輿論によってついに御隠退、芦別山へお出でになったという。\n\n綾部地方では、鬼は内福は外というから、根拠のない事ではあるまい。\n\nこれは大本教のお筆先による解釈である。\n\nその時正神界の神々は、邪神の世になって身に危険があるために仏になられた。\n\n（その総帥）中には仏になる事を肯んぜぬ神があった。\n\n中に八柱の神は釈迦から、貴神は龍神になっている要ありといって、それぞれ名をつけ、懇請した。これを封ぜられたという。\n\n八大龍王は佐渡と越後の境、東京湾、九州、あるいは十和田湖等に龍神となって身を潜め、時期到来して現在は昇天し、人体となって活躍している。\n\n人間それ自身は無論その事実は意識してない。邪神の総大将は天若彦である。\n\nこれは天邪鬼というのが本当である。\n\nその頃は朝鮮、中国等は陸続きであった。\n\n故に上野の松阪屋で掘る時マンモスの骨が出た事があり、九州でもそういう事があった。\n\n国常立尊は霊は閻魔大王となられ、御肉体は、観世音菩薩となられた。\n\nまた何遍もこの世にお生れになったのである。\n\n正神の中には、邪神に負けたり、邪神についたりしたものもある。\n\n国祖の家臣で一緒に落ちたものは少数である。それらは今度世に出られる。\n\n国祖は霊界ではすでにお出ましになっておられる。\n\n夜の世では、邪神の支配になる防止策として仏教を造られたのである。\n\n天照大神は、素盞嗚尊が天の誓約を破ったので、大神は転々として天の真奈井、元伊勢等を移動せられ、水上山へ逃げられ、\n\n草庵を営まれ、戸隠山で生涯を終えられた御模様である。その御跡を偲ぶ所でお祭りした。\n\n即ち伊勢神宮等それである。\n\nこれはずーっと国祖時代よりは新しい事である。」\n\n---",
      "content_ptbr": "**(Fonte: 16 de abril de Showa 28 \\[1953\\])**\n\n\"Os espíritos dos altos sacerdotes que existem desde a antiguidade, chamados Shōnin, Daishi, Zenji, Conforme a possessão espiritual da Sra. Taga em 'Paraíso Terrestre', Esses grandes monges estão muito impacientes no Mundo Espiritual. Porque, à medida que o Mundo Espiritual fica claro, a Extinção de Buda (Butsumetsu) tornou-se bem compreendida. Geralmente, os Budas são todos encarnações de Deus. Isto porque Shakyamuni disse que, durante o mundo da Extinção de Buda (Mundo da Noite), como Deus não funcionava, ou se retiravam e esperavam o tempo, ou tornavam-se Budas e trabalhavam. Então, os oito homens e mulheres do Japão, chamados 'Cinco Homens e Três Mulheres', disseram que não queriam ser Budas; Então disseram para se tornarem Deuses Dragões e esperar o tempo; tornaram-se os Oito Grandes Reis Dragões e esperaram o tempo. Receberam nomes de Shakyamuni e foram selados por Shakyamuni; é assim que está. Como são nomes indianos, são nomes estranhos e difíceis de lembrar. Esses Deuses Dragões esconderam-se nos mares ao redor do Japão, ou melhor, viveram lá por cerca de três mil anos. Então chegou finalmente a Extinção de Buda, e agora tornam-se Deus; ou seja, voltam à posição original. E outra coisa é que os Deuses que trabalharam como Budas, como eu disse agora, esses Budas querem voltar logo a ser Deus; E os seus lugares de residência são as várias estátuas e pinturas budistas de Kyoto. Estão encostados nelas. E até agora protegiam as pessoas que vinham orar. No entanto, mesmo protegendo, como a força de Buda é a luz da Lua e é fraca, não podem dar muitos benefícios. Tem de ser a luz do Deus Solar de qualquer jeito. E a luz do Sol significa tornar-se Deus e fazer esse trabalho. Portanto, é agora que os Budas se tornam Deuses. E o Deus número um dos Oito Grandes Reis Dragões é **Izunome Shinryū** (Deus Dragão Izunome). Este estava escondido no Lago Biwa na província de Omi. E outros Deuses Dragões estavam em vários lugares... no mar entre Echigo e Sado, E na Baía de Suruga, Baía de Ise; e durante esse tempo também protegeram o Japão. Foi assim.\"",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "国常立尊　１",
      "title_ptbr": "伊都能売金龍 (Izunome Kinryu \\- Dragão Dourado Izunome)",
      "pub_idx": 2,
      "publication_title": "天之若彦命が国常立尊を排斥",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Sobre os Oito Grandes Reis Dragões\" (八大龍王について)",
      "content": "「和光同塵（光をやわらげ、ちりにまじわる）\n\n観音様は人類救済の為にいかなる極悪な者も、獣や虫類に至るまでお救いを垂れられる為、馬頭観音のごとく、お姿を変えられて地獄の者までもお救いになられる。\n\n最高最貴の神様がこんなにしてまでも一切衆生を救われる。およそ人間は神様のお子である為、この苦の娑婆にあえぐ人間達を天国的生活に入らしめんと大変な御努力を遊ばされるので恐れ多い極みであります。\n\n何にも捉われず三十三相に化身されて融通無碍、円転滑脱、対手（あいて）に合せて喜ばれる様にされる。\n\n天台大師の観音原義のはこじつけで解らんが、世の音声を見る、そして救うと言うが、音を見るなぞとはおかしな話で、物は見る、音は聞くのである。\n\n要するに事実を解く事が出来ないのである。\n\n梵語＝観世音（アバロキテシュバラー）支那の鳩摩羅什（クマラジュウ）が観世音としたのである。  \n　  \n天照皇大御神が御現れになり、天忍穂耳尊（あめのおしほみみのみこと）がお生れになった。\n\nこの時分に相当に人類はあったが統治は出来なかったのである。\n\n天照皇大御神・・・左守　国常立尊（くにとこたちのみこと）\n\n　　　　　　　　　　　右守　素盞嗚尊（すさのをのみこと）\n\n国常立尊は忠義というより、実に誠忠無比の神様で力のある神様である。\n\n国常立尊が天下平定の御経綸を申付けられたが、最初は良く治ったが、余り厳格な神様故人民が窮屈になりし為、どうしてもやり切れん様になった。\n\nそこを見て取ったのが盤古神王の子天之若彦命（あめのわかひこのみこと）である。\n\nこの命が国常立尊を排斥する運動を起したのである。\n\nこれに共鳴者が非常に多かった。\n\nそして盤古神王を押立てんとしたが、盤古神王は善良でおとなしい神様で力がないから、この神を立れば楽が出来るからと、看板に盤古神王を立て、実権は天之若彦命が握り世界統治をやられたのである。\n\nこの為国常立尊は隠退遊ばされたのである。\n\nこの御隠退は東北へなされたと成っているが、世界から見ると日本であり、日本からすれば東北である。\n\n日本の東北、即（すなわち）艮（うしとら）へ御隠退された為にこの神様のことを艮（うしとら）の金神（こんじん）と申上げるのである。\n\n日本の艮はどこか、北海道の芦別山に御隠退になられたのである。\n\n又一方幽界では閻魔大王となられたのである。\n\n神様は霊分身が御自由である為、幾柱にも別れることが出来るのである。\n\nそこで伊都能売神様は、一方印度にて観音になられ、一方は兄の花姫尊（このはなひめのみこと）（梅の花）となられて富士山に御鎮りになられ、\n\n又、一方は金龍となって近江の国の琵琶湖へお隠れになられたのである。\n\nその故〔は〕富士山と琵琶湖を邪神に占領されたならば、日本は危険であるからである。\n\n富士山はなぜ大切かと言うと、人間で言うと富士山が臍（へそ）であるからである。\n\n人間の体としても臍は一番大切なところとすればその意であるからである。\n\nこの為兄の花姫と成られ、金龍となられてこの二ケ所を守られたのである。\n\n豊雲野尊（とよくもぬのみこと）は国常立尊の妻神様であるが、夫神様の犠牲となられ坤（ひつじさる）の方へ御隠退になられた。\n\n坤の方とは鬼界ケ島の事である。日本の西南に当るところである。\n\nこの神様が思兼尊（おもひかねのみこと）様である。\n\n又一方別れて木の花咲耶姫命（このはなさくやひめのみこと）になられて印度に行かれて釈迦となられたのである。\n\n木の花咲耶姫命の木の花は桜の花の事である。\n\n天之若彦命が世界統治をされて一時は楽になったと喜んでいた所、天之若彦命は女狂い等始めた為又非常に乱れて終った。\n\n天之若彦命の奥方の若姫岐美命（わかひめぎみのみこと）は非常に貞節な方であったが、いつの間にか素盞嗚尊と恋愛関係を結ばれた。\n\n素盞嗚尊はその時朝鮮に居られたので、烏となって行って逢われたのである。\n\n於加良洲明神（おからすみょうじん）と言うのはこの神様を祭られたのである。\n\nその後に春日明神となられたのである。\n\n音姫尊は素盞嗚尊の奥方であるが、これが乙姫の事である。\n\n天照大神様の妹の為弟姫と言うたのを音姫又は乙姫と申されたのである。\n\nこの神様は観音様と非常に関係のある神様である。\n\n音姫は非常に嫉妬深い神様で、遂に嫉妬の余り龍神となり海の底へ隠れられ、\n\n和田津海（わたつみ）の神、大（おほ）和田津海の神、海原姫命（うなばらひめのみこと）とも言うて海底へ龍宮城を造られたのであるが、\n\nこれは霊界での事であって、海の王様となられたのである。\n\n音姫は非常に欲が深く、又非常に強かったから、世界の宝を集めて海に隠れたのである。\n\n宝と言っても霊的の事である。\n\nその為地方にある鉱山が出なかったのである。\n\nその宝を以って天下の権を掌握しようとかゝったが、女であるから駄目であった。\n\n致し方なくその時の支配者を緩けたのである。\n\n神界の支配者　盤古神王\n\n　　　　　　　　　　大自在天\n\nこの神が金が必要の為龍宮の乙姫の宝を要する為に、乙姫から貰って来たのである。\n\nこの何千年来乙姫が実権者であったのである。\n\n上記のごとく音姫の世を観ているというのが観世音であった。\n\n時期は約三千年で九千年六千年三千年となっている。\n\n![][image28]\n\n三　　二　　一\n\nみる　世を　音姫の\n\n観ﾚ 　世ﾚ 　音\n\n国常立尊が天照大神から命ぜられた時が九千年前である。\n\n音とは日即ち統一の形である。\n\n要するに立即ち龍が世界を統一するという字であるから、音姫が天下を統一している事になるのである。\n\n龍が天下を統一した時は暗となるのである。\n\n又闇である。ヤミの字には必ず音の字が付いているのを見てもよくわかる。\n\n字は皆意味があって出来ているのである。\n\n乙姫の統一した間を「暗の世」と言う。\n\n乙姫ともかくのであって、この乙姫の姿は黒龍である。\n\n黒龍は悪龍である。\n\n私は越智隆蔵氏方の龍神の池に黒龍の泳ぎいるのを見たことがあったが、\n\n![][image29]\n\n越―乙\n\n智―血―霊\n\n隆―龍\n\n蔵―オサム  \n　　　カクレル  \n　　　カクス\n\n越智隆蔵とは乙姫の型である。\n\n乙の字が既に龍の形なのである。　\n\n乙姫の血即ち霊を持った龍を隠しているとか隠れているとか、治めている、右の様な意味にて正しく乙姫なのである。\n\n越智方に龍神のお祭りの時三、四尺の池を掘り龍神を祭った時池一杯に五分間位黒龍が泳いでいたので良く解った。\n\n暗黒無明の世であると言う事は音姫（乙姫）の世であるという事である。\n\n観世音とは乙姫が世を支配している間の御名であるから、今後余り長い間使用する様なことはない。\n\n乙姫が神様に世を譲れば観世音とは言われなくなるのである。\n\nこの意味においても遠からず観音会も会名の変る時が来ることが悟られるのである。\n\n又一名観自在天とも言い、印度では要するに観自在天なのである。\n\n印度は『大自在天』が最高の神であるから、この自在天の世を観ているという意味になるのである。\n\n日本では観世音である。\n\nこれは前述の音姫の世を見ているのである。\n\n龍　神止　　暗　　黒\n\n立　　正　　安　　国\n\n日蓮上人に邪神が懸ってこの立正安国論を説いたのである。\n\nこの邪神も龍神である事は立正の立で解るのである。\n\n立正安国論もあの当時であったから良かったのであるが、今日では駄目である。\n\nこの意味は「龍が神を止め暗黒の世とする」というのである。\n\n観音様は円満具足という事になる。丸くて完全であるという事である。真丸という事である。\n\n![][image30]\n\n真丸はダイヤモンドをよく見ると解る。\n\nダイヤは八角であるからその八角を取って行くと真丸になるのである。\n\nハッパ六十四角である。\n\n六十四角が真丸になるのである。\n\n又三十三相というのが実は三十二相である。\n\nこの三十二相は化身で、本体の聖観音を加えて三十三相というのである。\n\n聖観音は決して化けないのである。\n\n六十四州と言うのが、この意味に相通じているところがある。\n\n麻邇（まに）の玉―如意宝珠（にょいほうしゅ）とも言う。\n\n神霊（みたま）というのを神という。\n\n神というのは真丸な円満具足なる事である。\n\n玉の横の丶を上に掲げると主になる。\n\n玉の字は非常に貴い字である。\n\n伊都能売とは円満滑脱である。\n\n玉はくるくる自由自在にどちらへでも転んで行く。\n\n神様に角があっては善良な神様とは言えぬ。\n\n丸くならねばならん。\n\n丸いから転るのである。\n\n自由無碍に転るのである。\n\n法輪を転ずるとは観音様の事である。\n\n滑稽洒脱（しゃだつ）である。\n\n大いに笑わせるのである。\n\n観音行に近い人程丸いのである。\n\nどんな人にも合わして行かねばならんのである。\n\n怒るのは真丸ではない。\n\n人に突掛るのは角である。\n\n観音行はこの角が取れなければ丸くなる事は出来ない。\n\n又湿っぽくては駄目である。\n\n笑冠句（わらいかんく）を奨励するのはこの意味からである。\n\n笑ったり笑わしたりすれば、自然に天国状態となり、円満になれるのである。\n\n世界の平和とは争がなくなる事である。」　（「観音講座　第三講座」より）\n\n---",
      "content_ptbr": "**(Fonte: 28 de outubro de Showa 23 \\[1948\\])**\n\n**Pergunta do Crente:** \"Sobre os Oito Grandes Reis Dragões: (1) Especialmente a afinidade de se tornarem Deuses Dragões e serem selados nos mares próximos do Japão; (2) A atuação atual; (3) O significado do Hino 'Oito homens e mulheres tornam-se um único Espírito Divino, nesta terra Izunome-no-Kami'; (4) Havia alguém assentado no Estreito de Naruto?\"\n\n**Meishu-Sama:** \"Os Oito Grandes Reis Dragões são Deuses japoneses; assentaram-se nos mares próximos do Japão e esperaram o tempo. Nessa ocasião, iam tornar-se Budas e foram para a Índia, mas como a atuação de Buda era inconveniente, decidiram esperar até a Extinção de Buda, voltaram para o Japão e assentaram-se. Isto é verdade. Pode ser provado por outras coisas. Atualmente trabalham como humanos. Quase todos estão na Associação Kannon. 'Oito homens e mulheres' são na verdade nove pilares, são os Nove Grandes Reis Dragões. Um desses pilares é Izunome-no-Ōkami. Este Deus tem uma afinidade profunda comigo e protege-me sempre. Antigamente ele encostou em mim e informou-me várias coisas. Este Dragão Dourado (Kinryu) estava oculto no Lago Biwa, e também é o Deus do Santuário Kusushi na 2ª estação do Monte Fuji. Também no espírito há espírito e corpo; o espírito é Konohanasakuya-hime-no-Mikoto do Monte Fuji e o corpo estava no Lago Biwa; em 21 de abril de Showa 4 \\[1929\\], saiu de lá e subiu ao céu; nessa ocasião houve uma grande tempestade e 47 barcos de pesca afundaram; isso saiu nos jornais da época. Além disso, não há Deus assentado especificamente em Naruto. O Deus do mar chama-se **Kotohirawake-no-Mikoto** \\[金刀比羅和気命\\] e protege o mar. Este é o 'Konpira-sama'.\"\n\n**Pergunta do Crente:** \"Qual a diferença entre Konohana (木花 \\- Flor de Árvore) e Konohana (兄花 \\- Flor do Irmão)?\"\n\n**Meishu-Sama:** \"Falando em flores, Konohana (Árvore) é Cerejeira e Konohana (Irmão) é Ameixeira. Ambos são Kannon-Sama, mas Konohana (Árvore) é Kannon-Sama do mundo búdico, e Konohana (Irmão) é Kannon-Sama do mundo divino. A ameixeira é a primeira a florescer na primavera, não é? Por isso é o Irmão Mais Velho (Ani). Geralmente, quando se diz flor, refere-se à cerejeira.\"",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "国常立尊　１",
      "title_ptbr": "伊都能売金龍 (Izunome Kinryu \\- Dragão Dourado Izunome)",
      "pub_idx": 3,
      "publication_title": "国常立尊の定めた一夫一婦制を最初に違背したのは天若彦",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Locais de Ocultamento do Grande Deus e dos Oito Grandes Reis Dragões\" (大神御隠退と八大龍王御隠退の地)",
      "content": "**信者の質問**  \n「天地の律法である一夫一婦制を定め給うた神様の御神名と、これの律法を最初に犯した神の名を御伺い申し上げます。」\n\n**明主様御垂示**  \n「一夫一婦制は国常立尊様がお決めになった。厳格な神様である。\n\n最初にこれを犯したのが天若彦、これが世を乱したと書いてある。\n\n非常に女好きで、国常立尊を押込めた張本人で、世に天の邪鬼という。」",
      "content_ptbr": "**(Fonte: 2 de novembro de Showa 24 \\[1949\\])**\n\n**Pergunta do Crente:** \"Ouvi que Shakyamuni selou os Oito Grandes Reis Dragões; os Oito Grandes Reis Dragões estavam na Índia? Além disso, Shakyamuni tinha força para isso? E os nomes dos Oito Grandes Reis Dragões existem em japonês e indiano; qual a relação? Pergunto respeitosamente.\"\n\n**Meishu-Sama:** \"Os Oito Grandes Reis Dragões são Deuses Dragões japoneses. A lenda de que Shakyamuni selou é digna de crédito. Quando Deus se retirou, estabeleceu-se que o mundo de Deus se tornaria o mundo de Buda. Então a atuação de Deus não podia ser feita. Ou tornavam-se Budas, ou teriam de esperar o tempo. Os Oito Grandes Reis Dragões entraram nos mares próximos do Japão e esperaram o tempo. Quase todos nasceram como humanos ou estão encostados. Estavam na Baía de Tóquio, Lago Towada, etc. Há em indiano, mas em japonês são nomes de Deuses. O líder dos Deuses é Izunome-no-Ōkami. Mais do que Amaterasu Ōkami, na verdade, foi Izunome-no-Ōkami que se retirou. Retirou-se para o Lago Biwa e para o Monte Fuji.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 0,
      "publication_title": "国常立尊の二面性",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os Sanzon no Mida",
      "content": "**信者の質問**  \n「立春の意義についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「節分はだいたい二月四日ですがね、その日で冬が終わり、二月五日から春になるので立春というのです。\n\nそれから、昔、国常立尊という神様が世論によって押し込められたのが節分の夜で、今度世に現われるのは立春の日だといわれてます。\n\nこれは大本教のほうの説ですがこれは本当です。\n\n観音様の裏は国常立尊ですから。・・・\n\nというのは、国常立尊は霊界で閻魔になったが、厳格一方の神様で善悪を厳しく分けられた。\n\nこれではかわいそうだというわけで仏に化けられたのが観音様なのです。\n\nだから観音様のお働きは大慈大悲で善悪を裁かず無差別に救われるのです。\n\n御讃歌に「如何ならむ罪も赦させ如何ならむ罪も尤むる天地の神」というのはそれです。\n\n神様には半面がある。\n\n実篤の言葉に「神の如く強く、神の如く弱し」とありますがその通りで、神様には非常に強い面と、非常に弱い面とがあるのです。」\n\n---",
      "content_ptbr": "### Instrução de Meishu-Sama: \"A virtude das preces dos fiéis desta religião é notável; o fenômeno milagroso da prece pela chuva\" (Orig.: 本教信徒の願い言の功徳著し　雨乞の奇象)\n\n**(Fonte: Shinkō Zatsuwa, 9 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"No ano passado, a seca na região de Shiga foi severa, de modo que, após consulta entre os moradores, decidiu-se fazer votos e orar por chuva diante da imagem de Fudo-Myoo na caverna do templo Shigayamadera.\n\nNaquela época, eu tinha acabado de ingressar na fé, mas coloquei o Ohikari no peito e, a partir de 20 de agosto, realizei orações por uma semana. Durante essas orações, entrei em um estado de transe divino e, por meio de uma revelação dos Hachidai Ryuo \\[八大龍王\\], na noite do dia 23, recebi a graça de ver a chuva cair diante dos meus olhos.\n\nFui agradecer à Divindade da Chuva no Santuário Chidori, e descobri que aquele Ryujin \\[龍神\\], tinha uma mãe e quatro filhas. A mãe estava sofrendo com uma doença, então ministrei Johrei nela e ela se recuperou completamente.\n\nNessa ocasião, foi acertado o casamento da filha mais velha, Tamahime, com o Kinryu \\[金龍\\] que reside no Templo Sofukuji. Ficou decidido que a cerimônia de casamento seria realizada no dia 10 de outubro, às dez da noite, no local de ascetismo da caverna de Fudo-Myoo.\n\nNo dia seguinte, dia 11, ao ir à caverna, misteriosamente a cera derretida das velas havia formado a figura de um Ryujin negro segurando uma joia na boca.\n\nGuardei isso com muito cuidado em uma caixa de madeira (atualmente no Templo Sofukuji). Qual seria a razão de tudo isso?\"\n\n**Meishu-Sama:** \"Ele mostrou a própria figura feita com a cera da vela.\n\nTer salvado o Ryujin é uma grande virtude.\n\nO governante dos Hachidai Ryuo é Izunome Kinryu \\[伊都能売金龍\\], que é o Kami Guardião de Kannon-sama.\n\nPortanto, quando um fiel desta religião faz um pedido, isso chega a Kinryu-sama, e Kinryu-sama dá ordens aos Hachidai Ryuo.\n\nPor isso, há muito mais graça divina quando um único fiel faz o pedido do que quando a vila inteira sai para pedir.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 1,
      "publication_title": "国常立尊の現在のお働き",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御嶽、扶桑教における国常立尊の御働きについて・・・」\n\n**明主様御垂示**  \n「国常立尊は今迄は霊界で、閻魔大王になられ、審判の神様であった。\n\n厳粛な、善悪を差別し、悪人は承知せぬというようなお働きで、善悪無差別で、慈悲を賜う観音様とは反対のお働きである。\n\n国常立尊は、相当以前から霊界をやめて、外の神様に任せて、現界でお働きになられ、いつも私を守護して下さる。\n\n力のあるのは一番で、いかなる悪魔でも国常立尊には敵わぬ。\n\nお浄めなども、先に、力のある悪魔をする場合は国常立尊の御守護を願うのである。\n\n鬼門の神様とはこの神様で、悪神といい、鬼は外福は内などという鬼というのも、この神様で、大本教でも御嶽教でも、この神様を祭っている。\n\n丹波の綾部地方では、「鬼は内福は外」という。\n\n綾部は国常立尊様の地場といい、昔はその御座所があった。」\n\n---",
      "content_ptbr": "### Instrução de Meishu-Sama: \"A Dispensação do Reino Budista\" (Orig.: 仏界の経綸)\n\n**(Fonte: Registro Oral, 28 de fevereiro de 1948\\)**\n\n**Pergunta do Fiel:** \"Desde que nos tornamos uma religião, os fiéis desejam muito saber sobre a atuação de Kannon-sama e de Miroku Okami \\[日月地大神\\].\"\n\n**Meishu-Sama:** \"Kannon-sama é Kanzeon Bosatsu \\[観世音菩薩\\]. No Budismo, dizem que 'Kan' \\[観\\] significa ver, ver objetivamente de lado, e 'On' \\[音\\] significa o som do mundo, ou seja, 'ver o som do mundo'. É algo estranho.\n\nDessa forma, parece que há ouvidos dentro dos olhos. É uma explicação forçada.\n\nAntigamente, Kannon-sama viajou para a Índia, subiu o Fudarakusen \\[補陀落山\\] (Monte Potalaka) e lá viveu.\n\nEm Nikko, existe a Odake Kannon. O Monte Futarasan refere-se ao Fudarakusen, devido a essa afinidade espiritual.\n\nO Fudarakusen ficava perto da costa, com o mar ao sul. No topo dessa montanha, construiu-se algo como um templo e, em seu jardim, foi preparado um Assento do Tesouro de Diamante onde ele pregava.\n\nNas escrituras, consta que, acompanhado pelos Nijuhachi-bushu \\[二十八部衆\\] (Vinte e Oito Guardiões), ele pregou o Dharma para Zenzai Doji e outros, sob o título de Kanzeon Bosatsu Nankai Daishi.\n\nNaquela época, a Índia era governada por Daijizaiten \\[大自在天\\] (Maheshvara).\n\n'Kanjizai Bosatsu' (Avalokitesvara) significa aquele que observa o mundo de Daijizaiten.\n\nPor esta razão, chama-se Kanzeon.\n\nBosatsu é a posição mais baixa, semelhante à de um Sonja (Arhat).\n\nNa Índia, os 'Ten' (Devas/Céus) estariam provavelmente acima dos Nyorai (Tathagatas).\n\n'Fulano-Ten' refere-se a uma posição na Índia.\n\nNo Sutra Kegon (Avatamsaka Sutra), diz-se que no Fudarakusen estava Kanzeon Bosatsu e, ao ouvirem que ela pregaria o Sutra da Grande Misericórdia para Zenzai Doji e outros, muitos discípulos já estavam lá. Dentre eles, como assistentes, estavam os Nijuhachi-bushu.\n\nAlém de Daibenzaiten, Daibonteno, Taishakuteno, Konjiki Kujaku, Bishamonten, Ashura-O, e outros, estavam presentes os dois irmãos Narayana Kongo e Waderabani Kongo (estes dois são chamados de Nio-son). Ao ver que todos esses Devas estavam presentes, entende-se bem que Oshaka-sama (Buda Shakyamuni) recebeu ensinamentos de Kannon-sama. (Trecho de 'Palestras sobre Kannon', Segunda Palestra).\n\nNa Mandala de Nichiren, também consta o Daijizaiten.\n\nAmaterasu Omikami está escrita de forma pequena na parte inferior.\n\nAqui também há vários significados.\n\nIzunome no Okami \\[伊都能売大神\\], veja bem, quando estava no Japão, sofreu perseguição e fugiu.\n\nNaquela ocasião, para esconder sua aparência, cobriu a cabeça com um capuz e envolveu o corpo; essa figura está retratada em pinturas.\n\nNo 'Kojiki', aparece como o Kami que purifica o mundo.\n\nEntão, escapou do Japão e, passando pela China, atravessou para a Índia, construiu uma ermida e tornou-se Kanjizaiten.\n\nKannon-sama é japonês.\n\nPor isso, Shaka e Amida têm cabelos encaracolados, mas Kannon-sama não tem cabelos encaracolados.\n\nPor que fugiu? Porque Susanoo no Mikoto tentou tirar-lhe a vida.\n\nA esposa de Susanoo no Mikoto é Otohime, também chamada de Oto-hime (Princesa Mais Nova) ou Otoyohime.\n\nSusanoo no Mikoto desceu ao Monte Soshimori na Coreia — conforme consta no 'Nihon Shoki' — e veio ao Japão, onde assumiu o poder real. Este é o início da Dinastia de Izumo.\n\nIzunome no Okami é um Kami da época de Amaterasu Omikami ou anterior a ela.\n\nSusanoo no Mikoto saiu pelo mundo, foi para a Judeia e tornou-se o ancestral dos judeus.\n\nE quem substituiu Susanoo no Mikoto foi Otohime.\n\n'Kannon' significa observar Otohime — observar a Oto-hime \\[音姫\\] (Princesa do Som).\n\nE ele aguardava o tempo de retornar ao Japão e recuperar o poder real de Susanoo no Mikoto.\n\nSenju Kannon representa isso.\n\nAté agora, Otohime detinha os tesouros.\n\nAs histórias sobre os Kami são uma mistura de ficção e realidade, mas não são de todo invencionices.\n\nOtohime apegou-se à matéria, tornou-se um dragão e afundou no mar chamado Ryugu-kai, em Tango.\n\nQuando chegar o tempo, ela passará pelos sofrimentos de 'Três Frios e Três Calores' (Sankan-Sannetsu) e, finalmente, pedirá perdão a Kunitokotachi no Mikoto.\n\nKunitokotachi no Mikoto é o Kami que detinha o poder real do mundo anteriormente, mas na noite de Setsubun foi confinado na direção do 'Kimon' (Portão do Demônio) e tornou-se Ushitora no Konjin.\n\nKunitokotachi no Mikoto torna-se Izunome no Okami.\n\nKunitokotachi no Mikoto tornou-se Enma Daio \\[閻魔大王\\] no Mundo Espiritual e desempenha o papel de julgamento, mas como isso é muito severo e digno de pena, metade tornou-se Enma Daio e a outra metade tornou-se Kannon.\n\nKami é rigoroso, mas Hotoke (Buda) é misericórdia; por isso, Izunome no Okami tornou-se Kannon-sama no Reino Budista.\n\nOu seja, a misericórdia que não distingue bem e mal.\n\nA teoria 'Honji Suijaku' estava errada até agora; o significado correto é que Eles retornaram ao Japão novamente para salvar os seres sencientes.\n\nKami se divide espiritualmente. Não é esquizofrenia, viu?\n\nO que Freud explicou refere-se a possessões espirituais; 'O Médico e o Monstro' (Jekyll e Hyde) é explicado por isso.\n\nIzunome no Okami tornou-se Ryujin; o espírito está no topo do Monte Fuji (Santuário Kusushi, guardião de Konohana Sakuya Hime), e o corpo aguardava o tempo no Lago Biwa.\n\nOs Ryujin possuem grande força. Por isso, o Okami também se tornou um Dragão para se opor às obstruções do mal.\n\nA atuação de Izunome no Okami é Izu — Fogo, Mizu — Água.\n\nDiz-se 'Mi-izu' (Augusta Virtude/Autoridade), mas isso é o inverso.\n\nFogo e Água tornam-se Luz.\n\nDurante a noite, não há fogo verdadeiro. É a luz da Lua.\n\nDiz-se que o Sol possui sessenta vezes a luz da Lua.\n\nÉ por isso que, até agora, mesmo venerando Kannon-sama, havia pouca graça divina.\n\nIzu e Mizu são Cinco e Três; ainda assim era insuficiente, então acrescentou-se a força da Terra, tornando-se o Poder de Miroku \\[日月地\\].\n\nAté agora era 'Ni-roku' — duas forças.\n\nDurante a noite, os Sangai (Três Mundos: Divino, Astral e Material) eram quase todos água.\n\nEra seis, seis, seis, mas agora torna-se cinco, seis, sete; o seis do Céu desce à Terra e soma-se a força do solo.\n\nÉ a força do Kongo-fue (Diamante Indestrutível). Torna-se força absoluta.\n\nTudo se torna livre e desimpedido.\n\nNo Xintoísmo, a Joia de Mani refere-se a uma joia perfeita.\n\nDaqui em diante entraremos no mistério, então explicarei conforme o tempo apropriado.\n\nEu comecei isto no ano 3 da Era Showa (1928), tratei pessoas por seis anos até o ano 9 da Era Showa (1934), depois trabalhei em Kaminoge por mais seis anos até o ano 15 da Era Showa (1940), e mais seis anos até o ano 21 da Era Showa (1946); tudo isso foi obra de base.\n\nMinha ascese terminou.\n\nDesde o ano passado, entramos na Era de Miroku.\n\nA força de Miroku Okami (Sol, Lua e Terra) atua nas pessoas através do meu corpo.\n\nOs próximos três anos serão a obra de base no Mundo Material; terminando isso, tornar-se-á mundial.\n\nO Ohikari com o 'Ponto' (丶) significa que o Céu desceu à Terra.\n\nComo está na Oração: Komyo Nyorai (Fogo e Água) manifesta-se como Oushin Miroku (Sol, Lua e Terra).\n\nIsso significa atuar em conformidade com o interlocutor; falando de forma ampla, é agir em conformidade com o mundo.\n\nNão se pode ser arrogante.\n\nDeve-se agir em conformidade com a sociedade.\n\nCaso contrário, será tratado como louco, tal como Jikoson.\n\nMiroku (Sol, Lua e Terra) também possui três níveis; em relação ao Mundo Material, é também Komyo Nyorai, formando os três estágios: Miroku, Komyo Nyorai e Kannon.\n\nÉ preciso explicar isso a fundo, mas ainda não é o tempo.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 2,
      "publication_title": "観音様と国常立尊の関係",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「観音様の御本体は国常立尊と伺っておりますが、その御関係について御教示をお願いいたします。」\n\n**明主様御垂示**  \n「国常立尊という神様は厳正至直で、いかなる間違いも許さず、ずっと昔人間としてお生まれになり、死んでから閻魔大王になられたんです。\n\nしかし、閻魔大王は裁きを司り、なかなか厳しくて、霊になったものの汚れを取って救ってくださるんです。そうやって地獄を救われるんですね。\n\nそれが仏界に現われたのが観音様で、観音様は善悪無差別にお救いになり、決して罪を尤（とが）めることはなさらないんです。\n\nだから観音様の信者は決して人の罪を尤めちゃいけない、そういうことをすると観音様の御意志と違ってきてしまうんです。\n\n罪を尤めず、善悪無差別に救うのが大慈大悲なんですからね・・・\n\n国常立尊は裁きをなさるけど、人間がよくなれば裁かないんです。\n\n国常立尊は仕事がなくなってしまう。\n\nまあ、なんですね、検事総長を辞職するようなもんですね。\n\n罪人があるから警察なんかがあるんですからね。\n\nちょうど、病人がなくなれば医者はいらなくなってしまうのと同じです。\n\nだから私はよく言うんですよ、医学の発達なんてことはないってね。\n\n本当の理想は世の中から病人をなくしてしまうことであり、従って医学がなくなってしまうことなんです。\n\nしかし、現在それがまったく反対なのは医学がその天職を尽くしてないためか、あるいは医学の行き方が間違ってるからです。\n\nゆえに、医学はよろしく辞職したらいいんですよ。（笑声）\n\nところがなかなかこの点に気がつかないんですね。\n\nもっとも気がついてても生活問題などもあるから急に辞職もできないでしょうがね。」\n\n---",
      "content_ptbr": "### Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime\" (Orig.: 観音とは音姫の支配する世を観ている意味)\n\n**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 3,
      "publication_title": "芦別山における霊視",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Visão Espiritual no Monte Ashibetsu",
      "content": "**信者の質問**  \n「昨年入信させて頂きました者で御座いますが、私は以前、日蓮宗の信仰をしておりました。\n\n北海道の芦別山には深い意味があると聞きましたが、\n\nその後、霊眼でその芦別山が見え、直径一丈位の大木が御座いまして、\n\nそこに御観音様の印度に行かれる時の雲上のお姿を見せて頂きました。\n\nそのお姿の御様子は、頭に金色のまばゆい王冠を戴かれその上に薄絹白色（幾分桃色がかる）の頭巾をかぶり給い、\n\n眼光鋭く御着衣は薄かば色の美しい上着に、下衣は薄水色にて、見るもすがすがしいお色をしておられ、\n\n目鼻立ち御立派にて、口元しっかりと締り濃き八字髭を立てられておられ、\n\n左手に如意の御玉を戴せられ、右手金色の金剛杖を持たれておられ\n\n（神通力を表わされる時、例えばこれより東の方へ行かんとなされる場合、\n\n金剛杖にて行く先を指されると行く先の様々の様子が一瞬にして解られるものと自分で感じられました）\n\n御伴の神は一人にて、これは薄茶色の上下の着衣にして、御尊の陰の形に添うごとく守護申し上げられるその時の御尊の御姿は、一見女の尊のごとく、お伴の神は左足下にひれ伏しておられます。\n\nこのような事を見せて頂きました事は本当で御座いましょうか。\n\nまたいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「国常立尊は、御隠退後、霊界では閻魔に、現界では、観音様になられた。\n\n芦別山に行かれ、霊界に行かれ、閻魔になられ、また印度へ行かれ、観音様になられた。\n\nお伴の神は金龍である。\n\nこの事を夢にみたので、大変結構である。」\n\n---",
      "content_ptbr": "### Ensinamento de Meishu-Sama: \"Kami e Hotoke\" (Orig.: 神と仏)\n\n**(Fonte: Publicação, 5 de setembro de 1948\\)**\n\n\"Desde a antiguidade, existe a expressão 'Kami e Hotoke têm a mesma raiz' (Shinbutsu Dokon). Vou interpretá-la.\n\nCerta vez, um discípulo perguntou a Shakuson: 'Peço que expresse a Lei Budista em uma palavra'.\n\nShakuson respondeu imediatamente: 'Se for para dizer a Lei Budista em uma palavra, é Shinnyo \\[真如\\]'.\n\nShinnyo refere-se à Lua de Shinnyo, ou seja, significa a luz da noite. Além disso, a Índia, nos tempos antigos, também era chamada de País de Gesshi (Ramo da Lua).\n\nUm dia, Shakuson parecia insuportavelmente melancólico, então um dos discípulos, muito preocupado, perguntou-lhe o motivo.\n\nShakuson respondeu: 'Na verdade, descobri que esta Lei Budista, que preguei com tanto esforço, chegará a um tempo em que perecerá, por isso fiquei desapontado'.\n\nDiz-se que, depois disso, ele pregou o Sutra da Extinção do Dharma (Hometsujin-kyou) e, em seguida, o Sutra da Consecução do Aparecimento de Miroku.\n\nShakuson também disse: 'Aos setenta e dois anos vi a verdade (kenshinjitsu); portanto, as escrituras até hoje não são perfeitas, mas as escrituras que pregarei doravante são a verdade e jamais conterão erros'.\n\nO que ele pregou a partir de então foram os Vinte e Oito Capítulos do Hokkekyou (Sutra de Lótus), sendo o vigésimo quinto o Capítulo da Porta Universal de Kannon (Kannon Fumon-bon).\n\nNichiren Shonin, sabendo disso, considerou que o Hokkekyou era a essência do Budismo e dedicou-se à propagação do Hokkekyou com fervorosa crença.\n\nA seguir, há esta história interessante.\n\nSobre a verdadeira entidade de Kanzeon Bosatsu: até hoje, por se tratar de um Bosatsu, foi mantida como um Hotoke Secreto (Hibutsu) e tratada com muito mistério.\n\nSegundo minhas pesquisas, Bosatsu é um certo Kami do Japão que, sofrendo perseguição de divindades malignas e com perigo iminente sobre seu corpo, viu-se forçado a deixar o Japão e fugir para a Índia.\n\nLá, no topo do Fudarakusen, perto do mar ao sul da Índia, construiu um templo e pregou ensinamentos sob o nome de Nankai Daishi ou Kanjizai Bosatsu.\n\nNo Sutra Kegon diz: 'Ao sul há uma montanha chamada Fudaraka. Lá reside Kanjizai Bosatsu. Em certo tempo, Zenzai Doji viajou, subiu ao topo daquela montanha e pôde visitar e encontrar Bosatsu.\n\nAquele lugar tinha árvores frondosas e, em vários pontos, fontes correntes e terras úmidas.\n\nNo centro, sobre um Assento do Tesouro de Diamante em um gramado muito macio, Kanjizai Bosatsu estava sentada em posição de lótus (kekka fuza), pregando o Sutra da Grande Misericórdia enquanto era venerada por muitos sábios'.\n\nE também: 'Como assistentes naquele momento, estavam os Nijuhachi-bushu, incluindo Daibenzaiten, Daibonteno, Taishakuteno, Konjiki Kujaku-O, Bishamonten, Ashura-O, além dos dois irmãos Narayana Kongo e Wajirabani Kongo (estes são os Nio-son) e outros Devas'. Zenzai Doji provavelmente refere-se a Shakuson.\n\nO fato de Bosatsu ser japonês é indicado pelos cabelos negros caídos sobre os ombros, pelo rosto que possui feições japonesas e pelo fato de sua verdadeira entidade ser um Hotoke de ouro de um *sun* e oito *bu* (aprox. 5,5 cm), sendo que o Japão é chamado desde a antiguidade de País do Ouro.\n\nAlém disso, pela coroa, colar e braceletes, percebe-se que era uma Pessoa Nobre.\n\nO uso de capuz e vestes brancas sugere um disfarce para a fuga.\n\nPor outro lado, o fato de Shakuson e Amida Nyorai (cujo nome inicial era Hozō Bosatsu) terem cabelos encaracolados deve-se ao fato de terem nascido na Índia.\n\nA propósito, Hozō Bosatsu encontrou-se com Shakuson e prometeu: 'Eu criarei uma Terra Pura no Oeste; portanto, dentre os vossos discípulos futuros, peço que envieis para essa Terra Pura aqueles que se tornarem Hotoke. Assim, farei com que os Hotoke vivam longamente e em paz na Terra Pura da Luz Serena (Jakkō no Jōdo)'.\n\nJakkō (Luz Serena) significa luz solitária, ou seja, uma boa terra iluminada pelo luar.\n\nE assim como Dainichi Nyorai é Amaterasu Omikami, Shaka Nyorai é a Deusa Wakahimegimi no Mikoto (Shakuson disse: 'Eu sou uma mulher transformada' \\[Hensho Nyoshi\\]), e Amida Nyorai é Tsukuyomi no Mikoto; dessa forma, cada Kami encarnou como Hotoke para salvar o mundo.\n\nHá a lenda de que os Cinco Homens e Três Mulheres (Gonansanjo) das escrituras xintoístas tornaram-se os Hachidai Ryuo e foram selados por Shakuson.\n\nEstes são Kami que se transformaram em Ryujin e aguardaram a vinda da Era de Miroku; os outros diversos Kami, em sua maioria, encarnaram como Hotoke (Kebutsu).\n\nComo descrito acima, o período em que os Kami encarnaram como Hotoke foi o Mundo da Noite; simultaneamente à chegada do Mundo do Dia, Eles retornam às suas divindades originais.\n\nNa Índia, berço do Budismo, para uma população de 350 milhões, hoje os fiéis budistas são pouco mais de 300 mil e, além disso, tendem a diminuir a cada ano; ao chegar a esse ponto, a 'Extinção de Buda' (Butsumetsu) manifesta-se vividamente na Índia.\n\nA profecia de Shakuson acertou em cheio; portanto, creio eu que a vinda da Era de Miroku após a Extinção de Buda também deve acertar.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 4,
      "publication_title": "国常立尊の二面性",
      "publication_title_ptbr": "",
      "content": "「国常立尊は、神々より押込められた。厳格で悪を許されぬ。\n\n厳格のために辛いという多勢が相談して御隠退を願った。\n\nそして霊界へ行かれて閻魔大王となられ、審判の役をされた。\n\n現界の罪を審判（さば）かれる。\n\n一方では救いのため化身され、仏界で救の業をせられた。\n\n観音行は決して人を尤めぬ。善悪無差別に救われる。\n\n観音様の御言葉を守らず霊界へ行くと審かれる。」\n\n---",
      "content_ptbr": "### Ensinamento de Meishu-Sama: \"Esta religião é Shinto ou Bukkyo?\" (Orig.: 本教は神道か仏教か)\n\n**(Fonte: Publicação, 31 de maio de 1949\\)**\n\n\"Frequentemente me perguntam sobre dúvidas como a do título, então vou explicar aqui.\n\nPrimeiramente, sobre a verdadeira entidade de Kanzeon Bosatsu: embora ainda seja prematuro revelar profundamente, não há dúvida de que é um Kami de primeira classe.\n\nAqui explico sobre Kami e Hotoke: houve um tempo, há milhares de anos, em que o mundo mudou.\n\nTodos os Kami manifestaram-se temporariamente como Hotoke. Por exemplo, Tsukuyomi no Mikoto tornou-se Amida Nyorai; Amaterasu Omikami tornou-se Dainichi Nyorai; Wakahimegimi no Mikoto tornou-se Shaka Nyorai; e Izunome no Kami tornou-se Kanzeon Bosatsu.\n\nEste período foi o Mundo da Noite, o chamado mundo de 'Shinnyo'. No Budismo costuma-se dizer 'Shinnyo Jisso', mas Shinnyo é a Lua de Shinnyo, ou seja, o Mundo da Noite, e Jisso (Aspecto Real) é o Mundo do Dia. Portanto, até agora colocava-se Shinnyo acima e Jisso abaixo.\n\nShinnyo, como os caracteres indicam, é 'como se fosse a verdade' (Shin no gotoshi), não é a Verdade.\n\nA razão pela qual Shakuson chamou este mundo de 'Saha Provisório' é essa.\n\nO que foi dito sobre a vinda do mundo da 'Extinção de Buda' também tem esse significado. Portanto, se o Mundo Espiritual girar agora, tornar-se-á o Mundo do Dia, ou seja, o Mundo do Aspecto Real (Jisso).\n\nRelacionado a isso, é necessário explicar o significado do Hokkekyou (Sutra de Lótus).\n\nHokkekyou, como os caracteres indicam, compara a Lei Budista a uma flor; significa fazer a flor desabrochar uma vez e, através disso, gerar o fruto.\n\nO vigésimo quinto dos Vinte e Oito Capítulos do Hokkekyou, o Capítulo da Porta Universal de Kannon, é isso.\n\nA razão do surgimento da nossa religião também está aqui: visto que a nossa Kannon Kyodan é o fruto nascido após a Flor do Budismo cair, pode-se entrever o significado secreto do surgimento desta religião. Realmente, nasceu porque devia nascer.\n\nConsiderando apenas este fato, esta religião jamais é uma religião criada por homens; o Tempo do Céu amadureceu e, para a salvação do sofrimento da humanidade no período de transição do mundo, ela soltou seu primeiro choro.\n\nSe o Budismo existente reconhecesse a verdade desta religião apenas por este fato, é de se esperar que se levantaria para auxiliá-la.\n\nClaro que o próprio Shakuson deve estar satisfeito na Terra Pura do Paraíso no Mundo Espiritual.\n\nA conversa desviou-se, então volto ao tema principal. Como mencionado anteriormente, visto que o Kami Principal manifestou-se temporariamente como Hotoke, dizia-se desde a antiguidade que 'Kami e Hotoke têm a mesma raiz' e 'Hotoke e Kami são um só' (Butsu-Shin Ichinyo).\n\nAgora, como estamos exatamente na era de transição da grande mudança, onde os diversos Espíritos de Hotoke estão sendo restaurados às suas divindades originais, é por isso que, nesta religião, praticamos o tratamento de ambas as formas, Kami e Hotoke.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 5,
      "publication_title": "国常立尊の二面性",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「北海道の芦別は観音様と関係がありますか。\n\nまた、芦別の地方の神社は天照大神が御祭りしてあります。何か関係ありますか。」\n\n**明主様御垂示**  \n「北海道の真中、中心になる。ここに北海道を支配する国魂の神があり、日本の真の艮は芦別の方角になる。\n\n芦別の山は国常立神様が御隠退になられたという。\n\n非常に厳格な神様で、地獄へ下りて閻魔大王となられ、仏界へ表われて観世音になられ、悪人も善人も差別なくお救いになる。\n\nであるから、関係がある。\n\n観音様は日水土の神様であり、天照大神は日の系統の神様で、大日如来になられる。故に、御関係がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 6,
      "publication_title": "国常立尊の二面性",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A dualidade de Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「幽世の大神と観音様との関係・・・」\n\n**明主様御垂示**  \n「以前は閻魔大王と申し上げた。\n\n国常立尊は霊界での救い、閻魔大王。\n\n現界での救いが観世音である。\n\n国常立尊は、今現界でお働きになっており、幽世は大国主尊である。\n\n観音様は三界の救主で、即ち神界、仏界、現界。\n\n観音様の委任を受けて、幽世大神は大国主がやっている。」\n\n---",
      "content_ptbr": "**(Fonte: 27 de novembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Relação entre o Grande Deus do Mundo Oculto (Kakuriyo no Okami) e Kannon-sama...\"\n\n**Meishu-Sama:** \"Disse anteriormente que era Enma Daio.\n\nKunitokotachi no Mikoto é a salvação no Mundo Espiritual, Enma Daio.\n\nA salvação no Mundo Material é Kanzeon.\n\nKunitokotachi no Mikoto está atuando agora no Mundo Material, e o Mundo Oculto é Okuninushi no Mikoto.\n\nKannon-sama é o Salvador dos Três Mundos, ou seja, Mundo Divino, Mundo Budista e Mundo Material.\n\nRecebendo a delegação de Kannon-sama, Okuninushi atua como Grande Deus do Mundo Oculto.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 7,
      "publication_title": "国常立尊と伊都能売神との関係",
      "publication_title_ptbr": "48\\. A Harmonia entre Puxar e Empurrar \\[Reiteração\\] (Orig.: 引きと突きの調和)",
      "content": "**信者の質問**  \n「国常立尊と伊都能売神（いずのめのかみ）との御関係についてお伺い申し上げます」\n\n**明主様御垂示**  \n「つまり、国常立尊の子孫というわけですね。\n\nそうして位から言うと、伊都能売神が上なんです。（親と子の例をおあげになられ）\n\nそうして自分が監督するんです。国常立尊の息子だからね。\n\n大本教の教祖様は国常立尊が憑られたんですね。\n\n時代はあるんです。国常立尊という神様は造物主なんだからね。\n\nそのときは大国常立尊（おおくにとこたちのみこと）と言い、森羅万象を造られた。\n\nその次に人間となって、それが単に国常立尊と言う。\n\nそのときに素盞鳴尊が・・・そういう神様が生まれた。\n\nしかし、そういう神様は、伊弉那岐、伊弉那美尊からで、伊弉那岐、伊弉那美は国常立尊の子孫です。\n\n天照天皇というのはぜんぜん隠されているんですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de maio de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 21 do Bloco 1\\. Mantém-se o título e referência para integridade do índice, mas o conteúdo é o mesmo já traduzido anteriormente sobre a linhagem de Izumo/Tenson e a ação de Puxar/Empurrar).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "国常立尊　２",
      "title_ptbr": "Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu)",
      "pub_idx": 8,
      "publication_title": "天照皇大神、伊都能売大神、国常立尊の御関係",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「天照皇大神、伊都能売大神、国常立尊の御関係について・・・」\n\n**明主様御垂示**  \n「天照皇大神と伊都能売大神は関係あるが、国常立尊のほうは古いことです。\n\nだから関係はないですね。岩戸隠れはつまり素盞嗚尊と争いになってね、天照皇大神がお逃げになったんです。\n\nそれが岩戸隠れで、信州水上山のことであってそこで一生を終わられたらしいですね。\n\nそれから戸隠にも行かれたらしく、ここから「岩戸」という言葉が出たんでしょう。\n\n後、天照皇大神を慕ってほうぼうへお祀りした。\n\nいま判っているのは丹波の元伊勢、丹波の綾部、丹後の麻奈為神社その他、宇治山田などです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de maio de 1948\\)**\n\n**Pergunta do Fiel:** \"O que é o Mundo da Noite...\"\n\n**Meishu-Sama:** \"Refere-se à era após o ocultamento de Amaterasu Omikami na Caverna Celestial (Iwato-gakure).\n\nSegundo a lenda, Kunitokotachi no Mikoto \\[国常立尊\\] era um Kami extremamente rigoroso; por isso, os Oito Milhões de Kami (Yaoyorozu no Kami), não suportando o Seu domínio, uniram-se e pediram a Sua retirada.\n\nNo fim das contas, diz-se que Ele não pôde resistir à opinião pública e retirou-se.\n\nQuanto a este ponto, a Fundadora da Oomoto, 'Nao Deguchi', foi possuída por Kunitokotachi no Mikoto e narrou várias coisas; eu falo com base nisso.\n\nEle retirou-se para o Ushitora (Nordeste) e foi confinado no Monte Ashibetsu em Hokkaido. Isso é verdade.\n\nEsse dia foi o dia de Setsubun \\[節分\\], e as pessoas comuns passaram a torrar feijões e jogá-los a partir de então.\n\nOs Kami disseram: 'Pode sair quando florescerem flores nestes feijões torrados', e assim realizaram o evento de Setsubun.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava em Ayabe.\n\nTalvez por isso, na região de Ayabe, diz-se ao contrário: 'Oni wa uchi, Fuku wa soto' (Demônios para dentro, Sorte para fora).\n\nPortanto, isso parece ser um fato.\n\nKunitokotachi no Mikoto tornou-se Enma Daio \\[閻魔大王\\] no Mundo Espiritual. Esta é a função de julgamento do bem e do mal, extremamente severa.\n\nNo entanto, como uma forma de agir unicamente rigorosa seria digna de pena, o Mikoto tornou-se Kannon-sama no Mundo Material.\n\nEsta é a minha interpretação.\n\nPor isso, Kannon-sama salva com misericórdia, sem distinção de bem e mal.\n\nÉ a misericórdia absoluta.\n\nPode-se pensar dessa forma que não há grande diferença.\n\nAmaterasu Omikami e Kannon-sama são totalmente diferentes.\n\nAmaterasu Omikami expressa o Sol.\n\nNo Céu existem Sol, Lua e Estrelas, e estes se refletem na Terra.\n\nO 'Kagamimochi' (Bolo de Arroz Espelhado) de Ano Novo significa que o Céu se reflete na Terra.\n\nPortanto, Sol, Lua e Estrelas também se refletem no ser humano; desde a antiguidade, chama-se as grandes pessoas de 'Estrelas' (Hoshi).\n\nComo no Céu existem as estrelas de Madeira, Fogo, Terra, Metal e Água, no ser humano também existem certamente cinco grandes pessoas.\n\nAmaterasu Omikami é o Kami do Sol, e no Reino Budista é Dainichi Nyorai. Pois todos os Hotoke são Kami que se transformaram.\n\nAqui existem vários mistérios.\n\nKunitokotachi no Mikoto era o líder entre os Kami e, simultaneamente à Sua retirada, os Kami seus vassalos também se retiraram.\n\nDepois disso, os Kami Malignos (Jashin) passaram a dominar, e Amenowakahiko no Mikoto \\[天若彦命\\] é o general supremo deles.\n\n'Amanojaku' vem disso, refere-se ao 'Amanojaki' (Demônio Celestial Maligno).\n\nComo a humanidade é atormentada pelos Kami Malignos, por outro lado, para prevenir esse mal, chegou o tempo de Kunitokotachi no Mikoto e os Kami do Mundo dos Kami Corretos (Seishinkai) aparecerem... dentro dos Kami Corretos, há também Kami que se uniram ao lado dos Kami Malignos.\n\nOs que se transformaram em Hotoke são todos Kami grandiosos.\n\nMas, posteriormente, dentro dos Hotoke, houve muitos que se uniram aos Kami Malignos ou foram derrotados por eles.\n\nA esposa de Ushitora no Konjin \\[艮の金神\\], Toyokumonu no Mikoto \\[豊雲野尊\\], é 'Hitsujisaru no Konjin' (Konjin do Sudoeste).\n\nNos tempos antigos, houve várias dispensações divinas em escala mundial.\n\nJapão, Coreia... antigamente eram ligados por terra... e a China tinham um tráfego bastante intenso.\n\nDiz-se que Kunitokotachi no Mikoto reencarnou e realizou vários trabalhos; isso parece ser um fato.\n\nO fato de serem ligados por terra é compreendido pela descoberta de ossos de elefante no Japão.\n\nNão há dúvida de que os elefantes vieram de lá.\n\nE quando os Kami Corretos tornaram-se Hotoke, uma parte dos Kami não se tornou Hotoke, mas sim Ryujin \\[龍神\\], e decidiram aguardar o tempo nos mares próximos ao Japão.\n\nEstes são os Hachidai Ryuo \\[八大龍王\\] (Oito Grandes Reis Dragões), que foram selados por Shaka.\n\nEles aguardavam o tempo no fundo do mar no estreito de Kyushu, em Akashi, entre Echigo e Sado, e na Baía de Tóquio.\n\nAlém disso, também estavam no Lago Towada.\n\nQuando o Ryujin do Lago Towada subiu aos céus, ocorreram terremotos, tempestades, a água formou redemoinhos e, em breve, um Kinryu \\[金龍\\] subiu aos céus.\n\nCerca de vinte ou trinta pessoas viram isso; eu ouvi de uma delas.\n\nOs Hachidai Ryuo tornaram-se todos humanos e estão trabalhando.\n\nClaro, a própria pessoa não sabe disso.\n\nAinda há histórias interessantes, mas contarei gradualmente em outra ocasião.\"",
      "has_translation": true
    }
  ]
}