{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_06_夜昼転換と最後の審判.json",
  "part": 5,
  "total_parts": 5,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "夜昼転換と最後の審判",
  "theme_name_ptbr": "Transição Noite-Dia e o Juízo Final",
  "publications": [
    {
      "title_idx": 9,
      "title": "地上天国　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "文明の創造　序文",
      "publication_title_ptbr": "",
      "content": "「この著は歴史はじまって以来、いまだかつて無い大著述であり、一言にして言えば新文明世界の設計書ともいうべきもので、天国の福音でもあり、二十世紀のバイブルでもある。\n\nというのは現在の文明は真の文明ではないので、新文明が生まれるまでの仮の文明であるからである。\n\n聖書にある世の終りとは、この仮想文明世界の終りを言ったものである。\n\nまた今一つの「あまねく天国の福音を宣（の）べ伝えらるべし。しかる後末期到る」との予言も、この著頒布である事言うまでもない。\n\nそうしてバイブルはキリストの教えを綴った物であるが、この著はキリストが繰り返しいわれたところの、彼の天の父であるエホバ直接の啓示でもある。\n\nまたキリストはこうも言われた、「天国は近づけり、爾（なんじ）等悔改めよ」と。\n\nこれによってみれば、キリスト自身が天国を造るのではない、後世誰かが造るという訳である。\n\nところが私は天国は近づけりとは言わない。\n\n何となれば最早天国実現の時が来たからである。\n\nそれは目下私によって天国樹立の基礎的準備に取り掛かっており、今ははなはだ小規模ではあるが、非常なスピードをもって進捗しつつあってすべてが驚異的である。\n\nそれというのも一切が奇蹟に次ぐ奇蹟の顕われで、人々は驚嘆している。\n\nそうしてこれを仔細に検討して見る時、神は何万年前から細大漏すところなく、慎重綿密なる準備をされていた事である。\n\nこれは明瞭に看取出来るが、その根本は旧文明の精算と新文明の構想にあるのであって、私はそれに対し実際を裏付けとした理論を、徹底的にこの著をもって説くのである。\n\nそうしてまず知らねばならない肝腎な事は、旧文明は悪の力が支配的であって、善の力ははなはだ微弱であった事である。\n\nところがいよいよ時期来って今度は逆となり、ここに世界は地上天国実現の段階に入るのである。\n\nしかしこれについては重大問題がある。\n\nというのは旧文明は当然精算されなければならないが、何しろ世界は長い間の悪の堆積による罪穢の解消こそ問題で、これが世界的大浄化作用である。\n\n従ってこれによる犠牲者の数はいかに大量に上るかは、到底想像もつかない程であろう。\n\nもちろんこれこそ最後の審判であって、また止む事を得ないが、神の大愛は一人でも多くの人間を救わんとして私という者を選び給い、その大業を行わせられるのであって、その序曲というべきものが本著であるから、この事を充分肝に銘じて読まれたいのである。\n\nそうして右のごとく最後の審判が終るや、いよいよ新世界建設の運びになるのであるが、その転換期におけるあらる文化の切換えこそ、空前絶後の大事変であって、到底人間の想像だも不可能である。\n\nもちろん旧文明中の誤謬の是非を第一とし、新文明構想の指針を与えるものである。\n\nそれをこれから詳しく説くのであるが、もちろんこれを読む人々こそ救いの綱を目の前に下げられたと同様で、直ぐにこれを掴めば救われるが、そうでない人は後に到って悔を残すのはもちろんで、時すでに遅しである。\n\n以上のごとく罪深き者は亡び、罪浅き者は救われて、将来における地上天国の住民となり得るのである。\n\nそうして来るべき地上天国たるやその構想の素晴らしさ、スケールの雄大さは到底筆舌に尽せないのである。\n\nその時に到って現在までの文明がいかに野蛮極まる低劣なものであったかがハッキリ判ると共に、人類は歓喜に咽（むせ）ぶであろう事を断言するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "地上天国　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "地上天国",
      "publication_title_ptbr": "",
      "content": "「地上天国とはバイブルから出た言葉であり、仏教ではミロクの世といい、西洋ではユートピヤなどというが、もちろん意味は同一であって、つまり理想世界である。\n\nこれがさきにかいたごとく神の目的であるから、現在までの歴史はその世界を造る課程であったので、幾変遷を経て漸く天国の一歩手前に来たのが現在である。\n\nこの世界を一口にいえば、病貧争絶無の世界である。ところがこの三大災厄の中の王座を占めているのが病気であるから、\n\n病気さえ解決すれば、貧乏も争いも自ら解消するのは、言をまたないところである。\n\n如上（じょじょう）の意味において、私は病気について根本原因を、あらゆる面から徹底的に解剖し明らかにするのである。\n\nしかもこれは医学と異って、人智によって生まれた学問上の研究理論ではなく、神の啓示を土台とし、実験によって得たる真理であるから、毫末（ごうまつ）も誤りはないのである。\n\nそうして実験とは今日まで何万に上る私の弟子が、毎日何十万に上る患者の治療に当っており、\n\nその治癒率の素晴しい事は、医学の一に対し百といっても、決して過言ではない程である。\n\n右のごとく驚くべき治病の実績が、この地球上に出現したにかかわらず、全人類は治る力のない医学を無上のものと誤信し、病苦に悩み、長く生きられる生命を中途に挫折してしまうその無智悲惨なる現状は、到底黙視出来ないのである。\n\nこのような末期的惨状を神として、そう長く放任して置けないのは当然である。\n\nという理由と来るべき理想世界の住民としての健康人を作らんがためとの二つの理由によって、ここに医学の迷妄を発表するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "地上天国　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "メシヤ教とは何ぞや",
      "publication_title_ptbr": "",
      "content": "「この文をかくに当って、前もって断っておきたい事は、我メシヤ教は純然たる宗教ではないのである。\n\nといっても、一部には宗教も含まれてはいるが、全部でない事はもちろんである。\n\nではなぜメシヤ教の名を付けたかというと何しろ有史以来夢想だもしなかったところの画期的救いの業（わざ）である以上、止むを得ずそう付けたまでであって、\n\n特殊の名前を付けるよりも、この方が分りやすく親しみやすいからでこれを率直にいって宗教以上の宗教、すなわち超宗教であり、空前の救いの業と思えばいいのである。\n\nそこでまず大体の輪郭（りんかく）をかいてみるが、そもそもこの世界は人類が原始時代から現在に到るまでの長い間、幾多の卓越せる有能者が現われ、\n\n力の限り遠大なる理想の下に苦心努力した事によって、今日見るがごとき絢爛（けんらん）たる文明世界が出来上ったのであるから、\n\n人間はその恩恵に対し、大いに感謝感激が湧くべきにかかわらず、事実はそうでないとしたら、実に不思議といってよかろう。\n\nしかしよく考えてみると、何よりも肝腎な幸福がそれに伴わないからである。\n\nその原因は言うまでもなく現在文明のどこかに一大欠陥があるからであって、私はその欠陥を神から知らされたのである。\n\nそれは何かというと現代文明は全面的進歩ではなく、半面である唯物分野のみの進歩であり、他の半面である唯心分野は全然顧（かえり）みられなかった事である。\n\nしかしこれにも理由がないわけではない。すなわち神の経綸上物質文化を発達させるためには、ある期間唯心文化の発達を阻止しなければならないからである。\n\nそれによって物質文化は予定の線にまで発達した今日、ここに神は唯心文化を一挙に飛躍させ、両々相まって真の文明世界を創造されんとするのである。\n\nそうしてその使命の下に生まれたのが我メシヤ教であるから、既成宗教とはすべてに渉って比べものにならない程の相違があるのである。\n\n以上のごとくであるから、根本としては長い間眠っていた有神思想を呼醒（よびさま）すことであって、これが容易ではない。\n\n何しろ文化民族の大半は科学に魂を奪われ、神を無視して来た今日、この魂を揺り動かすとしたら、実に驚異的超人力によらねばならないからで、これによって神の実在は確認されるのである。\n\nその方法としては奇蹟より外はないので、本教に奇蹟の多いのもそのためである。\n\nもちろんこの力こそ主神から伝達される絶対力であるから、いかなる無神主義者といえども、有神思想に転向するのはもちろんであって、ここに精神文化興隆時代に入るのである。\n\nその結果　跛行（はこう）的文化は是正され、真の文明世界実現と共に、人類の最大苦悩である病気、貧乏、争いの三大災厄は根本的に解決されるのであって、そのため選ばれたのが私であって、このことは今改めて言うのではない。\n\n昔から幾多の聖者賢哲が予言されたところであり、ただその時期が到来したまでである。\n\n彼のキリストの天国は近づけり、釈尊の弥勒下生、天理教教祖の甘露台の世、大本教教祖の松の世、日蓮の義農の世、ユダヤ教の救世主（メシヤ）降臨等々もそれであって、これについての注目すべき一事がある。\n\nそれは右は全部予言であって、実現性はない事である。しかるに私はこの地上天国を現実に樹立するのであるから、その実行者であり各聖者の予言の裏付け者でもある。\n\nというとその言の余りに誇大なるに驚歎するであろうが、この言を発する私としては、いかに確信に満ちているかが窺われるであろう。\n\nそれというのも主神は私に対して目的達成に必要なあらゆる智慧と能力を付与せられ、しかも超人的神力をも授け給うたのである。\n\nそうしてこの神力なるものは人類の経験上未（いま）だ嘗（かつ）てなかったものであるから、到底想像は不可能である。\n\n現在私はこの力を自由自在に行使し、無数の奇蹟を現わしている。故に一度本教信者となるや、いかなる人でも直ちにこの福音に浴す事が出来るのである。\n\nすなわち病める者は医（いや）され、貧なる者は裕（ゆた）かに、争いは霧消し、不幸は幸福に転化する等々、神の恩恵のいかに深遠なるかに感激するのである。\n\nそうして個人の集合体が社会であり、国家であり世界であるとしたら、本教発展に従いここに平和幸福なる地上天国は実現するのであって、かくして神の御目的は達成せられるのである。\n\nその境目が現在であるから、まずこの事を知り、幸福を掴む事こそ光栄の至りである。\n\n故にこの著は宗教はじめ、あらゆる事象の真髄を神智を通じての解説書であって、今までかいた多くの中から、私の指示のまま弟子に選ばせ、編纂したものであるから、\n\n実に空前絶後の真理の開明であり、寸毫（すんごう）の誤りはないのである。\n\nそれと共に今後も続々出るので、溜った都度刊行する予定である。\n\nすなわちこれこそメシヤ教の聖書であり、将来世界の宝典として子々孫々に伝えらるべきものであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "地上天国　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "松の世の意味",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大本教の「松の世」、天理教の「甘露台の世」、日蓮の「義農の世」などはすべて「地上天国」を指すのである」とのお言葉でございますが、その一々の字義について御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「大本教は世の中を松竹梅で説明するんです。\n\nそしていままでは竹の世だって言いますが、\n\n大本教ではいつでも「梅で開いて、松で治める神国となるぞよ」っていうお筆先を出しますが、松は地味な花が咲き、常緑樹で一年中色が変わりませんね。\n\nそういう変わらない世の中が来る、それが神の世になるっていうことなんです。\n\nつまり、いままでは仏の世だった。仏ってのは神様の化身ですから、もとへお帰りになるということなんです。\n\nで、「梅で開いて」というのは、主の種は梅干だっていうことからなんです。\n\nこれは少しこじつけのところもあるようですが、梅干ってのは酸っぱい、すいでしょう。\n\nだから主の種が梅干だっていうんです。梅の種っていうのは一厘の御魂と言って、九分九厘まで行ったところを一厘の御魂が出て覆すというんですね。\n\n悪魔は九分九厘、神様は十分（ぶ）なんです。\n\nつまり一厘だけ神様のほうが多いんです。\n\nこの一厘の力で悪魔が掌をかえすって言うんですが、これはおもしろいですね。\n\n観音経っていうのは法華経二十八品の中、二十五番目の普門品（ふもんぼん）って言うんですが、この法華経っていうのが花なんですね。\n\nで、花が散って実が残る、その実が観音経なんです。\n\nそして五は火ですから、昼の世界の初めになるんですよ。\n\nそして一厘の御魂っていうのがたいへんな力を表わすんです。\n\nで、私は昭和五、六年におもしろいことがあったんですよ。\n\nまだ大本教に熱心なころでしたがね、\n\nある人が私の所へ、天保銭と五十銭銀貨と一厘銭とを持って来たんです。\n\n私はそのとき、どうも意味がありそうな気がしたんですが、よく見ると、その銀貨は明治四年のものなんです。\n\nそれでね、天保銭は大本の教祖が天保生まれなんです。\n\nそれから銀貨のほうは、出口王仁三郎の生まれたのが明治四年なんですね。\n\nそこで、一厘銭は、私がその一厘だってことを知ったんですが、まったく、神様はいろんなことをなさるんでね・・・\n\nそれから間もなく私の友人が、丸の内の中央亭で満月会っていうのがあってなかなかためになるから行ってみろって言うので行ってみたんですが、満月会っていうのは毎月十五日に集まって、その会を「いろは」順にやってゆくんですね。\n\nで、私の行ったときはもう四十七回やっていて、「いろは」の順だからちょうど「す」になるんです。\n\nあの会長は木村鷹太郎といって、よく人類学なんかやって日本の民族史の本なども出してる人ですがね。\n\nその日に集まったのが二十六人でしたよ。これは各階級の人が集まるんで、\n\n教育家、新聞記者、学者、芸術家などほとんどあらゆる階級の人が寄るんです。\n\nそれでね、「す」で満月会ですから、なにか神秘があると思ったんですが、散会して夜の九時ごろ帰ったんです。\n\nところが、明くる日の新聞を見ると、ちょうどその私の帰った九時ごろに、東京の三河島で火事が起ったというんです。\n\n焼けたのは花火屋で、あのころは玉屋と言いましたが、その玉屋がたくさんある所でそのうち四十七軒爆発してしまったんです。\n\nで、「す」の満月と玉屋・・・丸いですからね。そこに関連があるんですよ。\n\n三河島は私の祖先のお寺のある所で、そのお寺は観音寺っていうんですがね。\n\nここは震災で焼けてしまい、そのとき坊さんがいろいろなものを持って逃げたんですが結局全部焼いてしまって、私の所に持って来てたものだけ残ったんですよ。  \n　  \nとにかく、そのときにいろいろな神秘を知らされましたよ。\n\nつまり、私が月満ちて生まれたってことなんですよ。・・・\n\nそのとき案内した人があとで夢を見て、池の中に鯉がいて、一匹の緋鯉が水から離れてずんずん天へ昇って行き、やがてそれが五色の鯉になって、それが天界を気持ちよさそうに泳いでるというんです。\n\n私はそれを聞いて、ああなるほど、と思いましたね。\n\n鯉ってのは観音様ですからね。\n\n天理教の「甘露台の世」っていうのは、「一列揃って甘露台の世」って言うんで、これも地上天国のことですがちょっと違うのは甘露とは月のことなんですね。\n\n天理教は月の系統の教えなんですよ。\n\nだから天理教は女の教祖だったのです。\n\n「中山みき」って言いますが、あの「みき」っていうのも逆ですよ、「み」は女、「き」は男ですからね。\n\n「きみ」だったら「日月」でいいんですが、「みき」では反対です。\n\n天理教の会は月日会って言いましたが、あれだってどうしてかと思うくらいで、日月会と言ったらよさそうに思うんですがね。\n\nどうも嬶（かかあ）天下なんですね。まあ、いまの時節ならいいかもしれませんが・・・（笑声）\n\nとにかく、月を主にしてるんです、天理教ってのはね。\n\n天理教の本山には、高い塔というほどではないんですが、櫓が立ててあってそこへなにか甕（かめ）のような容物を置くんですね。\n\nそこへ甘露、つまり月の雫が溜まるんですよ。\n\nこの溜まった水を貴いものとしてね、これで病気が治るとされたんです。\n\nこれはいまはないようですが、教祖が生きてる時代にはあったらしいですね。\n\nその時分は夜の世界だったんで、昭和六年から霊界が昼間になったんですからね、それまでは水素がとても多かったので、そういう装置をすれは病気も治ったのでしょうね。\n\nそれから、「義農の世」ってのは「天下泰平義農の世」って言って、日蓮の書いたものにあるんですよ。」\n\n**信者の質問**  \n「五六七の語源について御教えください。\n\n**明主様御垂示**  \n「これは私がもういろいろ書いてますがね。\n\nまあ、重ねて説明すると、五は火、六は水、七は土で、それらの順序正しい世の中を五六七（みろく）の世というんです。\n\nで、夜の世界では五っていう火が隠してあったんです。\n\nだからいままでは六七五、あるいは七六五だったんですね。\n\nそれが昼の世界になるにつれて五六七となるんです。\n\nちょうど日食のときの順序ですよ。\n\nそれで、まあこれは私何遍も言ったことですが、まだ聞いてない人のために言うと、ある日、お釈迦様が非常に憂鬱な顔をしておられた。\n\nそこで阿難（あなん）尊者が「たいへん御気分がおすぐれにならないようですが、なにかあったのでございましょうか」と訊ねたら、\n\n「いや、私は仏は滅するということを知らされた。私がこう苦心して作った仏法も滅びる時が来るのかと思うとがっかりした」と言ったんです。\n\nそれから、法滅尽経を説き、弥勒出現成就経を説いたんで、仏滅後弥勒が下生して世を救う、それは五十六億七千万年後だと説いたんです。\n\nところが実際として、そんなに長い先を予言するなんてことはないし、本当にそれだけ先のことを予言するのだったら頭がどうかしてる人ですよ。\n\n予言というものは数千年より上は無駄なんです。\n\nだからキリストが二千年後に再臨すると予言したのはちょうどいい・・・\n\nちょうどいいって言っちゃおかしいが、ま、人間が覚えてられるんですね。\n\nだから、五十六億七千万年っていうのも数字を表わすためにそう造ったんだと思いますがね。\n\nまた、本当のことを言うのは具合が悪いんですよ、やはり「釈迦に提婆」で、悪魔が始終邪魔しよう邪魔しようとしてますからね。\n\n実際、お釈迦だけじゃなくて、私にも提婆がいろんな手段で邪魔してますよ。\n\n昨日なんかもやって来ましたがね。\n\nこんなのは何十年もやってるんですが、年々悪魔の力は弱まりつつあるんです。\n\n以前にはそうとうやられたもんですが、年々神様の力が強くなってきたので、今度も悪魔はそうとう大規模にやったけど、こっちにはいっこう影響がなかったんです。\n\n現に、この間の晩は「社会悪は宗教によって根絶できるか」っていう街頭録音がＡＫから全国に放送されましたね。\n\nあれは肝心な所は抜かれてるんですよ。\n\n本当は観音教団のいい宣伝になっていたんですが、放送局のほうで観音教団の宣伝になってる所をみんな抜いてしまったんですよ。\n\n悪魔が放送局に働いたんですね。こんなふうに始終いろんなことで邪魔してますが、\n\nまあ、もうたいして長いことはないから、いまのうちにいい気持ちにさしてやればいいんですよ。（笑声）・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "地上天国　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "五六七の世になっても現界は現象的には変わらない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界は昼のみとなり、地上天国は永久となれば、現界における夜昼、太陽と月、男女などの区別はいかようになりますか、\n\nその関連性について御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「現界は質問のような現象的にはなんら変わりはないが、\n\n霊界は根本的に変わってしまうので、それが現界へ映り、五六七（みろく）の世となるのである。\n\nすなわち、永遠の地上天国である。このことは絶えず知らしてあるから、判っているはずである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "地上天国　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "五六七の世になっても一年は三百六十五日",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho (Orig.: 本教と大道主義)",
      "content": "**信者の質問**  \n「みろくの御世になっても一年は三百六十五日でしょうか。」\n\n**明主様御垂示**  \n「（大先生には大笑される）　勿論変わりはしない。」\n\n[image1]: <>\n\n[image2]: <>\n\n[image3]: <>\n\n[image4]: <>\n\n[image5]: <>\n\n[image6]: <>",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "第三次世界大戦",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "第三次戦争は果して有る？",
      "publication_title_ptbr": "",
      "content": "「標題についての質問はよく受けると共に、今日世界人類の誰もが、これ程痛切に知りたいと思う問題はないであろう。\n\n事実見ようによっては有りそうでもあり、無さそうでもあり、これ程の大問題でありながら、迷わざるを得ない有様である。\n\nというのは、全く唯物的に考えるからで、これも現代人としては無理はないが、私は宗教家として霊的の面から判断を下してみようと思うのである。\n\n私は常に旧文明世界は、近き将来終りを告げ、変って新文明世界が生まれるという事を唱えているが、\n\nもちろんこれは神定（かんさだめ）のプログラムであるから、信ずるより外はない。\n\nという意味で第三次戦争もプログラムの中での最も大きな節であると思えばいいのである。\n\nしかしこれは私が今日改めていうのではない。\n\nすでに二千年前キリストは世の終りが来るといい、天国は近づけりともいっている。\n\nしかもキリストの再臨まで予言されたばかりか、またユダヤ教の聖典にも、将来メシヤが降臨し、世界を救われるという予言もあるので、もしこれらを信ずるとしたら、当然来るべきものが来る訳である。\n\n今私はそれを具体的にかいてみるが、前記のごとき新世界というのは、悪に充ちた醜汚（しゅうお）の世界が崩壊し、反対に善に充ちた清麗な世界が生まれるのである。\n\nそのためどうしても何千年来溜りに溜ったところの人間の犯した罪穢の汚れを浄めなければならないのは当然である。\n\n罪穢とはもちろんあらゆる醜塊物であって、その大掃除が近づいたのである。\n\nではこれがどういう方法によって行われるかというと、\n\nそれは旧文明時代に造られ現存しているものの中から、汚穢のため使い途（みち）にならないものことごとくが破壊され、焼尽されると共に、\n\n誤れる学問も思想も、宗教も役済みとなったもの、将来性のないものはことごとく潰滅（かいめつ）の止むなきに至るのであって、\n\nこの最も重要な役目として生まれたのが彼の原子爆弾である。\n\nこれこそ右のごとき迅速な破壊行動に役立つものは外にあるまい。\n\nその素晴しい威力を見ても分る。\n\n以上によって第三次戦争は必ずあると共に、世界的大破壊は最早免れ得ない当然な運命であろう。\n\n何よりも現在　米国もソ連もあらん限りの力を尽して、原爆の多量生産に夢中になっているではないか。\n\nこれこそ右の予想を物語っている何よりの証拠である。\n\nただここで誰も知りたいのはその時であろうが、それも私には分っているが、まだ発表する時期になっていないから、今少し待たれたいが、しかしこれだけは言える。\n\nそれは今私が記いている文明の創造の著書が完成し、世界中に配られ、暫くしてから最後の審判が始まる事である。\n\nここで今一つの肝腎な事がある。\n\nそれは単に大破壊といっても物質のみではなく、汚穢に充ちた人間も清算される。\n\nこれが最も恐ろしいのである。\n\n従って神は滅ぶべき運命にある人々を、一人でも多く救わんがための警告が文明の創造書であるから、これこそ二十世紀のバイブルでなくて何であろう。\n\nもちろんこのバイブルこそ、天の父であるエホバの聖書であるから真理そのものである。\n\n以上が信じ得らるるとしたら、第三次戦争に対しての心構えも、自ら見当がつくはずである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "第三次世界大戦",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "第三次戦争は免れる事が出来る",
      "publication_title_ptbr": "",
      "content": "「今最も世界人類が脅威の的とされているのは何といっても第三次世界戦争であろう事は、今更言うまでもない。\n\n現に日本は固より、全世界の識者という識者は、それぞれの立場からこれを防止すべく、全智能を絞って筆に口に論議しつつあるのは、人皆知る通りである。\n\nところがどうした訳か、独り宗教家に至っては、それに対し何らの発言をする者のないのは、実に心もとない限りである。\n\nそこでまず考えてみて貰いたい事は、一体宗教の目的は何であるかという事である。\n\n言うまでもなく、戦争のない平和世界を実現するにあるのは判り切った話である。\n\nとしたら現在のごとき、第三次戦争必至というこの危機に直面していながら、手も足も出ないのか、全然沈黙しているという状態は不可解の外はあるまい。\n\nなるほど宗教家たる以上、政府の命令のない限りと、また年齢的にも武器を執る事は出来ないとしたら、\n\n宗教家は宗教家なりに、相応した平和的手段をもって、戦争防止のため、一役買うべきではなかろうか、\n\nこの意味において私は、戦争発生の原因と戦争防止、否人類から戦争を絶無にする事の可能である事と、その原理をかいてみようと思うのである。\n\nそれについて、最も判り易くするため、病気と健康についての事をかいてみるが、\n\nいつもいう通り、病気とは人間の霊に曇りが溜り、その排除作用が肉体に映って生ずる苦痛であるから、\n\n人間のいかなる苦痛といえども、原因はことごとく霊の曇り、すなわち肉体的に言えば汚濁の排除作用であるから、\n\nその苦痛を免れたいとしたら、汚濁を溜めないようにすると共に、既に溜っているそれを排除する以外、解決する事の出来ないのは当然である。\n\nこの理によって、集団的苦痛、すなわち風水害、火災、地震、社会的暴動等も、ことごとく病気以外の浄化作用である、\n\nとしたらこれの大きくなったものがもちろん戦争である。\n\n従って、戦争を起らないようにするには、人間個人個人の霊の曇りを無くす以外方法のない事は余りにも明らかである。\n\n万一第三次戦争が起るとすれば、それは全く霊の曇った人間が増え切って、どうにもならない状態となったからで、\n\n恐らく世界のほとんどは、現在汚濁人間で充満していると言っても過言ではあるまい、\n\nとしたらなぜこのように汚濁人間が増えたかというと、それこそ悪による罪が堆積したからであって、\n\nその根本原因こそ神の実在を無視する教育を受けて来たためであって、\n\nこれが唯物教育であるから、この観念を是正する事によってのみ解決されるのである。\n\nではなぜそうであったかというと、つまり唯物教育によって、人間の魂を極度に曇らせ、盲目同様にしたからで、むしろ当然な結果である。\n\nそうしてここで知らねばならない事は、万有の法則は汚濁の溜るところ、必ず自然浄化作用が発生する。\n\n例えば伝染病が流行するという事は、病菌発生が直接原因であるとしたら、\n\nその原因は何かというと、それは浄化の必要ある人間が出来たからで、相応の理による自然発生である。\n\nところがこの理は何物にも共通する。\n\nすなわち地上にあるあらゆる物質、例えばいかなる大都市でも、建造物でも、およそ物質と名のつくものは、\n\nことごとくといいたい程、現在のそれは悪によって作られたるものである以上、言わば罪の塊であるから、いつかは清算されなければならない運命におかれているのである。\n\nとしたら人間も物質も、地上にありとあらゆる汚濁分子が一挙に浄化される。\n\nそれが大戦争であって、これが宇宙の鉄則であるから、どうしようもないのである。\n\nこの意味において第三次戦争を免れんとするには、この大浄化作用発生の必要のないまでに、\n\n人間はじめ地上一切のものが、清浄化されなければならないのは分りきった話である。\n\nではそのように一切を清浄化すべき方法はありや、というに、私はありと答える。\n\nそれが我メシヤ教の使命であって、この事のために我メシヤ教は生まれたのである。\n\nここで別の説き方ではあるが、世界とは個人の集団であるから、個人個人が浄化の必要のないまでに、立派な人間になりさえすればいいのである。\n\n立派な人間とは、もちろん霊肉共に汚濁のない人間であって、そういう人間を造り得る力こそ、我メシヤ教をおいて世界広しといえども、決して存在しない事を私は知らせたいのである。\n\nこれは理屈ではない。本教が現在行っている浄霊法を見ても分る。\n\nこの方法がいかに絶大な効果があるかは、唯物医学で治らない重難病がドシドシ全治し、死を宣告された者が甦生する等、無数に上る事実である。\n\nこれだけでも多くを言う必要はあるまい。\n\n従ってこの空前の事実こそ、世界人類が救われ、地上天国出現の時期となった事の示唆でなくて何であろう。\n\n我メシヤ教が全世界に拡がるとしたら、最早戦争による浄化の必要がなくなるから、戦争は起らないに決っている以上、ここに人類待望の平和時代が実現するのである。\n\nこれで大体判ったであろうが、要するに第三次戦争防止の手段こそ、我メシヤ教を措いて絶対他にない事を断言して憚らないのである。\n\n故に万一それが間に合わないとしたら、第三次戦争勃発となるのは、免れ得ない運命として、何人も覚悟すべきであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "第三次世界大戦",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "立替と建て直しが一緒に来る",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Do Leste para o Oeste é o verdadeiro",
      "content": "「いよいよ講和になったけど・・・これは予期していたことですが、それで今度の記念にサンフランシスコで美術展をやりますが、あれは余り良いものじゃない。\n\nいつかも話したが、今度は余り良いものを出さなかった。来年アメリカのニューヨーク、ボストン、ワシントンそれからロンドン、パリですね。\n\nそこで日本の本当に良いものを集めて展覧会をすると言う計画で、する事になったのですが、とにかく近代、美術的にー美術思想が段々盛んになりつつあるようだが、非常に喜ぶべき現象です。\n\n日本でも大分美術的に・・・色んな催しとか、美術館とか・・・大分方々に盛んになってきたですね。\n\nまあ、結構ですが、一方はそういうような平和文化的の事が大分盛んになってきたが、又一方では、米国もソ連も色んな進歩した武器を造って大戦争の準備を着々としてやっている。\n\n実に極端から極端になる。そんなやり方なんで、ちょっと訳が分からないような、又気味が悪いような、面白いような、変な状態ですね。\n\nそれで、平和文化の方が段々進んでいけば非常に結構ですが、一方では大破壊の準備をし着々として進んでいる。\n\nちょうど、創造と破壊ですね。これが一緒に来る。先からは私が言うが・・・大本教のお筆先にあります。\n\n「いずれは立替と建て直しが一緒に来るから」と、そう言うような事を言っている。\n\nそれも神様の預言です。要するに創造と破壊で、今の世界の状態がそうです。\n\nそれで平和の方だけが進んで行くかと言うと、そうではなく、一方で破壊の準備をしているんですから、どうしても第三次戦争が起こらなければおっつかない。\n\nと、そう見られる。だからそう言う戦争もあると見なければならないが、そうかと言って、その他に段々浄化が強くなりますから、色んな事があるんです。\n\nそれはこれから段々出てきますが、その目で見れば別に何でもないはずです。」\n\n---",
      "content_ptbr": "**(Fonte: 11 de setembro de 1951\\)**\n\n\"Outra coisa que quero contar é que, desta vez, o Sr. Okusa, o Sr. Matsui e o Sr. Shogo Suzuki, ex-deputado...\n\nTodos devem conhecê-los bem... esses três fizeram uma viagem de palestras para o Nordeste (Tohoku),\n\ne o primeiro lugar onde fizeram foi na extremidade de Aomori, na cidade de Ohata.\n\nFalando do Japão, é a ponta mais ao norte. Fizeram lá primeiro.\n\nDizem que foi muito próspero.\n\nDeve ser uma cidade pequena, mas vieram cerca de mil pessoas.\n\nAgora Kami começou a abrir de verdade. Como sempre digo, Leste e Norte são Espírito (Rei).\n\nEntão, se for de lá em direção ao Sul e Oeste, certamente terá sucesso, como sempre digo; é esse o significado.\n\nPor isso eu vim do Leste para o Oeste. Isso também já escrevi.\n\nO Leste do Japão é Tóquio, o Leste de Tóquio é Asakusa, e o Leste de Asakusa é um lugar chamado Hashiba.\n\nNasci lá e depois vim gradualmente para o Oeste.\n\nE, conforme vim para o Oeste, meu trabalho cresceu.\n\nTornou-se conhecido socialmente. Então, para a Meshiya Kyo abrir de verdade, é a partir da ponta do Nordeste.\n\nDiz-se que Kami vai brandir o braço; esse é Kunitokotachi no Mikoto, o Ushitora no Konjin, e esse Kami vai brandir o braço daqui em diante.\n\nSendo assim, tem que ser a partir da ponta extrema do Ushitora (Nordeste).\n\nE daí vai gradualmente para o Oeste, para o Oeste.\n\nFaremos peregrinações de palestras também... abriremos nessa ordem.\n\nEssa é a verdadeira forma de abrir. Até agora eram coisas de base.\n\nCom a organização do incidente do ano passado, desta vez faremos na ordem verdadeira.\n\nO jeito de Kami fazer as coisas é indescritível.\n\nNuma ponta daquelas de Aomori... eu nunca tinha nem ouvido falar.\n\nLá os fiéis são inesperadamente fervorosos, é realmente uma surpresa.\n\nTodas as fés até agora saíram do Oeste.\n\nAs que saíram do Leste são apenas a Nichiren Shu e a Meshiya Kyo.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "第三次世界大戦",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "戦争は大浄化作用",
      "publication_title_ptbr": "",
      "content": "「今読んだ通り、随分大きな事を言う訳ですけれど、これについて最近聞いたんですが、進駐軍関係のアメリカ人で、大分メシヤ教の研究をしている集まりがあるそうです。\n\nで、非常に共鳴と興味とを持って、こっちで発行したものを翻訳して研究しているんですが、面白いと思います。\n\nこれを、もしアメリカ辺りのニューヨーク方面にでも進出したら非常に良いと思います。\n\n今言う通り、戦争は大浄化作用です。浄化作用という事はいろんな罪穢れが溜まっている。世界的に溜まっている。そのお浄めですからね。\n\nだから、浄化作用が起こらぬうちに人間の方できれいになってしまえば良い。\n\nと言うのは、人類の霊が浄まっていけば良い。\n\nそうすれば必要がないですからね。\n\n大体、人間が苦しむと言う事は、苦しむべき種がある。\n\n種をなくすれば良い。だから、個人個人の魂の汚い所を取れば良い。\n\nそうすれば戦争は起こそうと思っても、起こるものではないし、又、他で起こそうとしても、何とか故障が起こったり・・・色々して、起こす事が出来ない。\n\n起こせるという事は、浄化するだけの汚いものがあるからです。汚いものを取ると言う。\n\nそれ以外に戦争の防止はない。それを知らないから、今の所は強力な武器を作って、戦争を仕掛ける人達を防がなければならない。\n\nこれは仕方がない話です。それは結局、一時的で永遠に戦争をなくする事は出来ない。\n\n出来ないどころか、何年か何十年後にはどうなるか分からない。\n\nそれから、武器を大いに作ったところで、又相手も作るから、結局衝突する日が来ると言う事にならない訳にはいかない。\n\n今までの戦争でも皆そうです。従って、共産国家の方と自由国家の方は、このままで行ったら、どうしても衝突しなければならない。\n\nそれをなくするのは、個人個人の魂を浄める。それには、力が無ければならない。\n\nその力はメシヤ教より他にはない。だから、これはどんな大きな声をして世界中に怒鳴っても何ら不思議はないんです。\n\nそれで、ありのままと言う訳です。別に大きく言う訳ではない。\n\nむしろ小さく言うくらいなんです。\n\nそれで、これも大いに世界中の新聞とか雑誌とか、あるいは単行本とかによって世界中に宣伝したい。\n\nそういうようにするには金が要るから、ちょっとやそっとじゃなかなか追いつかない。\n\nそこでそういう資金を神様の方で、何とか出してくれると思っている。\n\nですから、それが手に入り次第、世界的にやる。こんな意味です。\n\nそれから、医学の革命もやろうと思っている。\n\nそれが、大体来年あたりから手をつけるような事になるだろうと思っている。\n\nまだ時間がありますからね。文明の創造中の宗教篇。\n\nそれで、話はちょっと戻るが、今言ったような、世界的に大いに救うべき方法ですね。救わるべき原理ですね。\n\nそれを頭に入れなければならない。と言うのは、文明の創造の著述ですから、世界的に宣伝するのはちょうどその本が出来た頃です。\n\nそれが、多分・・・来年の予定ですが間違いないでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "第三次世界大戦",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "戦争は免れることができる",
      "publication_title_ptbr": "",
      "content": "「その次は戦争で、戦争をなくする事が出来るんです。\n\n今まであまり説かなかったが、これから戦争に関した論文を色々書こうと思っている。\n\nこれはなくする方法を書いたんですが、ところがもう一つ訳がある。\n\nと言うのは、近頃アメリカの・・・進駐軍関係の人らしいですが、七、八人のグループでメシヤ教を研究していると言うんです。\n\nそれで、雑誌なんかを翻訳して研究していると言うんです。\n\n私の書いたものに非常に共鳴しているんだそうです。\n\nその人にも、これを見せたいと思う。\n\nそれで書いたんです。それからアメリカの本国の方にも、今度信者が一人、あっちの大学に許可されて行ってますが、大分各国の人間が言っているそうですが、浄霊をやっているそうです。\n\n東洋人だとか、西洋人だとか・・・インド人、タイ国人ーとやっているが、大分信者が出来たそうです。\n\n大分お守りを持っていったが、もっと・・・と言うんです。\n\nそういったようにあっちの方に鍬を入れるような形が見えてきた。\n\n神様の方で時期に従って、よろしく手を打っていくはずです。\n\n何だかんだと、とにかく全てが来年あたりから非常な発展をする気分が見えるんです。戦争をなくする事の論文を読ませます。\n\n（御論文「第三次戦争は免れる事が出来る」発表）\n\n戦争に対する、こういうような色々な事を英文に訳して、世界の自由国・・・そういう方面も知らせようと思って、考えている。\n\nで、今・・・世界中の人民が第三次戦争は免れないとしているが、実は戦争を免れる事が出来るんですからね。\n\nこの通り、あらゆるものは相応の理によって、汚いものが溜まると、それを掃除すべき力が発生する。\n\nそう言うように神様が造ってある。\n\nそうすると戦争で壊されたり、崩れたりするのは、それだけ汚いものが溜まっている。\n\nその掃除の為にやるので、今やっている・・・力によって戦争を防止すると言ってやっているが、今としては仕方がない。\n\n原子爆弾とか造って、戦争しようと言う計画をぶち壊すとか、と言うのはやむを得ないですね。\n\nちょうど、警察で押さえていると言うのと同じです。\n\n今の文明はみんな同じですね。病気でも同じですね。\n\n浄化が起こると、それを押さえつけると言うのは、戦争でも犯罪でも病気でも同じですね。\n\nそれが進歩した文明と思っている。\n\nそれより他にないと思っている。逆なんですね。\n\nだから、今の文明は逆の文明と言っても良い。\n\nそこで私の方は、中心はこうするんだと言う事を教えるんです。\n\nそうして、その力を見せるんです。\n\n内部をきれいにすれば良い。\n\n外部から押さえつける必要はない。\n\n力で平和にしても、破る方も力で破るから、永遠的なものではない・・・絶対的ではない。\n\nだから、そう言った間違った事を人類に教えると言うのがメシヤ教の、世を救うと言う事なんです。\n\n大きさにおいては、これ以上の大きなものはない。\n\n大きさと言うのはホラの大きさではない。\n\n実のある大きさなんです。そんなような意味です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "第三次世界大戦",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "メシヤ教が広がれば楽な方法でごみが取れていく",
      "publication_title_ptbr": "",
      "content": "「ところが、もう一つの問題は・・・これは日本だけの問題ではない。\n\n世界的ですが、第三次戦争ですね。\n\nこれは世界中の悩みですけれど、今まで戦争面については余り私は言わなかったのですが、どうしても書かなければならない。知らせなければならない。と言うので書いたのです。\n\n戦争は起こらなくて済む事も出来るんです。\n\nところで、日本にいるアメリカ人の一部で、メシヤ教を研究している集まりがあるそうです。\n\nですから、今度の「栄光」に出すつもりです。\n\nそれをやっぱり翻訳して、無論本国の方にも送るに違いない。\n\nだから、まず第一歩に外国の頭に入れる必要があるんです。\n\nそれで書いたんです。このアメリカ人達は「栄光」や「地上天国」が出るたびに、翻訳して読んで研究しているそうです。\n\nそれは良い意味において研究しているんですから、とにかく・・・当たり前の話で、メシヤ教のああ言うものに出ている記事なんかは、恐らく世界中にないですから、注目されなければならないはずです。\n\n（御論文「第三次戦争は免れる事が出来る」の後の御教え）\n\nこれは日本人にも読ませたいが、外国人にも大いに読ませたいと思っている。\n\nつまり大戦争と言っても、世界中に溜まったごみを掃除するようなもんですからね。\n\nメシヤ教が広がれば、楽な方法でごみが取れていくんですから、掃除の必要はないんです。理屈ははなはだ簡単なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "第三次世界大戦",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "外画文明",
      "publication_title_ptbr": "",
      "content": "「ただ、戦争です。一番解決しなければならない問題であって、一番急を要する問題です。\n\n今まで戦争の事について余り書かなかったが、今度、戦争をなくすると言う事について書いてみた。\n\n（御論文「第三次戦争は免かれる事が出来る」のあとの御教え）\n\n最近聞いた話ですが、進駐軍の人だとか・・・そういった宗教に関係ある・・・関心を持つアメリカ人の人が七、八人くらいで、メシヤ教を研究しているのだそうです。\n\nやっぱり、一々翻訳しては、仲々熱心に研究しているそうです。それは、非常に良い意味なんです。\n\nですから、そう言う人が、今の論文を見れば・・・無論翻訳して本国に送りますからね。\n\n目のある人なら、なるほどと思わなければならない。\n\nこう言うような意味も、段々世界的に宣伝していくつもりです。\n\nというのは、今までの文化と言うのは・・・今、私が書いている論文に「空虚の文明」と言うのを書いている。\n\nつまり、空っぽ・・・外側ばかりです。戦争防止と言うと、力には力を持ってする・・・精巧な武器・・・進歩した武器を造る。\n\nそれより他に手段がない。\n\nところが、今のところは大いに必要です。原子爆弾でも、原子砲でもそろえて、立ち向かわなければならない。\n\nやっぱり、時期のもので、永久的のものではない。\n\n第三次戦争をなくするのは、やはり人間個人個人の魂です。\n\n戦争ばかりではない。何でもそうです。\n\n最近犯罪が増えると言う事は、犯罪を起こそうと言う魂なんです。\n\nそれを忘れて、犯罪が現れた結果を防ごうとして、法律を持って防ぐんですね。\n\n警察官を増やしたり、裁判所や、そう言った・・・無論教育も入ってますが、つまり外から防いでいるんですね。\n\n医学がそうです。病気と言う症状に現れたものを防ごうとして、色んな事をやっている。\n\nしかし、なんでも中身なんです。中を無視しているんです。\n\n先に「外画文明」と言うのを書いたが、外画だけを一生懸命やっている。\n\nところが、今言ったように原因は中にある。中心にあると言うのは魂です。魂を良くするのは、宗教よりないんですからね。\n\nところがそれだけの力がある宗教は今まで出なかった。\n\nそこで、宗教は信用がなくなったので、宗教は駄目だと言うので・・・そう言った形あるもので防ぐよりしようがないと言うので進んだのが、今の文化です。\n\nだから、魂を治すんです。メシヤ教でやると治るんです。\n\nところが、医学では、中心を治すのでないから、一時良くなっても再発して駄目になってしまう。\n\n戦争もそう言ったように、人間が曇りきって・・・汚れきってますから、汚れたのをきれいにする。\n\nそれには・・・汚れてどうしようもない人間は命をなくして生まれ変わるより他はない。\n\n色んな物質で、罪が溜まって汚いのは、ぶち壊して新しくする。\n\nその時期が今日なんです。結局、今までにないような大きな戦争が始まると言うわけですね。\n\nそうして、これが最後になる。最後の大掃除が第三次戦争なんです。\n\nだから、掃除される汚いものを人間の方で、先回りして取ってしまえば良い。\n\nこれは外国人の人も分かるはずです。\n\n無神論のカチカチ・・・これだけはしようがないですね。\n\nこれは掃除の時に、掃除されるんです。これをみんな助けると言うわけにはいかないそうですからね・・・神様の方は。\n\n我々のやっている事は、生き残る人間を増やすんです。出来るだけ・・・一人でも多く、生き残らせようとするのは当たり前です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "第三次世界大戦",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "戦争も病気も理屈は同じ",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "「第三次戦争は逃れることができるかとか、スターリンはどうなるかという人がありますが、スターリンはどうなるかというより、アメリカや他の自由国がどうなるか、そのほうを見たらよい。\n\nなぜなら他のいろいろなものにゴミが溜まっているから、スターリンを使って掃除をされるんです。\n\n自分の汚いものを取ってくれるんだからね。スターリンをああいう風にして、世界中が震え上がる。\n\nその震え上がるほうがみんな汚れきっているからですといったら、その人はポカンとしてましたがね。\n\nちょっとこの意味は分からないですね。つまり、戦争というのは浄化作用の大きなのです。\n\nやっぱり病気と同じです。世界が病体と思えば良い。\n\n病気にかかったんだから、大浄化作用ですね。これが大戦争です。\n\n世界の浄化が起こるということは、毒素があるからです。\n\nその毒素はちょっとやそっとの病気ではだめだから、一遍というのが第三次戦争ですね。\n\n第三次戦争が嫌だったら、まず御自分の心を入れ変えるんです。\n\n御自分は相変わらず悪いことや、ずるいことをしていて、戦争を逃れようということはね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "第三次世界大戦",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "第三次世界大戦があっても日本は苦しまない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「第三次世界大戦は起りますか。起るとすれば日本はどうなるか、お教え下さい。」\n\n**明主様御垂示**  \n「予言になるから言えないが、（起るとも起らぬともいえぬが）日本は決して苦しまぬ。\n\n当事者でないから、それでも曇っている人は危ない。\n\n心掛のいい人は、そんな事はない。\n\nアメリカもソ連も、日本を引っ張り凧にする。\n\n今でもその気振りがある。アメリカも日本を良くしようとしている。\n\nこういう気分はズーッと続いて行く。そう杞憂の要はない。\n\n（パリ会議も、日本に対する御世辞とみるべきだ）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "第三次世界大戦",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "経綸の変更　核戦争はもうない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Origem do Zoni",
      "content": "**信者の質問**  \n「「世の終わり」の様相を予言して、聖書では「其の時、その患難（なやみ）ののち直ちに日は暗く、月は光を発（はな）たず、星は空より隕（お）ち、天の万象、ふるひ動かん」などと表現されてありますが、\n\nこれは実際にこのような状態になるものでしょうか。」\n\n**明主様御垂示**  \n「これはね、一つの寓意的なものなんだろうと思うんですよ。\n\n「大きい雹が降ってその重さ一タラントあり」とか「火山が噴火して川も熱湯のごとし」とかありますがね。\n\n実際にこういうことになるんじゃないんだろうと思いますがね。\n\n世の終わり、つまり「最後の審判」ですね、これはきびしいものなんですが、そこに、神の恵みによって他の形に変えてくれることがあるんです。\n\nそれは、つまり人類を助けてくださる神様の大慈悲ですね。\n\nそういう場合があるんですよ。\n\n米ソのことなんかでも、私はこの正月ごろにはずいぶんやかましく言ったんですがね、あれから後でちょっと神様が御経綸をお変えになった点があるんです。\n\n詳しいことはいまに話しますがね。\n\nですから、米ソ戦なんてものはね、世間の人が見るような見方と大いに違う点ができるわけです。\n\nこれは私最近神様から知らされましたがね。・・・\n\n神様ってのはね、実に大きいんですよ。\n\nまったく、原爆戦争が起れば人類は滅亡しちゃいますからね、滅亡しなくてもすませるように予想外のことが起きてきますよ。\n\nいま言い得ることはね、ソ連の国内事情でちょっと意外なことが出てくるんですよ。\n\nそれでよほど形が変わってくるんです。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 28 de fevereiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre a origem de comer Zoni (Sopa com Moti) no Ano Novo para celebrar...\n\nOuvi dizer que tem relação com o confinamento de Kunitokotachi no Mikoto no passado; como seria?\"\n\n**Meishu-Sama:** \"Falam sobre Kunitokotachi no Mikoto na Oomoto Kyo, né.\n\nKunitokotachi no Mikoto é chamado de Ushitora no Konjin ou Kimon no Konjin;\n\ndizem que, por terem confinado Kunitokotachi no Mikoto e cozinhado e comido suas vísceras (Zo), come-se Zoni;\n\nisso não parece mentira, mas também não parece verdade.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "第三次世界大戦",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "水爆の偉力",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二月十三日の毎日新聞に、米国の原子学者ラルフ・ラップ博士の語った、一個の水素爆弾の重量は二十五トン、高度四マイルから落すと、百平方マイルの地域を破壊、三百ないし四百平方マイルを熱光線で被うことが出来る。\n\nソ連国内で、水素爆弾を落す価値のあるのは、モスクワ地域のみである、という報導が御座いました。\n\n右は多少誇張があるので御座いましょうか。またソ連の方の様子につきまして、御垂教を御願い申し上げます。」\n\n**明主様御垂示**  \n「これは本当であろう。計算からゆくとそうなる。\n\n神様のお知らせはあるが、今言えない。心配はしなくともよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "第三次世界大戦",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "細菌爆弾",
      "publication_title_ptbr": "79\\. Sobre o Tráfego pela Esquerda (Orig.: 左側通行について)",
      "content": "**信者の質問**  \n「今後の戦争において細菌爆弾が使用されました場合、いかなる状態になりますでしょうか。また信者の場合はどうで御ざいましょうか。」\n\n**明主様御垂示**  \n「寸鉄にもかいたが、信者は大いに歓迎してよい。\n\n原子爆弾は恐いものではない。\n\n白布を着けた人は助かる。防空濠に入っていれば大丈夫である。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 19 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"O tráfego pela esquerda vai mudar para tráfego pela direita (Nota: refere-se à mudança de regra de pedestres/veículos no pós-guerra); qual é o correto?\"\n\n**Resposta de Meishu-Sama:** \"Está bom assim. O Ocidente é muito Direita (Corpo/Água), o Japão é Esquerda (Espírito); o Japão é um país Espiritual.\"\n\n# Sobre Vertical e Horizontal \\- 3 (Associação Tengoku e Associação Miroku) (Orig.: 経と緯について　３)",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "第三次世界大戦",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "細菌爆弾",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「原子爆弾と細菌爆弾との相違点及びその効果について御説明下さい。\n\nまた細菌爆弾は今後の文化発展にいかなる役割を果しますか。御説明下さい。」\n\n**明主様御垂示**  \n「細菌爆弾は吾々には結構である。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}