{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 55,
  "total_parts": 75,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 105,
      "title": "拝読による供養　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "変死者の憑霊による癲癇、精神病 （昭和27年3月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＭ（二十一歳・女性）二十三年十月癲癇のような発作を起し、顔面引きつり、全身硬直し意識不明となり、注射二本いたしました。  \n二十六年三月腹痛を起し、雪の下（薬草）をもんで服み、腹痛は止みましたが、  \n翌日より精神異常となり、泣き笑い、夜も歩きまわりますので、  \n注射二本し精神病院に入れましたが、ふつうの状態に戻り一カ月で退院いたしました。  \n最初の発作以前より月経不順でホルモン注射を二十日間いたし、退院後も薬を服み、発作は遠退きましたが、  \n智能はしだいに鈍り、仕事もできずブラブラといたしておりました。  \n二十六年九月より御浄霊をいただき、三日目より癲癇（てんかん）症状の発作が激しく、一晩に数回連続的に数日続き、その時も精神病のごとくなりました。  \n二十三日に入信させていただき、十一月御屏風観音様を御奉斎させていただきました。  \n二月には手がつけられなくなり、注射二本いたして止めました。  \n二十二年ごろよりイボ状の吹き出物が出、化膿はいたしませんが、  \n身体のあちらこちらに出ており、背中の左に碗を伏せたくらいのがございます。  \n祖父は中風、祖母は心臓狭心症にて死亡、父も左半身不随で御浄霊をいただいております。  \n御神体はまだ御奉斎させていただいておりません。  \n霊的原因および御浄霊の急所につき御垂示お願い申し上げます。」  \n**明主様御垂示**  \n「癲癇（てんかん）から精神病ですね。これは霊ですよ。  \nよほど救われない霊が、ここの家にいるんですよ。  \nそれから、癲癇（てんかん）ですね・・・癲癇があとで精神病になったんですが、これも同じものです。  \nつまり一時的の精神病が癲癇なんだから、それで医者がいろんなことをして、癲癇が一時減ります。  \nそれで、浄霊受けると非常に増えるものです。  \nそれを間違えないようにしなければならない。  \n癲癇が、だんだん増えて治るんですからね。  \n医者が熱冷ましをやってますが、一時熱が冷めます。  \nところが熱冷ましを止めて、浄霊すると一時馬鹿に熱が出ますが、それと同じ意味なんです。  \nだからそれを前もって言っておくと良いです・・・癲癇はね。  \nそうして、その霊も救わなければいけないんだから、光明如来様をお祀りしなければ駄目ですよ。絶対に治りません。  \nお祀りして、その部屋に本人を寝かせるようにする。  \nそうして、憑いている霊を救うんです。  \nそれで、変死とかあるいは家出して行方不明になったとか調べて、そういうのがあったら、さっそく祀ってやるようにするんですね。  \nそういうのがありますよ。  \n浄霊は、やはり前頭部の中です。  \nここに霊がいくと癲癇を起すんですね。  \nここに憑るということは頭に曇りがあるからです。  \nそれで、頸のまわりを浄霊すれば良いです。  \nその代わり非常に長くかかります・・・治るのはね。  \n良く御神書を読ませ、話を聞かせ、気長にやれば必ず治ります。  \nふつうに・・・正気に・・・まあ、安心というような状態になるには四、五年かかりますからね。そのつもりでね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月17日"
    },
    {
      "title_idx": 105,
      "title": "拝読による供養　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "死霊の憑依による癲癇 （昭和27年6月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年三月、発熱頭痛のあと気が遠くなり発作が起き、最初は三十分くらいのが二時間くらい続くこともあり、そのときは無意識で・・・」  \n**明主様御垂示**  \n「霊が憑ったんだね。」  \n**信者の発言**  \n「最初は猫だ猫だと言っており、最近は俺だ俺だと言っております。  \nその子はお婆さんの所に養子に行っており、お婆さんがいると発作がひどく、他のときにはございません」  \n**明主様御垂示**  \n「じゃ、お婆さんに関係がある霊じゃないか。」  \n**信者の発言**  \n「お祀りはいたしております」  \n**明主様御垂示**  \n「お祀りしたから解決するというんじゃないですよ。  \nお祀りくらいじゃ承知しないというのもあるし、霊によるんだからね。  \nまだ納得がいかないためなんだからね。  \n子供の親はいつ入信したんですか。」  \n**信者の発言**  \n「二十三年でございます」  \n**明主様御垂示**  \n「お婆さんは・・・。」  \n**信者の発言**  \n「前に資格をいただいております」  \n**明主様御垂示**  \n「じゃ信仰がねぼけているんじゃないか。」  \n**信者の発言**  \n「今も続けております」  \n**明主様御垂示**  \n「続けているといっても、働かなければです。拝むだけじゃ駄目ですよ。今子供の状態は・・・」  \n**信者の発言**  \n「普段は何でもなく遊んでおり、月に二、三回発作がございます」  \n**明主様御垂示**  \n「癲癇だな。それは調べるのは面倒臭いからね。お婆さんはいくつです。」  \n**信者の発言**  \n「五十九才でございます」  \n**明主様御垂示**  \n「何をしているんですか。」  \n**信者の発言**  \n「主人が学校の校長でしたが、今は会社に勤めております」  \n**明主様御垂示**  \n「信仰は・・・。」  \n**信者の発言**  \n「御守様をいただいておりますが、熱心でありません」  \n**明主様御垂示**  \n「熱心でないのはいい、入っているかというんです。」  \n**信者の発言**  \n「入っております」  \n**明主様御垂示**  \n「入っているだけで別に働きがないんですね。お婆さんもボヤボヤしているんですね。」  \n**信者の発言**  \n「月に二人か三人の導きをいたしております」  \n**明主様御垂示**  \n「で、無意識にボッとしているんですね。」  \n**信者の発言**  \n「非常に暴れまして二、三人の男では抑えきれないくらいでございます」  \n**明主様御垂示**  \n「救われない霊があるんだ。子供は学校に行っているんですか。  \nまあ別に・・・そのままでだんだん良くなります。  \n大したものじゃない。なるべく・・・朝晩お参りしているんですね。」  \n**信者の発言**  \n「いたしております。浄霊は受けませんが、善言讃詞はおとなしく聞いております」  \n**明主様御垂示**  \n「善言讃詞とか御神書を聞かせるんですね。その霊は子供に憑いているんだからね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月1日"
    },
    {
      "title_idx": 105,
      "title": "拝読による供養　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "死霊の憑依による癲癇 （昭和26年11月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＳ（三十四歳・男性）右半身不自由にて、六月より御浄霊をいただいておりますが、  \n七日に一度くらい手足が引き吊り、紫色に変わり、シャックリをして、意識不明になり、  \n最近では十分か五分で元に戻り、あとはケロリとしておりますが、顔は少し腫れます。  \n口はきけませんが、朝夕仏前にてお経を奏げます。  \nまた君が代などを歌い、また子供の名を時々呼びます。  \n医診では、脳血栓と言われました。  \n病人の妻は九月に入信させていただきました。  \n現在足を引きずりながら歩けるようになりましたが、その他は変化ありません。  \n病人はよく肥り、血色も良く、本人ならびに家族も一生懸命にお願いいたしております。  \n御浄霊はどこをさせていただきましたらよろしいでしょうか。  \nまた、霊的になにか関係がございましょうか。」  \n**明主様御垂示**  \n「ケロリとして・・・死霊が憑るんですね。  \n今はお経じゃ駄目なんです。お経じゃ効き目がないんです。  \n霊的関係・・・じやない。霊的ですよ・・・病気はね。  \n七日に一度・・・これは、死んだ病人が、そういう状態で死んだんです。  \nそれが、あの世に行って浮かばれない。  \nそれで頼ってくるんで、この人に憑る。  \n癲癇ですね。  \nこれは、光明如来様をお祀りしてないですか。」  \n**信者の発言**  \n「まだでございます」  \n**明主様御垂示**  \n「これが第一ですね。それと、御屏風観音さんはまだですか。」  \n**信者の発言**  \n「まだでございます」  \n**明主様御垂示**  \n「それが根本だから、それをやらなければならない。  \nそれをやらなくても治りますが、ずっと暇がかかる。  \nそれをやると、ずっと早く治る。  \n何分の一かになる。  \n死霊が救われないんだから、できるだけ本を読ませるんです。神様の本をね。」  \n**信者の発言**  \n「本も読めないような状態でございますが・・・」  \n**明主様御垂示**  \n「それじゃ、奥さんかなにかが読んで聞かせる。結局治りますがね。たいしたものではない。  \nこの霊を救ってやれば良いんですからね。  \n仏教ですか。仏様はありますね。何宗ですか。」  \n**信者の発言**  \n「門徒でございます」  \n**明主様御垂示**  \n「今言ったようにしてやりなさい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月18日"
    },
    {
      "title_idx": 105,
      "title": "拝読による供養　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "死霊の憑依による不整脈患者 （昭和27年1月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＹＧ（昭和二十五年八月入信、四十七才・男性）は、二十四年暮れより心臓の動悸激しく、不眠のため医師の治療を受けましたがはっきりせず、  \n二十五年七月御浄霊をいただくようになりましたが、あまり変化なく一時御浄霊を中止いたし、  \n田舎にて静養し、動悸が収まりましたので家に帰り、御浄霊をいただくようになり、不眠はほとんど良くなり、心臓の動悸もなくなりましたが、  \n本年に入り、また以前の状態のようになり、一月三、四日には心臓を圧迫するような痙攣の発作があり、  \n頭の状態は皮膚と肉とが離れて引き吊ったような感じで、  \n後頭部、延髄は入信当時は冷たかったのが、暖かくなりました。  \n足は常に浮いたような感じがいたし、皮膚は弾力性がなく、  \n常に恐怖を感じ、喜怒哀楽の感鈍く、食欲もあまりありません。  \n以前に睡眠剤を服用いたしております。  \n御浄霊の箇所を御教えのほどお願い申し上げます。なお、御神体は御奉斎いたしておりません。」  \n**明主様御垂示**  \n「これは死霊ですね。死霊が浮かばれないわけですね。  \nそれで、この人にくっつくんだから、これは光明如来様を一日も早くお祀りしなければ駄目ですね。大体それだけですよ。  \n死霊を救ってやらなければならない。  \nですから、光明如来様をお祀りすることと、御神書をできるだけ読むことと・・・それだけで治りますよ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月16日"
    },
    {
      "title_idx": 105,
      "title": "拝読による供養　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "嬰児の憑依による神経衰弱 （昭和24年7月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の弟、十八歳より神経衰弱になり、ただ今三十歳ですが、未だよくなりません。  \n私は二十一年に御光を戴き、それ以来御浄霊はしておりますが、以前に動物のように出歩いていたのは治りました。  \nしかるにまた本年六月中頃より、また外へ出歩くようになり、やる事なす事が子供のようであります。  \nしかし今度は夜分はよく眠るようですが、いかがなものでしょうか。  \n今後どういうようにしたらよくなるでありましょうか。御教え願います。」  \n**明主様御垂示**  \n「子供の霊が憑いている。  \nそれで年は十八でも馬鹿みたいである。  \n名の付けようがないので神経衰弱にした。  \n普通になるのは難しいが、ある程度よくなる。  \n御神書を読ますのがいい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月15日"
    },
    {
      "title_idx": 105,
      "title": "拝読による供養　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊を信者にすると大変な功徳になる （昭和26年8月18日）",
      "publication_title_ptbr": "",
      "content": "戦友の憑依による全身麻痺、全身硬直  \n**信者の質問**  \n「磐城支部所属、教師第三位ＹＴ氏（二十四歳・男性）の浄化についてお伺い申し上げます。  \nＴ氏は本年七月十二日、数日前より徴候ありたる由なるも、全身麻痺状態より呼吸烈しく全身硬直し、仮死状態の急激なる浄化起り、浄霊約一時間にしてようやく落ちつきましたが、  \n午後十一時ごろ再度起り、明主様に御守護お願いせししだい、引き続き翌日二回、その後本日に至るも数日に一回くらい同症状になり、仮死状態となるや御浄霊の後善言讃詞を数回奉唱すれば漸次回復する。  \n最近の症状は最初よりもよほど軽く体力もかなりあり、浄化の症状起るや善言讃詞を欲し、奉唱し終わるや一時仮死状態となる。  \n本人は満州義勇軍に従軍し駐満約三年余、終戦後一年して帰省、家族は姉二人中教師、弟は建設奉仕隊に約半期、一家挙げて御救いに精進させていただいている家であります。  \n父は数年前死亡、母は子供とともに精進しておられる。  \n昭和十三年より二十年までの間に父、兄二人、姉一人、弟一人死亡しており、兄二人は外地で戦死、弟仁郎は十三歳の時溜め池にて水死、駐満中殊に敗戦後捕虜中、同僚は冷下○○度の寒さに堪えかね倒れたる者数知れず、  \nＴ氏は身心強健のため九死に一生を得、同僚の世話をかなりしたる由、前記の浄化の症状は昨年八、九月に約三回あった。  \n霊的にも関係あると思いますが、在満中に骨髄まで凍傷症状状態にかかりおりたる者の浄化であると思いますが、  \nかつて聞いたこともなく見たこともないものすごい浄化症状であり、Ｉ先生にも十数回御浄霊を受け、追々元気になりつつあるも、霊的関係および御浄霊その他の御神示を謹みてお伺い申し上げます。  \n**明主様御垂示**  \n「これは死霊ですよ。この戦友の・・・こういう霊ですね。  \nつまり、これは死んだ時の状態が出るんですね。  \n全身麻痺状態、呼吸烈しく、全身硬直。これは死霊の状態そっくりですね。  \n善言讃詞を欲しい・・・と言うのは、霊が救われたいためですね。  \n要するに、霊の病気が治って行く、そうして、自分が救われているから判って、最初はむちゃくちゃに憑ったものですが、  \nそうして早く救われたいために、善言讃詞を聞きたがるので、これは結構ですよ。  \nこれは、だんだん良くなりますからね。心配ないです。  \nできるだけ御神書を読ませるようにね。ふつうの・・・なんでも良いです。  \n信仰雑話でも良いです。霊に打ち聞かせるんです。霊を信者にするわけですね。そうすればたいへんな功徳をしたことになる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月18日"
    },
    {
      "title_idx": 106,
      "title": "拝読による供養　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "悪意を持つ霊の憑依による異常行動",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「年令五十歳の薬屋さんの主人、十五年ほど前より体が病弱でいつも年代不明の四十五歳位の婦人が憑って来るとキセルを持って長男や嫁に立向って行きます。  \nそうすると長男も嫁も体が硬直してしまい、声も発せられず苦しみます。  \n今月十四日に奥さんと長男と嫁と三人入信致しましたら、いつも主人に憑る霊がその晩は直接に長男に、翌晩は嫁に立ち向って来て体が不自由になってしまいました。  \nどのようにいたしましたらよろしいでしょうか。」  \n**明主様御垂示**  \n「迷って悪意を持ってる霊である。  \n憑った度に浄霊すれば段々よくなる。  \nこういう時、御讃歌の執着に関する歌とか、信仰雑話の「我と執着」の項などを読んでやるとよい。  \nまた、素性がはっきり判れば祀ってやるとよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": ""
    },
    {
      "title_idx": 106,
      "title": "拝読による供養　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "怨霊の憑依による結核状態 （昭和24年7月26日）",
      "publication_title_ptbr": "",
      "content": "滅ぶべき運命の家系  \n**信者の質問**  \n「結核で悩んでおったある女の人、一年程で楽にして頂き深く感じ、入信の上お手伝いをさせて頂いておりました。  \nその人が本年四月頃、十八歳になる結核の娘を浄霊しておりましたら、一時良くなりましたが、  \nその家の人達が反対し注射を打ちましたので浄霊をやめました。  \nその後娘の容態が悪くなり、いよいよ死ぬ直前、その人に是非一度会いたいと云うので行きますと、  \n娘は縋り付き、親達がわからないためこうなったのだから親を怨んでやる。あなたもつれて行く、と云いました。  \nその帰途、子供を背負ったまま転んで胸を強打したため喀血し、その後どっと寝ついてしまい、  \n子供の顔までが死んだ娘の顔にみえ、転んだ時が娘の死んだ時間だそうです。  \nまた、その娘が夢枕に立って救ってくれと言います。  \n現在その人は食事も一膳位しか頂けず、咳が出るため仰臥出来ず、布団にもたれております。  \nいかが致したら宜敷いでしょうか。御伺い申し上げます。」  \n**明主様御垂示**  \n「こんな事は聞いた事がない。  \n第一、親を怨むのはよくない。祝詞を出来るだけ奏げ、信仰雑話を朗読する。  \n言って聞かしてもよい。そうすれば治る訳である。  \n死んだ執着の恐ろしさを説いて聞かす。余程罪があるらしい。（中略）  \n審判にかかって、こういう家は滅ぶべき運命にある。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月26日"
    },
    {
      "title_idx": 106,
      "title": "拝読による供養　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "憑依霊を救うつもりで御神書を聞かせるべき （昭和26年10月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年二月、医師より肺結核と診断され、マイシン二十本、栄養剤など服用しておりましたが、  \n本年二月ごろより御浄霊をいただくようになり、お蔭様にて高熱、喀痰その他結核症状は十日ばかりにて去り、非常に感謝いたしさっそく入信。  \n順調に経過しておりましたところ、五月十日突然大喀血の御浄化をいただき、これが約一週間続き、それ以来現在まで四十度くらいの高熱が毎日続き、絶え間なく咳も出ております。  \n最近は咽喉（のど）も痛くなり、発声も不能となりました。  \n食欲はややありますが、咽喉の痛みと連続的な咳のため食べかねております。  \nまた咳の隙をみて食事を口にすると、咽喉に玉のごときものが抑えつけ、呼吸もできなくなり、やむなく口の中の食物を吐き出してしまいます。  \nまた本人は全身的にリウマチのような苦痛ありと訴えております。  \n衰弱は日々加わっております。右は薬毒のみの御浄化でございましょうか。  \nまたは霊的原因もあるのでございましょうか。」  \n**明主様御垂示**  \n「これは薬毒ばかりではないですね。霊ですね。  \nこういう場合に、こういうことがありますよ。  \n先にありましたが、命を取ろうという霊が憑っているんです。  \nそうすると、医者にかかると喜んでいるんです。  \nお医者が良いあんばいに、自分に共同してくれるからね。  \nそうして薬毒をつぎ込むに従って命が縮まってきますからね。  \n命を取ろうという憑霊の目的にはごく良いんですからね。  \nメシヤ教なんかに救われますと、これはたいへんだ、とんでもないやつが出てきたというので、馬力をかけるんです。  \n医者に任せておけば安心・・・薬を服んでいると安心だ、結局自分が命を取っちゃう。  \nメシヤ教が出てきてはたいへんだと、どこまでも馬力をかける。  \nそういうのが、こういう結果になるんですがね。  \nそれから、もう一つは、長くそういうふうに執着を持って憑いた霊は容易に退けない。  \n命を取ると退けますがね。霊が霊界に行ってしまいますからね。  \nそれで、早く命を取ってしまわなければならないというので、それが咽喉に玉のごとき・・・というそれです。  \nどうかすると、こういうのがあります。これが困るんですよ。これはかなり激しい方ですね。  \nそれも、薬毒がたんとないと、そういう霊もなかなか思うようにいかないが、薬毒がたくさんあると・・・マイシン二十本なんてやられていれば、霊は活動し良いんです。  \nこれはちょっと受け合えませんね。  \nまあ、霊を救う心算（つも）りでできるだけ御神書を聞かせてあげるんですね。これは問題ですね。  \nそれからこういうことがあります。  \nどうしてもこの病人を治したいということは、悪いことではないが、それがかえって障ることがある。  \nそうすると人間の霊が・・・生きた人の霊ですね。  \nそれが始終その人に来る。  \nそうでなく、なにごとも神様任せで、神様にお任せしておこうというと、神様の霊がよけい入ってくる。  \nだから執着を取ると、よけい治るということがよくあります。  \nだから人間が手段を尽くすだけ尽くしてもいけない時は、やはり神様の思し召しがあるんだから、よろしく神様にお任せします、というそれで良いんです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月15日"
    },
    {
      "title_idx": 106,
      "title": "拝読による供養　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "憑依する首吊り自殺者は早く供養すべき （昭和24年6月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私はただ今ある家の二階を借り昨年一月より住んでおりますが、  \nこの家は一昨年十二月六日に家主の叔父に当る人が世をはかなみ縊死したそうで、  \n後日近所の人から聞いた時は別に恐いとも思いませんでした。  \nしかし今年になってから、私の咽喉に異常が現れ、咽喉笛が食違ったような感じがあり、追々ひどくなって、  \n五月頃からは咽喉を締められるような感じで仕方ありませんので、  \n五月二十日頃から縊死した人の霊を慰めようと思い水、御茶、御飯等をあげ、善言讃詞を朝夕あげました。  \nその朝は咽喉ばかりでなく気分がいらいらして、精神病になるのではないかと心配致しましたが、  \n供養を始めてから一週間目には気分も大分落着いて来ましたが、  \nそれでも時々気分が落着かぬ事もあり、何となく不安でなりません。  \nこの死霊は未だ私に憑いているのでしょうか。  \nまた、今後いかにしたらよいでしょうか。御伺い致します。」  \n**明主様御垂示**  \n「地縛の霊が苦しいので、助けて貰いたくて憑るのである。  \n祝詞や御著書等出来るだけ奏げ、また読んでやる。すると成仏する。  \n判ったら早くお祀りさせる。  \nその人の仏壇でもいい。位牌を小さくして戒名を付ける。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月8日"
    },
    {
      "title_idx": 106,
      "title": "拝読による供養　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "縊死憑霊に悩む　（一家の罪と憑霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「富山県婦負郡仁歩村のMT（男性）さんの一家は五名全部入信致しまして、昭和二十五年二月五日、光明如来様も御祀り致し、農業に従事致しております。  \n本年二月二十三日、長女（三十歳）が富山市の某家に嫁入り致し、三月十六日、里帰りの途中、腹痛の御浄化を頂き非常に苦しみましたが、どうにか実家迄辿り着き、直ちに御神体にお念じ申し上げ御浄霊によりまして激痛が止りました。  \nその後憑霊現象となり、「神霊なり」といい、祖霊、龍神、狐霊等いろいろ変っての憑依の連続で御座いまして、祖霊は長女の祖母で、二十五年前縊死致しております。  \n霊の申しますには「この子を嫁入り先へ帰すと殺してしまう」と申しております。  \nまた、龍神の憑霊は神の道を説き善徳行を積むよう勧めます。  \n嫁入り先の家は浄土真宗で未入信で御座います。  \nまた、三月二十六日よりMTさんの妻（五十一歳）にも狐霊が憑りました。  \n現在、妻、長女両名共憑霊致しておりまして、腹痛、頭痛が絶えず起り、終日身体が震い眠られなかったり、食事もまずく、日々憑霊に悩まされております。  \n余り長い期間なので、家内中農業も出来ず、両名の御浄霊に専心している状態で御座いますが、右はいかなる訳で御座いましょうか。お伺い申し上げます。」  \n**明主様御垂示**  \n「こんな訳はない。何か事情がある。  \n祖霊及び一家に罪が多いと、誰かに憑って払拭しようとする。  \n信仰雑話などよく読ませると祖母の霊は救われる。  \nもう少しそのままにしておく。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "一家の罪と憑霊"
    },
    {
      "title_idx": 106,
      "title": "拝読による供養　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "ハンセン病の霊の憑依による皮膚の異常化 （昭和26年11月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＹＩ（二十八歳・女性）昭和十九年入信後嫁入りいたし、四年間ほど御面会もいただきませんでした。  \n一昨年女児を産みましたが、子供はメレナで死亡し、本人は産後が悪く四十日間床についておりましたが、母親や近所の信者さんが御浄霊させていただき全快いたしました。  \n本年また妊娠し、至極丈夫でしたが本月五、六日ごろより少々脚に浮腫みがき、九日にお産いたしましたが、  \nごく軽くすみ、下りものは少しもありませんでしたが、  \nすぐに脚がひどく浮腫んで（主に左足）翌日に紅く膨れ上がり、痛み激しく、  \nその翌日は「火ブクレ」のようになり、たちまちくずれて方々が、赤、黒、白などに色どられ、ちょうど火傷のくずれのようになり、その傷口から水がたくさん出ております。  \n医師も原因不明と言い、ペニシリンを打って帰りました。  \n産婆も初めてだとのことです。  \n私は四日目に迎えに来られて出張いたし「これは霊的でしょう」と申しますと、  \n産婦は、自分の枕元に髯ボーボーの老人が立ちスーッと脚の方にまわって、悪い方の足を持ち上げるようにしたそうです。  \n近所の老人に聞きますと、その家は三代目で、先々代がつぶれ屋敷を買って建てたものだが、  \n前の家の隅に掘立小屋を作り、一人の老人が住んでおり、脚が悪く杖にすがって歩いていたが、いつの間にかどこかへ行ってしまったとの話です。  \nたぶんハンセン病だったのではないかと思われます。  \n三回ほど御浄霊をさせていただきますとたいへん楽になりました。  \n右はハンセン病になってしまったのでしょうか。  \nそれとも、一時的でじき治していただけますものでしょうか。  \nなお、その家の娘も嫁入りしてお産しますと、急に頭髪が抜けて一時はツルツルになりましたが、ほおっておいて、近ごろは生えてまいりました。」  \n**明主様御垂示**  \n「これは、入信後四年間御無沙汰したということのために、御守護がなかったんですね。  \nそれで、メレナで死んだということが、そういうわけですね。  \n四十日間 ・・・これもそうだ。  \n御浄霊で治った・・・これは結構だ。  \n脚に浮腫み・・・これは妊娠腎ですからなんでもないですがね。  \n軽くすみ、下りものがなかったのがいけない。これがおかしいですね。  \nふつう、うんと下りなければならないが、下りないために、足が浮腫んだんですね。  \n古血ですね。  \n翌日は紅く・・・というのは、古血が出なかったために、足にいった。  \n出ないということが少しおかしいんですがね。  \nこれが、あるいはじいさんですね。じいさんの霊が憑ったかもしれない。  \nというのは、お産をしたあとは、非常に霊が憑りやすい。貧血するためにね。  \nだから、産後おかしくなるのがありますが、そのためです。  \n出るべき血が出なかったので足に来た。  \n色どられ・・・ちょうどハンセン病のようだね。  \nじいさんの霊も障ってますがね。  \n足の方から・・・これは救われたいんだね。  \nこれは心配ないです。なんでもない。  \nハンセン病になりっこないから心配ない。  \nハンセン病なんて、そういうことでなるものではない。  \nハンセン病の霊が憑るとそうなることがありますが、一時的なもので、長くなるものではないから心配ない。  \nここは、光明如来様はまだでしょうね。」  \n**信者の発言**  \n「まだでございます」  \n**明主様御垂示**  \n「光明如来様をお祀りして、屏風観音さんもそうですが、じいさんですね。  \nこの霊を救ってやるんです。  \n光明如来様をお祀りすることと、お嫁さんができるだけ、御神書を読むことですね。それで良いですね。  \nそれで、時々月に一遍くらいは中教会・・・支部に行かなければならない。  \nそれで、できたら一年に一回か二回は本部に・・・ここに来なければいけない。  \nたいしたことはない。他人の霊ですからね。すっかり解決つきます。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月18日"
    },
    {
      "title_idx": 106,
      "title": "拝読による供養　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "無縁の死霊の憑依による児童の衰弱 （昭和26年12月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＨ（四才・女子）教師の孫でございますが、先月二十八日より食欲が減退し、排泄も少なく、熱もふつうより低く、特に足は冷たく、たいへんにむずかります。  \n毎日御浄霊いたしておりますが、あまり変化がありません。  \nこの子はふだんより御浄霊を嫌い、特にこのたびの御浄化をいただきましてよりは、むずかって浄霊を受けるのをたいへん厭がります。  \n御浄霊の箇所および浄霊を嫌う理由を御垂示お願い申し上げます。  \n**明主様御垂示**  \n「これは霊ですね。死霊が憑っているんですね。  \n前頭部を主にして浄霊して、できるだけ・・・善言讃詞だとか御神書を読んで聞かせるんです。  \nなにか、死霊で要求があるんですね。  \nあるいは、無縁かもしれないですね。  \n祀ってもらいたいためにね。  \nそうしてやっているうちに救われていくから、病気が治っていきます。  \nこれは浄化じゃないですね。  \nこれで見るのが一番早いですね。  \n熱が出るですね・・・これは浄化と思って良い。  \n霊でも熱が出ますが、ぜんぜん熱が出ないのは憑霊と思って間違いない。  \nそうして、こういう病人は光明如来様の前に寝かせるようにして、良くお願いするんです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月6日"
    },
    {
      "title_idx": 106,
      "title": "拝読による供養　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "佐倉宗五郎の霊の憑依 （昭和24年12月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十歳の女の信者、常に霊を感じやすい方で、近ごろ毎日のように「われは佐倉宗五郎であるぞよ」と胸に浮かんでまいり  \n荒れ果てて沼田になっている土地を浄めてお観音様に救っていただきたい。  \nわしたちは苦しんでいる」というように感じ、とてもとても悲しくて泣けて泣けてしかたがないそうですが、別に霊は浮いてはまいりません。  \n佐倉宗五郎と因縁の人でしょうか、またいかがいたしたらよろしいでしょうか。」  \n**明主様御垂示**  \n「これはやはり佐倉宗五郎の霊である。  \n本物の霊が憑ると感情そのままが映るものである。  \n宗五郎も善いことはしたが、変死をしているから、後の人がよほど徳を積まぬとはっきりと救われるわけにはゆかぬ。  \nこの意味で古来立派な宗教家でも救われていぬ霊もそうとうある。  \n宗五郎の霊が憑ったと思うときは祝詞を奏げてやるのが一番よいし、御讃歌や信仰雑話を読んで聞かすうち救われてゆく。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 106,
      "title": "拝読による供養　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "怨霊による失明 （昭和24年5月4日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妻Ｍ（五十二歳）、昨年七月十七日、田の草取りの最中、稲の葉先で右目を突いて以来、  \n日に三度は必ず浄霊を続けておりますが未だに光がさしません。  \n最近は目脂も涙も止ってしまいました。  \n左目は五年前脱穀の時、もみが当ってそれが原因で失明してしまいました。  \nいかなる因縁でしょうか。治るものでしょうか。御教え下さい。」  \n**明主様御垂示**  \n「目を潰そうとする怨みの霊が憑いている。  \n過失ではない。  \n出来るだけ祝詞を奏げ、御讃歌や信仰雑話等を読むとよい。  \nそうすれば治る。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月4日"
    },
    {
      "title_idx": 106,
      "title": "拝読による供養　３",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "執着のある霊には御神書を聞かせる （昭和25年5月23日）",
      "publication_title_ptbr": "",
      "content": "「霊が邪魔している。霊の執着をとらなくてはいけない。  \nとるには出来るだけ御神書を聞かせるように読む。  \n出来るだけこの人も徳を積む。気長にやる。  \n光明如来様によく御願いする。  \nどうもこうもない。急に起らない。一生懸命身魂を磨けばよい。」\n\n浄霊を一ケ月するも効果のない頭病の事例\n**信者の質問**  \n「ある信者で毎日六時迄眠れば気分が宜しいのを、いつも午前三時頃に必ず目を醒ましてしまい、  \n一日中頭の具合が悪く、苦痛で八ケ月御浄霊させて頂いてますが、  \n一向に変化がないのは何か霊的原因でしょうか。」  \n**明主様御垂示**  \n「一ケ月やって効果がないなら、外に理由があるのであるからやめた方がよい。霊的である。  \nこういうのは御神書を読ますのが一番よい。」  \n   \n体験談　霊界人次々御救い戴く　（昭和28年4月15日発行）  \n島根県　隆光中教会　ＹＭ（30・女性）  \n「明主様  \n昭和二十四年十二月十三日入信以来、明主様の厚き御守護によりましてこの濁世にありながら何の不安もなく、  \n毎日を楽しく明るく過させて頂いておりますことを衷心より感謝申し上げております。  \n本当に罪多い私ではございますが、日々頂きます御守護の中から二、三拙筆をも省みませず御報告させて頂きます。  \n私結婚後間もなく主人が満一年七カ月と、生後四カ月の二人の男の子と、八十歳になる祖母を残して結核にて昭和二十四年二月に亡くなりましてより、  \n身体の弱い子を心配しっつ貧と争に悩みながら淋しく暮しておりましたが、  \n市から戴く扶助料では乳の無い子をかかえてどうしてもやって行けず、その年の八月実家の母に来て貰い勤めに出る事に致しましたが、  \n弱い子供はかわるがわる発熱下痢等にて病院へ連れて行かねばなりませんので、勤め先は始終遅刻、あるいは早退をしなければならず、その辛かった事何に替え様もありませんでした。  \nそうしている内に十一月実家の兄よりこの尊い神様の御話を聞き、やはり何かに頼らねばならないからというので  \n十一月十八日の松江南田町支部の月例祭にお参りさせて頂きました。  \nちょうどその頃下の子供が中耳炎をしていましたので早速Ｉ会長先生より御浄霊を頂きました。  \nところがそれまで膿がじくじく出ていましたのが翌日からはピッタリ止ってしまいました。  \nこれは不思議と思い二、三日通わせて頂き、Ｓ支部長先生より御浄霊を頂きすっかりなおして頂きました。  \nそれでこれは不思議だ、有難いと思いとにかく入信させて頂こうと十二月十三日支部にてＳ先生より教修を頂き有難い御守様を拝受させて頂きました。  \nこれよりは子供も病院通い等一切止めただ御浄霊一筋にて参りました。  \n御蔭様にて度々御浄化を頂きながら、その都度元気にさせて頂き、その頃は子供の検査に連れて出てもいつも栄養失調と言われていた二人の子供はすっかり元気にさして頂き、毎日いたずらをして遊んでおり、私も安心して勤めに出させて頂いております。  \nこれも明主様の御守護のお蔭と感謝申し上げております。  \nところが罪多い私には未だ未だ試練がやって参りました。  \nそれは二十四年の末頃から家を出てくれと家主より矢の催促です。  \nこの家の不自由な時代にどうして替る家がありましよう。おまけに子供連れは嫌われます。  \n仕方がありませんのでとうとう実家の一間を借り受けて住む事になり現在の所へ移りました。  \n兄も熱心に信仰させて頂き、御神体、御尊影、御屏風観音様を御奉斎させて頂いております。  \n私も一日も早く御奉斎させて頂きたく思いながら未だお許しが頂けず、御神体は御奉斎させて頂いておりませんが、  \n御屏風観音様は一昨年五月御奉斎させて頂き、毎日御讃歌、御論文を拝読させて頂いております。  \nところが明主様の御教えの如く御屏風観音様を御奉斎させて頂き、毎日御論文等を読ませて頂く事によって  \n如何に霊界にて先祖の霊が早く救われるかという事を覚らせて頂きました。  \nその一つは昨年五月、私に憑霊現象がありまして生死不明であった主人の生母が憑り  \n「自分は二十年余り前朝鮮にて自殺し、その罪と元看護婦をしていた罪とによって地獄に落ちて苦しんでいたが、  \n光明如来様に救われて今は天国に上り、又私の主人ももういい所へ行って皆楽しく暮している。  \nこれもあなたが信仰するお蔭だ」と大変よろこび「御恩返しをしなければ」と言っておりました。  \nその二は九月初め、仏前にて御神書「霊界叢談」を拝読させて頂いておりますと急に頭から肩の方が重くなった様な感が致しそれが二、三日続きました。  \n兄より御浄霊を受けさせて頂きますと、はたして憑霊現象あり、主人の祖父が出て参りました。  \nそれによりますと「自分は今地獄にいる。この人（私）がこの信仰に入って毎日拝んでくれるけど何糞と思っていたところが、  \nこの間から霊界叢談を読むのでわしの気持も変って来た。  \n初めはあんな事を言ってと思って居たが、だんだん聞いているうちに成程わしが悪かった。  \nこれではいけない。これからうんと聞いて一心に修行し、よくなろうと思っている。  \nところがわしは今地獄の一番下の方にいるのでなかなか上れないが、その中きっといい所へ出させて貰えるだろう。  \nわしが地獄にいるのは昔医者をしていたからなッ、それでだよ。  \nわしはそんな積りじゃなかったが仕方がない。やはり医者は駄目だ」とその後いろいろの事を言い  \n「最後にこれからわしも一心におすがりするから毎日よく拝んでくれ、わしの願いはそれだけだ」と言っておりました。  \nこれによりましても医は仁術なりと言って人助けをしていい様に思っていましたのに、霊界に行けば豈計らんや罪作りにて地獄行きとは・・・  \n次にこの罪多い私も永い間の念願が叶い、この度明主様の御西下に際し御面会のお許しを頂きました事を深く感謝致しておりますが、  \nその時頂きました御守護も御報告させて頂きます。  \nそれは今の祖父の憑霊より少し以前から頭が重く延髄後頭部が一日五、六回ずつ浄化し脳天は締め付ける様な感が致しておりましたが、  \n御面会によりましてすっかりなおして頂きました。  \nこれによりまして明主様の御霊光がいかにお強く、御面会させて頂く事によってますます浄められ、御面会させて頂く事のいかに大切な事かという事も覚らせて頂きました。\n\n",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月23日"
    },
    {
      "title_idx": 107,
      "title": "拝読による供養　４　（禽獣虫魚の供養）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "鳥の怨霊の憑依による栄養失調 （昭和26年12月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＭ（三十四才）未入信の男子。  \n戦争中大鳥島にて、鳩くらいの渡り鳥をなぶり殺しにして食べたそうですが、その後栄養失調となり復員し、医療にていったんは回復しましたが、  \n二カ年後に時々食物を吐き、栄養失調のような状態になり、  \n医療や鍼の治療を続けるうちに、昨年十二月よりしだいに視力が弱り、間もなく完全に失明、  \nその後日蓮宗の人より、鳥が怨んでいると言われ、位牌を作って供養してもらいましたら、食物は吐かなくなりましたが、眼は変わりなく、  \n本年四月母親が入信して、熱心に信仰するうちに、しだいに本人の気持ちも動き、二カ月ほど前より母親の御浄霊をいただくようになりました。  \n最近、食事の時に咽喉が詰まるようなことがあり、また右の手足に思うように力が入らず、言葉もはっきりいたしません。  \n鳥霊の祟りとは本当でございましょうか。  \nもしそうでございましたら、それに対する処置と御浄霊の箇所を御垂示賜りたく謹んでお伺い申し上げます。」  \n**明主様御垂示**  \n「ははあ、これは鳥の霊ですね。  \nこれは、鳥に因るんですがね。  \nこういうのは、ふつうの鳥と違うんですよ。  \nつまり人間が鳥になったやつです。鳥の怨霊ですね。  \nこれは、始終浄霊してもらって・・・特に前頭部ですね。ここに憑いているんですからね。  \nこれを良く浄霊して、あとは御神書ですね。  \nそれを良く読んで・・・ 光明如来様はお祀りしてますか。」  \n**信者の発言**  \n「まだでございます」  \n**明主様御垂示**  \n「これは、お祀りしなければ駄目だ。絶対に駄目だ。  \nお祀りして、鳥の霊が早く人間に生まれ変わってくるように御守護お願いしたい。  \nとこう言って、お願いするんです。  \nそうすると、人間に生まれ変わるだけに執着が取れていくんです。  \nそうすると、病気の方もすっかり治ります。  \nたいした厄介なことではないです。  \n位牌を作ったりして祀ると、かえって困るんです。人間扱いになるからね。  \n仏様でなく、他の所に祀るならそれはかまわないですがね。  \nやっぱり、鳥は鳥の扱いにしなければね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月25日"
    },
    {
      "title_idx": 107,
      "title": "拝読による供養　４　（禽獣虫魚の供養）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "龍神の怨みによる倦怠感 （昭和27年3月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＫ（昨年十一月入信・六十三歳・男性）昨年春ごろより食欲がなく、右肋骨下に拳大の固まりがあり、  \n癌ではないが、レントゲンで見ないと良く分からないと言われましたが、そのままで過ごしました。  \n一月十一日支部の月並祭より全身がだるくなり、床に就きました。  \n御浄霊をいただいておりますうちに、右肋骨下の固まりが上下左右に移動するようになり、鈍痛があり、血便が出始め、  \nそのための貧血か立つことができず、床の中で用便をいたしておりました。  \n血便は十五日ほどで止まり、食欲も少し出てまいり、床の中で起きることもできるようになりました。  \nその後、起きる時に全背面に激痛があり、しばらく静かにしておりますと、楽になります。  \nなお、右肋骨が波打つようで、苦しみましたが、四日ほどでなくなり、起きる時の苦痛もほとんどなく、食欲もございます。  \n三月二日朝突然悪寒があり、全身震動し、意識も一時なくなりました。  \n御浄霊一時間で元になりましたが、その後食欲がほとんどなくなり、茶碗に七分くらいでございます。  \n衰弱もだいぶひどくございます。  \n御浄霊は右肋骨下の固まりを中心に、背面の鈍痛のある肩甲骨の下部と鳩尾などを主にさせていただいております。  \n舌の中ほどに小指の先ほどが黒くなっておりますが、別に痛みません。  \n家庭的には、三回結婚し、初めは都合で生き別れいたし、先妻はまだ生きております。  \nその間にできた子供は半年ほどで死亡しており、祀っておりませんが、お話を聞き先日よりお祀りいたしております。  \n二度目の妻は胃癌で死亡し、子供はありません。  \nなお、現在の妻にも子供はございません。  \n屋敷内に古井戸がありましたが、埋まって庭になっております。  \n御屏風観音様はお祀りさせていただいておりますが、御神体はまだでございます。  \n御浄化の原因ならびに御浄霊の箇所につき御教示のほどお願い申し上げます。」  \n**明主様御垂示**  \n「これは、霊的が絡んでますからね。  \n光明如来様をお祀りしなければ駄目です。  \n固まりというのは龍神ですよ。  \nだから、光明如来様をお祀りして、やっぱりできるだけ祝詞、御讃歌を奏げて、ふだん御神書をできるだけ読むようにする。  \nそうして龍神に改心させて離脱させるようにする。そうすれば治りますよ。  \nそう難しいものじゃない。  \nつまり龍神が・・・こういうのは怨みと・・・大体最初は怨みですが、  \nそのうちにだんだん執着が取れて、今度は救ってもらいたいということになりますからね。  \n今言ったようにしてやると、それで離脱しますからね。  \n光明如来様に、龍神が早く人間に生まれ変わってくるようにお願いする。それだけで治りますがね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月7日"
    },
    {
      "title_idx": 107,
      "title": "拝読による供養　４　（禽獣虫魚の供養）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "龍神の憑依による尿崩症 （昭和26年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＮＮ（二十八才・女性）昭和二十二年四月左乳、背に細かい水泡ができ、痛みましたが  \n医者にかからず、油薬と粉末を少し用い、五月中旬ごろ跡形を残し膿が少し出て治り、  \nそれと前後して水を欲するようになり、六月の終わりには一日五、六升くらい飲んでおりました。  \n最初ビタミンＢの不足とて一カ月注射を続けましたが、少しも良くならないため、  \n他の医師にかかり入院し、尿崩症（にょうほうしょう）という病気で、脳下垂体後葉ホルモン不足に因る症状とのことでしたが、  \n原因不明で治療法なしとのことで、牛の脳下垂体のホルモンを注射、また山羊のホルモン注射をいたしますと〇・五ＣＣで約七時間は平常となりますが、  \n注射なしでおりますと一日七、八升、多い時は一斗近く飲みます。  \n水を二時間以上飲まずにおりますと苦しく、口中は乾き、胸が焼け、頭痛がし、堪えられなくなります。  \n夏は特に冷たい水を欲し、冬でも水の方がおいしく感じます。  \nひどい時は夜中でも一時間ごとに水を飲み、激しい時は一度に三合ほど飲みますと、左の胸の辺りが冷たくなります。  \n排尿の方も一時間半くらいに多量いたします。  \nそれより三年灸、指圧、鍼をいたしましたが、良くなりません。  \n昨年夏に左肺浸潤と言われ、マイシン三本、パスを少し服みましたが、嘔吐のために止めました。  \n本年七月お道のお話をお聞きし、八月に御守り様をいただき毎日御浄霊をいただいておりますが、あまり変化はございません。  \n光明如来様、御屏風観音様は、まだ御奉斎いたしておりません。  \nなお、亡父（陸軍少佐で、急性腹膜炎にて三日の病で死亡）の石碑を二十五回忌に建て、三カ月ほどしてよりこの状態になりました。  \nこの関係がございましょうか。どのようにいたしましたらよろしゅうございましょうか。」  \n**明主様御垂示**  \n「これは、大霊的ですよ。これは龍神が憑っているんですよ。  \nそうとう大きなやつが憑っているんです。  \nこれかも・・・亡父の石碑・・・亡父の霊かもしれませんね。  \nなにか、非常に執着を持っている。それで蛇になっちゃったんですね。  \nそれで・・・大きい蛇なんです。  \nそれで水を欲しがる。蛇というのは、非常に焼けるんです・・・体が熱くなるんですね。  \nですから、飲まなければいられない。  \nそこで、蛇というのは執着の罪ですからね。  \n執着のそれを取っていくんですからね。  \nやっぱり前頭部を良く浄霊して、それから御神書をできるだけ聞かしてやる。  \n肺浸潤というのは、薬毒で作ったものですよ。  \nお医者にこしらえてもらった。  \nこんなことは問題ではないですがね。  \nそうしてやるんですね。  \nそうして龍神が救われるに従って治っていくわけですね。これは治りますよ。  \n一番肝腎なのは、光明如来様をお祀りしなければ駄目だね。  \nお祀りしてその部屋に寝るようにする。そうすると、ずっと早く治ります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 107,
      "title": "拝読による供養　４　（禽獣虫魚の供養）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "井戸の龍神の憑依による歩行障害 （昭和27年3月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＴ（昭和二十三年四月入信・五十九歳・男性）家族八名入信。光明如来様を御奉斎させていただいております。  \n実子（女）三十三歳、三十一歳、二十二歳の三人とも同じ御浄化でございます。  \n前者は十六年前より体が不自由で、身動きが悪くなり、現在は歩行が極めて困難でございます。  \n三十一歳と二十二歳は八年前より、右の者より少しはよろしいのですが、同じ状態でございます。  \n二十二歳の者は、割合軽くありましたが、中教会に御奉仕に上がり、とたんに御浄化強くなりましたが、続けさせていただいております。  \n気分が沈み体（特に腰）が冷たく、その時は体は不感症のごとくクタクタになります。  \n御浄霊いただきますと、気分的、体的に気持ち良くなり、冷たい所も暖かくなります。  \n二、三日前より腰が夜痛み、昼は割に気持ちが良く、食事はふつうにおいしくいただいております。  \n十九年前に新家を建て東南を向いており、井戸は寝所を中心に北より五十度東にあります。  \n家を建ててより三人とも同じ状態となりましたが、家または井戸に原因がございましょうか。  \nなお御浄霊の箇所につき御教えお願い申し上げます。」  \n**明主様御垂示**  \n「やっぱり井戸が関係があるな。龍神ですね。  \n龍神の居所がないので、ここに憑いたんですね。  \nこれは、前頭部の中心を主にして、そうして腰が悪ければ腰、というように浄霊して、できるだけ御神書を読んで聞かせる。  \nそうして良く光明如来様に、迷っている龍神は早く人間に生まれ変わるように御守護お願いしたい、ということをお願いすれば良いんです。  \nそうすれば、少しずつ良くなります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月16日"
    }
  ]
}