{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_04_霊界の構成.json",
  "part": 15,
  "total_parts": 29,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "霊界の構成",
  "publications": [
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "pub_idx": 5,
      "publication_title": "畜生へ転生するプロセス",
      "content": "**信者の質問**  \n「霊界において畜生道に堕ちて再生した場合、その動物の体内に宿り動物として生れて来るものでしょうか。\n\nまた、その動物に憑依するのでしょうか。御垂示御願い申し上げます。」\n\n**明主様御垂示**  \n「両方である。\n\n普通霊界に行って畜生になる。\n\n人霊で腹が減って盗み食いし、同化霊となるのもある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "pub_idx": 6,
      "publication_title": "転生と罪の関係",
      "content": "**信者の質問**  \n「人間生死のある理由をお教え下さい。」\n\n**明主様御垂示**  \n「人間のみでなく一切に生死がある。\n\nこの生死がなくては困るんで・・・、生れる人がある。\n\n石なども死石というのがあって、死石はボロボロ欠ける。\n\n石にも霊の憑依している事があって、龍神なども石へ憑く場合がある。\n\n水の傍の石とか、浅い水の石に憑く事がある。\n\n人間の身体も使っているうちに古くなると朽ちて、使い途にならぬようになると、霊が抜けて霊界へ行くのである。\n\nそして、現界でいろいろの事をやって霊が汚れ切ってしまう。これを罪穢という。\n\nそれを洗うのだが、ある程度洗うとまた生まれ更る。\n\n生きているうち簡単でない。深い罪がある。\n\nこれは執着であって、この執着が強いと蛇になる。人を騙したのは狐になる。\n\nかくのごとく獣のような行ないをすると獣になる。慈悲も情もない。獣のような事をすると獣になって再生するのである。\n\n女で嘘ついたり女郎を長くやったものは狐になる。\n\n二号や三号になり、ブラブラしてうまい物食ってるものは猫になる。これは猫と同じ行為である。\n\n忠実な人間は馬になる。探偵やスパイ等は犬になる。\n\n一旦四足となり、人間に生れたのは転生という。再生は人間が人間に生れ代ったものである。\n\n霊の入っている間は人間である。\n\nヒトは霊止（ヒト）である。体はカラ、霊のカラ、力という字はチカラ、チは霊である。\n\n霊体密着して力が生れるのである。霊体結ぶと力が出る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "pub_idx": 7,
      "publication_title": "畜生道へは想念に相応して堕ちる",
      "content": "人を騙すと霊界で狐になる\n\n「日蓮は以前も言ったとおり、畜生道に落ちて狐の親玉になった訳です。\n\nですから日蓮宗の信者は全部狐が憑くのです。\n\nそれを私が日蓮上人を狐から救って人間にした訳です。\n\nそれで狐といったところでみんな人間なのです。\n\n人間が畜生道に落ちて狐になるのです。\n\n龍神は執着によって龍神になるし、\n\n狐は人を瞞す、嘘をつくという、それをたくさんやると狐になるのです。\n\nそれから再び人間に還元するのですが、しかしそれは相当の苦しみや信仰上の関係でなかったら、容易には復活しないのです。\n\n日蓮上人は私が余程前に箱根で救ってあげました。\n\nそれから留置所にいる時もやっぱり御礼に来て、それから一層良くなって、今　メシヤ教の為に働いている訳です。\n\nそこで今言った通り「全部救って貰いたい」という事は人間にして貰いたいという訳です。\n\nこれがみんな人間になると、日蓮宗というものは崩れてしまうのです。\n\n今迄あれだけ盛んになったという事は、狐がやったのです。\n\nドコドンドンと叩きますが、ああいう浮かれるような事は狐が大好きなのです。\n\n一種の浮かれたようになって太鼓を叩きながら歩いていますが、あれは狐が面白くて嬉しくて仕様がないのです。\n\n人間の方は狐の入れ物で、やっているのは狐がやっているのです。\n\nそう言うとはなはだ形無しになってしまうが、もうこうなったら早く分った方が良い訳です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "pub_idx": 8,
      "publication_title": "畜生道へは想念に相応して堕ちる",
      "content": "**信者の質問**  \n「信仰雑話に「生前の想念と行いが人間以下に堕落し畜生同様になると、畜生道へ堕ちる」と拝見いたしますが、\n\n蛙や魚、虫類に再生するのはいかなる想念、行為のためでしょうか。」\n\n**明主様御垂示**  \n「なるほどね。・・・\n\nつまりこれは想念が相応の理によるんです。\n\n蛙なんかにも一つの「蛙の性格」がありますからね。\n\n蛙って言ってもこれは蟇（がま。ひきがえるのこと）のほうですよ。ふつうの蛙じゃないんです。\n\nそれからなめくじはちょっとないですね。ほかの虫ならありますが。\n\nたまには魚なんかになるんです。これは水に対する罪、例えば漁師が魚を獲って得た金で悪いことをしたような場合ですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "pub_idx": 9,
      "publication_title": "畜生道へ堕ちる理由",
      "content": "**信者の質問**  \n「本来、禽獣虫魚であって、それが人間に転生する事があるもので御座いましょうか。\n\nもし御座いますれば、いかなる事情によってで御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「どういう訳か、人間でありながら、禽獣虫魚のような想念をもって行ないをするとそうなる。\n\n神のごとき行ないをすると神になる。\n\n普通が八衢、地獄へ行く。\n\n鳥にはよくなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "pub_idx": 10,
      "publication_title": "畜生道に堕ちた人間が転生する動物の種類",
      "content": "**信者の質問**  \n「人間が畜生道におちた場合、なにに一番なるでしょうか。」\n\n**明主様御垂示**  \n「狐（人をだます仕事、花柳界の女など）、猫、蛇（執着の強い者）、鳥。\n\nそれで、畜生になるときは、尻尾のほうからなって頭は人間である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "pub_idx": 11,
      "publication_title": "前世が人間であった動物は人語を聞き分ける",
      "content": "**信者の質問**  \n「その逆に、人間が動物になった場合はいかがでしょうか。」\n\n**明主様御垂示**  \n「判りますよ、人間の言葉を聞き分けるなんてのは前世が人間なんです。\n\n先に本に書きましたが座敷の、しかも上等の絹蒲団の上でなければ坐らない犬なんかもそうです。\n\nそれから、猫なんかも化けたりして気味の悪いのは人間の再生ですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "pub_idx": 12,
      "publication_title": "霊界の構成",
      "content": "祖霊が飼い犬になった事例\n\n「（一部のみ引用）　私が以前、ある家ヘ治療に行った時の事である。その家にかなり大きな犬がいたが家人のいわく\n\n「この犬は不思議な犬で、決して外へは出ない。\n\nほとんど座敷住居で、絹の上等の座蒲団でないと座らないのである。\n\n家人が呼べば行くが、使用人では言う事を聞かないのであって、食物も、粗末な物は絶対に食わないという贅沢さで\n\nよく人語を解し、粗末な部屋や台所を嫌い、一番上等の部屋でなくては気に入らないという訳で、その他すべてが、普通の犬とは異うのである。」\n\n家人はいかなる訳かと、私に質ねたので、私は答えたのである。\n\n「それは、貴方の家の祖霊の一人が畜生道に堕ち、犬に生れ代って来、その因縁によって貴方の家に飼われるようになったのであるから、祖先としての扱いを受けなければ承知しないのである。」と説明したので、よく諒解されたのである。」　（全文は「天国と地獄　２」のページ）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "pub_idx": 13,
      "publication_title": "動物と虐待",
      "content": "「動物そのものは、苦痛や喜びの感じ方が鈍感である。\n\n人霊が動物霊に落ちたのは、その点非常に鋭敏である。\n\n虐待はどっちも喜ぶ。ある看護婦会長は、小便を呑むのが好きで、柄杓を出しては小便を呑むという。\n\n犬は、糞を食わずにいられぬ。\n\n犬の生れ代りで糞を食うのがあった。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "pub_idx": 14,
      "publication_title": "人間から転生した畜生の感情は人間と同じ",
      "content": "**信者の質問**  \n「動物にはまったく精神作用はないと言う人がございますが、いかがでしょうか。」\n\n**明主様御垂示**  \n「人間の精神作用には智情意の働きが非常にありますが、動物にこれがまったくないってのは当たりませんね。\n\n動物だって感情は持ってますよ。こうしたいとか、ああしたいとか、苦しいとか、嬉しい、悲しいとか言ったような感情はやっぱり持ってますよ。\n\n人間で畜生に生まれ変わったのなんかは人間と感情は違いませんよ。\n\nそれから畜生は笑わないってよく言いますがね、そんなことはありませんよ。\n\n狐は笑いますよ、口を開けて笑いますよ。\n\n狸は特に笑いますね。\n\nまた怒って噛みつくこともできるし悲しがりもしますよ。\n\n塩原太助が「青」って馬と別れるとき、馬が泣いたって言いますね。\n\nまあ、それは嘘でしょうが、悲しい表情くらいは馬だってしますよ。\n\n勿論動物の精神作用は下等ですが、人間の精神作用は上等なんですね。\n\n犬なんかは女犬の後を追いまわし、匂いを嗅いだりかじりついたりしますが、\n\n人間が道端で女にかじりついたりしようもんなら、それこそたいへんですからね、さっそく精神病院に連れて行かれちゃいますよ（笑声）。\n\n人間は動物と違って霊が高く、自制心があるんですよ。\n\nまあ、人間のほうが上等なんですがね。\n\nけど、人間でも下等な者は動物と同様ですよ、副守護神の本能の働きを本守護神が制しきれないんですからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "pub_idx": 15,
      "publication_title": "人獣同化霊であっても動物として扱うべき",
      "content": "**信者の質問**  \n「因縁の動物は前世の直系の家でなくとも、例えば従兄弟の家にでも飼われることはございましょうか、\n\nまた因縁の動物と思われるものに対しては、来世人間への再生を神様にお願い申し上げるために、\n\n人間に対すると同様にその動物に対し、善言讃詞などを奏げてよろしゅうございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「勿論、因縁のある原流でなくては生まれないものである。\n\nただし人間の扱いといっても神様にお願いすることや、善言讃詞を聞かせるのは結構であるが、人間扱いをして楽をなどさせるのはいけない。\n\n動物はどこまでも動物的に扱うべきで、そうすればその修行によって人間に再生するのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "pub_idx": 16,
      "publication_title": "動物が早死すること",
      "content": "**信者の質問**  \n「人間が動物に転生して人に飼われる時、飼い主とその動物との因果関係の霊線の結び付きについて。\n\nまた、その飼い主が教修生の時は動物に落ちた霊も浄化されるからその動物は死ぬと云う事になるものでしょうか。」\n\n**明主様御垂示**  \n「浄化されると早く人間に生れ代る。\n\nそれには動物の体を早くならす事になる。\n\nそのために幾分早く死ぬ事になるという理屈はある。\n\n動物でも殺してほしがっているのが随分ある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "輪廻転生と畜生道　１",
      "pub_idx": 17,
      "publication_title": "畜生道へ堕ちる人が漸次少なくなる",
      "content": "**信者の質問**  \n「昼間の世においての転生と再生との状態について御伺い申し上げます。」\n\n**明主様御垂示**  \n「転生は段々なくなる。畜生道へ堕ちる人が漸次少なくなる。再生は永遠にある。」",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "pub_idx": 0,
      "publication_title": "我と執着",
      "content": "執着の権化は蛇霊となる\n\n「（一部のみ引用）　霊界における修行の最大目標は執着をとる事で、執着の除れるに従い地位が向上する事になっている。\n\nそれについてこういう事がある。\n\n霊界においては夫婦同棲する事は、普通はほとんどないのである。\n\nそれは夫と妻との霊的地位がちがっているからで、夫婦同棲は天国か極楽人とならなければ許されない。\n\nしかしながら、ある程度修行の出来た者は許されるが、それも一時の間である。\n\nその場合、その界の監督神に願って許されるのであるが、許されて夫婦相逢うや、懐かしさのあまり相擁するような事は決して許されない。\n\nいささかの邪念を起こすや、身体が硬直し、自由にならなくなる。\n\nそのくらい執着がいけないのである。\n\n故に霊界の修行によって執着心が除去されるに従って地位は向上し、向上されるに従って夫婦の邂逅も容易になるので、現界と如何に違うかが想像されるであろう。\n\nそうしてさきに述べたごとく、執着の権化は蛇霊となるのであるから恐るべきである。\n\n人霊が蛇霊となる際は、足部から漸次上方へ向かって、相当の年月を経て蛇霊化するもので、\n\n私は以前首が人間で身体が蛇という患者を取り扱った事があるが、これは半蛇霊となったものである。\n\n従って信仰を勧める上においても、執念深く説得する事は熱心のようではあるが、結果は良くない。\n\nこれは信仰の押し売りとなり、神仏を冒涜する事となるからである。\n\nすべて信仰を勧める場合、ちょっと話して相手が乗気になるようなれば話を続けるもよいが、\n\n先方にその気のない場合は、話を続けるのを差し控え、機の到るを待つべきである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "pub_idx": 1,
      "publication_title": "霊界の構成",
      "content": "餓死した姑（しゅうとめ）が蛇になった事例\n\n「（一部のみ引用）　これは現在開業中の私の弟子が実験した事実であるが、今から二十数年以前、横浜の某所にある中年の婦人、不思議な責苦に遇っているのを聞いたので好奇心に駆られ早速行ってみた。\n\n本人に面会すると、彼女は首に白布を巻いていたが、それを取り除くと、驚くべし一匹の蛇が首に巻きついている。\n\nその蛇は人語を解し、彼女が食事をする時には一杯とか二杯とか量を限って許しを乞うと、その間蛇は巻きついていた力をゆるめるのである。\n\nそれが約束より少しでも超過すると再び喉を締めて、決して食わせないのである。\n\nところがその原因について語ったところによれば、「自分がその家へ嫁入後しばらくして姑が病気に罹ったので、自分は早く死ねよがしに食物を与えなかった。それがため餓死同様になって死んだ」そうである。\n\n「その怨霊が蛇になって仇を討つべく、このような責苦に遇わせるのである」との事で「一人でも多くの世の中の人に罪の恐ろしさを知らせ、幾分なりとも功徳をしたい」という念願であるとの事であった。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "pub_idx": 2,
      "publication_title": "人間は執着で蛇になる",
      "content": "**信者の質問**  \n「五年前入信、御神体も御奉斎の一人者の老婆ですが、非常な吝嗇（けち）でありまして常に懐に数十万の現金を持っております。\n\nその老婆が、「御神体を売ってくれ」と言いましてより床につき一月で亡くなりました。\n\nそのとき額のまわりを一尺ばかりの小蛇が何匹も這っていたそうですが、これはどういうわけでございましょうか」\n\n**明主様御垂示**  \n「それは前の世で人間を大勢苦しめたのです。虐待するとかしたのです。\n\nそうするとそれを悔しがって、その執着によって蛇になってその婆さんを苦しめる。\n\nつまり仇（かたき）をとるのです。それです。\n\n執着は蛇になるのです。\n\nそういう、悔しい、仇を討ちたいとう執着が蛇になるのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "pub_idx": 3,
      "publication_title": "全身鱗・顔見せぬ娘の夢",
      "content": "**信者の質問**  \n「私の妻は最近夢にて、死去した長女の顔は見えないが、体だけで、その手首より二の腕迄一面に鱗があり「お母さん」と呼んでいる夢を見ました。\n\nまた妻の実家の井戸桁の上に遺骨の箱が乗っていたり、尾のない蛇の夢を度々見るそうです。\n\n以上の夢と関係があるのではないかと思います事は、二、三年以前、妻の実家で二、三坪程の池を埋め、その上に杉を植えた事があり、\n\nそこ（池）が蛇の巣になっていて、その家の人も妻も蛇を見かけた事があるそうです。\n\n右のような次第、いかに処置致したらよいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「長女の顔は蛇であるから見せぬ。龍神になったのである。\n\n今の娘の蛇の状態である。蛇が池を埋められ、娘に憑いた。\n\n井戸が関係がある。\n\n祝詞を奏げ、御守護願う。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "pub_idx": 4,
      "publication_title": "自殺した娘が線香で蛇の頭を焼く夢",
      "content": "罪や祟りある家庭、盗癖の娘、殺した蛇の転生\n\n**信者の質問**  \n「家庭の不幸が多いため、勝手に今までの神様のお札を河に流しました。\n\nその夜夢で蛇があらわれ私の手にまきつき、その時死んだ娘が線香を持って来て蛇の頭を真赤に焼きましたが、蛇の尾に白いものが見えました。\n\n娘が鉄道自殺した時、手に包帯をしてあげた時の事を思い出し、娘が蛇になって来たのでしょうかと思います。\n\n娘は一人子で、養子を迎えて子供が二人出来ましたが、物質に恵まれていながら手癖が悪く、近所の人に時々迷惑をかけ、\n\n夫にいやがられ、夫は他に女をつくり、家庭は複雑していたため赤ン坊を連れて自殺したものです。\n\nお教え下さい。娘は四年前お光を受けました。」\n\n**明主様御垂示**  \n「家にひどい罪穢や祟りなどがある。\n\nお光を頂くだけでは本当に救われる訳にはゆかぬ。\n\n光明如来様をお祭りしなくてはいけない。お光だけでは個人だけになる。\n\n蛇は娘さんかもしれない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "pub_idx": 5,
      "publication_title": "蛇になった亡父の憑依による尿崩症",
      "content": "**信者の質問**  \n「ＮＮ（二十八才・女性）昭和二十二年四月左乳、背に細かい水泡ができ、痛みましたが\n\n医者にかからず、油薬と粉末を少し用い、五月中旬ごろ跡形を残し膿が少し出て治り、\n\nそれと前後して水を欲するようになり、六月の終わりには一日五、六升くらい飲んでおりました。\n\n最初ビタミンＢの不足とて一カ月注射を続けましたが、少しも良くならないため、\n\n他の医師にかかり入院し、尿崩症（にょうほうしょう）という病気で、脳下垂体後葉ホルモン不足に因る症状とのことでしたが、\n\n原因不明で治療法なしとのことで、牛の脳下垂体のホルモンを注射、また山羊のホルモン注射をいたしますと〇・五ＣＣで約七時間は平常となりますが、\n\n注射なしでおりますと一日七、八升、多い時は一斗近く飲みます。\n\n水を二時間以上飲まずにおりますと苦しく、口中は乾き、胸が焼け、頭痛がし、堪えられなくなります。\n\n夏は特に冷たい水を欲し、冬でも水の方がおいしく感じます。\n\nひどい時は夜中でも一時間ごとに水を飲み、激しい時は一度に三合ほど飲みますと、左の胸の辺りが冷たくなります。\n\n排尿の方も一時間半くらいに多量いたします。\n\nそれより三年灸、指圧、鍼をいたしましたが、良くなりません。\n\n昨年夏に左肺浸潤と言われ、マイシン三本、パスを少し服みましたが、嘔吐のために止めました。\n\n本年七月お道のお話をお聞きし、八月に御守り様をいただき毎日御浄霊をいただいておりますが、あまり変化はございません。\n\n光明如来様、御屏風観音様は、まだ御奉斎いたしておりません。\n\nなお、亡父（陸軍少佐で、急性腹膜炎にて三日の病で死亡）の石碑を二十五回忌に建て、三カ月ほどしてよりこの状態になりました。\n\nこの関係がございましょうか。どのようにいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは、大霊的ですよ。これは龍神が憑っているんですよ。\n\nそうとう大きなやつが憑っているんです。\n\nこれかも・・・亡父の石碑・・・亡父の霊かもしれませんね。\n\nなにか、非常に執着を持っている。それで蛇になっちゃったんですね。\n\nそれで・・・大きい蛇なんです。\n\nそれで水を欲しがる。蛇というのは、非常に焼けるんです・・・体が熱くなるんですね。\n\nですから、飲まなければいられない。\n\nそこで、蛇というのは執着の罪ですからね。\n\n執着のそれを取っていくんですからね。\n\nやっぱり前頭部を良く浄霊して、それから御神書をできるだけ聞かしてやる。\n\n肺浸潤というのは、薬毒で作ったものですよ。\n\nお医者にこしらえてもらった。\n\nこんなことは問題ではないですがね。\n\nそうしてやるんですね。\n\nそうして龍神が救われるに従って治っていくわけですね。これは治りますよ。\n\n一番肝腎なのは、光明如来様をお祀りしなければ駄目だね。\n\nお祀りしてその部屋に寝るようにする。そうすると、ずっと早く治ります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "輪廻転生と畜生道　２",
      "pub_idx": 6,
      "publication_title": "隔離病院管理人の夢に蛇がたびたび出現",
      "content": "隔離病院で死ぬ者は重罪ゆえに蛇霊となる\n\n**信者の質問**  \n「私は十年前より隔離病院の管理人で、病院に起居しております。\n\n何回となく夢に蛇がかまどの中に入り焼死するのです。\n\n時にはその蛇を食べる時もあるのです。\n\n非常に気持が悪く感じますが、いかなもので御座居ましょうか。右、御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「死んだ人が焼場へ行って焼かれる。それ迄に蛇になる。伝染病で死ぬなどは罪が深い。\n\n上等なら死ぬ時大勢人が来て、遺言するとか出来る。\n\n隔離されていてはそれも出来ぬ。\n\n自宅でなく隔離病院で死ぬなど罪が深い訳で、それで蛇になる。\n\nそういう霊が迷って救ってもらいたいという事を夢で知らすものと解さるる。\n\n先方で頼るという事は半分は救われている。\n\n早く光明如来様を祭る。その光で多くの霊が救われる。\n\n善言讃詞を奏げる。言霊で霊界は浄まると、蛇にならずに済む。大功徳である。」\n\n---",
      "has_translation": false
    }
  ]
}