{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 28,
  "total_parts": 75,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "蛇を殺すと祟る （昭和23年9月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「蛇を殺した場合祟ることはありましょうか。」\n\n**明主様御垂示**  \n「無論あります。仇討ちをします。・・・\n\n私は蛇を見つけたら殺させて人の踏まぬ所へ埋め、祝詞を上げて「次は人間に生まれて来るように」と言ってやるのです。\n\n殺してやると喜ぶのです。\n\nだから祀ってやった後、私自身気持ちがよい。\n\nこれはなぜかと言うと、蛇は自分を醜いと思い早くその一生を終わりたいのです。\n\n執着のため人間から蛇になったのもたくさんあり、これを殺すと祟ります。\n\nよく古い家にいる青大将は殺してはいけません、祖霊ですから。・・・\n\n青大将以外ならあんた方が殺して祀ってやったらよい。\n\nそのほかヒキ蛙にもよく霊が憑ってますね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月28日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "蛇埋葬の作法 （昭和24年8月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「牛馬猫蛇などを故意に殺した場合は罪になることと存じますが、いかに祀るべきでしょうか。\n\nまた、自然死した場合はいかに祀るべきでしょうか。」\n\n**明主様御垂示**  \n「そうですね。・・・蛇は殺してもいいですよ。\n\n私は蛇を見ると殺して人の踏まぬ所へ埋め、祝詞を三回上げて幽世大神様にお願いして「今度は人間に生まれ変わってくるように」って言ってやるんです。\n\n蛇は殺されることを喜ぶんです。\n\nだからいま言ったように祀ってやったあと、私自身とても気持ちがいいんです。\n\nこれはなぜかというと、蛇は自分の姿を醜いと感じて、早くその一生を終わりたいんです。\n\nだから蛇が出たとき「人間にそんな醜い姿を見せるな」って言ってやるともう出なくなりますよ。\n\nこの間もそこの石の所にいたんで、私がそう言ったらそれっきりもう見ませんね。\n\nしかし、人間が執着のために蛇になったのもたくさんあって、これは殺すと祟りますよ、よく古い家には青大将がいますが、あれは殺しちゃいけませんよ、祖霊ですからね。\n\nそれから、猫は殺しちゃいけませんね。\n\n牛なんかは殺してもしかたがない。\n\nしかし、一年に一回供養してやることですね。\n\nこれは自然死でも撲殺したときでも同じですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月3日"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "祝詞を始終あげると蛇の霊格が上がる （昭和25年4月23日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある会員の家に住む青大将が卵をのんだり鶏を殺したり悪いことばかりいたしますので、\n\n言霊で言いきかせましたが少しも素行が改まりません。\n\nこれは処分いたしてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「ああ、これはね、やっぱり人間と同じで蛇にも性質のいいのもあれば悪いのもあるんです。\n\n人間にも正直でおとなしいのもあれば、詐欺したり、殺人や強盗したりするのもありますからね。\n\nこの蛇なんか殺人強盗の部類ですね。\n\nこれは、なんですね、ある程度の食物を、一定の所にやることですね。\n\n蛇は生米が一番好きですよ。こいつは大食のようですね。\n\nタチがよくないのは殺すと祟りますよ。こんなやつは、そうとうの力がありますからね。\n\nま、しかたがないから食物をあてがって祀ってやるといいですよ。\n\nそして始終祝詞を上げてると、だんだんよくなって上等の蛇になりますよ。\n\nそうなると今度は反対に守護するようになるんです。\n\n例えば自分の摂る食物以上のものがその人の手に入るようにしてくれますよ。\n\n農村だったらそこの作物がよくできるとか、商売なら繁昌するとかね、そのくらいのことはできますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月23日発行"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "蛇に転生した祖霊には祝詞を聞かせるべき （昭和24年4月8日発行）",
      "publication_title_ptbr": "",
      "content": "蛇の祟りで結婚後兄弟が続死\n\n**信者の質問**  \n「私の兄弟は六人あったが世帯をもつと死ぬ。現在では私と柿の二人だけです。霊的原因をお教えください。\n\nなお法華教でみてもらいましたら、父が仏壇の上にいた蛇を殺したその祟りだそうです。\n\nそう言えば兄が死ぬとき「へび、へび」と口走りました。」\n\n**明主様御垂示**  \n「これは無論その通りで蛇は青大将であって、\n\nこれは祖先が執着のため蛇に生まれ、それで仏壇の近くへ寄り経文など聞きたがるのである。\n\nそれに対してはできるだけ祝詞を奏げてやり幽世の大神様に「人間に早く生まれ代わるよう」お願いしてやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月8日発行"
    },
    {
      "title_idx": 57,
      "title": "祝詞による救霊　９　（龍神・蛇霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "毎晩蛇の夢 （昭和24年2月20日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある旧家ですが、家族の者が次々と肺病で倒れますので、日蓮の信者に見て貰いましたところ、蛇の祟りというので、これを封じて貰いました。\n\nその後ここの娘が教修を受けましたところ、毎晩のように蛇の夢ばかり見て悩んでおります。これはどういう訳でしょうか。」\n\n**明主様御垂示**  \n「こういう事もある。\n\n蛇の祟りは執拗なものである。\n\n祀るのは後面倒であるから祀らずに済ました方がよい。（そのままで・・・）\n\n蛇が救ってもらいたいのであるから、早く人間に生れるよう幽世大神様にお願いし、祝詞、御讃歌を奏げる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月20日"
    },
    {
      "title_idx": 58,
      "title": "祝詞による救霊　10　（動物霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "家畜の供養方法 （昭和23年）",
      "publication_title_ptbr": "",
      "content": "「家畜を殺す時年一回位祀ってやる。\n\nお盆などいい。お盆ならその最後の日（十六日）がいい。\n\n白木の長方形を作り「諸魚鳥の霊」とかき、真中へおき、祭壇を作り、上等にすればお宮である。\n\nそういうものの餌―人間とは違う―を上げて、人間のため善い事してくれたと礼言う。\n\n今日は慰めるから、そのつもりでいろといって、祝詞を奏げ、幽世大神にお願いする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 58,
      "title": "祝詞による救霊　10　（動物霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "焼死した牛と犬 （昭和23年10月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三日ほど前、牛と犬が焼け死にましたが、一晩である人が気が狂い\n\n「俺は焼け死んだ牛だ」とか「焼け死んだ犬だ」などと申します。牛と犬のためでしょうか。」\n\n**明主様御垂示**  \n「無論両方憑いている。浄霊すれば急には治らぬがだんだんに治ります。\n\nこんなのは人間が畜生道へ堕ち、牛や犬になったのです。焼け死んだので苦しんでるのです。」\n\n**信者の質問**  \n「その場合御浄霊で救われるのは憑かれている人が浄まるためでしょうか。」\n\n**明主様御垂示**  \n「その牛も犬も救ってもらいたいのです。焼傷して苦しんでるから。\n\nで、浄霊で苦しみが除ければ牛、犬の霊はその人から離れて行きます。\n\n祝詞（幽世大神）を上げてやればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月18日"
    },
    {
      "title_idx": 58,
      "title": "祝詞による救霊　10　（動物霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "犬の憑霊による癲癇　（夜のみ発作）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十九歳の男子、昭和十四年より癲癇の発作が起り医学、既成宗教、按摩等にかかり翌年三月二十六日にちょっと治り、\n\n六月初め再発し、八月二十五日第一回の御浄霊を頂き、現在も続けて頂いております。\n\n九月八日に御光を戴きました。現在やはり二時間おき位に発作が起っております。霊も再三浮いて来ましたが、はっきりしません。\n\n一、右のような場合、祀らなくても御浄霊だけで宜しいでしょうか。\n\n二、就寝時左半身がだるくなる訳。\n\n三、夜発作が起った場合、念頭に明主様、念被観音力が浮びますので発作は直ぐ治ります。昼はそれが中々浮びません。一ケ月前迄は昼と夜と反対でした。就寝中も二時間置き位に発作が起ります。右理由・・・。」\n\n**明主様御垂示**  \n「犬でその人の所へ来たい。あるいは祖先かもしれぬ。\n\n霊界で救われぬのでくっつく。何か希望があるから聞いてやる。\n\n返事出来ねば首の振り方によって知るといい。\n\n祝詞を奏げてやるといい。\n\n浄霊すると、発作増え頻繁に起る。\n\n念被・・・、明主様と浮ぶのは正守護神が助けてくれる。\n\nあまり霊が磨けていないので、明るい時は憑れぬ。\n\n清まった霊でないと昼間力が出ない。\n\n犬の霊がよくなると、昼間かかれるから昼間発作がある。」\n\n---\n\n猫の怨霊が原因で喉が痒くなった事例\n幼少期に猫を絞め殺した事例\n\n**信者の質問**  \n「二十四歳の女、十月下旬夢で、咽喉から黒いものが出そうで出ないので鋏で来ると、切り取った黒いものは消えて終いましたが、\n\nそれから咽喉が時々むず痒くなり、その時猫の鳴く真似がしたくなり、咽喉をこすれば気持がよいとの事です。\n\n十二、三歳の時、猫をいたずらし、首を細紐で締め殺した事があり、最近夜になると声がかれて参りますが、いかにすればよいでしょうか。」\n\n**明主様御垂示**  \n「猫の霊だが祀るのは面倒である。\n\n祝詞を奏げてやるとよい。\n\nまた、光明如来様をお祭りし、その部屋へ寝かす。\n\n宅にお祭りしてない場合は教会の光明如来様へお詣りし、一日二、三回小さい声で天津祝詞を奏げる。\n\n猫が光明如来様に救われたいのである。\n\n人間の転生ならば、早く生まれ替らして戴けるようお願いする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "夜のみ発作"
    },
    {
      "title_idx": 58,
      "title": "祝詞による救霊　10　（動物霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "猫の祟り （昭和25年3月3日）",
      "publication_title_ptbr": "",
      "content": "中風で呼吸困難・舌を出す\n\n**信者の質問**  \n「五十七歳の婦人、昨年十二月七日中風発病、特異症状としては、夜分時間を限り二、三回は呼吸困難となります。\n\nその時はちょっと舌を出すようにして息をし、何か食物を欲しがります。\n\n本人はその節、歯に力が入り、歯が浮くような感じがすると申します。\n\n三十年前にある悪戯な野良猫を戸外の電信柱に縛ったまま殺してしまった事がありますので、その祟りではないかと気にしております。\n\nもしそうだと致しますれば、御浄霊の他に何か特別にお祭りの方法がありましょうか。」\n\n**明主様御垂示**  \n「猫の祟りである。中風の外に猫が憑っている。祝詞を奏げてやるとよい。」\n\n---\n\n布団にのる猫の怨霊\n幼少期に猫を殺した事例\n\n**信者の質問**  \n「三十年程前に子供心に猫を殺しました事のあります信徒が、二、三年前から夜寝ておりますとふとんの上に上ったり、ふところの中に猫のようなものが入って来る感じが致しますが、これは殺した猫の霊の故で御座いましょうか。\n\nまたは他の霊が猫を利用してそのような事を致しますので御座いましょうか。\n\n猫の霊で御座いましたらどう致しましたら宜しゅう御座いましょうか。」\n\n**明主様御垂示**  \n「猫の霊である。口惜しいという執念である。お守を掛けているのであるから・・・。\n\n猫が懐へ入ったら、祝詞を奏げてやる。\n\nそして幽世大神様に早く人間に生れるようお願いしてやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月3日"
    },
    {
      "title_idx": 58,
      "title": "祝詞による救霊　10　（動物霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "病人と猫　（化猫）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が十二月二十日に板橋十丁目教導所U先生の御浄霊を戴きますと、私の身体に現在生きている猫の霊が憑り、\n\nその猫霊の言うに、私は生きて見苦しい姿を世間の人に見られるより一思いに殺して戴きたい、そして姿無き霊となって守りたいと申します。\n\n殺して下さるなら及川先生に殺して祭って下さいと申しましたが、その霊の言うように殺して良いのでしょうか。\n\nこの猫は野良猫でいつでも私の家へ来ているので面倒を見ておりますが、近所に病人があるときっとその家へ行っております。\n\n病人はだんだん悪くなりますので、猫をつかまえて叱り付けて言い聞かせますと、病人が立直ります。\n\nそれから猫に浄霊致しますと喜んで出て行きます。最近は寄り付きません。\n\n殺さずに自然死を待って祭ってやった方がよろしいでしょうか。\n\n他に方法が御座いますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「化猫の一種である。\n\n人間が猫になったものに違いなく、人間の性格が猫に表われている。\n\n殺さず放っておけばよい。来ないなら余計よい。\n\n話の様子なら殺してもよいが、気持がわるいから、祝詞を上げ、浄霊してやるとよい。」\n\n---\n\n子猫の霊がお腹にいた事例\n**信者の質問**  \n「四十二歳の男子、壮健の時に蛇、犬、猫を好んで喰い、以前より病気中のところ、二ケ月前より浄霊の度全身に苦痛を感じ、一時間程にて苦痛は去り快くなりましたが、\n\n最近は苦痛甚だしく、先日、磯部教導師に来て戴き御光を受けましたが、苦痛が止まず苦悶しております。いかなる理由で御座いましょう。」\n\n**明主様御垂示**  \n「食ったものの霊が憑いている。辛抱して浄霊すれば治る。\n\n以前朝鮮人で、猫の子を何十匹か食って、それがお腹中にいたのがあったが治った。\n\n祝詞を奏げてやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "化猫"
    },
    {
      "title_idx": 58,
      "title": "祝詞による救霊　10　（動物霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "四つん這いになる癲癇 （昭和24年10月19日）",
      "publication_title_ptbr": "",
      "content": "動物に堕ちた祖霊の憑依\n\n**信者の質問**  \n「当年十歳になる男子、九月に母親が入信致し、去る九日御礼参りに参上させていただきましたところ、その留守中癲癇を起しました。\n\nそれ以来、毎朝母親が御浄霊致しますと「アッこわいこわいこわい母ちゃん母ちゃん」と泣きわめきます。\n\nそして蛙が這うような四つん這いになってこわいこわいと申したり致します。\n\n三日前より私が御浄霊させて頂いておりますが、額を御浄霊始めますとやはりこわいこわいと申しますが、別に何も見えないと申します。\n\nなお、その子の実母は死亡致し、現在は二度目でございます。\n\n現在の母の実子（二歳）も癲癇がありますが、御守護により大変良くさせて頂きました。いかなる訳でございましょうか。」\n\n**明主様御垂示**  \n「四つん這いになるのは動物霊で、前頭部に憑いている。\n\n祖先中四ツ足に生れたものの霊・・・祖先の中四ツ足に落ちたものがあり、祖先がこれを救われたいために憑る。祝詞を奏げてやる。」\n\n---\n\n猟師の病気は治り難い\n猟で殺した動物の祟りによる神経痛\n\n**信者の質問**  \n「父の神経痛について・・・。\n\n前記のごとく父の神経痛は御浄霊により大分よくなりましたが、近頃は少々飽きたらしく、よく愚痴ばかりこぼします。\n\n一ノ宮付近の疝気を治す観音様に封じて貰いたいと申しますが、私は御浄霊を信じております。\n\n十年程前には猟が好きでした。\n\nそのため多くの生物を殺したため、何かの怨霊に憑かれ、病気も治らず眼も片方見えなくなったのかと思います。いかにしたらよいでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「猟する人は、殺したものの霊が祟り、始末が悪い。\n\nそのため普通の病気より治り難い。\n\n一生懸命人助けする。父が殺したものに対し自責する。\n\n始終祝詞を奏げると、憑いてるのが早く浄まり、改心する。」\n\n---\n\n殺した動物の怨霊の憑依\n**信者の質問**  \n「四十歳の男、今年一月頃より眠ると恐ろしい夢を見て熟睡出来ません。\n\n衰弱は加わり、四月十五日頃より鶏、牛、猫、赤児の死の苦しみをなし、一日置きに霊に悩まされております。\n\n良い日は正常でありますが、少しでも眠ると忽ち霊憑りとなります。右の原因と浄霊法とを御教示願います。」\n\n**明主様御垂示**  \n「殺したものの霊の怨みである。\n\n光明如来様をお祭りした部屋へ寝るといい。\n\nそして頭を光明如来様の近くへ置く。常に祝詞を奏げる。また、浄霊もいい。\n\nすると怨みが浄化して治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月19日"
    },
    {
      "title_idx": 58,
      "title": "祝詞による救霊　10　（動物霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "動物霊の憑依による腹痛 （昭和24年9月5日）",
      "publication_title_ptbr": "",
      "content": "腹中に三塊あり苦しむ\n\n**信者の質問**  \n「妻「H」事三年程前軽い腹膜の御浄化を頂き、御浄霊に依り回復し、その後元気で働かせて頂いておりましたが、\n\n本年三月末より以前と同じ苦しみで、下痢も三ケ月程続きました。\n\n順調な御浄化で大変に喜んでおりました所、一ケ月程前より、本人は、お腹の中に茶飲み茶わん程の塊が三つ位あり、時々むくむくと張って来て、\n\nその時に非常に苦しがり、腹わたをかき回されるように苦痛を感じると言います。\n\n浄霊させて頂きますとゴロゴロ音を立てて熱も下り、楽になります。\n\n頭も浄化して、毒素がどんどん喉に下り、大分下ると咳が出て、ヌラ状の痰を相当続けて出しますが、\n\n咳の出る最中にお腹の塊が張って来ますので、特に苦しがります。\n\nその度に御浄霊で大変楽になりますが、長い御浄化のため最近は本人も大分痩せてまいり、身体の具合好い時は御飯も二杯位頂きます。\n\nこの原因は霊的でしょうか。また、今後いかように努めさせて頂いたらよいでしょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「塊は三つ位であるから動物である。気長にすれば治る。\n\n衰弱を増さぬようする事である。衰弱しなければ治る。\n\nその度に祝詞を上げてやる。\n\nまた、本人は信仰雑話を読む事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月5日"
    },
    {
      "title_idx": 58,
      "title": "祝詞による救霊　10　（動物霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "漁師による魚の供養方法 （昭和23年7月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「漁師は魚類の供養をいかがしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「一年一度くらいは供養したほうがよい。\n\n漁村には眼の悪い人が多いがこれは魚の怨みですよ。\n\nよく波を見るから眼が悪くなると言うがそんなものではない。\n\n供養の方法は供養するつもりでやれば供養になる。\n\n観音様のお祀りのとき魚霊と書いて観音様の前に置き祝詞を上げればよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年7月8日"
    },
    {
      "title_idx": 58,
      "title": "祝詞による救霊　10　（動物霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "ウナギ・ドジョウの供養方法 （昭和23年6月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私宅は鰻屋で鰻やドジョウを殺しますが、いかに祀ったらよろしいでしょうか。」\n\n**明主様御垂示**  \n「鰻は龍神の変わったものでふつうの魚と違います。\n\n殊に耳のある鰻は「蟠竜（はんりょう）」と言って、これを殺して食えば必ず祟ります。\n\n少しずつ殺しても長い間にはそうとう怨みが溜まるから祀ったらいい。\n\nなにか鰻の霊の憑きやすいようなもの、位牌のようなものへ龍神として、あんたの名前は？\n\n折原？\n\nそんなら「折原明神」として高い所へ上げ、酒、米、水、魚・・・魚は共食いになるからやめたほうがいいですね。\n\nまあそんなものをお供えして祝詞を上げればいい。\n\nあなた、じゃ変だし、鰻さんかな、「お蔭で商売させていただいてありがとうございます。今度御供養しますからそのつもりでいてもらいたい」というふうなことを言葉で言ってから祝詞を上げなさい。\n\n月一度日を定めて祀ったらいい。\n\n龍神だから必ず水を大きな容器に入れてお供えする。\n\n御軸をお祀りしている床の間に祀ってもいいですよ。\n\n多少鰻は苦しいかもしれませんがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年6月18日"
    },
    {
      "title_idx": 58,
      "title": "祝詞による救霊　10　（動物霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "ウナギの供養方法 （昭和24年6月7日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある鰻屋の妻が、腹部の病気で二回も開腹手術をいたし、その後健康勝れず、\n\nこのたび御浄霊を受けましたところ、身体をくねらせて霊の憑依状態となり、\n\n御浄霊中その婦人には、鰻の首が無数に見えるそうでございます。\n\n鰻の霊を祀るにはいかがいたしましたらよろしゅうございましょうか。\n\nまた鳥屋、スッポン屋などの家庭に障害者が出ますが、霊の憑りと存じますが、その霊の供養の方法を御教え賜りたく。」\n\n**明主様御垂示**  \n「鰻は龍神の一種で小さな鰻の霊がたくさん集まって大きな魂となり、大鰻となることがあります。\n\n盥（たらい）に水を入れて供物を供え（鰻の好きそうな物）祝詞をあげ霊界で救われるように、\n\nまた因縁のあるものは人間に生まれ変わって来るように、言霊をもって幽世之大神にお願いすればよろしい。\n\n耳のある鰻は食べないようにしたほうがよろしい。\n\n鳥屋、スッポン屋の障害者は、それらの恨みの霊の祟りでありますから、供養すればよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月7日発行"
    },
    {
      "title_idx": 58,
      "title": "祝詞による救霊　10　（動物霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "ナメクジがロウソク、マッチの硫黄を食べた事例 （昭和24年8月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「福井市のある家で、毎夜十二時頃になると、ナメクジ五十匹位が出て、ローソク及びマッチの硫黄を全部食べてしまいます。\n\nナメクジの色も種々あり、いくら予防方法を講じても駄目との事で御座います。\n\n何か霊的に障りでも御座いませんでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「ナメクジに何か霊が憑いている。\n\n（人間でない）動物か何か沢山殺したものがナメクジに生れたものである。\n\n干乾みたいにして殺したものの霊であり、硫黄などのこういうものの好きな霊である。\n\n祝詞を奏げてやる。信仰に入り、言い聞かせるといい。\n\n蛇などはよく人語が判る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月11日"
    },
    {
      "title_idx": 58,
      "title": "祝詞による救霊　10　（動物霊の救霊）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "除草すると腫物生ずる場所　（虫の霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある場所の草をとる時、必ず腫物が出来て苦しみますが、いかなる訳でしょう。」\n\n**明主様御垂示**  \n「これはその場所の草をとられるのを嫌う虫のような霊がいて、害するものと思う。\n\n草をとる前に天津祝詞を上げるようにすれば解決はつく。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "虫の霊"
    },
    {
      "title_idx": 59,
      "title": "祝詞による救霊　11　（狐霊と祝詞）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "祝詞を奏げると狐は逃げる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「法華経を弘通した日蓮宗を信仰する人に神憑り的な人の多いのはいかなる理由によるもので御座いましょうか。御教え願います。」\n\n**明主様御垂示**  \n「観音経を奏げると、狐は来ない。法華経を聞くと神通力が出るという。祝詞を奏げると狐は逃げる。\n\n精神病など祝詞がよい。行者は狐を憑ける。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": ""
    },
    {
      "title_idx": 59,
      "title": "祝詞による救霊　11　（狐霊と祝詞）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "狐霊は祝詞を嫌う （昭和24年7月29日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「法華経の行者が狐霊を使うのはいかなる訳でございましょうか。」\n\n**明主様御垂示**  \n「法華経を聞くと神通力を増すと以前行者に聞いた。しかし観音経だけは嫌う。それで信者は観音経を唱えぬ。また祝詞を非常に嫌う。であるから殆ど狐である。\n\n行者はまたよく口を切らす。まるで精神病を作ってるようなものである。信者はまた口を切るのを喜んでる。\n\n私も口を切らして精神病にした事がある。口を切ると精神病になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月29日"
    },
    {
      "title_idx": 59,
      "title": "祝詞による救霊　11　（狐霊と祝詞）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "乱暴する精神病の対処 （昭和25年1月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今年二十歳になる娘ですが、仏壇の中の物を放り出したり、\n\n御経の本を粗末にしたり、時によっては仏様の位置も変えたり、\n\nそれも家だけなれば良いのですが他家へ行っても同様な事をします。\n\nまた道を歩きながら大きな声で人の悪口を言い、御書体をいじり、\n\n御守様の袋を破り家の人の言う事は絶対に聞き入れない状態でございます。\n\n浄霊は嫌います。これはどうした事でしょうか。治りましょうか。御教え下さい。」\n\n**明主様御垂示**  \n「凶暴性の霊が憑っている。狐のようなものである。気長にする。\n\n光明如来様をお祭りし、その部屋へ寝かすようにする。\n\n祝詞を聞かせ、御著書を読ます。」\n\n---\n\n稲荷の憑依による父の発狂\n信仰不徹底　稲荷に犯さる\n\n**信者の質問**  \n「父は中風で御浄霊を戴き、私と弟の二人入信してますが、\n\n父が発狂状態になり、夜一時頃から三時頃迄暴れ、不眠の状態です。\n\n五年前より町内の白笹稲荷を預かっており、\n\n父が白笹稲荷の御神体を指して狐が出入していると申しました。\n\nこの二、三日の状態がよくなって参ったと同時に、\n\n長女が朝突然ひきつけ、注射を一本打ってしまいましたが、\n\n教導所に連絡して御浄霊を頂き、大分楽になりましたが、\n\nその夜一時頃猛烈なひきつけを起して死亡、その後、父がまた暴れ出しております。\n\n子供の死後、白笹稲荷を一応町内へ返したのですが、これで稲荷がなおさら怒っているかとも思ってますが、今後いかようにしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「信仰が徹底していないため、そのスキに稲荷にやられたものである。\n\n徹底すれば、狐などにやられる事もなく、祀りかえる要もない。\n\n出来るだけ神書を読んで徹底し、父には祝詞を奏げてやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月26日"
    }
  ]
}