{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 64,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 111,
      "title": "霊界人の改宗",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "キリスト教徒の霊界人も本教の祭壇に来るようになる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二、三代前からキリスト教に改宗した家庭が受教修した場合、キリスト教徒であった祖霊をおまつりする方法はどうでございましょうか。」  \n**明主様御垂示**  \n「キリスト教は緯で仏教は経である。  \n緯といっても少しは階級はあるが、大体平面である。  \nそのためにキリスト教では祖霊を祭らない。  \n従ってキリスト教徒の祖霊は祭ってないから関係ないので、祭らずにそのままでよい。  \n観音教へ入信して祭る場合はその家の祖先の信仰した宗で祭ればよい。  \nまたその祖先が神道で祭ったのと、仏教で祭ったのとある場合は、両方の式で祭らなくてはならない。  \nその場合俗名によって祭るのは不可である。  \n霊界へ行った以上は霊界の名をつけ、それを使はなくてはいけない。  \n右様にして神道なら神道で祖霊を祭るとすぐ来ないが、暫くして来る。  \nキリスト教信徒の祖霊も霊界にいて暫くすると、祭られた方がよいという事が判ってくるから、その祭壇へ来る事になるのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 111,
      "title": "霊界人の改宗",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊友会の過去帳焼ける",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の妻四十八才、肋膜にて昨年五月より療養中を本教により救われ、本年四月入信。私も本年五月二日入信させて頂きました。  \nその翌々日長男が肺結核のため国立療養所へ入所しておりましたが、  \n病気の急変のためすぐ来いとの知らせにより、  \n私が家を出た後長女（二十才）が心配して先祖にお経（観音経）を唱えておりますと、突然ボーと明るくなりましたので、  \n見れば昭和十一年以来信仰しておりました霊友会の過去帳と御曼陀羅がローソクの火で焼けてしまいました。  \nしかし霊友会でつけて貰った法名だけ焼け、俗名の書いた下段の半分だけ全部残りました。いかなる訳で御座いましょう。  \nなお長男も一日も早く退所させ、本教の御浄霊により夫婦協力し合い救わせて頂きたいと存じますがどうでしょう。すぐ出してもよいでしょうか、御教示下さい。」  \n**明主様御垂示**  \n「祖先が霊友会を嫌がって焼いたのである。  \n祖先で入信したのが止めるために焼いた。よく霊友会を嫌う。  \n一日も早く退院した方がよい。  \nしかし私の方で指図したと言ってはいけない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 112,
      "title": "霊界の修行",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "我と執着",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「およそ世の中の人を観る時、誰しも持っている性格に我と執着心があるが、これは兄弟のようなものである。  \nあらゆる紛糾せる問題を観察する場合、容易に解決しないのは、この我と執着によらぬものはほとんどない事を発見する。  \n例えば政治家が地位に執着する為、最も良い時期に挂冠（けいかん。官職を辞めること）すべきところを、  \n時を過ごして野垂死をするような事があるが、これも我と執着の為である。  \n又　実業家等が金銭に執着し、利益に執着する為、  \nかえって取引先の嫌忌を買い、取引の円滑を欠き、一時は利益のようでも、長い間には不利益となる事が往々ある。  \n又　男女関係においても、執着するほうが嫌われるものであり、  \n問題を起こすのも我執が強過ぎるからの事はよくある例である。  \nその他我の為に人を苦しめ、自己も苦しむ事や、争いの原因になる等、誰しも既往を省みれば肯くはず筈である。  \n以上の意味において、信仰の主要目的は我と執着心をとる事である。  \n私はこの事を知ってから、出来るだけ我執を捨てるべく心がけており、  \nその結果として第一自分の心の苦しみが緩和され、何事も結果がよい。  \nある教えに「取越苦労と過越苦労をするな」という事があるが、良い言葉である。  \nそうして霊界における修行の最大目標は執着をとる事で、執着の除れるに従い地位が向上する事になっている。  \nそれについてこういう事がある。  \n霊界においては夫婦同棲する事は、普通はほとんどないのである。  \nそれは夫と妻との霊的地位がちがっているからで、夫婦同棲は天国か極楽人とならなければ許されない。  \nしかしながら、ある程度修行の出来た者は許されるが、それも一時の間である。  \nその場合、その界の監督神に願って許されるのであるが、許されて夫婦相逢うや、懐かしさのあまり相擁するような事は決して許されない。  \nいささかの邪念を起こすや、身体が硬直し、自由にならなくなる。  \nそのくらい執着がいけないのである。  \n故に霊界の修行によって執着心が除去されるに従って地位は向上し、向上されるに従って夫婦の邂逅も容易になるので、現界と如何に違うかが想像されるであろう。  \nそうしてさきに述べたごとく、執着の権化は蛇霊となるのであるから恐るべきである。  \n人霊が蛇霊となる際は、足部から漸次上方へ向かって、相当の年月を経て蛇霊化するもので、  \n私は以前首が人間で身体が蛇という患者を取り扱った事があるが、これは半蛇霊となったものである。  \n従って信仰を勧める上においても、執念深く説得する事は熱心のようではあるが、結果は良くない。  \nこれは信仰の押し売りとなり、神仏を冒涜する事となるからである。  \nすべて信仰を勧める場合、ちょっと話して相手が乗気になるようなれば話を続けるもよいが、  \n先方にその気のない場合は、話を続けるのを差し控え、機の到るを待つべきである。」",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 112,
      "title": "霊界の修行",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "我を去れ",
      "publication_title_ptbr": "",
      "content": "「およそ人間生活上、我（が）程恐ろしいものはあるまい、  \n霊界の修行は我をとる事が第一義とされているにみても知らるるのである、  \n私は以前大本教信者の時お筆先の中にこういう一節があった、  \n「神でさえ、我でしくじりたのであるから、我程怖いものはないぞよ」とありまた  \n「我がなくてはならず我があってはならず、我があって我を出さないのがよいのであるぞよ」とあり、  \nこの意味たるや実に簡単にして我の実体を道破しているには感銘に堪えなかったのである、  \nそれによって私も大いに反省した事はもちろんである。  \nまたお筆先に、人間は「素直が一等であるぞよ」との言葉も、実に至言と思った、  \nというのは、今日まで私の言う事を素直に聞いた人はまことに順調に行き失敗はないが、  \n我の強いためなかなかそうはゆかない人もある、  \nそのためよく失敗するのをみるのは、実に辛いものである。  \n右のごとく我を出さない事と、素直にする事と、嘘をつかない事がまず信仰の妙諦である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 112,
      "title": "霊界の修行",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊界の修行は執着をとること",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界人は修行のみで罪を犯す事は無いでしょうか。」  \n**明主様御垂示**  \n「霊界にいて、地獄の霊などは罪を犯す。  \nよく祟ったのなどはそうである。祟った霊は段々地獄の下の方へ落ちてゆく。  \nすべての罪の元は執着である。執着を除るのが霊界である。  \n我と執着を除ると非常に楽になる。苦しみが減る。  \n人間は怒るという性能を神から与えられているから、怒るのもいいが、短かければいい。長いのはいけない。  \n神の怒りは大きい。人間の怒りは小さい。  \nこんな世界ではいけない、悪魔の横行する世界である・・・これは神の怒りである。怒りも大きければ罪にならぬ。  \n地上天国建設のごときも一種の怒りである。  \n世の中が地獄みたいに悪魔、邪神がやっている、怪しからぬ、この怒りで人間は救われる。  \n我と素直は上の人の言った事のみでなく下の者の言った事にも素直になる。  \n部下の者に対する素直も必要である。  \nこれは民主主義で、大勢の者の意に従うのである。  \n素直なら争いがない。両方で意地を通そうとするから争う。  \n負けたために発展する。  \n先方を怨ますのでなく、出来るだけ感謝されるようにする。感謝されると光になる。怨みは一種の悪霊になる。  \n霊界へ行くと罪を犯すのは現界より少なくなる。  \n霊界へ行くと善悪や罪などはっきりするからである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 112,
      "title": "霊界の修行",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "霊に執着があると天国へは上れない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「我と執着をとるための最も手近な具体的方法についてお伺い申し上げます。」  \n**明主様御垂示**  \n「とろう！　と思うんですよ、これが一番いい方法です。  \n「俺は我と執着をとるんだ」と始終思ってれば自然ととれますよ。  \n我は自分にあるんだから、自分でそう思えばいい。  \n人にとってもらうわけには行きませんからね。（笑声）  \n我と執着のために人間は不幸を招くんだから、これをとるといいことが来ますよ。  \n霊界でも霊に執着があると天国へは上れない。  \n執着がとれれば上れるんです。  \n同じように人間にも執着があっては駄目です。  \n私も以前は執着があったのですが、さらりととってしまいました。  \nとるのはなんでもないですよ。というのはね、すべて神様がやっておられる・・・ということを意識するんです。  \n自分がやってると思うとなかなかとれない。  \nだから、自分で思うように行かない場合は、これはなにか神様が必要があってなさっておられるのだ・・・と思うことです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 112,
      "title": "霊界の修行",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "霊界の学び",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子供が死んで天国に行った場合、学校のようなものはありましょうか。」  \n**明主様御垂示**  \n「学校はありませんよ、霊界にはないんです。  \nその代わり智慧証覚を得るように自然に養成されるんです。  \n霊界でもね、八衢以下だと少し違ってて、ある程度教護師のようなものが説教をするんです。  \nけど、それも人間の心の修養とか学問とかとは違って、執着をとることや信仰のなんたるかをよく教えるんですよ。  \nそして天国のほうは、いま言ったように、その階級に応じて自然に智慧証覚を得るようになってるんです。  \nしかも高級になるほど言葉は使いませんよ。  \n上のほうになると目で意志を交換するんです。  \nもっと上になると目も使わず、ただ心、想念だけになるんです。  \nこうなるといくら遠い所でも、あるいは何十年何百年先のことでも自由に判るようになるんです。」  \n   \n体験談　霊界生活　根気をねる修業　　（地上天国　15号　昭和25年4月20日発行）  \n天国大教会芙蓉教会　ＴＮ生  \n「近頃大分霊界の生活にも慣れて来ました。毎日々々、方々を物珍しく見物しております。  \n私も生前は、死んだらすぐ天国に昇れるものと思っておりましたが、霊界の日常を見ているうちに、そう簡単には天国や極楽に行けるものでない事を知りました。  \nやはり絶えざる努力と鍛錬なしには、天国の門をさえ見る事が出来ません。  \nまたこちらの世界に来たからといって、誰も彼も、毎日ブラブラと遊んでいるわけでもありません。  \nそれぞれ自分に相応した仕事を与えられ、それに努力しております。  \n私のこちらでの任務は、貴方方現界の方々に霊界の様子をお知らせする、いわば現幽の通信係です。  \nその現幽通信を目標として、私の修業が必要なのです。  \nこちらの世界では何といっても想念の世界ですから、仕事をするに最も重大な事は、心の持ち方です。  \n私達が現界から持ち越しの悪い習慣や性質を根本から是正する事が、第一の修業なのです。  \n根気のないものは根気の養成をせられ、見栄の強い人は、見栄を捨てるために努力させられます。  \nこれから僕の体験した根気の修養話をお知らせ致しましょう。  \n修業をして来いという先生の仰せのままに、私は先生について修業道場の門をくぐりました。  \n道場はコンクリート造りのような堅い石造りの大きな建物でした。  \n丁度現界にある刑務所といった感じのする所です。  \n先生が受付らしい所で僕を道揚の人に紹介しました。  \n当分の間、僕は先生とおわかれしなければならないのです。  \nたった一人ぼっちで、見も知らぬ人の中に取り残されるのかと思うと、情なくなり、先生の顔をうらみ顔で、じーっと見つめましたら、「そんな弱気を出すから修業しなければならないのだ。」と先生に叱られました。  \n道場の人に案内されて、僕は自分の修業室に這入りました。薄暗い部屋です。  \nむっとする異様な臭気が鼻を打ちます。汗臭いような不愉快な臭いです。  \nだんだんと薄暗い中で目が慣れると部屋の様子が見えて来ました。  \n部屋の大きさは百畳敷位でしょうか、部屋一ぱいに、薄黒いもやもやとした物が、山のように積まれてあります。  \n注意して見れば毛屑の山です。白毛や黒毛や赤毛等取りまじって、ちじれたのや、くせのあるのが、ごっちゃになってもつれ合って、むっとする臭気をただよわしているのです。  \n何のために、この部屋に入れられたのか、何をしてよいのか分りません。  \n忙然として立すくんでおりましたが、注意すると向うの方に人の気配がします。  \n近づいて見ますと、灰色の浴衣のような着物を着けた二十四五歳に見える男の人が、どんよりとした目で、けだるそうにボツボツと髪の毛をつなぎ合せています。  \n私が近づきましたら、そのどんよりした目で僕を見ながら、「君で三十六人目か。」とつぶやきました。  \n「三十六人目とは何の事ですか」と聞きますと、「自分がこの部屋に入れられてから、入って来た人が君で三十六人目なのさ。」というのです。  \n僕は色々とその人から話を聞く事が出来ました。  \nその人は現界で竹田という名前だったそうです。  \n竹田君は相当な資産家の一人息子に生れ、両親から甘やかされきって育ったので、生活に困った事もなく、また苦労らしい苦労は一つもせず、努力という事を知らずに育ったのだそうです。  \nそして気分の向くままに遊び暮し、気侭を言っている中に両親がつづいて死んでしまいました。以下は彼の身の上話です。  \n「両親の死と同時にあり余る程あると思っていた財産も、まぼろしのごとく消えて残されていたのは借金ばかりでした。  \nその頃私は一人の乙女と恋を語っておりました。  \nその乙女は私が無一文になって無力の一人ぼっちになると同時に、私から去ってしまいました。  \n今までチヤホヤと、取り巻いていた人にも何時の間にか、一人去り二人去りして、私はたった一人ぽっちで広い世間に取り残されてしまいました。  \nさて一人立ちになって生きようとして見たものの、それまでの出たらめの生活から来た無気力で何が出来ましょう。  \nどんな事をして見ても倦き易く、また他人も問題にしてくれず、何事も永続きしませんでした。  \nただ他人をうらみ、天を呪うの他なかったのです。  \nそしてとどのつまり、生きている事が面倒臭くなって自殺してしまいました。  \n自分の生命を自ら断つという事はなかなかむづかしい事です。  \nしかし生きる事に全然希望を失った私は、死だけが自分を救ってくれる唯一の道だと信じ、思い切って死をえらんだのです。  \nすべてが死によって無になると、それが目当で死んだのですが、苦しい思いをして行った自殺行為が何にもならず、生前と同じ苦しみが、依然としてこちらの世界にも伝っていました。  \nやっぱりこつこつと働く以外ないらしいです。  \nこの部屋に入ってからも随分永い年月が立ちました。  \n生前のめんどくさいと云う性質がたたって、こんな面倒な仕事をさせられています。  \n『何くそこれ位』と思った事も、永い間にはあったのですが、無気力さがよくよく魂の底まで泌み込んでいるのでしょう。  \nすぐ気が抜けてしまいます。この毛を全部つながなければ、この室は出られないという事ですが、何日になったらこの山がなくなる事でしょう。  \n思えばこんな腑抜けに育てた親達がうらめしくてなりません」。  \nという彼の話に引き入れられて僕も暗然とした気持で僕に課せられた毛の山の方にもどって来ました。  \n他人事ではありません。僕も彼と同じ運命の前に立っているのです。  \n根気のなかった点僕も竹田君と同じ事です。  \n学生の頃勉強するのにも父母からうるさく叱られて、辛うじて、その場限りの勉強をしていました。  \n何をやりかけても最後までやり抜いた事はありませんでした。  \n「ああ」と嘆息まじりにころがって見るともなく天井を見ると、毛の山はどうしてどうしてなまやさしい量ではありません。  \n頂上ははるかはるか高く、薄暗い中にはどこまであるのか見極めようもありません。  \n一本々々つないで行って、これがなくなるまで・・・、これが無くなるまで等といって、そんな事は不可能だ、十年経ったって、よしんば百年つなぎつづけていたとてつなぎおおせるものでない。  \nそう考えると、流石の僕も憤然として怒りがこみ上げてきました。  \nやり場のない怒りに一時はこの部屋を飛び出そうかとも考えましたが、先生の事を思って、それがなお不可能である事に気がつきました。  \n何故かというと、僕はもう先生の圏内から逃がれる事が出来ないからです。  \n無理におし切ってとび出せぱ、更に辛い道場に追いやられるのです。  \n絶対絶命の中に何かすがりつくものはないかと思っている中によい事を思いつく事が出来ました。  \nそれは竹田君の云った三十五人の事です。  \n竹田君の知っているだけでも三十五人の人が、この毛の山をつなぎおおせて出て行ったのでありませんか。  \n何かよい抜け道があるのかも知れない、と僕も勇気を奮って一隅に坐り、一本々々つなぎはじめました。  \nやって見ると、考えているよりもっと厄介です。  \n大体僕は指先の仕事など不器用な方なので、一本つなぐのにも相当骨が折れます。  \nしかし今となっては何とも方法がないので、のろいながらもボツボツとつなぎつづけました。  \n幾分手が慣れてくると、頭の中に色々な事が浮んで来ます。  \nこんな情けない境遇に落ちて来たのも、生前の心懸けが悪かったためかと思っている間はまだよかったのですが、指先きが痛くなって来はじめ、血さえにじみ出て来はじめますと、親達や周囲の人たちが恨めしくなり、しまいには先生さえ、にくらしくなって来ました。  \nそんなにして幾日立ったでしょう。目の前の山は少しも減りません。  \nあふれてくる涙で目がかすんで、指先きは血汐にまみれてしまいました。  \nそうしているうちにだんだんと、なるようになれと、腹が据って来たのでしょう。  \n自然落ちつきも出来、無我無中に毛をつなぐ事に没頭するようになりました。  \nどうしたら早くつなげるかと色々工夫をこらしました。  \n熟練というものは恐ろしいもので、速度が段々早くなって来ました。  \nそうなると現金なもので、面白くなり、山の高さも苦でなくなり、ただ仕事に没入して、何もかも忘れているようになりました。  \nすると毛は自然に動いて来て、目にもとまらぬ程の速さで髪の毛はつながれて行きます。  \n遂には、指先きをただ髪の毛が走って行くような状態になりました。  \n気がついて見ると目の前の毛の山が段々低くなり、見ている中に一丈になり、五尺になり、一尺になりして、とうとう皆なくなってしまいました。  \n今までの血と涙の苦しい努力も忘れて、うれしさにうっとりとしていました。  \n「ああもうすんだのだ」。と嬉しさに小躍りして毛の山の跡をあるき回りました。  \n先生のお蔭だ。何でも先生の云われた通りを、わき目もふらず、一筋にやり通しさえすれば出来ない事はないのだ。  \n苦しさに先生を恨んだ事が申訳なくて、今はただ有難さに涙があふれて来ました。  \n「根気のなさも要するに熱意の不足からだ。生きている時、これに気がつけばもっともっと大きな仕事な成し遂げたのに」。  \n等と今更かえらぬ色々な事を思い浮べて思いに耽っておりました。  \n「光之君、そこです。それに気がつけばよいのです」。突然背後から声をかけられました。  \n振り返って見ると、見知らぬ老人が笑いながら、僕をじっと見つめています。  \n「生きている内に根気のない生活をしていたものは、こちらの世界に来てから皆、こんな地獄に落ちてくるのですよ。  \nそして止むを得ず、根気をつけさせられるのです。  \nしかし貴方は幸福です。ここへ来てもなかなかそこまで慣れない人があるのですよ、どんな小さな仕事でも根気無しには完成する事は出来ないのですよ。  \n皆自分の根気のなさ、努力のなさを棚に上げて置いて、やれ條件が悪いの、境遇がさせたのと、不平だらだらと並べて自分の非力をごまかそうとしているのです。  \nそれが人間の通有性ですね。私達も生きている頃、そんな仲間で不足ばかりいっていたので、こちらへ来てから、散々それを苦労して、卒業後はこうして君のような後から来る人達の根気の指導をしているのです。  \n君等もせいぜいこの根気を大切に持つ努力をして下さい。  \n君の先生があちらで待っておられますよ。」  \n老人はそう云いながら、室を出て行きました。  \n私は竹田君の事を思い出して、そこへ行って見ました。  \n相変らず、毛の山の蔭で元気のない顔をしてボツボツと仕事をつづけておりました。  \n「やあまだ済みませんか。」と声をかけると竹田君はぼんやりとふりかえり「ああ三十六人目の君にも先を越されたか。」と云いつつ、泣きそうな顔をしておりました。  \n僕はその涙を見ると、気の毒で慰めようもなく黙って彼の前の毛の山を見上げました。  \n彼竹田君は、「どうして何時まで経っても、この山が減らないのだろう。私には段々増えるように見えますよ。皆後から来た人が、出て行ってしまうのに、私だけは何日になったら出られるのか、何という因果な事でしょう。」と言っていました。  \nなぜだろう。僕も考えたけれどわかりません。  \nただ気の毒でたまらないので手伝ってやりたいと思いましたが先生が待っておられると思うと一時も無駄に出来ませんので、  \n「君元気を出して、工夫をこらしてごらんなさい。僕も自分で工夫して早くつなげるようになったのですよ。」  \nこれだけいうとすがりつくような竹田君の目をふり切って部屋を出ました。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "生と死",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　霊界なるものは、人間に対しいかなる関係ありやというに、それは現界において、神よりの受命者として人各々の業務を遂行するにおいて、意識すると意識せざるとに係わらず、霊体に汚穢（おわい）が堆積する。  \nそれと共に肉体も病気、老衰等によって受命を遂行し難くなるから、一旦体を捨てて霊界に復帰する。  \nすなわち帰幽である。  \n昔から霊の抜けた体を称してナキガラという事や肉体をカラダというのもそういう意味である。  \nそうして霊魂が霊界に入るや、大多数は汚穢の浄化作用が始まる。  \n汚穢の量によって霊界生活においての高下と、浄化期間の長短があるのはもちろんで、早きは数年数十年、遅きは数百年数千年に及ぶものさえある。  \nそうしてある程度浄化されたものは、神の受命により再生するのである。  \n右は普通の順序であるが、人により順序通りゆかぬ場合がある。  \nそれは生に対する執着であって、死に際会し生の執着が強いものは、霊界の浄化が不充分でありながら再生する場合もある。  \nこういう人は不幸の運命を辿るのである。  \n何となれば浄化不充分のため、前生における罪穢が相当残存しており、それの浄化が発生するからである。  \nこの理によって、世間よく善人にして不幸な人があるが、  \nかかる人は前生において罪をかさね、死に際会し翻然と悔悟し、人間は未来永劫悪はなすまじと固く決心し、その想念が霊魂にしみついており、  \n浄化不充分のまま再生するをもって、悪を嫌い善を行なうにかかわらず、不幸の境遇をたどるのである。  \nしかしながらこういう人もある期間不幸が続き、罪穢が払拭されるにおいて一躍幸福者となる例も、また少なくないのである。  \nまたこういう人もある。自分の妻以外の女は知らないという品行方正を誇りとする者や、妻帯を欲せず、独身同様に終るものもあるが、  \nこれらの人は前生において婦人関係によって不幸の原因を作り、死に際会し女性に対する一種の恐怖心を抱き、その想念が霊魂にしみついているためである。  \nその他鳥獣、虫類等のある種に対し、特に嫌悪または恐怖を抱くものがあるが、それらも、その動物によって死の原因を作ったためである。  \nまた水を恐れたり、火を恐れたり、高所を恐れたりするのは、それらが原因となったためである。  \n人間恐怖症というのがある。たとえば多人数集合の場所を恐れるが、  \nこれらも人ごみで押し潰されたりして死せるためであり、おもしろいのは独居を恐怖するものがある。  \n私が扱った患者でこういう人があった。  \nそれは留守居が出来ない。  \nすなわち己一人では淋しく恐ろしいので独居の場合は必ず外へ出て誰か帰るまで待っているのである。  \nこれらは、前生において独居の際急病が起こり、人をよんでも間に合わぬうち死せるものであろう。  \n以上のごとき数種の例によってみても、人間は死に際し、執着や恐怖等なく、平安に大往生を遂ぐるよう、平常から心掛くべきである。  \n生れながらにして障害者があるが、これは霊界において、完全に浄化が行なわれないうちに再生するからである。  \nたとえば高所から転落して手や足を折った場合、それが治り切らないうちに生まれてくるからである。  \nまた早く再生する原因として、本人の執着のみでなく遺族の執着も影響する。  \n世間よく愛児が死んでからまもなく妊娠し生まれるという例があるが、  \nこれらは全く死んだ愛児が母親の執着によって早く再生するのであるが、  \nこういう子供はあまり幸福ではないのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "地 獄",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　又死ぬ時に想念で一人々々が余程違うのである。  \n生の執着の多少にて非常に違う。  \n早く死んで極楽に行きたいと思って死ぬ人は早く生れ変ってこない。  \nなぜならば、自分の思った所へ行けた為、再び人として生れ変って来よう等と思わないからである。  \nこれに反して生の執着の強い人は早く生れ変ってくる。  \n脳溢血等にて急に死んだ人は特に供養しなければならん。  \n生の執着の為に身寄りに懸って病気をさしたり等するのはこの様な霊に多い。  \n又親が赤坊の死を嘆くとこの為に早く生れ変って来るのが多いが、余り早く生れ変って来た児は良くない。  \nこれは未だ赤坊の霊が浄化していないからである。  \nこの赤坊が浄化して後ならば立派な児に生れ代って来る。」　（「観音講座　第四講座」より。全文は「地 獄」のページ）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "瞼下る幼児",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一年生の女児、朝は普通に眼を開きますがそのうち瞼が自然と下って来てしまうのです。  \n浄霊十数回に及んでも変化ないとの事、何か特別な原因があるのでしょうか。  \nどんな事に注意して浄霊したらよいでしょうか。」  \n**明主様御垂示**  \n「非常な老人が生れたものである。自然に治る。本人と周囲の執着が働く。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "生後四ケ月妊娠状あり",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「朝日新聞に記載されておりましたが、東京都で生後八ケ月の男の赤ちゃんからもう一人赤ちゃんが生れたという双生児の記事がありましたが、  \nそれは生後四ケ月目から赤ちゃんのお腹がふくれ、吃驚して手術をしたところ、  \n赤ん坊に成長すべきものが出てきたという事で御座いますが、これはいかなる訳で御座いましょうか。御教えを御願い申し上げます。」  \n**明主様御垂示**  \n「妊娠最中死んだ霊が早生した。まだ消えない中に生れると物質化する。  \nまたは、赤ン坊がある大きさになった時において精霊が入った時に、誤ってそれをその子が呑んだ。  \n紐に小さい穴でも開いていて、そこから入ってそれが育ったか、その二つである。  \nくわしくその状態をみれば判る。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "原因は想念にある。」  \n    \n霊界人の執着による再生の過速化",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊線に就て",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「（一部のみ引用）　次に兄弟で一方が善人で一方が悪人の場合がある。  \nこれはどういう訳かというと、前生の関係と、親の罪の原因とがある。  \nこれについて説明してみよう。  \nこの説明にあたって人間再生の原理から説かなければならない。  \nまず簡単に説明すれば、人間は死後霊界に往く、すなわち霊界に生まれるのである。  \n仏教で往生というのは「生まれ往く」とかくが霊界から見ればそういえる訳である。  \nしかるに霊界は、その人が現界において犯した種々の罪穢に対し浄化作用が行なわれ、ある程度浄化された霊から再生する。  \nしかるに前生において悪人であった者が、刑罰やその他の事情で死に際して悔悟し、人間は悪い事は決してするものではない、  \nこの次生まれかわった時は必ず善人になろうと強くおもうので、再生するや大いに善事を行なうのである。  \nこの理によって、現世生まれながらの善人であっても、前生は大悪人であったかも知れない。  \nそうして人間は生前に死後の世界あるを信じない人が多いから、死後霊界において安住が出来ず、生の執着によって浄化不充分のまま再生する。  \nそのために罪穢が未だ残存しているから、その残存罪穢に対し現世において浄化作用が行なわれる。  \n浄化作用は苦しみであるから、生まれながらの善人でありながら不幸であるのは、右の理によるのである。  \nまた生まれながらにして身体障害者がある。  \n例えば盲目とか聾唖、身体の外形的な障害者とかいうのは、変死による死の為、その際の負傷が浄化半途にして再生するからである。」",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "この世に執着の多いほうが早く再生する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「地獄の霊と天国のとでは再生はどちらが早いでしょうか。」  \n**明主様御垂示**  \n「この世に執着の多いほうが早く生まれる。・・・  \nあの世を喜ぶ人があるが、喜ぶよりなにも考えないのが一番いい。  \nあの世を喜ぶとあの世への執着になるから。まア行ってみるんですね！」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "霊は勝手に再生できる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死後、その霊が現界に執着が強い場合、現界に再生する事もあるように伺っておりますが、  \nこのような場合、幽世大御神の御意志はどのようになっておりますので御座いましょうか。」  \n**明主様御垂示**  \n「霊は勝手に再生する事が出来るから、浄化が完全に行なはれない中に生れて来る。勿論ある期間は出来ない。  \n障害者などは、生に対する執着が強いため、完全に浄化が行なわれない中に生れてくるためである。  \n現界で汚れて、霊界で洗濯するようなもので、長くいればいる程きれいになる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "執着がとれると高級霊になる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「高級霊より低級霊の方が転生の率が多いでしょうか。八百万の神は肉体を持って現世に出られる事があるでしょうか。」  \n**明主様御垂示**  \n「低級霊の方が多い。  \n高級霊は少ない。霊界に長くいる。  \nズーッと高級霊になると生れ替る執着はない。  \n生れ替って来ても、何千年に一遍位生れるようになる。  \n低級霊は執着が強い。  \n執着がとれると高級霊になる。  \n浄化不足のまま生れるから欠陥が種種ある。  \n高級霊は殆んど生れない。肉体の姿で霊界にいる。  \n極く中心の太霊無極は未だ生れぬ。  \n表現は生れた。  \n八百万神は全部人間には生れている。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "老人のごとき女児",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十一歳の女児、顔は老人のように見えます。  \n生れた時より腸が悪く食欲も少なく、身体は細く、そして記憶力悪く常に鼻汁を出しています。  \n風邪をひけば食物がおさまらず上にあげてしまい、かような時には床につくことが三、四日あります。  \n現在迄は充分医療を加えましたが少しもよくなりません。  \n御救い願いますにはどう致したら宜敷いでしょうか。本年一月、母が入信いたしました。」  \n**明主様御垂示**  \n「年寄りが早く生れ代ったものである。  \n霊界へ行っても娑婆が恋しくてしようがない。  \n気長に浄霊し、徳を積む。  \n一人前に間に合う位にはなる。」  \n    \n遺族の執着による死霊引止め",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "祖霊と死後の準備",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　次に人の死するや、仏教においては四十九日、神道においては五十日祭をもって一時打切りにするが、それはその日を限りとして霊界へ復帰するのである。  \nそれまで霊は仏教にては白木の位牌、神道にては麻で造った人形の形をした神籬（ひもろぎ）というものに憑依しているのである。  \nここで注意すべきは、死者に対し悲しみの余りなかなか忘れ得ないのが一般の人情であるがこれは考えものである。  \nなぜなればよくいう「往く所へ往けない」とか「浮ばれない」とかいうのは、遺族の執念が死霊に対し引止めるからである。  \n故にまず百ケ日位過ぎた後はなるべく忘れるように努むべきで、写真なども百ケ日位まで安置し、その後一旦撤去した方がよく、悲しみや執着を忘れるようになった頃また掛ければよいのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "死者のことは早く忘れるべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五年前に死んだ子に講習を受けさせたいと存じますが。」  \n**明主様御垂示**  \n「これはもっと自分に講習したほうがよいわけだ。  \nまだ本当に判っていない。  \n死んだ人を始終思うことは霊に対してたいへん悪い。  \n早く忘れたほうが霊は喜ぶのです。  \n赤ん坊で死んだ霊は八衢（やちまた）での修行ができないから、その母親が現界でできるだけ善行をすれば早く天国に行きます。  \n一般に子供は割に早く天国へ行ける、罪が少ないから。  \n昔から天使の絵など子供の姿が多いのはそのためです。  \nだから母親が一人でも多くの人を助け神様の御用をすればよい。  \n始終思ってると子供の霊を引っ張っていることになり子供は浮かばれない。  \nなるほど子供が死ねば嘆くのは人情でこれは悪いことではない。  \n人が死ぬと仏教のほうでは四十九日間その家に霊がいると言う。  \n極善極悪の人はすぐ行く所へ行くが、ふつうは五十日目に霊界へ行く。  \n霊界へ行ったら早く忘れたほうがよい。  \nそう早くは忘れられないが、早く忘れたほうがよいと知るだけでもよい。  \n一周忌のような命日なんかには憶い出すのはかまいません。  \n故人の写真も十年を過ぎたらかけてもよいが、死んで間もない間はいけない。  \nこんな話がある。  \nお釈迦様のとき、弟子の目蓮尊者があるとき地獄で母が苦しんでいるのを見た。  \nなんとかして救ってあげようといろいろやってみたがどうしても母は地獄から上がれないでいる。  \nそこでお釈迦様に、どうしたら救われましょうかと尋ねたところ、お釈迦様は忘れればよいと言われた。  \nで、目蓮はできるだけ忘れるようにして一年ほど経ったところ、母は地獄から救われていた。  \nこのとき目蓮は、自分が自分の力で母を救おうとするのは間違いだ。  \n自分は一切衆生を救うのが使命である、釈迦が忘れろと言ったのは、母を救うことも忘れて衆生を救えということだったと初めて悟ったということです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 113,
      "title": "執着が霊界人の向上を阻害する",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "死んだ配偶者のことは忘れるべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、夫婦死別した場合の霊的関係をお教え下さい。  \n（イ）、夫が死せる時、（ロ）、妻が死せる時。  \n二、夫婦死別して残れる一方が再婚した場合に、死せる者との霊的関係をお教え下さい。」  \n**明主様御垂示**  \n「霊的関係はあるともないともいえる。  \n想い合うのは霊線によって交流するので、一方が死んでからは早く忘れる方がよい。  \nいつまでも執着するとそれで引張られる。  \n悲しいとか慕はしいというのは百ケ日位まではよいが、それを過ぎればなるべく忘れる。  \n一ケ年位経つと全く忘れた方がよい。霊にとってはよい。  \n再婚の場合、死んで一年以内はいけない。一年経てばいい。霊界の規則としてはよい。  \n故に霊の障りがあるとしても大した事ない。  \n霊的関係は執着に因るのであるから、執着を早く除る方がよい。  \n嫉妬などよくある。最近もある婦人の教導師で、亭主が亡くなった。  \nそして霊界でヤキモチを焼いている・・・男が助手になっている事を妬いている。  \nそれで男の助手を帰らした事があった。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}