{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 14,
  "total_parts": 75,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 28,
      "title": "執着霊の供養　（物質に憑依する霊の供養）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "坊主の霊の憑依する石塔 （昭和24年11月19日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は去年六月頃、肋膜炎のため御浄霊を頂いておりますが、大変良くさせて頂きましたが、\n\nこの六月頃よりまた少し御浄化を頂き、御浄霊を戴いておりますが、はっきり致しません。\n\n現在私の家に左図のような石塔が祀ってあります。\n\nその石塔は昭和十八年に今年九歳になる弟が病気ばかりしておりますので、何か障りがあるのではないかと稲荷様に見て貰ったところ、\n\nその石塔の霊が出まして、元の位置に戻して祀ってくれと出ました。\n\nその石塔は私の祖父が宅地の西南の一部に「ため」を掘った時に出たもので、\n\nそれを家から一丁程離れた道祖神の側に置いてありました。\n\n現在は宅地の一隅に祀って水と線香を立てて供養しておりますが、何か私の病気に霊的に関係がございましょうか。\n\nまた、その石塔をどう致したら宜しゅうございましょうか。」\n\n**明主様御垂示**  \n「これは坊さんである。供養してやった方がよい。\n\n水に線香、食物など、月に一ぺん位供えて、日を決めて善言讃詞を奏げてやるとよい。\n\n肋膜は関係ない。肋膜は二、三回起る事があるが、その都度治る。\n\nそれは再浄化であるから、少しやれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月19日"
    },
    {
      "title_idx": 28,
      "title": "執着霊の供養　（物質に憑依する霊の供養）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊の憑依する山燈籠 （昭和28年6月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「名古屋に田舎から出て来て焼け跡に家を建て、最近まで商売をいたしておりましたが、現在は商売をやめて教師として御用させていただいております。\n\n西南の角に燈籠（とうろう）があり、その上に丸い石が一つあり、奥さんが見ると昼でも、信者さんが浄化で来たいと思っても来れないというときなどにその石が人間の顔に見えるそうです。\n\nまた四才になる子供には黒い猫が乗っているように見えるそうでございます。\n\n教師がお参りの留守中は世話人が泊るそうですが、\n\nその石のある近くの部屋の押入の側に行くと何だか気持が悪いと言うそうでございます。\n\n教師にはぜんぜん見えないそうでございます。\n\n何か信仰に間違いがあるのでございましょうか」\n\n**明主様御垂示**  \n「大きさは普通の物ですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「自然石ですか、では山燈籠でしょう。光明如来様は奉斎してますか。」\n\n**信者の発言**  \n「大光明如来様を御奉斎いたしております」\n\n**明主様御垂示**  \n「それでは石に向かって祝詞を奏げてやればよいです。\n\nそれは人間が憑くこともあるし猫が憑くこともありますが、それは人間に知らして救ってもらいたいのですから、そういうときは祝詞を奏げてやるとよいです。\n\nそうして終わりに「幽世大神守り給え幸倍賜へ」と唱えてやると、それで浮かばれるわけです。」\n\n---\n\n位牌を拾い関節痛になった事例\n**信者の質問**  \n「未入信のＳＮ（七十五歳・女性）と申す者、二ケ月余り御浄霊を受けていますが、関節が痛み出し、手足が動かなくなりました。\n\n頭の御浄化を頂いて、時々暗いとか帰りたいとか申しまして、家中の者を困らせます。\n\n本人二十年前海岸に落ちていた位牌を持ち帰り、現在も自宅にお祀り致しております。\n\nまた、三十年程前に漁に行った時に、網に頭蓋骨が掛ったので、共同墓地に葬ったそうで、\n\nその後この家では三人続けて若死を致しましたそうで、拾った位牌及び頭蓋骨とこの柴田家と霊的関係がありましょうか。\n\nまた、その後の処置は、いかが致しますれば宜しいでしょうか。」\n\n**明主様御垂示**  \n「関係がある。関係がなかったらそのような手続きにはならぬ。\n\n死霊が憑っている。\n\n頭蓋骨のそれではない。\n\n位牌の実家へ帰りたいのであろう。\n\n光明如来様をお祭りして仏壇へお屏風観音様をお祭りすれば段々救われ、満足する。手足の痛むのも治る。\n\n浄霊が足りないし、急所を外れてる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月1日"
    },
    {
      "title_idx": 28,
      "title": "執着霊の供養　（物質に憑依する霊の供養）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "泥人形壊して歩行不能となる （昭和24年12月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十二歳の信者、戦時中、中国の山間部落のあるお堂に宿営致しました際、\n\nお堂に投身大の泥人形が御座いましたので戦友と共に打壊しましたところ、\n\n翌日から足の具合が変り、日一日と足の感覚がにぶって、とうとう、帰国致しましたが遂に歩けなくなりました。\n\n去る九月上旬入信致しましたところ、お蔭様で杖に縋って歩けるようになりましたが、どうすれば宜敷う御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「中国にはそういうものが多い。\n\n泥人形のように手足が動かなくなった状態が映るのである。\n\n浄霊で離れ、救われる。\n\n光明如来様に早く人間に生れるようお願いする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月11日"
    },
    {
      "title_idx": 28,
      "title": "執着霊の供養　（物質に憑依する霊の供養）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "軸物の入手によりリュウマチになった事例 （昭和24年3月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「奉天から復員時持帰った軸物がその家に入ってから間もなく関節リョウマチ（二人、一人は死亡）が、片足を切断した者と足の指を切断した者が出たので御座居ますが、\n\nこれは軸物に憑依した霊の働きでしょうか。\n\nそれともその家の先祖の霊の祟りで御座居ましょうか。」\n\n**明主様御垂示**  \n「中の絵を見てからでないとはっきり言えぬが、霊が憑いているようである。\n\nよく中国や朝鮮から持ち帰った物に憑いている。\n\n箱根にある石の飾り物などにも、査べたら王様の霊が憑いていたので、救ってやったら帰った。\n\nよく査べないとまた死ぬ。\n\n以前短刀に三代将軍家光の奥方の霊が憑いていた事があった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月2日"
    },
    {
      "title_idx": 28,
      "title": "執着霊の供養　（物質に憑依する霊の供養）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "三子奇形、狸の書いた書 （昭和23年7月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「前妻の子三人あり、皆奇病・・・」\n\n**明主様御垂示**  \n「餓鬼が憑いてる。時々意識不明になる。\n\n黒顔となる。黒皮となる。口開けてると口中舌まで黒い。墨のようである。服毒死の状態である。\n\n「千里・・・」の額あり、霊憑りの娘が嫌がる。\n\n円覚寺の和尚が狸に食い殺され、狸が和尚に化けて書いた額との事である。\n\n相当偉い狸である。\n\n寺へ返すといい。\n\n祝詞を奏げてやってもいい。光明如来様をお祭りし、暫くしてからでよい。\n\nお祭りして一年位経ってから処分する。\n\n時々祝詞奏げてやると早く改心する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年7月21日"
    },
    {
      "title_idx": 28,
      "title": "執着霊の供養　（物質に憑依する霊の供養）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "発音する甕（かめ）の祟り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六人家族で、その中一名一昨年入信しました。\n\n家に七百年前の伊部焼の甕がございます。\n\nその甕に水を一杯入れて杓をつけておきますと、夜になると時をきめて杓が「カランカラン」と鳴ります。\n\n昔からその種の甕のある家は必ず不幸が続き、死に絶えた家も御座います。\n\n現在骨董屋もこの甕を見てよくないと申しております。\n\nこれは霊的に何か関係が御座いましょうか。」\n\n**明主様御垂示**  \n「甕に霊が憑いている。よく霊の希望を知らすために音をさす事もある。\n\nまた作者の霊が憑ってる場合もある。\n\nまたその甕のために間違いの起った霊の時もある。\n\n光明如来様をお祭りした床の間へ置き、花を活けてやるといい。\n\n霊がいるとすれば非常に喜ぶ。古備前であろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "かめ"
    },
    {
      "title_idx": 28,
      "title": "執着霊の供養　（物質に憑依する霊の供養）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "霊の種々相 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　次に、ある日憑依霊へ対し、何程訊いても更に口を切らないので、私は種々の方法で漸（ようや）くの事で知り得たのである。\n\nそれは松の木の霊であって、その前日、その家の主人が当時京橋木挽町（こびきちょう）にあった農商務省の役人であったので、同省の庭にあった松の木の枝を伐って持帰り、神様へ供えたのであったが、その松に憑依していた霊であった。\n\n種々の手段を尽して漸く知り得たところは、彼の要求する所は「人の踏まない地面の土の中へ埋めて、祝詞を奏げて貰いたい」というので、早速その通りにしてやった。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 28,
      "title": "執着霊の供養　（物質に憑依する霊の供養）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "刀剣の処置 （昭和24年1月19日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家に伝わる刀剣は、年代は不明でありますが木曽義政と武田信玄が木曽の鳥居峠において戦った際（およそ四百年前位と思われます）に、\n\nいずれの部下であったか判りませんが、須藤某と言う武士が敵方を二十八人切ったものにて、\n\n須藤は自宅の付近にて自害してその死体を私の先祖が葬ってやり、その刀剣を預ったものであります。\n\nその刀剣が私の眼病に何か関係があるので御座いましょうか。\n\nなお、その刀剣の処置について御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「刀剣は霊が憑いてる場合があり、祭ってやるといい。\n\nしかし四百年も経てば大抵片付くものである。\n\nただ憑いてるとすれば光明如来様をお祭りし、その前に刀剣を置いておけば自然に救われる。\n\n目は白底翳、これに関係ありと思えぬ。\n\n外の原因であろう。眼球注射のため治りが遅い。必ず治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月19日"
    },
    {
      "title_idx": 28,
      "title": "執着霊の供養　（物質に憑依する霊の供養）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "刀剣の処置 （昭和27年1月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＴ（三十七才・女性）昨年十月、四十度程度の発熱が続き、左下腹部（卵巣部）に特に痛みを感じ、歩行にも支障あるようになり、\n\n医診では卵巣が癒着しているかもしれぬとのことで、\n\n御浄霊いたしておりますうちに、痛みは烈しく吐き気を催し、しだいに下腹部より胃の近くに及び、腹部の表面は肌着が触れても痛みを覚え、\n\nこのころから発熱はほとんどなく、腹部のみが火のように熱してまいりました。\n\n十二月中ごろより患部の痛みは軽減しましたが、体力は弱り食欲がなくなり、毎日四、五回御浄霊いただきますと、腹部の痛みはさらに軽くなり、食欲も出てまいりました。\n\n二十九、三十日には古血が少々出、本年三月ごろより気分も軽く、腹部の張りも少し引いたように感じられます。\n\n現在下痢をいたしておりますが、大体左半身に御浄化が多いようでございます。\n\n数年前医師の注意により、健康保持上掻爬（そうは）手術をいたしております。\n\nなお、私の家屋敷は、士族時代からの住家に現住いたしおり、刀剣、火器の類もある程度伝わっており、三百数十年前の先祖が、戦場で池田小入斎父子に殉じ切腹しております。\n\n数代前二、三代にわたり男子が生まれなかったこともございます。\n\nまた、妻の肉親が四人結核で死亡しておりますが、霊的に関係がございましょうか。\n\n弟に医者が多く、私と家族のみが入信させていただいております。\n\n光明如来様、御屏風観音様は御奉斎させていただいております。\n\n御浄霊は腰と鼠蹊部と腹部の固結を中心にいたしておりますが、特に注意すべき点を御教示賜わりたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは霊的じゃありませんね。\n\nやっぱり薬毒ですね。それから・・・順調ですよ。結構ですよ。\n\nもう少し経つと、ずっと良くなります。」\n\n**信者の質問**  \n「刀剣類はいかがいたしましたら、よろしゅうございましょうか。長押（なげし）に三本大きな槍を掛けております」\n\n**明主様御垂示**  \n「良いですよ。\n\n光明如来様はお祀りしてありますね。\n\nしてあれば・・・そういうのに霊が憑いていることもありますが、そういうのも助かってきますからね。\n\n上に掛けてあるんですか、それはいけない。\n\nそれは、光明如来様の部屋の床か、隅の方か・・・下の方なら良いですね。\n\n畳にじかではなく、ちょっと台をして、それに並べて置いておく。\n\nそれに霊が憑いていれば、それが救われていきます。\n\nそれで良いです。\n\nこれは、順調ですからね。治りますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月17日"
    },
    {
      "title_idx": 28,
      "title": "執着霊の供養　（物質に憑依する霊の供養）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "刀に浄霊すべきとした事例 （昭和28年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教師の父親でございますが、刀を二振買い入れ行者の言により祀っておりましたが、一時家運が非常に栄えました。現在はしまってあります。\n\nこれはいかが処分いたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「先祖は祀ってありますか。」\n\n**信者の発言**  \n「お祀りしてあります」\n\n**明主様御垂示**  \n「刀に霊が憑いていて、祀られたので非常に感謝して非常に働いてくれたわけです。\n\nしかしそれは信者にはいらないうちはそれでよかったが、はいった以上はそういう必要はないから、しまったままでよいです。\n\n前には霊界が闇だったから、ロウソクだけでも明るくてありがたいが、太陽の光をいただいた以上は問題ではありません。\n\nそれで気になるとしたら、刀を時々浄霊してやるとよいです。\n\nそして月並祭のときに、神様の側ではもったいないから、\n\n次の間あたりに台の上に乗せておけばそれでよいです。」\n\n**信者の発言**  \n「本人は御神体を御奉斎しておらず、二町ほど離れて息子が御奉斎いたしております」\n\n**明主様御垂示**  \n「息子のほうでよいです。\n\nそうすれば祝詞なども耳にはいりますからよいです。\n\nそれもそう長くなくて、三回やればよいでしょう。\n\nあんまりよくすると、かえって苦しいです。\n\nそういう霊を祀ったりするときに、あんまりよくすると、先方は苦しいので、やっぱり相応でちょうどよいくらいにやるのですが、それは常識で判断すれば分かります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月1日"
    },
    {
      "title_idx": 28,
      "title": "執着霊の供養　（物質に憑依する霊の供養）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "刀剣には殺された霊がつく （昭和23年9月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「刀剣類の祟りが各地に続出いたしておりますが、この場合、刀剣類をどう処分いたせばよろしいでしょうか。お教えを御願いいたします。」\n\n**明主様御垂示**  \n「刀剣にはよく霊がくっついている。\n\n額を当てると霊がついてくる。（憑ってくる）\n\nこの刀で何年前に殺されたなどという。\n\n殺された時その刀そのものに霊が憑く、するといつ迄も憑いている。\n\nそういう場合天津祝詞を三回奏げると、大抵それで解決がつく。そうばかりも言えない。\n\n先に、石の観音様があり、二千年前の中国の天子の霊が憑いていた。\n\n非常に喜び・・・それまで祟ったんで会社の社長が坂井に貰ってくれろというとの事である。\n\n今迄救う人がなかったので悲観したという。\n\n中国では兵戦があり、墓を守ったり、位牌を作ったりする事がないので、無縁になっている。\n\nそれで逃げる時大抵土中へ埋ける。\n\nであるから、少し良い物は土中物と言う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月21日"
    },
    {
      "title_idx": 28,
      "title": "執着霊の供養　（物質に憑依する霊の供養）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "刀剣の祟りと善言讃詞 （昭和24年2月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「刀剣類の祟りが各地に続出いたしておりますが、この場合刀剣類をいかが処分いたせばよろしいのでございましょうか。」\n\n**明主様御垂示**  \n「剣によって人を殺した場合、殺された霊は多くその刀に憑依する（人に憑依することもある）が、\n\nこの場合　善言讃詞を三回奉誦して幽世大神様にお願いすればよろしい。」\n\n---\n\n刀の祟りで発狂した場合\n**信者の質問**  \n「私の家には代々試し斬りをした脇差が伝わり、そのためか先代と当主が狂人になり、\n\n他にもいろいろと不幸がございます。いかようにいたすべきでしょうか。」\n\n**明主様御垂示**  \n「斬られた人の霊がついてるんですよ。\n\nま、光明如来様（註　御神体のこと）の前に置いておけば、霊が救われて祟らなくなりますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月25日発行"
    },
    {
      "title_idx": 28,
      "title": "執着霊の供養　（物質に憑依する霊の供養）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "猟銃には殺された霊がつく （昭和25年3月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年二月入信致しましたＭＴさん（四十歳・女性）、精肉商の妻で御座います。\n\nＭ家は代々精肉の卸と小売を致しております。\n\n同家は老夫婦とも健在、当主ＭＴさんの夫は酒乱で御座います。\n\n本年一月ＭＴさんが喀血致しましたが、御浄霊により御守護を戴き全治致しましたので、夫の酒乱を治すべく入信致しました。\n\n夫は初め二回程御浄霊を戴きましたが、その後は嫌って御浄霊を受けません。\n\nお爺さんは不動尊の信者で寒行、水垢離など致しております。\n\n叔母の話によりますと、終戦後中古の猟銃を買い入れました所、それより酒が激しくなり、酒乱になったと申しております。\n\n同家では銃に何か因縁があるから売って終うと申しますと、お爺さんは売らないと申します。\n\nこの猟銃と酒乱に何か霊的関係が御座いましょうか。御教えを賜りたく御願い申し上げます。」\n\n**明主様御垂示**  \n「猟銃や刀などで殺された霊が憑き、いろいろな事をする。\n\n討たれて死んだ霊は人に憑らず刀や銃などに憑ってその持主に祟る。\n\n光明如来様をお祭りして、その前へ置くと治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月21日"
    },
    {
      "title_idx": 28,
      "title": "執着霊の供養　（物質に憑依する霊の供養）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "呪いの釘の処分方法 （昭和25年1月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある女の信者で御座いますが、戦争中長男の縁談が決まり結納が納まった日に、\n\nあるカフェーの主人が、そこの女給がその長男と関係があり、目下妊娠中であると申し出て参りましたが、そんな馬鹿な事がと相手にしませんでした。\n\nそこでその女はカフェーの女将と共に縁談の相手の令嬢の家へどなり込んだ由で、その縁談は解消となりました。\n\n同時に長男は応召致しました。その留守中カフェーの女は大きなおなかを抱えて認知方を嘆願に参りましたが、\n\n誰の子かわかるものかと追い返しましたが、女は七生迄も恨むと言って立ち去り、そのまま今日迄消息不明であります。\n\n長男は無事帰還致しましたが、その後一家は運が悪く、家は戦災で焼け、親子共する事なす事うまく行きません。\n\n今度長男は勤務先で争いが起り悲観しておりましたので、\n\n母は教導所へお詣りして先生に相談して来ると家を出ましたが、都合でお詣り出来ず帰宅致しますと、\n\n長男がどうだったと聞きますので、悪いとは思いましたが、\n\n先生は皆過去の罪の浄化だ、素直な気持になって争い心を捨てろと申しておられたと言っているうちに\n\n我知らずこの家は「のろい釘」を打たれていると口走りました。\n\n長男は驚いてどこにと尋ねますと、また鎮守の神木だと申して仕舞いました。\n\n長男は直ぐお宮へ出かけます。\n\n大変な事を言って仕舞ったと心配しながらついて行くと、\n\n不思議にも「呪い釘」が数本打ち込んでありました。\n\n驚きながら苦心して抜き取り、釘には祝詞を奏上し「世を呪ひ人を恨みしその頃の心の曇りは消えて跡なき」の御讃歌を奏げましたが、\n\nこれはどう処置致しましたら宜しいもので御座いましょうか。\n\nなおこの長男は未入信で、浄霊を極度に嫌い、睡眠中に御浄霊致しましてもすぐ起きてしまいます。\n\nどう致しましたら宜しゅう御座いましょうか。」\n\n**明主様御垂示**  \n「正当の場合は怨みはある程度許される。\n\n誤解などは根本的には何にも出来ぬ。\n\n入信して徳を積むのがよい。\n\n釘は怨みが入ってるから、紙へ包んで、光明如来様の前へ、三宝へ載せ置いておく。\n\n怨みの曇りが除れる。一年位でよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月11日"
    },
    {
      "title_idx": 28,
      "title": "執着霊の供養　（物質に憑依する霊の供養）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "阿弥陀様・不動様の祟りで子供が次々死亡した事例 （昭和24年6月15日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある家で、七年前に仏壇にお祭りしてある阿弥陀様と不動様の左右の手が折れてから、子供が九人次々に肺病で死亡して、\n\n最後に残った娘（三〇歳）も現在胃癌で瀕死の状態にありますが、なにか霊的に障りがあるのでしょうか。\n\nまたいかに処置したらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「阿弥陀様や不動様に霊が憑っておれば、破損した腕を直してもらいたいために障ることがある。\n\nそのような場合には仏具店で簡単に直してくれるから早く修理してもらえばよい。\n\nなお肺病で死亡した者はふつうは霊界でも孤独の状態で寂しいために兄弟などへよく憑るもので、これはなかなか治り難いものである。\n\n胃癌はだいたい四〇歳過ぎでないと罹ることはないので、たぶん誤診だろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月15日発行"
    },
    {
      "title_idx": 28,
      "title": "執着霊の供養　（物質に憑依する霊の供養）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "化人形 （昭和24年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　以前私が扱った化人形という面白い話がある。\n\nある時私の友人が来ての話に、「化ける人形があって困っているから解決して貰いたい。」と言うのである。\n\n私も好奇心に駈られともかく行く事にした。\n\nその当時私は東京に住み霊的研究熱に燃えていた時なので、早速友人と同行して赴いた。\n\n所は深川の某所で、その家の二階の一室に通された。\n\n見ると正面に等身大の阿亀（おかめ）の人形が立っている。\n\n実に見事な作で余程の名人が作ったものらしい。\n\n年代は徳川中期らしく十二単衣を着、片手に中啓（ちゅうけい。儀式の際に用いる扇）を翳した舞姿である。\n\n家人の話では、  \n「連日夜中の、世間が寝静った頃になると、\n\n中啓の骨の間からニタニタと笑う顔が透けて見えるかと思うと歩き初め、\n\nその家の主人の寝所に来、腹の上に馬乗りになって首を締めるのである。\n\nそのような訳で転々と持主が代る。」というような話を聞き私の興味頂点に達した。\n\n早速阿亀の前に端座瞑目して祝詞を奏上し神助を乞い、人形に憑依せる霊が自分に憑依するよう祈願した。\n\nすると忽ち私に憑依したらしく、急に私は悲哀感に襲われ落涙しそうである。\n\n直ちにその家を辞し家に帰り、翌朝例のＭ夫人を招いた。\n\n直ちに昨夜より私に憑依せる人形の霊に「前にいる婦人に憑り、化ける理由や目的を語れ」といったので、早速霊は霊媒に憑依したその語るところは左のごときものである。\n\n「自分は約四十年前、京都の某女郎屋の女郎であったが、\n\nその家の主人と恋仲となり、それが妻女に知れたため、\n\n大いに立腹した妻女は自分を虐（いじ）め始めた。\n\nそれだけならいいが、ついには当の主人までが自分に対し迫害をするようになったので、\n\n口惜しさの余り投身自殺したのである。\n\n人形は客から貰ったもので、非常に愛玩していたので、\n\n一旦地獄で修行していたが我慢しきれず、\n\n怨みを晴らそうとして地獄から抜け出し以前の女郎屋へ行ってみると、\n\n主人夫婦はすでに死亡していたので、\n\nその怨恨を晴らす由もなく、その代わりとして縁もゆかりもない人形の持主になる主人を苦しめ怨みを晴らそうとした。」というのである。\n\nこれは現界人が聞くと不思議に思うが、常識からいえば怨みを晴らすべき相手がいなければそれで諦めるべきで、\n\n他人に怨みを持って行くという事は理屈に合わない話だが、\n\nこのように霊の性格は現界人とちがう事を、私はしばしば経験したのである。\n\nというのは霊が一旦何らかに執着心を起すと、それを思い反す事がなく、一本調子に進む癖がある。\n\n話は続く、  \n「自分の本名は荒井サクといい、生前京都の妻恋稲荷の熱心な信者であったが、\n\n自分は怨みを晴すについて狐の助力を懇請（こんせい）したところ、\n\nその稲荷の弟狐とその情婦である女狐との二孤霊が協力する事を誓い、援助する事になったので、\n\n人形の化けたのは右の孤霊の仕業である事が判った。\n\nいつも荒井サクの霊が憑る前、Ｍ夫人の眼には見えるのである。\n\n夫人が、「今サクさんが来ましたよ」というので\n\n「どんな姿か？」ときくと「鼈甲（べっこう）の簪（かんざし）を沢山頭に挿し、うちかけを着て隣へ座りました。」という。\n\nまたこういう事もあった。私は霊友に右の話をしたところ「自分も一度霊査してみたい」と云うので、十人位の人を集め心霊研究会のような会をした。\n\nその時右の友人がＭ夫人に対し霊査法を行ないながら、侮辱するような事を言ったので\n\n狐霊は立腹し、いわく、「へン馬鹿にしなさんな、これでも妾（わたし）は元京都の祇園で、何々屋の何子といった売れっ子の姐さんでしたからね、その時の妾の粋な姿をお目にかけよう」と言いながら\n\nいきなり立って棲（つま）をとり、娜（しな）を作りながら座敷中あちらこちらと歩くのである。\n\n私は「モウよい、解ったから座りなさい」と言って座らせ、覚醒さした。\n\nＭ夫人に質けば「何にも知らなかった」と言う。\n\n覚醒するや私に対って「今ここに狐が二匹おりますが、先生に見えますか」というので、\n\n私は「見えないが、どんな狐か？」と訊くと、\n\n「一方は黄色で一方は白で本当の狐位の大きさで、ここに座っている」というかと思うと\n\n「アレ狐は今人形の中へ入りました」というので「人形のどこか」と訊くと、\n\n「腹の中央にキチンと座って、こっちを見て笑っている」と言うのである。\n\n私は実に霊の作用なるものは不思議極まるものと、つくづく思った。\n\nそれなら私は、孤霊とサクの霊とを分離し孤霊は古巣へ帰らせ、\n\nサクを極楽へ救うべく努力しついに成功したのであるが、その期間中の参考になる点をかいてみよう。\n\nある時Ｍ夫人を前にして私は小声で、「サクさん御憑りを願います。」というと\n\nＭ夫人は合掌した手がピリリッと慄えたが、これは霊の憑依した印である。\n\n種々の問答の後覚醒するやＭ夫人いわく、「サクさんが今日来た時は襠裳（うちかけ）を着、鼈甲の簪を沢山髪に飾り、花魁姿でよく見えた。」というのである。\n\nまたこういう事があった。\n\n私がサクと問答していると言葉が野卑になり態度もちがうので、「誰か」と訊くと「自分は狐だ」という。\n\n私は「お前は用がないから引込んで、サクさんと入れ替れ。」というと、\n\n今度はサクの霊になるという具合で、人間と狐と交互に憑依するのである。\n\nそうこうするうち狐は「京都へ帰る」と言い出し狐の要求をを快く満たしてやったので、ついに満足して帰った。\n\nサクの霊は私の家の仏壇に祀り、今でもそのまま祀ってある。\n\nかくして化人形問題は解決したのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月25日発行"
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "幽世大神とは霊界を支配する神様 （昭和24年9月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「幽世の大神とはいかなる大神様でしょうか。」\n\n**明主様御垂示**  \n「霊界を支配している神様である。\n\n以前は閻魔大王である国常立尊様で、この神様は数十年前に大国主命に幽界の主宰を委ねられ、いまは現界でお働きになっている。\n\n私を守っている。\n\n私はなにか分からないことがあるときは国常立尊様にお伺いすると、すこぶる簡単に教えてくださる。\n\n力のある神様でどんな邪神でもこの神様にはかなわぬ。\n\n観音力とは国常立尊様のお力が元である。\n\nまた審判の神様でもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月25日発行"
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "幽世大神とは閻魔大王のこと （昭和23年6月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「幽世大神とは閻魔大王のことでしょうか。」\n\n**明主様御垂示**  \n「ええ閻魔様です。\n\n幽世大神も観音様の部下なんですが、霊界で係りをやっているからお唱えするのです。\n\nちょうどこの世でも区役所の仕事は内務省の管轄だが、いきなり内務大臣へは行かない。\n\nそれと同様にそれぞれ係りがあるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年6月28日"
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊界は大国主命が司っている （昭和23年3月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「幽世大神とは・・・」\n\n**明主様御垂示**  \n「幽世大神とは閻魔大王のことです。\n\nしかし最近はほかの神がなられてます。\n\n閻魔大王は現界を司られ、霊界は大国主命です。\n\nけれどもやっぱりちょいちょい霊界にも帰られますから両方かけもちですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年3月28日"
    },
    {
      "title_idx": 30,
      "title": "幽世大神",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "幽界と幽世大神 （昭和24年5月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「幽世大神様はいわゆる神幽現の幽界の主宰神で御座居ましょうか。\n\nまた幽界は中有界と地獄の事で御座いましょうか。\n\n幽世大神様はどなた様で御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「幽界は中有、地獄両方である。\n\n一切を主宰さるるが、地獄の方が濃い。\n\n幽は霊界の感じを表わしてる字である。\n\n国常立尊は現界のお働きをなされ、おとなしい大国主尊が後継ぎになっている。\n\nこれは二級程度の神で、全然交替ではない。\n\n審判さるるは国常立尊以外にない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月12日"
    }
  ]
}