{
  "source_file": "01_1.経綸・霊主体従・夜昼転換・祖霊祭祀編_09_祖霊祭祀.json",
  "part": 49,
  "total_parts": 85,
  "volume": "1.経綸・霊主体従・夜昼転換・祖霊祭祀編",
  "theme_name": "祖霊祭祀",
  "theme_name_ptbr": "Culto aos Antepassados",
  "publications": [
    {
      "title_idx": 89,
      "title": "墓参",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "遠方の墓参は代理人に依頼してもよい",
      "publication_title_ptbr": "63\\. Explicação Científica do Avanço pela Esquerda (Orig.: 左進右退の科学的説明)",
      "content": "**信者の質問**  \n「墓地が遠方の場合、墓参はどういたすべきでしょうか。」\n\n**明主様御垂示**  \n「これは代理の人を頼んだらいいです。それでも霊界では気持ちが届きます。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existe algum método para explicar cientificamente o ritmo de Avanço pela Esquerda e Recuo pela Direita (*Sashin Utai*)?\"\n\n**Resposta de Meishu-Sama:** \"Mais do que científico, pode falar sobre fazer bolinhos (*Dango*). Se fizer da esquerda para a direita (sentido anti-horário/Sashin) arredonda, mas da direita para a esquerda não arredonda.\"\n\n**Pergunta do Fiel:** \"Isso já era feito assim no Mundo da Noite até agora...\"\n\n**Resposta de Meishu-Sama:** \"Avanço pela Esquerda e Recuo pela Direita é coisa do Mundo Espiritual, não do Mundo Material. No Mundo Material, tanto no Mundo da Noite até agora quanto no Mundo do Dia daqui para frente, o Avanço pela Esquerda e Recuo pela Direita é necessário para arredondar (unificar/harmonizar).\"\n\n**Pergunta do Fiel:** \"Esse ritmo difere entre o dia e a noite diários?\"\n\n**Resposta de Meishu-Sama:** \"Sim, difere. Quando bate o sol, é Avanço pela Esquerda e Recuo pela Direita. À noite, quando há muita neblina e bruma, é porque a Lua emana energia espiritual, e nessa hora é Avanço pela Direita e Recuo pela Esquerda (*Ushin Satai*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 89,
      "title": "墓参",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "遠方の墓参は代理人に依頼してもよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の祖先の墓は生地にあり、弟の墓は現住地にあり、生地と七、八十里離れているので、御用の都合で一年に一度か、二年に一度位しか御詣り出来ません。\n\n法事の時参れない場合は、仏壇の祖先の霊に御ことわり申し上げれば宜敷いでしょうか。\n\nまたもし現住地を替る場合、墓はそのままとし御寺に御願して置けば、祖先の霊に失礼にはなりませんでしょうか。\n\nまた私と妻はそれぞれ先祖代々の位牌を作りました。\n\nそのまま仏壇に御祭して宜敷いでしょうか。\n\nそれとも御寺かどこかで御霊入をして頂かなければならないでしょうか。あわせて御教示を御願い致します。」\n\n**明主様御垂示**  \n「遠くにあってどうしても行けぬ場合は、誰か代りをやる。\n\n代りがなければ祖霊に断わる。\n\n誠が通ずればよい。身魂入など意味ない。\n\n家で戒名にお供えし拝めばよい。（位牌は霊界名）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 89,
      "title": "墓参",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "葬式後に墓参をしてはならない理由",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「お葬式に参列の後で、用足しをしたり、お墓参りをしてはいけないという理由」\n\n**明主様の御垂示**  \n「お葬式とか、婚礼とかは、人生の重大な儀式であるから、参列したら、そのまま帰るのが死者に対する礼節である。\n\nよく死汚れといって死者のそばへ寄ると汚れるというが、これは大した意味はない。\n\n礼節は大事な事で、浄霊に行くにも、用足しを先にすると効果が薄い。\n\nこれは主客転倒であるからである。\n\n神社参拝も同様で、御詣りは先にする。それから用を足すのが本当である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 89,
      "title": "墓参",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "葬儀後に墓参をするのは死者に対して失礼",
      "publication_title_ptbr": "Visitar o Templo após afazeres é inverter a prioridade",
      "content": "**信者の質問**  \n「お葬式の参列の帰りに用達やお墓詣りしてはいけないとよく言われますがなぜでしょうか。」\n\n**明主様御垂示**  \n「それは結婚や葬式は人生の最も大切な行事です。\n\nそれですのにお葬式のついでに、こうしたことをするのは死者に対して礼を失することになります。慎みましょう。」\n\n---",
      "content_ptbr": "Para aqueles que recebem Johrei: não devem passar na Igreja para receber Johrei aproveitando que vieram às redondezas fazer compras ou resolver negócios.\n\nIsso é inverter o anfitrião e o convidado (Shukaku Tentō), constituindo uma falta de respeito para com Deus; assim, não se receberão graças suficientes.\n\nRecebam o Johrei primeiro e, depois, realizem seus afazeres.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 89,
      "title": "墓参",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "墓石に水をかける行為",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「石（註　墓石）に水をかけることについて・・・」\n\n**明主様御垂示**  \n「墓石に水をかけるのはなぜか判りませんね。・・・\n\nお供えする水は大切です、きれいなのを上げねばいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 89,
      "title": "墓参",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "結婚の報告は墓前にもすべき",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "**信者の質問**  \n「結婚の報告は墓前にもいたすべきでしょうか。」\n\n**明主様御垂示**  \n「勿論ですね。\n\n祖先にはぜひ報告すべきです。\n\n報告しなくたって先祖は知ってますが、報告することは義務ですね。\n\n報告をちゃんとすれば御守護はいただけるが、しないときは内縁みたいなものです。」\n\n**信者の質問**  \n「人々に披露しないことはいかがでしょう。」\n\n**明主様御垂示**  \n「それはしなくてもいいです。\n\n神様のほうにはなんともない。・・・\n\nしかし近所の人にはしたほうがいいでしょう。\n\n「あすこには変な女がいるがいったいあれはなんだ」ということになると、その人の信用にもかかわることですから。（笑声）」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 89,
      "title": "墓参",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "墓前での善言讃詞奏上を祖霊は喜ぶ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「祖先のお墓参りの時、墓前で善言讃詞をお上げして宜しいでしょうか。」\n\n**明主様御垂示**  \n「結構である。非常に喜ぶ。\n\n仏界の念仏は意味なくなっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 89,
      "title": "墓参",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "墓前に結婚の報告をすべき",
      "publication_title_ptbr": "A Ordem",
      "content": "**信者の質問**  \n「結婚の報告は墓前にもいたすべきでしょうか、\n\nまた正式に手続きしないことは冒涜になるものでしょうか。\n\n**明主様御垂示**  \n「祖先には報告すべきが義務である。\n\nまた祖先も子孫が報告すれば御守護しなくてはならぬ義務が生ずる。\n\nただし内縁関係は披露しなくとも神様はご存じである。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 89,
      "title": "墓参",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "位牌を墓標よりも重視すべき",
      "publication_title_ptbr": "Visitar o Templo após afazeres é inverter a prioridade",
      "content": "**信者の質問**  \n「祖霊様を供養する場合、墓標と位牌のいずれを重視すべきものでしょうか。」\n\n**明主様御垂示**  \n「位牌を重視すべきです。\n\n位牌には祖霊が毎日お出になっています。\n\n墓標にはこちらがお参りのときだけ祖霊がお越しになります。」\n\n---",
      "content_ptbr": "Para aqueles que recebem Johrei: não devem passar na Igreja para receber Johrei aproveitando que vieram às redondezas fazer compras ou resolver negócios.\n\nIsso é inverter o anfitrião e o convidado (Shukaku Tentō), constituindo uma falta de respeito para com Deus; assim, não se receberão graças suficientes.\n\nRecebam o Johrei primeiro e, depois, realizem seus afazeres.",
      "has_translation": true
    },
    {
      "title_idx": 89,
      "title": "墓参",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "墓石に普段、霊はいない",
      "publication_title_ptbr": "63\\. Explicação Científica do Avanço pela Esquerda",
      "content": "**信者の質問**  \n「祖霊が地獄にあるときは運搬夫のほうが上になるのでしょうか。」\n\n**明主様御垂示**  \n「ええ、運搬夫のほうが上です。そしてたいてい祖霊は地獄へ堕ちているほうが多いんですよ。・・・\n\nそれから墓石のほうにはふだんは霊はいなくてお詣りに行ったときに出てくるのですが、\n\n彼岸などの場合はずっとその間中来ていて名前の所に憑いています。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existe algum método para explicar cientificamente o ritmo de Avanço pela Esquerda e Recuo pela Direita (*Sashin Utai*)?\"\n\n**Resposta de Meishu-Sama:** \"Mais do que científico, pode falar sobre fazer bolinhos (*Dango*). Se fizer da esquerda para a direita (sentido anti-horário/Sashin) arredonda, mas da direita para a esquerda não arredonda.\"\n\n**Pergunta do Fiel:** \"Isso já era feito assim no Mundo da Noite até agora...\"\n\n**Resposta de Meishu-Sama:** \"Avanço pela Esquerda e Recuo pela Direita é coisa do Mundo Espiritual, não do Mundo Material. No Mundo Material, tanto no Mundo da Noite até agora quanto no Mundo do Dia daqui para frente, o Avanço pela Esquerda e Recuo pela Direita é necessário para arredondar (unificar/harmonizar).\"\n\n**Pergunta do Fiel:** \"Esse ritmo difere entre o dia e a noite diários?\"\n\n**Resposta de Meishu-Sama:** \"Sim, difere. Quando bate o sol, é Avanço pela Esquerda e Recuo pela Direita. À noite, quando há muita neblina e bruma, é porque a Lua emana energia espiritual, e nessa hora é Avanço pela Direita e Recuo pela Esquerda (*Ushin Satai*).\"",
      "has_translation": true
    },
    {
      "title_idx": 89,
      "title": "墓参",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "墓参しない場合",
      "publication_title_ptbr": "",
      "content": "「墓参に行かなくとも、善言讃詞をその霊に奏げてやる気持で奏げる。\n\nそうすると離れていても霊へは届く。\n\n出来るだけ祀ってやった方が功徳になる。\n\n霊の感謝は非常なもので、きっとお道のため働くから、寧ろ生きた人間より霊を救った方が効果的である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 89,
      "title": "墓参",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "墓参しない場合",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の母は三十年前父と別れ他家に再婚後死亡致しました。\n\n爾後同家とは交際なくしかも遠距離のため、墓参も出来ませんがどう致しましたら母の霊は救われましょうか。御伺い致します。」\n\n**明主様御垂示**  \n「墓参せずとも、自分の仏様へ戒名を作り祝詞を奏げてやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 89,
      "title": "墓参",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "墓参をすると病気になる事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、病体の信者に対し、遠縁の無縁者の死霊が憑かる事がありますが、\n\nこれらを祭る事になりますと、お位牌の数が増え大変複雑となる場合が御座居ますが、\n\nこの場合どう致しましたら宜敷いので御座居ましょうか。\n\n二、家庭の複雑している場合、御祭りしきれない程御位牌の数が多くなる事が御座居ますが、\n\nこの場合どの位のところで止めて宜敷いもので御座居ましょうか。」\n\n**明主様御垂示**  \n「位牌は一つでよい。他人の霊は合同的に祀ればよい。\n\n「諸霊」あるいは「無縁の霊」と書いて祀ってよい。\n\nぜひ祀らねばならぬ霊は名を書いて祀る。\n\n「三界万霊」とよく書くが、個人としては諸霊でよい。\n\n遠縁や無縁の霊はじきに除れる。\n\n先に墓詣に行くと病気になる人があった。\n\nこっちの魂が信仰したり徳を積んでると、いくらか光る。\n\nすると墓所等の暗黒の所へ行くと光を頼って憑る。\n\nこういうのは浄霊するとすぐに出る。\n\n先に八戸へ寝た時、馬が沢山来る夢をみた。\n\n後で聞くと馬の産地と判ったが、これは馬が救われたくて来たのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "命日等の重要性",
      "publication_title_ptbr": "",
      "content": "「先祖とか仏様は、何時の日かいろいろ方式があるから、出鱈目ではいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "法事の留意事項",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先祖の法事をするのは祖霊を慰めるゆえ善いと聞いておりますが、\n\n本教の信者はいかなる方法でしたらよいでしょうか、従来通りでよいものでしょうか。\n\nまた過日岡山県で次のようなことがありました。\n\n先祖の法事に際し墓参りに行く途中自動車が断崖より転落して一人は死亡し、僧侶は左手切断、他の人も全部負傷し、十五名中本教の信者のみ一人無事でありました。\n\nなにか霊界からの暗示を受けたように思いますが、法事の際かかる惨事が起きるということは、なにか祖霊の気に入らぬことでもあるのでしょうか。」\n\n**明主様御垂示**  \n「法事するのはいままで通りで、ただ善言讃詞を奏げればよい。\n\n霊によってはお経を嫌うのがある、仏滅になって来たからで、お経は夜の時代の言霊であるから逆になる。\n\n善言讃詞は昼の世界の言霊で、仏滅後の働きであるから気持ちよく救われるわけである。\n\n坊さんの災厄も浄化作用であり他の人は御守護がないためにみんなやられた。\n\n五六七教会の人は御守護があるため救われたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "祭典・法事等が遅れるのは駄目",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「毎月十八日のお観音様の日にお祀りできない場合は・・・」\n\n**明主様御垂示**  \n「十七日にしたらよい。神仏のお祀りや法事なぞは早くするのはよいが遅れるのはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "法事・年忌の繰り延べが許されない理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死後の日取りを死ぬ一日前から計算いたしますが、いかがなわけでしょうか。\n\nまた法事、年忌などは繰り上げはよいが繰り延べてはいけないと申しますが、いかがなわけでございましょうか。」\n\n**明主様御垂示**  \n「死人に対しては霊を主にして扱い、霊はだいたい一日前に抜けるからでしょう。\n\n法事、年忌は繰り延べは絶対にいけません。\n\n霊界では法事、年忌を非常に待っており、延べますと霊界の規（きま）りが乱れて、無期延期のようになってしまいますから霊が非常に嫌うのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "法事の場合も御神体に先に礼拝すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「命日に拝んでくれと言うのでございますが、御神前に先に拝むのでしょうか・・・」\n\n**明主様御垂示**  \n「法事ですね。\n\n先に拝むのが本当です。\n\nそうして大光明如来様に、今日何々の何回忌の法事をするから、なにとぞ御守護を、とお願いする。\n\nそうすると、祖先が・・・仏様が来ても、特に大光明如来様の光をよけいいただくことになるんです。そういうものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "法事では祝詞と善言讃詞の両方を奏上するのがよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お葬式や法事に今の祝詞、善言讃詞を奏げてもよろしゅう御座居ましょうか。」\n\n**明主様御垂示**  \n「葬式等で善言讃詞は奏げる程いい。祝詞と両方奏げればなおいい。\n\n霊がとても喜ぶ。そして霊界で早くよくなるのである。結婚式も両方奏げる方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 90,
      "title": "法要年忌",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "葬儀・法要における善言讃詞の奏上",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa",
      "content": "**信者の質問**  \n「御葬式または法要の場合、僧侶の読経がすんでから善言讃詞を奏上するようとのお言葉でございますが、\n\n僧侶の来る前の日に御供養させていただいてよろしいでしょうか。右お伺い申し上げます。」\n\n**明主様御垂示**  \n「僧侶のいるときは、善言讃詞は奏げないほうがよい。\n\nというのは僧侶としては、よい気持ちはしないからである。\n\n勿論読経よりも、善言讃詞を先へ奏げるのが本当である。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de abril de 1951\\)**\n\n\"Então, chegou finalmente a era do Imperador Jimmu, e ele tentou iniciar a pacificação das quatro vizinhanças,\n\nmas os clãs poderosos dos bandidos locais (Dohi) que se entrincheiravam em várias regiões naquela época exerciam uma influência considerável, por isso é claro que adotaram uma atitude de resistência contra o exército do Imperador.\n\nOs grupos como Yaso-Takeru \\[八十梟帥\\], Nagasunehiko \\[長髄彦\\], Kawakami-Takeru \\[川上梟帥\\] e Kumaso \\[熊襲\\], que estão na história, são esses.\n\nNo entanto, como o lado do Imperador tinha armas e outros mais avançados, a maioria foi conquistada; houve alguns que se renderam ao Imperador, mas houve também os que fugiram, tornaram-se a classe baixa e chegaram até hoje.\n\nVendo assim, pode-se dividir o povo japonês em quatro tipos.\n\nOu seja, a Raça Yamato pura que apoiava Amaterasu Tenno; a Raça Tenson da linhagem de Ninigi no Mikoto; a Tribo de Izumo da linhagem de Susanoo no Mikoto; e os referidos Dohi (Bandidos Locais/Terra).\n\nE esta linhagem de Dohi é a que veio da região do Cáucaso, passando pela Mongólia e Manchúria, e desembarcou nas proximidades de Aomori vindo do norte da Coreia, invadindo gradualmente o interior da ilha principal e chegando finalmente até a região de Kinki.\n\nNão parece haver vestígios de invasão a oeste disso.\n\nOs tipos de ferramentas de pedra e cerâmica escavados hoje em várias regiões também são, grosso modo, dos dois tipos: Raça Yamato e Dohi, como mencionado acima.\n\nO tipo mais avançado chama-se Cerâmica Yayoi e é, claro, da Raça Yamato.\n\nComo descrito acima, foi a linhagem Tenson que passou a deter a soberania do Japão, e isso continuou até o fim da guerra.\n\nNo entanto, mesmo durante esse longo período, ocasionalmente nasceram linhagens da pura Raça Yamato.\n\nO Imperador Nintoku, a Imperatriz Komyo, o Imperador Komyo, etc., são esses.\n\nPorém, o fato é que, por um longo tempo, a linhagem de Susanoo no Mikoto continuou usando todos os meios para tentar restaurar o Grande Poder.\n\nPor exemplo, mesmo na disputa das Dinastias do Norte e do Sul (Nanbokucho), nessa ocasião a Corte do Norte era linhagem Tenson e a Corte do Sul era linhagem Izumo.\n\nComo a disputa obstinada de ambas as linhagens foi tecida como a história do Japão, é claro que não se pode compreender a verdade da história sem conhecer esse fundamento.\n\nE, visto que a última manifestação disso foi a política do Xogunato Tokugawa, o verdadeiro objetivo, desnecessário dizer, era restaurar o Grande Poder para o Imperador (nota: o texto original diz 'kangen', restaurar/devolver, mas o contexto de Tokugawa sugere tomar o poder ou isolar o imperador. Aqui Meishu-Sama diz 'reduzir o Imperador'. Verificando o contexto: 'Tokugawa... o verdadeiro objetivo... era restaurar o Grande Poder do Imperador'? Não, o contexto posterior diz que Ieyasu queria reduzir o Imperador. Talvez Meishu-Sama queira dizer que a luta histórica era sobre a restauração, mas Tokugawa agiu contra. Ou talvez 'restaurar' aqui se refira a Izumo restaurar seu poder *contra* o Imperador Tenson. O contexto da frase seguinte esclarece: Ieyasu queria diluir a existência do Imperador).\n\nNo entanto, a prudência e visão de longo alcance de Ieyasu evitaram a pressa e tentaram atingir o objetivo gradualmente ao longo de um período o mais longo possível.\n\nEle adotou a política de evitar ao máximo estimular o povo e fazer a existência do Imperador desaparecer (ficar tênue) num longo período.\n\nNesse ponto, percebe-se bem a astúcia do estilo Ieyasu; mais do que tudo, no final do período Edo, reduziu as despesas da Casa Imperial ao extremo, chegando a distribuir a pequena quantia de dez mil *koku*; isso é evidente.\n\nEm comparação com os oito milhões de *koku* dos Tokugawa, dez mil *koku* é uma quantia quase insignificante e, além disso, parece que até isso acabava atrasando ou falhando.\n\nPois, quando o Imperador Meiji, que residia em Kyoto na época, tinha seis ou sete anos, passou por necessidades até para comer doces;\n\nentão o dono da confeitaria próxima 'Toraya', não suportando ver aquilo, tomou providências para que Ele não passasse necessidades.\n\nO Imperador Meiji, apreciando profundamente essa lealdade, assim que transferiu a residência para Tóquio,\n\nchamou imediatamente o dono da 'Toraya' e ordenou que fosse fornecedor da Agência da Casa Imperial para sempre; há essa história.\n\nTambém é fato que os nobres da corte (Kuge) da época, em dificuldades de subsistência, faziam vários trabalhos manuais (bicos), o que permite imaginar o quanto passavam necessidades.\n\nNo entanto, não se pode culpar apenas os Tokugawa. Pois, no final, até a Família do Xogum, que ostentava prosperidade, caiu em dificuldades financeiras,\n\ne o pagamento dos estipêndios em arroz (Kokudaka) para os Daimyos Fudai (vassalos hereditários) tornou-se gradualmente difícil;\n\nentão, muitos desses Daimyos ficaram extremamente pobres e viram-se forçados a pedir empréstimos a grandes mercadores e ricos da cidade.\n\nOs famosos Yodoya Tatsugoro de Osaka ou Konoike Zen'uemon são os principais exemplos;\n\ndizem que nos mais de dez depósitos que existem hoje na casa Konoike, há uma quantidade imensa de utensílios raros e famosos que foram tomados como garantia dos Daimyos daquela época.\n\nDevido a isso, não apenas os Hatamoto (vassalos diretos), mas até os soldados rasos e servos de baixo escalão estavam exaustos e empobrecidos, mal conseguindo manter a vida através de trabalhos manuais, etc.;\n\nditados como 'O guerreiro, mesmo sem comer, mantém o palito nos dentes' (Bushi wa kuwanedo takayoji) expressam bem a atmosfera daquela época.\n\nNo fim das contas, a razão da queda dos Tokugawa, assim como o Estado atual, foi a dificuldade financeira como causa principal; isso é um fato indiscutível.\n\nPor que chegaram a esse ponto? Foi a redução drástica da produção de ouro, a única fonte de riqueza da família Tokugawa.\n\nOu seja, o esgotamento da Mina de Ouro de Sado, que era o único cofre da família do Xogum.\n\nSobre isso, não se trata apenas dos Tokugawa.\n\nDesde a antiguidade, os guerreiros que tomaram o poder, sem exceção, voltaram os olhos para o ouro.\n\nMesmo Minamoto no Yoritomo; havia um homem chamado Kaneuri Kichiji (Kichiji Vendedor de Ouro), famoso na época por encontrar minas de ouro; inicialmente ele era vassalo de Yoshitsune,\n\nmas Yoritomo usou meios forçados para torná-lo seu subordinado e fê-lo procurar muito ouro.\n\nO próximo foi Toyotomi Hideyoshi; é uma história famosa o quanto Hideyoshi se empenhou na coleta de ouro.\n\nE o próximo, Ieyasu Tokugawa, nem se fala o quanto ele se concentrou na onipotência do ouro; ele valorizou muito Okubo Iwami-no-Kami, famoso na época pela prospecção de minas, e fê-lo prospectar em todo o país;\n\no que ele descobriu de novo foi a Mina de Ouro de Ohito, em Izu.\n\nNa época, era de excelente qualidade e produzia muito ouro; juntamente com a Mina de Sado, a produção de ouro parece ter atingido um montante considerável.\n\nComo manifestação disso, o fato de o Santuário Nikko Toshogu ter sido construído pelo grande projeto do terceiro Xogum Iemitsu\n\ndemonstra o quanto as finanças do Xogunato eram ricas na época;\n\ne o fato de os Tokugawa darem a maior importância à economia pode ser visto pelo tratamento especialmente favorável dado ao Comissário de Finanças (Kanjo Bugyo).\n\nNo entanto, como mencionado anteriormente, chegando ao período final, tanto a Mina de Ohito quanto a Mina de Sado tiveram sua produção drasticamente reduzida,\n\nentão até as finanças do Xogunato finalmente mostraram sinais notáveis de aperto; não há dúvida de que este fato foi a causa fundamental do colapso do Xogunato.\n\nClaro que houve o surgimento de patriotas leais (Kinno no Shishi) e a decisão de elementos influentes de Satsuma, Choshu e Tosa, mas o fato de a Grande Obra da Restauração Imperial (Osei Ishin) ter sido realizada inesperadamente rápido também deve ter tido essa dificuldade financeira como grande causa.\n\nAtravés do percurso acima, o mundo mudou completamente; o Imperador tornou-se o soberano de fato, a Constituição foi promulgada, grandes reformas foram feitas em todas as áreas,\n\ne é desnecessário dizer agora que um Estado Monárquico sólido foi estabelecido aqui;\n\nalém disso, passando pelas duas grandes guerras Sino-Japonesa e Russo-Japonesa, o prestígio nacional elevou-se ainda mais, juntando-se às nações de primeira classe, e o Japão daquela época tornou-se objetivamente um Estado Imperial eterno.\n\nAqui, devo explicar a transição do Mundo Espiritual.\n\nOs meios que Susanoo no Mikoto \\[素盞嗚尊\\] adotou para atingir o objetivo da restauração do Grande Poder, escondendo uma intenção de longo alcance.\n\nIsso foi tornando-se gradualmente evidente através dos vários planos que avançaram após o Imperador Jimmu.\n\nIsso manifestou-se materialmente a partir da época dos Fujiwara, ou seja, a disputa de soberania entre a linhagem Tenson e a linhagem Izumo.\n\nPor exemplo, os feitos de Dokyo e Wake no Kiyomaro, Kiyomori e Shigemori, Tokihira e Michizane, Takauji e Masashige contam essa história.\n\nE finalmente chegando aos Tokugawa, tornou-se ainda mais evidente.\n\nComo já falei sobre isso antes, abrevio, mas aqui há algo interessante que ninguém percebe, então vou escrever.\n\nA linhagem de Izumo, mesmo chegando ao período Tokugawa, após cerca de dois mil e tantos anos, ainda não tinha conseguido atingir o objetivo, então abandonou a força militar até então e fez aqui uma virada de 180 graus.\n\nFoi através da religião. Ou seja, como Xintoísmo: Tenrikyo, Oomoto Kyo, Konko-kyo, Myorei-kyo, Kurozumi-kyo; e como Budismo, buscou esse meio na Nichiren Shu.\n\nDentre estas, a que obteve resultados mais notáveis foi a Tenrikyo.\n\nSe olharem o Ofudesaki e os Mikagura-uta escritos pela Fundadora dessa religião, essa intenção aparece bem.\n\nSegundo isso, o principal é que o Imperador do Japão é de linhagem chinesa, e está escrito de forma bastante explícita.\n\nNisso há este Mikagura-uta: 'O verdadeiro pilar da Alta Montanha é Karabito (Chinês/Estrangeiro), esta é a primeira indignação de Kami'.\n\nDesnecessário dizer que o verdadeiro pilar da Alta Montanha é o Imperador, e o Imperador é Karabito, ou seja, chinês, e a indignação de Kami deve ser Susanoo no Mikoto.\n\nEm outro poema, diz que os funcionários do governo em geral também são de linhagem chinesa.\n\nAnos atrás, vi um livro do Sr. Aijiro Onishi, fundador da Tenri Honmichi, que se desenvolveu rapidamente com centro em Osaka recentemente.\n\nNesse livro, claro, ele extraiu apenas as partes relacionadas a isso do Ofudesaki da Fundadora e publicou de forma explícita, o que causou um problema considerável,\n\ne a maioria das pessoas deve saber pelos jornais que, devido a esse crime, ele foi condenado a quatro anos de prisão.\n\nTambém na Oomoto Kyo, como havia um significado semelhante ao acima no Ofudesaki, foi questionada por lesa-majestade e sofreu grande repressão no ano 10 da Era Taisho (1921);\n\ne no ano 10 da Era Showa (1935), relacionado a isso novamente e também por haver problemas de lesa-majestade por atos, como é de conhecimento geral, sofreu finalmente um golpe fatal.\n\nNo entanto, a Tenrikyo manteve o referido Ofudesaki totalmente oculto no fundo e criou uma doutrina separada, 'sem espinhas' (suavizada), por isso tornou-se grande como é hoje; eu realmente admirei muito a sabedoria dos líderes.\n\nOutras como Konko, Myorei, Kurozumi, etc., não têm nada de notável, por isso abrevio, mas apenas a Nichiren Shu foi bastante questionada.\n\nClaro que deve ter sido uma parte das pessoas, mas havia elementos radicais que naquela época infiltraram-se profundamente no interior do exército e participaram do planejamento de incidentes como o de 15 de maio e o de 26 de fevereiro (Ni-Ni-Roku), sem dúvida.\n\nEspecialmente se examinar espiritualmente o Incidente de 26 de Fevereiro, há coisas muito interessantes, mas como ainda não é o tempo, pretendo anunciar em outra ocasião.\"",
      "has_translation": true
    }
  ]
}