{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 61,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "publications": [
    {
      "title_idx": 69,
      "title": "祖霊の戒告と病気　３",
      "pub_idx": 4,
      "publication_title": "家族連れの布教に戒告",
      "content": "**信者の質問**  \n「去る一月二十二日、夫婦にて子供を連れ布教に行き、帰りに生後一年八カ月の子供が発熱し、電車中にて御浄霊をさせて頂きながら参りました。\n\n子供は非常にむづかりましたが、空家の話がありましたので出掛けたついでにと見て参り、\n\n途中にてヒキツケ、顔面が黒々となり、直に道路に下して大先生に御守護を念じつつ御浄霊させて頂き、\n\nＴ先生へ早速連絡致し、支部を通じて御守護のお願いを申し上げました。\n\nお蔭にて八時頃意識回復、帰宅致す事が出来ました。\n\nその後軽い痙攣があり、翌二十三日支部長先生のお出でを頂いて御浄霊を頂きました。\n\nまだ「とと」（魚のこと）「アーチャン」だけしか言えない子供が、前額部へ御浄霊を行いますと「痛い痛い、いや」と言って逃げます。\n\n一日に尿は三回、下痢は二回位でございましたが、昨日あたりから大分回数も増えて参りました。\n\n御守護を頂きだんだん良くして頂いておりますが、何か霊的のように思われますが、何卒宜敷く御守護の程お願い申し上げます。」\n\n**明主様御垂示**  \n「布教は一人で行くべきものである。\n\n祖霊が怒って戒めたものである。\n\n妻や子供を連れるのは御用がついでになる。\n\n用向きが主になる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 69,
      "title": "祖霊の戒告と病気　３",
      "pub_idx": 5,
      "publication_title": "御詠歌奏げて苦しむ",
      "content": "**信者の質問**  \n「最近富士地方において御詠歌が非常に流行致しております。\n\n信者で近所の人に誘われて御詠歌を練習中急に背中が寒くなり、胃から背中が痛み嘔吐、下痢の浄化を頂きました。\n\n数日後他の信者も同じような浄化を頂きました。\n\n御詠歌に誘われたる場合いかように致しましたらよろしゅうございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「御詠歌を断わるとよい。それをやめよ・・・と祖先が気付けるのである。」\n\n（註　御詠歌・・・巡礼や浄土宗の信者などが仏の徳などをたたえて唱える歌。短歌や和讚に節をつけたもので、一般に鈴や鉦（かね）に合わせて詠吟される。）",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "祖霊の戒告と病気　４",
      "pub_idx": 0,
      "publication_title": "祖霊の戒告",
      "content": "不倫をすると子供が次々死ぬこともある\n\n「本来祖霊はわが子孫に対し、幸福であり家系が栄える事を願望しつつある結果、\n\nその目的に背馳する所の原因である過誤や罪悪を子孫に行わしめざるよう、\n\n邪道に踏入らぬよう不断の警戒を怠らないのである。\n\n従ってその子孫がたまたま悪魔に魅入られ不善を行う時、それを戒告するためと、既に犯した罪穢の払拭とを兼ね行うが、\n\nその手段として種々の災厄病気等を与える。\n\nたとえば不正な富を重ねたものは火災や損失を与えて消滅させ、罪穢によっては病気の浄化作用も行うのである。\n\nその現れとしてこういう事がある。それは幼児または小児が感冒のごとき浄化作用に罹るとする。\n\n本医術によれば、普通の感冒ならば簡単に治癒すべきであるのに余り効果がなく、\n\n特に頻繁なる嘔止発生し、食欲も全然無く短時日に衰弱死に到るので不思議に思う事がある。\n\nこれは全く右のごとき祖霊の戒告であって、その原因としては父親が夫婦の道に外れ他の婦人に関係するとか、二号を置くとかいう事によるのである。\n\nそうして一度戒告してもそれに気付かざる場合、次々子女の生命を奪う事がある。\n\nこれをもってみても一時的享楽のため大切な子女を犠牲にするというのであるから、大いに慎しまなければならない。\n\nかような場合、祖霊としては一家の主人である本人を犠牲にする事は忍びないため、やむを得ず子女を身代りとするのである。（後半省略）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "祖霊の戒告と病気　４",
      "pub_idx": 1,
      "publication_title": "夫婦の道",
      "content": "不倫をすると子供が死ぬ\n\n「（一部のみ引用）　今一つ重要な事があるが、それは子供の死であって、その原因たるや夫の不品行に基づくのである。\n\n例えば妻以外の女との関係がそれで、この罪は重大であって、殆ど死に値するほどのものである。\n\n然も世の中には妾を二人も三人も、中には十数人に及ぶ者さえあるという事を聞くが、実に恐ろしい事である。\n\nこれらの罪を霊界における祖霊は非常に怒るばかりか、子孫繁栄の妨げとなり、罪の重さによっては一家断絶の不幸に陥る事さえあるので、\n\n祖霊は極力止めようとしてあらゆる手段をつくすが、なかなか目覚めないものである。\n\n然も罪はますます増大する以上、早くその罪を贖わなければならない。\n\nそれは主人たるべきものが責任を負うべきであるが、\n\nそうなると家族の生活や将来に悪影響を及ぼす事になるから、祖霊は主人の身代りとして子供を犠牲に供するのである。\n\nこのような事は世間にあまりに多いものであるから、読者諸子は注意を払われたい。\n\n必ず思い当たる事があるはずである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "祖霊の戒告と病気　４",
      "pub_idx": 2,
      "publication_title": "子孫の不倫の罪を除くために祖霊は子供を亡くす",
      "content": "**信者の質問**  \n「祖先の命日によく子孫が死ぬるようなことを聞きますが、何か意味が御座居ますか。」\n\n**明主様御垂示**  \n「意味がある。祖先が婦人関係の罪を除る時子供を亡くす。\n\nその場合祖先の命令が多い。判らせようとしてする。（信仰雑話にある）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "祖霊の戒告と病気　４",
      "pub_idx": 3,
      "publication_title": "正守護神の戒告　子孫が体に疵をつけた事例",
      "content": "**信者の質問**  \n「ＨＲ（五十二才）、昭和二十五年三月入信いたしました者でございます。\n\n長男Ｋ（十二歳）が九月十五日ごろ左足踵（かかと）の魚の目をメスにて疵（きず）をつけました。\n\nそのため二十日より急に発熱し、左足の大腿部がだいぶ腫れ、非常な激痛を感じ、脊柱はそりぎみになり、身体は硬直し痛みが強く、御浄霊後は小量の排尿がございました。\n\n脊柱のそりは一週間くらいにして治りましたが、熱は四十度くらい約二週間続き、食欲も皆無の状態にて非常に衰弱いたしましたが、\n\nお蔭様にて、最近十日ほど食欲はだいぶ旺盛となりましたが、その割に体力がつきません。\n\n最近は時々高熱を発し、特に両足（大腿部）に卵大の「しこり」があり、ちょっと触れても非常に痛がり、右足は曲げており、徐々に伸ばせば、伸びる程度でございます。\n\n一週間ほど前より咳の御浄化をいただき、激しい折は血痰も出ます。御浄霊をいただくたびに楽にさせていただいております。\n\nなお、八月中旬お墓におりました縞蛇を殺して食べたこともございます。\n\nまた次女は八年前、脳脊髄膜炎にて死亡しておりますが、なにか霊的にも関係しているのでございましょうか。\n\nまた御浄霊の箇所につき御教えのほどお願い申し上げます。御屏風観音様は今回奉斎させていただきました。」\n\n**明主様御垂示**  \n「魚の目をメスにて疵をつけたというのは、切ろうとした。\n\nそれで膿でも出そうとした。このためです。\n\n私は、針一本でも疵つけてはいけないと書いてあるでしょう。\n\nだから神様のお咎めです。\n\nお詫びが一番良い。他にはなにもないんです。\n\nそれを覚るように正守護神がひどく叱ったんです。\n\nお詫びすれば治ります。\n\nつまり、神様のいうことを守らなかったからです。\n\nそれを心から悔い改めて、お詫びして、それで治っていきます。\n\nそうして、あとは悪い所ですね。\n\n熱の高い所とか、悪い所から、出るんだから、固まりを・・・つまりこれだけの毒があるんだから、魚の目を浄霊していれば・・・気長にやっていれば、苦痛なく治るんです。\n\nこういうことをしたために苦痛が出るので、悪いことではないが、腫れた所とか、熱の出た所は分かりますから、そこを浄霊する。\n\n体力がつかないのは、今まで食事をしなかったので、急にはいきません。\n\nそれと、熱があるからで、あと気長にやれば良い。\n\n霊的のことはありません。\n\n蛇を食べたこともなんでもありません。\n\n脳脊髄膜炎も別になんでもありません。\n\n神様は身体に疵をつけるということは非常に厳しい。\n\nちょっと悪い時に切るとか、突くとかいうのは、霊を信じないことになる。\n\n体的を信ずることになる。\n\n食い違ってくる。御守護していたのが、パッと切れちゃう。\n\nそこにもっていって正守護神が怒りますからね。これは良い教えです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "祖霊の戒告と病気　４",
      "pub_idx": 4,
      "publication_title": "祖霊の戒告　明主様の御教えを無視した事例",
      "content": "**信者の質問**  \n「ＴＲ（三年前入信。三十七歳。女性）。昨年十二月四人目の出産をいたし、御守護により安産でありましたのと、従来の習慣にて、その日より便所に通いました。\n\n翌日の御教えに産後の御注意をいただきましたので、さっそくお伝えいたしましたが、たいして気にも止めない様子でございました。\n\n四日目に頭部に激痛を覚え、頭が割れるようで十日間続き軽くなりました。\n\n産後にもかかわらず腹部が膨脹し尿量も少なく、ついに全身に浮腫みを生じ、血痰を激しく吐き呼吸困難を起すようになりました。\n\n二回目の呼吸困難があり、御浄霊いただき楽になりましたが、全身的浮腫は取れません。\n\n三回目に及び、全身浮腫は以前よりはなはだしく、特に腹部はパンパンに膨れさがりました。\n\n一月末大光明如来様を御奉斎させていただきました。三カ月に及びますが、変化がございませんのは、御浄霊の急所が違っているのでございましょうか。\n\nまた霊的に関係がございましょうか。なお、姑が入信後亡夫（金光教と禅宗の両方で祀っております）の慰霊のために、金光教会にお参りいたしましても差し支えございませんでしょうか。」\n\n**明主様御垂示**  \n「これはいけないな。こんな習慣なんてありゃしないですよ。これは、この人の習慣ですよ。\n\nもっとも、ひとのみちの信者はやりますが、これは嘘ですよ。\n\nこういうことは以前から言ってありますがね。\n\n書いてありますがね。\n\n一週間は絶対便所に行ってはいけませんよ。\n\n頭が割れるよう・・・言うことを聞かないからだ。\n\n金光教会に・・・差し支えありませんよ。\n\n亡夫は信者だったんだからね。\n\nあるいは、まだ金光教に執着があるかもしれないからね。\n\nお詣りしても良し、しなくても良し、任意で良いですがね。これは霊的じゃない。\n\nたいして気に止めない・・・これは、その通りやらなかったんですか。」\n\n信者の説明  \n「いたしておりませんようでございます。前三回が非常に楽なお産をいたしておりますために。」\n\n**明主様御垂示**  \n「そのためです。そのお詫びですよ。\n\nそれを本人が心からお詫びすれば、それで治りますよ。\n\n浄霊は結構だけれども、そのお咎めですよ。\n\n信者になった以上・・・じゃない、メシヤ教の浄霊で救ってもらった以上・・・\n\nつまり私のやり方を言って、その通りやらなかったら救われっこないですね。\n\nだから、そのお詫びをするんです。\n\n頭に激痛・・・これは、祖霊さんが戒告したんです。\n\nそれでも気がつかないんでお腹が膨脹したりしたんです。\n\nそれで治るわけですがね。\n\n本人が心からお詫びしなければ駄目ですね。」",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "間違った信仰による病気",
      "pub_idx": 0,
      "publication_title": "間違い信仰",
      "content": "「こういうおもしろい事があった。\n\n私が一番最初の弟子であった山室某なるものに、昭和六年麹町五丁目のある裏へ一軒の家を借り、治療所を開始さした事がある。\n\nそこへ近所の風呂屋の親父が脚が悪いので治療に来たところ、非常によくなって今少しで治るという時、パッタリ来なくなった。\n\n近所の人が来ての話で、その訳が判ったというのは、その親父は真宗のカンカンの信者であったので、\n\nもし観音様ですっかり治るとすると、阿弥陀様の信仰をやめなければならない事になる。\n\nそうすると死んでから阿弥陀様の傍へ行けないから、すっかり治らない中にやめたというので、その話を聞いて私は唖然として苦笑したのであった。\n\nこれも右と似た話であるが、五十歳くらいの藁麦（そば）屋の親爺で、手首が痛くて曲らないので治療に来た事があった。\n\n一週間治療したが更に効果がないので、これは霊的だと思ったので、\n\n「あなたは何か信仰しているか」と聞いたら、二十年来不動様の信者だというので、私は合点が行った。\n\nなお聞くと、「毎朝不動様へ自分がお盛物を上げる」というので。\n\n「それをやめてみなさい」と言ったところ、彼は、「デハ明朝から家内にやらせる」と言って、\n\n彼はその日からやめたところ、直に治ってしまったので、驚いて早速観音信仰へ転向したのである、\n\nところが彼いわく、「家の伜が慢性頭痛で困っているが、治して貰いたい」と言うので、彼の家へ行ってみると、天井に何本も釘が刺してあった。\n\nこれは不動信仰者の家にはよくみるが、私はこれだなと思って、早速釘を抜かしたところ、たちまち治ってしまった。\n\nまたこういう事もあった。\n\nある自動車屋の主人が、「私は不動様へお詣りに行くと、その後で必ず自動車がエンコするが、どういう訳か」と訊くので、\n\n私は、「それは当りまえだ。不動だから動かなくなるのだ」と言って大笑いした事があった。\n\n右の例にみても、何でも拝みさえすればいいという事は考えものである。\n\nというのは、その人の身魂の高下と因縁によって、拝む神仏も相応しなければ反って逆の結果になるからで、大いに慎むべきである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "間違った信仰による病気",
      "pub_idx": 1,
      "publication_title": "迷信の実例",
      "content": "阿弥陀様を拝む罪\n\n「昭和十年夏頃、私の所へ来た患者で、一遍は腕及び掌は硬直して曲り、\n\n足は漸（ようや）く歩く位で、絶対に座る事は出来ない、二十二歳の娘があった。\n\n十四五年前からの病気で、いかなる治療を施しても、更に効果はなかったという事である。\n\nそれで、普通の治療だけでは難しいので、観音様を祀るべく、その母なる人に、勧めたのであった。\n\nしかるにその母親の返事が実に驚くべき事であった。それはこうである。\n\n自分の家は、先祖代々真宗である、私の宗旨は、医師、灸治、電気だけは許されてあるが\n\n他の療法は、しかも阿弥陀様以外の神仏の御蔭で治して戴くという事は、\n\n大変な罪であって如来様のお咎（とが）めこそ世にも恐ろしいのであるというのである。\n\nそこで、私の方では、私の方で言うようにしなければ治らないとしたならば、どうするかというと、\n\n母親いわく、たとえ一生治らなくても致し方ない、娘一人は、犠牲にしてもよいから、\n\nどこまでも未来で、阿弥陀様の側へ行かれなければならないというのであるので、\n\n最早一言の返す言葉もなく、黙した様な訳である、\n\nこれによってみるも、いかにその信念の強いかが判るのであって、常識を失っているかという事が判るのである。\n\n一歩退いて考えてみよ、それ程までに如来様を信じているに拘わらず、一生障害者で通さなくてはならないのは、どうした訳か、\n\nその生きたる事実は、阿弥陀様のアテにならぬ事を証明しているではないか、\n\nそこで私は内々で、その娘だけに言うたのである。\n\n貴女の病気は長い間　阿弥陀様を拝んだその罪である。\n\nなぜなれば、指が曲って、掌を合す事が出来ない。\n\n又腰が曲らないから、額ずく事が出来ない、というのは、間違った仏を拝んだからであると言うたのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "間違った信仰による病気",
      "pub_idx": 2,
      "publication_title": "阿弥陀様は外国の仏様",
      "content": "「次に病気治しについて、観音様（註　当時の御神体）を奉斎さしておいて治すのと、そうでなくて治すのとたいへんな違いがあります。\n\n本部へ来る人でも、観音様を奉斎しなくてやると長くかかり、奉斎した人は非常に短くてすむ。\n\nそれが実にはっきりしている。\n\nまして医療士の方などがする場合、特にお祭りするとしないとの違いさはたいへんなもので、少なくとも三倍は違う。\n\n風邪とか腹下しくらいはよいが、少し慢性になると、どうしても観音様を祭らせなければいけない。\n\nお祭りさすと非常に楽であります。\n\nそれでこちらも先方も助かるわけであります。\n\nというのは、以前話したこともあるが、お母さんは真宗に凝って、とても頑固で観音様をお祭りしない。\n\n観音様をお祭りするくらいなら、治してもらわぬと言う。\n\n娘の病気は治らなくてもいいかと言えば、治らないなら娘一人くらい犠牲にしてもいいというふうで、\n\nその娘は掌の指が曲がっていて、合わすとピタリと合わなくなっている。\n\nまた、座ると足が曲がらない。\n\n阿弥陀さんは外国の仏様で、日本人が拝むべきではない。\n\nその娘はここへ来て治療すると、踵（かかと）が三分か五分くらいつくようになる。\n\nそれが翌日来るとズーと離れている。\n\nまた、短縮して家へ帰るとまた戻るのです。\n\n阿弥陀さんは夜の仏様ゆえ、それをお祭りすると家が暗くなる。\n\nいくら光で治してもまた暗い所へ行くから戻る。\n\nそれでこの間は、観音様をお祭りしなかったらしようがない。\n\nどうしてもお祭りしなければ、その病気は駄目だと言ったんで、それっきり来なくなったんであります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "間違った信仰による病気",
      "pub_idx": 3,
      "publication_title": "間違った神仏を拝むのは罪",
      "content": "「最近、四十くらいの婦人で病気治しに来られる人あり、その方はいま一番発展している宗教の信者で、その信仰では一番比較的に病気が治るんで信者になったもので、その人は病気で手がきかない。\n\nそして肩から膿が出ている。\n\nいままでにあらゆることをした。\n\nなぜかというと、初めのうちは信仰で治そうと一生懸命やった。\n\nそれで治らず、しかたなく物的療法を始めた。\n\nすると他の先生は、信仰がありながら医者などへ行くとは怪しからん。\n\nそんなことするから治らぬといって怒られるそうです。\n\nで、私は、それはアベコベだ。\n\nそんなことしたから治らぬのではない。\n\n治らないからそんなことしたんだというのが本当と言えば、その人いわく、以前はその信仰でそうとう治って、お蔭がいただけたが、近来はさっぱりいただけない。\n\nどうも不思議だったが、今度は観音会がめっかって、実にこれだと思った。\n\nそして、いますぐに転向したいが身体がこれでしかたなく、寝ても起きても観音様のことが頭に起る。どうも不思議だという。\n\nで、私は、いままではすべて夜の宗教ですから、夜のうちは月も星も光輝いて力があったが、今度は日が出て、月も星も見えなくなった。\n\nそれで、病気も治らなくなったんだと言ったら喜んでいたのです。\n\nまた、実は自分は内密でここへ来ている。\n\nもしめっかれば片腕の一本くらいは折られるかもしれないと言う。\n\nその宗教の所長さんというのは、とても乱暴者で、その信仰の人達はみな酒呑みで、酔っ払ってこのこと聞けばなにをするか判らないと言うのです。\n\nところが、観音会では酒を呑まない。\n\nまた、酒など欲しくなくなると言えば、これこそ本当のものだ。\n\n私のほうでは酒呑みばかりで、いつ乱暴をするか判らぬから安心ができない。\n\nそういうときにこっちへ来れば安心だと言っていました。\n\nところが、昨日来て言うに、昨夜所長は酔っ払って落っこちたとかなんとかで、腕の筋の見えるところまですりむいてウンウン唸ってる。\n\n治っても手は動くまいと言っている。そんな神のお知らせをいただいていながら、ちっとも悟らぬという。\n\n実にその信仰の人たるや、ふつうの人よりひどいくらいだと言う。私も驚いた。\n\nとにかく、世間で有力な信仰団体がそのありさま、その他は推して知るべしだと思った。\n\nで、またあなたはどういうわけで手が動かなくなったか判るかと言えば、知らぬと言う。\n\nで、本当のことを言えば、実はいままで拝んでいた神様は違っていたんだ。\n\nもしいま気づかなかったなら、良いほうの手も悪くなるべきだった。\n\nこれは、間違った神仏を拝むと一種の罪になる。\n\nそれと、夜ならいいが昼間になったら、かえってそれを拝むために、日に背を向けることになる。\n\n太陽が出れば、それを拝まなければいけない、と言ったのです。\n\nその人は、どんどん良くなって一週間くらいになり、昨日など手などスッカリ上がるようになった。\n\n自分の属してる支部には百人くらい信者がいる。\n\n自分が治るにつれてみんな不思議に思ってる。\n\nこれが治ったら大いに宣伝しようと思ってる、と言っていました。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "間違った信仰による病気",
      "pub_idx": 4,
      "publication_title": "阿弥陀さんと病気",
      "content": "「昔のことですがね。深川で大きな風呂屋があった。\n\nそこの娘さんがリューマチで、手が・・・こうする（拝む）ことができない。\n\nそこの家は阿弥陀さんの熱心な信者さんで、\n\n私は「あなたの手の原因は阿弥陀さんを拝むのがいけない。\n\n昔は良かったが、今は違ってきているから、阿弥陀さんを拝むのは時節が違っているから、・・・手が・・・拝めないというのは先祖に止められているので、阿弥陀さんを拝まないで観音様を拝みなさい」と言うと、\n\n帰って「おっかさんとか親類と相談しましたが、どうも反対する人が多いので、その通りにすることはできない」と言うので、\n\n「そうしないで治すというのはできない。それが根本だから」と言って止した。\n\n先に書いたことがあるが、やはり湯屋の親父で足が悪く、浄霊してやったが、いい加減治った時分に来なくなった。\n\nおかしいと思って近所なので聞いてみた。\n\nすると、あの親父さんはこういうことを言っていましたよ。\n\n「だいぶ良くなったが、治されたらたいへんだ。阿弥陀さんのそばに行けない」と言う。\n\nそれで止めたが、それから天理教の先生ですが・・・病気の人を私がやってやると少し良くなる。\n\nそれから天理教の先生が来るとまた悪くなる。\n\n先生にお願いすると良くなるということは分かっていてもそれを明らかに言えない。\n\nもし治るということになると、天理教の先生で治ったということになる。\n\nそれを聞いて、せっかく治しても天理教で治ったということになるので、骨折り損のくたびれ儲け、と言うことになるのでやめた。\n\n随分ひどいことを言う。\n\n罪穢れがたくさんあるから懺悔（ざんげ）をせよと言う。\n\n懺悔をするとまだあるだろうと言うので、いくら考えてもないと言うのです。\n\nそういうことを、相談ではないですが・・・愚痴を言ったことがある。\n\nそれで、つくづく懺悔信仰は良くないと思いました。\n\nキリスト教にはよくありますね。\n\nしかし、懺悔をするということはぜんぜん悪いことではないですが、しかし懺悔をしないで治すのがいいですね。\n\n懺悔は、どうも人に言えないことが多いですからね。\n\n要するに改心すればいいんです。\n\n自分の心を改めてそれで結構なんですから。\n\nそれでメシヤ教には懺悔というのはないんです。\n\nまあーなるべくきれいに良い人間になる方が良いんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "間違った信仰による病気",
      "pub_idx": 5,
      "publication_title": "鬼子母神を拝むと不幸になる",
      "content": "**信者の質問**  \n「十二才の女子真言宗の寺に生れ、二才の時より母が病気のため叔母の私が養育しております。\n\nこの子供は五才頃より喘息の発作が起り、本年一月より毎夜十二時頃より朝の六時頃迄苦しみが続き、医者は十七才位迄の命だろうと言うておりましたが、\n\n三月中頃より御浄霊を戴くようになり一ケ月程にて楽にして頂きました。\n\n両親は子供を返してくれと迫りますが、私としては情愛も深まり、外に子供がありませんので無理に止めております。\n\nなお両親は迷信視して医療をすすめております。\n\n当家の屋敷の一部分は以前大師様の祭ってあった屋根にかかっております。\n\nそのお大師様が祭って戴きたく子供に知らせていると申されます故、家でお茶を供えて祭りました。\n\n移転した大師教会へ毎月二十一日に十年間、月参りをする願をかけ御参りしております。\n\nまた子供の守り、神様として鬼子母神に願をかけ、その神様の御軸を頂いております。\n\n子供の処置及大師様の月参り、鬼子母神をどうしたら宜しいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「子供の処置は両方の気持であるから何ともいえぬ。\n\n御守護頂けば両方気持よく出来る。\n\n大師様の参拝はやめた方がよい。\n\n鬼子母神は印度へ帰った後、狐狸が入っているから拝むと反ってわるい。\n\n医者へかかっていれば十七才までの寿命かもしれぬが、浄霊によればそんな事はない。」",
      "has_translation": false
    },
    {
      "title_idx": 72,
      "title": "罪と病気　１　（先祖の罪が子孫に来る）",
      "pub_idx": 0,
      "publication_title": "病気の原因と罪穢",
      "content": "「病気の原因は、汚血及び水膿の溜結であり、その汚血と水膿は精霊の曇の移写であるという事は、既に述べた通りであるが、\n\nしからば、その曇はいずれから発生流転して来たかというと、それが罪穢なのである。\n\nしかして、罪穢にも二種あって、先天的と後天的とのそれである。\n\n即ち先天的は多数祖先の犯した罪穢の堆積綜合であり、後天的のそれは、自分自身の犯した罪穢の堆積である。\n\nまず第一の祖先の罪穢を、悉（くわ）しく述べてみよう。\n\n今、現在生きている吾々個人は、突然と涌（わ）いたところの、いずれにも係りのない存在ではなくて、\n\n実は何百人か何千人か判らない、多数祖先の綜合されて一つになった、その尖端に存在呼吸する一個の生物であって、\n\nそれが、無窮に継承されてゆく中間生命の、時間的個性の存在である。\n\n大きく観れば、祖先と子孫とを繋ぐ連鎖の一個であり、小さく言えば、親と子を繋ぐ楔子（くさび）でもある。\n\n祖先の罪穢に依る病気なるものを、徹底的に説明するには、どうしても死後の生活、すなわち霊界の組織状態を説かなければならないから、大略を述べる事とする。\n\n人間が一度現世を去って、死の関門を通過するには、肉体という衣を脱ぎ棄てるのである。\n\n人間の肉体は現界に属し、霊体は霊界に属しているものであるから、肉体が病気又は老齢の為に、頽廃（たいはい）して使用に耐えない以上、\n\n精霊はその不用化した物質である肉体を捨てて霊界に往くのである。\n\nそうして霊界において再び現世に出生する準備をしなければならない事になっている。\n\nその準備とは浄霊作用である。しかるに大部分の人間は、生存中における罪の行為による穢が相当に多いので、霊界においての厳正公平なる審判に遇って、大方は地獄界に堕ちて行くのである。\n\n地獄界に堕ちた精霊は、罪に対する刑罰の苦難によって、僅かながらも一歩一歩向上してゆくのであるが、\n\nその際罪穢の浄化による、残渣（ざんさ）とも言うべき霊的汚素が、現世に生を営みつつあるその子孫に向って、絶えず流れ来つつあるのである。\n\nそれは祖先の綜合体である子孫の個人が、罪穢を分担するという、一種の因果律的贖罪法である。\n\nこれは万物構成における主神の神律である以上、いかんともし難いものであって、人間はこれに服従する以外、何事も出来得ないのである。\n\nそれはこの霊的汚素が、人間の脳脊髄へ向って絶えず流動し来り、その汚素が人間の精霊に入るや、忽（たちま）ち物質化するのであって、その物質化が膿汁である。\n\nこれがあらゆる病原となるのである。\n\n第二の個人の罪穢を説いてみるが、これは誰しもよく判るのである。\n\nいかなる人間といえども、生来、絶対罪を犯さないで生きてゆくという事は、出来得べからざる事である。\n\nしかし罪にも大中小、千差万別あって、例えば、法律上の罪もあれば、道徳上の罪もあり、社会的の罪もある。\n\nまた行為に表われる肉体的の罪もあり、心で思うだけの精神的罪悪もある。\n\n基督（キリスト）がいった、女を見て妙な心を起しただけでも、姦淫の罪を犯す事になるという戒めは、厳し過ぎるとは思うが、間違ってはいないのである。\n\nかように、たとえ、法律を侵さないまでも、小さな罪、即ち日常、彼奴は憎いとか、苦しめてやりたいとか、姦淫したいとか想うのは、誰しも罪とは思わない程の微細な事ではあるが、これらも長い間積り積れば、相当なものになるのである。\n\n又、競争に勝つとか社会的に成功するとか、とにかく優越的行為は敗北者から怨まれ、羨望される。これらもその恨（うらみ）に依って、一種の罪となるのである。\n\n又、殺生をするとか、怠けるとか、人を攻撃するとか、物質を浪費するとか、朝寝するとか、約束を違えるとか、嘘言を吐くとか、いう様な事も知らず識らず侵す一種の罪である。\n\nかくの様な数限りない罪は、小さくとも長い間には、相当な量となるので、それが精霊へ曇となって堆積さるるのである。\n\nしかし、生れて間のない嬰児は、後天的の罪は無いであろうと思うが、決してそうではない。\n\nすべて人間は、親の膝下（しっか）を離れて、一本立になればともかく、親によって養われてる間は、親の罪穢も分担する事になっているのである。\n\nちょうど、樹木にたとえてみれば能く判る。親は幹であって、子は枝であり、その又枝が孫である。\n\n幹であるところの親の曇は、枝に影響しない訳にはゆかないのと同じ理である。\n\nこの後天的罪穢は、明白に判る場合がよくある。その二、三の例を述べて試（み）よう。\n\n人の眼を晦（くら）ました結果、盲になった二つの例がある。\n\n以前浅草の千束町に、経銀という表具師の名人があった。\n\n彼は贋物を作るのに天才的技術を有っており、新書画を古書画に仕立上げて売付け、何十年もの間に相当な資産を造ったのであるが、\n\n晩年不治の盲目となってから暫くして死んだのを、私は子供の時によく遊びに行っては、本人から聞かされたものである。\n\n今一つは、やはり浅草の花川戸に花亀という道具屋があって、\n\nある年静岡地方の某寺の住職が、その寺の本尊を奉安して、東京で開帳をしたのである。\n\nところが、失敗して帰郷の旅費に困り、その御本尊を花亀へ担保に入れて、金を借りたのである。\n\nその後金を調えて、御本尊を請けに花亀へ行った所が、花亀は御本尊の仏体が非常に高価な買手があった為、売払ってしまったので、\n\n彼は白々しくも、預った覚えはないと言切って、頑として応じなかった。\n\nそこでその僧侶は進退谷（きわま）り、遂に花亀の軒下で首を溢って死んでしまった。\n\nところが、花亀の方では、仏像で莫大に儲けた金で商売を拡張し、その後トントン拍子に成功して、その頃数万の財産家になったのであるが、\n\n晩年に至って盲目となり、しかも、その跡取息子が酒と女狂で、忽ちにして財産を蕩尽し、\n\nついには見る影もなく零落し、哀れな姿をして、老妻女に手を引かれながら町を歩く姿を、私は子供の時よく見たので、その謂（いわ）れを父から聞かされたのであった。\n\nこれは全く僧侶の怨念が祟ったのに違いはないのである。\n\n今一つは親の罪が子に酬（むく）った話であるが、それは以前私が傭っていた十七、八の下女であるが、\n\nこの女は片一方の眼が潰れて、全く見えないので、訊（き）いてみた所が、以前奉公していた家の子供が空気銃で過って、眼球を打ったとの事であった。\n\nなお訊いて試（み）ると、その下女の親爺は、元、珊瑚の贋玉で非常に儲けたとの事で、それは、明治初年頃、護謨（ゴム）等で巧妙な珊瑚の贋玉が出来た。\n\nそれを田舎へ持って廻って、本物として高価に売付け、巨利を博したとの事で、その贋玉を高く売付けられた人の怨みが大変なものであったろうと思う。\n\n全くその罪が子に酬って、眼の玉を潰したのである。\n\nしかもその女はなかなかの美人で、眼さへ満足であったら、相当の出世をしたろうにと、惜しくも思ったのであった。\n\n今一つの例は、手首の痛む老人が、治療に来た事があった。\n\n十日以上も治療したが、なかなか良くならない。\n\n不思議に思って、その老人の信仰を訊いてみたところ、〇〇様を二十年以上も信仰していると言うのである。\n\nそこで私はその為であるから、それを拝むのを罷（や）めさしたのであった。\n\nところが拝むのを罷めた日から、少し宛（ずつ）良くなって、一週間程で全快したのであったが、これに似た話は時々あるのである。\n\n正しくない信仰や、間違った神仏を拝んでいると、手が動かなくなったり、痛んだり、膝が曲らなくなったりする例が、よくあるのであって、これは全く間違った神仏を拝んだ、その罪に因るものである。\n\nこれらの例によって察（み）るも、後天的の罪穢も軽視出来ないものであるから、\n\n病気や災難で苦しみつつある人は、この後天的罪穢をよくよく省みて過（あやま）っている事を発見したなら、速かに悔悟遷善すべきである。\n\n今一つは別項種痘の記事にあるごとく、陰性化せる天然痘の毒素である。\n\n故に病気の原因は、先天的の罪穢及び後天的の罪穢及び天然痘の毒素の、この三つが主なるものであると思えば、間違いないのである。」　（「新日本医術書」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 72,
      "title": "罪と病気　１　（先祖の罪が子孫に来る）",
      "pub_idx": 1,
      "publication_title": "病気の原因と其解消",
      "content": "「現在、生きている人間は、自分一個の存在でなくて、祖先の繋りで、祖先の延長である事を知らなくてはならない。\n\n又言い換えれば、無数の祖先の綜合が、個体たる自分である。\n\n無数の祖先の霊線が、自分一個の霊と繋ぎ合っている。\n\nちょうど、紙風船の糸の形を想像すれば判る。\n\n故に、祖先が負うている、諸々の罪穢なるものは、霊界における、その天律的浄化作用によって、\n\nその残渣（ざんさ）たる霊汚素が、絶えず現在の人間の精霊へ、流れて来る、\n\nそれが人間の精霊を曇らせる原因である。\n\nその曇りがある程度を越ゆる時、それが病気となって、肉体へ現われるのである。\n\n西洋医学は、肉体へ現われたる病気を、薬剤や器械で治そうとするのである。\n\nしかし、よしそれで治った所で、精霊の曇を払拭されない限り、再び肉体へ病気が現われるのは当然である。\n\nこれも社会事業と等しく結果のみを治す膏薬張式で根原を無視した行き方である。\n\n一時的方法でしかないのである。\n\n観音の光。それはラジュウムより、何十層倍の価値ある光であるから、精霊がそれを浴びるや曇りは解けてゆく。\n\n精霊の曇りが無くなれば、肉体の病は治るに決まっている。\n\n観音は救主であられる。罪を赦す御方である。\n\n祖先の罪穢による、精霊の曇りを払拭するという事は、その罪穢を赦す事である。\n\nこれが根本的の治病法であるから、再発の憂いが無いのである。\n\n否　益々健康になってゆくのは少しも不思議ではないのである。\n\nこの様に精霊の曇りが浄められるという事は、さかのぼれば、祖先の罪が赦されるという事になるから、\n\n地獄界に苦しんでいた祖霊達が向上して、天国へ救われる事になるので、その信仰の徳は予測出来ない程の洪大無辺なものである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "罪と病気　１　（先祖の罪が子孫に来る）",
      "pub_idx": 2,
      "publication_title": "祖先の罪穢は脊髄を中心にして来る",
      "content": "「人体全体の曇りはどこから来るかと言うと祖先から来るのである。\n\n祖先と現在の人間との間は霊線で繋っているのである。\n\n医学では遺伝といっているが、この遺伝も事実遺伝せぬ時もあるのであるから、遺伝学説も絶対とはならなかったが、しかしこの事は絶対なものであるが、\n\nその間に偉い人が出て徳を積むとその徳によりその罪が除かれるから切れて終って遺伝せぬ事になるのである。\n\nこの遺伝は絶えず霊界から流れて来るのである。\n\n祖先は霊界において審判されて浄化されるからその審判され洗われた罪が現界人へ流れて来るのである。\n\n祖先等が霊界から飛出して来て憑るのは生前無信仰の為霊界へ行っても所属すべき団体がないので行くところがないので\n\n致し方なく出て来て自分の子供へ憑くので病気になる。\n\n祖先の罪穢は脊髄を中心にして来る。\n\n祖先―頭―脊髄―尾―子孫。\n\n我々は現在子孫だから尾である。\n\n男も女も皆子孫であるからこれより来ているのである。\n\nこの脊髄へ流れて来た罪穢は下へ降って方々へ行く。\n\n頭、目、鼻、心臓、腎臓とどこへでも行くのである。\n\n脊髄は万病の源である。\n\n万病は自然に癒るが、それにつき痛み、熱、痰、毒血を吐く。\n\n腫物、下痢、毒血の下るのは赤痢であるから毒血が出て終えば一日位で癒る。\n\n罪穢は脊髄の三分の一位の所と尻へ出て来るのが普通である。」　（「観音講座　第七講座」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "罪と病気　１　（先祖の罪が子孫に来る）",
      "pub_idx": 3,
      "publication_title": "病気で死ぬのは罪の重荷に堪えきれないため",
      "content": "「どういう形で祖先の罪は子孫へ来るかというと、多く脊髄へ来る。\n\n御自分の犯した罪は外へ来る。\n\n頭と脊髄へ来る、これはなにか、祖先から子孫へ流れる形は経である。\n\n祖先の霊線は頭へ来ている、目の上へ来る。\n\nよく頭が重いというが、これは祖先が霊界で苦しんでる証拠で、\n\n頭へ来てオッかぶさってるわけで、頭へ重荷を負ってるわけである。\n\n首筋から脊髄へ来、よく脊髄カリエスになる。\n\nこれは罪が直接流れて来て膿になってくる。\n\n肺など脊髄から膿が出て肺に入るのが非常に多い。\n\nそういうわけであるからして、祖先の罪穢ということによって病気発生し、それにより早く死ぬ。\n\nこれが根本原則である。\n\n霊統というのは、霊線といい霊に線があり、これはたくさんあって、\n\nいままで霊的事実にぶつかって霊統というものは争えないことをたくさん経験していますが、\n\nよく霊が乗り憑ったり、死霊が祟ることがあるが、ぜんぜん縁もゆかりもない所へはできない。\n\n善いにつけ悪いにつけ、必ず霊統のものに祟ったりなどする。\n\nどんな方でも、祖先の霊線は何百本、何千本、霊の巣のごとく引かれている、総合されてる。\n\nこれは切っても切れない、どうしても繋がってゆく。\n\n草木とすれば、種が落ち実がなり、また、種ができ、実がなると・・・\n\nそうなって、どこまでもその種の霊統が繋がっている。\n\n米なら米として、どこまでも米は米で、多少の変化はあっても、麦はどこまでも麦である。\n\n粟はどこまでも粟である。\n\nどうしてもそれだけの特色をもって続く。これが何種何億にもなる。\n\n自分自身は霊線により繋がってる。\n\nぜんぜん関係なく繋がっているものでない。\n\n祖先がまるっきり罪なく往生することもない、めったにない。\n\nなにでそれは証拠立てるかというと、寿命でないのに死ぬことがある。\n\nなぜ死ぬかというと、罪の重荷に堪えきれずに死ぬ。\n\n病気はすべて罪の重荷に堪えきれず死ぬのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 72,
      "title": "罪と病気　１　（先祖の罪が子孫に来る）",
      "pub_idx": 4,
      "publication_title": "すべて罪により病気が起こる",
      "content": "「擦（こす）って治した代わりとして、草根木皮をコスリの代わりに用いた。\n\nコスリが転化して薬となり、手をあてるから手あてとなった。\n\nところで、人間の身体に草根木皮の薬なるものが入った。\n\nそれが人間の血の濁った根本、薬が人間の身体に入ったため、\n\n血濁り、身体弱り、病気に罹りやすくなった・・・と、こういうわけである。\n\nいまのは東洋における話であるが、西洋においては、西洋医学がだんだんできて、ますます人間の寿命を縮めてきた。\n\nそれであるからして、いま私がこういうことをいうと、たいへん非文明的で、あまり反対のことゆえ受け取り難いことかしらぬが、\n\n病気のない世界、病人のない人間・・・そういうことも最初嘘のように思えたが、\n\nだんだん観音様にやらされるということが本当だと判った。\n\n事実　数千年前は病気のない社会だったそうである。\n\nただその時分のことしかご存じなかった。\n\n神からみれば、実に不思議に思し召しの、\n\n病気あって寿命短い、ちょうどいまの人間が病気のない世界ができるというと、不思議に思うと同しことである。\n\n病気治しは非常に進歩したというが、医学は、実は人間の生命をたいへん縮める役目をしていたことが判る。\n\n私がふだん、病気はほったらかしておけば治る、それ以上治すのは観音様のお光をいただくことだといっていたこと、それは間違いでなかったのであります。\n\n病気はこういうふうであります。\n\nほかのあらゆることはやはりそうで、人間はたいへん間違ったことを長い間させられていた。\n\n肺は七代前の祟り、あるいは喘息は何代前の祟りとか、それは合ってることもあり、違ってることもありましょう。\n\nこれは的確に説明できない話であります。\n\n違っているといっても反証をあげることはできないから、その教徒だけ信ずるよりほかしかたない。\n\nなんの罪か、なんの穢れか、あっても、それよりもっと早く治り、後続かない、それだけでいいわけであります。\n\nそのことについてお話しするわけですが、祖先の罪というようなことは、どっちかというと、いつもよく話すが、どなたでもひとりでに外へ生まれるわけでない。\n\n厳然たる事実、そのお父さんお母さん、またそのお父さんのお父さんが生まれた・・・だんだん古いこの祖先を尋ねてくると何千人あるか判らぬ。\n\nすると自分は自分であって、祖先の延長であって、どこへ繋がって霊体へ繋がっている。\n\n肉体は絶縁さるるとも霊統は繋がってる。\n\n天照大神様が岩戸がくれ遊ばされたことは、天津祝詞にある通りであります。\n\n天照大神様が天下を知召した所、五月蝿（さばえ）なす仇の曲事いやつのり・・・とある。\n\nつまり、あれのことなんであります。それで暗黒になったんであります。\n\nそのため病気が発生したわけなんであります。\n\nで、しかしながらこの間も話した通り、まだ神武天皇から何百年、約千年くらいまでというものは、あまり病気はなかった。\n\n文献をみても、伝染病が日本に発生したのは、仏教渡来した約千七、八百年前から発生して、\n\n伝染病といえば病気の中でも悪性に属するので、性の悪いやつはみんな伝染病にした。\n\n仏教の渡来した同しころから伝染病が発生したのは、よほどわけのあることと思う。\n\n特に黴毒、淋病などの花柳病は足利時代から発生したと文献にある。\n\nこれはヨーロッパからという話もあり、またアフリカの黒色人種から出たともいうが、これは、白人が言うのだから、\n\n体裁のわるいため黒色人種から出たと言ったと思う。\n\n伝染病は本来日本にはなかったらしいのであります。\n\nそういうようなこともあって、日本でも約千年あるいは千五百年前までは、おおよそ百くらいまで生きた。\n\n三千年くらい前は百歳、二百歳はザラにあった。\n\n人間はときどき病気のような障りがあった。\n\nそれを病気といった。それをどうして治したかというと、その時分病気を治す神があった。\n\n間違った世の中に呼吸していたため、間違ったことを本当と思われた。\n\n生存競争など、いろんな言葉が真理のように考えられた。\n\nそれは間違ったことが何千年も続いたため、それが本当と思われたのであります。\n\n私が観音様からお知らせを受けた世界からみると、ほとんど反対くらい間違っている。\n\n人間の思うようにゆかぬ、人間の作った学問と実際は反対になるわけである。\n\nその間違った世界を本当に直す、それが観音運動でありますから、たいへん大きな運動でありますから、\n\nできるかできぬか判らぬくらい難しいことで、それは間違いなくできる。\n\nいろんな観音様の御霊験、不思議があるが、これはなんでもない、あたりまえのことで、\n\nさっき武井さんが観音様が掛物から抜け出た話をした。\n\nたいへん不思議なことですが、それはあたりまえのことなんで、\n\nそういうことを知らなかったから不思議で、今後どんな奇想天外なことが出るか分からぬと思う。\n\nなるほど、病気のない世界は結構であり、また、薬のため人間の生命も縮んでいたが、\n\nしかし当面の問題、このほうが差し迫った問題であります。\n\nですから、当面の問題を解決し、それから世界中だんだん拡げて行かなくてはならぬ。\n\nところが、病気の本源とはいったいなにかというと、これはあらゆる宗教で言っている、罪穢が出るという、\n\nそのことは絶対間違いないことで、ただ罪穢が宗教によっていろんな解釈している。\n\n観音運動の根本は病気を治す、ということは前にお話ししてあり、御承知のことと思う。\n\nそれについて、この前ちょっとお話ししたが、その後まただんだんくわしいことが判ってきたんで、それをこれからお話しします。\n\n日本でのお話でありますけれども、三千年以上前は病人はなかったそうです。\n\nつまり、病気がなかったんだそうであります。\n\n私はそういうことを知らされびっくりしたんであります。\n\nそれはなぜかというと、医学というものがなかった・・・、と申しますと・・・、\n\nこの世の中を支配されてる神様の御光が強かったからなんだそうであります。\n\nそれでちょうどその時分は、天照皇大神様が御支配なさった。\n\nそれがためその御光によって病気がなかった。\n\nところで、光の神で絶対力をもった天照大神様が岩戸隠れなされた後は下の神様が支配なさった。\n\n神様の世界は人間で想像できぬが、事実そういう下の神様が、\n\n・・・の神が、御守りをこしらえた。\n\nいまでいえば医者みたようなもので、御守りを首へかける。\n\n病人があると患部を擦る、あるいは手をあてる、それだけだった。\n\nそれで病気がないから長生きしたんであります。\n\nそれで長生きしたが、今度私が指圧療法を始め、御守りをかけて治病する人を養成し始めたが、そのときと同じ方法なんだそうであります。\n\nそうしてみると、ごく昔やったことで、新発見ではないのであります。\n\n光がなかったら病気を治すことはできぬ。\n\nやむを得ず禁厭（まじない）あるいは草根木皮を見つけ出し、\n\nそれによって一時凌ぎをやった。そういうものでは病気は治らぬ。\n\n罪は科学ではない。\n\n罪は溜まって、祖先の何千、何百の罪はみなその人にくる。\n\nで、たいていの宗教は祖先を祀ってその罪を許してもらう、ここで、この話も、観音会では祖先を祀らぬ。\n\nなぜかというと、ほかの宗教とはぜんぜん反対で\n\n他の宗教は病人が出ると、祖先の罪といい、\n\n病気そのものはみな地獄へ落ちて苦しんでる、\n\nたくさんの祖先の苦がくる、それを祀れば少なくなるから苦しみがとれる。\n\n一口にそういうけれど、非常に複雑で、祖先の罪にはいろいろあり、\n\n人を殺した人、人を苦しめたり、ひどい目にあわして怨んでるのもあり、怨みのため蛇になるものあり、\n\nそういうのは動物に生まれ代わり、動物が死んで・・・。\n\n霊界で、その霊が苦しめたりするものあり、調べたらどのくらいあるか判らぬ。\n\n要するに達者になればいい。\n\nともかく、だいたいそんなわけで、すべて罪により病気が起こる。\n\nその罪なるものは、早く解消することが肝腎で、それは観音様のお額をお祀りすることが肝腎で、\n\nそれ以上はどうするかというと、徳を積む、いいことをする。\n\nよく積善の家に余慶ありというが、これは絶対真理です。\n\n一つでもいいことすれば箔がつく、徳がつくとよくいうが、\n\nそれはなにかというと、例えば自分が病気を治された、それでいいのではない、いつ祖先の罪がかかわってくるか判らぬ。\n\n他の人にも話すという誠がなくてはならぬ。\n\n一人でもよくなるように、商売の間を一人でも多く導き救うということは、たいへん結構なことである。\n\n一人を救ったばかりでなく、その人により何人救われるか判らぬ、たいへん大きなことになる。\n\n一人が救えばまた他を救う。\n\nこうして徳を積む、これがたいへん結構で、\n\nこれによりどうしても、観音様は御褒美として良いことがくる。\n\n特に今度の観音様はそういう点の栄えは大きい、いままでにもたくさんあるが、\n\n観音様はとても大きくくださる。\n\nなんとなれば観音様は主神で、全世界を自由にし得る神で、\n\n金持ちでいえば日本一の金持ちだし、\n\n否世界一の金持ち、同じ金持ちでも中位のと小位のと違う。\n\n同し番頭でも、同し働いてもたいへん違う。\n\n要するに観音様は、世界一の所有者で、なんでも持っておられる。\n\n観音様にいただくということは、どんな大きなことになるか判らないのであります。\n\nその人は徳がつくから、善いこともたくさん出てくる、思わぬ良いことが出てくる。\n\n家は栄える。よくなるなど、徳を積んだ報いは、仏教のほうなどで説いてあるから・・・。\n\n言うまでもなく、特に観音様は全世界を救われることを始められた。\n\nで、治るのは、罪の重荷を観音様がとってくださる。\n\n一般では、その罪をお医者や薬がとってくれると思うから違う。\n\n顕微鏡みたようなものなど、そんなもので罪はとれぬ。\n\nそれは罪をとるためにできたものではない。\n\n肉体に現われたものを消滅しようとする。\n\n観音会では、人間に観音光を与える。\n\nすると子孫が祖先から受けた罪は解消し、\n\nこの人の魂が光り、光が放射して祖先の罪は許されて天国へ行く。\n\n天国ではみな観音様のお側へ行く。\n\nですから祀るより早く行く、根本的であります。\n\nいままでの宗教には、こういう実例がある。\n\n神道や大本教などで、祖先を祀ると子孫は救われたと思う。\n\nそれで、いままで信仰した宗教で祀ったものを撤廃する。\n\nところがそうではないので、祖先もその宗教に必ずしも入らぬ。\n\n現在一家の家でも、いままでの宗教をすてて、すぐに新しい宗教へ入ることはできない。\n\n生きてる人でさえすぐに入れぬ。\n\n一家揃ってすぐに新宗教へ入るなどめったにない。\n\n中には反対するものあり、弘法を信仰していて、霊界で弘法の側など行けば結構で、\n\nそれを阿弥陀など子孫が祀るとはなはだ迷惑する。\n\n祀るから行かないわけにはゆかぬ。\n\n中には仏により非常に怒るものもある。\n\nしかも仏壇へチョイチョイ行く霊は怒って反対に病気を起こさす場合がある。\n\nよく何教、何教と他宗へ行って、病気になるのがある。\n\n実に不思議というが、多くはそういう関係である。\n\nこの点は本当に困るのであります。\n\nところが、観音様はそんなことは関係はない。\n\nなんの宗教だろうが関係がない。\n\n祖先の趣く所へ行く、血の池地獄などにいても。\n\nキリスト教ならば、イエスの側とかキリストの側など行きたい所へ行ける。\n\nこれは要するに自由無礙の観音様のお働きの一部であります。\n\nでありますから、観音会へ入ると必ず病気は治る。\n\n祖先は喜ぶ。観音様は天国の一番上におられるから、観音様は最奥天国の主宰者であるから、一番よく分かるわけである。\n\n観音様を祀った方は、青空に紫や金色などの雲をみたり、月と星をみられる方がよくある。\n\nこれは最奥の状態をみられるのである。\n\n要するに、生きながら天国に住む。\n\nでありますから、天国には病気はない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 72,
      "title": "罪と病気　１　（先祖の罪が子孫に来る）",
      "pub_idx": 5,
      "publication_title": "罪による苦しみは自己責任",
      "content": "**信者の質問**  \n「大慈大悲ということが前にありましたが、それを受けとるのは救われますが、\n\n大悲の場合に悩み苦しみのために曇りを増やすというのも多いわけですが。\n\nそれはどういうふうに解釈したらよろしいのでしょうか」\n\n**明主様御垂示**  \n「そうすると、殺人強盗をやって懲役に行くとか、死刑になるが、それで裁判官を怨むということになる。\n\n苦しみ悩むのは、罪は自分が作ったものだからね。\n\n解らないから怨むので、人間のわがまま感情です。\n\n一応話をして解ればそれで良いし。\n\n解らなければしょうがないですね。\n\n自分が作らなくても、前の世で作ったのもあるし、祖先が作ったのもあるし・・・多くの場合には、何代前かの自分であったんです。\n\n祖先といっても、自分がいくども祖先になっているから、そのとき罪を作っている。」",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "罪と病気　２　（先祖の罪が子孫に来る）",
      "pub_idx": 0,
      "publication_title": "カリエス",
      "content": "「カリエスは大体　脊椎カリエス、肋骨カリエス、腰骨カリエス等である、\n\nなかんずく脊髄カリエスは脊柱彎曲が特徴で、重症は彼の傴僂（せむし）となる。\n\n発病の場合、医療は脊柱の彎曲を防ぐため、胴体にギブスをはめ仰臥させしむるが、\n\n幾分の効果はあるが、患者の苦痛ははなはだしい。\n\nこの病気は多くは腰部、大腿部等に一個所ないし数個所穿孔し排膿されるが、\n\nその場合自然穿孔と人為穿孔とあり、その排膿は多量にして、重症は数個所の孔から断えず排膿し、数年に及ぶものさえある。\n\n従ってその量を計算する時、人体全部を膿と仮定してもそれより多い位であるから不可能である。\n\nまた軽痛者と激痛者とあるが、痛みの原因は薬毒であるから、薬毒のない者は軽痛または無痛である。\n\n人により腫脹だけで無排膿もあるが、それらは浄化微弱のためである。\n\n本病は医療では不治とされているが、本医術においては必ず全治する。\n\n全治しても、脊柱の彎曲は相当矯正されるが、復旧する事は困難である。\n\n病原は霊的であるから次に説いてみよう。\n\n霊界において多数の祖霊が地獄に苦しみ、罪穢の浄化作用が行われる場合、\n\nその罪穢のことごとくを払拭する事は出来ない。\n\nそれは罪穢の残渣（ざんさ）が生ずるので、それを子孫が分担する事になっている。\n\nちょうど物を燃焼すれば灰が残るようなものである。\n\nその場合子孫の誰かが選ばれてその犠牲者となるが、\n\n一家の主人を犠牲者にする事は不都合を生ずるので、大抵は青少年子女または妻女を身代りとする。\n\nそうしてその残渣は患者の頭脳に向かって絶えず霊的に流入する。\n\nそれが脊柱または腰骨へ流下し物質化する。\n\nそれが膿であるから、何十人何百人の祖霊の罪穢浄化である以上、多量なるはまたやむを得ないのである。\n\n悪性の化膿性肋膜炎、肺結核、痔瘻等も右の原因による場合が相当あるのである。\n\nそれは右の疾患中、排膿や喀痰がすこぶる多量である事によって判定し得るのである。\n\n肋骨カリエスは右と異なり、これは単なる薬毒が骨膜の裏面に溜着し、\n\n浄化によって外部へ排泄されんとして肋骨または骨膜を穿孔する。\n\nそれがための激痛であるから、本医術によれば容易に全治する。」　（「天国の福音」より）\n\n---",
      "has_translation": false
    }
  ]
}