{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 12,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 13,
      "title": "浄霊と想念",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "治療士の心構え",
      "publication_title_ptbr": "",
      "content": "「治療についての心得を述べておきます。\n\n第一に肝腎な事は治療しようとする時の想念であります。\n\nまず世の中を救い、人類を幸福にしたいという大善心が根本にならなくてはならぬのであります。\n\nこれによって巧く金儲けしようとか、この人を治せば大いに自分に有利であるなどと思うのは面白くないのであります。」　（「岡田先生療病術講義録　上巻４」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "浄霊と想念",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "世界人類を救う大きな心",
      "publication_title_ptbr": "",
      "content": "「今のやり方は治療と信仰の間のやり方である。\n\n信仰へ入れば病気も治る。手数は要らぬ。\n\n信仰は霊的であるから、話をする事が主になる。\n\n話して納得ゆけば治る。\n\n第一は誠の心を持つ。一人でも多くの人を救う・・・という大慈悲心の旺盛な人ほど治る。\n\n天国的生を楽しむのも結構である。\n\nそれ以外に、多くの人を救う気持・・・世界人類を救う大きな心を持ってやると全然治り方が違う。\n\nその意力の強さと、大きな広さである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "浄霊と想念",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "最後の目的は大光明世界",
      "publication_title_ptbr": "Deus é Ordem, o Ser Humano também",
      "content": "「観音様をお祭りすると、どうしても病人がなくなる。\n\n病人がなくなるから、病がなくなるわけであります。\n\nで、医療士の方は、観音様をお祭りさせることが一番肝腎なんで、\n\nも一つの意味は、本来観音力で病気を治すのは、病気を治すのが目的でない。\n\n信者を増やすうえにおいてするので、病気の治ることを知らすのみでなく、観音力の偉大さを知らすんであります。\n\nそして、観音信者を作ることが観音運動を拡げて行く、その最後の目的は大光明世界の建設で、そのための病気治しであります。\n\nそういう目的ですれば、いくらでも病人が来る。\n\n観音様が連れて来られる。\n\n病気治しが主となると、病気も思うように治せず、病人も来なくなる。\n\n大光明世界建設のために信者を作る。\n\nそのために観音様を祭らす、祭らすうえにおいて観音力を知らす、観音力を知らすために病気を治すので、\n\nそれが病気治しが本位になると病気は治らなくなり、収入が少なくなる。\n\n収入を得ることを本位とすると収入がなくなる。\n\nそういうような大きな目的でなければならぬ。\n\n観音様をお祭りして順調にゆくべきものが、ゆかなくなるのはどっか間違ったことをしているのですから、\n\nよく考えると、必ずその点がありますから、そこを改良するとまたうまくゆく。\n\nその故障のことも大きな見地からみればよく判る。\n\nそれがはっきりと気がついて判るようになった人が、身魂の磨けた人であります。」",
      "content_ptbr": "Hoje veio uma pessoa assim.\n\nSeus negócios são muito movimentados, mas por mais que se esforce, quando chega no momento crucial, tudo dá errado e não flui.\n\nAo investigar a causa, descobri que na casa dessa pessoa, Fudō \\[不動\\] (Fudō-Myō-Ō) estava consagrado do lado de fora, e Benten \\[弁天\\] do lado de dentro.\n\nSendo Benten um Dragão, deve ser consagrada fora, e Fudō deve ser consagrado dentro.\n\nNo entanto, as coisas estavam invertidas.\n\nComo isso resultava em falta de força, recomendei que consagrasse Kanon \\[観音\\].\n\nA pessoa aceitou e o fez, mas, se a Ordem estiver errada, o resultado seguirá esse erro.\n\nAo consagrar ou mandar consagrar Kanon, se outra divindade estiver posicionada acima, a força d'Ela não se manifestará além daquele limite, e as graças serão escassas.\n\nPortanto, ter cuidado com a Ordem e com as máculas espirituais faz uma enorme diferença.\n\nIsso não se aplica apenas a divindades e budas, mas também aos seres humanos. Se os empregados dormem no segundo andar e o patrão no andar de baixo, esses empregados certamente não obedecerão.\n\nO mesmo ocorre se os filhos dormirem acima. E, no caso do casal, também há lugar de honra e lugar inferior no quarto; a esposa dormir no lado de honra está errado.\n\nNa cura de doenças, quem ministra o tratamento deve ficar no lugar de honra, e o doente no lugar inferior. Em qualquer casa que vou, dirijo-me ao lugar de honra.\n\nNa verdade, isso também é válido para a difusão, mas há situações em que não é possível agir assim.\n\nDependendo do momento e da circunstância, pode-se ficar no lugar inferior.\n\nEssa é uma questão de infinitas variações, devendo-se agir com flexibilidade conforme a situação, mas o princípio é esse.\n\nContudo, ao curar doenças, é obrigatório estar no lugar de honra (*Kamiza*).\n\nTudo tem uma relação imensa com detalhes mínimos, por isso é preciso atentar-se a essas questões.\n\nMesmo no modo de falar, seja ao curar doenças ou conversar, há um \"ritmo\" (respiração) nas pequenas coisas, pontos indizíveis.\n\nIsso é algo muito difícil e muito interessante.\n\nÀs vezes, apenas com uma leve mudança de pensamento, a situação melhora.\n\nO que a Seichō-no-Ie \\[生長の家\\] diz — que \"basta ler o livro para se curar\" — é uma forma de sugestão.\n\nEmbora seja diferente disso, eu também uso esse recurso ocasionalmente.\n\nAo dizer \"já está curado\", a pessoa pode sentir-se melhor; a sugestão possui uma força muito grande.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "浄霊と順序",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "浄霊の時も順序に注意せよ",
      "publication_title_ptbr": "Deus é a Ordem",
      "content": "「人間の個人としてもやはり順序がある。\n\nだから私は、順序だけはやかましく言いますが、浄霊の時もそうです。\n\n一番先に重病人をやり、それから軽い人にいくか。\n\n来た順序にするか。来ている人の年とった人からやる。\n\nそれから、男と女だと、男を先にする。そうすると治りも良い。\n\n現界で順序をはずすと、霊界がはずれてしまう。\n\nそうすると、それが現界に写るから、どうしても滑らかにいかない。\n\nだから、なにかやるとかという時は順序を注意するようにする。\n\nいつも言う通り、その時の目的によって、神様に対する物事は一番先にしなければならない。\n\n神様の所に行く時に、他の用事をしてから行くといけない。\n\nそうすると人間の用事が先になり、神様の方を下にみることになる。\n\nそういう時は、むしろ神様の方に行かない方が良い。\n\nそういうことについてつまらないことですがーいつか、私が玄関から出ようとすると、叔母が横切った。\n\nそれで車に乗ったが、叔母も乗ったが、車が走り出すと、それがとても気持ちが悪い。\n\nそれで、伊豆山から水口まで後戻りして一度家に入り、それから改めて東京へ出直した。\n\nそういう時にそのまま行くと、自動車に故障がある。\n\nそれは霊界が違っちゃうからです。\n\nしかし、あんまりうるさくするといけないが、肝腎なことだけは心得ておくと良い。」\n\n---",
      "content_ptbr": "Não se limita apenas à fé, mas a todas as coisas: se este local (Nota: Solo Sagrado de Hakone) não for concluído, não haverá o verdadeiro desenvolvimento.\n\nComparando ao ser humano, é como alguém que vestiu um belo terno, mas ainda não calçou as meias.\n\nComo não se pode andar descalço, é preciso calçar os sapatos.\n\nTambém é necessário usar a gravata. Assim, somente quando o conjunto está completo é que se pode sair diante das pessoas com dignidade.\n\nSe não houver a conclusão, haverá defeitos e, consequentemente, não haverá desenvolvimento.\n\nPor isso, na medida em que este Solo Sagrado se expande, a difusão também se expande.\n\nTrata-se da Lei da Correspondência (Sōō no Ri); Deus é especialmente rigoroso quanto a isso.\n\nAdemais, Atami é o Corpo e Hakone é o Espírito. Atami representa a latitude (horizontal) e Hakone, a longitude (vertical).\n\nPortanto, se não terminarmos aqui, Atami não poderá ser feita.\n\nSe a construção deste lado não for concluída, a construção de Atami não poderá ser realizada.\n\nÉ realmente nítido. Há um terreno um pouco à frente do Zuiun-kyō que desejo, mas não posso obtê-lo antes da hora.\n\nTudo segue uma ordem perfeita, avançando de vizinho em vizinho. Há uma ordem muito precisa até mesmo nisso.\n\nComo se diz \"Deus é a Ordem\". O mundo atual está extremamente conturbado porque a Ordem está sendo perturbada.\n\nAs pessoas desconhecem isso.\n\nPor essa razão, se este local (Hakone) não for feito, Atami não o será.\n\nAlém disso, já comprei o local onde, no futuro, será construído um grande Templo Matriz aqui, mas para isso também há uma ordem.\n\nPrimeiro faz-se aqui, depois Atami, e então novamente aqui (o Templo Matriz); depois talvez se construa em Odawara, ou talvez Kyoto venha antes, mas essa será a sequência.\n\nEsta é a Ordem em grande escala.\n\nPara o ser humano, como indivíduo, também existe uma ordem.\n\nPor isso, sou rigoroso apenas quanto à Ordem. O mesmo se aplica ao Johrei.\n\nDeve-se ministrar primeiro nos doentes graves e depois nos leves?\n\nOu seguir a ordem de chegada? Dentre os presentes, deve-se começar pelos mais idosos.\n\nEntre homem e mulher, deve-se ministrar primeiro no homem. Assim a cura é melhor.\n\nSe desviarmos a Ordem no Mundo Material, o Mundo Espiritual se desvia.\n\nComo isso se reflete no Mundo Material, as coisas fatalmente não fluirão com suavidade.\n\nPortanto, ao fazer algo, deve-se atentar para a Ordem.\n\nComo sempre digo, dependendo do objetivo do momento, as questões referentes a Deus devem ser realizadas em primeiro lugar.\n\nAo ir à Casa de Deus, não se deve realizar outros afazeres antes.\n\nSe assim o fizerdes, os afazeres humanos tornam-se prioritários, e Deus é colocado em segundo plano.\n\nNesses casos, é preferível nem ir à Casa de Deus.\n\nSobre isso, é um fato trivial, mas... certa vez, quando eu estava saindo pela entrada principal, minha tia atravessou na frente.\n\nEntrei no carro e ela também, mas assim que o carro começou a andar, senti um mal-estar terrível.\n\nEntão, voltei de Izusan até Minakuchi, entrei em casa novamente e só então saí de novo para Tóquio.\n\nNessas ocasiões, se prosseguirmos assim mesmo, o automóvel sofre uma avaria.\n\nIsso ocorre porque o Mundo Espiritual ficou \"diferente\" (desajustado).\n\nContudo, não se deve ser excessivamente minucioso, mas é bom ter em mente os pontos essenciais.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "浄霊と順序",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "順序が違うと浄霊が効かない",
      "publication_title_ptbr": "Não se pode encarar a Ordem levianamente",
      "content": "「それから今まで注意したことはありませんが、浄霊の順序は、一番は重病人を先にして、軽い方は後にするのです。\n\n重い病人は特別に先にして、後は来た順です。それは公平の意味です。\n\nですから来た順にやるというのが原則で、ごく苦痛のある人だけは、並んでいる人に断って、\n\n「この人は重いから先にやる」ということを一応断ってやればいいのです。\n\n後は来た順です。それから家族の者やごく懇意な者で、来た順はかまうほどの必要がないと思うような場合には、年をとった人から先にやるのです。\n\nそれから夫婦で、たいして苦痛がなければ主人の方を先にし、奥さんを後にする、\n\nというように順序を狂わないようにすると、なおりがたいへん良いです。\n\nなおりがたいへん良いということもないが、よりなおるのです。\n\n順序を乱すと、順序というものは霊界ですから、霊界を乱すことになるから、霊界に順序がつかないと順調に行かないのです。\n\nこれはなんでもないようなことだが、たいへんに影響があるのです。\n\nなぜそういうことを言うかというと、昨日こういうことがあったのです。\n\n私の奥さんという人は昔漢方薬の強いのをやったので、その薬毒というのはたいへんなのです。\n\n時々浄霊をやってますから、年々減ってはいますが、\n\n近ごろだいぶ溜まったからやったところが、変なことを言うのです。\n\nあまりに理屈に合わないことを言うから変だと思って考えてみると、\n\nその前に女中を浄霊して、それから奥さんを呼んだのです。\n\n止そうかなと思ったが、時間がないから良いだろうと思ったのですが、\n\n「そうだ、これは順序が外れたから変なことを言ったのだな」と思ったのです。\n\nというのは、そうなると霊界では女中よりも下になるのです。\n\nそういうことは注意しないと、実にはっきりしているのです。\n\n順序がちょっと狂うと、なにかに差し障りがあるのです。\n\nそれは面倒臭いようなことですが、そうではないので、自然になっていくのです。\n\n私は始終順序ということを言ってますが、気をつけようと思わなくても気がつくのです。\n\n今度のお蔭話で、栄光に出しますが、そういうようなことに関して九州の坂井さんの話ですが、いろいろな例があります。\n\n病気で、浄霊でどうもうまくいかない、それで気がつくと、\n\n私の書いたものとか栄光新聞というものを調べると、ふつうの日刊新聞の下にあったり、はさまったりしているので、\n\nこれだなと思ってとると、病人が良くなるというので、実にはっきりしているのです。\n\nそれから私の書いたものですが、これはまた凄いのです。\n\nその上にほかの物がのっていたりすると、とてもわけの分からない苦しみがあるのです。\n\n昔、私が宝山荘にいる時分に、その部屋がどうも気持ちが悪いのです。\n\n私も気持ちが悪いし、誰でもがそうなのです。\n\nそれでその部屋に行くと、みんな病気みたいになるのです。\n\nそれでおかしいと思ったが、どうも分からないのです。\n\nところがほかの人からもらった、ふつうの人間が書いた色紙が柱掛けにかかっていたのです。\n\nそれで気がついて、それをとってみると、その裏に私の色紙がはいっていたので、\n\nこれだなと思ってそれを外したら、それですっとしたのです。\n\n今度のお蔭話にいろいろ書いてありますから読めば分かりますが、これは大いに注意することです。\n\nそれで病気になって幾日もなおらないのですが、分かってみると、すぐなおってしまうのです。\n\nよく子供の病気などであります。それはなにかというと、順序が違うからです。\n\nですから私は家にいても栄光新聞は決して下におきません。\n\nそれから私の書いたものとか写真は決して下におきません。\n\nそれは人ばかりでなく、私自身もなんだか気持ちが悪いのです。\n\nですから順序くらい軽くみることができないものはありません。\n\nこれはやかましく言いますが、前にも話したとおり、部屋に坐るにも順序があります。\n\nところが、これもよほど考えてやらないと、無頓着ではいけません。\n\n以前に、ある浄霊する人に、浄霊者はどうしても床の前に坐って、受ける人は次というか、\n\n床の前を離れて坐らなければいけないと言ったところが、\n\nその人はそれを直訳してしまって、初めての家で、信仰などぜんぜん知らない所で、誰がいようといまいが、床の前に行ってしまうのです。\n\nそれでそこの親戚がいて「あの先生はなんて無礼だ、人の家も自分の家もわきまえない」と、誤解されたのですが、これも困ります。\n\nそういう場合には、そのとおりにやってはいけないのです。\n\nそういう時には、人から変に見られないように、患者よりも下座にいる場合もありますが、そういう時は神様はお許しがあります。\n\nそうして床の前に行ってもおかしくないという時には、行ってやった方が良いです。\n\n部屋は奥ほど上座です。それから左の方が上座です。\n\nそれを臨機応変にその時に応じてやることです。\n\nですからなにごとにおいても順序が肝腎なのです。\n\nこれはやはり大自然を見習うのです。\n\nどんなになっても、梅より桜が先に花が咲くことはないので、やはり大自然には順序があるのです。\n\nですから大自然を見習うということが信仰の根本なのです。\n\n自然農法にしても浄霊にしても、根本は大自然です。\n\nですから順序というものは大自然を見習うことで、間違いないわけです。」\n\n---",
      "content_ptbr": "Nas próximas experiências de fé que publicaremos no Jornal Eikō, há relatos sobre isso. É uma história do Sr. Sakai, de Kyushu, e há vários exemplos.\n\nHavia uma doença que não melhorava com o Johrei. Ao perceberem, notaram que meus escritos ou o Jornal Eikō estavam embaixo de jornais diários comuns ou misturados no meio deles.\n\nAo pensarem \"É isto\\!\" e retirarem os outros papéis, o doente melhorou; é algo realmente nítido.\n\nE quanto aos meus escritos, isso também é impressionante.\n\nSe houver outras coisas colocadas sobre eles, ocorre um sofrimento inexplicável.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto que causava mal-estar. Eu me sentia mal, e qualquer pessoa também.\n\nQuem ia àquele quarto ficava como se estivesse doente. Achei estranho, mas não compreendia a razão.\n\nPorém, havia um Shikishi escrito por uma pessoa comum, que havíamos ganhado, pendurado na coluna.\n\nAo notar e retirá-lo, vi que o meu Shikishi estava na parte de trás (por baixo). Pensei: \"É isto\\!\", removi o outro, e senti um alívio imediato.\n\nNas próximas experiências de fé há vários relatos, e ao lerem compreenderão, mas deve-se prestar muita atenção a isso.\n\nÀs vezes a doença dura dias sem curar, mas ao descobrir a causa, cura-se imediatamente.\n\nIsso ocorre muito em doenças de crianças. A causa é que a Ordem está errada.\n\nPor isso, mesmo em casa, jamais coloco o Jornal Eikō por baixo.\n\nE jamais coloco meus escritos ou fotos por baixo.\n\nNão é apenas pelos outros; eu mesmo sinto um certo mal-estar.\n\nPortanto, não há nada que se possa encarar tão levianamente quanto a Ordem.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "浄霊と順序",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "浄霊と順序",
      "publication_title_ptbr": "",
      "content": "「それから浄霊の場合にあらかじめその順序を知っておいた方がいいのです。\n\n気がついたことは、二、三日前に女中を浄霊してしまってから、ああそうだ、と思って、それから奥さんを呼んだのです。\n\nその時にこれはちょっと順序が違ったな、女中の方を先にやるということは間違っているなと思ったが、\n\n時間も夕方だから良いだろうと思ってやったのですが、浄霊中に奥さんが変なことを言うのです。\n\nふつう言うことでなく、私に対する非常な侮辱のようなことを言うので、注意しましたが、\n\nちょっと考えてみたら順序が違っているためということが分かったのです。\n\nだからうっかり順序を外すと、やはりなにかあるのです。\n\nそれであらかじめ知っておくべき順序は、つまり理屈に合えば良いのです。\n\n例えば患者が浄霊に来ますが、その時に一番先にやるのは、一番重い病気の人、つまり苦痛の大きな人を一番先にやれば良いのです。\n\nそれからさのみ苦痛のない人が幾人もいる場合には年齢順にやればよいです。\n\nそうすれば理屈に合ってます。\n\nしかし年齢順だからといっても赤ん坊はまた別です。\n\nギャーギャー泣いて、いろんなことをするとほかに障りますから、うるさくないように早くすますということは理屈に合ってます。\n\nそういうことがなにもない時には、まず年齢順からやるというのが理屈に合っているわけです。\n\nそれから常識的に考えると、非常に身分のある人やなんかで、非常に用事が多い人などは先にやる、ということもまた理屈が立ちます。\n\nそれから来た順も必要です。\n\nどっちにしてよいか分からない場合には来た順です。\n\nそれから来た順でも、苦痛のある人とか重い病気の時は、待っている人に一応断るのです。\n\n「この人は重いから先にやりますから」ということを一言断ればよいです。\n\n順序から言うと、第一は病気の重いのからやり、その次が来た順、その次が年齢順で、後は常識的に考えればよいのです。\n\nそういう順序を乱さなければなおりも良いのです。\n\nよく効くわけです。\n\nなぜ、今話した女中と奥さんとの順序が違うとなにかあるのかということは、女中を先にやって奥さんを後にすると、女中の方が上になるのです。\n\nその時の奥さんの言葉がやはりそういうようなことで、劣等と言いますか、\n\nそういうような意味のことを二度か三度言ったのですが、やはり一時的に女中より下というような地位になるわけです。\n\nそれは霊界がそういうようになっているのです。\n\nこういうことを知って見ると、よくそういうことがあります。\n\nおかしいなと思うことは、なにか順序が狂うという理由があるのです。\n\nそれで、こういうことはたいへん面倒臭いことのようですが、これが分かると面倒臭いどころでなくて自然に気がつくのです。\n\n無意識に順序を正しくするようになります。\n\nそうならなければならないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "浄霊と順序",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "信仰の合理性について",
      "publication_title_ptbr": "",
      "content": "「それからこの前「信仰は理屈に合わなければいけない」ということを言いましたが、それに関連したことがありましたから、そのことを書きましたから、今読ませますが、\n\nつまり浄霊の場合に、今まで、でたらめが多かったのです。\n\nそのでたらめでは、そこに理屈に合わないと、骨を折ってそれだけの効果がないのです。\n\nそれにちょうどよい例がありましたから、今読ませます。\n\n（御論文「信仰の合理性について」拝読）\n\nつまり浄霊でも、でたらめではあんまり効かないのです。\n\nそれですから私なども、ふだん家内などがどんなに苦しんでいても、\n\n決して向うでやってもらいたいと頼むまでは、絶対にやらないのです。\n\n「ここが苦しいから」「ここが痛いからやっていただきたい」と言えばよいですが、\n\n人間というものは変なもので、謎をかけるのです。\n\n「ああここが気持ちが悪い」とか「ここが苦しい」と言うのですが、私は知らん顔をしているのです。\n\n向うが頭を下げるまではやらないのです。\n\nそれは別に、意地が悪いのでもなんでもないのです。\n\nそうでなければ治りが悪いのです。\n\n一番悪いのはよく押し売りをします。\n\n「さあやってやろう」と言ってやりますが、それがいけないのです。\n\nもっとも赤ん坊は別ですが、\n\n分別がある以上は、先方がお願いすると言ってからでないとやっても効果がないのです。\n\nですからそれを良く心得ておかなければならないのです。\n\nちょうど何かの場合に、御利益をいただきたいと神社仏閣に行って、どうかお助けいただきたいと言うのなら御利益をいただけるのです。\n\nそれをその辺をボヤボヤと行ったり来たりしていれば、なにをしている、と神様だって横を向かれます。\n\nというのは、人間と神様の地位に高下のあることを忘れてはいけないのです。\n\nそれから「治してやるから御礼しろ」とか、また「治ったら信仰にはいらしてもらう」と言うのなら良いですが、\n\n「治ったら信仰に入ってやる」というのは、どっちが上だか分からない事になります。\n\nだいたい、治ったら御礼するという事も、今までは神様を雇って使うようなもので、賃金をやるようなものです。\n\nこれだけの仕事をするから、これだけの賃金をやろう、という事では神様だって横を向かれます。\n\nそこがなかなか難しいのす。\n\n前に、天理教の教師で、病気で苦しんでいる時に、いくらいくら金を上げれば助かるという事をよく言うのです。\n\nそれで、そのいくらいくらを上げるのですが、治らないで死んでしまう事がありますが、\n\n私は、それでは神様がやっているのではなくて、\n\n神様の取次者が詐欺をやっている、とよく言ったことがありますが、\n\nこれは御利益があって、本当に有難いと言う感謝の気持ちで上げるのが本当の事で、\n\n受け売り仕事でさせるのはいけないのです。\n\nしかしまた、それだけの御利益があり、命まで助けてもらいながら、\n\nそれを忘れたり、よけいなつまらない金にはウンと使って、\n\n御礼の方には少しばかり上げるという事も理屈に合いません。\n\nですからこの前も言った通り、理屈に合わなければいけないという事です。\n\nですからいまの支部長に浄霊をやってもらうという事も、\n\nぜんぜんいけないことではないのですが、\n\nそれはごく苦しい時とか、病気が分からない時は支部長に聞いて浄霊してもらえば良いですが、\n\nそうでなくて、自分でやればよいのを支部長の手数をかけるというのは間違っています。\n\nそれも病気によっていろいろありますが、\n\n肺炎というのは、ほったらかしておいても治るくらいですから、父親か母親がやればそれで結構治るのです。\n\nそれを早いうちから支部長に頼むと治りが悪いのです。\n\nかえって父親や母親がやる方が、より早く治ります。\n\nというのは、支部長というものは多くの人を助け、御神業を発展させるという事の考えでいるべきであって、\n\nそこが外れているから、骨折りながらうまく行かないというわけです。\n\nですから、ただ無茶苦茶に浄霊してもいけないので、そこに筋が立たなければいけないのです。\n\n「神は順序なり」と言うから、その筋を立ててやれば、割合楽に治るのです。\n\nそういうことは今まで割合に話しませんから、そういう間違ったことが起るわけです。\n\nこれは肝腎なことですから、今話したわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "浄霊と順序",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "頼まれないのに浄霊するな",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は今年五月二十六日入信させていただきました。\n\n末の弟が入隊して間もない昭和十九年十一月、突然喀血し医者の療養五年、病は一進一退のところをこのお道によりお救いいただき、御守護のありがたさに感謝のほかございません。\n\nそのような御利益をいただきながら、父が心臓弁膜症と腎臓萎縮で昭和二十一年七月死去いたしましたためか、兄が感謝がないのみか、かえって反対であります。\n\n浄霊は勿論一度もいただきませんし、お話を伺おうともいたしません。\n\n永い間家を離れて暮らしたためか、親弟妹とも溶け合って親しく話すことができず、なんとなく心の底に溝があるように感じられます。\n\nいかにいたしたらこのお道のことを解っていただけましょうか。\n\n無理にも御守りをいただくようにしたなればよろしいでしょうか、それとも黙って時期を待つほうがよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「無論時期を待つのがよい。\n\n決して無理に判らそうとしたり、本人の自由意志を押えつけたりしてはいけない。\n\n信仰はある程度霊の曇りが除れぬと入れぬものである。\n\n浄霊は、特に先方から頼まぬ以上決してすべきではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "浄霊と順序",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "御礼が先",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "「またこういうことがあります。\n\n「この病気が治ったら御礼をする」と言う人がありますが、\n\nこれも反対で、これでは神様が下になってしまうのです。\n\nつまり、神様のほうで治させていただいて御礼をいただくということになるのです。（笑声）\n\n天理教は上げることをさかんに言うが、天理教自身に力がないため病気などが治らずそのため一種の詐欺になるんですが、\n\nこれは神様が悪いのではなく、取り次ぎする人が効かないのに効くと人に言うから悪いのです。\n\nだからもし効かなかったらその金を返せばいいんです。\n\nで治らなくてかけ合ったりする話をよく聞きますが、\n\nしかし順序から言えばそれが本当で、神様のほうを主にすべきです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "浄霊と順序",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "御礼が先",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "「治ってから御礼をするんでは神様を雇ってることになる。\n\nちょうど人を雇って、これだけ働いたからこれだけ御礼するっていうのと同じですからね。\n\nこれじゃ人間のほうが上になって神様は下になってしまうんです。\n\nだから、そのやってもらう前に誠を捧げて神様にお願いすべきなんです。」",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "浄霊と祝詞",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊的病気には祝詞に限る",
      "publication_title_ptbr": "",
      "content": "「霊的病気には祝詞に限る。三回ずつとする。\n\n霊的関係といえば、何でもその関係がある事になる。\n\n人間なら死霊、生霊、精霊などあり、物質は単なる霊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "浄霊と祝詞",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "浄霊の際に祝詞を三回ずつ唱えるべきとされた事例",
      "publication_title_ptbr": "",
      "content": "食欲ありて痩せる（死霊）\n\n**信者の質問**  \n「三ケ月前に入信した二十三歳の男子で御座いますが、継母は一年程前に入信し、光明如来様を御迎えして熱心に御浄霊に従事致しておりました。\n\n父親も漸く共鳴して一生懸命やらせて戴くよう決心し、同人も有難い事がわかり、六月初めに会社をやめ御手伝いにかかりましたら胸の御浄化を戴き、不思議な位よく食事が進むのに痩せる一方で、\n\n夜になると死んだ実母及び親戚の死んだ人々が蒲団の中へ入ってきて何とも訳の分らぬ事を云って賑やかな事だそうで、\n\n死んだ実母は夢に出て「お前は親戚中のはねのけものだ」と云います。\n\n何か訳があるので御座いましょうか。今後いかように致したら良くなりましょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「霊界で救われぬ人が大勢いる。\n\n祝詞が一番いい。肺で死んだ霊であろう。\n\n浄霊の際祝詞を三回ずつ霊に聞かす。\n\n前頭部を浄霊する。ある程度まで行ったら治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "浄霊と祝詞",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "蛇霊に対する浄霊",
      "publication_title_ptbr": "",
      "content": "動くグリグリ\n\n**信者の質問**  \n「私、二十日程前より猛烈なる神経痛を起し、目は狐のごとく引攣り、太股の辺よりグリグリが起り、アチラコチラを動き廻りましたが、\n\n御浄霊の結果ピタリと治った途端、今度は音声が少しも出なくなり、引続き御浄霊を戴いておりますが目立って治ってまいりません。\n\n私は薬はあまり服んでおりませず、健康そのものでした。右の原因及び浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「こういうのは蛇の霊が多い。身体中逃げて歩くんで非常に痛む。音声の出ぬのは喉へくっついている。その場所を浄霊する。\n\n祝詞を出来るだけ奏げ「幽世大神守り給へ幸倍賜へ、惟神霊幸倍坐せ」を二度づつ奏げる。\n\n蛇の霊は段々逃げて小さくなり、そのうちまた起り、また小さくなって治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "浄霊と祝詞",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "浄霊時の祝詞",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「天津祝詞を奏げて浄霊する場合及び善言讃詞を奏げて浄霊する場合、いかなる病人、いかなる浄化の時に致しますか。御教示下さいませ。」\n\n**明主様御垂示**  \n「普通は祝詞を奏げる要はない。\n\n霊的の場合に祝詞を奏げる。\n\nその時は天津祝詞は強い、善言讃詞は弱い。\n\n人霊は善言讃詞の方がよい。動物霊は天津祝詞の方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "浄霊と祝詞",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "浄霊と祝詞",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「教会で浄霊する場合も、自宅でする場合も、天津祝詞を奏上しておりましたが、\n\nたいへんな間違い・・・何か神様にご無礼になる、と言うことを聞きましたが・・・」\n\n**明主様御垂示**  \n「間違いと言うことはないんです。\n\nそれは臨機応変です。仮に多勢が浄霊受けに来ている。\n\nそういうとき、そんなにていねいにしなくても良い。\n\n時間がかかるから、そういうときは『惟神霊幸倍坐せ』か、ただ黙ってお願いしても良い。\n\nインテリとか・・・そういうのが来たときは、一々神様にしなくてもよい。\n\nそうかといって、あんまり区別をつけてはいけない。」\n\n**信者の質問**  \n「霊的の場合はそうしてもよろしいでしょうか」\n\n**明主様御垂示**  \n「霊的というと狐ですね。\n\nあの先生が天津祝詞を非常に恐がる。\n\n善言讃詞のほうは軟らかいので、祖先のほうが非常に喜びます。\n\nその区別はなかなか解らない。\n\n人間に聞かせるのは非常にいいです。\n\n浄まりますからね。」\n\n**信者の質問**  \n「天津祝詞を人間に向って奏上するのは、人間のほうが上になるとのことですが」\n\n**明主様御垂示**  \n「その人がそういう判断をするんで、間違ってます。\n\nそうすると狐にはいくどやっても良いですからね。\n\nそうすると狐のほうが上になるかというと、そんなことはない。」\n\n**信者の質問**  \n「動物霊などは、幽世大神様に・・・」\n\n**明主様御垂示**  \n「そんなわけにはいきません。\n\n動物霊は的外れです。死霊ですね・・・人間のね。\n\nそれは意味がありますがね。\n\n決して悪いということはないが、必要ないのです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "浄霊と祝詞",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊に対する浄霊の際にあげる祝詞",
      "publication_title_ptbr": "48\\. A Harmonia entre Puxar e Empurrar \\[Reiteração\\] (Orig.: 引きと突きの調和)",
      "content": "**信者の質問**  \n「霊の御浄霊につきまして、お伺い申し上げます」\n\n**明主様御垂示**  \n「狐の場合は天津祝詞。\n\n善言讃詞は柔らかいから、祖霊の場合です。\n\n動物霊と、はっきり判らないが・・・感じで、龍神とか狐と思ったら天津祝詞ですね。\n\n御神前の場合はお願いしてやる。霊の手榴弾を投げつけるようなものです。」\n\n**信者の質問**  \n「全部の人に向って、奏げる場合がありますが」\n\n**明主様御垂示**  \n「それは嘘ですね。自分が神様になっている。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de maio de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 21 do Bloco 1\\. Mantém-se o título e referência para integridade do índice, mas o conteúdo é o mesmo já traduzido anteriormente sobre a linhagem de Izumo/Tenson e a ação de Puxar/Empurrar).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "浄霊と祝詞",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "祝詞、善言讃詞を奏げることについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「婦人の信徒（四十八歳）二十三日より心臓の浄化、動悸激しく圧迫感、悪感あり、\n\nそれが終ると高熱があり、一週間続き、次に就寝中に圧迫され、呼吸困難が一週間、\n\n次に胃の浄化が一週間続き、入信前服んでいた胃散を吐き、\n\n次に頭部の浄化が一週間、次に腹膜と月経痛が一週間と、計五週間の浄化が続き、また心臓の浄化となっておりますが、\n\n生卵、水を欲しがり、舌を出しており、龍神のような恰好でございます」\n\n**明主様御垂示**  \n「そうです。蛇です。」\n\n**信者の質問**  \n「以前は祝詞を奏げると楽になりましたが、近頃は善言讃詞に変っておりますが、どういうわけでございましょうか」\n\n**明主様御垂示**  \n「それは霊のほうの気持ちで、霊が好むのですからしかたがないです。\n\n客観的にどうとは言えないです。\n\nそれから、その人は龍神であり、心臓がどうとかどこがどうということは、薬毒が固まっているのが順繰りに浄化されるのです。」\n\n**信者の質問**  \n「平均浄化でございましょうか」\n\n**明主様御垂示**  \n「そうです。それから生卵が好きなのは、蛇のときに鶏小屋を狙ってはやっていたそのためです。\n\n気長にやればすっかり治ります。\n\nそれから舌を出すのも治ります。\n\nつまりまだ人間になりきれないのです。\n\nつまり蛇であったのが人間に生まれ変って、蛇であったときの性能がまだ抜けきらないのです。\n\nこれは気長にやれば、だんだん蛇の性能がなくなって来ます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "浄霊と祝詞",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "浄霊時の御神名",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「危険の場合に御守護お願いの祝詞をお奏げ致します場合、日月地大御神様に御願い申し上げる事は勿体ないので光明如来様にお願い申し上げるようにと御教えを賜わって御座いますが、\n\n病人の御浄霊をさせて戴きます前に祝詞をお奏げ致します時も、\n\n「大光明如来守り給へ幸倍賜へ」と申し上げるのが宜しゅう御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「祝詞を奏げる時は書いてある通り日月地大御神である。\n\n日月地大御神は神、光明如来は仏であるから、祝詞の時・・・（心の時に小さい声で唱える）。\n\n霊界に属する事は幽世でいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "浄霊と祝詞",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "浄霊の最中の御神名は幽世大神",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊の際、天津祝詞の後に五六七大御神守給へ幸倍へ給へ、惟神霊幸倍座せと申し上げて宜敷う御座いましょうか。\n\nなお霊的のように思われますような場合には、幽世大神守給へ幸倍給へ、惟神霊幸倍座せと申し上げて宜敷う御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「御神体に向っては幽世大神は絶対にいけない。\n\n五六七大御神の一部が幽世大神である。\n\n幽世大神と唱えるのは五六七大御神を侮辱している事になる。\n\n霊的の病人に向ってなら構わない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "浄霊と祝詞",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "幽世大神と鎮魂",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「鎮魂の際「幽世大神守り給へ幸倍賜へ」を御唱えしなくてもよろしいとの御言葉を、去年春頃熱海において伺いましたが、その意味を御開示戴きとう御座居ます。」\n\n**明主様御垂示**  \n「幽世大神守り給へ幸倍賜へ」と御祈願する。幽世大神は今は大国主命である。\n\n霊を救う場合、霊憑りなども「幽世大神守り給へ幸倍賜へ」と唱えるべきである。\n\n霊は幽世大神の主宰下になっているからお願いすべきである。\n\n鎮魂の姿勢は・・・。\n\n観音様は仏であるから、今は神道形式をとらぬ。霊の病気の時やる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}