{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_04_三　毒.json",
  "part": 4,
  "total_parts": 9,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "三　毒",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 16,
      "title": "消毒薬　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "口中の病など （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「ここで口中の病に関してかいてみると、まず歯であるが、歯の強弱の原因は、全く全身の健康と正比例しているものであって、近代人の歯の弱いという事は、健康が弱っているからである。\n\nもちろんその原因は体内に溜っている薬毒のためではあるが、その他として入れ歯の際の消毒や、虫歯を治すための薬毒の害も軽視出来ないものがある。\n\nそれは虫歯の穴へセメントなど詰めて貰う場合、消毒が肝腎といって、消毒薬を使うが、これが恐るべき逆効果となるのである。\n\nというのは消毒薬は時日が経つと、必ず腐敗して黴菌が湧く、それに自然浄化が発って外部へ排泄されようとするので、軽いのは歯茎から出ようするだけで大した事はないが、大抵は重いから非常に痛む。\n\nこれは歯根の骨に小さい穴が穿く痛みであって、穴が穿いて膿が出始めれば、ずっと楽になる事は誰しも覚えがあろう。\n\n従って私などは歯医者でセメンを詰めて貰う場合、必ず薬を使わせないようにする。\n\nそうするといつまで経っても痛む事など決してない。\n\nよくセメンなど詰めた歯が痛んだ時、それを除って貰うとスーッと快くなるに見て明らかである。\n\nこの場合歯医者は消毒不完全のためと思うが、これも医学迷信に陥っているからである。\n\n従って歯磨き等も薬剤の入らない物程よい訳で、私などは近頃歯磨きも塩も何にも使わず、ただ指の腹でコスルだけである。\n\nだから歯を丈夫にしたいと思うなら、全身を健康にする事で、それには薬剤と縁を切ればいいのである。\n\nしかしそうはいっても現在歯の弱い人、虫歯のある人、老齢者などは急の間に合わないから、そういう人は精々入歯をして美しくすべきである。\n\n次に口内粘膜にブツブツが出来て、ものが沁みたり、喉が痛んだり、舌におできが出来たりする人があるが、\n\nこれはみな服み薬、または含嗽（うがい）薬が粘膜へ滲透し、古くなって毒素となり、排除されようとするためであるから、放って置けば必ず治るのである。\n\n舌癌などもほとんどそれであって、何にもせず放って置けば十中八、九は治るものである。\n\nところが医師は癌らしいものであっても、職業柄治る治らないは別として、薬を用いるより外に方法がないとして、まず薬物療法を行うが、これによって反って悪化させ、本当の癌になる事が多いのである。\n\n従ってこの事を是非知らせたいと思ってここにかいたのである。\n\nところが希ではあるが、何としても治らないのがある。\n\nすなわちこれが真症舌癌である。\n\nしかしこれは霊的であって、原因はその人が悪質な嘘を吐いたり、舌の先で人を傷つけたりする罪の報いであるから、そこに気がつき悔改め、正しい信仰に入らなくては絶対治らないのである。\n\nここで、およそ馬鹿馬鹿しいのは、咳を緩和させようとして、吸入を行う事で、これは何の効果もないのである。\n\n考えてもみるがいい、咳は息道から出るものであるから、吸入薬のほとんどは食道の方へ行ってしまうから見当違いである。\n\nしかし最初に述べたごとく、咳は痰を出すポンプ作用であるから、出る程よいので、止めるのはいかに間違っているかが判るであろう。\n\nそうして今一つ馬鹿馬鹿しい事は含嗽薬で、これも口内を消毒する目的だが実は逆である。\n\n元来人間の唾液程殺菌作用のあるものはない。\n\n何よりも黴菌よりもズット大きなある種の虫は、唾液をかければ弱ったり死んだりするのでも分るであろう。\n\nだから実を言うと含嗽をしている間だけは、口内の殺菌力は薄弱である訳である。\n\nこの事は眼も同様で、よく眼を洗う人があるが実に滑稽であって、目には涙という素晴しい消毒液があり、瞼（まぶた）の裏の粘膜は柔らかく理想的のものであってみれば、硼酸（ほうさん）水や布巾（ふきん）などで洗う事などは最も間違っている。\n\nここで誰も気がつかないものに、顔面皮膚の悩みがある。\n\nこれは顔が逆上（のぼ）せたり、軽い痛みや、痒み、引っ張られるような感じがする婦人がよくあるが、\n\nこれは薬剤入りの化粧品を無暗に使うからで、その薬剤が知らず識らずの内に滲透して毒素化し、顔面の毛細管から滲出しようとするためで、大いに注意すべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 16,
      "title": "消毒薬　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "痛みの病気の原因の多くは消毒薬 （昭和29年2月26日）",
      "publication_title_ptbr": "",
      "content": "「そういうようなわけで、これから浄霊の場合に漢方薬に注目して、どういう薬をどのくらい飲んだかということを、時によっては聞く必要があります。\n\nけれどもただ漢方薬のほうが毒が緩慢な性質であり、鋭くないです。\n\nしかし神経痛などは西洋の薬です。\n\nだから近来神経痛が非常に多いということは、西洋の薬の関係です。\n\n注射などはもっとも神経痛の原因にもなるし、それからいつも言うとおり、消毒薬というのは必ず痛みになります。\n\n痛みの病気はまずほとんど消毒薬と思っていれば間違いないです。\n\nところが消毒薬でも、ここならここが痛むから、ここに消毒薬を入れたかと思うと、そうでもないのです。\n\n例えば頭が痛い人が、手足を手術した時の消毒薬が頭に上っていって、そこに固まるのですから、とにかく痛みの時は一通り手術を聞いてみるのです。\n\nそうすると一番よく分かります。このごろだいぶ聞きますが、歯の痛い人は必ずと言いたいほど盲腸を取ってます。\n\n盲腸の手術が歯痛に一番現われるのです。\n\nこれは思いもつかないことです。\n\nですから歯が痛くて浄霊して、一回か二回で治るのならそこだけのものです。\n\nだいたい歯の痛みの原因というのは、歯を抜く時やあるいは歯にセメンやなにかをつめる場合に、その前に消毒薬を塗りますが、それが原因です。\n\nこれは前になにかに書いたことがありましたが、歯医者に行って歯につめる場合、必ず前に消毒をしますが、そうすると必ず痛みます。\n\nその消毒薬が腐って出ようとするからです。それが痛みになるのです。\n\nだからなにも消毒をしないですれば決して痛みはありません。\n\nこれも実に馬鹿なものです。ところが一回や二回で治らない場合には盲腸の手術を聞いてみるのです。\n\nこの盲腸を手術したときの消毒薬がだんだん上って行って、胸を通じて歯から出ようとするのです。\n\nこれは、歯の痛みの原因が盲腸の手術ということは、世界的の大発見です。\n\nノーベル賞以上です。ですから私が今までのいろんな発見を数えてみるとノーベル賞を何十ということになります。\n\nところがあっちは、現代の科学を審査するほうで、こっちはその科学では分からないですからしようがないです。\n\n審査員を教育しなければ駄目です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年2月26日"
    },
    {
      "title_idx": 16,
      "title": "消毒薬　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "膣痙攣の原因の多くは消毒薬 （昭和28年4月17日）",
      "publication_title_ptbr": "",
      "content": "「それから病気について、男はそうでもないが、女の、特に頭に関した病気で、まずヒステリーとか憂鬱症とか怒りっぽいとかいろいろありますが、\n\nこれは男も同じようなものですが、それは下の方に非常に関係があるのです。\n\nそれで女のいろいろな病気で、浄霊しても効かない時はお臍の下のあそこを浄霊するのです。\n\nそうすると頭がなおるのです。ですからこれを心得ていて、ちょっと離れて良いのですから、そうしてやると頭が軽くなります。\n\nそれから性格も非常に良くなります。だから夫婦喧嘩などを減らすにはもっとも良いです。\n\n夫婦喧嘩治療法です。これは所が所ですから、あまり言えないのです。しかし女はあんがいここに病気が多いのです。\n\nなぜというと薬毒がだんだん下がって行きますが、そうすると女のここに薬毒が溜まって、それが原因になるのが非常に多いのです。\n\nそれからよく、結婚を嫌う娘さんはここに非常に原因があるのです。\n\nですからこれは親にも分からないのです。\n\nあの娘があんなに結婚を嫌がるのはなぜだろうと思いますが、それはみんなここに原因があるのです。\n\nこれは私はいろいろ神様からも知らされるし、そういう点も良く分かってますが、結婚を嫌う娘の一番の原因は膣痙攣です。\n\nこれはちょっと触っても飛び上がるほど痛いのです。\n\nこれは薬毒にもよりますが、多く消毒薬が下がって行って粘膜に溜まるのです。\n\nだから結婚の晩に逃げたりするのがありますが、これは浄霊ならなおるのです。\n\nそれでおもしろいのは、後頭部にある毒は肛門の方に行くのです。\n\nですから下痢などは後頭部の毒です。\n\nそれから前頭部の毒は女の陰部に集合するのです。\n\nですから前頭部の痛い女は、前頭部だけの浄霊ではいけないのです。\n\nやはり前頭部とここで天地になっているので、おもしろいものです。\n\nこれはあんまり詳しく言わなくても分かるし、大体あらゆる薬毒は女はここに溜まるということを知っていれば良いのです。\n\nですからそういう人は自分で浄霊すれば良いのです。\n\nそうするとずっと違います。だからこの浄霊法は自分でもできるから非常に便利です。\n\nそれから痔も後頭部の毒ですから、痔だけをやってもなおらないので、後頭部をやらなければならないのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月17日"
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "消毒薬は非常に恐ろしい （昭和26年9月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十六年五月八日入信させていただきました者でございます。\n\n入信以前、昭和二十五年九月ごろより婦人病（医師の診断により）卵巣膿腫と診断され、さっそく入院手続きをいたし、\n\n卵巣、子宮および盲腸をも取られ、約一カ月間入院しておりました。\n\nその後小康を得て退院いたし自宅において静養しておりましたが、思うように良くならず困りおりましたところ、\n\n近所の信者様よりありがたき御救いのお話をうけたまわり、さっそく教会にて御浄霊をいただきお蔭様にて楽にさせていただきました。\n\nその後娘が御守り様を拝受させていただき、次に主人も私も拝受。\n\n御神体および御屏風観音様も奉斎させていただき、一意御浄霊を続け、おすがりいたしております。\n\n現在の御浄化の状態は下り物が激しく腹痛が起き、また尿道もともに痛み、排尿時の折は特に激痛を感じますゆえに思うように排尿もできず、常に残りおるような感じがいたしております。\n\nまた時々下痢をいたし、粘液が多量に出てそうとうに苦痛が伴います。\n\nなお右側下腹部に卵大くらいの固結ができております。\n\nそれが解けるたびに、また苦痛がございますが、だんだんと快方に向かいつつあります。このままの御浄霊でよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これはやはり早いと良かったんです。取っちゃったのはしようがない。\n\n今のいろんな症状ですが、これは手術したためです。\n\n消毒薬ですね。消毒薬がしみ込んで、それが出るんですよ。\n\n消毒薬というのは非常に恐ろしいものでね。\n\n手術した人は必ず、そうとうひどい痛みがあります。排膿時の激痛・・・これもそうです。下り物が激しく・・・これもそうです。\n\n腹痛・・・これもそうです。全部そのためです。\n\nだから、それが出るだけ出れば治るので、手術をした所を中心に浄霊すれば、だんだん薬毒が出て治りますから、別に心配はないが、それまでの苦痛ですね・・・それはしかたがない。\n\nしかしだんだん減るに従って苦痛は減ってきますから、もう一息我慢する。それより他にしようがない。卵巣を取ったのは。」\n\n信者の説明  \n「両方でございます。子宮筋腫のように思われますが」\n\n**明主様御垂示**  \n「まあ・・・筋腫でしょうね。やっぱり毒の固まりですから、気長にやれば治ります。」\n\n信者の説明  \n「下り物は時々色が違います」\n\n**明主様御垂示**  \n「それは薬だからです。\n\nいろんな薬があるからで、その中に血が混じるし、膿が入るし、薬にもいろいろありますから、いろんな色があるほど、かえっていいわけですね。\n\n医学の犠牲者ですね。どうもしかたがないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月1日"
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "消毒薬が原因の腹部の塊 （昭和26年9月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十年前に流産をし、手術を受けてより、いつからかお腹に固まりができ、目立つようになったのは五、六年前からでございます。\n\n昭和二十三年七月に御守り様をいただき、それよりずっと御浄霊をいただき、私自身もお道のために人様の御浄霊をさせていただいております。\n\n今では大光明如来様もお祀りしていますし、教師第二位のお資格も頂戴いたし、お道に専念いたしておりますが、依然としてお腹は小さくなりません。\n\nこのごろでは足が腫れております。なんの因縁でしょうか。またどうしたらよろしいでございましょうか。」\n\n**明主様御垂示**  \n「流産して手術をしたのが原因ですね。\n\nお腹に固まりができたというのは、消毒薬の固まりでしょう。\n\n出血ですね。それが固まったのと、両方でしょう。\n\nそういうものだったら浄霊すれば出るんですが、どこか悪いんですね。\n\nなにか肝腎なものを切ったんですね。\n\nそこで、排泄すべき働きが鈍ったんです。\n\n鈍ったんで、その固まりが、つまり溶け難くなって出ないんですね。\n\n固まりはそういうものですからね。原理はそうです。\n\nこれは後ろからやってやると良い。つまり尾てい骨ですね。その辺からやる。そうすると溶けます。\n\n急には良くならなくても、いくぶんか良くなる。\n\n後ろからやると良い。前からばかりやっていては駄目です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "消毒薬中毒 （昭和26年10月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十五歳の信者でございますが、四十一歳の二月、子宮癌の手術を受け、以来便秘に悩んでおりましたが、\n\n翌年七月入信、爾来健康にさせていただきましたが、だんだんと尿が近くなり、終には十五分おきくらいとなり、時々は自覚せずに漏らすこともありました。\n\n昨年九月、腎部に大きな腫れものができ、十月に破れ排膿を始めましたが、傷口はだんだん拡がり、続いて排膿がありますが、\n\nさらにその後次々と腎部、腰部に数カ所孔があき歩行困難、仰臥困難、しかも相変わらず尿意頻繁で悩んでおります。\n\nカリエスの気味もあり、背骨を叩けば痛い所もあり、最近できた排膿孔は、非常に深く（親指が入るほど）痛苦はなはだしく、非常に濃い血膿が出ております。\n\n最初の傷口には周囲に薄皮がはり出し、薄い膿になっております。\n\n主人を始め全家族入信。御神体、御屏風観音様も奉斎いたしております。\n\n御浄霊は頭部、背面部、特に背骨と腎臓部より下腹部、膀胱、尿道、排膿部の順にさせていただき、御神書を良く拝読さしていただいておりますが、右につき御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「子宮癌の手術が原因ですね。どういうふうに切りましたか。」\n\n信者の説明  \n「そうとう大きな固まりがあり、取りましたそうでございます」\n\n**明主様御垂示**  \n「どの辺ですか。やっぱり子宮の近所でしょうね。それを取る時はどの程度かね。子宮は取ったのですか。」\n\n　  \n信者の説明  \n「取っておりません」\n\n**明主様御垂示**  \n「するとこれは、消毒薬ですね。消毒薬中毒すね。\n\n四年経っているんですね。今の膿は消毒薬ですね。\n\n数カ所に孔があき・・・これは結構です。\n\n歩行困難はしかたがないですね。すっかりできあがるまではしようがないですね。\n\n尿意頻繁というのは、尿道の括約筋が緩んでるんです。\n\n両方から括約筋がありますが、消毒薬が参みて、そこに固まって、それが圧迫しているんですね。\n\nですから、股の上の方から尿道へ行ってますから、そこを良く浄霊するんです。そうすると治るわけですがね。\n\n孔があいて出るのは結構ですよ。\n\n背骨を叩けば、たいていの人は痛いですよ。カリエスというほどではないですね。\n\n非常に深い・・・これは結構です。深い所まで浄化されるんだからね。\n\n痛苦はなはだしく・・・これはしかたがない。\n\n周囲に薄皮が・・・これは治ってきたのですね。\n\n心配ありませんよ。少しの間はしかたがないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月8日"
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "鋭い痛みは消毒薬の浄化 （昭和26年10月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の妻（二十三歳）本年四月下旬、下腹部が膨れて激痛が起り、婦人科医と外科医の「卵巣膿踵」との同一診断で、五月二日開腹手術をし、左の卵巣全部と、右の大部分を切り取りました。\n\n順調に退院し、間もなく元の職業である自分の父が経営する洋裁学校の教壇に立ちました。\n\n秋に入って、昼間、夜間の授業に疲れが出ている様子でしたが、\n\n右卵巣部に激痛が始まり、先の膿腫が悪性のものであったため、再発したのだとの医師の診察にて、結果は保証できないが、再手術しろと言われました。\n\n私は本年六月中旬ごろ入信させていただき、このお道以外に救われる道はないと思い、\n\n当時婚約の仲であったため、即日結婚の必要を感じ、無理矢理手許に引き取りました。\n\n以来、当地の西谷先生、杉山先生に御浄霊いただき、私もいただいております。\n\nまず痛みが取れ、一週間後には起きて軽い縫いものをするまでになりましたが、\n\n数日後より腹部の膨れが増し、重い苦しさと鋭い痛みがあり、苦痛と嘔気のために食欲が落ち、衰弱が募ってまいりました。\n\n一昨日より変わった便や血液が少量ずつ下がるようになりましたが、\n\n今日は腹部の圧迫が胸の方にきて、心臓の苦しさをしきりに訴えて、たびたび嘔吐いたします。\n\n数年前より月経が年に三、四度だった由ですが、手術後は軽いながら月ごととなり、今月もすでに十日ほど前にすませました。\n\nなお三、四年前、たびたび強度の蕁麻疹に悩まされ、そのたびに医者が強い注射を打った由です。\n\n妻の家族は浄土宗の寺にて、その父は養子です。母方の祖母は、八年前子宮癌にて亡くなったそうですが、\n\n発病後、野の一軒家に離され、親身に世話する者もなく、息を引き取る時だけ、妻の父母が世間体を繕うため家へ連れ戻ったそうです。\n\n未だに祖父とはお墓も別にしてある由です。妻の幼時この祖母に誰よりもかわいがられた由にて、\n\n今度の御浄化数日後、夜中に祖母の霊が恐ろしい形をしてしきりに妻を脅かした由です。\n\nまた、今日など苦しい時、みんなから世話されて幸福な己に比べて、世話する者もなく淋しかったろう祖母を、憐れむ想いのみ多いと話しました。\n\nちなみに、妻は長女にて、妻の父母は、長く私たちの恋愛と結婚とを深く憎み、二人を呪い殺してやるとまで申し、今度しかたなく許したとはいえ、\n\nこのお道が判らず、反対し続けております。なお妻は、去る十月七日私の母とともに、西谷先生より御守りをいただきました。\n\n一日も早くお救いいただきたいと思いますが、差し当たりいかがいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「切り取ったら再発ではないですね。これはおかしいですね。\n\n野の一軒家・・・随分薄情な人だね。卵巣を取ったんですかね。\n\n取っても、昔ならこれですんだんですが、今は霊界の浄化が強いために固まらないんです。\n\nそこで、こういう後味が悪くなっちゃったんですがね。\n\n一時は固まったんで教壇に立つまでになったんですが、浄化のために激痛が始まった。\n\nこの激痛は先のと違って、消毒薬のためです。\n\n先には消毒薬も固まるから良かったが、今は固まらないからね。\n\n再手術したら駄目ですね。ただ、衰弱さえしなければ治りますがね。\n\n問題は腹部の膨れが増し・・・嘔気・・・というのは、薬毒を吐くんです。\n\n鋭い痛みは、消毒薬の浄化ですね。腹部の膨れというのも。\n\nやっぱり薬毒が溶けたやつですね。\n\n変わった便・・・これは手術後の汚いものですね。\n\nしかし、これはそう悪い状態ではないんですがね。\n\n圧迫が胸の方にきているというのは、薬毒が嘔吐によって出ようとして、胸の方にくるんです。\n\nたびたび嘔吐・・・これは結構ですがね。\n\n昔の蕁麻疹の時の注射ですね。それが最初の原因ですね。それが卵巣に溜まって痛んだ。\n\nふつう、卵巣は痛むものではないですがね。痛むのは薬毒のためですね。\n\n霊的関係はあまりありませんね。体が弱ると霊は憑りますが、祖母が苦しんだところで、この人が苦しめたわけではないから、恨みということはないが、ただ時々慕ってきて憑るらしいね。\n\n祖母を憐れむ・・・というのはそうですね。\n\nだからこれは病気には関係しません。これは今はなんとも言えませんね。\n\nそれから家の人が日蓮宗信者で、それが反対するという霊もいくらか障ってます。\n\nできるだけ御神書を読ませるんです。\n\nこういう人の浄霊はいくらやっても良い。\n\n浄霊を加減するというのは、胸に関係する・・・肺ですね。\n\nそういうのは加減するんです。\n\n他の浄霊はやるほど良いんですからね。\n\nまあ、そんなところですね。非常に愛し合っているんだから助けてあげたいですがね。\n\n光明如来様をお祀りすると良いんだがね。\n\nそうして、良くお願いするんです。そうしてできるだけ浄霊して、御神書を読ませる。\n\nそうしたら、治らないことはないですね。今言ったようなことを熱心にやる。それより他に助かりようがない。まあそうやるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月25日"
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "消毒薬が恐ろしい （昭和26年10月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私（ＨＡ。四十四才。女性）は十四歳の時に、襟に針を刺していて、なにかの機勢（はずみ）に左の乳を突き、その明くる日より非常に痛み、\n\n医者に行きましたところ、黴菌が入って化膿したのだと言われ、すぐに手術をし四十日あまりで治り、そのためか左の乳はほとんど出ません。\n\nその後なにごともなく、四十二歳の夏ごろより左の乳が一日二、三回くらい針で刺すように痛み、心（シン）に固まりができ、\n\nしだいに太くなりチクチク痛む回数も多くなり、四十三歳の春ごろ乳首を押すと、赤黒い血が少量出始め、家族の者より医診を受けるよう再三奨められましたが、\n\n手術の恐ろしさと、痛みが連続的でないのでそのままにしておりました。\n\n四十三歳の暮れごろには、大きさと固さがちょうど子供の茶碗を伏せたくらいの固まりができておりました。\n\n本年二月二十八日、近所の信者様より、このお道のありがたいお話をお聞きし、さっそくその日より御浄霊をいただき、\n\n一週間後に下の方に傷口ができ、日増しに大きくなり、膿もどんどん出てまいりました。\n\n三月二十三日より二日ほど、四十度くらいの熱の御浄化をいただき、左脇下および左乳横に梅干し大の固まりができて日増しに大きくなってまいりました。\n\nその後毎日御浄霊をいただいております。\n\n私は四月十日入信させていただき、一生懸命おすがりいたしております。\n\n四月の末ごろ、第二回目の熱の御浄霊をいただき、右脇下にまた梅干し大の固まりができ、今なおそのままでございますが、\n\n左の固まりはしだいに大きくなり、傷口になって膿がどんどん出て、乳の下部七分くらいは傷口になっております。\n\n傷口には一番下に御霊紙をいただき、その上に脱脂綿を当て、一番上に二メートルくらいのガーゼを八つ折にし、一日四回くらい取り替えておりますが、\n\n持つ所がないくらい膿が出ます。六月の末ごろから、傷口が非常に痛みました。\n\n御屏風観音様は七月十五日にお迎えさせていただきました。その晩乳首が非常に痛み、御霊紙を取り替えましたところ、\n\n親指大くらいの毒血の塊りが取れ、十六日の朝、前夜の半分くらいの毒血の塊りが取れました。\n\n昼ごろに御霊紙を替えさせていただきましたところ、二寸五分くらいの長さに乳首が取れました。\n\nその後たいした痛みもなく傷口は、乳の中心を深くえぐり取ったようになっております。\n\nその後左の脇下には七、八つ指先で押したくらいの塊りができ、それがしだいに口があき、一魂りになって、今では縦が二寸五分、横一寸五分くらいの盛り上がった傷口になっております。\n\n全体の膿の出る量は、五月ごろに較べますと、半分くらいになったのではないかと思います。\n\n八月ごろより腕の付け根の下側が痺れて、筋が吊るような痛みを感じておりましたが、九月十日ごろより毎日教会へお参りして御浄霊をいただいておりますうちに、末ごろより御守護をいただき、今のところは痛みもたいへん楽にさせていただきました。\n\n二回目の御浄化をいただきました時に、右脇下にできた固まりは、今もそのままでございますが、\n\nその固まりが繋がったように、右の乳の上側に、無数に、指で押したくらいの固まりができております。\n\n今のところ右側にも口があき、傷口ができるように感じられます。\n\n九月二十五日には伜（せがれ）の嫁も入信させていただき、大光明如来様を御奉斎させていただきたく思っておりますが、二階の屋根が低くてお祀りできずにおります。\n\n年が変われば家を建てますので、その時にいただきたいと思っております。一時はだいぶ衰弱いたしましたが、\n\n御守護により、また教会の先生や近所の信者さんに励まされて、おすがりしながら、一生懸命ごはんをいただいてまいり、少しずつ力づいてまいりました。  \n　  \nこの御浄化は今後どのように変化してまいるものでございましょうか。またこの膿が多量に出ます原因はなんでございましょうか。\n\nなおこの御浄化を早くすまさせていただきますには、今後どのようにいたしましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは結構ですよ、たいしたものだ。\n\nだから、入信しなかったら、この人は命がなかったですね。\n\n最初からのことを言うと、最初針を刺した時に、うっちゃらかしておくとなんでもなかった。\n\n黴菌が入った・・・これが間違っているんですよ。\n\n針で刺しますね。そうして、疵（きず）ができると・・・いつも言う通り、火傷とか疵で刺激を与えると、黴菌が寄ってくる。\n\nちょうど黴菌が入ったように見えるんです。黴菌があるのはあるんです。\n\n入ると言うが、少ないのです。大体は寄ってくるんです。\n\n試してご覧なさい。火傷すれば黴菌が入るまでに、たいていは油をつけます。それでも腫れてきますからね。\n\n火傷するような熱で、油をつければ、黴菌が入るような理由がないんです。\n\nしかし、そこに寄ってくるんですからね。お灸をすえるのと同じですね。\n\nほったらかしておけば良かった。黴菌が寄るだけ寄って、それで治ってしまう。\n\nそれから、消毒薬ですね。消毒薬が、いつも言う通り恐ろしいんです。\n\n大体、この人は毒の多い人です。そこにもっていって、ガーゼを取り替えるたびに消毒薬をやって、それがだんだん浸透して、その付近にすっかり・・・血液ですね・・・それを濁しちゃった。それが出るんです。\n\nそれが血膿なんだからね。それがまた、たいへんなものなんです。\n\nそれがいろんな形で、大きく腫れたり小さく腫れたりしているんです。\n\nそれを知らないと、医者に行って切りますね。\n\nその時また、消毒薬の影響を受けるから、だんだん衰弱して行って死ぬという人がたくさんあります。\n\nだから命拾いした。これは浄霊しているうちに、だんだん毒が少なくなり、腫れ方も少なくなります。\n\nですからもう一息ですよ。それですっかり治りますよ。\n\nそれから、浄霊で治すのは、穴があいたり、いろいろしたのも、跡形なく、ちゃんと元通りになりますから少しも心配いりません。\n\nそれから、腕の付け根・・・というのは、その固まりのためですからね。\n\nたいへん熱心だから結構ですね。\n\n今年いっぱいくらいで、大体良くなるでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月28日"
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "消毒薬が皮膚から浸透して大変な病原になる （昭和26年11月5日）",
      "publication_title_ptbr": "",
      "content": "「みんな、薬というものは、それほど悪いとは思っていないからね。\n\n普通の薬なんか、ぜんぜん気に止まってないですね。\n\n人によっては、薬を飲んだことはないと言うんですよ。\n\nというのは、西洋の薬だと思っている。\n\n持薬で飲む漢方薬は問題にしてない。\n\nセンブリだとか「げんのしょうこ」ですね。\n\n煎薬はというと、それは飲みましたと言う。\n\nそれから、火傷、怪我したときの消毒も、なんでもないと思っている。\n\nこの消毒薬が皮膚から浸透して、たいへんな病原になるんだからね。\n\n井上さんなんか、始終後頭部が痛んだり一年に一遍くらい足にね。\n\n背中に瘍疔（ようちょう）ができて、手術したそれですからね。\n\n飲み薬じゃない。消毒薬ですからね。\n\n背中を始終痛がっているが、頭に来て、それが足に垂れていってなっているんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "消毒薬中毒 （昭和26年11月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＴ（二十六歳。男性）六年前肋膜にて入院、三方月後医師の診断の結果、異状なく会社に復職、一年半後に脊髄カリエスとなり灸、鍼にてだいぶ楽になり、\n\n二カ月間休んだだけで、一年六カ月勤務しておりますうちに、右腎臓部が腫れて痛みが激しくなり、\n\nまた鍼、灸に頼りましたが効果なく、一カ月後に多量の血尿が出ましたので\n\n医師に診せたところ、腎臓結核と診断され摘出手術をいたしましたが、その傷は今もふさがらずにおります。\n\nその後膀胱結核、副睾丸結核（片方摘出）腹膜などになり、昨年十二月左腎臓部が腫れ上がり、切開して膿を取り、今年五月退院し、\n\n現在軽微な腰痛と右切開部より少量ずつ膿が出ております。\n\n発病時より最近まで、多量の服薬と注射（主にブドウ糖、カルシウム、ビタミン、ペニシリン七、八十本、マイシン二十本、パス七百グラム等）をいたしました。\n\n現在体重は五十一キロ、平熱で食欲はあります。ただ今のところは御浄霊をいただいておりますが、\n\n十二月に入信を希望している者でございますが、御救いいただけましょうか。御浄霊の急所を御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これはどうも、あまりいじくりすぎちゃったんで、確実なことは言えませんがね。\n\nまあ、御浄霊して、それこそ無理をしないように、ふつうでやっていくんですね。\n\n別にいけないとも言えないし、請け合うこともできない状態ですね。\n\n今までの経路を話してみますと、最初肋膜の時に固めたんですからね。\n\nそれまでに、水が下がって脊髄に固まったんです。\n\nそれを、脊髄カリエスと、こう間違えて・・・鍼、灸でしょう・・・また固めたんですね。\n\nそれから腎臓部に肋膜の水が下がって固まった。\n\nそこに浄化が起ったんだから、うっちゃらかしておくと良かった。\n\n腎臓から滲みて小便になって出ちゃう。\n\n効果がない・・・というのは、浄化が強かった。固まらなかった。\n\n一カ月後に多量の・・・というのはそれが溶けて小便になって出るので、非常に良かった。\n\nそれを・・・これははったらかしておくと、みんな治ったんですがね。\n\n医者が、みんなこしらえたんですね。気の毒なものですね。\n\n傷は今もふさがらず・・・ふさがらない方が良いんです。\n\n出るだけ出た方がね。これは、消毒薬中毒ですね。\n\nそのために容易にふさがらないんです。\n\n副睾丸結核・・・それは、腎臓摘出の時の消毒薬ですね。\n\nそれが滲みて、下がっていった。これは、よく生きてますね。\n\n右を摘出したので、左の方に毒が寄ってきたんですね。なんにもならない。\n\n結局両方取らなければならないが、両方取っては命がないから、しようがないですね。\n\nどうも、しようがない。一番恐ろしいですね。自然に出るということを医学は知らないんですね。\n\nなにも取らなくても良い、自然ということをぜんぜん無視してますね。\n\n小量ずつ出ているから非常に結構なんです。\n\n平熱で食欲があるから生きているようなものですね。\n\n一週間に二回くらいにね。\n\n気長にやっていると、どうやら生きているだけには治るでしょう。\n\nこれはどうとも・・・請け合うとか、いろいろなことは言えませんね。\n\nというのは、薬をどのくらいやっているか、切開手術をどういうふうにしているかでね。\n\n私がやったわけではないから分からない。」\n\n**信者の質問**  \n「入信は差し支えないのでございましょうか」\n\n**明主様御垂示**  \n「結構ですよ。差し支え・・・なんて。どっちにしろ、入信しなければ駄目ですよ。\n\n入信したら、少し生きるかもしれないが、入信しなかったら数年ですよ。\n\nだから、たまに・・・浄霊を一週間に二度くらいで良いというのは、入信しての話ですよ。\n\n入信してなかったら、一週間に二回でも駄目ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月18日"
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "リンパ腺手術の悪影響 （昭和26年11月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十三、四年と二回右頸部淋巴腺が腫れ、二度手術を受けました。\n\nところが昨年苦痛とのことでまた手術をし、その後十四回ほどレントゲンをかけましたが、\n\nまた首が腫れ、本年二月と七月前後五回にわたり手術をいたしました。\n\nたびたび手術をいたしても思わしくなく困っておりましたところ、知人からお道のお話をお聞きし、本年七月、私と二人入信し浄霊をいただきまして今日に至っております。\n\n八月からまた、耳下腺および顎下淋巴腺大小四個腫れてまいり、首が締めつけられるような圧迫感を覚えます。\n\n手術の折、右唾液腺を切除したとのことで、夜分など、口の中が火傷した時のようにヒリヒリいたします。\n\n今のところ、身体の苦痛はあまりございません。お蔭様で御浄霊をいただきましてよりは、食物の味が判るようになってまいりました。\n\n続けて御浄霊をいただいておりますれば、御救いいただけますでございましょうか。\n\n子供四人のうち長男、三男は耳が聞こえません。深い因縁に因ることと存じますが、御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これ（頸部淋巴腺）だ。ここに消毒薬が滲み込んで、下にいった。\n\nまるで、悪くするように悪くするようにやっているんですよ。\n\nこれも犠牲者ですね。淋巴腺が腫れても、うっちゃらかしておけば、良い具合に腫れて出て良くなるんですがね。\n\nいつも言う通り、ここを手術したら、もうそれで寄らなくなる。お隣りに腫れてくる。\n\n舌癌の時の手術・・・さっき言った通り、ここ（頸部淋巴腺）のが、下に滲みていってというのです。\n\nレントゲンで固まらないほど浄化が強かったのだから良かったですね。\n\n前後五回・・・これは何回でもやります。\n\n五回どころか、十回でもなる。また腫れてきますからね。\n\nこれは大丈夫です。治ります。それだけのものです。\n\n医者が薬で作ったんだから、浄霊していれば・・・薬がなくなればそれで治ってきます。\n\nせっかくこしらえた病気を、こっちが取ってあげる。\n\nそれから、耳が聞こえないのは、たいていここ（頸部淋巴腺）に固まりがある。\n\nここに腫れる血統があるんだな。ここを取ると全部治るか、どうか分からないが、たいてい治りますよ。それから延髄ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月18日"
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "手術後、目玉が白くなった原因は消毒薬 （昭和26年12月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五歳の男子。生まれつき両眼大きく、医師より「生長するに従って視力が減退する」と言われ、生後八カ月の時、右眼を手術いたし、\n\nその後右眼はぜんぜん視力なく、黒玉が白くなっております。左眼はそうとうに大きく出ており、視力は強度の近眼くらいでございます。\n\n種々の療法を始め信仰にもすがり、本月初め本教のお話を聞き、十八日に私（母）が入信させていただきました。\n\nこれは、霊的になにか関係がございましょうか。また薬毒のためでございましょうか。御浄霊の箇所を御教示くださいませ。」\n\n**明主様御垂示**  \n「大きくというのは、どういうように大きいのかな・・・目が大きいということはないんだから、瞼（まぶた）が大きいのかな。\n\n黒玉が白く・・・これは、お医者がこしらえたんだからね。\n\n手術しなければ、なんでもないんだがね。\n\n手術した後白くなっているというのは、かなり薬毒が・・・消毒薬ですね。\n\n消毒薬が溜まって、それが固まって白くしたんだから・・・これは治りますがね。\n\nこれは眼に・・・眼球の裏の方に毒があるんですよ。それが圧迫しているんです。\n\n押されているんですね。気長にやれば治ります。溶けてきますからね。\n\n元はこっち（延髄）ですからね。\n\nそれを良く溶かしていくと、目脂になって出ますから、それでだんだん治っていきます。\n\nただ、いろんなことをやっただけ治りが悪いんですね。\n\n今まで、なにもしてなかったらなんでもないんですがね。\n\nまだ五歳だからー年が行かないから・・・治り良いから、今言ったように気長にやれば良いです。\n\n浄霊は目の奥の方と、こっち（延髄）ですから、それを狙ってやれば治ります。\n\nそれから、頸のまわりにも、毒の固まりがありますから、そこを良く探してやれば良いですね。\n\nよく、人が良いと言うことは残らずやったということは、お蔭話に書いてありますがね。\n\n人が、良いと言ったことは、あべこべなんだからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月25日"
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "消毒薬は大変な害をする （昭和27年2月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＩＳ（七十歳。女性）三年前の暮れより正月にかけて、胃の御浄化をいただき、\n\nその後左乳（以前手術した箇所）が「しこり」となり、痛みはほとんどありませんが、\n\n「しこり」は日増しに大きくなり、瘤（こぶ）立ってまいりました。\n\n昨年五月十日、中教会本部の一周年祭にお詣りさせていただき、その「しこり」の箇所から毒血が出始め、\n\n毎日朝夕二回御霊紙をいただき、御守護により野良仕事に障りなく働いておりました。\n\n同年秋季大祭に御参拝させていただき、その後左鼠蹊腺部より膝にかけて吊れ気味でした。\n\nこのころより「しこり」の部分が、内側に凹んでまいり、時々痛みを感じておりました。\n\n十一月ごろには左脇下にも一カ所「しこり」ができ始め、しだいに大きくなりました。\n\nまた乳の方の「しこり」の中央部は、最初灰色でありましたのが、だんだん取れて凹みを帯びてまいり、穴になってまいりまして、まわりの一部分は乾き始めました。\n\n足の方の御浄化は強くなり、床に就ききりとなり、寝起きも自由にならず、食欲不振となりました。\n\n本年二月には延髄より右耳下腺にかけて御浄化いただき、左足は伸縮ができなくなりました。\n\n十二日夜悪寒を感じ、三十分くらいにて収まりましたが、翌日は前よりもひどい悪寒を感じ、足も疲れて痛み、また吐き気を催し（黄色の水と白色のヌラ）相当量排泄いたし御守護お願いさせていただきましたところ、同時刻に楽にさせていただきました。\n\n十四日午後より、また前と同じ症状で、足の痛みは強くなってまいりました。\n\nなお、この家の庭にある数十年の欅（けやき）を切り倒しましたが、代わりの木を植えておりませんが、これと関連がございましょうか。」\n\n**明主様御垂示**  \n「足も疲れて・・・吊れてだろうね。これは、木とは関係ありませんよ。これは薬毒ですよ。\n\n以前手術した箇所・・・この手術の時の消毒薬ですよ。\n\nそれが体の方々に固まって、その痛みですからね。\n\nこれは、なかなかしつこいんですよ。\n\nですから、その痛む所をその都度御浄霊して、そうして少しずつ、少しずつ治っていくんです。\n\n原因はそれなんですからね。迷わずに、その通りに思って根気良くやるんですね。\n\nそうすると少しずつ良くなる。\n\n一度手術した消毒薬というのは、たいへんな害をするんですからね。」\n\n信者の説明  \n「手術した所が排膿し、乳癌かと思われるようでございますが・・・」\n\n**明主様御垂示**  \n「癌は膿は出ないんですから、薬毒ですよ。\n\n癌というのは、膿じゃないんですよ。あれは別のものです。\n\nですから膿の出るものなら安心なものです。気長にやれば大丈夫なものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年2月15日"
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "歯医者に対する御垂示 （昭和27年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「歯医者でございますが、信者の場合は、歯を取るときに薬を使いませんので・・・」\n\n**明主様御垂示**  \n「薬を使っちゃいけませんね。また痛みますよ。」\n\n**信者の質問**  \n「神経が出ている場合には・・・」\n\n**明主様御垂示**  \n「神経を殺すんでしょう・・・亜砒酸でね。\n\nそれはやっても良いです。麻痺剤を注射してね。」\n\n**信者の質問**  \n「神経を取りました後に、御霊紙を詰めますのは・・・」\n\n**明主様御垂示**  \n「そんなことしなくても、薬さえつけなければ・・・そのとき消毒薬を使わないようにするんです。」\n\n**信者の質問**  \n「オキシフル、アルコールもいけませんので・・・」\n\n**明主様御垂示**  \n「アルコールは構いません。オキシフルはいけません。」\n\n**信者の質問**  \n「未信者の場合には・・・」\n\n**明主様御垂示**  \n「未信者の場合もその通りです。今言った通りです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "歯科医の注薬 （昭和24年9月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「虫歯になって歯医者に行くと必ずと言う程神経を抜き、セメンを詰め、治療を致しますが、これは自然にさからうと思いますが、良いのでしょうか、悪いのでしょうか。御質（たず）ね致します。」\n\n**明主様御垂示**  \n「止むを得ぬ。神経が痛むのは、神経の奥に薬毒が溜るからである。\n\n泥棒があるから警察があって、一時的手段を講ずるようなものである。\n\n故に、一時的に神経を抜いて埋めるのは止むを得ぬ。\n\nセメンを詰めるのも、薬毒のある間は止むを得ぬ手段である。\n\n但し、その際消毒薬を詰めるのはいけない。\n\nきっと後で痛む。これは私の体験で明らかだ。\n\n消毒薬が腐って膿になって出ようとする痛みである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月7日"
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "消毒薬が原因で頭痛になることもある （昭和27年3月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＩ（五歳。男性）昭和二十六年四月、右眼球を打撲し、黒瞳全部が真っ赤に充血、四カ月間の医療、二回の手術で見離され、同年九月より御浄霊をいただきました。\n\n最近頭痛が激しく、眼は腫れ上がり食事は気ままにパン、お菓子の程度のみでございます。\n\n御神体は御奉斎準備中でございます。原因および御浄霊の箇所を御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「見離され・・・これが困るんですね。これはうっちゃらかしておけば、きれいに治ったんです。\n\n内出血したんですが、方っておけば二、三年で治ったんです。\n\nこれで、治らないようにしたんです。見離されるようにしたんです。\n\n自分でして、見離したんです。お医者さんも悪気があったんじゃないが・・・治そうとしてやったんだがね。\n\n最近・・・これは結構だ。原因は今言った通りですね。\n\n浄霊は眼です。それで、医者が手術したりする時に、特に手術する時には消毒薬を使いますから、その消毒薬が頭に来て、その浄化で頭が痛むんです。\n\n結構ですよ。そんなに腫れて痛むんですから、今に眼から膿が出ますから、そうすると、ちゃんと治ります。\n\nもう一息です。ですから、浄霊の箇所は眼です。それから前頭部ですね。\n\nこれは医学による被害者だからね。\n\nだから、原因は医療・・・こう思っていれば良いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月16日"
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "消毒薬が一番痛む （昭和27年3月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＡ（四十五歳。女性）昨年十月乳癌で御垂示いただき「たいへん熱心だから結構ですね。今年いっぱいくらいで大体良くなるでしょう」とお言葉をいただいております。\n\nその後熱と下痢の御浄化にて、衰弱と息苦しさのために床に就いております。\n\n御浄霊はいただいておりますが、ますます衰弱の度が加わり、左肩甲骨より左腕全体が固く浮腫み、御浄霊いただきますと、たまらなく痛みます。\n\nしかし後は楽にさせていただきますが、間もなく同様のことを繰り返します。\n\n心臓は常に圧迫されるような息苦しさがございますが、局部の前後の御浄霊で楽になります。\n\n動きますと腕も心臓も苦しく、痛みます。右乳上にも大豆くらいの固まりが二十ほど一固まりとなり、後ふつうのオデキのようになり、御霊紙は堅く貼りついて取れません。\n\n右脇下にも親指で押したくらいの傷口ができ、少量の膿汁が出ております。\n\n左傷口は少なく浅くなり、膿汁の量も多少少なくなり、食欲は一杯くらいでございます。\n\n大光明如来様は二階の屋根が低いために七、八月ごろに家を建てましてよりお祀りさせていただきたいと思っております。今後いかような経過を取るものでございましょう。」\n\n**明主様御垂示**  \n「御霊紙は貼りっ放しで良いんですよ。治らないうちは取れませんからね。ですから取り替える必要はないです。\n\n薬のように思うから取り替えるんですが、そうではない。貼りっきりでね。治れば自然に取れるんですからね。\n\nこれは、知らないからですね、これは、乳癌と言うが、癌じゃありませんよ。これは、手術しないんでしょうね。」\n\n信者の説明  \n「いたしておりません」\n\n**明主様御垂示**  \n「これは癌じゃありません。ふつうのオデキですよ。こんなものは、そんなに治り悪いものじゃないんですがね。浄霊はいつからですか。」\n\n信者の説明  \n「二月ごろからでございます」\n\n**明主様御垂示**  \n「膿が・・・結構じゃないですか。」\n\n信者の説明  \n「最近衰弱が増しております」\n\n**明主様御垂示**  \n「食欲が少ないからね。熱があるんでしょう。」\n\n信者の説明  \n「時々ございます」\n\n**明主様御垂示**  \n「食欲がないのは熱のためですね。お乳の熱と腕とは非常に関係があるんですよ。誰が浄霊しているんですか。」\n\n信者の説明  \n「私（ＨＥ）がさせていただいております」\n\n**明主様御垂示**  \n「あなたはいつごろ入信したんですか。」\n\n信者の説明  \n「十九年でございます。中教師一位の御資格をいただいております」\n\n**明主様御垂示**  \n「だいぶ古いんだな。力が入るんじゃないかな。」\n\n信者の説明  \n「一生懸命に抜かせていたしております」\n\n**明主様御垂示**  \n「抜いても、霊が向こうに通らなければならないんだからね。\n\nただ、こう（御浄霊）やっているだけではいけない。\n\n力を入れないで、しかも霊が向こうに通らなければならない。難しいんでね。いま穴があいている所があるでしょう。」\n\n信者の説明  \n「左の脇下にございます。乳首が取れまして・・・」\n\n**明主様御垂示**  \n「まだできないですか。それは、治るとできますがね。ここ（頸部淋巴腺）はやってますか。」\n\n信者の説明  \n「やらせていただきました」\n\n**明主様御垂示**  \n「とにかく非常に毒があるんですよ。薬毒がね。\n\nそれで、癌というのはそう痛まないんですよ。\n\n強く痛むのは、決して癌じゃない。\n\n消毒薬が一番痛む。消毒薬中毒がね。それが原因です。消毒薬というのは、しつこいものですよ。\n\n根良くやって、膿が出て行くずつ治るんですがー結局は治るんですが、ただ衰弱を増さないようにね。」\n\n信者の説明  \n「顔色はよろしいのですが、皮膚の色が悪いのでございます」\n\n**明主様御垂示**  \n「貧血しているためじゃないかな。貧血のためです。食事が少ないためにね。背中の方は。」\n\n信者の説明  \n「肩甲骨の後に・・・」\n\n**明主様御垂示**  \n「押して痛いんですか。肩甲骨の方にかけてね。消毒薬に違いないな。\n\n背中の方も充分浄霊しなければいけない。背中の方が溶けて、こっちの穴の方に膿がいきますから、背中をやるんだな。\n\n人間というのは仰向けに寝るから、どうしても背中に固まる理屈になるからね。\n\nそうして根気良くやるよりしようがないな。食物は・・・」\n\n信者の説明  \n「ふつうのものを半膳ほどお茶をかけまして・・・」\n\n**明主様御垂示**  \n「お茶かけても、なんでも良いから、量をできるだけ多くするんですね。特に変わったものじゃないですね。ふつうのものですね。」\n\n信者の説明  \n「甘味類は好きでございます」\n\n**明主様御垂示**  \n「ふだんからですか。」\n\n信者の説明  \n「さようでございます」\n\n**明主様御垂示**  \n「どうも、身体の悪い人は甘いものを好かないですね。\n\nだから、病人でも治るようになると、甘いものを食べるようになる。\n\nこれは覚えておくと良いが、病人というのはスッパイものが好きでね。\n\nで、良くなると甘いものが好きになる。\n\n今言ったように、衰弱を増さないようにしなさい。\n\nお茶漬はごく良いですよ。それから噛み方はふつうの噛み方ですか。」\n\n信者の説明  \n「さようでございます」\n\n**明主様御垂示**  \n「長い間噛むといけませんよ。食欲が減ります。\n\n食欲を増すには、生噛みに限る。飲み込むようにすると、それは腹が減るからね。」\n\n**信者の質問**  \n「十日ほど前に、横隔膜の方が脹り、坐れないようになりましたが、御浄霊で治りました。これは、背中の膿の関係でございましょうか」\n\n**明主様御垂示**  \n「溶けてきて、そこに固まったんです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月17日"
    },
    {
      "title_idx": 18,
      "title": "消毒薬　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「これだな、随分物凄く脹ってるな、夜寝れぬ事があるだろう」と仰せられ、一、二分御浄霊賜わったろうか、\n\n気がついてみると腕はとても楽になり、右半身全体の重量は半減したように思えるし、顔の右半面がとても軽く左半面とズレたような妙な感じである。\n\nそれよりも、今迄どうしてあんな考えを起したのか不思議なほど、変な妄念の湧起がとれて、何とも言えぬ明るい軽やかな気分にして頂いたのである。\n\n言うまでもなく頸部の弩脹は不眠から精神病に進行する毒結である。\n\n思えば私は軽度の精神病になっていたのであって、頭脳に渦巻く消毒薬が起す、救いようのないような陰鬱と寂蓼感と相まって、罪悪感を生み、自ら萎縮していた訳である。\n\n結局、恐るべき消毒薬は頭脳に固結して廃人同様の無能者たらしめ、頸部に固って精神病に至らしめんとし、腕に凝って不随にし、下降しては歩行を不能にし、名状すべからざる苦痛を与えたのである。\n\nまことに一人の人間を廃人にし、その人生を滅茶々々にする程の力もつ消毒薬の恐ろしさは戦慄を覚える。\n\n今仮に、この症状において御救いを知らなかったとしたらどうであろう。\n\nこの背痛は非常に長く持続する為、医師は脊髄カリエスとしてギブスをはめて固める結果、\n\n薬毒は肺へ浸潤して肺結核にされ、これを固めれば心臓や胃に移行するという経過を辿る訳で、その間おそかれ早かれこの世をおさらばになるのは必然である。\n\n今、消毒薬がいかに恐るべきものかを知らず、医学の進歩とする手術を盛んに行って、多量に体内に注ぐ人々は無数であるが、その浄化が起った場合は一体どうなるであろう。\n\n何という戦慄、何という悲劇であろう。」\n\n---\n\n古参信者の寄稿　「御言葉の通り」　　光宝大教会　ＳＹ　（昭和27年4月16日発行）\n\n「私は昭和十四年末「御聖業の一端に御加え賜わりまして以来今日迄十有余年の間、筆や言葉では到底申し尽させては戴けない程の御守護、大御恵の中に、今日もなお御使い賜わりつつある者で御座います。\n\n奇蹟の日々とは全く私共だけの世界にある感激と申し上げる事の出来ますのも、この目この耳この手で握り感じさせて戴けます事実が、余りにも日々多いからで御ざいます。\n\n一月を追い年を重ねさせて戴きます毎に、益々御神威は強まり、御光を具現遊ばされる現実を拝させて戴きまして、\n\n年古りた私は過去をを顧み、その頃の御奉仕の誠の足らなさ、そして数々の御無礼の事ども多く御詫びの回想に時も足らない程なので御ざいます。\n\n盗人の　来つるが如く窃やかに　下生しましぬ五六七大神\n\nの御歌そのままに、雨となり風と変る渦の世を、常に御明主様には、春風の如き御風格にて、何心なきが如く、日に夜に大御経綸の御轍を、激しく御ひそかに進めさせ賜うて居られたので御ざいます。\n\n嘲笑、罵声の中に厳然として、御垂示賜う御救め御言葉の数々は、年変る毎に現実となって現われて参るこの峻厳さには、ただただ鰭伏して、\n\n御言葉を軽んじました身の不明の罪を、衷心から御詫ぴ申し上げ、今後共なお一層御使い賜わります事の出来ます様御念じ申し上げるのみで御ざいます。\n\n「御言葉の通り」と標題て戴いたので御ざいますが、これは余りにも広く大きく、現世の所有る処に現実になって現われつつあります事で御ざいますので\n\n私の如き浅薄な女身の信徒と致しましては、申し述べさせて戴く言葉の術も存じませんので、私がこの身に体験させて頂きました事によって、御言葉の事実の現われを拙ない筆を以って、申し述べさせて頂き度う存じます。\n\n忘れも致しません、昭和十四年末御側近に御使い戴けました御光栄を賜わりましてから、間もない頃と存じますが、\n\n御明主様から御浄霊を賜わります折（畏い事では御ざいますが、当時は奉仕者一同に御治療を賜わったので御ざいます）\n\n御明主様「貴女はいつ頃盲腸の手術をしました・・・」\n\n私「はい今年の二月で御座います（昭和十四年二月十一日手術）・・・」\n\n御明主様「ハハア・・・そうすると後十三年位か、あるいはそれまでもたないかも知れないね、ハハ・・・」と御笑いの中に仰言られたので御座います。\n\n私はこの御言葉を何心もなく承り、今日迄過させて戴いて参ったので御ざいます。\n\n今にして思わして頂きますと、誠に申し訳も無い事で、私は神様の御言葉を軽んじて居たので御座います。\n\n御明主様が常々「私が一寸言った言葉の中に実は大切な事があるんですよ・・・」と仰言っておられました、この御注意を私は忘れて過したので御座いました。\n\n以来十有余年、数々の御浄化を賜わりその度毎に、目の醒める様な御守護の奇蹟の中に、何時も易々と乗り越えさせて戴き、\n\n又々昨年（昭和二十二年二月十一日）右腹部、盲腸手術の痕が赤く腫れ出し、大形の御茶呑み茶碗位になり、その痛みはとても激しく、夜も眠れませず、起居も出来なくなってしまったので御座います。\n\n御浄霊戴きその後間も無く、濃い糊の様な膿が御碗に一二杯位い出させて頂き、手術痕の深い傷口（長さ約三糎、深さ一糎程）も浅くなり、殆んど平らに綺麗に全快させて戴きました。\n\n顧みますれば、手術後丁度十三年目の月も日も同じ時に賜わりましたこの御浄化で御ざいます。\n\n十三年前の御言葉の如く私の生命はこの時あるいはそれ以前に亡くなって居ったので御座います。\n\n御浄化の大御恵に依りまして、私は新しい生命を賜わったので御座います。\n\n嗚呼全く御言葉の通りと今更の如く有難く、ただただ感謝申し上げ御奉仕の誠を御誓い申し上げさして頂くので御座います。\n\nその後本年に入りまして昭和二十七年一月二十一日以来半力月に亘り、執拗な薬毒の恐しさを重ねて身に染み染みと分からせて戴きました。\n\n昨年あの争い有難い御浄化頂きまして以来、丁度一カ年目で御座います。\n\n突然、右鼠蹊部淋巴腺が痛み、腿深部から足の中心部を通り、足首の深部が痛み出したのでございます。\n\n丁度右足の中心に針でも通される様な痛み、外皮面には何も現われては居らないので御座います。\n\n御浄霊を戴きますと一時は楽になりますが又痛み出し、その間に右足のふくらはぎに、薄赤く広さは茶碗大に色付き、その個所だけが激しく痛む様になり、\n\nその色が日毎に濃くなり段々変色し、薄黒色から追々黒味が加わり、御碗を伏せた位に腫れ上がり膝関節から下は、平常の足の倍位に腫れたので御座います。\n\n痛みの元を段々探って見ますと、盲腸手術の処かららしい事が分かりました。\n\n盲腸手術の時の消毒薬が下り右足のふくらはぎから出ようとして居たので御座います。\n\n痛みは激しく起居も用便も出来ず、日夜苦しみ続け、九日目に御守護戴き排膿させて戴きましたが、その痕の傷口はやや小形の茶飲茶碗位の大きさと深さの穴が、ポッカりと明いたので御座います。\n\n常日頃賜わる薬毒の恐しさを、私は今染み染みと身を以って体験させて戴いたので御座います。\n\n大小強弱に拘りませず身体に入れました薬毒は何時の日か、必ず出されるものと仰せ戴いて居ります。\n\nこの御言葉はこの世に生を享ける者が必ず一度は事実となり、現実に戴く事はこれで明かなのでございます。\n\n私がもしこの御道を知らず御救いに漏れておりましたなら、命の無かった事は勿論の事で御座いましょうが、この足だけの場合を考えて見ましても恐しい事で御座います。\n\n痛みの個所もはっきりとせず段々腫れ上って行く足、広い部分が色付き段々変色して行く口の無い腫れ物、\n\nこれを現代医学に委せたならば、どの様になったで御座いましょうか？\n\n必ずや膝関節から切断される悲劇に遭っておりますのが、最少限度の運命であったで御座いましょう。\n\n私はこの様にして新しい命と新しい足を、神様から戴いたので御座います。\n\nこれに加えまして有難い事は、御明主様の御言葉は御神示であり、絶対に間違いないと言う事を心の底から思う様にならせて戴く事が出来ました事で御座います。\n\n事もなげに、御優しく御仰せ下される御言葉は、必ずや何時の日か現実となって、私共のこの目この耳この肉体がその事実に遭わねばならないと言う、神様の御言葉の厳粛さで御座いました。\n\n今日まで御明主様の御言葉を軽々しく考えて参りました事を深く深く御詫び申し上げさせて頂きます。\n\n今後共どうぞ御聖業の一端に御加え賜わります様、御念じさせて戴きます。\n\nまことに有難う御座いました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": ""
    },
    {
      "title_idx": 18,
      "title": "消毒薬　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "この項を世の医師諸君に提供する （昭和27年12月24日発行）",
      "publication_title_ptbr": "",
      "content": "「薬というものは全部毒である事は常に言っている通りであるが、特に消毒薬の害毒がいかに恐ろしいものであるかは、左の御蔭話が遺憾なく証明している。\n\nこれを読んだならいかに頑迷な専門家でも、首を捻らざるを得ないであろう。\n\nこの事実によってみても、現代医学の迷盲を嘆かざるを得ないのである。\n\n従ってこれに気付かない限り、患者は多額な費用を払いつつ大きな苦痛を与えられるのであるから、その無智驚くべきである。\n\nところがおかしな事にはかくのごとき迷信を発見した吾々は、その実証を裏付けとして知らせているのを、反って迷信視するのであるから、彼らの頭脳こそ迷信に輪をかけた迷信であるといっても否とは言えないであろう。\n\nこれを一言にいえば医学は善意の罪悪という以外言葉はないのである。」\n\n体験談　消毒薬弊害の驚異\n\n大分県　南光中教会　ＳＳ\n\n「この一事に就いては、明主様より絶えず医薬中最大な害毒として御垂示賜わり、充分に我々としても認識済みであるが、\n\n今ここにそれに就いての事実を目の前にしていかに消毒薬そのものが現実に人体に悪影響をもたらすかを説明するに十分なる実例があるから載せさせて戴きたいと思うのであります。\n\n夏の日差しも次第に強まってきた七月初め、別府郊外亀川町へ何時もの様にＷ信者の宅へ浄霊に赴いた。\n\nところが光明如来様にお参りして浄霊に来ている人の顔を見渡すと苦悩を激しく訴える見知らぬ老女がいる。\n\nこの人が問題の人である。というのはこの老女は乳癌で過去四年間ずっと苦しみ続けてきたとの事、\n\nしかして四年前にもこの御道の事を聞き、ある婦人の信者に浄霊を三カ月して貰ったが一向に治らず、ひどくなるばかりだったので止めたという話、\n\n考えるに、当時ではまだ十分に当人としても浄化の意味も解らず、浄霊を施す婦人も単なる信者に過ぎない為、浄霊の個所も誤っていた事だろうと思うが、それはまあまあとして今日まで手術をしてないのがこちらにとってはいくらかのとりえである。\n\n早速「なぜ今日まで手術を・・・」と聞いてみれば「このお道の事を聞いて薬の使用と手術はいやだ・・・」というのである。\n\nしかしながらその考え自体が本教の非常なるおかげで、今日まで生きのびてるわけである。\n\n全く体にメスを入れぬ者、薬を使わぬ体はかくも強いものであり、かくも病気に耐え得るものであろうかと、私は深く感心した。\n\nしかして更にそれを深く証明するものに、近隣の人が二月位後で同じく乳癌になり、その人は医学一本で治療を続け、軽い内にと言われて手術を国立でやったそうだが、\n\n半年経たずに死んだとの事、実に手術はこわいものであり、本人は丸で手術の為に医師から殺されてしまった様なものである。\n\nこういう訳で、今日まで四年間手術をせぬ為生き延びてきたこの老女は、最初の一、二年の間はだんだんと溶けて乳房から出てくる膿を、自分で拭き取っていたそうだが、\n\n遂に膿が多量に出る為自分ではやり切れず、医者に行って看護婦から膿をふきとってもらい、\n\n消毒したガーゼを乳の所に当て胸を包帯で巻きつけていたそうである、全く頑固な老女だ。\n\n今日初めて私の見る傷は、もはや左乳のふくらみは全然なく、乳のふくらみだけ逆に溶けて凹みが出来、肋骨も二本程見える極めてひどい傷になっている。\n\nそれ程の重病人だ。本人は乳癌になってからは傷に一つも薬を使いませんと自慢そうに言い張るが、中々どうして、消毒したガーゼをつめ替える事、これが大変なのだからとよく話してやったらびっくりしていた。\n\n初めて浄霊してやる時の臭さったら話にならぬ程の物凄さ！　\n\nしかし痛みつつあった瞬間のそれはほんの十分程の浄霊で去ってしまった。\n\nこれに就いては面白い話がある。\n\n即ちこのガーゼをつめ替え始めてからというものは、一日にきっと三回以上は極めて激しい勢で苦痛が襲ってくるとの事である。\n\nそして又家中が物凄い悪臭を満たしており、その人の後は臭くて歩けぬ程だそうです。これらはすべて消毒薬の為というわけである。\n\n私は早速この日、老女に自分でガーゼを求めて自分自身出る膿を処理した方が良い事を話してやったが、\n\n老女は「そりゃ、先生！　そうしたいのですが、中々こんな大きな深い傷になっては自分で傷を見る事さえこわくてね・・・」と言って一向に応じなかった。\n\nしかし僅か十分の浄霊で痛みのとれたその偉大なる神力に驚ろかされ、明日より自分では出来ないから医者にそう話して、消毒しない、ガーゼを家からもって行ってそれでやってもらおうと張切って帰った。\n\nところが翌日早朝より彼女は信者宅に私の来訪を待ちわびて\n\n「先生！　御医者がやってくれましたよ。御医者さんは私の病気にはもう手におえぬとサジを投げているんだから\n\n「まあまあ生きている間あなたの希望通りにして上げよう」といって何でも私の言う通りにしてくれました」と。\n\nそのＨ医者とは私もちょいちょい話し合った事もあるが中々立派な人である。\n\nそれにも増して喜々として話す言葉に「一日三回以上今までは痛んでいたが、昨日は二度しか痛まなんだ。わしゃほんとに嬉しかったぜ・・・」と心をはずませていた。\n\nかくして五日目には到頭医者をやめてすべて自分でやる様になってしまった。\n\nところが一週間目の事である。「先生！　とうとう痛みがなくなったぜ。\n\n物凄い激しさで襲ってくるあのこらえる事の出来ぬ痛さ、有難テエもんじゃなあ、ほんとに、もうあの痛みったら堪える事が出来んからなあ、それがなくなったんだから・・・」\n\nほんとうに嬉しそうである。それもその筈である。あれだけの深い傷に痛みがやってきたらもう死にもの狂いであるからである。\n\nそれがなくなったのであるから・・・。\n\n「先生、それからもう一つ・・・」大いに張切って愉快そうな口振り。\n\n「何だね。臭みのなくなったという事じゃないのかね」\n\n「そうですよそうですよ先生！　家中大喜びです。\n\n食事の時分そして何でも食べる時、あの臭さはたまらないからな。有難いものですよ。光明如来様・・・」と嬉し涙を流していた。\n\nかくして消毒薬をやめ、浄霊を施す様になった結果、（一）あのひどい堪えがたい苦悩は忽ちにして去り、一日に一回もなくなり、（二）物凄いあの膿の臭みがなくなってしまったのである。\n\nところがこの老女の長男と長女が二人揃って、母の傷が次第に楽になる不可思議さにわざわざ私を訪ねて喜びを語り、妙智力なるものを質した。\n\nその第一とするところは、「一般常識的には、否、科学的に言ったって、毎日きれいに消毒したガーゼでお医者さんが出てくる膿をきれいに拭きとってくれるのだから、反って臭みがない筈のものだが、\n\nその方が臭くて、逆に母自身がガーゼを取り替えるといったって隔日位のもので、とりかえるにしても医者程きれいに拭きとる事は出来ないはずだが、\n\n事実は反対で、毎日とりかえるよりも放っといた方が臭みがないなんて実に不思議だ」というのである。\n\nこれに就いては誰もがそう思うであろうが、明主様の「薬剤の体内における毒素化説」を、現実の証明するところを話してやると納得がいったらしい。\n\nその他いろいろと珍談奇談が続出したが、最後に「もう私達の母はどこの医者からも断られ「あんたの病気は手の施し様がないからあんたのいいようにして死を待つより仕方がない」といわれているんです。\n\nそれにあんなに先生のおかげで嬉しがっている母の姿はほんとに家中の喜びです。\n\nこれからはもうこの道信仰の外に道はありません事をよく知りました。よろしくお願いします」と。\n\n彼等二人して余りにも偉大なる御神力に驚歎し、消毒薬がいかに人体を害するかをよく認知し、平伏して大光明如来様に母の御守護を願って帰って行った。」　（昭和二十七年十一月一日）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月24日発行"
    },
    {
      "title_idx": 19,
      "title": "漢方薬　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "恐るべき漢方薬 （昭和28年5月6日発行）",
      "publication_title_ptbr": "",
      "content": "「吾々が一般の人に薬毒の恐ろしさを話す場合、聞く方の人は薬毒は西洋の薬に限るように思っており、\n\nむしろ漢方薬はほとんど薬とは思わないくらいであるが、これは大変な誤りである。\n\nというのはむしろ薬毒は漢方薬の方が多いくらいである。\n\nなるほど薬そのものとしては洋薬よりも弱いが、何しろ漢薬の方は量が頗る多い。\n\n昔から漢薬は土瓶に一杯煎じて、持薬として毎日飲むどころか、お茶の代りに服む人さえあるのだから、洋薬の何十、何百倍にも上るであろう。\n\nそうして漢薬の種類も相当あり、中でも私の経験によればゲンノショウコが一番猛毒で、この薬を沢山飲んだ人は、浄化の場合実に執拗で、除っても除っても後から溜ってくるので、衰弱死に至る、実に恐ろしいものである。\n\n次はどくだみも中々毒が強く、まずこの二つを多く飲んだ人は、余程注意しなければならない。\n\n右以外の薬は大体同じようであるが、今一つ名前は分らないが、真黒で飴のような漢薬があり、これを飲んだ人は偶（たま）にあるが、この中毒も執拗で治り難いものである。\n\n何よりも漢薬中毒の多少は、顔色で一番よく分る。\n\n多く飲んだ人程顔色が蒼白で、よく青ぶくれというのがこれである。\n\nまた漢薬中毒者は女性の方が多く、花柳界にいた人は特に多いようである。\n\nこれは昔から婦人病によく効くとされているからであろう。\n\nそれから便秘によく効く薬で、奇応丸という丸薬があるが、私は以前これを二十数年毎日飲んだ人で、腎臓結核となり、医師から見放された人を扱った事があるが、\n\n何しろ余りにその毒が多いので、到頭（とうとう）駄目になった経験がある。\n\nこれは誰も知っている事だが、中国人には青黄色い顔の人が多いのは、漢薬中毒のためであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月6日発行"
    }
  ]
}