{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 59,
  "total_parts": 62,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 80,
      "title": "刑罰としての病気",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "黴菌は有難いもの （昭和26年8月1日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　そこで、いよいよ黴菌論であるが、人体の汚物とはもちろん血液の濁りであって、\n\nこの濁りを無くしてしまうには、どうすればいいかというと、神様はまことに面白い方法を作られた。\n\nそれは黴菌という目にも見えない細かい虫によって掃除をさせるので、そこで神様はこの虫を湧くようにした。\n\nすなわち黴菌発生の根源を作られたのである。\n\nこの事については拙著文明の創造中の科学篇中に詳しく出ているからここでは略すが、\n\nとにかく黴菌という微生物は、最初濁血所有者の血液中に入り込み、濁血を浄血にする役目をするのである。\n\nそれはどういう訳かというと、濁血というのは血液中にあってはならない、言わば不純物が存在しているのである。\n\n面白い事には不純物という微粒子は、実は黴菌の食物になるのであるから、\n\n黴菌はそれを食いつつ、非常な勢をもって繁殖し、食うだけ食った奴から、排泄物に混って体外へ出てしまうから、\n\n順次濁りは減り、ついに浄血者となるのである。\n\nその際の発熱は黴菌が濃度の濁血では食い難いから、液体に溶解して食い易くするためである。\n\nだからこの理が判ったなら、黴菌というものは、全く人間体内を清浄にする掃除夫なのであるから、大いに歓迎すべきものなのである。\n\nところで問題なのは、一体濁血というものは、どうして出来るかという事で、これこそ万有相応の理によって、実に合理的に造られるのである。\n\nというのは人間は神様の定められた役目を自覚し、それを正しく行えばよいが、\n\n多くの人間はつい不正や過ちを冒し易いので、\n\nその結果　霊が曇り、霊が曇ると血が濁るので、それが病の元となり、苦しみとなるのだから、\n\nつまり過ちに対する刑罰という訳で、こうしないと人間は正当に役目を果さないのみか、世の中へ害を与えるから、止むを得ず神様はそういうように造られたのである。\n\n従って人間が正しい行いさえすれば、濁血者とならないから黴菌は湧かず、病気はこの世から無くなるのである。\n\nこれが真理であってみれば、病菌というものは人間が作って、人間自身が苦しむのであるから、\n\n何と愚な話ではないかというその事を教えるために、この文をかいたのである。」\n\n---\n\n刑罰としての死もある\n**信者の質問**  \n「死は刑罰を意味するもので御座居ましょうか。」\n\n**明主様御垂示**  \n「死は刑罰を意味するものと（寿ならぬ死）、寿命死とある。\n\nといって必要悪もある。善人を苛めなくてはならぬ神の理由がある。\n\n生きていてはいけないのは生命をとられる。\n\n人間が表面をみても判らぬ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月1日発行"
    },
    {
      "title_idx": 81,
      "title": "生霊による病気",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "病気と憑霊　生霊 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "「生 霊\n\nこれは男女関係に多いもので、色情関係の怨みはほとんど男女の性器へ来るのも面白いのであります。\n\n流産などの原因には、この怨み生霊の場合が多い。\n\n妾と本妻の場合なども、両方で怨み合うから、どちらか弱い方が病気に罹るのであります。\n\n私は以前、俗に茄子（なす）といって、つまり子宮脱出症を治療した事があります。\n\n起った時には口許まで出る、坐って半分位出るので、これが治らなければ離縁されるというので、\n\n私も可哀想に思って、何とかして治してやりたいと思ったのでした。\n\nその時「貴女は女に怨まれた事はないか」と訊くと「ある」というのです。\n\nそれは結婚前主人に約束した女があった為、その女が非常に怨んだそうです。\n\nつまり、その約束の女の怨みが、自然性交不能にすべく、前述のような病気にしたのであります。\n\nそれから暫（しばら）く通う内に半分位治り、田舎へ帰って半年位経ってから全治した・・・という礼状が来たんですが、全くこれなど生霊の好い見本であります。」　（「岡田先生療病術講義録　上巻　４」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    },
    {
      "title_idx": 81,
      "title": "生霊による病気",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "死産・流産の霊的原因 （昭和24年9月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死産、流産はなにか霊的関係がありましょうか。\n\nまたこのような胎児は仏様としてお祭りする場合どうすればよろしいでしょうか。」\n\n**明主様御垂示**  \n「霊的の場合と体的の場合と両方ある。\n\n根本はその人の罪穢による。罪穢にも種類がある。\n\n死産の場合の罪穢とは子孫を繋げぬ罪、系統の絶やされるような罪、\n\n例えば昔その家の祖先がなにかの原因で人殺しをし殺された人の家が断絶した、その怨みのごときもある。\n\n体的原因のほうは妊娠中に薬を服んで死産することがある。\n\n薬は毒だから妊娠前に薬を服んだ場合は体力が弱る、その結果胎児が弱くできる。\n\n親の毒は子供に行きやすいものである。\n\n弱くなった胎児は出産のとき窒息死する。\n\n流産も霊的と体的あり、体的原因は化膿性腹膜である。\n\n子宮が膨張するときつかえる、その結果流産する。\n\n腎臓部を浄霊すれば治る。\n\n霊的のほうは妾のある場合とか、約束した女を欺いた罪などで妻へ子供ができると、右の女や、妾などの生霊が邪魔をする。\n\nそういういろいろの罪によって育たないのである。\n\nそれらいずれも本教の信仰に入ればほとんどなくなる。\n\n流産の場合五カ月以上はふつうの人間として祭るべきで、お寺で戒名をもらって簡単な葬式すればよい。\n\n五カ月で人間の形ができるからである。\n\nしかし四カ月か三カ月でも祟るのもたまにはある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月25日発行"
    },
    {
      "title_idx": 81,
      "title": "生霊による病気",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "死産・流産の霊的原因 （昭和23年12月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死産、流産には霊的に特殊な意味がある事でございましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「霊的に意味はあるが、普通は体的の方が多い。\n\n一番原因で多いのは、腹に塊があり、流産する。\n\nよく脂肪が厚くなると妊娠しても生れぬという。これは腹膜の毒である。この毒のため子宮が横へ拡がらぬ。それで下へ降りてくる。\n\n悪阻は子宮の上の方に毒があり、子宮が拡がるにつれそれを突上げる。\n\n臍と鳩尾の間を浄霊する。\n\n流産、死産は生霊の場合もあり、怨みの霊が憑いて生ませまいとする。\n\n死産は大抵薬毒で、そこへ寄って来て発育しない。\n\n大抵は医療で、都会に多い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月28日"
    },
    {
      "title_idx": 81,
      "title": "生霊による病気",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "嫉妬の生霊による子宮脱出 （昭和24年5月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十八歳の女、子宮がたわむので困っておりますが治りましょうか。」\n\n**明主様御垂示**  \n「これはね、子宮を吊っている筋がゆるむんですよ。\n\n下腹に毒があって筋を圧迫するため、筋を引っ張ることができないんです。\n\n股の上から臍の両脇にかけて御浄霊するんですね。\n\n若い人だったらすぐ治るけど、この人は六十八ですからね、\n\n治り方は少し遅いかもしれません。\n\nこういうのは一名「なす」って言いますね。\n\n先に、田舎の若い細君でこんな症状だった人があって、妻としての役目を果たさないから治らなければ離縁する、と言われてね、\n\n私の所へ泣きついて来ましたが、やったら治りましたよ。\n\nこれは生霊でしたがね。\n\n若い女には生霊のが多いですね。\n\nこれは嫉妬のためにそういうことを不能にさせようとするんです。\n\nだから生霊の憑るのは美人に多いんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月"
    },
    {
      "title_idx": 81,
      "title": "生霊による病気",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "嫉妬の生霊による子宮脱出症 （昭和23年10月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊的の病の御浄めに最善の道はどうすれば治るものでしょうか。死霊の場合の方法、生霊の場合の方法・・・」\n\n**明主様御垂示**  \n「霊的病気だけでは判らぬ。\n\nどんな病でも、霊的のものは前頭部をする。\n\nこういう場合は違う。蛇が憑いたのは身体中移動する。浄霊すると逃げる。\n\nこれは局部である。中には食いつくのがある。これは頭だけではいけない。\n\n精神病、癲癇、小児麻痺等は頭を浄めればいい。\n\n死霊の場合身体全体に憑るのと、一部に憑る事がある。\n\n死霊の場合背中が寒い。\n\n新しい死霊などの時は水かけられたごとくゾーッとする。\n\nこれは頭と胸、背中をする。背中が一番いい。割合い離れやすい。\n\n生霊は何でもない。胸と背中である。生霊は殆ど恋愛関係である。\n\n生霊の中でも一番恐いのは、愛人を捨て他の女と結ぶと、愛人が嫉妬を起して関係させないようにする。子宮に憑く。\n\n先に子宮脱出症をやった。これが治らねば離縁になるという。\n\n一週間程したらすっかり治ったという手紙が来た。\n\n結婚の時、夫を他の女が愛していて、邪魔したという。\n\n夫婦仲を妨害しようとして陰部を犯した。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月26日"
    },
    {
      "title_idx": 81,
      "title": "生霊による病気",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "子宮脱出より足関節に瘤 （昭和23年12月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年六十歳の女、約二年半前より子宮脱出になり、二年前より浄霊致しておりましたが、当年六月頃より左足関節に握り拳程の瘤のようなものが出来、熱も痛みもありません。治るで御座居ましょうか。」\n\n**明主様御垂示**  \n「霊的と体的とある。子宮を吊ってる筋が自由にならぬ。\n\n筋の側へ毒の塊が出来ると動きを止めるし、引上げる力がなくなる。\n\n生霊は殆ど男女関係が原因である。怨んだ霊が生殖器に関係する方へ憑いて邪魔する。\n\n男女関係を不能にする目的である。いずれも治る。\n\n拳大のそれも霊であろうと思う。毒なら痛みなどがある筈である。生霊か死霊か動物霊である。気長にすれば治る。\n\n霊が憑依している場合も大抵（関節に）水が溜る。\n\n大抵膝の裏が原因である。また、股の付根の外側の方に原因がある。痛む所がなければ霊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月26日"
    },
    {
      "title_idx": 81,
      "title": "生霊による病気",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "子宮脱出 （昭和24年4月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子宮脱出はどこを主として御浄霊致したら宜しいで御座いましょうか。また、霊的に関係御座いましょうか。」\n\n**明主様御垂示**  \n「股を浄霊する。\n\n両方から吊ってる筋がゆるい場合と、筋が圧迫され伸び縮みしないのとある。\n\n多産の人に多いのはイキむためである。これは日が経てば治る。霊的の関係もある。\n\n生霊は殆ど男女関係で、例えば約束した女と結婚しないなど、怨むと性器へ来る。\n\nそして男女関係の妨害をする。」\n\n---\n\n**明主様御垂示　「子宮脱出」**\n\n**信者の質問**  \n「六十歳の女、子宮が下るので困っております。御浄霊の方法をお教え願います。」\n\n**明主様御垂示**  \n「子宮を吊っている筋が弛んで、その筋に毒が固まっているのである。\n\n子供を沢山生んだ人に多い。若い人だとじき治るが、老人だから厄介だ。一名「なす」と言う。\n\n股をよく浄霊する。\n\n以前に農婦でこの病気の者を治した事があったが、これは生霊のためであった。\n\n生霊は男女関係に多い。美人に多くある。子宮、卵巣等を犯す。」\n\n---\n\n生霊の憑依による擬似子宮癌\n**信者の質問**  \n「五十歳の女子、十五、六年前子宮癌にて手術を致しました。\n\nところがこの度風邪にて医師の診断を受けましたところ、腹部に大きな固結があり、早急に手術の必要を言われました。\n\n本人は驚いて早速浄霊を申し込み、間もなく入信致しましたが、三回程施行して戴いた頃、固結は小さく握り拳程になりました。\n\nその後固結は早朝の間は右上部、午前十時頃には右下部に移り、または恥骨上に移動致します。\n\nこの現象並びに浄霊の順序を御教示御願い申し上げます。\n\nまた、この固結は消滅致すものでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「子宮癌ではない。生霊らしい。\n\n男女関係が多く、たまには親子もある。\n\n生殖器付近に憑く生霊といっても、その人に憑いてる大抵は動物霊である。\n\n動物霊でも大抵管狐である。\n\n祝詞を自分に聞かすようにいう。\n\n浄霊は玉のある所である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月3日"
    },
    {
      "title_idx": 81,
      "title": "生霊による病気",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "子宮癌としこり （昭和24年11月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の扱っている信者（四十二歳、女）三年前に子宮癌初期で手術、\n\nその後浄霊を受け入信、光明如来様を奉斎致しおりますが、\n\n本年三月頃から子宮の所へ小さなしこりが出来、現在は握り拳大になり、移動するようになりました。\n\n体的に、また霊的原因及び御浄霊法を・・・。現在自身には苦痛はありません。」\n\n**明主様御垂示**  \n「子宮癌は滅多にない。\n\n毒が固まったり月経の古血が固まったのを誤診される。もっと大きくなる所を、途中で切って後また溜ったものである。\n\n霊的関係の時は生霊である。\n\n手術しただけ治りが遅い。下腹部などを押してみる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月27日"
    },
    {
      "title_idx": 81,
      "title": "生霊による病気",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "子宮筋腫の原因 （昭和24年2月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子宮筋腫に医療を加えた結果肉腫に進み、更に癌にまで進むと診断され、手術を要すと言われ、現在御浄霊に参っております。\n\n実は以前に人工流産を致した事が御座います。霊的原因が御座いましょうか。」\n\n**明主様御垂示**  \n「筋腫は霊的と体的と両方ある。\n\n霊的は生霊で、多くは真中へ憑く。右へ寄ってるのは治る。\n\n右腎の下方に塊がある。肉腫は丸くない。デコボコ・・・。」\n\n---\n\n生霊が原因の下腹の塊\n**信者の質問**  \n「二年程前、お腹に妊娠四ケ月位の塊があり、浄霊二ケ月程にて治癒致しましたが、最近に至りまた出来ました。\n\n痛みも苦しみも御座いません。何か霊的の原因があるでしょうか。」\n\n**明主様御垂示**  \n「生霊の場合がよくある。\n\n霊的の時は、臍から下膀胱附近が脹る。重苦しい。\n\n霊的でなくこれは腹膜であるから、腎臓をよくする。\n\n腹部はそう浄霊の要はない。肩胛骨から背中である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月12日"
    },
    {
      "title_idx": 81,
      "title": "生霊による病気",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "執着の生霊の憑依による手足の不自由 （昭和24年11月18日）",
      "publication_title_ptbr": "",
      "content": "前妻と同一症状の妻の解決\n\n**信者の質問**  \n「五十六歳の婦人（ＨＫ）は七年前より徐々に手足が不自由になり、手の上げ下ろしや立ち坐りに時間がかかり、足がよろけ易いのです。\n\n言語やや不明瞭で、目もかすみます。\n\n一ケ月前入信以来動作はやや軽快になり、浄霊直後は目もはっきり致します。\n\nこの人は未亡人ですが三人目の後妻でありまして、前妻二人共この人と同じような病気で死亡しております。この病気は霊的でしょうか。\n\n現在の家は数年前に買ったもので、以前の持主が近所に住んでおり、この家に執着を持っているのが病気の原因でないかと気に病んでおります。\n\n右の原因と浄霊法を御伺い致します。」\n\n**明主様御垂示**  \n「霊的関係がある。浄霊すれば治る。\n\n光明如来様をお祭りすれば消える。\n\nそうすればそんな霊は来れなくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月18日"
    },
    {
      "title_idx": 81,
      "title": "生霊による病気",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "生霊が原因で盲人になった事例 （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「入信二ヵ月後になる十九歳の娘が農業特集号を売りに行って、\n\n三年越しの盲の婆さんに出会い、神様にお願いしてやろうと、\n\n四、五分浄霊すると、目が見えるようになったというのでございます。\n\nその老婆は、夢とも現（うつつ）とも、全身から光が出る方が救いにくる状態を見たそうでございます。\n\nそれで私の家にまいりまして、敷居をまたぐと同時に見えなくなり、\n\n更に浄霊しますと生霊が出て、その老婆を怨んでおり、いろいろさとし、生霊が帰るとすぐに目が見えました。\n\n生霊が憑れば見えなくなり、離れると見えますので、実にはっきりしております」\n\n**明主様御垂示**  \n「そういうのはあります。そうすると、生霊だから本体はどこかにいるのですね。」\n\n**信者の質問**  \n「息子の嫁の母親だそうで、嫁を離婚して帰したために・・・」\n\n**明主様御垂示**  \n「それで怨んでいるのですね。それは生霊も救ってやったらよいです。そういうのは眼医者に行っても、テンデ分からないです。」\n\n**信者の質問**  \n「今はまた一人で歩いてお参りに来ております」\n\n**明主様御垂示**  \n「それはぜひ信仰に入れてやるのです。信仰に入れば生霊は憑かなくなるから安心です。だから怨みを受けるということは怖いです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 81,
      "title": "生霊による病気",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "妻と同居を苦しみ神経衰弱寸前　（生霊・死霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年の十二月七日に結婚致し、一週間後より主人が昼夜眠られず、時々一時間位は眠れるのですが\n\n本人は何事においても他人の妻のような気がして本妻の気がせず、一緒にいないと夜良く眠られるのです。\n\n本人はそのまま一緒にいたら神経衰弱になりそうだと言います。\n\n早く分かれた方がよいでしょうか。また妻に何か霊的関係があるでしょうか。」\n\n**明主様御垂示**  \n「生霊である。心当りがある筈だ。\n\n信仰に入れば生霊は憑けなくなる。嫉妬で憑いている。\n\n右延髄塊のため、脳へゆく血管が圧迫される。前頭部と後延髄の浄霊を受ける。\n\n祝詞奏げるといい。希望せざればやめよ。\n\n異例もある。例えばその家の母が、生前非常に可愛がり、それが嫁にとられたのを嫌うための場合もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "生霊・死霊"
    },
    {
      "title_idx": 81,
      "title": "生霊による病気",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "複雑な精神病 （昭和24年4月28日）",
      "publication_title_ptbr": "",
      "content": "先夫の生霊\n\n**信者の質問**  \n「若い時サーカスの蛇使いをしていたと言う四十五歳の女、三年前より霊憑りのようになり、気が狂い、医者も祈祷師もあらゆる事をやっても駄目でした。\n\n一ケ月程前より御浄霊を致しておりますが、一時非常に良くなりましたが、十日位前から以前より一層激しくなりました。\n\n身体も大分やつれております。\n\n御浄霊をしていても何者かと話しているようなことがあります。\n\nまた、この女は十三年前に先夫が罪を犯して十五年の刑にて入獄した時に、今の夫と結婚したのですが、何かこれと関係がありましょうか。\n\n先夫は生きております。現在の夫は下駄職人で生活は至って低く、現在貧乏の極にあり、毎日二、三時間腹痛があります。いかなる事でしょうか。御教え願います。」\n\n**明主様御垂示**  \n「今の夫が入信して人助けをする、それが根本である。\n\n先夫の執着が強ければ先夫の生霊も来ているかもしれぬ。\n\nいずれにしても単純な精神病ではなさそうだ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月28日"
    },
    {
      "title_idx": 81,
      "title": "生霊による病気",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "呪いによる殺害を企図する生霊の憑依 （昭和24年10月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本月十四日知人が私宅に参り、話によりますとそこの嫁は霊友会の熱心な信者で、毎日お経をあげております。\n\n半月程以前より義弟（主人の弟）が急に悪寒を覚え、胸が苦しくなり一日に二、三回程苦しみ、十日程で死亡致しました。\n\n死ぬ少し前より、嫁が御経をあげると苦しいから止めてくれと申しておりました。\n\n医師は死亡は胸の病気が原因と申しておりましたそうです。\n\nその後間もなく姑も同様に苦しくなりましたので不思議に思い占者にみて貰うと\n\n「嫁が三十日以内に姑の命が取れるように祈っており、祈り始めてより三日目だ」と言われ、\n\n占者に苦痛を取ってくれと頼んだところ「生霊故駄目だ」と言われ、私のところへ相談に参りました。\n\nこのような事は事実でしょうか。\n\nまた事実としたらいかようにしたら宜敷いでしょうか。\n\n因みにその家は姑と義弟と嫁の間が不仲のようです。」\n\n**明主様御垂示**  \n「お経をあげると霊は苦しい。\n\n霊界が違って来たから、お経は絶対あげぬ方がよい。\n\n霊友会など、特にそういう事がある。\n\n日蓮宗など、怨みや執着が反っていいとしてあるから、こういう事はあり得る。\n\nしかし浄霊すれば何でもない。\n\n祈り怨むなどは先方が間違っている。\n\n光明如来様をお祭りすれば何でもない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月16日"
    },
    {
      "title_idx": 81,
      "title": "生霊による病気",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "猫の生霊か　（異様の精神病）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年四十二歳の女、精神病で、四日間御浄霊致しましたが変化ありません。日頃の状態は大体次の通りであります。\n\n身体は割合いに冷たく、首すじは固くて微熱あり、殆ど家の中にいますが、\n\n水を汲む事と御米をとぐ事は一日として忘れた事がなく、\n\nまた物の数を数える事はよく気が付きます。\n\n例えば新聞の写真を見て、この新聞に何人いるとか、大きな字は間違いなく読みます。\n\nこの病気は知らず知らずの中にいつとはなしに精神病になったのだそうで、\n\n平素頭が痛いと言って柱に頭をゴツンゴツン打ちつけているような事もよくあったそうであります。\n\nまた道を歩く事をいやがり、好んで畠の中などを歩きたがります。\n\n因みに「猫の生霊ではないか」と言う人もありますが、いかがでしょうか。\n\nなお、この家には十七、八年になる猫がおります。\n\nこの病気の原因と浄霊法を御教え下さい。」\n\n**明主様御垂示**  \n「右延髄に原因がある。それを溶かすと頭へ血が行き、霊が充実する。\n\n猫は生霊も働く。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "異様の精神病"
    },
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "怨みによる目、舌の病気には供養が一番いい （昭和23年）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「舌の裏にも一枚舌が付随している本年七歳の女児あり、その兄も同様の障害でありましたが、これはどういう訳でしょう。また、お浄めで治りましょうか。」\n\n**明主様御垂示**  \n「これはやはり二枚舌の罪である。\n\n二枚舌のために非常に苦しんで死んだ人の怨みの霊の祟りに因る。\n\n舌のみでなく、痣などもそうである。\n\nブン殴られて死んだ霊などの怨みのため生れながらに手が動かず自由にならないのなどある。\n\n盲にも怨みによるのが多い。\n\nひどいのは代々祟ってやろうと云う怨霊もある。\n\n私の子供の頃近所に経銀といって、経師屋で贋物の名人があった。\n\nその人が一番うまいのは虫食いを作る事で、それを作る時は一室へ閉じ籠って誰も入れず、線香を使って作ったと云う事である。\n\nそうして大儲けをして立派な家に住んだが、終に盲になった。\n\nそれについて私の父はよく云った。\n\n「経銀が盲になった。これは多くの人が贋物をつかまされた怨みのためだ」と。\n\nまた、以前に片方の眼がつぶれた女中を傭った事がある。\n\n聞いてみると、以前に奉公した家の坊ちゃんが打った空気銃の弾が過まって目に当ったためにつぶれたんだそうで、\n\nなおよく聞き質すと、その女中のおやじは銃弾の贋物を沢山作って各地方へ売った。\n\nその弾で、その娘の目を失った訳であった。\n\n以上のような症状は供養が一番いいのであって、浄霊ではちょっと難しいが、少しで食い止める事は出来るだろう。\n\nまた、それ以外その人の行ないによって治らぬ事はない。\n\n九分まで治らぬが、絶対に治らぬと云う事はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "執着の怨霊による病気には浄霊は効果なし （昭和23年）",
      "publication_title_ptbr": "",
      "content": "「赤い蛇は、人間が蛇になったものである。\n\n（執着による）怨みの霊である。\n\n奥さんの生命をとらなくちゃならぬと狙ったのである。\n\nこれはお浄め（註　浄霊）しても効果はない。\n\n霊的でも効果のない場合はあるが、別の意になる。\n\n夫が正当でない婦人関係のあった場合、その罪穢を贖罪すべく、浄化される。\n\n蛇を殺した祟りのものをやった事がある。\n\n二十年位前、その人が始終胃がわるい。\n\nその人の父が畑を耕作している時、蛇が真二つになった。その霊が祟っている。\n\nお腹をすると腹中を廻り、音がする。\n\n執着の強い霊は見える。お岩のように非常に執着の強いために眼に見える。\n\n執着が除れると、霊が稀薄になるから見えない。\n\n偉い神様ほど稀薄で軽い。上になるほど移動が早い。\n\n霊の重いのは東京大阪間を三分位、修行を積むと一分位、普通の神は一秒位、最高の神は一瞬である。普通の光より早い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "絶家を目論む怨霊 （昭和23年）",
      "publication_title_ptbr": "",
      "content": "「祖先への怨みの霊が家を絶やそうと狙っていたものである。\n\n先に二十歳を過ぎると子供が死ぬのがあった。\n\nその怨霊がある霊媒に憑って言った所によると、赤ン坊で殺すより、二十歳頃の方が余計苦しむからだという。\n\n霊によってはなかなか考えるのがある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "病気発生の原因 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "怨まれると病気になる\n\n「曇が、内部より外部へ表われるものは・・・\n\n自己的病原であります。\n\nしかるに、他動的に、外部からの原因による事もあるのであります。\n\n例えば、人から、怨まれたり、羨やまれたりすると、それらの人の悪念が「一種の曇」となって、\n\nこちらの魂へ来射し、曇らすので、それが病原となる事も多いのであります。」　（「岡田先生療病術講義録　上巻　２」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    }
  ]
}