{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 11,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 116,
      "publication_title": "龍神の憑依によるひきつけ",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "**信者の質問**  \n「八才の女子、生後八カ月目に引きつけを起し、その後三カ月に一回ずつ引きつけを起し、四才からは春、秋と二回くらい起しております。\n\n引きつけは、五日間くらい連続で、そのたびごとに口から泡のようなものをいくぶん出すようです。\n\n三才までは水薬、散薬を服用（約二カ年）四才になり注射四、五本打ちました。\n\nその後なにもしておりません。\n\n昨年近所の方の奨めにより霊友会に入りましたが「三代前にこの子供と同じような子供が生まれ、その子を池の中に入れて殺したことがある。そのためである」と言われました。\n\nしかし、この三代前のことは私どもにはぜんぜん分かりません。\n\n引きつけを起さない時は、一日中非常に水を欲します。\n\nまた手に触れるものは、食物でもどんなものでも臭いを嗅ぐ癖を持っております。\n\nまた引きつけの発作を起す前には、食事はいくらでも食べます。\n\n気性は荒く言葉は簡単な単語しか言えません。\n\nこちらからの問いに対して返事はできませんが、自分からの要求はいたします。\n\n十月にお道の事を聞き、横浜出張所に御浄霊をいただきに通い始めました。\n\n初めは御浄霊を非常に厭がりましたが、最近ではおとなしくいただくようになりました。\n\n十月末日、御屏風観音様を御奉斎させていただきました。夫はまだ入信いたしておりません。\n\nこの子の引きつけは霊的関係がございましょうか。\n\nまた、御浄霊の箇所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「霊的ですね。三代前に・・・池の中に・・・これは違うな。\n\n池の中に入れて殺したとすれば、大いに水を飲まなければならない。\n\nすると、これが生まれ変わってきたり憑依して、かえって水を欲しがらないわけですね。\n\nやっぱり龍神ですね。\n\n龍神は一番水を飲みたがるんですからね。\n\nだからふつうの人でも、水を飲みたがる人がありますが、あれはみんな龍神の生まれ変わりか、憑依です。\n\nそういう人の顔は角張っていたり、目が引っ込んでいたり、龍神的な顔をしてますからね。\n\nつまり、祖先の一員で、龍神に堕ちている。それが憑っているんです。\n\nこれは、救ってやれば人間に生まれ変わってきますからね。\n\nこれはぜひ救わなければならない。\n\n浄霊は、龍神はここに憑ってます・・・前頭部の中を中心にして、首のまわりに固まりがありますから、それをやる。\n\nしかし、そうとう長くかかります・・・こういうのはね。\n\n数年はかかるとみなければならない。\n\nしかし、結局は治るんだから、一生治らないよりは結構です。\n\nやはり、光明如来様をお祀りして、その部屋に寝かせておいた方が早いです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 117,
      "publication_title": "代々の引付け　龍神の憑依",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の子供（三歳）、去る六月三日引付けの浄化を致しましたので御守護をお願い申し上げましたところ、お蔭にて救って頂きました。\n\nこの子供の兄（九歳）が同様引付けにて死亡、また祖母も同じ病気にて死亡致しました。何か因縁があるでしょうか。\n\nまた、今後いかにすれば良いでしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「霊である。執着の強い霊が憑るとこうなる。\n\n殆ど龍神が多い。龍神が憑るとすぐ死ぬ。\n\nこの家にこういう因縁がある。無縁が気付けしても気付かぬ事などもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 118,
      "publication_title": "麦粉製品食すと引付ける",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年五十六歳の未入信の男子、平常は至極健康で御座いますが、以前より小麦粉製品（うどん、パン等）であれば、ビスケット一枚でも食べると必ず引付けを起し、失神致します。霊的原因によるもので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「卵など食べると痒くなる人がある。\n\n前の世の、死ぬ時にこういう類のものを食べて死んだ恐怖が残っている。\n\n（うどん粉に毒を盛られたなど）\n\n肉体的にこんな馬鹿な事はない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "夢遊病",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "夢遊病の原因は嬰児の憑霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢遊病はいかなる人が罹るのでございましょうか。またそうさせる霊は、いかなる霊界にいる霊で御座いましょうか。」\n\n**明主様御垂示**  \n「前頭部に霊が憑る。癲癇の一種である。殆ど赤ン坊の霊である。\n\nそれ故何にも知識はない。丁度フラフラと赤ン坊と同じ性格になる。\n\n足だけは利くから、アテもなく出かけて何をしたか自分で判らぬ。歩ける赤ン坊である。\n\n動物霊が混ると（その人にある副守護神）犯罪などを犯す。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "夢遊病",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "水子霊と夢遊病",
      "publication_title_ptbr": "",
      "content": "失神して息苦しい夢遊病患者\n\n**信者の質問**  \n「今年二十歳の女、ＮＳ（女性）と申します。\n\n八年位前から時々頭がボッとなり、倒れる事があったそうでございますが、\n\n最近教修いただく四、五日前から大声を出して走り出す始末で、本人は無意識だそうでございます。\n\n教修中も一回横に倒れ、声は出しませんでしたが、このように倒れる事は一ケ月二回位はあったそうでございます。\n\nこんな場合は頭が重くなり、腹部と胸部を上下にふくふくさせ息苦しそうでございます。\n\nお光をいただきますと下に下り楽になります。\n\n三日間に大変気持よくなったと申します。これは何の霊でございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「赤ン坊か子供の霊である。夢遊病がそうである。\n\n他殺され無縁となったものが生れたのである。\n\n父なし児のように息が出来ず死んだもので、その胸の苦しみが表われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "夢遊病",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "赤ん坊の霊の憑依による夢遊病",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本部に泊まって御浄霊を受けております娘、先日汽車で二時間半かかる実家に帰り三晩泊まって教導所に戻ってまいりましたが、\n\n平常と変わりなく実家の様子や車中のことなどを私に報告した後発作が起り意識不明になりました。\n\n気がついてから不思議そうに部屋を見まわし\n\n「実家にいるかと思っていたのにいつのまにここへ来たのだろう」と考えておりますので、\n\n発作前のことをいろいろと思い起させるように試みましたところ、\n\nようやく汽車に乗るまでは判りましたが、それからは苦しくなってぜんぜん意識がなくなったと何度聞いても答えます。\n\nまた、ときには発作中に突然起きて目をつぶったまま二階から階下の便所へ行き用を足して元へ戻り再び発作を続けることもあります。\n\nこれは本霊のためでしょうか、あるいは憑依霊のためでしょうか。」\n\n**明主様御垂示**  \n「本霊はこんなことさせやしないですよ。\n\n勿論　憑依霊ですよ。\n\nこういう間違ってることは憑依霊のためで、こんなのは一種の夢遊病ですね。\n\n霊だって汽車に乗ることくらい知ってるからそうさせるんですよ。\n\n癲癇（てんかん）ですね、まあ期間の長い癲癇です。\n\nそしてこういうのは赤ん坊の霊ですよ。\n\n赤ん坊の霊は知識がないから判らないんです。\n\n大人の霊なら判りますがね。\n\nこれもだんだん治りますよ、けど早く治すためにはやはり霊の解決が必要ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "夢遊病",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "大声で寝言を言う夢遊病患者",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今年五歳の女児、夜中に急に起きて歩き出し、大声で訳も分らない事を色々と寝言に申しております。\n\nいかなる原因で御座いましょうか。また、浄霊法について御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「夢遊病というのである。\n\n延髄部をよく浄霊する。\n\n子供でも精神病がある。以前、六歳の子で、部屋中飛び歩くのがあった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "夢遊病",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "無意識で外出",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年急性肺炎をしてより二月目の十五日に就寝後ひどい痙攣が起き、無意識のまま外へ出て行きます。何か霊的に関係がありましょうか。」\n\n**明主様御垂示**  \n「これも霊で、本人の意識はなく、霊の意識になる。立派な夢遊病である。\n\n身体が衰弱すると憑き易い。\n\n肺結核など、最初からの霊は少ない。大抵は衰弱した所へ霊が憑く。\n\n頸の周りと頭をする。\n\n私など疥癬の時に憑いた。弱ったのはI川の霊であった。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "不眠症",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "不眠症の原因",
      "publication_title_ptbr": "",
      "content": "霊界人は眠らない\n\n**信者の質問**  \n「霊界の昼夜と現界の昼夜の時刻は同じでしょうか。また、霊界人は一日何時間位働くのですか。」\n\n**明主様御垂示**  \n「霊界には夜昼はない。故に知る事は出来ぬ。\n\n霊界は時を超越している。現界へ往く事などによって時を知る位である。\n\n霊界では寝る事もなくはないが、殆どないようである。\n\nこれは肉体を休めるためである。\n\nそれ故霊が憑ると不眠症になるのは、霊は眠らぬからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "不眠症",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "死霊の憑依による不眠症",
      "publication_title_ptbr": "73\\. Força Absoluta (Orig.: 絶対力)",
      "content": "**信者の質問**  \n「ＹＧ（昭和二十五年八月入信、四十七才・男性）は、二十四年暮れより心臓の動悸激しく、不眠のため医師の治療を受けましたがはっきりせず、\n\n二十五年七月御浄霊をいただくようになりましたが、あまり変化なく一時御浄霊を中止いたし、\n\n田舎にて静養し、動悸が収まりましたので家に帰り、御浄霊をいただくようになり、不眠はほとんど良くなり、心臓の動悸もなくなりましたが、\n\n本年に入り、また以前の状態のようになり、一月三、四日には心臓を圧迫するような痙攣の発作があり、\n\n頭の状態は皮膚と肉とが離れて引き吊ったような感じで、\n\n後頭部、延髄は入信当時は冷たかったのが、暖かくなりました。\n\n足は常に浮いたような感じがいたし、皮膚は弾力性がなく、\n\n常に恐怖を感じ、喜怒哀楽の感鈍く、食欲もあまりありません。\n\n以前に睡眠剤を服用いたしております。\n\n御浄霊の箇所を御教えのほどお願い申し上げます。なお、御神体は御奉斎いたしておりません。」\n\n**明主様御垂示**  \n「これは死霊ですね。死霊が浮かばれないわけですね。\n\nそれで、この人にくっつくんだから、これは光明如来様を一日も早くお祀りしなければ駄目ですね。大体それだけですよ。\n\n死霊を救ってやらなければならない。\n\nですから、光明如来様をお祀りすることと、御神書をできるだけ読むことと・・・それだけで治りますよ。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 16 de janeiro de 1952\\)**\n\n\"A fonte da atividade de todas as coisas do universo é, nem preciso dizer, a Força de Deus.\n\nToda a criação e transformação é manifestação da força; o que move e o que para todas as coisas também é, claro, a força.\n\nDesde o ser humano e todos os animais até as bactérias, nascem pela força e morrem pela força.\n\nEm suma, a Força é o governante infinito e absoluto.\n\nSe eu for escrevendo assim, não terá fim, então paro por aqui, mas, em resumo, o próprio universo é Força.\n\nEntão, pretendo escrever sobre a força a partir de cada ângulo.\n\nPrimeiro, explicando o que é força a partir do *Kotodama*:\n\n*Chi* é Sangue, é Espírito; *Kara* é Vazio (*Kara*), é Corpo (*Karada*), é Matéria.\n\nSendo assim, Força (*Chikara*) é o que nasce da união Espírito-Matéria.\n\nTambém, interpretando o *Kotodama* de *Hito* (Pessoa), o *Hi* de *Hito* é Espírito, portanto, o Espírito para no Corpo. Ou seja, o *Hi* para (*Tomaru*).\n\nComo visto acima, Força é a união de Espírito e Corpo.\n\nA seguir, o caractere (Kanji): a forma de Força (力) é traçar primeiro a barra vertical, depois a barra horizontal unindo em cruz, e a seguir, da ponta da barra horizontal, puxar uma barra levemente diagonal, e a cauda salta para cima.\n\nOu seja, significa unir Vertical e Horizontal e o surgimento da atividade, começando a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nIsto é, a atividade da Força. Dessa forma, como sempre digo, percebe-se que tanto o *Kotodama* quanto os caracteres foram criados inteiramente por Deus.\n\nAgora, explicarei a partir do aspecto prático.\n\nFalando no sentido mais amplo, são as duas grandes ideologias do mundo.\n\nNem preciso dizer, Espiritualismo (*Yuishin*) e Materialismo (*Yuibutsu*); Princípio Espiritual e Princípio Material; Cultura Espiritual e Cultura Material.\n\nVendo isso religiosamente é mais fácil de entender, então farei isso: a manifestação disso são as duas grandes religiões mundiais, o Budismo e o Cristianismo.\n\nO primeiro é Vertical (*Tate/Kei*) oriental e é Espírito; em contrapartida, o último é Horizontal (*Yoko/I*) ocidental e é Matéria; é como digo frequentemente.\n\nPorém, no mundo até agora, como esta Vertical e Horizontal estavam separadas, não saía a verdadeira força.\n\nA maior prova disso é que, como até agora não foi possível a harmonia e unificação mundial, a humanidade não foi salva.\n\nSobre isso, vejamos primeiro a história.\n\nPassando a era primitiva e nascendo finalmente algo parecido com a vida humana,\n\nprimeiro houve a adoração ao Sol, adoração à natureza, adoração a objetos artificiais, e chegou-se até a adoração humana;\n\na partir dessa época, religiões primitivas começaram a aparecer em vários lugares.\n\nDepois, entrando finalmente na era da cultura inicial, nasceram o Budismo, o Islamismo (*Huihui-kyo*) e a seguir o Cristianismo;\n\nmas os dois primeiros, claro, têm como base a Vertical, por isso não sai a verdadeira força; e o Cristianismo também, a base era a Horizontal, por isso também não saía a força.\n\nSendo assim, como resultado, os primeiros penderam para a Vertical e, mesmo que não se diga fracasso, o Budismo mal mantém a forma apenas no Japão, e o Islamismo também apenas se solidificou tradicionalmente em parte da Ásia.\n\nE o Cristianismo posterior é Horizontal, por isso espalhou-se pela maior parte do mundo, mas o Paraíso almejado não se realizou, longe disso; se considerarmos que ainda resta muito inferno atualmente, pode-se dizer que também falhou.\n\nComo visto acima, as principais religiões até hoje tinham, claro, o objetivo de realizar o mundo ideal,\n\nmas considerando que apresentam o aspecto miserável da confusão mundial e do impasse como se vê atualmente,\n\ntemos de admitir que está muito diferente do esperado e que o sonho da realização ainda está longe.\n\nNão se pode negar que a razão disso está totalmente na falta de força, mas a falta de força deve-se, como dito no início, ao fato de Vertical e Horizontal não estarem unidas.\n\nNo entanto, isso também é uma questão de tempo, e pode-se dizer que foi inevitável na Administração de Deus.\n\nAqui, se eu explicar a missão da pessoa que sou eu, creio que o significado acima ficará mais claro.\n\nAgora, como centro do trabalho que estou realizando, há o trabalho do Johrei.\n\nOs fiéis conhecem isso até demais, mas assim que colocam no peito como amuleto um pedaço de papel escrito por mim, é-lhes concedida a força capaz de curar completamente doenças graves e difíceis desenganadas pelos médicos.\n\nE não sei quantas dezenas de milhares desses amuletos emiti até hoje, mas não importa o quanto aumentem, não há alteração na força.\n\nE não apenas doenças, mas o espírito é melhorado, o caráter eleva-se, e é salvo de perigos iminentes, etc.;\n\né um mistério que o número de pessoas vivendo com alegria aumente dia a dia através de incontáveis milagres; esta força é a força manifestada do Amuleto,\n\ne não pretendo me vangloriar, mas visto que os fatos são estritamente fatos, não deve haver problema em publicar.\n\nNão é preciso dizer agora que não há uma só pessoa na história que tenha exercido tal força absoluta.\n\nComo esses incontáveis milagres estão publicados nos Relatos de Graças, não há o que duvidar.\n\nSendo assim, esta força é a força nascida da união de Vertical e Horizontal; esta força é, falando budisticamente, a Força de Kannon (*Kannon-riki*), a Força da Misteriosa Sabedoria (*Myochiriki*), e falando cristãmente, é a Força do Messias.\n\nE a força acima é principalmente espiritual, mas eventualmente será a manifestação da força material;\n\nnesse alvorecer, é claro que nascerá a Verdadeira Cultura que une a cultura espiritual do Oriente e a cultura material do Ocidente, que é o objetivo de Deus,\n\ne sendo essa a Vontade Divina, será a execução da grande obra de salvação sem precedentes desde o início do mundo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "不眠症",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "霊的と薬毒による不眠症",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年五十八歳の女、四、五年前より第三種の健康状態でしたが、\n\n昨年あたりより回虫と軽い咳のためたまたま臥床する身となり、\n\n本年九月頃より本格的に床につき、十月中旬より浄霊致しております。\n\n病源は左脛部を始め左肺尖部で、浄霊後二週間余りで平熱になり、食欲も出て参りましたが、 突然三十九度以上の高熱が出て十日余り続きました。\n\n一週間前から高熱は下りましたが、現在三十七度から八度程度で高熱の御浄化の後のような予期した程の結果が得られておりません。\n\n夜は一時から三時頃迄睡眠出来ません。\n\n御浄霊前は薬を浴びるように用い、特に鎮静剤は毎日のように服用していました。\n\n家庭は非常に複雑で、霊的関係もあるように思われます。\n\n主人は三人の妻を亡くし、現在は四人目の妻に当ります。\n\n一番目の夫人は舅姑が気に入らず家出、厭世自殺をしております。\n\n二番目の夫人は結婚後六、七年で結核にて死亡、三番目の夫人は結婚後十年余りで関節炎のため死亡、四番目の夫人は右記の状態です。\n\n仏壇には過去帳のみで位牌はありません。一番目の夫人は無縁状態です。\n\n右、霊的関係がありますでしょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「霊的と薬毒と両方である。\n\n一番目の夫人・・・。\n\n浄霊と光明如来様にお願いする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "不眠症",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "死別した夫の霊の憑依",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho (Orig.: 本教と大道主義)",
      "content": "不規則な胸の苦しみ、熱、睡眠不足\n\n**信者の質問**  \n「四十三歳の母、結核の夫と死別し現在後妻として他家に嫁いでおりますが、\n\n昨春より胸が熱く締めつけられるような苦しみで、昨秋御光りをいただき光明如来様をお祭りし、浄霊をいただいております。\n\n近ごろだいぶ良くなりましたが、不規則な苦しみあり熱もあり睡眠も不足であり治りましょうか。」\n\n**明主様御垂示**  \n「死別した夫の霊がときどき憑依するらしい。\n\nたびたび祝詞を奏げるようにして浄霊を怠らなければ必ず治る。」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "心臓神経衰弱",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "心 臓",
      "publication_title_ptbr": "",
      "content": "「心臓神経衰弱というのがありますが、これは発作的に非常に胸が苦しくなる。\n\nそうして脈が早くなって呼吸困難になり、脣（くちびる）は紫色になり、今にも死ぬかと思う状態になる。\n\nところがこれは何でもないので、三十分か一時間位経つとケロリと治るんであります。\n\n医学では「心臓神経衰弱」といっております。\n\nこれは何の為かというと、死霊が憑る。\n\nつまり死んだ霊が臨時に憑るんで、その死霊の死の刹那の症状が現われるのでありますが、これは本療法で簡単に治るんであります。」　（「岡田先生療病術講義録　下巻３」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "心臓神経衰弱",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "胃病と心臓病",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　次は心臓病であるが、この原因は至極簡単である。\n\nすなわち心臓近接部に毒素溜結し、圧迫のため脈搏不正、心悸昂進（しんきこうしん）と共に、肺も圧迫されるから呼吸逼迫（ひっぱく）する。\n\nこれが普通の弁膜症であるが、この重いのが彼の狭心症であって、これは心臓の周囲全体に毒素溜結し、全体的に固るべく収縮するので、心臓は強圧のため、激烈な痛みと非常な呼吸困難を来すので、生命も危うくなるのである。\n\nこれらも浄霊によれば割合簡単に治るが、右は普通の狭心症であって、これと似て非なるものに心臓神経衰弱というのがある。\n\nこれは突発的で命も危いかと思う程の苦痛が、数分ないし数十分でケロリとしてしまう。\n\nこれは心臓病で死んだ霊の憑依であるから、これは霊的病の項目に譲る事とする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "心臓神経衰弱",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "死霊の憑依による心臓神経衰弱",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「私は本年四月二十五日、突如胸の動悸がしてきたと思う瞬間手足が痺れ、冷たくなり、意識はありますが全身痺れ、下腹から腰の方にかけて、ちょうど霊が抜けていくようで心細く、人の手に一心にすがりました。\n\nその後三日間、同時間ごろには発作し、そのたびに医師にビタカンフルなど注射してもらいました。\n\n四月二十九日入信後、五月十一日および五月二十三日に教会へお参りし、同様発作の御浄化をいただき、後発作は遠のきました。\n\n梅雨のころから頭が重く、お釜をかぶったような感じがします。\n\n二十歳の時に二カ月くらいと、最近二年くらいの間に三回ほど同様状態になりました。\n\nまた妊娠前性病でペニシリン二十万単位六本とサルバルサン三十本くらいを打ち、子宮発育不全で、ホルモン注射を五十本くらいしました。\n\n妊娠してから入信前日まで二年半、ビタミンＢとカルチコール注射を毎日しました。\n\n入信後ずっと浄化をいただき、頭の芯が痺れ、ぼんやりしております。\n\n霊がぬけて行くような気持ちは楽にしていただきましたが、頭の浄化はますます苦しくなり、やかましい物音を聞いても頭に響き、胸が悪くなります。\n\n始終諸々の混じった尿が出ます。目先はなにか覆いかぶさったような感じで、時々物の形がゆがんで見えます。\n\n御浄霊をいただくと大きなアクビがひっきりなしに出ます。今後は全治させていただきますものでしょうか。」\n\n**信者の質問**  \n「これは霊が憑るんですがね。死霊が憑るんです。\n\n医者の方で言うと心臓神経衰弱ですね。救われない霊が、なにか目的があるんです。たいした問題じゃない。\n\nこういうのは、良く祀られていない霊が憑ることが多いですから、よくそれを考えてね。\n\n行方不明になって死んだ・・・つまり無縁ですね。\n\nそういうことや違ったやり方をしたのや・・・そういうことをよく考えてみて、それをちゃんとしてやれば良いんですがね。\n\nそれから、やっぱり浄霊は始終してやる。そうして、そういった霊を浄めてやるんですね。\n\nそうすると、それだけでも治ります。\n\n祀ってやれば、よけい早く治るというわけですね。\n\nこれは薬毒病です。薬毒が減っていくに従って治ってきます。\n\nその代わりそうとう長くかかりますから、それを覚悟しなければならない。少しずつだんだん良くなる。\n\nいろんな症状がありますが、全部薬毒のためです。これが頭に上るんですね。\n\nそれから尿が出るのは結構です。それが出るんだから治っていくんです。\n\nゆがんで見えるというのは、固まりがあって、視神経を圧迫するからです。\n\nアクビ・・・これも結構ですね。霊が治っているんですから、それが体に写って、体が治っていくのだからね。\n\nこれは絶対に薬を入れてはいけないですよ。\n\nそれが病原になっているから、薬さえ入れなければ絶対に治ります。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "心臓神経衰弱",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "死霊の憑依による心臓神経衰弱",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＷＹ（四十三歳・女性）昨年十二月ごろより、夜二時か三時ごろに喘息の発作のような状態になり、御浄霊いたしますと、じき良くなります。食欲は変わりありません。\n\n発作の状態は心臓が煽（あお）り、顔面蒼白になり、全身油汗のようなものが出て冷たくなります。\n\n以前に病名不明でそうとうの薬毒が入っております。\n\n六年前に入信。この時も同じ状態が三カ月ほど続き、御浄霊で良くなりました。\n\nその時より較べますと、ずっと良いように思われますが、本人は悪くなったようで、切ないと申します。\n\n非常に神経質でわがままに思われます点もございます。これは霊的に関係がございましょうか。」\n\n**明主様御垂示**  \n「霊的ですね。これは死霊が憑るんです。\n\nその時に本人が読めれば良いですが、さもなければ、側の人が祝詞、御讃歌・・・それを読んであげると良いね。\n\nそれで治るわけです。\n\nで、調べてみて、まだ祀っていない霊があれは、さっそく祀ってあげる。\n\nというようにすれば、別に心配になるものじゃないですよ。\n\n医者の方でいう心臓神経衰弱と言うんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "心臓神経衰弱",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "死霊の憑依による心臓神経衰弱",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「心臓神経と言われ・・・」\n\n**明主様御垂示**  \n「よくありますよ。死霊が憑るんですよ。\n\nだしぬけに動悸がして来て、今にも死ぬようになる。\n\n医師は心臓神経衰弱と言いますが、それは死霊が憑くんです。\n\nそれで、しばらくするとパッと治る。それは、離れるからね。」\n\n**信者の質問**  \n「それに対する方法につきまして・・・」\n\n**明主様御垂示**  \n「信仰に入るんですね。」\n\n**信者の質問**  \n「入っております」\n\n**明主様御垂示**  \n「死霊が迷っているんですね。ですから、側にいる者が善言讃詞を奏げてやる。神様にお願いしてね。」\n\n**信者の質問**  \n「御浄霊はどこを・・・」\n\n**明主様御垂示**  \n「前頭部ですね。そこに憑るんだからね。」\n\n**信者の質問**  \n「仏壇のほうの供養は必要ございませんのでしょうか」\n\n**明主様御垂示**  \n「死んだ人が誰だか判らないんでしょう。」\n\n**信者の質問**  \n「霊が出て、床の間の神は日本一の神で、拳骨を持っていて絶えずお叱りを受け、まだいるか、早く帰れと申し、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "心臓神経衰弱",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "人に生霊をかけるなんて・・・哀れな者はないと申され、床の間は非常に厳しいと言っておりますが、しまいに離れました」\n\n**明主様御垂示**  \n「はっきりしていいですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "心臓神経衰弱",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "心臓神経衰弱と臥床",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「心臓性神経衰弱の病状と御浄霊の要点・・・」\n\n**明主様御垂示**  \n「大抵は死霊で、異常のため今にも死ぬように思うが、死んだ霊そのまま人間に感ずる。\n\n寝ると反って動悸がして息が止る感じである。\n\n霊が離れるとケロリとする。\n\n故に心臓は大して関係はないのである。\n\n発作時祝詞を奏げるといい。浄霊は前頭部である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "憑霊による心臓鼓動の異常",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "死霊の憑依による不整脈",
      "publication_title_ptbr": "73\\. Força Absoluta (Orig.: 絶対力)",
      "content": "**信者の質問**  \n「ＹＧ（昭和二十五年八月入信、四十七才）は、二十四年暮れより心臓の動悸激しく、不眠のため医師の治療を受けましたがはっきりせず、\n\n二十五年七月御浄霊をいただくようになりましたが、あまり変化なく一時御浄霊を中止いたし、田舎にて静養し、\n\n動悸が収まりましたので家に帰り、御浄霊をいただくようになり、不眠はほとんど良くなり、心臓の動悸もなくなりましたが、\n\n本年に入り、また以前の状態のようになり、一月三、四日には心臓を圧迫するような痙攣の発作があり、\n\n頭の状態は皮膚と肉とが離れて引き吊ったような感じで、後頭部、延髄は入信当時は冷たかったのが、暖かくなりました。\n\n足は常に浮いたような感じがいたし、皮膚は弾力性がなく、常に恐怖を感じ、喜怒哀楽の感鈍く、食欲もあまりありません。\n\n以前に睡眠剤を服用いたしております。御浄霊の箇所を御教えのほどお願い申し上げます。なお、御神体は御奉斎いたしておりません。」\n\n**明主様御垂示**  \n「これは死霊ですね。死霊が浮かばれないわけですね。\n\nそれで、この人にくっつくんだから、これは光明如来様を一日も早くお祀りしなければ駄目ですね。大体それだけですよ。\n\n死霊を救ってやらなければならない。\n\nですから、光明如来様をお祀りすることと、御神書をできるだけ読むこととーそれだけで治りますよ。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 16 de janeiro de 1952\\)**\n\n\"A fonte da atividade de todas as coisas do universo é, nem preciso dizer, a Força de Deus.\n\nToda a criação e transformação é manifestação da força; o que move e o que para todas as coisas também é, claro, a força.\n\nDesde o ser humano e todos os animais até as bactérias, nascem pela força e morrem pela força.\n\nEm suma, a Força é o governante infinito e absoluto.\n\nSe eu for escrevendo assim, não terá fim, então paro por aqui, mas, em resumo, o próprio universo é Força.\n\nEntão, pretendo escrever sobre a força a partir de cada ângulo.\n\nPrimeiro, explicando o que é força a partir do *Kotodama*:\n\n*Chi* é Sangue, é Espírito; *Kara* é Vazio (*Kara*), é Corpo (*Karada*), é Matéria.\n\nSendo assim, Força (*Chikara*) é o que nasce da união Espírito-Matéria.\n\nTambém, interpretando o *Kotodama* de *Hito* (Pessoa), o *Hi* de *Hito* é Espírito, portanto, o Espírito para no Corpo. Ou seja, o *Hi* para (*Tomaru*).\n\nComo visto acima, Força é a união de Espírito e Corpo.\n\nA seguir, o caractere (Kanji): a forma de Força (力) é traçar primeiro a barra vertical, depois a barra horizontal unindo em cruz, e a seguir, da ponta da barra horizontal, puxar uma barra levemente diagonal, e a cauda salta para cima.\n\nOu seja, significa unir Vertical e Horizontal e o surgimento da atividade, começando a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nIsto é, a atividade da Força. Dessa forma, como sempre digo, percebe-se que tanto o *Kotodama* quanto os caracteres foram criados inteiramente por Deus.\n\nAgora, explicarei a partir do aspecto prático.\n\nFalando no sentido mais amplo, são as duas grandes ideologias do mundo.\n\nNem preciso dizer, Espiritualismo (*Yuishin*) e Materialismo (*Yuibutsu*); Princípio Espiritual e Princípio Material; Cultura Espiritual e Cultura Material.\n\nVendo isso religiosamente é mais fácil de entender, então farei isso: a manifestação disso são as duas grandes religiões mundiais, o Budismo e o Cristianismo.\n\nO primeiro é Vertical (*Tate/Kei*) oriental e é Espírito; em contrapartida, o último é Horizontal (*Yoko/I*) ocidental e é Matéria; é como digo frequentemente.\n\nPorém, no mundo até agora, como esta Vertical e Horizontal estavam separadas, não saía a verdadeira força.\n\nA maior prova disso é que, como até agora não foi possível a harmonia e unificação mundial, a humanidade não foi salva.\n\nSobre isso, vejamos primeiro a história.\n\nPassando a era primitiva e nascendo finalmente algo parecido com a vida humana,\n\nprimeiro houve a adoração ao Sol, adoração à natureza, adoração a objetos artificiais, e chegou-se até a adoração humana;\n\na partir dessa época, religiões primitivas começaram a aparecer em vários lugares.\n\nDepois, entrando finalmente na era da cultura inicial, nasceram o Budismo, o Islamismo (*Huihui-kyo*) e a seguir o Cristianismo;\n\nmas os dois primeiros, claro, têm como base a Vertical, por isso não sai a verdadeira força; e o Cristianismo também, a base era a Horizontal, por isso também não saía a força.\n\nSendo assim, como resultado, os primeiros penderam para a Vertical e, mesmo que não se diga fracasso, o Budismo mal mantém a forma apenas no Japão, e o Islamismo também apenas se solidificou tradicionalmente em parte da Ásia.\n\nE o Cristianismo posterior é Horizontal, por isso espalhou-se pela maior parte do mundo, mas o Paraíso almejado não se realizou, longe disso; se considerarmos que ainda resta muito inferno atualmente, pode-se dizer que também falhou.\n\nComo visto acima, as principais religiões até hoje tinham, claro, o objetivo de realizar o mundo ideal,\n\nmas considerando que apresentam o aspecto miserável da confusão mundial e do impasse como se vê atualmente,\n\ntemos de admitir que está muito diferente do esperado e que o sonho da realização ainda está longe.\n\nNão se pode negar que a razão disso está totalmente na falta de força, mas a falta de força deve-se, como dito no início, ao fato de Vertical e Horizontal não estarem unidas.\n\nNo entanto, isso também é uma questão de tempo, e pode-se dizer que foi inevitável na Administração de Deus.\n\nAqui, se eu explicar a missão da pessoa que sou eu, creio que o significado acima ficará mais claro.\n\nAgora, como centro do trabalho que estou realizando, há o trabalho do Johrei.\n\nOs fiéis conhecem isso até demais, mas assim que colocam no peito como amuleto um pedaço de papel escrito por mim, é-lhes concedida a força capaz de curar completamente doenças graves e difíceis desenganadas pelos médicos.\n\nE não sei quantas dezenas de milhares desses amuletos emiti até hoje, mas não importa o quanto aumentem, não há alteração na força.\n\nE não apenas doenças, mas o espírito é melhorado, o caráter eleva-se, e é salvo de perigos iminentes, etc.;\n\né um mistério que o número de pessoas vivendo com alegria aumente dia a dia através de incontáveis milagres; esta força é a força manifestada do Amuleto,\n\ne não pretendo me vangloriar, mas visto que os fatos são estritamente fatos, não deve haver problema em publicar.\n\nNão é preciso dizer agora que não há uma só pessoa na história que tenha exercido tal força absoluta.\n\nComo esses incontáveis milagres estão publicados nos Relatos de Graças, não há o que duvidar.\n\nSendo assim, esta força é a força nascida da união de Vertical e Horizontal; esta força é, falando budisticamente, a Força de Kannon (*Kannon-riki*), a Força da Misteriosa Sabedoria (*Myochiriki*), e falando cristãmente, é a Força do Messias.\n\nE a força acima é principalmente espiritual, mas eventualmente será a manifestação da força material;\n\nnesse alvorecer, é claro que nascerá a Verdadeira Cultura que une a cultura espiritual do Oriente e a cultura material do Ocidente, que é o objetivo de Deus,\n\ne sendo essa a Vontade Divina, será a execução da grande obra de salvação sem precedentes desde o início do mundo.\"\n\n---",
      "has_translation": true
    }
  ]
}