{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 6,
  "total_parts": 26,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "Método de Saúde Revelado por Deus",
  "publications": [
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "誰でも太れる法",
      "publication_title_ptbr": "",
      "content": "「世間よく、生まれながら痩せてる人で、太りたい太りたいと思って、色々な事をしても仲々効果がないので、悲観している人が随分多いと思う、\n\nまたこういう事もよくある、目鼻立ちの、非常に美しい女性であっても、痩せているために、天性の美を発揮されていない人があるが\n\nそれを見る度に、今少し太ったらどんなに美しいだろうと思い、実に惜しい気がする事があるが、誰でもそういう経験はよくあるであろう、\n\nまた子供などにも腺病質と言われ、カンの虫みたいな貧弱なのをよく見るがこれらももちろん身体が弱いためで\n\nその親は太らせたいと思ってやれ牛乳だとか、肝油だとか、色々な栄養食をやるが、仲々思うように太らないので、歎いている者も世間ザラにあるであろう。\n\nところが右のどちらも必ず太らせる法がある。\n\n同時に顔色もよくなるんだから、何と嬉しい話ではなかろうか、ではその方法を教えて上げよう。\n\n右のような人の肩を見ると、必ず固く石のようになっているもので、その部に必ず微熱があり、その微熱のために食欲が衰え、細胞が消耗されるためであるから、\n\n右の塊を浄霊によって溶かすと、その部が段々軟かくなるに従い食欲が増してくる。\n\nそれにつれて太って来るという訳で実に百発百中である、\n\nこれによってみても、神様の救いは人を健康にするばかりか、美しくもして下さるのだから\n\nこれが世間に知れ亘ったら、美人がドシドシ殖えるという嬉しい事になる、\n\nもちろん健康児童も殖えるから、世間の親達はいかに喜ぶ事であろう。\n\n今一つ見逃し難い一事は、右のごとき男女並びに小児は、結核に誤られ易い事である、\n\nというのは、こういう症状の者は風邪を引き易く、常に痩せて元気がなく咳や痰が出るので、御医者さんは結核と見間違える、\n\nところが不幸な者は誤った療法などで本物となり、命を失くすものも随分あるであろう、\n\nとしたらこの方法を知る限りの人は、結核にならないで済むから命まで恵まれる事になる、何と素晴しい救いではなかろうか。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "真面目に仕事をしている人は美しい",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「すべて職業に従事しているときの服装のほうが美しく見えるということは、職業に尽くしていると言うことがそうさせるのでしょうか」\n\n**明主様の御垂示**  \n「やはり、仕事をまじめにー誠でやっているのは美しく見えます。\n\nまた怠けたり、仕事を第二、第三にするのは美しく見えないですね。\n\n私はバスの車掌なんかで、とても美しく見えることがあります。\n\nかえってお嬢さんが座っているより美しく見えるのがあります。\n\nお嬢さんなんかは、始終怠けているでしょう。\n\n享楽的考えばかりでね。まじめでないね。\n\nだから上辺（うわべ）だけ美しくしていて、感じがないですね。\n\n片っ方は生活のために一生懸命やっているという、その美しさでしょうね。\n\nバスに乗っている娘より女車掌に魅力があるね。」\n\n**信者の質問**  \n「神様が心を引かれるくらいですから、人間はなおさらー」\n\n**明主様の御垂示**  \n「人間はどうか分かりませんよ。\n\n私は車掌に限らず、つまらない服装した百姓の娘とかーそういうものに、非常に心を引かれますね。\n\n非常に愛したいような気持ちがしますね。\n\n銀座通りを歩いているー爪を染めているようなのはー棘々しく不快を感じます。\n\nあれは、やっぱり霊主体従と体主霊従の違い差ですね。\n\n一般の人は体を主にするからね。\n\n美術品もそうです。\n\nいろいろ手間をかけたり、したりするが、ちっとも見たくない。\n\n昔の、一筆か二筆のものがかえって魅力がある。\n\n二、三日前に妻の友達ですが、その人は画きすぎるんです。\n\nこの前、竹薮を画いて、それから苔寺の苔を画いたが、画面いっぱいに画くのはだめです。\n\n職人が美術をやるようなんです。\n\n一筆か二筆画いて、画面いっぱいに画いてあるような感じを出す。\n\nというそこに芸術がある。\n\n写生でもー画面いっぱいに画くが、そうしないで簡略に画いて、自然よりもいっそう感じを出す。\n\nその点が芸術です。\n\nだからしゃべるのもそうです。\n\nべらべらしゃべるだけで人が動くものではないんです。\n\n一言か二言で先方にしみ込むー刺激を与える。だからその点ですね。」",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "化粧品中毒",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "恐るべき化粧品中毒",
      "publication_title_ptbr": "",
      "content": "「今日一般の女性で全然気がつかない事がある。\n\nそれは化粧品の害毒であって、これがとても馬鹿に出来ないものである。\n\nというのは現在の化粧品は、どれもこれも種々の薬剤が含有されており、\n\nアメリカ製化粧品などは、特にはなはだしいようである。\n\nその証拠にはこの間聞いた話によれば、近頃のアメリカの若い女性の顔面皮膚の荒れ方は非常なもので、大いに困っているそうである。\n\nそれが化粧品中毒という事が分っていないから、なおさらに御気の毒である。\n\nもっとも日本でも御多分に洩れず、近頃チョイチョイそういう女性のある事を聞くが、\n\nこれも全く霊界の浄化が強くなったためである。\n\nそれについて考えてみて貰いたい事は、化粧品というものは、\n\nこれ程反自然的のものはあるまいから逆効果は当然である。\n\nというのは近頃は益々薬毒を体内に入れるので、そのため顔色は悪く、皮膚は荒れ放題となるので\n\nクリームや口紅、頬紅等で誤魔化すので、知らぬ事とはいいながら全く可哀想なものである、\n\nそのため美容院の繁昌も知る通りであり、\n\nしかもそうすればする程、益々汚くなるから、どうしても化粧品を多く使う事になる。\n\n新聞の広告欄をみれば、化粧品が一位を占めているのをみても分るであろう。  \n　  \nこれについて左記の御蔭話であるが、この若夫人はそれに気がついたので、\n\n化粧品を全廃し、浄霊によって美を取戻したという実にいい例であるから、\n\nこれを読んだら天下の女性諸君よ、大いに得るところがあるであろう。」\n\n体験談　「化粧品の害を知らされて」\n\n兵庫県　神照中教会　ＫＴ\n\n「明主様、日々厚き御守護をたまわり有難うございます。謹んで御礼御報告させて戴きます。\n\n早いもので一昨年十二月末日より、ふとした事より、\n\n今まで女の身だしなみと思っていた化粧が薬、肥料等と同じで、\n\n又　人の目を偽る軽くはあるが罪だという事が分り、\n\n毎朝鏡に向ってはあれやこれやと高価な舶来品で御化粧するのを楽しみにしていた私が、\n\n周囲の驚き、白眼、嘲笑の中であっさり止めてしまいました。\n\n振返ってみますとちょうど、今月この頃で一年になります。\n\n主人は聞き入れてくれず、やっとの事で二人で外出する時だけ御化粧する事を約束し、\n\n母以外の人達には「化粧負けがして吹出物がひどいから、暫く肌を休ませる」\n\n（その一カ月前より吹出物が出来て困っておりました）との建前でしたものの、\n\nその顔と言ったら、こげ茶色のテラテラでものは出来るし、\n\n荒れて目を動かすのさえ皮が突っぱって痛く、それこそ御話にならぬ程の汚さでした。\n\nある時は、出先で知人に出会い、その人はいとも痛ましげに眉をひそめ、\n\n「知世子さん御顔どうなさいましたの？」と言われ、\n\nたまに御化粧して主人と外出した時、私の素顔だけしか知らぬ人に出会ってもけげんな顔をして、\n\n御じぎをしてくれなかったり、随分色々なのがありましたが、\n\n顔にもましてひどいのは唇で、もともと小さい時より荒れて割れる様な事がよくあっただけに、\n\n（口紅をつける様になってから治っておりました）\n\n一度に五カ所程割れて、物を言うのも笑う事さえ差支えましたが、\n\n御霊紙をはってよりずっと楽にして戴けました。\n\nその間会長先生より御浄霊を戴く毎に、色々と励まして下さり、\n\nだんだんと顔も荒れては皮がめくれ、吹出物が出来ては膿が出、\n\nその他風邪等の御浄化を戴く度に、ほんの少しずつ綺麗に色白くして戴きました。\n\n今では母（末入信）等も非常に喜んでくれ\n\n「私ももっと若ければ御浄霊して戴いて御化粧なんか止めるのだけれど・・・\n\nどんな美顔術をしても一時的でそんなにはならない」と言ってくれます。\n\n去年に比べると今年はずっと荒れるのも楽になり、土色がかった頬にも紅味が出て参りました。\n\nほんとにあのまま御化粧を続けていたら、と、思うだにぞっと致します。\n\n主人も近い内にはきっと気が付き喜んでくれると信じております。\n\nその他色々家庭内にも御浄化を戴き、明主様を御念じする都度数々の御守護賜わり、\n\n主人もこの頃では大分分ってくれる様になり、\n\n昨年の夏には御本部へ御参りさせて戴けました事等、\n\n何と明主様に御礼申し上げてよいやら、言葉もございません。\n\nただただ、明主様、有難うございました。衷心より御礼申し上げます。\n\n何とぞ罪深き私ではございますが、御道の一端にも御使い戴ける日を楽しみに努力致す覚悟でございます。\n\n今後共よろしく御守護の程伏して御願い申し上げます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "化粧品中毒",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "女性の福音",
      "publication_title_ptbr": "",
      "content": "「化粧品中毒がいかに恐ろしいものであるかをかいてみるが、先頃四十歳くらいの本教幹部の婦人、全部の歯がグラグラになり、総入歯にしなければならないと困っているのを私は見たところ、\n\n強い薬毒が含まれている化粧品を、長い間用いたのが原因であることが分った。\n\n症状は顔面常に発熱あり、皮膚も強張（こわば）っているので、浄霊をしてやったところ段々よくなり、抜かないで済むようになったと喜んで礼に来た。\n\n今一つの例は最近私のところへ奉仕に来た十八歳の娘さん、頗る美しいので訊いたところ、生まれてからまだ化粧品の味は知らないとの事で私は驚いた。\n\n次のお蔭話はこれも化粧品中毒がよく分るのである。」\n\n体験談　明主様のクリームに就いての御教えを頂いて\n\n東京都　照明中教会　ＴＴ（26・女性）\n\n「明主様日々御守護の程謹んで御礼申し上げます。昭和二十年入信させて戴いた者でございます。\n\nこの度は八年間も悩んでおりました顔の「ハタケ」が治りましたお蔭を発表させていただきたいと存じ、拙文も省みませず御報告させて戴きます。\n\n（註　ハタケとは、顔面単純性粃糠疹（がんめんたんじゅんせいひこうしん）のこと。顔に白い粉をふいたような白い面が出来る子供の病気）\n\n思い出しますと私が十八歳の秋頃でした。\n\n初めてつけるお化粧に興味を持ちつつ種々なお化粧品を集めて顔をつくるのに夢中でした。\n\nところがその後気もつかずにいましたのですが、翌年の春頃からひどいハタケになりました。\n\nしかし気にもとめず相変らずお化粧しておりましたが、一年たった秋どうしてもハタケの工合がよくなりませんので、石鹸で顔を洗ってみました。\n\n今までガサガサした肌が一変でツルツルになりましたので、よくなったものと喜んでおりました。\n\n翌朝目が覚めてあまり顔がつっぱりますので鏡を見ますと驚いたことにはハタケが以前よりひどくなって地腫がし、肌全体が大きくヒビ割になっているのには全く驚きました。\n\nその悲観は今もって忘れることができません。\n\nたった一夜でこんなにひどくなったのかと思いますと出勤前を控えて泣きたくなりました。\n\n顔故に、ベッタリと薬も塗ることができずクリームをつけて出勤しましたが、その痛みといったらヤケドに遭ったようにとリヒリと痛みました。\n\nひどいところからは針でもさしたように穴から血が滲みでていました。\n\n当時私は会社関係に勤務致しておりました。\n\nそれから当分様子をみておりましたがお友達が綺麗にお化粧して来るのを見ますと心から羨しく思ってもどうすることもできませんでした。\n\n女性故にその苦痛は私にとって大変なものでした。\n\nしまいには手当り次第ドンドン色々なクリームをつけてみましたが、依然として治りませんでした。\n\n二十六年秋頃から外出以外はほとんど止めるように致し、二十七年五月に務めを辞めて教会に御奉仕に伺い\n\n月末には御山の御奉仕隊に参加させて戴き、それ以来お化粧のことなど忘れてしまい、有難い感謝の日々を過させて頂きました。\n\n八カ月目に本部に帰りました時は、さしものハタケもいつとはなしに跡形もなく治っておりました。\n\n七月二十七日御参拝させて戴きました折明主様の御教えにクリームの害の御教えを戴き、それにつけない方がお化粧したよりも肌が綺麗になるとの嬉しい御教えを戴き、\n\nかつてはハタケ故に止むなく止めたあらゆるお化粧も、今日となれば神様の有難い御守護であった事と分り心から感謝の御礼を申し述べさせていただきます。\n\nお化粧しなくなってからの方が人様から綺麗になったといわれるわけも分らせて戴き、神様の大きな御守護の感激に帰宅後すぐ筆をとらせて戴きました。\n\n若い者にとりましての、こよなき福音！　私の体験をありのままに述べさせて戴きました。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "化粧品中毒",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "化粧品中毒",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "化粧品を全然使わないと綺麗になる",
      "publication_title_ptbr": "",
      "content": "「それから気がつかないことで、こういうことがあります。\n\n今の人は明治以前の人より顔色は良いのです。\n\n昔の人の方が顔色が悪いのです。\n\nこれは古い肖像画を見ても分かります。\n\nこれはなにかというと漢方薬中毒です。\n\n漢方薬を多くのむと顔色が悪くなります。\n\nそれで明治からだんだん漢方薬をのまないで、西洋の薬をのむようになりましたが、\n\n西洋の薬は、量は漢方薬より少ないので、顔色は漢方薬ほどにはならないのです。\n\nそういうようで西洋の薬は良いように思うが、そうではないので、毒の量が少ないから顔色が良いのです。\n\nしかしそれは男の方で、女はある程度今の方が悪い場合があります。\n\nそれは化粧品中毒です。\n\nいろんな舶来の物などを塗りますが、オシロイ、クリームなどがだんだんしみていって皮膚を荒らして悪くなるのです。\n\nですから今のところは二十歳前後くらいの若い女性は割合にきれいです。\n\nそれで三十歳前後くらいになると、非常に膚が荒れてくるのです。\n\nそれは中毒がだんだん現われてくるからです。\n\n特に米国製というのが強いようです。\n\nところが新聞の広告などを見ると米国製の化粧品がどうとかと、それを売り物にしてます。\n\n米国の化粧品は良いと日本人は思うのです。\n\nこれは米国迷信にかかっているためですが、そういうようで、化粧品を女がぜんぜん使わないと、それはきれいになります。\n\nしかし薬をのんだら駄目です。\n\nですから信者の人で化粧品を止める人がありますが、薬をのまないで化粧品を止めたら、それはきれいになります。\n\nですから小野小町というのは、それはきれいだったでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "化粧品中毒",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "歯がグラグラする原因が化粧品中毒であった事例",
      "publication_title_ptbr": "",
      "content": "「話は違いますが、このごろ信者の女の人で化粧品をだんだん使わないようになってきました。\n\nところで化粧品中毒がいかに恐ろしいかということをちょっと話してみます。\n\n今日来ているかもしれませんが、その人は歯がグラグラするのですが、\n\nこれは歯医者に行けばすっかり抜いて総入れ歯というところです。\n\nこの原因はどこにあるかというと、この人は顔に始終熱があるのです。\n\n浄霊して熱をとるのですが、なかなかしつこいのです。\n\nこの熱がとれるに従って歯が締まってくるのです。\n\nこの熱というのが化粧品中毒です。\n\nよく昔から逆上（のぼせ）症と言いますが、これは逆上というのですから、血が下から上るように思いますが、そうではないのです。\n\n昔は昔でオシロイをつけます。これは鉛毒と言って鉛が元になってます。\n\nこれが皮膚からしみて行って、皮下の中毒になって、そこに浄化が起って熱が出て、それで顔が熱くなり、逆上せるというのです。\n\nこれは男にはないので、ほとんど女です。\n\nこれは昔のオシロイ中毒です。\n\n今はクリームとかいろんな物ができて、それにいろんな新しい薬を入れるために薬毒が強くなってます。\n\nそれに舶来の物は大いに薬を使います。\n\nよく新聞の広告に、アメリカではやる化粧品とか言ってますが、薬毒のあるのを知らないから、\n\n日本人はアメリカ製ならきっとよいのだろうと、ありがたがって高い金を出して使いたがりますが、\n\nところが今アメリカでは、女の顔が荒れるというので、たいへんな問題になっているそうです。\n\n荒れないようにと思いつつ、ますます強い薬を使って逆をやっているわけです。\n\nやっぱり肺病の薬と同じことです。\n\nところが実際において化粧品をやめると、\n\n一時は真っ黒な渋皮みたいな顔になりますが、\n\nそれを我慢すると、それは非常にきれいな顔になってきます。\n\n本当の肉色になります。\n\nそれに信者は血がきれいになりますから、よけい自然の美が現われるわけです。\n\nもっとも今の人は顔ばかりでなく、体にも薬を入れるから、そのために顔が汚くなったり、色が悪くなってます。\n\nだから化粧品を使わなければならなくなるのです。\n\nそして一番顔色が悪くなるのは漢方薬です。\n\n顔の青い、艶気のない、カサカサした人に聞いてみると、必ず漢方薬をのんでます。\n\nそれから女で真っ黒な顔の人は漢方薬中毒です。\n\nその点においては西洋の薬は顔色にはあまり影響しません。\n\nただ西洋の薬は顔がカサカサになるのです。\n\nだから今の女の顔というのは必ずカサカサしてます。\n\n滑（すべ）っこくありません。\n\nそこで化粧品をすぐにやめろとは言いませんが、だんだん少なくして、ある時期に行ったら、大いに勇気を出して全廃することです。\n\nそうすると第一、この中毒が抜けると化粧したよりかきれいになります。\n\nそれからあらゆることが非常にプラスになります。\n\n化粧品代はいらないし、それから時間が節約になります。\n\n特に若い人などのこれに対する時間というものはたいへんなものです。\n\nそれこそ少しお洒落な人は二時間や三時間はなんでもありません。\n\nこれは一種の執着です。\n\nしかし、これもはっきり話さなければ分からないが、花柳界にいた人はそういうことはなく早いです。\n\n素人に限って遅いのです。\n\nそれは花柳界にいた人は営業上お座敷がかかってくるとすぐに行かなければならないので手早いのです。\n\nところがそうでないお嬢さんとか、少しお洒落な人になるとたいへんなものです。\n\nそれから外では、劇場などで便所に行って、少し長いと思っていると、手洗い所でこうやっているのです。\n\nだからそういう人に芝居などを見せても、最初の幕などはちょっと分からないでしょう。\n\n始終中途ばかりを見ていることになります。\n\nそういうようで、ただ化粧をやめると顔が汚くなるという一つの迷信があるために一生懸命にやってますが、そうではないということを教えるわけです。\n\nこの中毒がすっかりとれると、前に化粧していた時よりきれいになります。\n\nそれを知ったら安心して化粧迷信から逃れるようにすることです。\n\nこれも一種の救いの一つです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "化粧品中毒",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "パーマの薬毒で死亡した事例",
      "publication_title_ptbr": "",
      "content": "「それからもう一つは女の人の化粧ですが、これでいろいろなことがあるのです。\n\n第一は、化粧品つまりオシロイやクリームを止めると、\n\n半年ないし一年は真っ黒で、南洋の原住民みたいになることがありますが、\n\nそれを我慢して通り越すと非常にきれいになります。\n\nこれはこの間のお蔭話にもありましたが、これは化粧できれいになったのと違って、透きとおってきれいなのです。\n\nそれからもう一つは、近ごろの化粧品はいろんな薬毒がはいってますから、\n\nそれがしみ込んで行って、顔の皮膚病が起る人が随分あります。\n\nそれから昔から逆上（のぼせ）性といって、逆上せると顔が熱くなりますが、\n\nこれは字で書いても逆上ですから、下から血が上るようですが、そうではないので、顔に浄化が起って熱くなるのです。\n\nこれも昔からオシロイはつけており、その時分のオシロイというのは非常に鉛を使います。\n\nそれでここに浄化が起って熱くなるのです。\n\nそれからもう一つおもしろいのは、ある立派な中教会長で、いくらか痛みもありますが、\n\n歯がグラグラになるというので私が浄霊してやりました。\n\nそれから顔が非常に熱くて熱があるのです。それから熱をとるために浄霊すると歯がだんだん締まってきました。\n\nそうすると歯のグラグラになるのは化粧品中毒なのです。\n\n実に恐ろしいものです。\n\nこれは歯医者に行ったら、全部抜いて総入れ歯にしてしまうところでした。\n\nそれからもっと恐ろしいのは、最近のことで、だいぶ年をとった人ですが、\n\nパーマネントをかけに行って変な薬をつけてもらったのです。\n\nもっとも近ごろは変な薬を使いますが、それが頭にしみ込んだのですが、そのしみ込んだ痛さにびっくりしたのです。\n\nそれからだんだん浄化が起って、浄霊しても効かないのだそうです。\n\nそれでいろんな症状が起って、霊的ではないかと、私の所に聞きに来ましたが、\n\n聞いてみるとパーマネントの中毒に違いないので、\n\nある一定の日数がたって命に別状がなければ大丈夫だ、ということを言ってやりましたが、それから二、三日たって死にました。\n\nこれも古い人です。\n\nですから近ごろはだんだん強い薬になってきたために、とんでもないことになってきたようです。\n\nだからして化粧品をつけないということと、パーマなども薬を使わないでやってもらえばよいです。\n\nこれは電気でちぢらせるだけですから、薬を使わなくてもできるのです。\n\nただ長持ちをするというために使うのでしょう。\n\nとにかく化粧品を止めるようにすると、とてもきれいになります。\n\n少しの辛抱です。それに大体お化粧するのは時間がかかるために、それはたいへんな損です。\n\nそれからあれはまた、夫婦喧嘩の一つの原因になります。\n\n私も経験がありますが、玄関で待っていて、いつまでたっても出てこないので、\n\nあんまり遅いからなにをしているかと見ると、鏡台にかじりついて、こうやったりああやったり、自分の気に入るまでやってます。\n\nそれからどこかに行って、劇場などで便所に行って幕が開いても出てこないので行ってみると、一生懸命顔をたたいているのです。\n\nですから女の化粧というのは一種の罪悪です。\n\nもっとも根本はつまり人工的にきれいに見せようというのですが、\n\nそれを昔から女の身仕舞とかなんとか言って、女の道徳のように思ってますが、\n\nそれはそういう理屈もあるけれども、実際言うとあれはごまかしで、一種の欺瞞行為です。\n\nこれが顔だからよいようなものの、さもなければ、馬鹿な者が利巧に見せようとか、\n\n金のない者が金持ちに見せようというのと理屈は同じになります。\n\n大体女は暖かい心になることです。\n\nそこで血がきれいになれば感じが良くなりますから、ただ皮膚だけを真っ白にしたところで、それよりか感じのよい方がかえってよいです。\n\n妙な話になりましたが、結局男でも女でも、感じがよいのが一番です。\n\nそれは上面のきれいということは、芸者とかパンパンとか女郎という商売女にはよいでしょうが、\n\n始終付き合うのは感じがよいというのが厭きません。\n\nそこで芯からの美しさです。\n\n私はただきれいだけではさっぱり魅力はありません。\n\n煽（おだ）てるわけではないが、やはり信者の人は実際感じがよいです。\n\n私は随分不思議に思うことがありますが、公平にありのままを言うと、顔の形はあんまり感心しないのがありますが、\n\nその人から受ける感じが非常によいので、不思議なものだなと思うことがあります。\n\nそういうようで、化粧品も一つの薬毒ですから、そこで急に止めるというわけにはゆかないが、\n\nだんだん少なくして、ついには止めるという漸進的手段をとったらよいと思います。\n\nその結果は大いにプラスになると思います。\n\n現に化粧品を止めたためにきれいになってよかったと言って喜んでいる人があります。\n\nしかし薬毒を治すのと同じようで、一時的のことはしかたがありません。\n\nそれがために利益するのは、今言ったとおりたいへんなものですから、\n\nこれがだんだん世の中に拡がるに従って、いろんな点に利益があると思います。\n\nこういうこともミロクの世の一つの条件かもしれません。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "婦人病",
      "publication_title_ptbr": "",
      "content": "「次に近来大分喧（やかま）しく云われているものに彼の不感症があるが、これは医学でも全然判っていないし、婦人にとってはこれ程将来の運命に関わる重要なものはないから、なるべく詳しくかいてみよう。\n\n人も知る通りせっかく結婚しても、何より肝腎な夫からの愛情を受入れ難いので、どうしても夫婦円満にゆかず破綻を生じ易いのである。\n\nそうでなければ夫は外に愛人を作ったり、また不妊になったりするので、結局不幸な運命になる婦人が案外多いようである。\n\nとしたら何としても全治させなければならないが、困った事にはこれを人に相談する訳にもゆかずといって医療では全然治せないから、\n\n満足な家庭も作り得ず、独身者より外（ほか）道はない事により、独り悶々の日を送っている女性も少なくないようで、実に同情に堪えないのである。\n\nところが浄霊によれば必ず治るのであるから、女性にとってこれ程の大きな福音はあるまい。\n\nではまずその原因その他についてかいてみるが、一番の原因は言うまでもなく萎縮腎であって、\n\n腎臓は医学でもいうごとく、ホルモンの製造元であるから、腎臓が萎縮すれば活動が鈍り、ホルモンが不足となる。\n\nそれはさきにかいたごとく、腎臓背部にある固結のためであるから、それを溶かせば治るのである。\n\nまた今一つの原因は、陰部を中心に周囲全体に絶えず下降する毒素が溜る事である。\n\nそのため下腹部に溜れば、前述のごとく子宮はじめ、種々の障害となり、なお下降すれば痔疾、膣痙攣、掻痒症、粘膜の加答児（カタル）、尿道障害、全面的湿疹や糜爛（びらん）、痛み、臭気、不快感等に苦しむのである。\n\n特に摂護腺部に腫れや固結が出来たり、左右のいずれかの大小陰唇部に毒結が出来、それが鼠蹊部にまで及んで、足の運動を妨げられたりする。\n\n特に摂護腺部の故障は大いに悪いが、これらすべての診断は、自分自身で押してみればよく判る。\n\n必ず痛みまたは塊がある。\n\nといっても場所が場所だけに、浄霊も自分かまたは夫に行って貰えば、それで結構治ってゆくのである。\n\n但し相当長引くから、そのつもりで気長に根気よくやれば段々快くなってゆき、希望も湧くと共に、必ず全治するものである。\n\n以上のごとくであるから、この事を知ったなら、いかに天下の女性は喜ぶであろうか、これ程素晴らしい救いはないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "不感症",
      "publication_title_ptbr": "",
      "content": "「これも割合多い症状でありますが、原因としては、精神的と肉体的と両方であって、\n\n精神的においては極度の羞恥又は全然恋愛のない強制結婚の為と思うのであります。\n\n肉体的としては、下腹部の水膿溜結の為性器が圧迫されて、未発達の為であります。\n\n治療としては、下腹部の浄化法によって水膿を溶解し、後は時日の経過によってその発達を促すより外に方法は無いのであります。\n\n性器発達によって精神的方面即ち恋愛不足も羞恥感も相当緩和される訳であります。」　（「岡田先生療病術講義録　下巻５」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "性的不感症の原因は腎臓の毒素",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「性の問題を卑しみ、充分な性的技巧を伴わぬため真の夫婦生活の喜びを味わえずに終わる人もあるように存じますがこの点いかがでしょうか。」\n\n**明主様御垂示**  \n「これはやはりその人によりありますよ。しかし、公開の席上ではちょっと具合が悪いですね。・・・\n\nこれの一番の原因は腎臓です。\n\n不感症なんかもそうです。\n\nだから腎臓の周りの毒を除くと、眠っていた者が眼が覚めたようになります。」\n\n**信者の質問**  \n「そういう点、性教育はいかがでしょうか。」\n\n**明主様御垂示**  \n「それは関係ありません。\n\nそれからまた、子宮の周りの毒素によることもありますが、これも結局は腎臓ですから。・・・\n\n子供のできることはあまり性欲には関係ありません。\n\nだから性欲はあっても子供のない人もあるのです。」\n\n---\n\n**明主様御垂示　「不感症の原因」**\n\n**信者の質問**  \n「不感症について御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「霊的と体的、両方ある。妊娠と多少は関係がある。妊娠率は少ないが妊娠する。\n\n霊的は龍神に関係があり、体的にいうと腎臓の活動が悪い。\n\n腎臓が固く板のようになっている。括約筋も同じで、大抵は腎臓で治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "不感症の浄霊の急所",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「十八歳のとき子宮内膜炎を患い、半年入院して快方に向かい、二十四歳と二十六歳のときまた子宮を患いましたが結婚し、現在三人の子の母でございます。\n\nお恥しいことですが不感症でなにも感じません。お救いいただけましょうか。」\n\n**明主様御垂示**  \n「治りますよ。これは腎臓が萎縮してるんですからね、子宮も子供の子宮と同じなんです。\n\n腎臓をやれば必ず治りますよ。\n\n脊髄と肋骨と三角になっている所ですが、そこに薬毒の固まりがありますからね。\n\nで、後ろの腎臓部が柔らかくなって、萎びたのがふくらんで活動するようになると子宮も大きくなるんです。\n\nそれから腰と腹も浄霊しなくちゃいけませんね。\n\nこれは浄霊する人にそうとうの霊力がないと早くいきませんから、長くやってる先生にしてもらうといいですね。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "不感症",
      "publication_title_ptbr": "",
      "content": "「これも割合多い症状でありますが、原因としては、精神的と肉体的と両方であって、精神的においては極度の羞恥又は全然恋愛のない強制結婚の為と思うのであります。\n\n肉体的としては、下腹部の水膿溜結の為性器が圧迫されて、未発達の為であります。\n\n治療としては、下腹部の浄化法によって水膿を溶解し、後は時日の経過によってその発達を促すより外に方法は無いのであります。\n\n性器発達によって精神的方面即ち恋愛不足も羞恥感も相当緩和される訳であります。」　（「岡田先生療病術講義録　下巻５」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "月経ある不感症",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今年二十五歳、Ｈ子と言う人、結婚をしました所、初めて性的感応が無い事を知られたそうです。\n\n月のものは普通にありました。精神的異常も無いのです。\n\nただ不感症だけです。どういう因縁でしょうか。また、どうすれば治りますか。お教え下さい。」\n\n**明主様御垂示**  \n「腎臓萎縮である。治る。\n\n月経があるからさほど難事ではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "人口問題と本療法",
      "publication_title_ptbr": "",
      "content": "「本療法が一般に行われるようになるとすれば、現在国家が最も憂慮しつつあるところの人口低下の大問題が解決なし得るという事である。\n\n元来、不妊症はいかなる原因であるかというと、全く前項に述べたごとく、\n\n腎臓萎縮によってホルモンの欠乏となり、ホルモンの欠乏は、性的劣弱化するのであり、\n\nそれが妊孕（にんよう）力低下の真因である。\n\n勿論女性ばかりではない。男性も同一である。\n\n特に女性にあっては萎縮腎の為、尿毒が腹膜に固結し、喇叭管（註　卵管のこと）を圧迫したり\n\n又は前屈後屈等、子宮の位置を変移する事になるから受胎に支障を及ぼすのである。\n\n右のごとくであるから、不感症や夫を忌避する女性等は、ことごとく萎縮腎の結果である。\n\n医学において子宮の発育不全というのも、勿論、それである。\n\n故に、腎臓が健全になれば、必ず妊娠すると共に、夫婦相和し、家庭争議や離婚等の忌わしき問題は著減するであろう。\n\n私は、自画自讃せざるを得ないのである。本医術を外にして、人口問題解決の鍵は絶対得られない事である。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "性欲減退の浄霊の急所",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「四十五歳の男子、十年前より性欲がありません。\n\n御浄霊により普通人と同様になりましょうか。」\n\n**明主様御垂示**  \n「こんなのは治りますよ。\n\nこれは腎臓が萎縮しちゃってるからです。\n\n浄霊すればホルモン注射よりよく効きますよ。（笑声）\n\nこれを見れば浄霊ということがいかにありがたいか判りますよ。\n\n腎臓の所に固まりがありますからね、そこをよくやることです。\n\nこの人、四十五くらいじゃまだそんなじゃないから、大いに楽観していいですよ。（笑声）\n\nあれは困るんですよ、女の人に不感症ってのがありますが、\n\nあれを浄霊して「どうです、結果は」って訊いても、はっきり返事しないんでねえ。（笑声）」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "子宮、陰部に浄霊するとヒステリー、頭痛が治る",
      "publication_title_ptbr": "",
      "content": "「それからこの間は精神病について話しましたが、今日はおもしろいことを教えます。\n\n女の病気というと婦人病によるように思うが、そうではないのです。\n\n仮にヒステリーとか頭痛とか、頭に関係したいろいろな病気ですが、\n\nその時の浄霊は、頭や首のまわりも肝腎ですが、\n\nそのほかに子宮を中心としてのその辺が非常に関係があるのです。\n\nですからその辺を浄霊すると頭がなおるのです。\n\nそういう場合には女の肝腎な所を浄霊するのです。\n\nそうすると頭が非常に良くなるのです。\n\nとにかく女のここ（股間）が因です。\n\n早く言えば急所ですから、ここに毒があると浄化の熱が出たり、いろいろな溶ける作用が頭に響くのです。\n\nそれについて知っておくべきことは、全部、前の方は前頭部に関係があり、後ろの方は肛門に関係があるのです。\n\nですから下痢や赤痢というのは後頭部付近の毒が出るのです。\n\nそれから前頭部の毒は前の方から出るのです。\n\nコシケなどになったりするのです。特にコシケなどは多いのです。\n\nそこで天地と言いますから、ここ（前頭部）を良くすると下の婦人病が良くなるし、\n\nここ（股間）を良くすると頭が良くなるというように非常に関連してますから、\n\nそういうようなことを知ってやると大いに効果がありますから、試してご覧なさい。\n\nあんまりカカアが言うことを聞かなくて、ヒステリーを起した時にはここをやるのです。\n\nそれで円満になるのは結構です。\n\nここもいろいろな意味が非常にあるのです。\n\nしかし場所が場所だけに、医学の方の婦人科かなにかなら言えますが、\n\nもっともこっちは霊的ですから、そう詳しく知る必要はないが、こういうことも知っておかなければならないのです。\n\n夫婦別れになったり、それから親父が妾をこしらえたり、いろんなことで非常に悲劇ができますが、それは男ばかりをせめることはできないのです。\n\nというのは、女によってはここの欠陥のために夫に満足させることができないのです。\n\nまたそれが割に多いのです。\n\nですから夫ばかりでなく、妻にも罪があるのです。\n\nそれをなおすにも浄霊によるよりしようがないのです。\n\n私は昔不感症をなおしたことがありますが、これはなおるのです。\n\nただ困ることは、「どうですか」と言っても、「お蔭で良くなりました」とは言わないのです。\n\nしかしそういうのは顔色で分かります。\n\nニコニコとしますが、それならもう良いのです。\n\nそれからよく結婚を嫌う娘がありますが、これはここがたいへん関係があるのです。\n\nそれは膣痙攣と医者の方で言いますが、ちょっと触っても飛び上がるほど痛いのがあります。\n\nそういうのが、私は一生独身でいると言うのです。\n\nそれは本当のことを言いませんから・・・そういうのも浄霊でなおります。\n\nそれから無毛症といって毛のないのがあります。\n\nこれも皮膚の内部に毒が固まって発毛を邪魔しているので、これもなおります。\n\nまだいろいろありますが、そう詳しく言わなくても分かると思いますから、これだけにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "子宮、女性器に浄霊するとヒステリー、頭痛が治る",
      "publication_title_ptbr": "",
      "content": "「それから医学でもう一つ注意することは、浄霊の場合に、婦人に限って臍から下の急所をよく浄霊するのです。\n\nこれが非常に女の病気の原因になっているのです。\n\n特に頭が痛かったり重かったり、女の人はこれが原因になっているのです。\n\nそういう症状の人とか、ヒステリー、あるいはいろいろな下の病気に関係のあるので、種類はいろいろありますが、\n\nそういうことがみんなこれが原因ですから、まずそこをよく浄霊するのです。\n\n夫婦仲の悪いというのは、ここが大いに原因しているのです。\n\n夫婦喧嘩を始終やっている家庭というのは、そこを良く浄霊するのです。\n\nそうすると夫婦円満は絶対です。\n\n病貧争絶無とすると、やはり争いがここに関係があるのです。\n\nそれから娘などで、よく結婚を嫌うのは、大いにここに原因があります。\n\nこれはやっぱり薬毒のためですが、薬毒がずっと下に垂れて行きますから、そうすると婦人はここに一番溜まるのです。\n\nよく膣痙攣（ちつけいれん）というのがありますが、ちょっと触ってもピリッとして飛び上がるほど痛いのです。\n\nこういうのは結婚を非常に嫌うのです。それから掻痒（そうよう）症というので痒いのがあります。\n\nこれも薬毒が下に溜まるのです。\n\nところがこれは人に言えないから、実際よけい苦しむのです。\n\nこういうことも神様からいろいろ教えられますが、\n\n実際こういうことが、いろんな苦痛や悲劇の原因になることが非常に多いのです。\n\nですから、ただ浄霊して浄めれば良いのです。\n\nそれで前頭部の毒はここに行くのです。\n\nそして後頭部の毒は肛門の方に行くのです。\n\nですから下痢とか、いつも言う赤痢というのは後頭部の毒です。\n\nそれで婦人の病気は前頭部です。\n\nですから前頭部とここは非常に関係があるのです。\n\n前頭部が痛い人は、前頭部を浄霊するよりも下を浄霊した方が良いのです。\n\nこの神霊医学というものはすばらしい発見です。\n\nノーベル賞の値打ちはあります。現代医学ではそういうことはぜんぜん知らないのです。\n\nこれは試してご覧なさい、よく分かります。\n\n外からやるのですから、べつに差し支えありません。\n\nこのために非常に早くなおります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "子宮、女性器に浄霊すると夫婦喧嘩が減る",
      "publication_title_ptbr": "",
      "content": "「それから病気について、男はそうでもないが、女の、特に頭に関した病気で、\n\nまずヒステリーとか憂鬱症とか怒りっぽいとかいろいろありますが、\n\nこれは男も同じようなものですが、それは下の方に非常に関係があるのです。\n\nそれで女のいろいろな病気で、浄霊しても効かない時はお臍の下のあそこを浄霊するのです。\n\nそうすると頭がなおるのです。\n\nですからこれを心得ていて、ちょっと離れて良いのですから、そうしてやると頭が軽くなります。\n\nそれから性格も非常に良くなります。\n\nだから夫婦喧嘩などを減らすにはもっとも良いです。\n\n夫婦喧嘩治療法です。\n\nこれは所が所ですから、あまり言えないのです。\n\nしかし女はあんがいここに病気が多いのです。\n\nなぜというと薬毒がだんだん下がって行きますが、\n\nそうすると女のここに薬毒が溜まって、それが原因になるのが非常に多いのです。\n\nそれからよく、結婚を嫌う娘さんはここに非常に原因があるのです。\n\nですからこれは親にも分からないのです。\n\nあの娘があんなに結婚を嫌がるのはなぜだろうと思いますが、それはみんなここに原因があるのです。\n\nこれは私はいろいろ神様からも知らされるし、そういう点も良く分かってますが、結婚を嫌う娘の一番の原因は膣痙攣です。\n\nこれはちょっと触っても飛び上がるほど痛いのです。\n\nこれは薬毒にもよりますが、多く消毒薬が下がって行って粘膜に溜まるのです。\n\nだから結婚の晩に逃げたりするのがありますが、これは浄霊ならなおるのです。\n\nそれでおもしろいのは、後頭部にある毒は肛門の方に行くのです。\n\nですから下痢などは後頭部の毒です。\n\nそれから前頭部の毒は女の陰部に集合するのです。\n\nですから前頭部の痛い女は、前頭部だけの浄霊ではいけないのです。\n\nやはり前頭部とここで天地になっているので、おもしろいものです。\n\nこれはあんまり詳しく言わなくても分かるし、\n\n大体あらゆる薬毒は女はここに溜まるということを知っていれば良いのです。\n\nですからそういう人は自分で浄霊すれば良いのです。\n\nそうするとずっと違います。\n\nだからこの浄霊法は自分でもできるから非常に便利です。\n\nそれから痔も後頭部の毒ですから、痔だけをやってもなおらないので、後頭部をやらなければならないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "頭の毒素は子宮に一番下りる",
      "publication_title_ptbr": "",
      "content": "「それからこの間、女の人の病気についてちょっと話したところが、聞くところによると、女の人はたいへん喜んだそうです。\n\nああいうことを教えてくださるとたいへん参考になるというので、評判が良かったのです。\n\nこの間はざっとやったのですが、もう少し徹底しようと思いますが、あんまり徹底はできないので、これはなかなか難しいのです。\n\n程の良いようにうまく説明しようと思ってます。\n\n婦人関係の病気もやっぱり頭が一番原因になっているのです。\n\nそれで頭の毒が溶けて下に下がった場合、男の方は多く痔の方に行くのです。\n\n脊柱付近からずっと下がって行くのです。\n\n女は尾てい骨付近に溜まって、前の方に行くのです。\n\nここが男と違うところです。\n\nそれで女のコシケとかいろいろなもの、掻痒（そうよう）症とか、粘膜にカタルと言いますか、オデキのようなのができるのは、\n\n頭の毒がいったん腰の方に行って、それが前の方に行くのです。\n\nですから子宮が悪いというのは、実は頭に原因があるのです。\n\nほかの毒素もありますが、頭の毒素が一番下りるのです。\n\nそうして前からが出よいから、みんな集まってしまうのです。\n\nそうしていったんここで溜まるのです。\n\nその溜まったのも早く溶かさなければならないというのですから、そこを目掛けて浄霊するわけです。\n\nそうすると非常に気持ちが良いのです。\n\nそれから、よく足が吊るとか足の悪い人は、腰に溜まったものが両足の方に垂れてくるのです。\n\nそれで薬によって、重い薬と軽い薬がありますが、軽い薬はももたぶとかももの外側です。\n\nよく歩き難い、転びやすいとかありますが、これは婦人には限りませんが、一切足のあがきの悪いということはももの外側です。\n\n押すと固いです。\n\nたいていな人は固いですが、この固いというのは、ここに毒が固まるのです。\n\nですからここを浄霊すると、ずっと具合がよくなります。\n\nそれから、これから下に行って膝に行くわけですが、今度は膝の裏手に行くわけです。\n\nですからももの外側と、その次は膝の裏で、それからふくらはぎから踵、足首です。\n\nそれで毒のごく重いのは足の裏に溜まるのです。\n\nだから足の裏をつくと痛い、足の裏が痺れるという人がたまたまありますが、\n\nそれは実は頭の毒が溶けて足の裏まで行くというわけなのですから、実に想像もつかないくらいです。\n\nそれから結婚を嫌う娘さんの原因は、霊的では、つまり龍神の生まれ変わりになってますが、これもあります。\n\nけれども龍神の生まれ変わりの龍女はごく少ないので、たいていは病気なのです。\n\n病気のうちでも一番の原因になっているのは、頭の毒素が溶けて膣の付近に固まるのです。\n\nそうすると薬毒によっては非常に痛いのです。\n\nちょっと触っても飛び上がるほど痛いのです。\n\nこれは医学の方では膣痙攣と言いますが、これがあんがい多いのです。\n\nそこで結婚を嫌うのです。\n\nそれにこれは人に言うわけにはゆかないので、実に気の毒なものです。\n\n幸いにこっちの方は医者と違って外からやってなおるのですから、\n\nそういう、非常に結婚を嫌う娘さんは、お母さんなりが、そういった意味で浄霊してやればよいのです。\n\nそれからたまたま無毛症というのがありますが、これも皮膚の中、筋肉に毒が固まって、それが邪魔しているのですから、これも外側からやればまずなおるわけです。\n\n十中八、九はなおります。たまに霊的のがありますが、これはよほど信仰を深くやらなければ、なかなかなおりません。\n\nそれでも年限がたてばなおります。\n\n今のは、大勢の前でも話よいような話をしたわけです。\n\nこれは徹底して話をすれば、どこまでも分かりますが、しかしそれほど分かる必要はないし、\n\n大体浄霊は、医学的のように詳しく知る必要はないから、このくらいでたくさんだと思います。\n\nそれでほかの病気と違って、婦人に関係した病気は、本人が訴えることができないのですから、一番不幸な性質のものです。\n\nそこで神様は多くの人を救われるのに、そういう面はある程度よけい分からなければならないから話したのです。\n\nそうして頭と関連してますから、下の方を浄霊すると、頭も非常に良くなるのです。\n\nというのは平均浄化が起るからです。\n\nこれは両方が直接に関係していて、直結しているわけです。\n\nそこで頭も良くなるから性質も良くなります。\n\nわがままとか怒りやすいということもだんだんなおります。そのつもりでやるとよいです。\n\nそれから頭でも、今のは後ろの方でしたが、人によっては前の方にそうとう毒がある人があります。\n\nこれは額を触ってみれば熱がありますから、すぐ分かります。\n\nそれで熱も、額の中から来る熱と、淋巴腺から影響される熱と二つあります。\n\n中からの熱は、触ってみると芯から熱があるようにみえます。\n\nそれから淋巴腺から影響する熱は、芯に熱がなく、どこか浅い感じがします。\n\n熱に力がないような感じがしますから分かります。\n\nそういう気持ちで、熟練すればなお結構ですが、ふつうでも大体分かります。\n\nそれからこめかみに熱があるものです。\n\nこの熱が非常に苦しいのです。\n\nこういうのはやはり横から浄霊するのです。\n\nそれから頭の芯に熱がある人が随分あります。\n\nこれは上からやればよいです。\n\n体と違って、頭の方は手は少し接近してもよいです。\n\nそれから淋巴腺に熱のない人はないくらいなものです。\n\n中耳炎は無論この毒が溶けたものです。\n\nそれから歯の痛いのもやはりこれです。\n\nどこかに固まりがあります。それから舌が吊るというのもこれです。\n\nそういう具合で、これから病気に関係したことで、今まで本などに書いてないことを時々話ししようと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}