{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 33,
  "total_parts": 40,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "theme_name_ptbr": "Crítica à Medicina Moderna",
  "publications": [
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 43,
      "publication_title": "便秘の原因",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「左腎部神経痛できた婦人、神経痛は治りましたが、\n\n以前からの便秘症には変化がなく最近はかえってひどくなり、\n\n恥骨周辺に激痛がときどき起り小用が漏れると申します。\n\n以前開腹手術をしたことがありその際相当量の全身麻酔を行なっています。右便秘の原因を御教示ください。」\n\n**明主様御垂示**  \n「これはそのときの薬毒です。\n\nちょっと永くかかりますね。\n\n手術したときの薬毒が下がってくるんだから、その奥へ届くようによく御浄霊してあげることです。・・・\n\n便秘の原因はいろいろありますが、小食の人、食物をよく噛む人、直腸が狭い場合、これは毒の固まりがあるためだからそれを溶かせばいい。\n\nそれからまた水分の摂り方が少ないと便秘しますね。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 44,
      "publication_title": "若白髪の原因は薬毒",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「若白髪の原因、および見苦しい所に白髪染め使用の可否。」\n\n**明主様御垂示**  \n「これは薬毒です。\n\n私の頭の白いのも薬毒のためです。\n\n私は若いとき歯が悪くてそうとう薬を使ったんですが、それが頭を使ったため頭へ集まったのです。\n\n白髪染めは使ってもいいですが、頭についたりすると浄化を起すことがあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 45,
      "publication_title": "満州風邪",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「満州風邪の流行は浄化が強くなったためでしょうか。」\n\n**明主様御垂示**  \n「いろんな風邪がありますからね。無論浄化が強くなったことも関係してるでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 46,
      "publication_title": "若白髪　白髪染の使用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「若くして白髪の出来る原因。見苦しき個所に白髪染使用の可否・・・」\n\n**明主様御垂示**  \n「薬毒のためである。\n\n白髪染の使用は差支えない。\n\nよく頭へ滲み込んで浄化を起す事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 47,
      "publication_title": "突き目より失眼となる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「去年八月田の草取りにて目を突き、一週間位経ちました時急に痛み出し、目星のごとく思いおり、\n\n近所の医者に二、三回かかり、良くなくて日赤に行きました時には急に見えなくなり、\n\n医師の申すのに、膿んだのを止めるとて、焼いたごとくに思われるぴりっとした位わずかの時間の手術を致し、痛みは止まっていましたが、\n\n一月二十二日頃から急にまた痛み出し、医者に行ったところ、青底翳と申します。\n\n横も向けない痛みでしたが、御浄霊をさせて戴いておりますうちにこの頃では大変楽になって参りましたが、\n\nその時医者はまた痛んで来るから眼球を取ってしまうように申しました。\n\n黒目まで厚い雲がかかっております。\n\n見えるようには大変と思いますが、痛みが長く続きましょうか。」\n\n**明主様御垂示**  \n「打っちゃっておけば大丈夫治ったものを、薬のためにこのようにした。痛みはすぐとれる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 48,
      "publication_title": "無感覚の足",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十九歳の男子（受講昭和二十年）、昨年秋突然左足全部感覚を失い、歩行も出来なかったので御座居ますが、\n\n発病時より浄霊を続けておりましたところ、今年一月頃より漸く杖なしで歩行致しておりますが、未だ感覚も僅かしか御座居ません。\n\n本人は昭和十九年頃軍隊で痔瘻の手術をした事が御座居ます。\n\n原因は病的で御座居ましょうか、霊的で御座居ましょうか。\n\nまた、全治には相当時間を要するもので御座居ますか。右、御尋ね致します。」\n\n**明主様御垂示**  \n「治る。（痔の時の薬である）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 49,
      "publication_title": "白なまずの治癒",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「八歳の頃より気がつかぬ間に腹部のあたりに白く浮き出し、その後年年拡がりまして、\n\n現在では腹部、腰、背にかけて御座います。\n\n医師に診断してもらいましたが、病名不明で治す方法はないと申されました。\n\nこの浄霊で治りましょうか。霊的に何か関係が御座いましょうか。御伺い申し上げます。白なまずと言う方があります。」\n\n**明主様御垂示**  \n「白なまずであろう。これは一種の毒素が皮膚へ出てくる。何かの薬がそういう作用をする。余り治らないものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 50,
      "publication_title": "母子三人結核となる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十三年三月十八日、光明如来様を御祭りさせて戴きました。\n\n私が御光を戴きましたのは昭和二十一年十二月です。\n\n御光を戴く前より、私は肺結核患者で、御浄霊を戴いておりましたが、だんだん結果が悪く、ただ今では寝付いています。\n\n勿論、御不浄に行く事も出来ません。\n\n御飯は一膳位で、おいしいのですが、食べれば直ぐ出てしまいます。\n\nまた弟が同じ肺結核で病院に入院しております。\n\n弟の世話に行っていた母親がこれまた肺結核となり入院しております。\n\nただ今では家の生活も苦しくなり、全く途方に暮れています。どうしたらよいのでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「これはちょっとおかしい。何か訳がある。\n\n大体結核は医学が作るので、入院した時相当薬を使用したのであろう。\n\n浄霊だけでよくなる訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 51,
      "publication_title": "虐待により耳、目に障害の出た事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は妾腹の子であり、生後幾月か後他家（豊則家）の養子となりました。\n\n養父は子供嫌いで、殊に私が胃腸が悪くて非常に泣虫で、泣く度に養父の折檻を受け、お湯の中に頭から突込まれるとか\n\nその他種々目に余る残虐な仕打ちを受けたとの事です。\n\nその後また他家（Ｋ家）へ貰われましたが、病弱は以前と変らず二、三回も仮死の状態になりました。\n\nまた、六歳の頃か、釣りランプが頭上に落ちたために殆ど全身に大火傷を負いましたが、幸いその跡も残さぬように治りました。\n\n幼児の時受けた残虐のためかあるいは病弱であったためか、現在でも視力不十分で十度の眼鏡を掛け、耳が遠く、誠に不自由で御座います。\n\nその後私は預けられた栗山家の主人が神社の小使をしていた関係から、\n\n私も高等小学校を終えて神職の見習いに入り、Ｋ家の養子となり昭和十六年には養父を納得させて元の真言宗から神社神道に改宗致しました。\n\nその後観音教団に入信、一年後の昭和二十三年五月より御手伝いをさせて戴いておりますが、\n\n本年一月浄霊中掌が患部の近くに行くと突然腕から先が自然に大きく烈しく振れて来るので自分で驚きましたが、\n\nそれ以来、現在もその通りになるので不思議でなりませぬ。\n\n私の先生は右様のことは相当因縁があると云います。\n\n目、耳の不自由なこと、浄霊中の不思議な手振りになること等について私にどんな因縁があるのでしょうか。\n\n体の不自由は救われましょうか。また浄霊中、何者が妙な手振りをさせるのでしょうか。御教え下さい。\n\n私は未だ光明如来様は御祭りしてありませぬ。」\n\n**明主様御垂示**  \n「まず光明如来様のお祭りをしなくてはいけない。\n\n門口だけで座敷へ入っていない。\n\n耳、目の不自由は虐待による内出血の塊のようである。\n\n手を大きく振るのは霊的で、そういう性質のある副霊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 52,
      "publication_title": "ハンセン病菌は動物になし",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ハンセン病菌が人間だけにしか作用しないと言うのはいかなる理由があるのでしょうか。」\n\n**明主様御垂示**  \n「元は薬毒で、動物は薬を服まぬからである。（そのうちハンセン病も救おうと思っている）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 53,
      "publication_title": "薬毒による諸症状",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「発病してから一ケ年位になります。御光を戴いてから二十日位ですが、\n\nそれ迄はあらゆる療法も医薬も用い、何等見るべき効果もありませんでした。\n\n医師は慢性胃腸病と診断しましたが、症状は、食欲なく、不規則な胃痛があります。\n\n便通はこれも不規則に一日一回ないし二回、硬、軟いずれでもなく普通です。\n\nなお、不眠が続き、体重が減じて行きます。\n\n不眠のためか顔色は蒼白だと人が言います。\n\n一昨年十月十五日に妻が死亡（中風）しております。\n\n浄霊をうけるようになりましても余り変りがありません。\n\nこれは何かの因縁でしょうか。またどうしたら救われますか。御教え願います。」\n\n**明主様御垂示**  \n「薬の中毒で、夜の世界のものは、昼の世界には何でも反対になる。\n\n今迄は薬で固めた方がよかった。夜の世界では溶かす働きがなかった。\n\n顔色の悪いのは毒が多く血が不足している。\n\nこういう人は特に頸の周りに毒が沢山あるためである。薬毒・・・。\n\n（いろいろ考えさせるのは、霊が考えさせる）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 54,
      "publication_title": "本教に疥癬患者が多く見える理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「去る十七日御伺い致しました岐阜県高山市の方でありますが、その後、毎日のように各紙筆を揃えて非難を続けています。\n\n来る三月一日に名古屋放送局が「信仰と迷信」、「光明様問答」を主題として街頭録音を行うから大勢出席してほしいとＮＨＫ高山支局から通知して来ました。\n\nいかがしたらよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「迷信の最たるものはキリスト教である。\n\nただその中正しいものは世界的に大きくなる。\n\n疥癬については、日本全国あちらこちらに流行らなくてはならぬ。\n\n止めると死ぬから出すようにする。\n\n浄霊においては触らぬ。寧ろ医者は触るから、寧ろ手落ちがある。\n\n着物などから移るとすれば、電車などで・・・。\n\n疥癬が治るから、その患者が沢山来る。\n\nそれで疥癬が多いようにみえる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 55,
      "publication_title": "食欲の無くなった肺結核患者の治癒は困難",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十四歳の男、昨年九月より患い肺結核と診断され昨年末まで家庭にて療養本年一月より約一カ月入院、現在は御浄霊中ですが、\n\n一週間ほど前より食事も進まず睡眠もとれず本人は自暴自棄的になっております。\n\n二日前、本人は自分の部屋から光が出て行くと申しましたがなにか意味がございましょうか。」\n\n**明主様御垂示**  \n「食欲もないのでちょっと難しいですね。\n\nまあ「信仰雑話」や「地上天国」を読ませて・・・\n\nつまり我を去って信仰に傾けば御守護がいただけるから、そういうふうにしたらいいでしょう。\n\nしかし薬毒が多いから浄化が始まるんでね・・・まあ、やってみるんですね。\n\n本人が希望すれば教修を受けさせてもいいですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 56,
      "publication_title": "黄疸の原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「新産児の黄疸には病的と生理的と二種類あるそうですが、生理的黄疸はなぜ起るのでしょうか。」\n\n**明主様御垂示**  \n「赤ん坊は黄疸を起しやすいですが、大きくなるに従って治りますよ。\n\n生理的というのは、産道を出るときに肝臓を圧迫されるからで、\n\n肝臓の所に胆嚢がありますから圧迫された結果、胆汁がよけい出てくるのです。\n\n生理的でないのは肝臓に毒の固まりがあるからです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 57,
      "publication_title": "浄化苦続くのは",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近非常に大きなおかげを戴く者のある反面、いろいろ手当をつくした人の浄化が厳しく、しかも長期に渡り、とめどなき苦痛の状態が続く人もございますが、\n\n浄化が厳しくなりますと段々そのような場合が多くなるものでございましょうか。」\n\n**明主様御垂示**  \n「だんだんこうなる。\n\n浄化して苦痛の状態が続くのは、毒を除るのが手間どるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 58,
      "publication_title": "歩行困難の足",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は今から十年ばかり前、右足部関節（右足首）に原因不明の自然発病とも言うべき激痛を感ずるようになりまして、\n\n昭和二十年十一月お守様をいただき、爾来、信仰によってこの病気を治そうと致して参りました。\n\nその後以前程の激痛感はなくなりましたが、時々歩行に困難する程の痛みを今以て感じます。\n\nこれはいかなる原因でしょうか。また、全治いたしましょうか。」\n\n**明主様御垂示**  \n「これは薬である。痛みはすべて薬毒である。\n\n気長にやれば段々治る。\n\n薬毒には重いのと軽いのとある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 59,
      "publication_title": "くるぶし手術",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四年前に右足のくるぶしが急に腫れまして、その時三ケ所手術致しましたが結果がよくありません。\n\n去年の二月頃御浄霊を戴き、お守様も戴きましたが痛みはとれません。\n\n夫の父親の石碑をまだ建てていませんが、関係が御座いますでしょうか。」\n\n**明主様御垂示**  \n「夫とか目上の人の関係なら頭に故障がある。\n\n足なら部下とか手下である。\n\nしかし、これは薬毒である。訳なくとれる。手術の薬は深部まで滲み込む。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 60,
      "publication_title": "みんな額には毒がある",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "**信者の質問**  \n「発熱の場合　額に熱が出やすいのはなぜでしょうか。」\n\n**明主様御垂示**  \n「額の浄化のためです。だれでもみんな額には毒があるんです。頭の悪いのはそのためです。」\n\n**信者の質問**  \n「頭以外の御浄化の場合も額には発熱しやすいですが・・・」\n\n**明主様御垂示**  \n「それは始終頭を使うため毒がよけい集まるからなんです。」\n\n**信者の質問**  \n「額にその人の御霊が宿ることとは関係がありましょうか。」\n\n**明主様御垂示**  \n「勿論あります。・・・\n\nだから額が冷たければその人の精神状態はたしかです。\n\nその反対にここに毒が溜まると本霊の働きが鈍るんです。\n\n犯罪者なんかはここに必ず熱があります。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 61,
      "publication_title": "卵巣膿腫は急にふくれる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十二歳の女、四歳のとき囲炉裏に転げ落ちて火傷をいたしましたが、\n\nその後だんだん腹が肥大し始め、二、三年前医者に見せたところ卵巣膿腫と言われ手術されましたが、御浄霊により治りましょうか。」\n\n**明主様御垂示**  \n「これは、この火傷のためではないと思いますがね。\n\n腹膜ではないんですか、よく見てご覧なさい。\n\n腹膜だったら腹部がなだらかにふくれてますが、膿腫だったら急にふくれてますよ。\n\nこれは手術してなければ完全に治りますが、手術しているから元通りにはならないかもしれませんが、そうとうに治癒するでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 62,
      "publication_title": "視力鈍る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十七歳の男子ですが、数年前にどうという事も無くて、視力が鈍り始め、間もなく全く見えなくなってしまいました。\n\nその後お稲荷さんを拝んでいましたが、今ではまるで狐憑きのようになっております。\n\nただ、夜でも昼でもふと目が醒めた時には、手の筋までも見えるのですが、すぐボーッと見えなくなってしまいます。いかなるわけで御座いましょうか。」\n\n**明主様御垂示**  \n「眼底へ毒が段々溜って行ったものである。\n\n目薬で固めてあるから、相当日数がかかるが、治るには治る。目脂が出れば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}