{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 43,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 48,
      "title": "再生と病気　３",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "雲・月・星・鼠を恐れる児童",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「MC（男性・大光明如来様御奉斎）の娘MK子（三歳）は、三ケ月位前より雲、月、星を見ると極端に恐がり、また、鼠の音を恐がります。\n\nその他は普通で御座いますが、何か霊的な意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「飛行機で死んだ霊が生れ更って来たもので、空の高い所で夜故障を起して死んだ。\n\n死んだのは山とか畑等へ落ち、死骸でいた時鼠が身体を食ったものである。\n\n再生の原理が判らぬと、判断がつかぬ。\n\n死骸の時虫に食われる。それで虫など恐がる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "再生と病気　３",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "雨天を好む児　（変死か地獄霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある私生児が日向（ひなた）を嫌い、晴天の日は全然外に出ないで、雨の日には喜んで外で遊ぶそうで御座いますが、何か意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「晴天の日に変死したもので、その恐怖観念が未だ残っているものか、地獄の霊が憑いている。\n\n肺病の時、曇った薄暗い方がよく、晴々したのが気持の悪い事があった。\n\n病気のためか、地獄の死霊かが憑っていたものである。\n\n地獄の霊は明るい所へ行けない。\n\n明るい所を特に強く嫌うなら変死したものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "再生と病気　３",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "前に物をもつと歩けない女性",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "**信者の質問**  \n「四十二歳の女。前のほうに物を持つと一歩も進みませんが、\n\n後ろに持つといくらでも進みます。どういう関係でございましょうか」\n\n**明主様御垂示**  \n「死ぬときに前からパッとやられて死んだ霊です。\n\nですから前に進んだらたいへんだという観念がついているからです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "title": "再生と病気　３",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "頭髪を抜く女児　（前世拷問）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十三歳の女児ですが、十歳の頃から頭髪が一寸位伸びると皆引き抜いてしまいます。\n\nいかなる訳で御座いましょうか。御教えを賜りたく願い上げます。」\n\n**明主様御垂示**  \n「よほど霊的の意味がある。\n\n拷問か何かで頭の毛を抜くのがあるが、前の世でそういう事があった霊と考えられる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "再生と病気　４　（動物の再生）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "胃 癌・病気と霊　五",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「この病気も真症と擬似と両方ある。\n\n真症は霊的であるからそれを書いてみよう。\n\nこの病気は胃部に固結が出来るのであって、初めは気のつかない位の小さなものが漸次膨大してついに拳大又はそれ以上に及ぶものさえある。\n\nそうして右の固結が胃又は幽門を圧迫するので食欲不振となり、痛苦を伴い、衰弱の結果死に到るのである。\n\n右の固結は頗（すこぶ）る硬度であって、大なるものは固結が集合しているごとく指頭を以て探れば、柔軟なる中に多くの硬い大小の塊がある。\n\nそうして真症胃癌の特異性としては、末期に到るに従い、頻繁なる嘔吐がある事である。\n\nその場合、吐瀉物は透明なるヌラであって、その量の多き事おどろくべき程で、ほとんど無限とさえ思わるる位である。\n\n言うまでもなくこのヌラは、癌から発生する毒液であって普通は無臭であるが、稀にははなはだしき有臭のもある。\n\nこのヌラが常に胃中に充満しそれが食欲を絶無ならしめるので、止むを得ずこの場合患者はサイダー又は番茶のごとき飲料を飲み、それを誘引物として、態（わざ）と嘔吐を促させるのである。\n\nそれによって数回以上の嘔吐をなし、胃中のヌラが減少するにおいて多少の飲食物を摂り得るのであるから、実に悲惨な症状である。\n\nこの病気を霊的に考察する時、次のごときものである。\n\nそれは、この病気に罹る人は龍神の再生であって、龍神時代その特性である多数の生物を呑んだのが原因である。\n\nそれが龍神の霊体におけるちょうど人間の胃部に相応する局所に呑み込んだだけの生物の霊が、怨恨の想念を懐いたまま滞溜する事になるのであって、それらの霊の怨念の物質化したものがヌラとなるのである。\n\nこの理によって、真症胃癌の患者の面貌は、龍という感じが非常にするのである。\n\nしかるに、本医術によって腎臓治療をなし、腎臓の活動が旺盛となるに従い、癌毒が漸次軽減し、固結は柔軟となって縮小し、ついに治癒するのである。\n\n擬似癌においては、患部の状態が右と同一のように観（み）ゆるが、これは単に普通の尿毒の固結であるから、ヌラは全然ないのである。故に、治癒も普通疾患のごとく容易である。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 49,
      "title": "再生と病気　４　（動物の再生）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "癌病・霊的病気",
      "publication_title_ptbr": "",
      "content": "霊的病気\n\n「これからいよいよ霊的病気についてかいてみるが、霊的病気とはすなわち憑霊による病気であって、\n\n憑霊といっても多種多様な症状であるから、その一々について、順次かいてみよう。」\n\n癌　病\n\n「癌の病として、最も多くしかも難症であるのは、何と言っても胃癌であろう。\n\nさきには薬毒による擬似胃癌を詳説したから、これから真症胃癌の原因である憑霊の事をかくのであるが、この霊はほとんど蛇の霊である。\n\n蛇がその人の前世の時かまたは祖霊に殺されたために、その怨霊が恨みを返さんがため憑って苦しめるのであって、この症状は主に腹部全体に亘り、形は小さいが蛇のごとく、ある時は丸く、ある時はクネり長くなり、ちょうど泳ぐように移動するのである。\n\nその際激痛、不快感、食欲不振等もあり、注意すればその位置も判るのである。\n\n何しろ霊であるから、切開しても診断の時は確かにあったはずのものが、見付からないのは、見えざる蛇霊であるから移動しても分らないからである。\n\n元来蛇なるものの性格は、非常に執着が強いもので、右のごとく今世までも追及し、復讐するのである。\n\nしかしこの癌は割合治り易いものであるが、同じ蛇霊でも非常に悪性なのがある。\n\nこれこそ最初人間が前々世における執着の罪によって、畜生界に墜ち、蛇となって再生するのである。\n\nところがその蛇が生きてる間に、多くの種々の生物を呑むため、その生物の怨霊が凝って蛇の腹中に宿ったまま、今度は人間に再生するのである。\n\n従って、その生物の集団怨霊が、復讐的に苦しめようとする。その苦しみが人間に移写するのであるから、実に厄介なものである。\n\nそうしてこの症状は中年期までは余り発生しないが、その頃から以後になると、猛威を呈し始める。最初は食欲不振、痛み、不快感等であるが、進むに従って、触れれば判る程の固結が一個ないし数個出来、嘔吐するようになる。\n\n一層進むと胃中にヌラが発生し、漸次増えてゆき、ついには胃の中全部にヌラが充満する。\n\nそうなると全然食欲がなくなるから仕方なしに指を突っ込み、無理に吐くようにすると若干吐いてヌラの減っただけ、胃に空虚が出来るから、流動食が入るのである。\n\nそんな訳で漸次食事不能となって、衰弱死に至るのである。\n\nこのヌラというのは右の怨霊の物質化であるから、ヌラの多いのは多く呑んだ訳である。\n\nこれにみてもヌラを吐く症状は、真症胃癌と思えば間違いない。\n\nしかし稀には胃癌でなくて、ヌラを吐く場合もあるが、このヌラはすこぶる稀薄であるから、よく分る。まず濃いヌラを吐く症状が真症胃癌と思えば間違いないのである。\n\n次は直腸癌であるが、これは直腸部に癌が発生し移動性ではなく、固定的である。\n\n直腸は糞便通過の管であるから、便の通過が妨げられるので、医療は手術によって癌を切り取るので、糞便の通り道がなくなるから、腹部の横の方に人工肛門を造るが、これ程始末の悪いものはない。\n\n何しろ開けっ放しであるから、糞便が溜るだけは、その穴へ絶えず出て来るので、赤子のように始終オシメを当てねばならず、動作によっては腸がハミ出る危険があるので、その辛さは並大抵ではない。\n\n大体の人は死んだ方がましだと歎声を漏らすが、稀にはどうやら泣き泣き相当生きてる人もある。\n\nこの原因は前世時代、人の罪穢の浄化を妨げる行為、つまり罪人から賄賂を取って許したり軽くしたりする行為の罪や、欲のため人に醜行を行わしたり見逃したりした罪等である。\n\n次に割合多いものに子宮癌があるが、この原因は、前生期または今生（こんじょう）期における堕胎の罪であって、つまり闇から闇に流された水児の怨霊が子宮へ憑依するのである。\n\n稀には膣癌というのがあるが、これは不道徳な男女関係による罪である。\n\n次は喉頭癌であるが、これは前生期または今生期において鳥屋などが、沢山の鶏の首を絞め殺した怨霊がほとんどである。\n\nまた舌癌は前世時代舌によって作った罪であって、舌のために人に迷惑や苦しみを与えた恨みの怨霊の罪であるが、この外にちょっと気が付かない罪がある。\n\nそれは誤った学説や、悪思想や、邪教の宣伝等で、多くの人を誤らせ社会に害毒を流すような罪で、これは多数の人に被害を与えるから、割合重い罪となるのである。\n\n次に頬癌、痔癌等もあるが、これらは滅多にない病気で、頬癌は人の頬を殴打し、損傷を与えた怨みの罪、痔癌は肛門に損傷を与えた怨みの罪等である。」\n\n---\n\n**明主様御垂示　「葡萄児」**\n\n**信者の質問**  \n「葡萄児について御伺い申し上げます。」\n\n**明主様御垂示**  \n「葡萄状鬼胎・・・動物の性能が残っている。多産性動物である。\n\n動物により、妊娠した際沢山子が出来る。\n\n二つ子、三つ子など動物時代の性能が残ってるためである。\n\n人間は一人しか生まぬものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 49,
      "title": "再生と病気　４　（動物の再生）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "頭髪不伸・縮れる女子　（動物分子残る）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「年頃の娘、生れた時から頭髪が伸びず大変縮れてようやく三、四寸位で、男の子のように薄く、丸くひっついております。（同村に二人おります）\n\n勿論色々手当を致しましたが治りません。霊的のように思われますが、御浄霊で治りましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「前の世から霊界へ行って畜生道へ堕ち、浄化せぬうちに再生した。獣の状態が残っている。\n\n浄霊すると相当治る。獣の分子が減ってゆく。信仰へ入って徳を積む。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "唯物主義者に与う",
      "publication_title_ptbr": "108\\. O Daijo Acarreta o Mal \\[P\\&R\\] (Orig.: 大乗は悪を伴う)",
      "content": "「左の文は最近一信者から提出した体験記であるが、これによってみても人霊が龍神（蛇霊）に落ちると共に、\n\nまた龍神が人間に再生するという事実が明らかに示されている、\n\nこれを読んでもなお唯物主義の牙城から脱け出でられないとしたら、\n\nその人は事実を否定してまで主観を守り通そうとする訳で、\n\n一言にしていえば文化的丁髷（ちょんまげ）人間といえよう。」\n\n体験談  \n「昨年十月下旬、胃部に痛苦を覚えておりましたところ、十二月八日に非常なる激痛となりまして、\n\n午後十時頃娘SHが、光明如来様にお願致しておりましたところ、\n\nSHに蛇の霊が憑依して言うには「自分は今より十年前にその者に殺され、自分としては人間としてこの世に生まれたい」と言われ、\n\n此方（こなた）がメシヤ教の信者である事を幸に憑依したと言われました、\n\n蛇の頭部が私の胃部、胴体が腸にあり痛ませるために舌で胃部を突き、\n\nその時には胸部背部までも激痛を覚えました、\n\nそれならどう致したら痛みが取れるかと尋ねましたところ、\n\n自分の姿を絵にかいて、明朝半紙一枚に姿をかいて、氏神様（住吉様）に納めて頂きたい、\n\nもう一枚は幅四尺、長さ六尺の紙にかき、胴は一尺四曲にし、目に色をつけて",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1950\\)**\n\n**Pergunta do Fiel:** \"Pessoas que não se prendem à moral Shojo e, se for um bem Daijo, fazem tranquilamente até coisas que parecem um pouco descaradas (*atsukamashii*), são as chamadas pessoas ousadas ou 'Yarite' (habilidosas/agressivas nos negócios);\n\nmas essas pessoas, dependendo do ponto de vista, não seriam humanos de consciência paralisada?\"\n\n**Resposta de Meishu-Sama:** \"O Daijo acarreta o mal inevitavelmente.\n\nMesmo no que eu faço, os médicos e vendedores de adubo ficam em apuros, mas não há o que fazer.\n\nNão é que a pessoa Daijo seja 'Yarite' ou ousada.\n\nComo se apoia em Deus, ousadia (*Daitan*) ou timidez (*Shotan*) são a mesma coisa.\n\nMuitos acham que eu sou muito ousado, mas não é nada disso.\"\n\n---\n\n# Tornai-vos Daijo \\- 2 (Orig.: 大乗たれ　２)",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "それならどうしたら痛みはとれますかと問うたら爾後（じご）二十分には痛みは去ると云われました、\n\n二十分後には完全に痛みは去り、以後一度も痛みませんでした。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "癌病・霊的病気",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　癌の病として、最も多くしかも難症であるのは、何と言っても胃癌であろう。\n\nさきには薬毒による擬似胃癌を詳説したから、これから真症胃癌の原因である憑霊の事をかくのであるが、この霊はほとんど蛇の霊である。\n\n蛇がその人の前世の時かまたは祖霊に殺されたために、その怨霊が恨みを返さんがため憑って苦しめるのであって、この症状は主に腹部全体に亘り、形は小さいが蛇のごとく、ある時は丸く、ある時はクネり長くなり、ちょうど泳ぐように移動するのである。\n\nその際激痛、不快感、食欲不振等もあり、注意すればその位置も判るのである。\n\n何しろ霊であるから、切開しても診断の時は確かにあったはずのものが、見付からないのは、見えざる蛇霊であるから移動しても分らないからである。\n\n元来蛇なるものの性格は、非常に執着が強いもので、右のごとく今世までも追及し、復讐するのである。\n\nしかしこの癌は割合治り易いものであるが、同じ蛇霊でも非常に悪性なのがある。\n\nこれこそ最初人間が前々世における執着の罪によって、畜生界に墜ち、蛇となって再生するのである。\n\nところがその蛇が生きてる間に、多くの種々の生物を呑むため、その生物の怨霊が凝って蛇の腹中に宿ったまま、今度は人間に再生するのである。\n\n従って、その生物の集団怨霊が、復讐的に苦しめようとする。その苦しみが人間に移写するのであるから、実に厄介なものである。\n\nそうしてこの症状は中年期までは余り発生しないが、その頃から以後になると、猛威を呈し始める。最初は食欲不振、痛み、不快感等であるが、進むに従って、触れれば判る程の固結が一個ないし数個出来、嘔吐するようになる。\n\n一層進むと胃中にヌラが発生し、漸次増えてゆき、ついには胃の中全部にヌラが充満する。\n\nそうなると全然食欲がなくなるから仕方なしに指を突っ込み、無理に吐くようにすると若干吐いてヌラの減っただけ、胃に空虚が出来るから、流動食が入るのである。\n\nそんな訳で漸次食事不能となって、衰弱死に至るのである。\n\nこのヌラというのは右の怨霊の物質化であるから、ヌラの多いのは多く呑んだ訳である。\n\nこれにみてもヌラを吐く症状は、真症胃癌と思えば間違いない。\n\nしかし稀には胃癌でなくて、ヌラを吐く場合もあるが、このヌラはすこぶる稀薄であるから、よく分る。まず濃いヌラを吐く症状が真症胃癌と思えば間違いないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "病気と憑霊",
      "publication_title_ptbr": "",
      "content": "「次に、蛇の霊も非常に多く、人体内では一、二寸位の大きさになっております。\n\n移動性の痛みはほとんど蛇の霊であります。\n\n又　蛇の形の通り細長く痛む事もあり、とぐろ巻いた時は円く痛むのであります。\n\n幽門狭窄症や食道狭窄などは、よく蛇霊が締めつけている事があります。\n\n胃癌を手術する為切開したところが、何もないので、周章（あわ）てて元通り縫った・・・というような話をよく聞きますが、これなど全く蛇の霊であります。\n\nちょうど、人間が蛇霊に飜弄（ほんろう）されている訳であります。\n\n胃痙攣や嘔吐等の場合にも、よく蛇霊の活躍が原因である事があります。」　（「岡田先生療病術講義録　上巻　４」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "真正癌は霊的",
      "publication_title_ptbr": "",
      "content": "「それで、これから霊的に関した病気のことを書くんですが、一番最初に書いたのは癌です。\n\n癌にも薬毒による癌と霊的による癌とある。\n\n薬毒は疑似癌です。\n\n先に書いたが、真症癌は霊的なんです。\n\nよく胃癌は手術するんですが、そうすると癌が見つからないで、あわててふさいでしまうのがよくある。\n\nつまり霊ですから、逃げたらそれっきりで、蛇なら舌を出しているくらいだ。\n\nつまり病気を霊的方面からの・・・そういう意味の説明なんですが、大体分かる程度に書いたんです。\n\n簡単なものではなく、随分複雑なんです。\n\n細かく書いたら、きりがないから要点だけ書いた。\n\n要するに間違ったことをすると、いかに恐ろしいかということです。\n\n共産主義者で働いた人は、ひどい舌癌になるだろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "蛇霊と癌",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近入信した二十歳の女の人で御座いますが、一年前より下痢が続きまして、\n\n最近は年寄りのようによくお茶を飲み、一日七回位粘液の混った下痢が続き、衰弱しております。\n\n食欲は大体普通で御座いますが、時々胸に二銭銅貨位の熱い塊がこみ上げまして、その折は御飯も食べられないそうで御座います。\n\n先日本人の母親に霊が憑りまして「その塊は以前本人が肋膜炎の折飲んだ蛇の生血の怨霊だ」と申しましたが、別に祀ってくれとは申しません。\n\n新たにお祀りした方がよろしゅう御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「三年位続く事がある。\n\n丸い、熱い塊は蛇の霊で、蛇は長くても、霊になると丸くなるものである。\n\n移動するのとしないのとある。\n\n移動しないのは癌とみられる事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "蛇霊の憑依による胃癌",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＴでございますが、先日霊界にまいりましたが、非常に楽に行かせていただきました。\n\n信徒の中に医学博士がおり、見てもらいましたところ、癌があったそうで、胃癌と、肝臓と両方に固まりがあったそうです。\n\n私も浄霊させていただきましたが、力及ばず・・・」\n\n**明主様御垂示**  \n「ヌラは・・・」\n\n**信者の発言**  \n「多少出ておりました。\n\n死んだときの診断では、ぜんぜん固まりがないというので、博士がびっくりし都合によったら、一ぺん解剖したい。\n\nたいへんな奇跡だそうでございます。\n\n衰弱が原因で、癌は非常に良く溶けているから、できることなら、こういうときに、衰弱をとめる栄養注射をしたら救われるんじゃないか。と言っておりました」\n\n**明主様御垂示**  \n「救われやしない。死ぬのを延ばすだけだ。\n\n私のに書いてあるでしょう。\n\n龍神がいるときに、癌があると思って手術をしようとして開いて見ると、ないと書いてあるでしょう・・・癌の病はね。\n\nそれですよ。霊だったんですよ。」\n\n**信者の発言**  \n「その博士に、明主様に御面会いただいて申し上げたらと言いますと、確かに寿命が延びるかと問われると、私のほうは研究がまだ至ってないから・・・御面会できないと言うのでございます」\n\n**明主様御垂示**  \n「延びると言っても、二日か三日ですよ。あるいはもっと早いかも知れない。\n\nそんな苦しいことをしなくても良いじゃないか。\n\n栄養というのは、口から摂るので、皮膚から摂るように神様は造ってないから、霊界に行って苦しみます。\n\n栄養の注射は、霊界に行ってからそうとうな癌になって苦しみます。\n\nそれは迷信だからね。すばらしい迷信だから、そういうのを相手にする必要はない。\n\nあれは、医学迷信なんですよ・・・皆んな。霊だったんですよ。\n\n癌と言うのは決して溶けるものじゃないですよ。\n\n浄霊でも溶けないものですよ・・・本当の癌はね。\n\n本当の癌は滅多にないですよ。\n\nだから癌が全部溶けたというのは、やっぱり蛇の霊がいたんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "蛇霊の憑依による真正癌",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「真正癌につきまして」\n\n**明主様御垂示**  \n「真正癌ですね。」\n\n**信者の質問**  \n「お腹の中に蛇が二匹いるのが自分で分かるそうで、小便は出ず、軟便がかすかに出るそうです。ヌラはどんどん吐くそうです」\n\n**明主様御垂示**  \n「真正癌だね。蛇が二匹か・・・夫婦だな。ヌラが出るだけ出れば治ります。ヌラは減るところにいっていませんか。」\n\n**信者の発言**  \n「減っております。腎臓を主にしておりますが」\n\n**明主様御垂示**  \n「腎臓もですが、背中、胃と前のほうですね。」\n\n**信者の質問**  \n「浄霊しますとき、祝詞を奏げてもよろしいでしょうか」\n\n**明主様御垂示**  \n「祝詞もよいが、やはりそこを浄霊するんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "胃潰瘍　（青大将）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年一月十七日入信致しましたHY（三十八歳）の妻HA（未入信）で御座いますが、\n\n一昨年の五月頃から胃が悪く胃潰瘍症状で嘔吐、喀血致し、薬で辛うじて抑え、昨年十一月頃迄は少しはよくなっておりましたそうで御座いますが、\n\n今年の一月になりいよいよ悪化致し、床につき、現在では相当衰弱致しております。\n\nHYさんは毎日一生懸命御浄霊を続けておりますが、却って良くなりませず益々衰弱し、最近では重湯しか頂けません。\n\n先日御屏風観音様をお祀りさせて頂きましたが、HYさんに憑霊現象があり、質問致しました所、\n\nHYさんの父HH（十七年前に胃が悪く七十八歳で死亡）と腹違いの母HH（五十五年前、胃が悪く死亡）及び兄HY（三十九年前胃が悪く九歳にて死亡）の三人が御屏風観音様をお祀り致しました事を感謝致しておりました。\n\n現在の母（七十九歳）は、五十九歳の時（今から二十年前）に片眼が、六十九歳の時（今から十年前）に他の片眼が失明し、現在では電燈の光が微かに分る程度で御座います。\n\nまた、昭和十九年九月に城井川の氾濫で家が完全に流失しております。\n\n不思議に今迄の不幸が九の数字と関係が御座います。\n\nなお、HYさんは十八、九歳の頃、自宅で青大将が鶏を取りにくるので四匹程殺した事が御座います。\n\n妻HAさんの腹は幽門からアバラにかけて拳大のしこりがあり、御浄霊をする度に膨脹移動し、時折茶色がかったヌラを吐きます。\n\n本人の症状は胃癌と推察されますが、右の母の失明、家の流失等霊的に相当訳が御座いますように思われますが、御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「青大将が祟っているらしい。\n\n胃病は薬が原因である。腹ばかりやってるからいけない。\n\n背中、肩、頭をやる。胃は背中をせねば絶対に治らぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "胃中の蛇霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の御浄霊しています三十七歳の男子、四年程前より胃を患い、\n\n天理教信仰をしていましたがよくならず、ずっと床について食事も流動食に近いものを取っていました。\n\n三月半ばより浄霊し始めましたが、忽ち起きられ普通食をとるようになりました。\n\n早速入信致し光明如来様もお迎え致しました。その後次々と御浄化を頂き、時に耐えられない程の苦しみを覚えますと胃の辺がゴテゴテして蛇の動くごとくに見えます。\n\nこの家は以前表にあった井戸を埋めてしまいましたが、この事と関係がございますでしょうか。\n\nまた、どう致しましたらよろしゅう御座いますか。御教示お願い致します。」\n\n**明主様御垂示**  \n「蛇の霊がいる。\n\n祀るのは面倒だから祝詞、御神書を続ければ人間に生れてくる。\n\n浄霊は背部・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "腹部逃げる塊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「IY（女性・四十六歳）と申す信者で御座いますが、一年位前より月一回位腹痛の御浄化を頂き、\n\n御浄霊させて頂きますと親指位の固まりが腹部を逃げ廻りまして、消えますと痛みも楽になります事が度々御座いました。\n\n本年一月中頃より腹の具合が悪く、咳と下痢（日に五、六回）の御浄化を頂き、二月初めより床につきまして、\n\n三月初め頃より食事を頂きますと腹痛が御座いますので流動物（重湯、果物の汁）を頂いております。\n\n三月末より咳は止り、下痢の御浄化を頂いております。\n\nその後手足の甲にムクミが来まして大変衰弱致して参りました。\n\n御浄霊を致しますととても苦しいと申しますので、善言讃詞を五回程奏げますと楽になります。\n\n四月十一日手足のムクミは引きましたが、口、唇、舌、咽喉が脹れて痛み、話をするにも苦しく、ちょっと危険な状態で御座います。\n\n本人の申しますには腹の中が縄になってうねうねと動くように痛むので気持が悪いと申します。\n\nこれは薬毒の浄化で御座いましょうか。あるいは霊的な関係が御座いましょうか。お伺い申し上げます。なお、御神体は一昨年三月御祀りさせて頂いております。」\n\n**明主様御垂示**  \n「腹部に蛇がいる。根よく浄霊する事である。\n\n蛇を殺した祟りか、その人に近い者に殺されたかで、頼ってくるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "移動性腹痛",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「NT（男子・十六歳）、一月十日頃突然腰抜けのような浄化を頂き、浄霊を続けている内に二十日頃快方し、ぶらぶらとしておりました。\n\n三月一日大光明如来様を奉斎したところ、当日大変な腹痛を致し、先生に御浄霊を頂きました。\n\n当夜もとても苦しみ、翌二日隣の先生（教導師）に御浄霊を御願い致しました時、全身に震いを始めました。\n\n「蛇の霊がついているようですから」と申され、善言讃詞を三回お奏げ致しましたところ、嘘のように腹痛はなくなりましたが、\n\n以後肩、手首、膝等処々が痛み、御浄霊を続けていますが、その痛みが方々へ移動するようになり、\n\n御浄霊中も一方が良くなると同時にまた他の一方が痛むと云うような次第で、\n\nその後三月十日頃より十日間程は全く元気になり、学校へも通えるようになりましたところ、\n\n二十日頃よりまたも浄化にて肩、背中、腹等に痛みを感じ、\n\n四月一日より疣痔が出来、日に三時間程しか睡眠出来ません。\n\n食事は少量にて体は弱っていません。因みに両親、兄、本人も御守様を頂いています。\n\n昨年十二月、屋敷周りの石垣を積む時、沢山の小蛇がいて、その内何匹かを殺しました。右、原因及び御浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「蛇霊である。方々逃げ廻るから根気よくやる事である。」\n\n---\n\n**明主様御垂示　「動くグリグリ」**\n\n蛇霊に対する浄霊\n\n**信者の質問**  \n「私、二十日程前より猛烈なる神経痛を起し、目は狐のごとく引攣り、太股の辺よりグリグリが起り、アチラコチラを動き廻りましたが、\n\n御浄霊の結果ピタリと治った途端、今度は音声が少しも出なくなり、引続き御浄霊を戴いておりますが目立って治ってまいりません。\n\n私は薬はあまり服んでおりませず、健康そのものでした。右の原因及び浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「こういうのは蛇の霊が多い。身体中逃げて歩くんで非常に痛む。音声の出ぬのは喉へくっついている。その場所を浄霊する。\n\n祝詞を出来るだけ奏げ「幽世大神守り給へ幸倍賜へ、惟神霊幸倍坐せ」を二度づつ奏げる。\n\n蛇の霊は段々逃げて小さくなり、そのうちまた起り、また小さくなって治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "上昇する下腹の塊　蛇霊",
      "publication_title_ptbr": "54\\. Os Caracteres para Kami e Buda \\[1949\\] (Orig.: 神と佛の文字)",
      "content": "蛇霊に対する浄霊\n\n**信者の質問**  \n「神経痛の患者で、左下腹部に固い塊があり、その塊が一日に二、三回胸へ向って上って来て熱を持ち苦しみますが、この塊は何でございましょうか。右、御教示の程を御願い致します。」\n\n**明主様御垂示**  \n「大抵蛇の霊である。\n\n塊へ向って浄霊すると動く。移動する所をやる。根よくやっているうちに治る。あまり長くはかからぬ。\n\n上昇の場合吐くのは胃へ霊が行った時で、前頭へ霊が行く時も吐く。\n\n（丸く痛いのは蛇がトグロを巻いている）」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de outubro de 1949\\)**\n\n\"Parece não haver ninguém que tenha interpretado muito estes dois caracteres.\n\nNo entanto, como não há nada que o ser humano respeite e anseie tanto quanto estes dois caracteres, creio haver a necessidade de conhecê-los. Exporei a minha visão sobre o seu significado.\n\nPrimeiro, o caractere Deus (*Kami* \\- 神) escreve-se com o radical 'mostrar' (*Shimesu-hen*) e *Mousu* (申); a maioria das pessoas parece não compreender este caractere *Mousu*.\n\nIsto não é *Saru* (Macaco). É a barra vertical do centro do caractere Campo (*Ta*) que atravessa para cima e para baixo.\n\nE o caractere Campo (*Ta*) originou-se do Círculo com a Cruz.\n\nCírculo com a Cruz: o Círculo é o globo terrestre e a Grande Terra. O caractere Dez (Cruz), como sempre digo, é a forma unida das barras Vertical (*Tate*) e Horizontal (*Yoko*).\n\nVertical é Fogo e Horizontal é Água; Fogo e Água são *Ka* e *Mi*, por isso é *Kami*.\n\nA Grande Terra é presidida por Deus, é o Mundo de Deus. Como Deus não tem início nem fim, a barra vertical que atravessa para cima e para baixo simboliza isso.\n\nClaro, deve-se mostrar o significado acima à humanidade; por isso o radical 'Mostrar' (*Shimesu-hen*).\n\nA seguir, o caractere Buda (*Hotoke* \\- 佛) tem o radical 'Pessoa' (*Ninben*); portanto, Buda é o ser humano que se elevou.\n\nO lado direito (*Tsukuri*) é *Futsu* (ou lê-se *Doru* \\- Dólar \\[$\\]), mas não tem relação com isso; duas barras verticais atravessam o caractere Arco (*Yumi*).\n\nOriginalmente, o caractere Arco tem o significado de Lua; a forma do arco é a meia-lua, o que se chama vulgarmente de Lua em Arco (*Yumiharizuki*).\n\nO Budismo, como sempre digo, é o ensinamento de *Shinnyo* (Verdade Tal Como É), ou seja, o ensinamento da Lua.\n\nAs duas barras verticais que o atravessam são a forma do caractere Dez (Cruz) que se desfez (*Toketa*). O espírito da palavra (*Kotodama*) de *Hotoke* é *Hodokeru* (desatar/soltar), e Deus (*Kami*) é *Musubi* (União/Nó); é o que eu sempre digo.\n\nOutro significado das duas barras verticais é que, sendo o Budismo um ensinamento Vertical, não tem a Horizontal. Vertical é Espírito e é Espiritualismo, por isso torna-se a negação da matéria.\n\nIsso se manifesta no seu ascetismo, no Budismo das montanhas, nas práticas do Zen, etc.\n\nCreio que com isso entenderam em linhas gerais.\"\n\n---",
      "has_translation": true
    }
  ]
}