{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 15,
  "total_parts": 26,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "Método de Saúde Revelado por Deus",
  "publications": [
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "産後眩暈・顔火照り・足冷ゆ・動悸　（憑霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十三歳の女、昨年正月に出産（初産）があり、本年三月末に突然眩暈がして気が遠くなり、顔と頭だけが熱いような感じで、足が大変冷えますので、そのまま寝込みました。\n\n四月下旬から脈搏は普通ですが、動悸が頭へ強く響くようになり、\n\n時々横隔膜のあたりから胸へかけて圧迫があり、顔が熱くなり、物がぼやけて見えますので、\n\n足には湯たんぽをあて、頭は水枕で冷やして実母散を飲み、ホルモン、カンフルビタミン、ヒロポン等種々の注射を九月中旬まで続けましたが全然効果なく、\n\n医師は心悸亢進症、心臓脚気、血の道等診察を受ける毎に違います。\n\n九月下旬から御浄霊を受け、三日目に月経がいつもより余分にありましたが別に変ったこともなく、十日目あたりから乳の下部の圧迫は楽になりましたが、\n\n今迄全然感じなかった臍のあたりから左胸、頭の方へ圧迫を感ずるようになり、動悸は余り楽になりません。\n\n現在は臍の周りから胃部にかけて固結があり、七日程前から腹が鳴ります。\n\n食欲は発病以来平常通りで、殆ど衰弱もございません。\n\n右の動悸はいかなる訳でございましょうか。なお、本人の実母及び祖母が心臓病で亡くなっておりますが、霊的関係が御座いましょうか。」\n\n**明主様御垂示**  \n「こういう霊が憑る。\n\n産後心配して頭を使うと古血が上る。一時固まり、三月末にその浄化が起った。顔面の毒は浄化して火照る。\n\n動悸は祖母が憑っている。\n\n浄霊で治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "産後体調の悪い理由",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo",
      "content": "**信者の質問**  \n「妊娠のときは身体が丈夫ですが、産後悪くなり、頭が痛み、肩が凝り、食欲が減り、物を持つとすぐにだるくなります。\n\n六人の子供があり、三人目のときに気がつきました」\n\n**明主様御垂示**  \n「おかしいな。わけがあるんです。産後は普通のやり方ですか。」\n\n**信者の質問**  \n「姑が言う通りにして二十一日間は・・・」\n\n**明主様御垂示**  \n「妊娠中に薬を飲んだりなんかしませんか。」\n\n**信者の質問**  \n「ちょっと、それは分かりません」\n\n**明主様御垂示**  \n「それが肝腎ですね。よく、妊娠中に持薬なんて・・・薬を飲むと、産後悪いですよ。\n\n何か原因がありますよ。決して普通じゃないですよ。聞いてご覧なさい。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "産後頭痛・逆上",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十三年十月出産、四時間後突然大出血し医師に掛かり、「内膜掻爬」をしました。\n\n十四日目に勝手仕事をし、また寝込み、医療を受け一ケ月程で良くなり、\n\nその後また痕（あと）が悪くなり、腰湯をしたり高貴薬を用いたりし、すっかり悪化し、頭鳴り、頭痛あり、逆上がし、\n\n少し動いても血が騒ぎ、便所へ行く事も出来なくなりました。\n\n本年一月以来薬を止めて浄霊を戴いておりますが、一進一退です。\n\nどこを浄霊致しましたら宜敷いでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「一番肝腎なのは、頭と首の周りである。\n\n薬毒である。薬が減るに従い治る。気長にやればすっかり治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "出産後の執拗な神経痛",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十歳の女、産後の肥立ちが悪く、私が二十一年の秋から浄霊させて頂いておりますが、段々悪くなり、今では起き上る事も出来ません。\n\nその人は二十一年にお光を戴いております。\n\n現在は神経痛のような状態ですが、どうした理由でしょうか。\n\nまた、治るものでしょうか。御教え願います。」\n\n**明主様御垂示**  \n「訳なく治る筈だ。見当違いか、霊力が足りないのである。急所が外れてる。\n\n腎臓の下の方に痛む個所がある。\n\n顔面はある薬毒である。\n\n人によって、霊力の強弱がある。長くやってる人程霊の放射は強い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "出産後の出血",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十年十月に出産いたしましたが、出血はなはだしく四時間後に内膜掻爬をなし、それから病床について医療を尽くしました。\n\nその後痔を病み腰湯をしたり高貴薬を服んだりしましたがますます悪化し、耳鳴りと頭痛がはなはだしく少し動いても血が下がり動くことができません。\n\nこの場合御浄霊はどのようにいたすべきでしょうか。」\n\n**明主様御垂示**  \n「一番は頭と首の周りと肩ですね。少し気長にやれば治りますよ。\n\nこんなになったのはみんな薬のためですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "産後少出血長く・足腰冷ゆ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十六歳の婦人、十年前に二人目の子供が生れてから後妊娠三ケ月程の腹となり、約七年間は月経が順調でしたが、\n\nその後一年半の間毎日少量の出血が続き、それから現在迄約一年間は半月ずつ出血を見ております。\n\n出血の際、別に痛みはありませんが、足腰の冷えが甚だしく、食事を少し余分に食べてもなかなか寝つかれません。\n\n現在迄医療はお灸以外全然加へておりません。\n\n病因、浄霊法、妊娠の可能性等について御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「どこかに故障がある。\n\n子供時代の薬でも非常に影響する。何年経っても薬は減らぬ。\n\n人間は食物以外は消化出来ぬ。食うべからざる物を食うと残る。\n\n萎縮腎であるから浄霊すれば治る。\n\n月経の血液の溜る個所がゆるんで漏れるのである。妊娠はする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "産褥熱",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は九人家内の農家です。三年程前より肺炎を同一人が三回、またお産の後高熱にて意識が遠くなったり、父が神経痛にて悩んでおりますが、一体どういう訳でしょうか。\n\n特にお産の後などは、自分では高熱でもさのみ苦しみもしませんが、他人から見るととても苦しいように見えますが、浄霊致すにどのような点に力を入れたらよいでしょうか。」\n\n**明主様御垂示**  \n「産褥熱である。褥熱という。\n\n身体中触ってみて一番熱い所をやる。\n\n一局部から出る。押してみて痛い所である。これを浄霊する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "産後の精神病は治りやすい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「産後四十日ほどの女、火事に遭い、以来気が狂ってちょうど狐つきのようになります。」\n\n**明主様御垂示**  \n「眠れるようになればよい、治ります。\n\n産後の精神病は特に治りいいです。\n\nそれは産後は血が少ないから霊が憑りやすいんです。\n\n血が充分あれば憑依しません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "出産と食道癌は無関係",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「知人の妻（四十三歳）、出産しましたところ、産後の身体の調子が悪く、医者に診て貰うと食道癌と云われました。\n\n食欲が少なく苦しんでおります。\n\n未だ浄霊を始めたばかりですが、私は経験が少ないので、誠に恐れ入りますが原因と浄霊法を御教え下さい。」\n\n**明主様御垂示**  \n「出産によって食道癌になるという事はない。食道癌と出産は関係はない。\n\n食道癌なりや否やの判別はし難い。（今一層くわしく書け）」\n\nへその緒・胎盤の処分について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "臍の緒の離れ方と健康",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「出産時、生まれた子供の「ヘソの緒」が取れます場合、早く取れる子供は生後健康で、遅く取れる子供は虚弱と昔からよく言われますが、何か関係があるのでございましょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「離れるのが本当で、離れがたいのは弱いから離れないのです。勿論この通です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "臍の緒の離れ方と健康",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「出産時、生れた子供の臍の緒が取れます場合、早く離れる子供は生後健康で、遅く離れる子供は虚弱と昔からよく言われますが、何か関係があるので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「不完全な所があるから弱いので、身体の方に栄養が足りなかったりなどでそうなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "臍の緒の処分方法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「臍の緒（へそのお）は、各地方の習慣にて埋めたり焼いたり、または保管し、母親の死後一緒に処分したりいたしますが、正しい処分法を御教え賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「生年月日と時間まで詳しく書き保存しておき、死とともに一緒に葬るのがよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "臍の緒の処分方法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子供の臍の緒を大事に保存しておく風習がありますが、これはやはり保存しておくべきでしょうか。」\n\n**明主様御垂示**  \n「こりゃあ、どっちでもいいんです。\n\nま、そういう習慣がありますからね、保存するほうが気持ちがよければ保存したらいいし、処分したって別にどうってことはありませんよ。」\n\n**信者の質問**  \n「処分はどのようにいたすべきでしょうか。」\n\n**明主様御垂示**  \n「焼けばいいんです。その人が死んだとき一緒に火焼（ひやき）にすればいいですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "臍の緒の処置　（明主様の臍の緒）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「臍の緒は各地方の習慣で、埋めたり、焼いたり、または保管し、母親の死後一緒に処分したり致しますが、正しい処分法を御教え賜りたく御願い申し上げます。」\n\n**明主様御垂示**  \n「臍の緒は大して重要なものでない。\n\n私の家では臍の緒は蔵ってあった。\n\nこれに付き非常に良かったと思った事があった。\n\n金庫へ入れておいたが、ある時拡げてみた所、生年月日から時間まで書いてある。\n\nそれまで思っていたのと二、三日生年月日が違っていたんで、初めて知った。\n\n二十三日午後十一時としてあった。\n\nであるから、年月日、時間まで書いて包んでおくといいと思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "胎盤を埋める場所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「出産後胎盤の処理に当たり方角をみたり、また産婦の寝床の真下に埋めるなら方角をみないでもよいと言われていますが、正しき処理法を御教示ください。」\n\n**明主様御垂示**  \n「人の踏まない所ならよい。\n\n胎盤は子供がいい加減大きくなるまでの間の必要なものである。\n\n方角はどちらでもかまわぬが、汚物であるから鬼門は避けたほうがよい。それ以外どこでもよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "胎盤の処分方法",
      "publication_title_ptbr": "Visitar após os afazeres perturba a Ordem",
      "content": "**信者の質問**  \n「産婦のエナ（胎盤）の処置はいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「どうでもよいです。」\n\n**信者の質問**  \n「今までは長くとっておいたようでございますが」\n\n**明主様御垂示**  \n「とっておく人もあるし、埋める人もあります。\n\nしかし埋める場合は人の踏まない所にです。\n\nよく縁側の下に埋めます。\n\n外では人が踏むから・・・。\n\nそしてまた、縁の下ではたいへんだから縁側の下にします。」\n\n---",
      "content_ptbr": "Tudo funciona assim.\n\nO local onde se vai primeiro torna-se o Principal.\n\nO local seguinte torna-se Subordinado. Torna-se \"de passagem\".\n\nPortanto, hipoteticamente, é o seguinte:\n\nSeja no encontro com pessoas ou em assuntos diversos, e especialmente nas coisas de Deus, é assim.\n\nDeve-se ir primeiro orar a Deus e, depois disso, não importa quais afazeres sejam realizados.\n\nContudo, se realizar outros afazeres primeiro e deixar a oração a Deus para depois, a Ordem estará errada e as coisas jamais correrão bem.\n\nAs coisas não fluirão de modo favorável.\n\nPor isso, deve haver clareza entre o Principal e o Seguinte. Assim, tudo corre bem.",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "胎盤を埋める場所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お産の場合、産婦はいかなる方角へ頭を向けたらいいでしょうか。\n\nまた、後産はいかなる方角へ埋めたらいいでしょうか。墓はどうでしょうか。」\n\n**明主様御垂示**  \n「人の踏まぬ所ならよい。頭の方角はどちらでもよい。強いて言えば艮の方である。汚物は見せぬようにした方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "胎盤を埋める方角　北東を避けよ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「後産は心配ですから、どちらの方向へ埋（い）けたらよいでしょうか。」\n\n**明主様御垂示**  \n「鬼門の所さえ除ければいい。人の踏まぬ所を選ぶ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "胎盤を川に流すのは不可",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「後産の下り物を川に流せば悪いというのはなぜでしょうか。」\n\n**明主様御垂示**  \n「常識で判る事だ。\n\n綺麗にしておくべきものを、後産など川へ流すのは汚す事だし、社会的に言っても悪い。土へ埋めるのがいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "本人と胎盤は霊線で通じている",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「お産の後産を、土地によりそれぞれの箇所に埋めますが、\n\nその埋めた上を、一番先に踏んで通った動物と同じ種類の動物を、本人が非常に恐ろしがります。なにかわけがありましょうか。」\n\n**明主様御垂示**  \n「一時的のものである。\n\n後産の汚物はいくらか霊線が通じているから、こういうこともあり得る。\n\n故になるべく人の踏まぬ所へ埋めると昔から言われている。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    }
  ]
}