{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_04_三　毒.json",
  "part": 3,
  "total_parts": 10,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "三　毒",
  "theme_name_ptbr": "Três Toxinas",
  "publications": [
    {
      "title_idx": 11,
      "title": "種痘による国家の衰亡　８",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "種痘と薬で英国人が弱体化した",
      "publication_title_ptbr": "",
      "content": "「病貧争絶無の世界ですからして、病気は浄霊で必ずなおりますし、貧乏の一番の因は農民ですから、農民は肥料代がいらなくなって、たくさんできれば、いやでも貧乏はなくなります。\n\nそれから争いですが、これは達者になって懐があたたかになれば、家庭の争いはなくなります。\n\n家庭の争いがなくなれば、社会の争いもなくなります。\n\nしかし国と国との戦争はまだ容易になくなりません。\n\nそこで戦争がなくなるということは、これは昔の世界と違って、今はソ連とアメリカとの二大陣営の対立です。\n\nだからソ連とアメリカの対立がなくなってしまえば世界の戦争の心配はなくなってしまいます。\n\n今の世界の情勢というのは、相撲なら横綱同士の取り組みです。それがすめば戦争はおしまいです。今はそこに来てます。\n\nそこで米、ソの戦いが第三次戦争です。一日一日それに近寄っているのです。\n\n新年号に「世界夢物語」を出しましたが、大体あの線に乗って動きつつあるわけです。\n\nアイゼンハウアーが大統領になってからいろんな手を打ち始めましたが、大体あの「世界夢物語」に書いたとおりの線にだんだん乗りつつあります。\n\nそれについて、最近フランスに二年滞在していた洋画家のＳという人で、この人はパッとはしないが、なかなか実力を持っている人です。\n\nその人が十日ばかり前に帰朝してきて、私とは懇意にしているので二、三日前に来たのです。\n\nそれでいろいろ話を聞いてみると、やはり大体私が想像していたのと同じようですが、そのほかにちょっと変わったおもしろい話があるので、それを話します。\n\n一番意外に思ったことは、フランスもイギリスも、国家意識というものが非常になくなってしまったのです。\n\nそれで将来どこの国の支配になるか分からない・・・ということはソ連ですが、そうなるかもしれないから、その時の用意をしなければならないというので、国民はその準備をしているのだそうです。\n\nそれはなにかというと、金を貯蔵するのです。英、仏の国民は今さかんに金を貯蔵しているのだそうです。\n\nそれでその貯蔵するのに、金の針金にしているそうです。金魂では分けるのに手数がかかるから、針金だとわけはないから、細いのや太いのといろいろあるそうです。\n\nお金がちょっとでもたまると金の針金を買ってとっておくのだそうです。\n\nですからソ連の属国になるかも分からないという予想はしているのです。\n\nだからどこまでも刃向かって国を守るという意識は非常に薄くなっているのです。\n\nだからアメリカの方で、軍備を大いに充実しなければならないと言って、金を貸したりして騒いでも、さっぱり気がのらないのです。\n\nそれで今ダレス国務長官がフランスに行ってますが、これはうんとあおって、大いに軍備を充実させようというわけですが、なにしろ、国民がそういうようで、なんというか、とにかく弱ってしまっているのです。\n\nそういう状態で、イギリスなども非常に食物が足りないと、新聞などによく出ているから知っているでしょうが、卵でも、一週間に何個と決められているくらいです。\n\nそれで私は聞いてみたのです。とにかくイギリスはあれだけの土地があるのだから、ちょっとでも空地があるだろうから、どんどん畑にして作ったらいいだろうと言うと、それが不思議だと言うのです。\n\nイギリスの国民は長い間食料を輸入していたので、自分で作るということはぜんぜんしないのだそうです。\n\nだから日本人なら、それこそ戦時中のようにネコの額のような所に種をまいて作りますが、そういうことはしないそうです。\n\nというのは、これは私の説にあるとおり弱ってしまっているのです。\n\nそれはなぜ弱ったかというと、根本は種痘です。種痘のためにだんだん弱ってきたのです。\n\nそのほかには、勿論医学で薬をのませるために弱ったのです。\n\nだから種痘が遅かった国だけはどうやら活気があるのです。\n\nそこでソ連とアメリカは種痘が遅かったので割に活気があるわけです。\n\nそれでアメリカもこれから進んでいくと、英、仏のようになるから、そうなったらたいへんです。\n\nそこで世界制覇を目的とする邪神の赤龍黒龍という連中は、世界に勢力を張っている民族をできるだけ弱らせて、最後に武力をもってやっつけてしまい、世界を自分のものにするということを、二千数百年前から計画を立てているのです。\n\nそしてそのとおりになってきつつあります。英、仏が駄目になり、米国もおそらく一世紀たたないうちに弱るでしょう。\n\nそうして共産主義の方の国民は労働をうんとやって、労働によって体を鍛えて、それに武器をあてがってやればいいのです。\n\nその一歩手前に来ているわけです。それで私が「アメリカを救う」という本を出した根本はそこにあります。\n\nそこでその手段というのが薬をのませることです。薬でなく毒をのませて弱らせているのです。\n\nそれで「薬は非常に効き、病気をなおすものだ」というように巧妙に瞞したのです。\n\n注射とか、手術というのは、みんな邪神の巧妙な計画なのです。日本もそのお相伴をして、今さかんに弱らせられている現状です。これが九分九厘です。九分九厘まで文化民族を瞞してしまったのです。\n\nそれで私が医学の革命ということを始めたのは一厘の仕組みです。\n\nこの九分九厘と一厘という言葉は、それが根本なのです。そうして目覚めさせるというわけです。\n\n今私が書いているのは「医学革命の書」というのです。これは微に入り細にわたって徹底して書きます。\n\n病気、健康、医学ということについて、どうしても分からなければならないというように書いてあります。\n\nこれを読んだら、おそらくどんな人でも分からないわけにはいかないと思います。\n\nこれも英文にしてアメリカやヨーロッパに全部配るつもりです。\n\nこれは人類から病がなくなるまでの聖書のようなものになるわけです。\n\nそういうわけで医学革命というものは、そういうように非常に深い意味があるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "種痘による国家の衰亡　８",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "伝染病がなくなれば国民は弱る",
      "publication_title_ptbr": "",
      "content": "「人間には毒結があるから除らなくてはならぬ。\n\n毒血が無くなれば、黴菌の必要はなくなる。それを運ぶ蝿もなくなる。掃除の必要があれば止むを得ぬ。\n\n伝染病がなくなれば国民は弱る。英国がそうである。\n\n人口が今四千五百万で殖えぬ。英国の衰亡は人口の少いためで、人口の多い国は威勢がいい。\n\n原因は種痘である。英国には伝染病はなく、繁殖もしない。支那などは旺盛である。\n\n英国がインドを放棄したのも人口が少いためで、統治するだけの人口が足りない。植民地まで手が届かぬ。それが原因である。\n\nソ連とアメリカは種痘が後れてるから強い。\n\nアメリカも今のままゆくと弱ってくる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "尿毒",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "腎臓医術と若返えり法",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　本医術は一言にしていえば腎臓医術ともいえるのである。\n\nさきに詳説したごとく、病原としての毒素は然毒、尿毒、薬毒の三種で、\n\nその三毒が最も作用する局所としては腎臓である。まずその順序を説いてみよう。\n\n人間がこの世に生を享けるや、既説のごとく先天性毒素としての然毒が、まず背面腎臓部に集溜する。\n\n嬰児といえどもほとんどは背面腎臓部に相当の毒素を保有している。\n\n幼児の起き歩きの後れる原因もそのためである。\n\nそうして人間は成人するに従い、然毒の凝結圧迫により腎臓は萎縮し余剰尿が溜結、\n\nなんらかの病気発生となり、それの浄化停止のため薬毒を使用する。\n\nすなわち以上三毒の圧迫加わり、腎臓はいよいよ萎縮する。\n\n元来　腎臓はホルモンの製出と、生理的残渣（ざんさ）を尿によって排泄するという重要機能である以上、\n\n腎臓萎縮は全身的浄化微弱とホルモンの欠乏を促す。\n\nその結果としての老衰は免れ得ない。（後半省略）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "尿毒",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "本医術の施法",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　本医術は、腎臓医術であるという事は、さきに説いた通りである。\n\n従って、施術の場合、頭脳、首、肩を治療し次に患者を俯臥（うつぶせ）させ、\n\n左右の腎臓部を掌と手指を以て、毒素の多少を探査するのである。\n\n今日の日本人で、この腎臓部に毒素溜結のない者は一人もないといってもいいのである。\n\nそうしてこの毒素は有痛と無痛とあるが、無痛が多いのである。\n\nそうして最も重要なる個所としては、脊柱と末端の肋骨との中間即ち三角形を描けば、その中心点にあたる所及その下方である。\n\nその部が柔軟で手指で圧して凹む位ならば良いのであるが、そういう人は恐らくないのであって、\n\n大抵の人は広範囲に固結しており、はなはだしきは反対に隆起している人さえあるのである。\n\nそれは勿論、余剰尿の固結であるが、\n\nそれが上方に向って脊柱の両側に移行しており、特に肩胛骨と脊柱との間に多量の固結があるものである。\n\nこの固結は、胃に関係があるので、特に溶解すれば胃の活動を促し、食欲は増進するのである。\n\n従って、胃癌の患者に対しては、この固結溶解によって好結果があるのである。\n\n又、腎臓部より下方に向って腰骨部まで毒結は移行しており、\n\n特に腰骨に接触して毒結のある場合、多くは脚部に異状があるもので、これを溶解すれば、よく治癒するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "尿毒",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "腎臓炎乃至腎臓病",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　腎臓という機能は、尿の処理機関であるのは誰も知っているが、この病気は初め薬毒が背面腎臓部に溜り固結するので、これが腎臓を圧迫し完全に尿の処理が出来なくなる。すなわち萎縮腎である。\n\nこのため余剰尿は腎臓膜を滲出し、全身に氾濫する。これが浮腫（むくみ）である。\n\nところがこの余剰尿は局部的に固まって種々の病気となる。\n\nその中一番多いのが首肩の凝り、頭脳の病、耳、眼、鼻の病が主で、驚くべきは歯槽膿漏の原因もこれであるから、考えたら不潔極まるものである。（後半省略）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "尿毒",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "馬鹿肥りは病的だ",
      "publication_title_ptbr": "A Ordem",
      "content": "「肥った人間をみるといかにも健康そうに見えるが、実は逆の場合がすこぶる多いのは事実である。その訳をかいてみよう。\n\n程のよい肥り方なら健康に違いないが、そういうのは滅多にない。大抵は病的である。\n\nよく固肥りというが実はこれが怪しいので、これを私は小便肥りといっている。\n\nなぜなれば、腎臓の悪いのが原因であるからで、今それをくわしく説明してみるが、原因はこうである。\n\n一例を挙げれば女学生には肥ったものが非常に多い事は誰も知っている通りで、これは何がためかというと、\n\n学校で授業中尿意を催す場合、勉強の時間が借しいのと若い女性の常としてつい我慢する。\n\nそれがため、尿は腎臓外部に滲出し、固結する。\n\nその固結が腎臓を圧迫するから腎臓はいよいよ萎縮し、尿量は極滅される。\n\nそれがため外部への滲出量を増す事になるから、余剰尿は漸次身体全部に氾濫し固結する。それが真の原因である。\n\n従って、尿の滞溜固結であるからいつかは浄化が起こる。\n\nもちろん発熱、咳嗽、喀痰は付物で、肋膜炎、腹膜炎等が病発すると共に、浮腫、盗汗も著しいのである。\n\n世間よくアンな丈夫そうなお嬢さんが大病になったり、時によると不幸になったりするのは不思議だとよくいわれるが、右の原因が判ればなる程と思うであろう。これについて一例をかいてみよう。\n\n以前、神奈川県下全部の女学生の健康診断を行った際、模範健康者といわれた者が三人あった。\n\nその中の一人を私が診た事がある。固肥りの実に健康そうなお嬢さんであったが、\n\nその後暫くして発病するや急速に悪化し、結局死亡したのであったが、\n\n私はその時招聘されたが、何しろ遠方なので行く訳にゆかなかったので断ったが、\n\n遂に右のような運命になったので、実に気の毒と思った。\n\nこれについておもしろい話がある。本人が死亡するや二、三ケ月経った頃私にその霊が憑依して来た。\n\nそれは起きている時は何ともないが、横に寝ると動悸が高まり、呼吸が切迫し、ちょうど死の直前のような苦痛である。\n\n私はこれは憑霊だなと思ったから質いたところ、右の女学生の霊であった事が分ると共になる程と思った。\n\n彼女は生前私に治して貰いたく思いつめていたからである。\n\n彼女が言うには、「私は意地悪い死んだお祖母さんの霊に追かけられるので逃げて来た。どうかお助け下さい、また病気も是非治して下さい。」というので、\n\n「それでは治るまで私の体に憑いていなさい」と言ったので、彼女は非常に喜んだ。\n\n約一ケ月半くらい経って治った礼をのべ立去った、のではない離れ去ったのである。\n\n以前私は力士の身体を診た事があった。\n\n名のある力士としては太刀山、大錦、年寄立浪等であったが、いずれも真の健康体ではない。\n\n前記のごとき余剰尿による固肥りであった。\n\nそれは何よりも力士は早死である事が証拠立てている。\n\n力士で六十歳を越す者は滅多にないといわれているにみて明らかである。\n\nまた肥満している人は肉体を動かすと苦しがるのは無論心臓が圧迫されるためでもあるが、\n\n健康者の肉は軟かいから心臓圧迫はないが、\n\n余剰尿の固結は硬いので、それで心臓を強圧するのである。\n\nしかし息切れは肺臓が圧迫されるためもある。\n\n右のごとくである以上、尿意を催した時、我慢する事を止めるべきで、\n\n尿意を我慢するなどという些細の原因から生命を失う結果となる事を考えたら、\n\n実に恐ろしい話で大いに注意すべきである。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "尿毒",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "女学生の固太りは小便肥り",
      "publication_title_ptbr": "Visitar o Templo após afazeres é inverter a prioridade",
      "content": "**信者の質問**  \n「神経痛、頭痛、および尿量が天候に左右されますのはいかなるわけで、ございましょうか。」\n\n**明主様御垂示**  \n「神経痛、頭痛の場合、天候が悪いと寒い、火素が少ない、従って毒素が固まるので、そのときに痛さを感ずるのです。\n\n毒素は固まるときにも溶けるときにも痛みを感じます。\n\n尿量増加は冷えると汗が出難くなるためです。汗も小便も同じものです。\n\nよく女学生で固太りに太って、健康優良児のごとくであるにもかかわらず、動作がにぶく、大病をすることがありますが、\n\nこれは授業中なぞに尿を我慢するくせがつき、尿が腎臓から尿道へ行かず、外部へ顔出して、いわゆる小便肥りとなり、尿毒が身体各所へ溜まったわけです。\n\n同様の理由で、汽車が混雑したために小便を我慢して機能障害を起した例もあります。」\n\n---",
      "content_ptbr": "Para aqueles que recebem Johrei: não devem passar na Igreja para receber Johrei aproveitando que vieram às redondezas fazer compras ou resolver negócios.\n\nIsso é inverter o anfitrião e o convidado (Shukaku Tentō), constituindo uma falta de respeito para com Deus; assim, não se receberão graças suficientes.\n\nRecebam o Johrei primeiro e, depois, realizem seus afazeres.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "尿毒",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "固肥りは危険",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「健康時における排尿の回数、および排尿量はどれくらいがふつうでしょうか。」\n\n**明主様御垂示**  \n「これは決っていませんよ。医学では一日何ガロンとか言うんでしょうがね。\n\n湯水をうんと飲んだときにはたくさん出るし、汗をうんとかいたときにはとても少ない、これはまあ常識的なことですがね。\n\nで、特に多いのと特に少ないのとはいけないですね。」\n\n**信者の質問**  \n「一日二、三回とかいうのがありますが・・・」\n\n**明主様御垂示**  \n「それはいけないですね。そういうのは必ず肥ります。」\n\n**信者の質問**  \n「それからこんなことはあんがいだれも気がつかないんですね、女学生に限って肥ってるでしょ。」\n\n**明主様御垂示**  \n「ぶくぶく豚みたいにね。\n\nそれでいて体は弱いんですが、このわけは学校に行ってるときに小便を我慢する、これが重なってだんだん尿量を少なくする、これが体中をまわって一番酷く集まるのはやはり腎臓の所ですね。\n\nこれが腎臓を圧迫するために余剰尿が体中に行って肥るんです。\n\n固肥りなのでちょっと健康そうに見えますが実は危険ですね・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "尿毒",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "心臓弁膜症の原因は尿毒",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十六歳の女、一昨年より肥満し始め、非常に疲れやすく、息切れが激しく心臓弁膜症と診断されました。\n\n十二月末より御浄霊をいただきお蔭でたいへん楽にはなりましたが、\n\nなお頭が重く耳鳴りが続きいまでも寝て御浄霊をうける状態です。今後いかにしたら早く治りましょうか。」\n\n**明主様御垂示**  \n「御浄霊を続けてればよくなりますよ。\n\n特に腎臓ですね。\n\nつまり小便が体中に溜まったんですからね。\n\n心臓弁膜症ってのはたいていこの毒が心臓を圧迫してるんだし、息切れってのは心臓と肺が圧迫されるためそうなるんですからね。\n\nそして急にそういう水気・・・浮腫ですね、これが起ると肺の抵抗力がないから特に苦しいんですよ。\n\nそして浄霊は腎臓、腰、背中、それからこういうのは腹が大きいから腹と胸を軽くやるようにして気永にやれば治りますよ。\n\n小便が溜まるから腎臓を圧迫する、圧迫するから溜まる、まったく「イタチゴッコ」ですからね。\n\nそして腎臓が圧迫されるから腹膜になるんですよ。\n\nだからだれでも腹膜が大なり小なり悪いですね。\n\nまあ、腹膜が悪くない人ってのは十人に一人もないですね。\n\n小便には薬毒がありますからね、とても悪いんですよ。\n\n角力取りなんかほとんどそれですよ。\n\nだから力士で五十歳以上まで生きるのはほとんどないでしょ。\n\nたいてい四十代で死にますね、あれはいま言った「小便肥り」ですからね、穢いもんですよ。・・・\n\nそれから、人間は皮膚に大いに感謝しなければいけないですよ。\n\n女でもきれいな肌をして太ってるのがいますがね、あの皮膚のどこかが破れたりなんかしていようものなら、臭くて汚なくてしようがないですよ。（笑声）\n\nだから、体を完全に蔽って、臭味もなにも隠す皮膚の役目って言ったらたいしたもんですよ。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "尿毒",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "天候と尿と痛み",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神経痛、頭痛及び尿量が天候に左右される理由・・・」\n\n**明主様御垂示**  \n「これは確かに関係はあるが大してない。\n\n元来汗は小便と同じものであって、寒い時には冷えるので、汗になって排泄されぬために小便が頻繁に出るのである。\n\n女学生には肥っているのが多いが、それは学校へ行って小便を我慢する癖がついている。\n\nそのため尿が腎臓から外部へ滲出して、それが身体へ溜る。\n\nそれで身体が肥るので、これが健康と誤られるが、実は俗にいう小便肥りであって、これが病気の原因になる。\n\nこんなのは固肥りで、一見丈夫そうにみえるが、病気がおこると弱いものである。\n\nこの好例として私の治療時代中村某という娘があった。\n\nこれは固肥りの好例で、神奈川県の優良健康児で表彰されたが、浄化がおこり始めたら治りがわるく、遂に死亡した。\n\n余剰尿は腎臓部から背中を伝わってよく背中に溜り、諸病の原因となる。\n\nよく背中が張って筋肉隆々と見ゆる人があるが、これが実は尿毒である。\n\n小便を我慢するのは不可であるが、頻繁に排尿するのも本当でない。\n\nこれは腹膜のため膀胱が圧迫され、萎縮しているためである。\n\n神経痛、頭痛等が天候に左右されるのは、天気の悪い時は太陽の光線が少なく、霊界に火素が少いから、毒が固まり、それが圧迫するから、痛むのである。\n\n天候に左右されるのは固まる痛さである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "尿毒",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "力士の短命の原因は尿毒",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お角力取りはみんな同じように良く太っておりますが、霊的になにか関係がございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「霊的でなく体的で、腎臓が悪いために長生きする人はほとんどありません。尿毒です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "尿毒",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "力士の前世",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御角力取りは皆同じように良く太っておりますが、霊的に何か関係が御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「前の世で大きい人はこの世でも大きい。\n\n角力取りの身体を査べると殆ど病人である。尿毒の塊である。だから角力取りは決して長生きしない。\n\n昔太刀山を治療した時、六十を越すのは自分だけ位のものと言っていたが、この人は比較的太っていなかった。」\n\n---\n\n**明主様御垂示　「力士の前生」**\n\n**信者の質問**  \n「お角力さんは何の生れ更りでしょうか。」\n\n**明主様御垂示**  \n「別に何の生れ更りという事はない。角力の生れ更りが多い。\n\n毒で肥っている。尿毒の塊である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "薬毒　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "薬 毒",
      "publication_title_ptbr": "",
      "content": "「今日まで、西洋医学においては二千五百年以前ヒポクラテス創始の医道以来、\n\n又　中国の医祖伏羲（ふくぎ）が、五千年前創始せられた医道は固より\n\nその他幾千万の病気療養の方法はことごとく浄化作用停止\n\n又は一時的苦痛軽減の方法以外には出でなかった事は再三述べた通りである。\n\nそうして最も効果ありとしたものが、薬剤療法であった。\n\nそうして薬毒なるものは、ただに浄化作用停止だけではなく、\n\nその人間の健康に及ぼす悪影響は実に想像されない程の恐るべきものがある。\n\n私の長い経験によれば、あらゆる痛苦はことごとく薬毒の結果であって、\n\n痛みも発熱も不快感も疲労も神経衰弱も原因はそれであり、\n\n全身的新陳代謝の衰耗も機能の弛緩も、ことごとく薬毒の結果である。\n\n従って、人間の健康の良否も病気の軽重も「薬毒の多寡に因る」というも過言ではないのである。\n\n今日まで、人間が一度病気に罹るや、浄化作用を薬毒によって停止するが、\n\nそれ以外、薬毒なる新しい毒素を追増するのである。\n\nその例として、何よりも周知の事実は、医師が医療を行いつつ、余病が発生するという事である。\n\n最初の病気を治癒する目的であるに拘わらず、第二第三の病気が発生するという事ははなはだ不合理ではあるまいか。\n\n即ちその療法が適正であるならば、最初の病気が軽減しつつ余病など発生すべき訳はないはずである。\n\n即ち拾の病気と仮定して、時日を経るに従い、九となり八となり七となるように、漸次軽減しなければならないはずである。\n\nしかるに何ぞや治療を施しつつあるに関わらず、十一となり、十二となり、十三となるーというように増加するとはまことに不可解極まる話である。\n\nこれに対し、患者も医家も、何らの疑念を起さないのであるが、\n\nこれは全く、医学が一種の迷信化するまでに到ったためであると思うのである。\n\n故に、私はこう想像するのである。\n\n日本人が薬剤使用を全く中止し拾年経たなら恐らく病人は半減するであろう。\n\n従って日本人の寿齢は延長し、数十年を経るにおいて平均寿齢八拾歳位は易々たるものであろう。\n\n何となれば短命とは病気に因る死であるからである。\n\nいわゆる不自然死である。病気が減少すれば自然死が増加する。\n\n自然死といえば、少くとも九拾歳以上でなければならないはずである。\n\n又人間が死に際会して苦痛が伴うという事は、天寿ではないからであって、\n\n天寿を全うして死ぬという場合は、たとえば樹木が樹齢尽きて自然にたおれるがごとく、いささかの苦痛もないのが当然である。\n\nそうして死の苦痛の原因は何か、言うまでもなく、薬剤その他の方法によって浄化作用の停止を行うからである。\n\n即ち自然である浄化作用を、不自然なる抑止をする・・・その摩擦が苦痛となるのであって、\n\nしかも、衰弱し切った肉体であるにおいて、苦痛は倍加するという訳である。\n\n古（いにしえ）から「人は病の器」という言葉があるが、これは大いに謬（あやま）っている。\n\n実は「人は健康の器」であり、健康が原則であらねばならないのである。\n\n神は人間をして、神の理想をこの地上に顕現せんが為に生ませられたものである・・・と私は信ずるのである。\n\n従って、その使命を遂行するにおいて不健康であってはならない。\n\n故に不健康という事は、人間が何らかの過誤即ち神の摂埋に反しているからで、その過誤の最大なるものが「薬剤使用」である。\n\n次に、今一度私の事を言わして貰おう。\n\n元来私自身は、生れながらにして頗る虚弱者であったから、\n\n四拾歳位までは、人並以上の薬剤崇拝者で、ほとんど薬びたりという程で、\n\nそれまでは、健康時より罹病時の方が多かったのである。\n\nしかるにたまたまある動機によって薬毒の恐るべき事を知り、断然廃めたのであった。\n\nそれから年一年健康に向い、二拾数年後の今日では、実に壮者を凌ぐほどの健康体である。\n\n又私の家族十数人も、今日稀（まれ）にみる健康体の者ばかりである。\n\nその他私の説を信じ、それを実行している人達は例外なく、年々健康になりつつあり、\n\n健康家族が造られつつあるに察（み）ても、疑う余地はないのである。\n\n私はここで、今一つ重大な事を述べなくてはならない。\n\nそれは薬毒保有者は、左のごとき悪影響を受ける事であって、\n\nそれが多量ほどはなはだしいのであるが、世人は全然気が付かない事である。\n\n一、常に不快感のある事。\n\n二、頭脳の活動が鈍くなる事。\n\n三、身体の動作が弛緩する事。\n\n右の三項目について詳説してみよう。\n\n一、の不快感は、薬毒集溜個所に微熱があるから、局部的又は全身的に悪寒があるので、常に普通以上寒がるのである。\n\n又、何事を為すにも億劫（おっくう）がり、寝る事を好み物に倦（あ）き易く長く一つ事に携わる事が出来ないのである。\n\nそうして物事の解釈はすべて悲観的となり、常識を欠き、陰欝を好み、\n\n従って、晴天の日より雨天の日を好むのである。\n\n又腹立ち易く、はなはだしいのは自暴自棄的になったり、\n\n又常にクヨクヨとして、いささかの事も気にかかり、ヒステリー的ともなり、\n\n自分で間違っている事を知りながら、どうする事も出来ないという状態で、\n\n又それを煩悶するという事になり、最もはなはだしいのは厭世的となり、廃人同様となる人さえある。\n\n一家にこういう人が出来ると、他の者まで影響を受けて、家庭は暗く、争いの絶間がないので、人生の幸福を得る事は到底期し難いのである。\n\n二、現代人は非常に頭脳が鈍くなっている。\n\n従って、記憶の悪い事も夥（おびただ）しい。\n\n故に、今日重要なる地位にある人の講演が、ほとんど原稿なしではやれないというようになっているが\n\n以前は原稿を持つ事は恥のようにされたという事を聞いている。\n\n幕末期、彼の杉田玄白や高野長英等の人々が蘭学を翻訳するに当って、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "薬毒　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "現代人にはそういう人はほとんどないであろう。\n\n又弁慶が安宅（あたか）の関において、白紙に向って勧進帳を詠んだごとき、稗田阿礼（ひえだのあれ）があれ程浩瀚（こうかん）な古事記全巻を記憶していたごとき実に日本人の頭脳の優れている事は、世界無比であろう。\n\n又、現代人は簡単明瞭な所説では、充分頭へ入らないようである。\n\nくどくどしく、微に入り細に渉り、又種々の例証を挙げて説かなければ、会得が出来ないようである。\n\n本来、頭脳の良い人は、一言でその意を悟り得るのである。\n\n昔の諺に「一を聞いて十を知る」という事があるが、現代人は「十を聞いて一を知る」のが関の山であろう。\n\n又、実際よりも理論を重んずる傾向があり、その為に、医学なども理論に偏し、実際を無視したがるのである。\n\n又、政府が新しい施設や政策を行う場合、国民に対してラジオや新聞やポスター等、これでもかこれでもかと宣伝に努力しても、\n\n国民が速かに理解し実行しないという事実は全く今日の国民全般の頭脳が鈍くなっているからであると惟（おも）うのである。\n\n三、現代人の動作の遅鈍なる事は、またはなはだしいのである。\n\nこれは、国民の大部分がそうであるから気が付かないのである。\n\n特に、都会人の歩行の遅い事は驚く程である。\n\nこれは身体が鈍重である為である。\n\n昔の武士や武芸者等が、咄嗟の場合、飛鳥のごとく身をカワしたり、\n\n又飛脚屋が一日二十里を平気で日帰りしたりしたというような芸当は、現代人には到底出来得ないであろう。\n\n元来、日本人は、外国人に比べて非常に身が軽く、動作が敏捷（びんしょう）であるのである。\n\n日本人の飛行家が特に優秀であるのは、何よりの証拠であろう。\n\n従って、人間の不幸も争いも、その根本は、薬毒にあるといっても過言ではないのである。\n\n故に、薬毒のない人間の社会が出現するとしたらいかに明朗であるかを私は想像するのである。\n\n全く薬毒が無くなった人間は、頭脳明晰で、爽快感に充ち、生々溌剌としているのである。」　（「明日の医術　第１編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "薬毒　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "薬 毒",
      "publication_title_ptbr": "",
      "content": "「今日まで、西洋医学においては二千五百年以前ヒポクラテス創始の医道以来、また中国の医祖伏羲（ふくぎ）によって五千年前創始せられた医道はもとより用ゆる病気治療の方法は、ことごとく浄化作用の停止以外には出でなかった事は既に述べた通りである。\n\nそうして浄化停止に最も効果ありとしたものが薬剤使用であった。\n\nしかるに薬剤なるものの本質はことごとく有毒物であって、人体を毒作用によって衰弱せしむるのである。\n\nこの事に不明であった今日までの世界人類は、薬剤なるものは何か神秘的治病力を有するもののごとく思われたのである。\n\n薬剤に対し神薬とか霊薬とかの名称を付したのもそうした心理によるのであろう。\n\nこれはもちろん病気の本体が全然未知であったからで、それがすなわち病気を悪い意味に解釈し、薬剤を良き意味に解釈したのである。\n\n実に逆理に気が付かなかったのである。しかしながら日本においても徳川末期の漢方医の大家杉田玄白はいった。\n\n「元来世の中に薬なるものはない。薬というのはことごとく毒である。\n\n故に薬によって病を治すのではない。\n\n実は毒をもって毒を制するのである」・・・とは洵（まこと）に先覚的至言である。\n\nまた現在の薬学といえども毒物の研究を本意としている事である。\n\nそうして薬剤は効力発生後消滅すべきものと医学は信じているが、それは非常のあやまりで実は体内にいつまでも残存する。\n\n何となれば人間として飲食すべき物質は造物主が自然に決定しているのである。\n\nそれは人間が生命保持のためとして造られたる食物である以上、必ず味わいなるものをもっている事と、消化機能なるものは、天与の食物に順応すべき性能に造られているものである。\n\n従ってそれ以外の異物は消化機能の役目以外のものである以上消化せずして残存するのは当然である。\n\nこれについて二、三の実例をあげてみよう。\n\n私は以前、某病院の看護婦長を永年勤めていた婦人から聞いた話であるが、四十余歳の男子、なんらの原因もなしに突然死んだのである。\n\nその死因を疑問として解剖に付したところ、その者の腸管内に黒色の小粒物が多量堆積しており、それが死因という事が分った。\n\nしかるにそれは便秘のため永年にわたり下剤として服んだその丸薬が堆積したのであって、\n\nそれがため腸閉塞かあるいは腸の蠕動（ぜんどう）休止のためと想像され得るが、\n\nとにかく死因は下剤の丸薬である事は間違いないという事になったそうである。\n\n次に、右と同様な原因によって急死した五十歳位の男子があったが、ただ違うのはこの者は下剤ではなく胃散のごとき消化薬の連続服用が原因であって、\n\n解剖の結果、胃の底部及び腸管内は消化薬の堆積おびただしかったそうである。\n\n次に、私の弟子が治療した胃病患者があった。それは胃の下部に小さな数個の塊があって幾分の不快が常にあった、\n\nしかるに本療法の施術を受けるや間もなく数回の嘔吐をなし、それと共に右の塊は消失し、不快感は去ったが\n\n嘔吐の際ヌラのごときものが出て、それがナメクジの臭いがするのである。\n\nその人は十数年以前ナメクジを数匹呑んだ事があったそうで、全くそのナメクジが消滅せずして残存していたものである。\n\nまた今一つは歌う職業の婦人で、声を美しくせんがためナメクジを二匹呑んだ。\n\nしかるに数年を経て胃部の左方に癌のごとき小塊が出来、漸次膨張し、入院手術を受けたところ、\n\n驚くべし一匹のナメクジは死んで固結となっており、他の一匹の方は生きていて腹の中で育って非常に大きくなっていたそうである。\n\n以上によってみても、異物である薬剤が残存する事は疑いない事実である。\n\nそうして薬毒が病原になるという事実について一般に気のつかない事がある。\n\nそれは医師が医療を行いつつありながら余病発生という一事である。\n\nもし医療が真に効果あるものとすれば、治療するに従い順次全治に向うから、余病などの発生はない筈である。\n\nすなわち仮に最初三つの病気があれば二つとなり、一つとなり全治するという順序でなければならない筈であるに拘わらず、反って一つの病気が二となり三に殖えるという事は洵（まこと）に理屈に合わぬ話である。\n\nそれ等の事実に対し、医師も患者も何等疑念をさしはさまないという事は不思議というべきである。\n\nこれの事によってみても世人がいかに医学を過信し、一種の迷信化している事で、私はいつも嘆かざるを得ないのである。\n\n右の理によって人類から薬剤を取去ったとしたら、病気なるものは漸次消滅すべきは断じて疑いない所である。\n\nそうして私が幾多の患者を取扱った経験上薬毒の多少によって病気の軽重を判別するのであるが、洵に正確である。\n\nそうして薬毒多有者は左のごとき症状を呈するものである。\n\n常に不快感がある。すなわち薬毒集溜個所に微熱があるからでそのため軽微な悪寒があり、普通人以上に寒がりである。\n\nまた物に億劫がり、横臥する事を好み、根気が薄く長く一つ事に携わる事が出来ない。\n\nそうして頭脳が散漫で集注力がない。また物事の解釈はすべて悲観的であり、常識を欠き陰欝を好み、明るい所より暗い所を好むから、晴天の日より雨天の日を好むのである。\n\nまた腹立やすく、自暴自棄的となり勝ちで、いささかの事が気に懸るからヒステリー的ともなり、物事に対し自分で間違っている事を知りながら、それを矯（た）める事が出来ないばかりか、反ってその様な精神状態を煩悶するという事になる。\n\nはなはだしくなると厭世の結果自殺を企図したり、また精神変質の結果廃人同様となる者さえある。\n\n一家にこういう人があると、他の者まで影響を受け家庭は暗く争いの絶間がないという訳で、幸福生活などは到底期し得ないのである。\n\nまた現代人は非常に頭脳が鈍くなっている。それは今日重要なる地位にある人の講演がほとんど原稿なしではやれないという始末である。\n\nこれ等は講演の意味が前後撞着したり、順序を誤ったり、また渋滞を防ぐためでもあろうが、自分自信の頭脳に自信が持てないからでもあろう。\n\nまた現代人の多数は、簡単な所説では頭に入り難い。くどくどしく微に入り細にわたって種々の例証を挙げて説かなければ納得が出来ないのである。\n\n本来頭脳が良ければ一事を聞いて、それに関連する事を類推なし得る訳である。\n\nまた今日世界の文明国とされている政府はもちろん民間の諸機関に至るまで、すべての問題に対し何回もの会議をなし、多数者の頭脳を鳩（あつ）め種々練らなければ適切なる答案を得られないというのが実情で、会議外交などという言葉も現われる位である。\n\n特に日本の官庁や会社等における頻繁なる会議は、よくそれを物語っているが、全く時間の浪費はおびただしいものがあろう。\n\nまた政府が新しい施設や政策を行う場合、国民に対しラジオ、新聞、ポスター等、あの手この手と執拗に宣伝しなければ、国民の頭脳に入らないというのも同様の理由である。\n\nこれらをもってみても、文化の進歩に逆比例する頭脳の現代人から、薬剤除去の方法を講ずる事こそ最も喫緊（きっきん）時であろう。\n\n以上述べたごとき理論と実例によって、読者はいかに薬剤のおそるべきかを覚り得たであろう。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "薬毒　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "薬毒の恐怖",
      "publication_title_ptbr": "",
      "content": "「あらゆる病原は薬剤である事は、私の常に唱えているところであるが、これについて一層深く突込んでかいてみると、右の原理を常に頭に置いて診査すればよく分る。\n\nたとえばこの病気は何の薬を服んだためとか何の注射のためとか、何を塗布したからだとか、洗滌したからとかを考えてみるのである。\n\n仮に盲腸炎にしろこれはいつ何の薬を服んだから、消毒薬を用いたからと考える。言うまでもなくその薬毒が膿化し、盲腸部に固結したものだからである。\n\nまた胃に関する病気にしても、何の薬を何年間服み続けたからだとか、この神経痛は、リョウマチスは、腫物は、ひょう疽は、脱疽等々もそうであり、\n\n頭痛、眼、鼻、耳、歯痛、歯槽膿漏、扁桃腺炎、声嗄れ等、何も彼も原因は薬であるから、必ず見当はつくはずである。\n\nまた薬を用いた事のない子供とすれば、もちろん親の薬毒が遺伝したものであるから、その気で考えれば直ぐ分るはずである。\n\nというようにほとんど想像もつかない訳であるから、恐ろしい話である。\n\nしかし我神霊医学を修得すれば根本が薬毒である事が分る以上、病気の心配から解放されるのである。\n\nそうして歯痛の原因が盲腸手術のためがよくあるのも、ちょっと意外に思うであろうし、あらゆる手術の際の消毒薬が色々な痛みの原因になる事も、非常に多いものであるから、\n\n身体のどこかに激しい痛みや、執拗な痛みのある場合、既往の手術を想い出せば必ず肯くであろう。\n\nまた歯槽膿漏の原因が腎臓萎縮による余剰尿が上へ昇るためと知ったら驚くの外ないであろう。\n\nその他数え上げればキリがないから、この辺で止めておくが、要するに万病ことごとくの原因は薬毒なりと知ればいいので、これだけでもその人は安心立命を得たのである。」\n\n---\n\n**明主様御教え　「薬とは何ぞや」**\n\n「昔から人間は病は薬で治るものと固く信じているが、恐らくこれほど道理に外れた話はあるまい。\n\nというのは薬というものは、昔は草根木皮といって野山に自然に生えている植物であって、無数にあるその中から特殊のものを選び出して、治そうとしたのである。\n\nところがそれが進歩して西洋流の薬が出来た。それは右と異って鉱物や海草、動物の臓器、近頃は水苔等を用いるが、これらは考えるまでもなく、ナンセンス以外の何物でもない。\n\nといったら不思議に思うだろうが、よく考えてみるがいい。\n\n病を治すという事は、危うからんとする貴重な生命を救う目的で使用するのである。\n\nところが人間の生命を草の葉や木の根、鉱石の欠片（かけら）、海藻等々で救うなどという事は、余りに理屈に外れているではないが。\n\nもしそうだとすれば、人間なるものの価値は、吹けば飛ぶようなもので、虫螻（むしけら）同然という事になる。\n\nこんな常識で考えても直ぐ分る事を、世界の多くの学者は、熱心に研究しているのであるから、遠慮なくいえば悲しむべき喜劇であるといっても否とはいえまい。\n\nこの理によって人間の生命を救うとしたら、人間以上の力によらなければ、駄目なのは分り切った話である。\n\nそうして地球上に薬というものは全然ないのである。\n\n強いていえば人間が生きているために食うあらゆる食物である。\n\nそれを食わなければ死ぬより外ないからである。\n\nこの意味において今日まで、薬として使用していたものはことごとく毒であって、いつもいう通り毒によって病気苦痛を一時抑える、ただそれだけである。\n\nところがそれだけなら結構だが、その手段が病気を治さないようにするどころか悪化させ、余病といって病気の種類を増やすのであるから、結局命までフイにするのである。\n\nとしたらその愚かさは何といっていいか言いようがないのである。\n\n私はこの無智迷蒙に気付かせようとして、日夜奮励努力しているのであるから、馬鹿らしいと思う事さえよくあるのである。\n\nなるほど今日のような素晴しい文明時代となり、随分人智も進んで来たが、以上のようなはなはだ簡単な理屈が分らないのであるから、全く摩訶（まか）不思議である。\n\nとはいうものの厳然たる事実が証明している。\n\n知らるる通り本教浄霊によって、重難症患者がドシドシ治され、根本的に分った人々が、日に月に激増しつつあるのをみれば、いずれは世界人類に分る事は、断じて間違いないのである。\n\nしかも根本には主神が采配（さいはい）を揮い給いつつあるからである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "薬毒　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "薬毒の害",
      "publication_title_ptbr": "",
      "content": "「前項に説いたごとく、人間の罪が魂の穢れとなり、それが心を介して霊の曇りとなり、それの浄化が病気であるとしたら、その曇りを解消する以外、病を治す方法のあり得ない事は余りにも明らかである。\n\nところが西洋においてはヒポクラテス、東洋においては彼の神農（しんのう）氏が、病人に薬剤または薬草を服ますと、一時的苦痛が緩和されるので、これを可として医術の始祖となったのであるから、この時から既に誤謬は発生した訳である。\n\nなるほど薬を用いれば、一時的苦痛が減るので、これこそ病を治すべき方法と、単純に考えたもので、その時代の人智の程度としては、無理もなかったのである。\n\nそれが現在まで続けて来たのであるから、今までの人間の迷蒙さは不思議としか思えないのである。\n\nところが、私が生まれた事によって、この人類の不幸の源泉たる病気が解決される事となったので、全く有難い時代が来た訳である。\n\n従ってこれによって文明は百八十度の転換となり、理想世界実現となるのはもちろんであろう。\n\n右のごとく、人類は古い時代から薬剤を体内に入れつつ、今日に到ったのであるから、現代人ことごとくは薬剤中毒に罹っている。\n\nさきにも述べたごとく、薬剤なるものは有毒物である以上、体内に残存して病原となるにかかわらず、医学は薬毒は自然消滅するように思っているが、これが大変な誤りで、実は薬毒は生命の在らん限り消滅しないのが原則である。\n\nこれについて私の体験を書いてみよう。私は今から三十六年以前、入歯をするため歯を抜き、その穴へ消毒薬を詰めたところ、歯痛を起し始めたので、それを治すべくまた薬を用いたところ、\n\n漸次痛みは増すばかりなので、次から次へ有名な歯科医に罹ったが、どうしても治らず、ついに二進（にっち）も三進（さっち）もゆかなくなってしまった。\n\n何しろそれまでに四本の歯を抜いたくらいであるから、いかに酷かったかが判るであろう。\n\nそれでも治らず、しかも薬毒は頭脳までも犯して来たので私は結局発狂か自殺かの運命にまで押詰められてしまったのである。\n\nしかるに天いまだ吾を捨てざるか、ある動機によって薬のためである事が判り、それから歯科医を廃めたところ、漸次治って今日に到ったのであるが、驚いた事には今もって少しではあるが痛みが残っており、毎日のように自分で浄霊している。\n\nこれによってみても薬毒は数十年掛っても消滅しない事がよく判るであろう。\n\n右によっても判るごとく薬剤は決して消えない事である。\n\nではどういう訳かというと、本来造物主は人間を造ると共に、人間が生きてゆけるだけの食料やその他一切の物を造られておりそのために土壌や海川にその力を附与され、植物鉱物などは元より、空気日月星晨ことごとくがそうである。\n\nそうして単に食物といっても一定の条件がある。条件というのは食うべきものと、食うべからざるものとが別けられてある。\n\n従ってその必要から人間には味覚を与え、食物には味を含ませてある。\n\nまた食物の種類も色々あり、ことごとく人間の健康や環境に適合するよう造られている。\n\n例えば塩分が必要な時には塩辛い物が食いたくなり、甘味が必要な時は甘味が食べたくなり、水分の必要な場合は咽喉が渇くというように、自然は必要によって意欲が起るように造られている。\n\nそれと共に消化機能も一定の条件に適うように出来ている。\n\nすなわち食うべき物はことごとく消化されるが、食うべからざる物は、処理されないで残存する。\n\nこの理によって薬剤は異物であるから、消化処理されないので、これが古くなると毒素に変化してしまう。\n\nその毒素の排除作用が病気であるから、病原はとりも直さず薬剤という事になる。\n\n喀痰、鼻汁、汗、膿、毒血等はことごとく薬毒の変化したものであるから、世に薬剤程恐るべき物はないのである。\n\nこれを知らなかった人類は、病気を治そうとして病気を作って来た訳である。\n\n何と重大誤謬を犯して来た事に気がつくであろう。\n\n実にこれ程愚かな話はあるまい。としたらこの一事だけを人類に知らせるとしたら、いかに大なる救いであるかは、今更贅言を要しないであろう。\n\n何よりもこの私の説を信じて、専門家諸君は病気と対照してみるがいい。一点の誤りない事を知るであろう。\n\n右によってみても判るごとく、長い間人類は病気に対する誤った解釈が因となり、病気の解決どころか、逆に病気を作り病気の種類も増やしつつ今日に到ったのである。\n\nしかもこの誤謬が貧乏も戦争の原因ともなっているのであるから、何よりもこの蒙を啓かなければ真の文明は生まれるはずはないのである。\n\n従って現在の人間は薬毒のない原始時代の人間に比べれば、その健康の劣弱さは比較にならない程で、無薬時代の人間の寿齢が、百歳以上が普通であった事など、種々の記録や文献などに見ても余りに明らかである。\n\n私は彼の武内宿禰の寿齢三百六歳という有名な話は、本当とは思ってはいなかったが、先年武内家の家系を見たところ、これは確実である事が判った。\n\n武内家の祖先の中、最長寿者は三百四十九歳で、次は三百二十何歳、次は三百十何歳、武内宿禰は確か四番目であったと記憶している。\n\nこの時代は今から二千年以前から千六、七百年前くらいにかけてであるから、まだ漢薬の渡来以前であった事は間違いない。\n\nまた神武天皇から千数百年までは、天皇の寿齢はほとんど百才以上であった事は記録に明らかである。\n\n近来、米国及び日本人の寿齢が、いささか延びたといって喜んでいるが、この原因は医学の進歩のためではなく、他に原因があり、これは後に書く事にするが、要するに一切の病原は薬毒である事が判ればいいのである。\n\n病気のための痛み、痒み、発熱、不快感等すべての苦痛は、ことごとく薬毒が原因である事は、私の多数の経験によるも絶対誤りはない。\n\nもちろん遺伝微毒も、癩病、天然痘、麻疹、百日咳等の先天的保有毒素もことごとく薬毒である。\n\n何よりも現代人が全然無病の人は、恐らく十人に一人もないであろう。\n\nどの人を見ても何かしらの病気を持っている。数人の家族で病人のない家は、珍しいとされており、一人や二人は一年の内に入院する者のない家庭はほとんどあるまいと共に、一年中一滴の薬を服まない人も稀（まれ）であろう。\n\nこのように現代人は弱体となっているから、病気を恐れる事もはなはだしく、このために要する費用、不安、努力のために及ぼす影響も、けだし甚大なものがあろう。\n\n従って、この世界から薬剤ことごとくを海に投げ捨てたとしたら、その時を期とし病気は漸減し、何十年後には、病なき世界の実現は断言し得るのである。\n\n次に、これから主なる病気について解説してみるが、人体の基本的機能としては、何といっても心臓、肺臓、胃の腑の三つであるから、これから先に書いてみよう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "薬毒　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "薬毒の種々相",
      "publication_title_ptbr": "",
      "content": "「あらゆる病原が薬毒である事は、充分納得出来たであろうが、単に薬毒といっても、非常に多くの種類がある以上、それによる症状も自ずから千差万別であるのは言うまでもない。それらについて詳しく書いてみよう。\n\nまず洋薬であるが、これにも服薬、注射、消毒薬、塗布薬等種類があるから、まず服薬から取上げてみるが、これは昔から一番多く用いられており、その種類も何千何万あるか、数え切れない程あって、気が付いてみればこれらもおかしいのである。\n\nなぜなれば、いかなる病気といえども、その原因は一つであって、その現れ方の局部によって、種々なる病名が付くのであるから、本当から言えば、効く薬ならたった一つでいい訳である。\n\nところが右のごとく多数あるという事は、全く真に効く薬がないからである。\n\nそうして口から服む薬は、強すぎると口が荒れたり、中毒したりするから、大いに弱めたと言いながら、何しろ一日数回で何日、何十何百日も服むとしたら、幾ら少ない毒素でも相当の量に上るのである。\n\nそうして面白い事には洋薬による苦痛は鋭い痛み、痒み、高熱、麻痺等すべて強烈であるが、漢薬の苦痛は鈍痛、重懈（おもだる）さ、微熱等で緩徐（かんじょ）的である。\n\nまた疫痢に対する蓖麻子油（ひましゆ）とか、便秘に用いるカスカラ錠とか、その他色々な新しい薬もあるが、なるほど一時は効くが結局は悪くなる。\n\n下剤も糞便処理の機能を弱らせるから、一層便秘する事になる。\n\nまた下剤を服む、便秘するというように鼬鼠（いたち）ゴッコになり、ついに慢性便秘症となるのである。\n\nしかも僅かずつでもその薬毒が溜る以上、他の新しい病原となるが、このための病気は腎臓が多い。\n\nまた腸を掃除するといって下剤を服ませるが、これなども実に馬鹿馬鹿しい話で、掃除はチャンと腸自体が具合よくするのだから、余計な事をして妨害するからいい訳はないのである。\n\n言うまでもなく不潔不必要なものが溜れば、腸は下痢にして出すように出来ている。\n\n疫痢なども私の長い経験上、蓖麻子油を服まさない方が結果がいいのである。\n\nここで浣腸についても注意したいが、これも非常に悪い。ヤハリこれも下剤と同様、腸の活動を鈍らせるからである。\n\n考えてもみるがいい。糞便という汚物が溜れば、自然に肛門から出るように出来ている。\n\nそれだのに外部から誘導して出すなどは、何たる反自然的行為であろうか、考えるまでもなく駄目に決まっている。\n\nまたよく解熱手段として浣腸を行うが、これは熱と糞弁とは何ら関係ない事を知らないからである。\n\n以前こういう患者を扱った事がある。\n\nそれは三歳の男児で、腹が太鼓のようになっている。\n\n訊いてみると生まれて早々から浣腸を続けて来たので、段々癖になり、浣腸をしなければ便が出ないようになってしまったので、\n\nつい悪いと知りつつも、余り苦しがるので止める事が出来ないというので、私は医学の無智に呆れたのである。\n\n今一つは医学は便秘すると自家中毒を発（おこ）すとよく言われるが、これなども全然意味をなさない。\n\n医学は便が溜ると、便毒が身体中に廻るように想うのだろうが、実に滑稽である。\n\n便はどんなに溜っても便の袋以外に滲出するものではない。\n\n溜れば溜る程段々固くなるだけであるから、何程溜っても健康にいささかも支障はないのである。\n\n私の経験から言っても、一、二ケ月くらいはザラで、酷いのになると半ケ年も出ない者があったが何ともなかった。\n\n以前ある婦人雑誌に出ていたが、二ケ年もの人があったそうだが、何ともなかったという事である。\n\nこれで見ても便秘は心配ないのである。\n\n次に感冒、結核、胃、腸等に関する薬剤は既に述べたが、その外脳に対する鎮静剤、点眼薬、含嗽（うがい）薬、利尿剤、毒下し、温め薬、強壮剤、増血剤、風邪引かぬ薬、咳止、痛み止等々あらゆる薬剤は、ことごとく病気増悪の原因となっても、病気を治し得るものは一つもないのである。\n\nそれについて種々な実例を示してみるが、まず頭脳に用いる鎮痛剤など、一時はちょっと効果を見せるが、ついには癖になって、知らず識らずの裡にその余毒が溜り、種々な病原となる。\n\nまた点眼薬は最も不可で、目星等でも固めてしまうから、反って治り難くなる。\n\nまた世人は知らないが、点眼薬はトラホームの原因ともなるから注意すべきである。これは点眼薬にもよるが、事実は眼瞼（まぶた）の粘膜へ薬毒が滲透し、年月を経て発疹となって出ようとするからである。\n\nまた悲しくもないのに常に涙の出る人は、点眼薬が時を経て涙に変化したものであるから、出るだけ出れば自然に治ってしまう。\n\nところが医学は涙嚢（るいのう）の故障等というが見当違いもはなはだしい。\n\nまた目脂（めやに）は前頭部の毒素または眼の奥の浄化によって排泄されるものであるから非常にいいので、何よりもいかなる眼病でも目脂が出るようになれば必ず治るのである。\n\n次は鼻薬であるが、鼻薬の中、特に恐るべきはコカイン中毒である。\n\nよくコカインを吸う癖の人があるが、一時爽快なので止められなくなり、長い間に脳を冒して、夭折する人も少なくないが、特に芸能人に多いようである。\n\n次に含嗽薬であるが、これは極稀薄な毒ではあるが、始終用いていると、口内の粘膜に滲透し、毒素となって排泄する時、粘膜が荒れたり、加答児（カタル）を起したり、舌がザラザラしたり、小さな腫れ物等出来たりするから廃めた方がいい。\n\n特に咽喉を使う芸能人には最も悪い。また一般水薬についても同じ事が言える。\n\n長い間にヤハリ粘膜から滲透した薬毒は右と同様になるが、薬が強いため悪性である。\n\nしかも意外な事には舌癌もこれが原因である。ところが医学は薬で治そうとするから、病を追加する訳である。\n\nまた薬入り歯磨等も、歯を弱める事はなはだしいのである。\n\n次は塗布薬であるが、これも仲々馬鹿にはならない。\n\n塗布薬の毒素が皮膚から滲透して、種々の病原となる事がよくある。\n\n以前こういう患者があった。最初身体の一部に湿疹が出来たところ、医師は悪性として強い塗布薬を塗ったので、段々拡がり二、三年の内には全身に及んでしまった。\n\nそれまで有名な病院に掛っていたが、もう駄目だといわれ、私の所へやって来たのであるが、\n\n私は一目見て驚いたのは、身体中隙間もなく紫色になっており、ところどころに湿疹が崩れ、汁が流れており、痒みよりもそれを打消す痛みの方が酷いそうで、\n\n夜もろくろく眠れないという始末なので、流石の私も見込みないとして断ったが、それから一、二ケ月後死んだそうである。\n\nまたこういう面白いのがあった。\n\nこの患者は肩や背中が凝るので、有名なある膏薬を始終貼っていたところ、長年に及んだので、膏薬の跡が背中一面幾何学的模様のようになってしまい、いくら洗っても落ちないという事であった。\n\nそれは膏薬の薬毒が皮膚から滲透して、染めたようになってしまったので、しかも絶えず相当痛みがあるので、私も随分骨折ったが、余程強いためと見えて、一年くらいで大体治ったが、たかが膏薬等と思うが、決して馬鹿にはならない事を知ったのである。\n\n今一つ全然世人の気のつ付かない事がある。それは有名な仁丹（じんたん）で、この中毒も相当なもので、これは幾人もの例で知った事だが、仁丹常用者は消化機能が弱り、顔色も悪く病気に罹り易くなる。\n\n今日問題となっている麻薬中毒の軽いようなものである。\n\nここで、薬毒中の王者ともいうべきものを一つかいてみるが、それは彼の駆黴剤としての六〇六号、一名サルバルサンである。\n\nこれは砒素（ヒソ）剤が原料となっているくらいで、耳掻一杯で致死量となる程の劇薬であるから、浄化停止の力も強いので、梅毒の発疹等にはよく効く訳である。\n\nもちろん浄化によって皮膚へ押し出された発疹であるから、一度サルバルサンを注射するや、症状はたちまち引込むという訳で、一時は綺麗になるが根本的ではない。\n\nこれは医学でもサルバルサンは一時的で、他の駆黴療法をあわせ行わねばならないとしている通りである。\n\nこれについて私は大発見をした。というのはサルバルサンの薬毒は頭脳に上り易く、上ると意外にも精神病になる事が多いのである。\n\nすると医診は梅毒が脳に上ったと思うが、何ぞ知らん、実際はサルバルサンが脳を冒したのである。\n\nこれは専門家諸君においても、この理を心得て充分研究されたら分るはずである。\n\n次に、一般注射についての誤った点であるが、注射といえども一時的浄化停止であるから、効力も一定期間だけであるが、副作用がなければ結構だが、その余毒は他の病原となるから厄介である。\n\nそうして近来伝染病に対し、それぞれの予防注射を懸命に行っているが、遺憾ながら伝染病の根源は不明であり、治す方法もないから、止むを得ないとしても、予期の効果は仲々得られ難いのである。\n\nところが我浄霊法によれば梅毒も伝染病も、至極簡単に治るのだから、これが一般に知れ渡ったとしたら、予防注射の必要等は全然なくなり、大いに助かるのである。\n\nここで予防注射による弊害をかいてみるが、まず予防注射による薬毒の悪影響が、最も明らかに表われるのは、膝から下に小さな腫物が出来る事である。\n\nこれも放任しておけば、ある程度腫れて自然に穴が穿き膿化した注射薬が出て治るのであるが、それを知らない医学は、塗布薬を用いたり、切開したりするので長引く事になる。\n\nしかも注射によっては、脱疽やひょう疽の原因ともなり、指を切られる事さえある。\n\nしかも運の悪い人は、それが因で生命にまで及ぶ事さえ往々ある。\n\n以前私はそういう患者を扱った事がある。\n\n四十歳くらいの人妻で、注射の薬毒が足首へ垂れて、腫物となったところ、医療は切開したので仲々治らず、益々悪化し激痛も加わり、拡がって行くので、\n\n医師は足首と膝との中間を切断するより方法がないというので躊躇（ちゅうちょ）していたところ、私の話を聞き訪ねて来たのである。\n\nなぜそれ程悪化したというと、全く切開後使用した消毒薬のためである。\n\nここで、消毒薬について説明してみるが、これは薬毒中最も恐るべきものである。\n\n元来消毒薬とは殺菌力が非常に強いので、中毒を起し易く、しかも手術の場合、直接筋肉に滲透するから、なおさら影響も大きい訳である。\n\nゆえにこれがため種々の病原となるので、この理と実際とを、医家は照らし合せて貰いたいのである。\n\n右の例として、今も記憶にまざまざ残っているものにこういうのがあった。\n\n七、八歳の女児、珍しい病気との事で、その家に招かれたところ一目見て驚いたのは、\n\n患者は右側の唇から頬へかけて、鶏卵大くらい頬が欠損していて、歯茎まで丸見えである。\n\nもちろん食物を口へ入れても出てしまうから、僅かに牛乳を流し込むようにして、漸く生きているという始末である。\n\nその原因を訊いてみて二度吃驚した。\n\nというのは最初口辺に小豆粒くらいの腫物が出来たので、医師に診て貰うと、これは水癌という非常に悪性なものだから、強い薬で焼いてしまわなくてはいけないと言って、そのようにしたところ、\n\n一週間で右のごとく焼け切れたというのである。\n\n察するに消毒薬ではないが余程強い薬であったためであろうが、手のつけようがないので、私は断って帰ったが、それから一ケ月程経って死んだとの事であるが、これらも実に考えさせられるのである。\n\nそうして、注射薬にしろ消毒薬にしろ、目方の重い軽いがあって、重い程下降し、最も重いのは膝から下、足の裏まで垂れて来て固まる。\n\nそうなると足の裏が痛くて地につけないで歩行困難となる。\n\nまた薬によっては下降して膝から下に溜り、痺れるので脚気とよく間違えられる。\n\nその他神経痛、リョウマチスの原因も薬毒であるから、私は何よりもまず薬毒の恐るべき事を、専門家に自覚させたいので、これだけでも人類に与える福祉は蓋(けだ)し計り知れないものがあろう。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "薬毒　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "既存療法",
      "publication_title_ptbr": "",
      "content": "「病気治療の方法として、今日行われている種々の療法について一通り解説してみよう。\n\nまず、西洋医学における治療法は、薬剤その他の方法を以て、浄化作用停止である事は、読者は最早充分諒解されたであろう。\n\nしかし、未だ言い残した事があるから今少しく述べてみよう。\n\n私の経験上、最も怖るべきは注射療法として、彼の六百六号一名サルバルサンがある。\n\nこれは周知のごとく、駆梅（くばい）療法として、一時は、実に救世主のごとく思われたが、何ぞ知らん、事実は恐るべき結果を来すものである。\n\nそうしてこの薬剤は人の知るごとく、原料は砒素（ひそ）剤であって、同剤は耳掻き一杯で、人命を落すという程の猛毒であるから、注射するや一時的浄化作用停止の力は強烈なものである。\n\n即ち梅毒性発疹や腫脹に対し、同剤を注射するやたちまちにして消滅するから、一時治癒したように見えるのである。\n\nしかし、実は潜伏毒素が、浄化作用によって、皮膚面に押出されたのが同剤の注射によって、浄化作用は停止し、毒素は浄化作用以前の潜伏状態に還元したのである。\n\nそれだけならいいが、右の砒素は、不断の浄化作用によって、漸次体内の一局部に集溜するのである。\n\nその集溜局所として、最も多きは頭脳で、砒毒が頭脳に集溜する結果は、大抵精神病は免れないのである。\n\nその際医家は誤診して脳黴毒というが、何ぞ知らん、実は駆黴療法の結果であるというに至っては、何と評すべきや言辞は無いであろう。\n\n近来、精神病激増の傾向があるが、私は六百六号の原因による事もすくなくないと想うのである。\n\n次に、恐るべきは、六百六号に因る眼疾であるが、大抵は失明するのであって、この症状はほとんど片眼が多く治癒に頗（すこぶ）る困難である。\n\nもっとも医家により眼疾のある患者は悪化するとして、同剤の注射を見合す由である。\n\nその他種々の病原となる事は明かであって、私の経験上、同剤注射の経験をもつ患者の病症は、特に治癒に時日を要するのである。\n\n次に私は、医家は固より、世人に一大警告をしなければならない事がある。\n\nそれは予防注射の薬毒による腫物である。\n\n近来、足部特に膝下の部に大小の腫物が出来る人が多い事は人の知る所であろう。\n\nこれは、予防注射の薬毒が時日を経て足部に集溜し、浄化作用によって排除されんとする為である。\n\nこれらは放任しておけば短期間に治癒するのであるが、それに気が付かない為、薬剤を使用するので、それによって相当長期間に渉るのである。\n\nそうして不幸な人は、医療によって薬毒を追増される為、悪化して終に足部を切断さるるようになる事も、稀にはあるのである。\n\n又、注射液によっては、ひょう疽及び脱疽の原因となる事もあるから注意すべきである。\n\nそうして、これらも手術によって大小の障害となるのは勿論である。\n\n次に、利尿剤の逆作用も注意すべき問題である。\n\nまず腹膜炎患者が尿水の為、腹部膨満するや、医療は唯一の方法として利尿剤を用うるのである。\n\nそれが為、一時は尿量を増し腹部縮小して、軽快又はほとんど治癒する事があるが、それは一時的であって、例外なく再び膨満するのである。\n\n従って、また利尿剤を用いる。\n\nまた縮小するという訳で、かくのごとき事を繰返すにおいて、終には利尿剤中毒となって、逆効果の為尿量は減少し、腹部はいよいよ膨満し頗る頑固性となり、減退し難くなるので、\n\n医家は止むを得ず穿孔して排水するのであるが、そのほとんどが結果不良で斃（たお）れるのである。\n\n右のごとく利尿剤による逆効果の起った患者は、その利尿剤服用の多い程、治癒に時日を要するのにみても利尿剤使用は戒むべきである。\n\n又睾丸水腫という、睾丸の膨脹する病気や、尿の閉止する症状等も、利尿剤の逆効果による事が多いのである。\n\n次に、神経痛のごとき、強烈な痛みが持続する場合、モヒ（註　モルヒネのこと）の注射によって一時的苦痛を免れるのであるが、\n\nこれも多くは繰返す事になるので、その場合、非常に食欲を減退させ、それがいよいよ進むに従って、\n\n終に頻繁なる嘔吐を催し、食欲の減退はなはだしく衰弱によってついに斃れるのである。\n\n次に、ジフテリヤの注射は、同病に卓効ありとせられ、予防に治療に近来大いに行われているが、これらも未だ研究の余地は多分にあるのである。\n\n私の研究によればこの注射によって悪結果をった者は、あまりにも多い事である。\n\nはなはだしきは死に到ったものさえすくなくなかったのである。\n\nそうして中には一週間位昏睡状態に陥って、覚醒後、精神変質者になったものや、胃腸障碍を起したり、神経衰弱的症状になったりして、しかも頗る頑固性であり、数年又は数十年に及ぶものさえあるのである。\n\n故にたとえ、ジフテリヤに効果があるとしても、悪作用と比較して、功罪いずれが勝るや疑問である。\n\n同病は本療法によれば、十分ないし三十分位の一回の治療によって、完全に治癒するのである。\n\n次に、今日広範囲に使用するものに沃度（ヨード）剤がある。\n\nこの沃度剤の中毒も恐るべきであって、これが頭痛の原因となり、神経衰弱、胃病、腎臓病等、種々の病原となるのである。\n\n人により、発作的痙攣を起したり、手足の運動不能の原因となる事もあるが、医家は勿論世人もあまり知らないようである。\n\n次に、外傷等における殺菌用として使用する「沃度ホルム剤」は、もっとも恐るべきものである。\n\nよく手術のための外傷が、治癒に頗る時日を要することがあってその場合、医家は不可解におもうが、\n\nこれは全く消毒薬の中毒であるから薬剤を廃し、清水で洗うだけにしておけば、速かに治癒するので、私はしばしば経験して好結果を挙げたのである。\n\nそうして、沃度ホルムがなぜ恐るべきか・・・というに、この薬が外傷部の筋肉から滲透する時、患部の周囲またはその付近に、青白色の膿状斑点が出来るのである。\n\nそうして、それが漸次増大して、その状態があたかも腐りゆくごとく見ゆるので、医家はそう信じ驚いて、手足の場合切断を奨むるのである。\n\nしかも、強烈に痛むので、その苦痛を免れんため患者も終に切断を受ける事になるのである。\n\n即ち、放置しても治癒する位の外傷が、沃度ホルムという薬剤によって、障害者にまでなるというに至っては、全く驚くの外はないであろう。\n\n故に今日　戦傷勇士が、よく手や足を切断するということを聞くが、その多くが、沃度ホルム中毒のためではないかと、私は推断すると共に、そうであるとすれば憂うるの外ないのである。\n\n故に一言にしていえば、外傷に、黴菌の侵入するを恐るる結果、殺菌作用を行うのであるが、その殺菌作用が、黴菌の侵入よりも、幾層倍恐るべき結果を招来するという事になるので、全く角を矯（た）めて牛を殺す・・・という類である。\n\n次に、湿布薬及び膏薬について説明してみよう。\n\nこれらも皮膚から薬毒を滲透させるので、その部面の浄化作用を停止するから、一時的苦痛は軽減するが、その薬毒が残存して種々の悪影響を来すのである。\n\n私が経験した二、三の例を挙げてみよう。\n\n背部が凝るので、数年に渉ってある有名な売薬の膏薬を持続的に貼用した患者があった。\n\nしかるに、その薬毒が漸次脊柱及びその付近に溜着して、凝りの外に激しい痛みが加わって来たのである。\n\nこれは全く膏薬中毒である事が明かになった。\n\n又ある患者で顔面に普通のニキビよりやや大きい発疹が、十数年に渉って治癒しないで悩まされていたのがあった。\n\nこれらも最初、普通のニキビを治そうとして、種々の薬剤を塗布しそれが浸潤してニキビが増大し、頑固性になったのである。\n\n次に又、最初一局部に湿疹が出来それへ薬剤を塗布した為、その薬液が浸潤し薬毒性湿疹となり、それが漸次蔓延しつつ、遂には全身にまで及んだが、\n\nそれでも未だ気づかないで、医療は塗布薬を持続するので、極端に悪化し、皮膚は糜爛（びらん）し、紫黒色さえ呈し、患者はその苦痛に呻吟しつつ全く手が付けられないのであって、私は、医学の過誤に長大息を禁じ得なかったのである。\n\nその他、頭痛に対する鎮静剤や、不眠に対する睡眠剤、鼻孔閉塞に対するコカインの注入等の中毒は周知の事であるから省くこととする。\n\n次に、漢方薬であるが、これも洋薬と同様中毒を起すのであるが、ただ洋薬のごとくその中毒が強烈でない事が異うのである。\n\n又その症状も、洋薬のごとく複雑ではないので、それは漢薬はほとんど新薬が出ないから、種類も少なく旧套墨守的である為であろう。\n\nそうして漢方薬中毒の最も多い症状としては食欲不振及び嘔吐である。\n\nこの嘔吐は常習的であって、大抵は一回の嘔吐で平素通りになるのである。\n\nしかし、その際の嘔吐は一種の臭いがあるが、それは、以前服用した漢方薬の臭いであるにみても中毒である事が知らるるのである。\n\nそうして漢方薬中毒者は、腎臓疾患が多く顔色暗黄色で、何となく冴えないものである。\n\nこれについて私は、中国人の顔色は赤味がなく、青黄色が多いのは、祖先以来の漢方薬服用の結果ではないかと惟（おも）うのである。\n\nそうして、洋薬も漢薬もそうであるが、多くを使用した者ほど皮膚は光沢を失い弾力なく、青壮年者にして老人のごとき状態を呈するのである。\n\nしかるに、かくのごとき人といえども、薬剤を廃止するにおいて、年々薬毒的症状が消えるに従って若返るのであるにみて、この点においても、薬毒のおそるべき事が肯れるであろう。\n\n次に、電気及び光線療法であるが、これも、概略説明してみよう。\n\nこの療法の根本は毒素を固結さすのであるから、病原である毒素溶解作用を停止するのみならず、むしろ浄化作用発生以前よりも固結が強化されるので、\n\n従って容積も著しく減少し、ある程度治癒したと思うのであるが、実際は固結さしたので、最初の病気発生の苦痛とは違った苦痛が生ずるのである。\n\nそれは最初の病気症状は、毒素溶解作用の苦痛であるが、後の症状はその反対である固結の為に支障を及ぼす苦痛で、その位置により苦痛は一定していないもので、位置によっては苦痛のない事もあるのである。\n\nしかしながら、死に直面した重症に対し、電気療法によって起死回生の偉効を奏する事も聞くが、固め療法もその症状によって適合する場合、効果は確かにあろう。\n\nそういう人は電気療法を讃えるのである。\n\nしかしながら、私の経験上、レントゲン療法は悪いのである。これは、最も能く毒素を固結させるからである。\n\n次に、氷冷及び湿布療法はさきに述べたから略すが、咳嗽に対して吸入療法を行うが、これは実に馬鹿馬鹿しいのである。\n\n何となれば、さきに説いたごとく、咳嗽の原因は咽喉ではないから、吸入法をいか程行うも何らの効果はないのである。\n\n又、温めるという温熱療法があるが、これも病気により一時的軽快を得る事があるが、病気により反って悪化さす事もあるのである。\n\n又感冒の際、全身を温めて発汗さす事を良いとしているが、これも誤りで、発汗さすよりも自然に放任しておく方が反ってよく治癒するのであってすべて自然が良いのである。\n\n次に癌に対しラジウム放射を行うが、これも何ら効果はないのである。\n\nその証左として私は唯一の事実を挙げるにとどめる。それは彼の東郷元帥の喉頭癌に対し、その当時三十五万円のラジウムを使用したに関わらず、半ケ年にして生命を失ったことである。」　（「明日の医術　第２編」より）\n\n---\n\n体験談　洗面器も腐る薬毒の恐ろしさ　元看護婦の手記　（昭和28年5月6日発行）\n\n島根県　隆光中教会　OS（37・女性）\n\n医薬万能より浄霊万能へ\n\n「明主様御守護のほど謹んで御礼申し上げます。\n\n顧みますれば一年前の今日この頃は主人が薬毒の再浄化を頂きまして、来る日も来る日も胃痛と吐潟物の連続にて、ひたすらに明主様をお念じ続けておりました。\n\nちょうど一カ年を経ました今日この頃の健康体を眺めます時、これがあの時の主人か・・・とつくづく眺めやる思いが致します。\n\n自分でも鏡台に向い思わず両頬を撫でて取り戻させて頂いた健康に、ただただ感涙に咽ぶこの頃でございます。\n\n近親者はもとより、近所の人達からも驚異の眼をもって眺められ、本当にあの大病人が薬一服のまずにこんなになられたものと逢う人毎に、よくもまあまあの連発攻めにあっている現在でございます。\n\n元の職場に帰りまして早や半カ年、一日も職場を休むことなく、時々軽い御浄化は頂きますものの、本当に志なく明るい毎日を過させて頂いております。\n\n私は元派出看護婦をしておりました関係上、初めからこのお道の御教え通りについて行ける自信はありませんでしたが、\n\n主人がこの再浄化を頂きます二、三年前（主人は（昭和二十四年入信し胃潰瘍を救われています）によく子供が御浄化を頂き、\n\nその都度御浄霊でよくして頂いている関係上、その頃より御神書は常に拝読させて頂き、\n\n医薬万能のこの頑固な元看護婦にも薬毒の恐ろしさを多少なりとも悟らせて頂いておりましたので、\n\n主人のこの度の御浄化にも割合に平静に諸先生の御指導なり、主人の不動の信念なりについて行けたのでございます。\n\n一日千秋という言葉がございますが、生命を危険にさらして苦痛に喘ぐ十カ月（三百日）を希望と感謝の中に\n\nあの大浄化の険しい大峠を越えさせて頂きましたのは、全くひしひしと胸に、否全身に、明主様の大愛の御心と御力を御恵み頂いたらばこそでございました。\n\n頑迷なる医薬万能者は御浄霊万能者になることによって、主人の生命と一家の幸福を頂く事が出来たのでございます。\n\n以下薬毒の浄化を思い出すままに記さして戴きます。」\n\n薬毒には鉄もボロボロ\n\n「御浄化の初めは、のたうち廻り果ては息もたえだえになってしまい、\n\nうち続く吐瀉物にいよいよ瘠せて少し離れていると私を呼ぶことさえ出来ぬ位衰弱いたしました。\n\nこれが元の私でしたらなんで捨ておきましょうや、すぐ目の色変えて医者に走りましたことでしょう。\n\n吐瀉物は初め十回位は洗面器にほとんど一杯位ずつ、シュッシュッとまるでサイダーのごとくブツブツ泡立ち、\n\n丁度重曹をそのまま洗面器にほおり込んだようで流石の私もただ唖然たる許りでありましたが、\n\nこれで以前服用した重曹の浄化であることは一点疑う事は出来ません。\n\nこの時の吐瀉物の為使用中の鉄製の洗面器は急に、ボロボロに穴があき使えなくなりました。」\n\nゲンノショウコを六カ月吐く\n\n「重曹の浄化に引続きコーヒー状のものを毎日吐き続けました。\n\nそれは以前半年間毎日のんだ「ゲンノショウコ」でありました。\n\nしかもそれを吐く時の身を削られるような苦しさ、これが半年間続きました。\n\nアア何と薬毒の恐ろしさよ・・・今思い出しても身の毛がよだつ様であります。\n\n半年間服用したとはいえまさか半年間吐くとは思えず、後では苦しまぎれに毎日のように、先生にまだ吐かねばならないでしょうか、まだ薬毒があるでしょうかとお問いしました。\n\nその都度先生は「そうあせらんと気長に吐きなさい。\n\n吐いただけは薬毒が減って行くんだし又あるだけのものは吐かねばならないんだ。\n\nそれにその薬は私がのましたんじゃあない、あなたがのんだものでしよう・・・」とお笑いになり、なお色々と力をつけて下さいました。\n\n今考えますとその量でも計っておけば参考になるものをと惜しいことをしたと思いますが、その時はただ御浄霊と心配と家事に一生懸命でありました。\n\n吐き出したものは千差万別で、ある時は癌腫の溶けたものではなかろうかと思われるヌラを吐き、\n\nその中へイチゴの種のようなものが無数にあるものを何日も吐いたかと思うと、\n\n又肉腫の溶けた様なものや、又三日も前に食べた食物の残渣やでありました。\n\n菜ッ葉の繊維は必ず吐きました。\n\nしかも胃からばかりでなく鼻からも又唾液の中にも薬毒が排泄したのには驚きました。」\n\nアスピリンの浄化\n\n「ある時鼻汁を乾かして見ますとアスピリン状に白い粉々になり、しかも結晶状に光っていますのでなめて見ますと酢いような味が「アスピリン」と少しも変らぬように思えました。\n\n又唾液はとても粘って粘って始末のつかぬ様なものが執拗に出ました。\n\n尿は白い粘のようなものが何日間も続いて出たこともありました。\n\n少し快方に向ってからでしたが吐瀉物に血の固りのようなものや血の糸のようなものも混っていました。\n\n医者にそんなものを見せたらどう言うでしょう。\n\nそして昔の私でしたらどうしていたでしょう。\n\nちょっと黒便が出てもすぐ出血しているのだから絶対安静にしていなくてはとか、絶食とか、流動食とか、それはそれはうるさいことでありますのに、\n\nお道の有難さ、これとは反対にこんな血の固りが出る度に又吐く度に主人の胃の中が清浄に、そして健康になっていくと思えば洗面器を替える手も軽くただ感謝で一杯であります。\n\n血であろうと何であろうと決して必要なものは出ず、いらないもののみ出るとの御教えを固く胸に抱きしめて介抱させて頂きました。\n\n便にも白いノロノロしたものが無数に付着して排泄いたしました。\n\n医学上では粘液便と言って腸の病気に外ならないのであります。\n\n病気を悪化作用と考える時、本当に身も世もあらぬ思いがするに反し、浄化作用と思えばかくも安心していられるとは、御教えの有難さに謝する言葉もありません。\n\nこの長い御浄化中には医者にかかっていれば危篤の電報を何べんか打っていることでありましょうし、それのみか当然生命も無くなっていたでありましょう。\n\n相当重態の日が続きましたけれども、明主様にお縋りしている身には、そんなに重態と考えたり生死の心配を致しませんでしたけれど、\n\n他の人々にはとても重態に見えましたものか、兄弟中で万一の時の相談もしてあったそうであります。\n\n今にして思えばみんな尊い思い出の一つ一つでありますけれども、その時は、誰も一生懸命でありまして信仰に入らして貰ったものと、そうでないものとの対立は真にいやなものでありました。\n\nそれをこうして無事に乗り越えさせて頂きました有難さ、これひとえに明主様の御神徳に外ならず、又たゆまざる諸先生方のお導きに対し心から御礼申し上げる次第であります。\n\nこの上は夫婦が力を合わせひたすら御神業に励まさして頂き、明主様の御恩の千万分の一なりともお返しさせて頂く考えでございます。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "薬毒　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}