{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 28,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "坊主の祟りでハゲが生まれる",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "**信者の質問**  \n「Ｎさんのお嬢さんで、嫁に行っておりますが、何月何日とかに生まれると必ず毛がないそうです。\n\n男の子が一人おりますが同月同日で毛がありません。\n\n非常に不思議がって、霊的ではないかとー」\n\n**明主様御垂示**  \n「それは霊的です。\n\nその日に殺された坊さんが祟って・・・祟ってというより行きどころがないのでここに憑るのです。\n\n浄霊で治ります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "一定年齢に無毛頭となる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の関係している信徒の家庭は、子供五人の内男子三名は生れた時は無事ですが、十五、六歳頃になると眉毛や頭髪が一本もなくなります。\n\n女の子は無事ですが、男子三名とも禿頭になりました。\n\n現在迄に約三ケ月浄霊致しましたが変化ありません。\n\n原因と浄霊法を御伺い致します。」\n\n**明主様御垂示**  \n「前世か祖先で、何かの祟りで、さもなくば坊さんの生れ代りかしれない。\n\n坊主で執着の強いのはどこまでも坊主の想念がしみついていて、神様に入れぬ。気長にすれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "頭髪脱毛の因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年二十歳の男、二、三年前より頭髪が脱け始め、現在では全部脱毛してしまいました。\n\n現在迄あらゆる療法を試みましたが、効果がありません。右はいかなる原因で御座いましょうか。」\n\n**明主様御垂示**  \n「体的は頭へ毒がよる。\n\n霊的は坊主とか禿頭の霊が憑く。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "頭毛なき女児　（指曲る）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四歳の女の児です。一見して二歳位の発育で、頭の毛がないのです。\n\nその上親指が鷹のような形ですが、いかなる因縁で御座いましょうか。」\n\n**明主様御垂示**  \n「種々に考えられる。禿頭の人の霊が憑いたか、あるいはそういう人がまたは生れ更ったか、または頭に非常に毒のある人である。\n\n霊的でも体的でも浄霊で治る。\n\n昔、若い婦人を治療した所、山伏の霊であった。\n\n指は、霊が死ぬ時指を突いたりなどして、曲って死んだものと思う。」\n\n---\n\n**明主様御垂示　「禿の原因」**\n\n**信者の質問**  \n「はげにも色々種類が御座いますが、すべて体的な毒素のためで御座いましょうか。」\n\n**明主様御垂示**  \n「大体体的である。たまには霊的のものがあり、禿げた人の霊が憑くと毛が抜ける女などがある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "禿頭の原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「禿頭（とくとう）病の原因及びその御浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「禿頭は頭へ毒が固まる。霊的もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "移動するハゲは鳥か虫の憑依",
      "publication_title_ptbr": "30\\. Avançar com Daijo Garante o Desenvolvimento (Orig.: 大乗で進めば必ず発展する)",
      "content": "**信者の質問**  \n「昭和十九年に入信させていただきました四十八歳の男子、半年ほど前に頭部左側に二銭銅貨くらいの丸い禿ができまして、御浄霊をいただいておりますうちに、\n\nそこに白髪まじりでございますが元のようにだんだんと毛が生えてまいりましたが、\n\nその大きさの禿が移動し、後頭部をまわって、ただいまは右側に移りました。\n\n移った後は、初めと同様白髪まじりの毛が生えてきております。\n\nこのように禿が移動して行くのは霊的になにか意味がございましょうか。」\n\n**明主様御垂示**  \n「これは無論、霊的であって、人間の霊ではない。\n\n鳥か虫の霊である。気長に浄霊すれば必ず治る。」\n\n---\n\n---\n\n霊的白髪について",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 15 de outubro de 1950\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o bem e o mal e o tempo (oportunidade).\n\nNo ensinamento 'Espere o Tempo', há a frase 'Nem Deus vence a época (tempo)';\n\nna dedicação missionária, parece haver casos em que, mesmo sendo algo que consideramos correto pelo senso comum, falhamos por não condizer com o tempo, e casos em que, mesmo sendo algo errado, corre bem temporariamente devido à conveniência de Deus.\n\nNeste ponto, se nós, como fiéis, não pensarmos muito profundamente para julgar os fenômenos e agir, penso que podemos provar da tristeza como a do povo em relação ao antigo governo japonês; o que o senhor acha disso?\n\nAlém disso, por exemplo, no caso de um local de reunião não se desenvolver, refletimos se há algum erro em nós mesmos; há casos em que descobrimos o erro e o impasse é rompido, e casos em que o impasse é rompido de forma obscura; como devemos nos portar diante disso? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"Isso é a diferença entre Daijo e Shojo.\n\nEm uma palavra: o bem do Shojo é o mal do Daijo, e o mal do Shojo é o bem do Daijo.\n\nPortanto, se avançar em tudo com o pensamento de Daijo, certamente haverá desenvolvimento e elevação.\n\nSobre Daijo e Shojo está escrito em 'Shinkō Zatsuwa', então leia bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "若白髪の原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十五歳の女子、白髪になって行く訳・・・。」\n\n**明主様御垂示**  \n「年寄りの霊がついたのである。浄霊で治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "若白髪の霊的原因は年寄りの霊の憑依",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十五の女子、頭髪がだんだん白くなって行きますが、これはなんのためでしょうか。」\n\n**明主様御垂示**  \n「これは白髪の年寄りの霊が憑いたんですよ。浄霊で治りますよ。\n\n先にも、山伏の霊が憑いて毛がなくなったのがありましたよ、若い奥さんでね。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "少年で白髪",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十六歳の子（SM子）、昭和二十一年頃より頭に白毛が出始め、段々増えて近頃では随分白くなりました。これは霊的でしょうか、体的でしょうか。\n\n現在迄に二、三歳頃感冒にかかったのみで、病気と云う程のものはやっておりません。右、御伺い申し上げます。」\n\n**明主様御垂示**  \n「薬で白くなる事がある。\n\n霊的なら、白髪の老父か老母の霊が憑ったのである。\n\n頭を浄霊する。」\n\n---\n\n**明主様御垂示　「左眉白化す」**\n\n**信者の質問**  \n「二十三歳の男子、左の眉毛のみ真白になりました。これはいかなる訳でしょうか。」\n\n**明主様御垂示**  \n「頭にある毒素があって、眉毛の奥あたりで固まっていて、毛を作る血液のようなものが変っている。\n\nあるいは眉毛の白い老人の霊が、その辺だけに憑っているのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "白髪の幼児　前世の影響",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四歳の女児、頭髪が白く、頭、手足の外部へ出ている面は黒人のごとく非常に黒く、衣服にかくれる部分のみは普通です。\n\n生後半年位経った時より体毒を治すため数ケ月間水油をつけたそうです。\n\nこれと関係が御座いましょうか。浄霊法と原因を御教示御願い致します。」\n\n（註　水油・・・液状の油の総称。頭髪用のつばき油・オリーブ油・ごま油など。）\n\n**明主様御垂示**  \n「水油らしい。油をつけると黒くなる。\n\n頭髪の白いのは前の世に死ぬ時白髪で死んだ。それが残っている。黒人の生れ更りではない。\n\n段々年とるに従いあたりまえになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "白蛇転生児",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「MK子（五歳）は生れた時より肉体、頭髪共に真白く、睫、眉毛共白く、眼玉は兎のように白赤く、智恵は普通以上に良く、生れた時より健康です。\n\n世間でよく白子と云われますが、いかなる因縁でしょうか。\n\nまた御浄霊で治るでしょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「白蛇の生れ代りである。\n\n浄霊により相当効果がある。五歳位なら治るかもしれぬ。」\n\n---\n\n**明主様御垂示　「白まつげの女」**\n\n**信者の質問**  \n「本年四十一歳になる女で、生れつき睫（まつげ）の白い人が御座いますが、こういうのはどう言う訳で御座いましょうか。」\n\n**明主様御垂示**  \n「（小林秀二郎・・・山本勘介の霊の話）\n\n動物の霊の再生と思う。」\n\n夜泣きついて",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "夜泣きの霊的原因は動物霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「世間ではよく夜泣きする子供の枕元に刃物をおくとよいと申しますが、この霊的意味についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「これは意味がありますよ。\n\n霊によっては刃物をこわがるのがあるんです。\n\nよく夜泣きなんかして親を困らせるのはたいてい動物霊で、殊に狐なんかが多いんですよ。\n\nまた、人間の霊のこともありますしね。\n\nで、やはり刃物によって負傷したとか、殺されたとかいう霊が刃物を特にこわがるんですね。\n\n刃物があるとそばに近寄れないんですよ。\n\n子供の夜泣きもそういう霊の場合もあるんです。\n\nだからどれもこれもみんな刃物で解決できるわけじゃありません。\n\n勿論、こんな夜泣きなんてのも浄霊で治りますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "憑依霊による夜泣き",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「八カ月になる男の子、午前二時ごろ突然泣き出し、なかなか御浄霊をいたしましても止みませんので、\n\nなお一時間以上御浄霊いたしますと一時は止まりましても、十分くらい後にはまた泣き出すという有様で、誠に困り抜いておりましたところ、\n\nふと思い出し、今回いただきました御霊紙を二分角くらいに切りまして、お乳とともに服用させましたところ、たちまち泣き止み、朝まで静かに寝ました。\n\nここで不思議なことには、当日夜、一人の指導者に伴われ、親子連れの信徒が娘の精神病を治していただきたいとて来られた者で、\n\n母は娘の精神病を助けていただきたいために、当日より三日前に入信し、\n\n母が入信した時は、すでに指導者の御浄霊によってたいへん静かになり、乗り物にも動ぜず、教会までまいったのでありますが、\n\n患者である娘は御浄霊の効果を霊的に感じたものとみえ、自宅に帰ることを嫌い、\n\nどうしても教会に置いてもらいたいと言って、なかなか帰らず、以後三日間滞在しております。\n\nなお教会に来てからは、母の浄霊を徹底的に嫌い「あなたの浄霊は形式的であるから嫌だ」と言っております。\n\nこの親子が教会に来てから、平生おとなしい赤ん坊が同じ時刻に夜泣いて困らせますのですが、\n\n私が手枕をして寝かせますと、安心したようにスヤスヤと寝ます。\n\n今、当教会に滞在している病人の副霊による災いではないかと思いますが、いかがでございましょうか。\n\nなお前記の病人は「ハルノウ山」の熱心な信者であったそうで、信仰中に精神病になったとのことでございます。\n\n娘の病気は憑依霊によるものでございましょうか。」\n\n**明主様御垂示**  \n「無論、憑依霊ですがね。\n\nふつうの精神病的意味とは違って、救ってもらいたいという霊ですね。\n\nそうして、それが精神病という形式にして救われたいんですね。\n\nそうして「ハルノウ山」という、この神様に関係がありそうですね。\n\nこの神様が救ってもらいたいために、この娘に憑いて、それからまた、娘が良くなると浄霊してもらえないから、赤ん坊に憑いたというわけですね。\n\n結構ですよ。この霊は救われますね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "水子が原因の夜泣き",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年三歳の子供、毎晩一時間位続けて夜泣きを致しますが、御浄霊をさせて頂きますと二十分位にて泣きやみます。\n\nその子供の姉兄三名は七ケ月位にて次々と死産致しております。夜泣きはそのためで御座いましょうか。」\n\n**明主様御垂示**  \n「そのためである。五ケ月以上の流産児は祀らなくてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "夜泣きの霊的原因",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「世間よく夜泣きをする子供の寝床に刃物を置くと夜泣きをしなくなるようでございますが、この場合刃物は霊的に意味がございましょうか。」\n\n**明主様御垂示**  \n「霊的の意味はあります。\n\n霊により、刃物で殺された霊などはこわがり、こうした霊は近寄り難いから、効果がありますが、これで全部が解決するわけでもありません。\n\nまた恨みの霊が子供に憑り、夜泣きをさせ、その親を困らす場合もありますし、また動物霊を使う場合もあります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "時間泣きの嬰児",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後四ケ月の男児、数日前より毎日午後六時頃になりますと大声で泣き、三十分位泣き続けます。いかなる訳でございましょうか。御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「いろいろある。霊的である。体的の場合とある。\n\n祝詞を奏げる。そして泣き止めば霊である。でなければ、どこか痛い所か何かある。」\n\n寝言・歯ぎしり・イビキについて",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "寝言は副守護神の働き",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夢と寝言とは霊的にどんな関係がありましょうか。」\n\n**明主様御垂示**  \n「これはね、睡ってるときは霊は抜け出て霊界に行っており肉体とは霊線で連なってるだけです。\n\nつまり留守になるのです。\n\nするとふだん思っていることで抑えられていることをしゃべるんです。\n\nで、寝言はいいものでもなく本当でもないのです。\n\nこれはだいたい副守護神の働きです。\n\n昔から「寝言を訊くな」と言われてるのはこの意味です。\n\n勿論毒の多い人ほど副霊の働きも強い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "寝言は副守護神の働き",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "**信者の質問**  \n「睡眠中、大声でしかも明瞭な寝言を言う人がおりますがいかがでしょうか。」\n\n**明主様御垂示**  \n「治ります。寝言は副守護神の働きですからね。\n\n浄霊によってもある程度治りますが、さらにいいことはそういう人が信仰に入ることですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "激しい寝言",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「寝言の激しい人はいかなるためで御座いますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「大抵は副守護神で、寝言の激しいのは副霊が強いのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "寝言と霊の性格",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「寝言について・・・」\n\n**明主様御垂示**  \n「憑霊が言う。人間霊も副霊もある。\n\n割合い正確なものと、馬鹿にしていいのとある。その霊の性格による。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}