{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 20,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "publications": [
    {
      "title_idx": 25,
      "title": "霊的癌",
      "pub_idx": 1,
      "publication_title": "真正癌は霊的",
      "content": "「それで、これから霊的に関した病気のことを書くんですが、一番最初に書いたのは癌です。\n\n癌にも薬毒による癌と霊的による癌とある。\n\n薬毒は疑似癌です。\n\n先に書いたが、真症癌は霊的なんです。\n\nよく胃癌は手術するんですが、そうすると癌が見つからないで、あわててふさいでしまうのがよくある。\n\nつまり霊ですから、逃げたらそれっきりで、蛇なら舌を出しているくらいだ。\n\nつまり病気を霊的方面からの・・・そういう意味の説明なんですが、大体分かる程度に書いたんです。\n\n簡単なものではなく、随分複雑なんです。\n\n細かく書いたら、きりがないから要点だけ書いた。\n\n要するに間違ったことをすると、いかに恐ろしいかということです。\n\n共産主義者で働いた人は、ひどい舌癌になるだろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "霊的癌",
      "pub_idx": 2,
      "publication_title": "蛇霊と癌",
      "content": "**信者の質問**  \n「最近入信した二十歳の女の人で御座いますが、一年前より下痢が続きまして、\n\n最近は年寄りのようによくお茶を飲み、一日七回位粘液の混った下痢が続き、衰弱しております。\n\n食欲は大体普通で御座いますが、時々胸に二銭銅貨位の熱い塊がこみ上げまして、その折は御飯も食べられないそうで御座います。\n\n先日本人の母親に霊が憑りまして「その塊は以前本人が肋膜炎の折飲んだ蛇の生血の怨霊だ」と申しましたが、別に祀ってくれとは申しません。\n\n新たにお祀りした方がよろしゅう御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「三年位続く事がある。\n\n丸い、熱い塊は蛇の霊で、蛇は長くても、霊になると丸くなるものである。\n\n移動するのとしないのとある。\n\n移動しないのは癌とみられる事がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "霊的癌",
      "pub_idx": 3,
      "publication_title": "龍神の転生による胃癌",
      "content": "**信者の質問**  \n「四十五歳の男子信徒（二十三年四月入信）、二十三年五月光明如来様御奉斎、同時に御屏風観音様を御祀りさせて戴きました。\n\n二十三年九月頃より肺結核の御浄化を頂き、二十四年三月頃その御浄化は終り、胃癌の症状の御浄化が始まりました。\n\n癌の固結は認められませんが、常に「ヌラ」を吐き続け、現在迄約一年間に一石以上吐いております。\n\n食欲は好きな物なれば普通、体力は相当衰弱し、現在毎日上半身に寝汗をかいております。\n\n入信時より自覚幻聴があり、御浄霊の折常に種々の霊的動作を続けておりましたが、現在は大分少くなって参りました。\n\n非常に強い信念を持って信仰を続けております。」\n\n**明主様御垂示**  \n「龍神の生れ代りである。ヌラは蛇の毒である。治る。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "霊的癌",
      "pub_idx": 4,
      "publication_title": "蛇霊の憑依による胃癌",
      "content": "**信者の質問**  \n「ＨＴでございますが、先日霊界にまいりましたが、非常に楽に行かせていただきました。\n\n信徒の中に医学博士がおり、見てもらいましたところ、癌があったそうで、胃癌と、肝臓と両方に固まりがあったそうです。\n\n私も浄霊させていただきましたが、力及ばず・・・」\n\n**明主様御垂示**  \n「ヌラは・・・」\n\n**信者の発言**  \n「多少出ておりました。\n\n死んだときの診断では、ぜんぜん固まりがないというので、博士がびっくりし都合によったら、一ぺん解剖したい。\n\nたいへんな奇跡だそうでございます。\n\n衰弱が原因で、癌は非常に良く溶けているから、できることなら、こういうときに、衰弱をとめる栄養注射をしたら救われるんじゃないか。と言っておりました」\n\n**明主様御垂示**  \n「救われやしない。死ぬのを延ばすだけだ。\n\n私のに書いてあるでしょう。\n\n龍神がいるときに、癌があると思って手術をしようとして開いて見ると、ないと書いてあるでしょう・・・癌の病はね。\n\nそれですよ。霊だったんですよ。」\n\n**信者の発言**  \n「その博士に、明主様に御面会いただいて申し上げたらと言いますと、確かに寿命が延びるかと問われると、私のほうは研究がまだ至ってないから・・・御面会できないと言うのでございます」\n\n**明主様御垂示**  \n「延びると言っても、二日か三日ですよ。あるいはもっと早いかも知れない。\n\nそんな苦しいことをしなくても良いじゃないか。\n\n栄養というのは、口から摂るので、皮膚から摂るように神様は造ってないから、霊界に行って苦しみます。\n\n栄養の注射は、霊界に行ってからそうとうな癌になって苦しみます。\n\nそれは迷信だからね。すばらしい迷信だから、そういうのを相手にする必要はない。\n\nあれは、医学迷信なんですよ・・・皆んな。霊だったんですよ。\n\n癌と言うのは決して溶けるものじゃないですよ。\n\n浄霊でも溶けないものですよ・・・本当の癌はね。\n\n本当の癌は滅多にないですよ。\n\nだから癌が全部溶けたというのは、やっぱり蛇の霊がいたんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "霊的癌",
      "pub_idx": 5,
      "publication_title": "蛇霊の憑依による真正癌",
      "content": "**信者の質問**  \n「真正癌につきまして」\n\n**明主様御垂示**  \n「真正癌ですね。」\n\n**信者の質問**  \n「お腹の中に蛇が二匹いるのが自分で分かるそうで、小便は出ず、軟便がかすかに出るそうです。ヌラはどんどん吐くそうです」\n\n**明主様御垂示**  \n「真正癌だね。蛇が二匹か・・・夫婦だな。ヌラが出るだけ出れば治ります。ヌラは減るところにいっていませんか。」\n\n**信者の発言**  \n「減っております。腎臓を主にしておりますが」\n\n**明主様御垂示**  \n「腎臓もですが、背中、胃と前のほうですね。」\n\n**信者の質問**  \n「浄霊しますとき、祝詞を奏げてもよろしいでしょうか」\n\n**明主様御垂示**  \n「祝詞もよいが、やはりそこを浄霊するんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "霊的癌",
      "pub_idx": 6,
      "publication_title": "真症癌は蛇の霊",
      "content": "**信者の質問**  \n「本年五十五歳、四年前入信、光明様も御祭りし、多くの人を助け非常に信仰に厚い人です。\n\nこの四月頃、突然喉が浄化し声がたたなくなり、四、五日御浄霊を頂くうち、元通りになりましたが、そのうち次第に腹部が膨張し、現在では胸から腰にかけ太鼓のような太さになってまいりました。\n\nそれでも余り苦しがらず、食事も二杯位ずつ美味しく頂け、日に何回か起きては小便にも行き、風呂へも二、三回入ります。これという痛みの個所はありません。\n\n最近、以前手術した脱腸が時々痛むと申します。\n\n腹部は張り返すような固さでしたが現在では柔かになっております。\n\n小便は昼間は五、六回、夜間は四、五回位の回数はあっても少量しか出ません。\n\n最近、憑依霊と思われるような言動が度々ありました。\n\n色々調べてみましたところ、稲荷を御粗末にした事など分りましたので、元通り御詫びしお祭り致しました。\n\n御先祖様の御供養も致しました。\n\nしかしまだ自分の腹には何かの霊がかけ廻るような気がすると申します。\n\n小便か下痢がどんどん出て来ればよくなるのではないかと存じますが、果して何かの霊が邪魔しているもので御座いましょうか。\n\nあるいは癌が浄化して来たのでしょうか。\n\nそれとも卵巣水腫等という病気なので御座いましょうか。\n\n御救い戴けるもので御座いましょうか。御伺い致します。」\n\n**明主様御垂示**  \n「癌では絶対ない。癌は膿ではない。\n\n革の重なった踵のようなものである。\n\n故に少しずつ溶けるが、溶けて拡がる事はない。\n\n医学では癌は黴菌なりといっている。\n\n卵巣水腫で、何かの罪であろう。危い。\n\n癌は霊・・・蛇の霊。毒血と膏が癌になっている。脂肪の塊である。\n\nヌラは蛇毒である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "霊的癌",
      "pub_idx": 7,
      "publication_title": "癌は油っ気がなくなる",
      "content": "**信者の質問**  \n「重症の結核患者の身体は非常に透き通って見えますが、これはいかなる訳でございましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「貧血しているからである。\n\n癌と結核の貧血は違う。\n\n癌は油っ気がなくなり、結核は油っ気があるから透き通って綺麗に見える。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "霊的癌",
      "pub_idx": 8,
      "publication_title": "癌の特徴　固まりと顔面蒼白",
      "content": "**信者の質問**  \n「本年四十五歳の女、今年一月以来顔面蒼白となり、一カ月前に医診を受けたところ胃癌の初期との事にて手術を奨められましたが、\n\n御浄霊を知り一週間程になりますが、本人は何の苦痛もなくまた御浄霊により食欲も普通以上にあり、体力も充分にあります。\n\nしかしまだ顔色が良くありません。今迄に薬及び医療を受けた事はないとの事です。\n\n御浄霊いたしますと生唾が出、吐気を催すとのことですが、霊的でしょうか。」\n\n**明主様御垂示**  \n「顔面蒼白は貧血で、真症癌の場合もある。\n\n癌は触って固まりがあるからすぐ分る。\n\n顔面蒼白が特徴で、全然血の気はない。\n\n慣れぬとはっきり判らぬ。\n\n癌らしい点はあるが、塊が問題である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "霊的癌",
      "pub_idx": 9,
      "publication_title": "癌の診査　血の気がなくなり痩せる",
      "content": "**信者の質問**  \n「真性癌と疑似癌の見分け方に付き御教示をお願い致します。\n\n三十九歳の女、本年七月医師より子宮癌と診断され、以後脊柱矯正療法並びに食餌療法等を行い、一ケ月前より臥床今日に至り、\n\n一週間前より浄霊を致しておりますが、拇指大の固結を始め大小種々の固形物が出血と共に下っております。\n\n食欲は一回一杯半、脈搏九十四、五、皮膚の色は黄黒色、掻痒苦、痛苦を局部に訴え、腰部も痛みます、\n\n以前「ほうずき」の根で人工流産をした事があるとの事です。\n\n真性癌で御座居ますか、疑似で御座居ますか。右、御伺い致します。」\n\n**明主様御垂示**  \n「脊柱は子宮癌とは関係ない。食餌も関係ない。\n\nこれは古血が溜ったもので、子宮癌ではない。\n\n食欲や脈搏は関係がある。\n\n癌を見分けるには、血の気がなくなり、青黄色く、赤い所がなくなる。\n\nまた非常に痩せるのが特徴である。\n\n掻痒苦や痛苦は毒血が溜っている訳で、これは割合い早く治る。ホーズキは関係がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "霊的癌",
      "pub_idx": 10,
      "publication_title": "真症子宮癌の進行　局部から肛門",
      "content": "**信者の質問**  \n「先日御教示頂きました子宮癌の女、腰部の痛みは大変楽にして戴きましたが、\n\n局部の痛みと共に肛門が脱肛、痔のため激しく痛みます。\n\n癌との関係が御座いますでしょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「本当の癌なら関係がある。癌は進行してゆく。\n\n真症癌なら局部から肛門へ移行してゆく。\n\n薬毒と癌と混合しているものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "霊的癌",
      "pub_idx": 11,
      "publication_title": "直腸癌",
      "content": "**信者の質問**  \n「入信前、祖父母が直腸癌にて、それぞれ手術後半年程にて他界致し、\n\n今また、父が同病にて就床致し、入信後母は排便無し、腹部がつかえ食欲なく、現在危篤の状態にあり、\n\n家族三名入信、光明如来様は御奉斎致し、父母共にただ浄霊には御縋り致しておりますが、\n\n何か霊的起因と、御浄霊法御教示御願い申します。」\n\n**明主様御垂示**  \n「直腸癌は腸へ固まりが出来て圧迫する。\n\n真症癌は少ない。排便不可能にしてしまう。\n\n手術は絶対やってはいけない。半年や一ケ年出なくとも心配はない。\n\n元は腎臓である。\n\n私のしたので二年近く排便のないのがあった。\n\n流動物、お茶漬がよい。\n\n流動物は便秘し易いから茶漬がよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "霊的癌",
      "pub_idx": 12,
      "publication_title": "胃癌　腹部膨満、黄疸を伴う",
      "content": "**信者の質問**  \n「十五年位の胃癌、三ケ月位前より御浄霊を致しまして、現在大変小さくなったように思われますが、腹部膨満してまいりました。\n\nヌラを含んだ嘔吐が一日一升五合位御座居ます。\n\n排尿は僅少、排便は少量ですが日に三度御座居ます。\n\n食欲旺盛、御守護戴けましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「食欲旺盛なら必ず治る。\n\n普通、癌毒が溶けると腹が膨満する。\n\n大抵　胆嚢が浄化し黄疸になる。\n\nヌラは癌の症状である。\n\n入院してるならやめよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "霊的癌",
      "pub_idx": 13,
      "publication_title": "胃癌と下腹膨満",
      "content": "**信者の質問**  \n「胃癌と下腹膨満について・・・。胃癌と言われた四十七歳の男子、\n\n当方にまいり御浄霊を続ける内、六日目になり胃痙攣を起しました。\n\nそれから胃の固まりが小さくなり、十二日目に御浄霊を致しておりますと掌に何か二度ばかり突上るような感じを受けました。\n\nその後は大変宜しいのですが、ただ下腹が張っておりますが、仲々浄化致しません。いかがな訳で御座居ましょうか。」\n\n**明主様御垂示**  \n「胃癌などを浄霊すると必ず腹が膨れるもので、溶けたものが濃いので、溶けてお腹へ溜る。」",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "pub_idx": 0,
      "publication_title": "失明した曽祖父の憑依による視覚障害",
      "content": "**信者の質問**  \n「ＴＫ（二十四年十月入信・三十七歳・男性）御屏風観音様、御神体を御奉斎させていただき、\n\n教修会場に二回使っていただき、家族全部入信させていただきました。\n\n二十五年九月、瑞雲郷の御奉仕隊に参加させていただきました。\n\n昨年八月、妻が女児を分娩。\n\n十年前に腎臓病を医薬にて固めております。\n\n妊娠中右横下腹および右足が引きつけ、お産中も産後も、右足が痺れて脚気のように不自由でございましたが、現在はたいへん楽にさせていただきました。\n\nそのためか乳児は血色悪く、乳を良く飲む割に大きくなりません。\n\n昨年十二月に百日咳の御浄化にて、一時は息も絶えるかに見えるほどでございましたが、二週間くらいにて楽になり血色も少し良くなりました。\n\n生まれた時より右の眼が腫れており、目脂や涙が多く出ておりましたが、現在目脂は少なくなっております。\n\n右の眼の黒玉はちょっと小さく、瞳孔が丸い面とギザギザの面とがございます。\n\nなお、物を見るらしい時には、大きくなったり小さくなったりいたします。\n\n両眼とも黒眼は下へ下へと降り、右眼はほとんど白玉となります。\n\n耳は良く聞こえますが、現在五カ月になりますが、あやしてもほとんど笑いません。\n\n曾祖父が四年前七十五歳にて死去いたしましたが、右の眼は石の破片にて四十五歳の時より失明いたしておりました。右は霊的でございましょうか。\n\nまたは毒素のためでございましょうか。今後いかがいたしましたらお救いいただけましょうか。御浄霊の急所、御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「引きつけ・・・これは引き吊りじゃないのかね。\n\n薬毒もだいぶありますがね。\n\n右の足が引き吊るとか・・・そういうのは、毒の固まりですよ。\n\n脚気のように・・・これもそのためです。\n\n子供が血色が悪く・・・これも薬毒ですよ。\n\nどうも、曾祖父・・・この霊が憑いているようですね。\n\n四十五歳の時より失明・・・その当時にギザギザがなったわけだね。\n\nまあ、霊的ですね。これは右眼ですね。\n\n眼と後頭部の真ん中の所を浄霊すれば治りますよ。\n\nそれから、あやしてもほとんど笑いません・・・ 良く見えないんじゃないのかね。\n\n眼が良く見えないんですね。生まれたばかりだから、こういうのは割合に治りの良いものです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "pub_idx": 1,
      "publication_title": "失明とその原因霊の祀り",
      "content": "二十三夜様の霊の供養\n\n**信者の質問**  \n「昭和二十三年十一月二十三日入信の二十五歳の失明の女性で御座いますが、\n\n昨年三月頃は眼が少し見えるようにして頂きましたが、\n\nまた次第に視力が衰え現在は全く見えなくなりました。\n\n左目には瞳孔に小さな白い斑点があるように見え、\n\n右目は瞳孔に白い膜のごときものがかかっております。\n\nまた入信当時は体も肥り頭までブクブクしておりましたが、\n\n現在では体は大変細くしまって参りましたが、\n\n頭の上部がとても柔こう御座います。\n\n御浄霊を致しますと二十三夜様の霊と申すのがうきまして、救って頂きたいと申しております。\n\nこの女の人は二十三日の日には度々変った事が御座います。\n\n入信前も家の変事が起った日は二十三日だと申しております。\n\n近所の老人に聞きますと桐山と言う山に二十三夜様と阿彌陀様と薬師如来様の三体が祀って御座いましたが、\n\nその後阿彌陀様と薬師如来様は近所の寺にお祀りし、\n\n二十三夜様はある信仰の深い人が家で祀ったとの事で御座います。\n\nその後その家が破産致しまして、近所の人に二十三夜様の祀ってある宅地を売って出てしまい、\n\nその宅地を買った人は霊を抜いて貰ったからと言ってその二十三夜様の祠を焼いたそうで御座います。\n\nこの女の人の状態は毒素のためで御座いましょうか。\n\nそれとも二十三夜様の霊と関係が御座いましょうか。\n\nもし二十三夜様と関係が御座います場合どう致しましたら宜しゅう御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「人間の場合でも龍神、天狗等の場合もある。\n\n光明如来様の前へ、向って右へ小さい台を置いて祀る。\n\n祭典の時、光明如来様の次に祝詞を奏げる。\n\nすると御光を受けて霊が救われる。\n\nそして「二十三夜様」が守護するようになるのでよい。\n\nすると眼の治るのは早くなる。相当日数はかかる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "pub_idx": 2,
      "publication_title": "生霊が原因で盲人になった事例",
      "content": "**信者の質問**  \n「入信二ヵ月後になる十九歳の娘が農業特集号を売りに行って、\n\n三年越しの盲の婆さんに出会い、神様にお願いしてやろうと、\n\n四、五分浄霊すると、目が見えるようになったというのでございます。\n\nその老婆は、夢とも現（うつつ）とも、全身から光が出る方が救いにくる状態を見たそうでございます。\n\nそれで私の家にまいりまして、敷居をまたぐと同時に見えなくなり、\n\n更に浄霊しますと生霊が出て、その老婆を怨んでおり、いろいろさとし、生霊が帰るとすぐに目が見えました。\n\n生霊が憑れば見えなくなり、離れると見えますので、実にはっきりしております」\n\n**明主様御垂示**  \n「そういうのはあります。そうすると、生霊だから本体はどこかにいるのですね。」\n\n**信者の質問**  \n「息子の嫁の母親だそうで、嫁を離婚して帰したために・・・」\n\n**明主様御垂示**  \n「それで怨んでいるのですね。それは生霊も救ってやったらよいです。そういうのは眼医者に行っても、テンデ分からないです。」\n\n**信者の質問**  \n「今はまた一人で歩いてお参りに来ております」\n\n**明主様御垂示**  \n「それはぜひ信仰に入れてやるのです。信仰に入れば生霊は憑かなくなるから安心です。だから怨みを受けるということは怖いです。」\n\n---\n\n**明主様御垂示　「眼病続出の家」**\n\n前居住者二人が盲にて死亡\n\n**信者の質問**  \n「大光明如来様を御祭りしてから母（六十五歳）が目を病み、\n\n約五ケ月になり先生の浄霊も受け、私も毎日のごとく浄霊致しますがはっきりせず、\n\n私の家は古い家を買い受け住んでいますが、前住者家族に二人盲にて死んだ人（七、八十年前）があります。\n\nまた、私の家は現在龍神様が祭ってありますので、先祖の因縁か龍神様の因縁か、関係ないでしょうか。御伺い申します。」\n\n**明主様御垂示**  \n「霊が制えるのである。それも霊が曇ってるからである。\n\n出来れば祝詞がいい。声が出なければ心で奏げてもいい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "pub_idx": 3,
      "publication_title": "死体遺棄の塚跡",
      "content": "居住者交互に眼病\n\n**信者の質問**  \n「私の屋敷は昔死体を捨てた所で、塚があったそうです。\n\n私の家では交互に眼病に悩んでおります。昔の事に関係がありましょうか。」\n\n**明主様御垂示**  \n「死体を棄てたとか、墓があったなどという地所はいけない。\n\nそこに残った霊が家を建てられると苦しむ。\n\n家を除けられたいとか、またはもっと祀られたいという訳である。\n\nしかし光明如来様をお祭りすると非常に喜ぶ。\n\n故に、お祭りすれば反っていい。\n\n霊は光を一番喜ぶ。光を得て早く救われる。\n\n眼病なども、そのどれかの霊がやる訳である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "pub_idx": 4,
      "publication_title": "稲荷の祟りによる家族全員の眼病",
      "content": "**信者の質問**  \n「女性（二十八歳）精神病、六年前から全然月経のなかったのが、御浄霊二十日位で月経があり始めたのですが、いかがなもので御座いましょうか。\n\nまた、家族全部眼病ですが、霊的な意味を御伺い申し上げます。」\n\n**明主様御垂示**  \n「家族全部稲荷のようなものが祟っているようだ。\n\n祀ってやればよい。月に一回午の日に油揚など上げて拝んでやる。\n\n祖先の代からの特殊の罪で、入信して人助けすれば治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "pub_idx": 5,
      "publication_title": "片目の魚の憑依",
      "content": "**信者の質問**  \n「私の長男（ＫＳ）、本年三月初め視力がなくなり、その際御開示をいただきまして後、五月上旬御守護いただきましたが、\n\nその後二回浄化がございまして、現在は眼が翳（かす）み、目脂が出まして、眼がイライラいたします。\n\n私の家の先祖からお祀りしておりました地の神を、現在諏訪神社（村の産土神）として、村でお祀りいたしております。\n\nまた神社の裏にありました池を、現在は氏子一同にて水田として耕しております。\n\n昔、その池の魚は片目だとの伝説もございます。なお屋敷内にありました古井戸を埋めましたので、小柳明神としてお祀りしてございます。\n\n長男の眼の御浄化と諏訪神社と霊的に関係がございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「関係があるでしょうね。\n\nもし関係があるとすれば片目の魚ですね。\n\n片目を治してもらいたいから、この子供に憑ったということになるから結構です。\n\nそれを助けてやることになるからね。\n\n目が翳むのは結構です。\n\nこれは治る過程です。\n\n目脂が出れば必ず治ることになっているから、そのために翳むんだからね。\n\nだんだんこうしているうちに治っていきますからね。\n\n諏訪神社、産土神・・・これは結構です。\n\n地の神が産土になったんだから、出世したわけで、かえって喜んでいる。\n\n別にこの人に祟るということはありません。\n\n食糧不足の時に水田にしたんだからたいしたことはない。\n\n魚の片目というのは本当ですね。\n\nそれが憑って、治してもらいたいと言うんです。\n\nどうせ罪があるんだから、それも取れるので、結構です。\n\n浄霊は、悪い目を浄霊していれば治っていきますからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "pub_idx": 6,
      "publication_title": "魚の怨みで眼が悪くなる",
      "content": "**信者の質問**  \n「漁師は魚類の供養をいかがしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「一年一度くらいは供養したほうがよい。\n\n漁村には眼の悪い人が多いがこれは魚の怨みですよ。\n\nよく波を見るから眼が悪くなると言うがそんなものではない。\n\n供養の方法は供養するつもりでやれば供養になる。\n\n観音様のお祀りのとき魚霊と書いて観音様の前に置き祝詞を上げればよろしい。」\n\n---",
      "has_translation": true
    }
  ]
}