{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 29,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "publications": [
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 115,
      "publication_title": "溺れた者に対する浄霊の急所",
      "content": "**信者の質問**  \n「水に溺れた時、医学では五十分位迄は普通人工呼吸をすれば助かるように聞いておりますが、この場合浄霊法はいかにすべきでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「こんな事はない。もっと早く死ぬ。\n\n長いのがその位だという意味であろう。\n\n浄霊は頭と心臓である。\n\n呼吸が止ると心臓が止るからで、肺は水、胃はいろんな物を食うので、三位一体になっている。\n\n心臓の丈夫な人は肺も胃も丈夫である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 116,
      "publication_title": "カリエス手術で胸部苦痛になった患者",
      "content": "**信者の質問**  \n「五十七歳の女、カリエスにて胸部苦痛、約十年間になり、一昨年下部肋骨付近に卵位の玉が出来、それを手術致しまして下部肋骨三本切断していますが、その後体の調子も良くなりません。\n\n昨年十二月頃より病状が悪化して胸部は益々苦しくなり、大変不思議な事を喋るようになりましたが、調べてみますと「犬神」が取りついているとの事です。\n\n浄霊は昨年十二月より十日間位最初続け、後は時々致しておりますが、現在なお体が苦しく、頭が痛くて何も仕事は出来ません。\n\n現在は両肩付近に未だ卵位の塊が出来ています。浄霊法を御教示下さい。（本人は四月入信させて戴きました）」\n\n**明主様御垂示**  \n「医者にかからなければこんな事はない。\n\n医者に作ってもらったのである。\n\n肋骨切断する時消毒薬を使うから痛むのである。\n\n人間衰弱するといろんな霊が憑くもので、貧血状態になると霊が憑り易い。（血液の霊化）\n\n苦痛の所を浄霊すればよい。膿の出る苦痛と薬の苦痛である。\n\n気長に浄霊する。浄霊する人の強弱がある。古い人がいい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 117,
      "publication_title": "シャックリ",
      "content": "**信者の質問**  \n「私の主人がシャックリが出て、浄霊しても止りません。\n\n何か霊的の原因が御座居ましょうか。お伺い致します。」\n\n**明主様御垂示**  \n「横隔膜か前頭部か延髄かを浄霊すれば治る。\n\nそれで治らねば鳥の霊である。鳥の霊の場合は長い。\n\nその場合は咽喉の辺から浄霊する。」",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 0,
      "publication_title": "仮死状態に対する浄霊の急所",
      "content": "**信者の質問**  \n「左記の場合いかなる箇所に重点を置いて御浄霊すればよろしいのでございましょうか、また人工呼吸について御教え願います。」  \n　  \n（一）水に溺れ仮死状態となった場合。\n\n（二）感電して仮死状態になった場合。\n\n**明主様御垂示**  \n「いずれの場合も心臓を中心にして御浄霊すること、心臓は日になり肺臓は月になるから、心臓の働きを旺盛にしなければ回復しない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 1,
      "publication_title": "浄霊をすると欠伸、ゲップが出る人は月の系統",
      "content": "**信者の質問**  \n「御浄霊を受けてもなんともなりませんのに、御浄霊をなさると、あくびやげっぷが出るのでございます。\n\nいかなる由でございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「そのような人は病気を引き受ける人である（月の系統の人）。\n\n太陽系の人は毒素を焼いてしまうのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 2,
      "publication_title": "排尿障害の浄霊の急所",
      "content": "**信者の質問**  \n「父母と姉が入信しており、妹も入信しております。\n\nその妹、現在十七歳、十二歳位の時より心臓が悪くなり、あまり活発な動きは出来ません。\n\n一ケ月前より御浄化が強く、腹膜を起し、小便の出が悪く、\n\n御浄霊をしておりますが中々苦しみが取れず、小便も思うように出ません。少し危険に思います。\n\nその家は非常に因縁が深く、父の実家は都合で一番下の弟が相続しており、\n\n現在迄に奇病で二人の奥さんが死に三人目の奥さんを迎えております。\n\n何か霊的の障りが御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「腎臓の悪い場合は病的原因である。\n\n腫気があり心臓が悪くなる。\n\n腎臓中の膿の塊が膀胱へ行ってつかえる。\n\nそれで排尿が少なくなる。\n\n腎臓と膀胱を浄霊せよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 3,
      "publication_title": "胃がんの浄霊の急所",
      "content": "**信者の質問**  \n「胃癌の男子（四十七歳）を御浄霊いたしましたところ、六日目に胃痙攣を起し胃の固まりが小さくなり下腹が張ってきました。\n\nその後の経過はよいのですが、なかなか浄化いたしません。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「胃癌を浄霊すると必ず下腹が張るもんですよ。\n\nそれは溶けた毒が濃いから、出きらないで腹に溜まるんです。\n\nですから、おなかをよく御浄霊すればいいですよ。それから腎臓もよくやるんですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 4,
      "publication_title": "腋臭の浄霊個所",
      "content": "**信者の質問**  \n「腋臭の原因及び御浄霊個所を御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「身体全部を浄霊すれば動物の血はなくなる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 5,
      "publication_title": "喉頭結核の浄霊の急所",
      "content": "**信者の質問**  \n「昨年八月喉頭結核をやり、三ケ月程にて医療で治ったある男子（三十一歳）、本年二月頃再発し四月頃より本教の御浄霊を受けております。\n\n最初は三十九度位の熱がありまして、毎日非常に沢山の汗が出ました。\n\n近頃は大変楽になったようでした。\n\n先月末御光を頂きましたら翌日初めて二合位の喀血をし、少々進んでいた食欲が減退し、痰の切れが悪く、苦しいと申しております。\n\nまた、左耳下腺付近の所にグリグリが七ツ八ツ出来ており、頭がフラフラして起き上る事は出来ません。\n\n御浄霊はどういうようにすべきでしょうか。御伺い致します。\n\nまた、家の真北より少し東寄りに床の間の後ろに便所がありますが、右の病気と関係がありましょうか。御教示願います。」\n\n**明主様御垂示**  \n「耳下腺付近のグリグリは大変結構で、喀血も結構である。\n\n痰の切れのわるいのは奥の固まったのが出る古い痰であるためで、その熱のため食欲不振となる。\n\n止めた薬の浄化が恐い。\n\n浄霊は悪い所だけでいい。\n\n肩の次は腎臓である。\n\n便所は関係ない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 6,
      "publication_title": "腹痛、背中の痛みに対する浄霊の急所",
      "content": "**信者の質問**  \n「本年四十八歳になる私の妻、去る五月一日より胃痛（鳩尾）を起し、毎日浄霊を続けておりますが中々良くありません。\n\n最近では一日に二、三回痛みます。夜は寝られますが朝の四時頃になりますと必ず痛んで来ます。\n\nその痛みは背中の方や横腹の方へも起り、丁度焼け付くように痛んで来るのです。\n\n霊的浄化でしょうか。また浄霊はどの個所をよくすればよいでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「霊的でない。薬の中毒である。\n\n背中をやらなくてはいけない。背中に塊がある。肩胛骨の下あたりにある。\n\nお腹をやっても駄目である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 7,
      "publication_title": "麻疹予後に咽喉の腫れた患者に対する浄霊の急所",
      "content": "**信者の質問**  \n「麻疹の後咽喉が腫れたりジフテリアのような咳をしますが、どこを浄霊すればよろしいでしょうか。御教示御願い申します。」\n\n**明主様御垂示**  \n「喉にある。麻疹の毒が手当したために発疹し切れず、残したものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 8,
      "publication_title": "転落により視神経が切れることもある",
      "content": "**信者の質問**  \n「高い所から落ちて医学的には眼の視神経が切れて片目が見えなくなったと云う人がございますが、眼の視神経について御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「視神経は頭へ通じていて、それが切れる事はあり得る。\n\n切れ方が良ければ繋がるが、悪ければ繋がらぬ。\n\n目と頭の間、横からもする。\n\n内出血が固まって、視神経を圧迫して見えぬ場合もある。\n\nいずれにしても浄霊してみねば分らぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 9,
      "publication_title": "中風による手足不随に対する浄霊の急所",
      "content": "**信者の質問**  \n「三十歳の女、二年前倒れて頭を打ち、その後左手足が冷たく、不随で、内側へ彎曲しております。言語もやや不自由であります。\n\n今迄五、六回浄霊を致しましたが、最初の時前頭部に霊射すると頭を左右にそらし逃げようとしました。目付きも異常のように思われます。\n\nなお、本人の夫は戦死しました。霊的なものでしょうか。また浄霊上の御注意を御教え下さい。」\n\n**明主様御垂示**  \n「霊がいる。前頭（天庭）の奥を浄霊する。\n\n夫がどうという事はない。戦死した夫の霊を祀っているのが、どっか違うとそれを気にする事がある。\n\nすると夫に憑いていた副守護神が、夫の命で気付かすためにそういう事をする事もある。\n\nまた、不随は、中風の霊が憑ったために転ぶとか、転んだ時の内出血が固まったかである。\n\n前頭部と頸の周り、腕の付根等を浄霊する。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 10,
      "publication_title": "夜目がきく動物霊の憑依",
      "content": "**信者の質問**  \n「肺炎の患者で御座いますが、食事もろくろく頂かずにおり、家人の者より勧められて食事をしようと致しましたら急に眼が見えなくなりました。\n\n昼間は見えず、夜分電燈の光線になると見えるようになりますが、いかなる御浄化で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「鳥か猫の霊か何か憑いたのであろう。夜見える霊である。\n\n肺炎というのは・・・、そういう霊の憑いた時はキッと非常に熱が出るのを間違えたものである。\n\nきっと治る。頭を浄霊する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 11,
      "publication_title": "右腹の塊",
      "content": "**信者の質問**  \n「三十二歳の女、四、五年前右腹に大きな塊が出来、順次大きくなり、現在握り拳大となっております。\n\n（半月程前より浄霊をしている信徒）原因と御浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「右腹というと腹の真中へ寄った所であって卵巣膿腫等で、単純なものである。\n\n端へ寄っていれば子宮筋腫等である。\n\n右腎臓をよく浄霊すると自然に治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 12,
      "publication_title": "眼病の浄霊の急所",
      "content": "**信者の質問**  \n「本年二十四歳、昭和十六年軽い眼病にかかりまして、二年間医療を受け、一時治ったようで御座いましたが、\n\n二十年の秋再発致し、眼球注射を受けておりますうち、段々悪化し、半年の後にはとうとう視力を無くしてしまいました。\n\n二十二年八月教習を受けさせていただき、今年の五月から徳永先生の御指導を受けております。\n\n現在お臍の上と下に一つずつぐりぐりが出来、眼球にも黒いこぶが出て来ました。\n\n私の家では親の代から沢山の蛇を殺しております。\n\nまた、最近まで仏壇が御座いませんでした。\n\n先月御屏風観音を祭らせて頂きまして、御浄霊をさせて頂いております。」\n\n**明主様御垂示**  \n「これは医者に見えなくされたのである。\n\n臍の上下のグリグリは蛇が憑いたかあるいは失明して白くなったのは医者にやられたのである。\n\nいずれにしても浄霊で治るが、長い。\n\n眼病は眉の上をやらなくてはならぬ。\n\nこれが冷たくなると治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 13,
      "publication_title": "感電した者に対する浄霊の急所",
      "content": "**信者の質問**  \n「感電して重態に陥っております者に対しては、どこに重点を置いて御浄霊いたしましたらよろしゅうございましょうか。\n\n**明主様御垂示**  \n「ふつうやけどまたは苦痛がありますから、その場所を浄霊すればよろしい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 14,
      "publication_title": "児童の知的障害に対する浄霊の急所",
      "content": "**信者の質問**  \n「十一歳の男子、三歳のころより言語不自由となりいまでもキシャポッポ、ジイヤ、バーチャンくらいの言葉しか言えません。\n\n智能もやや白痴に近うございますので、そのまま入学を遅らせております。\n\n三歳のとき転んで頭を負傷したとのことです。これは霊的でしょうか。」\n\n**明主様御垂示**  \n「これは二つに考えられますね。\n\n一つはね、転んで内出血してそれが固まったために、智能を司る前頭部の活動が鈍くなったためか、\n\nもう一つは赤ん坊の霊が憑いているためか、この二つですね。\n\nこういうことがあるんですよ。\n\n死んだ赤ん坊があってね、赤ん坊のほうはそうでもないんだけれど、\n\nその親に強い執着があると、その想念によって赤ん坊が引っ張られ、\n\nまた新しく人間に生まれ変わるひまがなくて、次に生まれた赤ん坊にくっつくということはあるんです。\n\nまれには頭を打って死んだとか、なにか爆弾みたいな爆発物で死んだ霊が、霊界での浄化が完全に終わらぬうちに生まれ変わって来ることもあって、こんなのはボーッとしてますがね。\n\nこういうのはまあめったにないんですが、赤ん坊の霊の憑くのは一番多いんです。\n\nまた流産の霊が祀ってもらいたくて憑く場合もあります。\n\nだから妊娠五カ月以後で死んだ赤ん坊は祀らなくてはいけませんね。\n\nごくまれに三、四カ月のでも障りになることもあります。\n\nそれで、この人の家に流産とか早産や赤ん坊の中に死んだとかいうのがあったらそれと考えていいですね。\n\n御浄霊は前頭部の中が一番です。\n\nそれから首筋ですが、気長にしてれば少しずつ治って行きますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 15,
      "publication_title": "肋膜炎の浄霊の急所",
      "content": "**信者の質問**  \n「二十八歳の男子肋膜炎で入院中「ストレプトマイシン」を四十本ほど注射しましたが、\n\n途中より本教の信者である母親が郷里から駆けつけ、退院させ半月ほどの浄霊にてだいぶ元気になりました。\n\nこの人を御浄霊するにはいかようにいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「別に浄霊法は変わったことはない。\n\nたいてい、頭か首のまわり腎臓などで、苦痛のところ、触って熱のあるところをよく浄霊する。\n\nしかし「ストレプトマイシン」の浄化が起るから、良くなっても油断できない。それに気をつけておればよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 16,
      "publication_title": "最低地獄の霊が憑依した場合の浄霊法",
      "content": "**信者の質問**  \n「三十五歳の女、三年前から夏でも綿入れを着て炬燵（こたつ）にあたり、室内に火を起し戸障子雨戸を閉めきり、他人を入れず、従って室の掃除もできず、塵は一寸も溜まっているかと思えるくらいです。\n\nしかし本人は寒い寒いと言いながら汗をかきます。\n\n汚れますと次々に脱ぎ捨てて積み上げてあります。\n\n近所に住む知人でＯという七五歳のお婆さんがおり、病人はなにかとこのお婆さんを頼りにして毎日そこへ金子や食料品をとりにやり、食事は間食のみを採っております。\n\nそして金品をとりにくるのを拒めば、たちまちその霊が来るのかここ数日来腰に一貫目くらいの重みがかかり、立ち上がれず、\n\nまたその霊が身体のほうぼうをまわり、食事もできず、霊の離れたときようやく乳一合、卵、果物くらいを食べられるのです。\n\nＯさんは最近に教修を受けた人で入信後右の病人の室に入り御浄霊をしてからそのように悩まされておりますので、私はＯさんを一日も早く助けてあげたいと存じます。いかにしたらよいでしょう。\n\nまたその病人を浄霊するとき、もしその病人が室に入ることを拒めば、室外から浄霊してもよいでしょうか。」\n\n**明主様御垂示**  \n「本人に知れないように室外から浄霊するほうがよい。それでよく効く。\n\nこれは最低地獄の霊である。\n\nこれによく似た病人があって霊界叢談に書いてあるが、必ず治るから気長にすればよい。」\n\n---",
      "has_translation": false
    }
  ]
}