{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 40,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "聾耳及び便秘とジフテリヤ・病気と霊　八",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「聾耳（註　聴覚障害のこと）の原因は、霊的と体的とあるが、まず霊的について説いてみよう。\n\n霊的においては、木龍の憑依である。さきに説いたごとく、木龍とは、樹木の憑依霊であってそれが伐り倒された場合、その当事者の子孫に憑依するのである。\n\nこの原因に因る聾耳は、最も治癒に困難である。聾という文字は、龍の耳とあるが、こういう事は、古代人は知っていたと思うのである。\n\n次に、嬰児が生れるや、最初から便秘の場合がある。\n\n嬰児でありながら、三日に一回、五日に一回というような訳であるが、\n\nこれはいかなる原因かというと、前世において、便秘症のまま死亡し、それが再生した為である。\n\n故にこういう嬰児の顔は赤児らしくなく、中年以上、老人のようであるからよく判るのである。\n\n従って放任しておけば、普通一二ケ月後にして必ず通常児と同様に便通があるようになるから心配の必要はないのである。\n\n勿論普通便があるようになる頃は、面貌も赤児らしくなるものである。\n\n右によってみても、人間が再生する事は争えない事実である。\n\n又嬰児の顔貌をみる時、老人のごときものもよくあるが、これらによってみても再生という事が判るのである。\n\n次にジフテリヤは、多く猫の死霊が憑依するのである。\n\nそれはその際、幼児の泣声を聞けば猫に髣髴（ほうふつ）たる事がある。\n\nその際、鼻に向って霊射する時、猫のごとき嚔（くさめ）を頻繁にするものである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "言語使用不能の精神病の原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私はただ今鹿児島県へ開発に参り、御世話になっている家では、精神病で座敷牢に入っている人と、耳は聞えて言葉が出ない人とがおります。\n\nいかなる因縁のある家で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「精神病は殆ど狐で、たまには狸もある。\n\n耳が聞えて言葉が出ぬというのは、舌の運動が不能になっている訳で、舌は前頭部に元があり、その命令で動く。\n\n故に前頭部から舌へ通ずる神経に毒があって押えてる場合と、舌根の根部に塊がある場合とあるから、右両部を浄霊する。体的の病気はそれで治る。\n\n先天的の場合は、舌を切られるとか槍で突かれるとかで死んで、それが霊界ですっかり浄まらぬうちに生れたものである。\n\nまた、神様に対し悪い事を言った、そういう罪のための場合もある。勿論前の世の事である。\n\nこういう場合、よく先祖の罪というが、その先祖というのは自分であったかもしれない。\n\n霊的の罪は信仰によって消える。また、他人を助ける事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "発話障害の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一四歳の女児、逆子にて出産し、そのうえ発話障害ですが、これは霊的に関係がございましょうか。」\n\n**明主様御垂示**  \n「逆子が発話障害の原因じゃありませんね。逆子でもなんでもなくったって発話障害の人がありますよ。これはほかの原因ですね。\n\n浄霊によれば半分くらいまでは治りますよ。あるいは全部治るかもしれませんがね。ま、やってみることですね。\n\n生まれつきの発話障害ってのは前の世で死ぬとき、頭を潰したり耳を潰したりして死んだのが霊界における浄化不充分のため未だ残ってるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "唖者、吃りの霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「唖者」と「吃り」について御教えください。」\n\n**明主様御垂示**  \n「聞こえていて口がきけないのであるから、それは死に際し発声器官に障害をおこし、\n\n例えば首を吊って死んだ霊とか喉をつかれて死んだ人霊が生まれ変わってきたとき、またはその霊がかかっている場合などである。\n\n下顎と頸（くび）とつながっている中途の線に毒素が溜まっており、それを浄霊すればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "吃りと唖の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「唖者や吃（ども）りは霊的の原因が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「霊的原因、体的原因と両方ある。\n\n霊的は、死ぬ時発声器官に障害を起したとか、首吊って死んだ霊とか、喉へ槍を突いて死んだのがそのまま生れ更ったものである。\n\nどもりは大抵体的で、霊的もない事もない。\n\n舌と頭と繋っている筋に毒が固まっている。頭辺に熱い所がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "耳聞えて口利けぬ子　（唖の霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四歳の男子、耳は何でもよく聞えますが口が少しも利けません。\n\nまた、泣き声も大きな声で、身体立派で仲々元気であります。\n\nこの子の祖母の姉にあたる人が唖であったとの事ですが、何か霊的に原因がありましょうか。\n\nまた、今後いかに御導きしたらよいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「その姉にあたる人の生れ更りである。\n\n前頭部等をする。よほど長くかかる。\n\n少しずつ聞えるようになる。子供は余計に治るには治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "不語の嬰児",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Significado do Setsubun",
      "content": "**信者の質問**  \n「父親TR（三十四歳）、母親E（三十歳）の次女牧子、生後一年七ケ月になりますが、耳は聞えますが物を全然言いません。\n\n御浄霊で言えるようになりましょうか。その原因と浄霊法を御教え下さい。」\n\n**明主様御垂示**  \n「前の世で死ぬ時喉を突かれるとか、蛇に噛まれるとか、高所から転んで突いたとかで発声器官をやられたのが生れ変ったのである。治る。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 7 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** \"Porque Kunitokotachi no Mikoto era rigoroso, foi rejeitado pelos outros Kami e confinado; o dia em que foi confinado chama-se Setsubun.\n\nMuda do inverno para a primavera, ou seja, a estação (Setsu) se divide (Bun), por isso chama-se Setsubun.\"",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "逆子で唖の子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年十四歳の女子、逆子にて出産、しかも唖でありますが、何か霊的に関係が御座いましょうか。逆子、唖の原因について・・・」\n\n**明主様御垂示**  \n「生れ更って、前生のものが残っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "飼い主の耳が悪くなる犬",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある犬を飼いましたところだれか家の者が耳を悪くします。\n\nその犬を他家に譲ると治ります。また飼いましたところやはり耳が悪くなりました。いかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「その犬は元人間で死ぬ前に耳をどうかされたので飼われた家の人の耳を悪くするのである。\n\nこのようなことはよくあることである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "吃 音",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は小学校の五年の頃より吃音（きつおん）なのですが、どうすれば治るでしょうか。」\n\n**明主様御垂示**  \n「霊的と体的とあるが、信仰次第で治る。光明如来様にお願いするとよい。」\n\n​​再生と病気について　２",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "生まれつき喉仏がない児童",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「未入信の木樵（きこり）の孫（女児）四歳のとき耳だれが出るようになったら耳が聞こえなくなり、\n\n医者へも行き、日蓮宗の信仰もして耳だれが止まって聞こえるようになり、六歳になっております。\n\nその妹三歳になりますが、本年四月より耳が聞こえなくなり、片言も言わなくなりました。\n\n二十日はど前より御浄霊をしていただきましたら、耳だれが出て少し聞こえてまいりました。\n\n右は木龍の祟りでしょうか。\n\n職業で、大木を倒したのは、いかにお祀りさしていただいたらよろしいでしょうか。\n\nまた右の木樵の別の孫（七歳、嫁に行った娘の子）は生まれつき喉仏がなく、\n\n喉の真ん中が上顎の真ん中ごろまで裂けたようになっております。\n\n発音が明瞭にできず、ごはんはユックリいただけますが、吸うことは少しもできません。\n\nその家の祖父はひどい喘息で、十七年前、湯殿で縊死（いし）いたしました。\n\n右はいかなる因縁でしょうか。また御浄霊によって少しは発音が良くなるものでしょうか。」\n\n**明主様御垂示**  \n「前者は、木龍ではない。\n\n祖先のだれかが耳の罪を作った祟りである。\n\n後者は前世において、真っ二つに切られたか、または喉をなにかで突き潰されたかして死に、霊界で治らぬうちに再生したものである。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "鼻孔ない子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先般鼻の穴の無い子供が生れました。この子供の祖父にあたる人が二年程前中風で死亡しておられます。\n\n霊的に何か関係が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「中風症状ではないから祖父とは関係ない。\n\n鼻を切落されたり、突かれたりして、鼻を潰して死んだり、鼻の穴を潰して死んだ霊の生れ代りである。\n\nこういうのもやられた所へ祟るものである。\n\n手術をして穴を作ってもらった方がよかろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "首回らぬ嬰児",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生れた時から首が左へ回らぬ赤ン坊、右の頸部が骨のように出張っております。仏の障りと申す人が御座居ますが、原因は霊的でしょうか。」\n\n**明主様御垂示**  \n「高所から転落し、首が捻れたものが生れた。\n\nすっかり治るか不明だが、浄霊である程度治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "前世の足の怪我が治らないうちに再生したために股関節に異常が生じた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の子供（五歳）発育が悪く、三歳くらいの体格で歩行できず、周囲の事情により、医師のレントゲン診断の結果、左足脱臼とのことでギブスをはめれば治ると申しますが、\n\n本年八月より御浄霊をいただいております。現在は腹が膨って、体を左右にゆりながら歩行いたしますが、\n\n左膝関節より下の方が曲がって、右足膝関節よりわずか上の方が、少し右に彎曲しております。左記謹んでお伺い申し上げます。\n\n（一）脱臼の場合に歩かせてよろしいでしょうか。\n\n（二）足の彎曲が治りましょうか。\n\n（三）御浄霊箇所。なにとぞ御教えのほどお願い申し上げます。\n\n**明主様御垂示**  \n「ギブスをはめても治りはしませんよ。\n\n骨のこういう所がはずれるのが脱臼ですからね。\n\nしかしよく脱臼脱臼と言うが、間違えることがありますね。\n\n腹が膨ってと言うが、赤ん坊は腹が膨っているものだからね。たいしたものではない。\n\nこれは生まれ変わった霊ですね。\n\n高い所から落ちたとか、擲（なぐ）られたとかして、足をやられて、治りきらないうちに生まれ変わった霊ですね。\n\nこれは治りますよ。長くかかりますがね。\n\n脱臼でも、浄霊で治りますからね。\n\nはずれたのが、だんだん元に戻るんです。たいしたものです。\n\nつまり霊ですからね。霊の方が治ると、体の方がそれに倣ってきますからね。\n\nだから、これも浄霊していると、霊の方が治ってくるから、体の方がそれに倣ってくる。\n\n赤ん坊だから治り良いわけですね。心配ありません。\n\nギブスをやったらなお治りません。なお固まりますからね。\n\nそれから、歩いてかまいません。\n\nそれがために治りが悪いということはない。」\n\n**信者の質問**  \n「骨接ぎの方では、脱臼したのを、入れるということを言いますが、入れないでも御浄霊いたして治るものでございましょうか。」\n\n**明主様御垂示**  \n「そうです。入れる人は骨接ぎでもめったにないですよ。\n\n難しいもので、一つの骨があるんです・・・入れるのにね。\n\n先に青山に医学博士で、国分という人があった。\n\nこれは名人で他の人で入らないのがこの人なら入るのです。よほど違うんですね。」\n\n**信者の質問**  \n「はずれているということは、気にしなくてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「そうです。治るから気にしないでも良い。」\n\n**信者の質問**  \n「今の赤ん坊も御浄霊で。」\n\n**明主様御垂示**  \n「霊がこう（曲がって）なっているので、霊が治るんだから治ります。それに赤ん坊だからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "睾丸が片方しかない事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者の長男（十三歳）生れながらにして睾丸が片方しかありませんでしたが、\n\n入信して浄霊をいただくようになってから、豆粒ぐらいのものができて来て、現在半分くらいになっております」\n\n**明主様御垂示**  \n「それは大きくなります。普通になります。\n\nそれはやっぱり前の世で、片方の睾丸がつぶれて死んだものです。\n\nあるいは爆発物で取れたとか、切られて死んだものが、治らない内に生まれ変って来たのです。\n\nしかし元々はあったものですから、そういうふうに回復してくるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "無性器の嬰児　（男根除去）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今般受教された方が昨年生みました子は左足がブラブラで、生殖器が全然なく、（但し肛門はありました）直ぐに死亡致しましたが、これはいかがなもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「死ぬ時男で男根をとられたものが生れたものである。\n\n嫉妬のため亭主を殺したりなどする場合である。\n\n（こういう事は）生れ代る事が判らぬと解釈がつかぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "爪の奇形",
      "publication_title_ptbr": "66\\. A Suástica Reversa é o Verdadeiro (Orig.: 逆卍が本当)",
      "content": "**信者の質問**  \n「生後六ヵ月の者でございますが、右の親指の爪の先だけが押しつぶされたような形で、先が角のようになっております。\n\n整形外科にいってレントゲンを写ったところ、爪の先だけが二股に別れており、\n\n今のうちにと、角張ったほうをけずり、つけましたそうでございます。\n\nこれは浄霊で治るものでございましょうか」\n\n**明主様御垂示**  \n「それは治らないことはないだろうが、そうとう長くかかります。\n\nそれは死ぬときに割られたんですよ。切られたかしてね。\n\nそれが治りきらないうちに生れ変って来たんです。\n\nそれは切ったらいいでしょう。」\n\n**信者の発言**  \n「あとを御浄霊で・・・」\n\n**明主様御垂示**  \n「そうです。浄霊すれば早く治る。」\n\n**信者の発言**  \n「手の場合はあるが、足がなっているのは珍しいと言っていたそうでございます」\n\n**明主様御垂示**  \n「何しろ大したことはないからね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1952\\)**\n\n**Pergunta do Fiel:** \"Fui ao Templo Horyu-ji; entrando pelo Portão Central (*Chumon*), à esquerda está o Pagode de Cinco Andares e à direita o Salão Dourado (*Kondo*).\n\nEste alinhamento lado a lado não existe no exterior, nem em literatura ou outras ruínas.\n\nO Pagode de Cinco Andares é um relicário (*Shari-to*), e o Salão Dourado é a Imagem Principal (*Honzon*), e a Imagem Principal é Kannon.\n\nNo estilo Shitennoji, considera-se Shaka o mais importante, e no estilo Horyu-ji, adoram-se em posições iguais.\n\nConsequentemente, pensei que fizeram essa disposição baseados no pensamento de que Kannon é o mais importante...\"\n\n**Resposta de Meishu-Sama:** \"Não é isso. Ou seja, no estilo Horyu-ji, entrando pelo portão, o Pagode de Cinco Andares está à esquerda e o Salão Dourado à direita.\n\nPorém, quem deu à luz Kannon foi Shaka.\n\nShaka é o pai.\n\nE outra coisa é que, no sentido de pai e filho, Shaka pode estar acima.\n\nMas é o seguinte.\n\nVerdadeiramente, o Pagode de Cinco Andares é o Espírito.\n\nAquilo é Fogo. O Fogo é alto na Vertical e não tem Horizontal.\n\nO Salão Dourado é baixo e tem Horizontal. Torna-se Água.\n\nPortanto, o verdadeiro seria construir o Pagode à direita de quem entra e o Salão Dourado à esquerda.\n\nMas o Budismo é o inverso. É Matéria Precede o Espírito.\n\nEntão, no caso da Noite, faz-se o contrário.\n\nOu seja, ao entrar, construíram o Pagode à esquerda e o Salão Dourado à direita. O Budismo é ao contrário.\n\nA suástica (*Manji*) também; o Budismo usa esta suástica (desenha a direita).\n\nA verdadeira Suástica Reversa (*Gyakumanji*) é esta, estilo nazista \\[desenha a esquerda\\], que é o verdadeiro. Isso é o fundamental.\n\nIsso é o verdadeiro, mas na era de Buda, isso não servia.\n\nOriginalmente, Kannon tem posição superior a Shaka.\n\nMas na era de Buda, Shaka fica acima.\n\nPor exemplo, quem deu à luz o Imperador deveria estar acima do Imperador, mas o Imperador fica acima.\"\n\n**Pergunta do Fiel:** \"Existe o *Yumedono* Kannon (Kannon Salvador do Mundo \\- *Guze Kannon*); em muitas estátuas de Kannon, as mãos são esculpidas nas costas e lados,\n\nmas no *Guze Kannon* é só na frente, não tem mãos nos lados ou atrás; pensei que as outras são objetos de arte,\n\ne este não é objeto de arte, mas objeto de adoração...\"\n\n**Resposta de Meishu-Sama:** \"É por isso mesmo. Isso é o verdadeiro.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "二爪の拇指",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Batalha de Yomotsuhirasaka",
      "content": "**信者の質問**  \n「本年春生れた信徒の男子、拇指が爪のところから分れて二本になっております。\n\n手術をして指を切取った方がよろしいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「前の世で死ぬ時に切られたのである。\n\n指の付根を浄霊する。」\n\n---",
      "content_ptbr": "**(Fonte: 5 de outubro de 1949\\)**\n\n\"Sobre este título, às vezes me perguntam, então vou explicar o resumo.\n\nIsso é, claro, algo que está no Kojiki; escrevo aqui como eu vivenciei isso vividamente na realidade.\n\nFoi há exatamente vinte anos. Certo dia, indo de Aoyama pela entrada do Santuário Meiji, a cerca de dois ou três quarteirões em direção à entrada do Santuário,\n\nexatamente a dois terços da ladeira suave (Dara-dara zaka) da entrada, na parte mais baixa, numa travessa, morava naquela época um certo Visconde.\n\nFui convidado para lá.\n\nAquele Visconde estava bastante decadente, vivendo em condições difíceis, e tinha começado uma fé tipo xintoísta há pouco tempo.\n\nAinda com poucos fiéis, parecia que não conseguiam cobrir as despesas.\n\nComo o Kami central era Kunitokotachi no Mikoto, senti que poderia haver algum mistério ali,\n\ne conversamos sobre várias histórias de fé; prometi dar uma ajuda considerável.\n\nO que pude saber por inspiração divina naquela ocasião é que aquela casa era a Yomotsuhirasaka.\n\nYomotsu significa possuir o mundo (Yo wo motsu), ou seja, o Imperador.\n\nE o Xogunato que possuía o mundo caiu, e quem sucedeu foi o Imperador Meiji;\n\nportanto, a entrada do Santuário Meiji é uma ladeira plana (Hirasaka), significando uma prancha plana que possui o mundo.\n\nO interessante é que, depois de ficar íntimo do referido Visconde e nos visitarmos várias vezes,\n\nfinalmente convidei-o para um jantar, e ele veio com a esposa.\n\nO que ele trouxe de presente naquela ocasião foi algo extremamente misterioso, um tesouro da casa do Visconde.\n\nAlém disso, até esse momento, ocorreu uma espécie de disputa entre ele e eu.\n\nIsso é muito complexo, então abrevio aqui,\n\nmas, enfim, como resultado da disputa, chegamos a uma forma de reconciliação, por isso o convidei.\n\nPensando no percurso do início ao fim, não posso deixar de pensar que foi um pequeno Modelo da Batalha de Yomotsuhirasaka.\n\nE, vencendo a batalha naquela noite, o inimigo trouxe o referido tesouro como se fosse uma indenização ou tributo.\n\nComo descrito acima, ao pensar no percurso do início ao fim, não posso deixar de pensar que foi um Modelo da Batalha de Yomotsuhirasaka.\n\nPassados alguns anos, no ano 13 da Era Showa (1938), aconteceu algo estranho.\n\nA origem foi assim:\n\nNo ano 9 da Era Showa (1934), aluguei um escritório de tratamento popular religioso em Hirakawacho, Kojimachi, e abri o negócio;\n\nnão passou nem um ano e desenvolveu-se muito; como resultado,\n\npara tornar-me especialista em religião, o terreno e casa do atual Hozanso em Tamagawa Kaminoge foi posto à venda, então comprei.\n\nDizendo assim parece que eu estava muito bem de vida, mas na verdade o preço pedido pelo vendedor era cem mil ienes, e eu só tinha cinco mil ienes, então não tinha como fazer, mas eu queria muito.\n\nAo contar a verdade ao vendedor, o interessante é que o vendedor estava cheio de dívidas e\n\nqueria fugir o quanto antes, mas diferente de hoje, naquela época quase não havia compradores.\n\nEle era cobrado pelos credores, então disse que se eu pagasse dez mil ienes de qualquer jeito ele sairia imediatamente, e o restante poderia ser parcelado;\n\nentão eu peguei mais cinco mil ienes emprestados, totalizando dez mil ienes, paguei e mudei-me em 1º de outubro do ano 10 da Era Showa (1935).\n\nMudei-me, mas a partir daí foi terrível.\n\nAfinal, de uma compra de cem mil ienes só tinha pago dez mil;\n\ntrês meses depois, juntei a segunda parcela de vinte e poucos mil ienes pegando emprestado em 'sete lugares' (Nanatokoro \\- muitos lugares) e paguei com dificuldade.\n\nNo entanto, aquele terreno e casa estavam hipotecados no Banco Kangin, e o vendedor não tinha pago quase nenhum centavo das parcelas anuais.\n\nEle escondeu isso, então só descobri depois de comprar.\n\nEu me arrependi da minha leviandade, mas agora não tinha jeito.\n\nNisso, o Banco Kangin partiu para o leilão.\n\nA dívida, somando principal e juros, acho que era cerca de cinquenta mil ienes.\n\nNo primeiro leilão, o preço estipulado pelo Banco Kangin foi de cinquenta e cinco mil ienes, e não houve licitantes.\n\nO segundo foi quarenta e cinco mil ienes; eu fui um pouco ganancioso demais, achando que no terceiro ficaria mais barato, então daria o lance nessa hora.\n\nMas, ao contrário do que pensei, no segundo leilão de quarenta e cinco mil ienes apareceu um licitante e foi arrematado por ele.\n\nAo receber essa notificação, fiquei atônito, mas já não tinha volta.\n\nConsultei um advogado e ele disse que havia uma semana até a decisão do leilão, então se apresentasse uma objeção nesse intervalo, daria certo; surgiu uma réstia de esperança.\n\nAqui aconteceu um milagre.\n\nFoi no dia do prazo final dessa semana; o advogado veio à minha casa e na volta passou em certo lugar.\n\nEntão, aquela pessoa disse: 'Se o prazo da decisão do leilão do Sr. Okada é uma semana, não seria por hoje?'; o advogado percebeu:\n\n'Isso é terrível, com certeza é hoje o prazo',\n\ne voltou correndo para o escritório, preparou a papelada e levou ao tribunal; eram onze horas daquela noite.\n\nSe passasse mais uma hora, aquele imóvel passaria para a posse do outro para sempre.\n\nQue uma hora grave não foi aquela\\!\n\nComo a base desta religião foi construída nesta casa, se tivesse falhado naquela ocasião, o desenvolvimento atual não teria sido possível.\n\nO que pensei naquela hora foi que o dinheiro da garantia necessário para a objeção ao leilão era uma quantia considerável, mas consegui milagrosamente a tempo.\n\nClaro que eram notas de cem ienes; Cem (Hyaku) lê-se Momo (Pêssego), ou seja, a nota de cem ienes torna-se o Fruto do Pêssego.\n\nO significado deve ser que o Exército Divino, uma vez derrotado na Batalha de Yomotsuhirasaka, recebeu o Fruto do Pêssego descido de Izanagi no Mikoto e jogou-o contra o Exército Demoníaco, transformando a batalha em vitória.\"",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "奇妙な胸の人は押さえつけられて死んだ者の再生",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Advento de Kannon-sama",
      "content": "**信者の質問**  \n「奇妙な胸をしているのは、前世の関係でございましょうか」\n\n**明主様御垂示**  \n「死ぬとき、拷問みたいなもので、押えつけられた。そういったものの再生です。」\n\n---",
      "content_ptbr": "**(Fonte: 2 de junho de 1951\\)**\n\n**Pergunta do Fiel:** \"No caso de encosto de espíritos mortos, etc., está bem recitar três vezes 'Miroku Oomikami-sama'?\"\n\n**Meishu-Sama:** \"Está bem. Ou seja, Kannon-sama ascendeu (Shusse) e tornou-se Komyo Nyorai-sama, e ascendeu novamente tornando-se Miroku Oomikami-sama.\n\n'Shusse' escreve-se 'sair no mundo'. Este é o verdadeiro Shusse. Significa que Kami aparece na superfície.\"",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "家鴨に似た奇形　（転落死）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十八歳の婦人、一見して家鴨のような恰好をしております。\n\n手も足もありますが、手はブラリとして全然使えません。\n\nそして髪を結う事と顔を洗う以外は両足と口を以て炊事、裁縫、洗濯等を巧妙にやってのけ、女のやる仕事は何でも致します。\n\n未だ御浄霊は受けておりませんが本人は入信を希望しております。\n\n右の婦人は生れながらの障害者ですが、十二歳の頃より両親亡き後四人の弟を世話し、その一人は会社の重役に、一人は駅長になりました。\n\n亡父は酒呑みにて、母は生存しておりますが、父なき後品行上芳しくなく家を外にしております。\n\n手の悪い本人は「私のようなものでも御光が戴けるのでしょうか」と入信を希望しておりますが、いかがでしょう。\n\n御浄霊によって治るでしょうか。また、右の因縁と入信の可否について御伺い致します。」\n\n**明主様御垂示**  \n「そういう人こそ入信さす必要がある。\n\n子供ならいいが、固まっているから半分位治ると思えばいい。\n\n前の世で死んだ時、高所より落ちるとか、家鴨のような形で死んだものである。\n\n入信させていろんな事を判らすといい。」\n\n---\n\n**明主様御垂示　「嬰児生歯異常」**\n\n**信者の質問**  \n「生後一年四ケ月の孫（男子）ですが、歯が上四本のうち前側の方が一分位中の方へ入っており、下歯の方は一枚捻じております。\n\nどう云う訳で御座いましょうか。また、御浄霊で治して頂けましょうか。」\n\n**明主様御垂示**  \n「浄霊で治る。\n\n前の世に死ぬ時高所より落ちたか撲られたかで、そのようになっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}