{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_09_自然農法.json",
  "part": 16,
  "total_parts": 22,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "自然農法",
  "publications": [
    {
      "title_idx": 16,
      "title": "自然農法　御垂示　５",
      "pub_idx": 5,
      "publication_title": "無肥料栽培のサツマイモは大きくなる",
      "content": "**明主様御垂示**  \n「サツマイモは大きいので目方はどのくらいが普通ですか。」\n\n**信者の発言**  \n「だいたい二百匁から五百匁というところで、皆丸く・・・フットボールのようでございます」\n\n**明主様御垂示**  \n「有肥栽培でも、そのくらいのができますか。」\n\n**信者の質問**  \n「できません」\n\n**明主様御垂示**  \n「そうでしょう。\n\nとにかく、無肥のほうは、大きいのができるんでね。\n\nこの間大きいので五百五十匁かあった。\n\nだから、サツマイモも無肥でやっていくと丸くなります。\n\n長細いものはだんだん少なくなって、だんだん丸くなります。\n\nジャガイモみたいになる。」\n\n**信者の発言**  \n「保存が非常にききます」\n\n**明主様御垂示**  \n「ききますよ。米でも野菜でも、肥料がなければ・・・神様がそういうように作ってある・・・保存がきくように作ってある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "自然農法　御垂示　５",
      "pub_idx": 6,
      "publication_title": "糞混入の堆肥を使用すると成績が悪い",
      "content": "**信者の質問**  \n「藁を堆肥にする場合、土と草と藁を交互に置き、下肥とか風呂の水を使いますが、そういうのをかけないで腐らせたほうは・・・」\n\n**明主様御垂示**  \n「それが堆肥ですよ。\n\nクソをぶっかけるのは堆肥じゃないですよ。\n\nだから、田舎の人はクソをぶっかけるのが堆肥と思っている。\n\nどうも良くできないというのを聞いてみると、クソをぶっかけている。\n\nだから、できるだけ、清浄にとあるでしょう。\n\n馬のクソとかやるが、何もやらない・・・純粋のだと、とても良い。\n\n考えがあべこべなんです。肥料迷信ですね。\n\nクソをぶっかけたり・・・いろいろしなければ、物ができないような・・・そんな下らない土ですね。\n\nそんなつまらない土に、神様が作るわけがない。\n\n薬を入れるほうが丈夫というようなね。たいへんな迷信です。\n\nぜんぜん、頭がひっくり返っている。\n\n切り換えどころじゃない。\n\nよく、堆肥は何貫目入れたとか言って・・・堆肥が肥料になって、それで良くできると思っているが、あれがたいへんなものです。\n\n土をたいへんに軽く見ている。土を軽蔑するんですよ。\n\n神様が作ったものだから・・・人間の分際で、神様を軽蔑するようなもので、神様に対する反逆です。\n\n神様がつくったものは尊ばなければ・・・感謝しなければね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "自然農法　御垂示　５",
      "pub_idx": 7,
      "publication_title": "肥毒が残存していると作物が腐る",
      "content": "**信者の質問**  \n「無肥三年目で、苗代のとき腐り・・・」\n\n**明主様御垂示**  \n「まだ肥料が残っているんです。」\n\n**信者の質問**  \n「収穫も半分以上腐っておりました。\n\nしかし近所並でございました」\n\n**明主様御垂示**  \n「それは、みんな肥毒が残っている。肥毒がぜんぜんなければ、腐るなんて絶対にない。\n\nたいへんな間違った教育をされちゃったわけですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "自然農法　御垂示　５",
      "pub_idx": 8,
      "publication_title": "自然農法五年目でもち米の粒が大きくなった事例",
      "content": "**信者の質問**  \n「本日もち米を五升持ってまいりました信者の話で、五年目でございますが、\n\n脱穀機には、粒が大きいのでかからないそうでございます。\n\n八人やっておりますが、八人共かからないそうで、脱穀機を改造しなければならないことになります。\n\n普通のお米でも、網の目から落ちないそうでございます」\n\n**明主様御垂示**  \n「着物なら合わない。洋服なら小さいというわけですね。\n\nよく田舎では、無肥にして、一、二、年だと、良い加減できると、これは先の肥料が残っているのだからだと言うが、年に従って良くできるので、面くらっちゃいます。\n\n肥料迷信に、徹底的に固まっちゃっているんですね。迷信打破運動ですね。そいつを、先が迷信打破と言うんだからね。\n\nそれは迷信屋から見れば、迷信でない者が迷信に見えるのは当たり前でね。\n\n宗教と言えば、たいへんな・・・一つの運動ですね。迷信打破運動です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "自然農法　御垂示　５",
      "pub_idx": 9,
      "publication_title": "肥料の効果は麻薬と同様に一時的",
      "content": "**信者の質問**  \n「諏訪のほうでは、有肥で十三俵くらい穫れるのがあり、肥料によって穫れたということを思わせるようで、\n\nしかし米撰器落ちという、小米が非常に出て結局は同じでございます」\n\n**明主様御垂示**  \n「あらゆるものはそうなんです。\n\nちょうど、麻薬中毒みたいなもので、最初は麻薬をやると、良い気持ちになり元気が出るので、それで一杯食っちゃう。\n\nそれと同じで、硫安なら硫安をやると一時はギュッと出る。\n\nそれで、これに限ると思っているが、駄目になる。\n\n今までの文化というのは、最初は良いんです。\n\nそれに迷わされると、だんだん駄目になる。\n\nこっちの自然栽培というのは、最初は良くないが、だんだん良くなる。\n\n熱冷ましも、最初は良いでしょう。\n\nそれで、熱冷ましをやるものと思うがだんだん悪くなる。\n\n肥料もそれと同じ理屈です。\n\n今私が書いているのに「抑えつけ文化」というのを書いてますがね。何でも抑えつけですね。\n\n悪いことをするのに、取り締まりとか、法律でやっつける。\n\n当分できないが、今度はもっとうまくやろう。\n\n今までは下手だったから知れたので、今度は知れないようにうまくやろうというように、だんだん進んで行きますね。\n\n今、役人の汚職事件をやってますが、しかし現われたものだけを抑えつけようというやり方ですね。\n\nだから、抑えつけ文化ですね。\n\n理屈は簡単に解るようなものだが、簡単に解らないというのは、非常に強い迷信にかかってますね。\n\n学校で迷信教育しているようなものだね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "自然農法　御垂示　５",
      "pub_idx": 10,
      "publication_title": "肥毒と副穂について",
      "content": "**信者の質問**  \n「水稲一年目で、副穂（そえほ）が出て、三年目になるとほとんど出なくなります。\n\n土地の肥毒が取れるに従って、益々良くなるほど、副穂が出ると思っておりましたが、効果は反対で・・・」\n\n**明主様御垂示**  \n「今まで、副穂では実らなかったんですか。」\n\n**信者の発言**  \n「多いほうで三十粒でございます。一旦出なくなり。それから先は分かりません」\n\n**明主様御垂示**  \n「先のは、有肥の副穂で、今度は無肥になる。\n\nまだ出ないけれども、いずれは出るだろうというんですね。\n\nそれは出るでしょう。本当になるんだからね。\n\nつまり、今まで中毒にかかっているからぼんやりする。\n\nそれが本当になるから、出るでしょう。\n\n今度出ると、三十粒やそこらじゃない。ずっと多くなる。\n\n本当に肥毒がなくなってから出るのは本当のものだからね。\n\n何しろ、肥毒がなくなれば、非常にたくさんできるんだからね。\n\n野菜でも、こんなにたくさんできるようになるかと思うくらいにできます・・・\n\n土の活力というのはね。肥毒の抜けた土で、何度も作っていくと、年々作物を良くするような力が出ていく。\n\nそれは五年以上でなければならないが、そうなれば今の倍くらいは何でもない。\n\nだから、連作でなければいけない。\n\n連作だと、そういうのはだんだん良く育ってくる。\n\n土の力を出すということはそういうことなんです。\n\n一つ物を作るというのは、だんだん土地の力が出てくる。力が旺盛になってくる。」\n\n**信者の発言**  \n「最初出て、段々出なくなりますのは・・・」\n\n**明主様御垂示**  \n「それは、今までの中毒がだんだん取れてくる。\n\n酒飲んで威張っている奴が、禁酒するとぼんやりになるでしょう。\n\n飲まないで元気になるのは、これは本当だ。」\n\n**信者の発言**  \n「有肥ではぜんぜん出ません」\n\n**明主様御垂示**  \n「ああそうですか。するとちょっと違うな。\n\nそれは、肥料のかけ方によるな。\n\nちょうど、こういう理屈になる。\n\n肺病になるが、浄霊すると一時良くなるでしょう。\n\nそれからしばらく立つと、良くなって喜んでいると、再浄化が起こる。その理屈です。\n\n肥毒でひどい目に遭わせて穫るから、一時良くなるが芯から良くなるのではないから、肥毒の害だけは現われる。そう解釈するのが本当ですね。」\n\n**信者の発言**  \n「始めての年は、肥毒のために苗の伸びが遅く、八月過ぎから急に伸びるので、分蘖（ぶんけつ）が間に合わないので、出るということを言っておりますが・・・」\n\n**明主様御垂示**  \n「それも理屈だね。それは良い。\n\n今の枝というのは分蘖ですよ。結局分蘖ですよ。\n\n下から分蘖するのを、肥毒があるために出なかったのが、下は育っちゃって間に合わないので、上に出る。ありそうなことですね。」\n\n**信者の質問**  \n「北陸のほうで、二年目三年目になってようやく有肥と同じになり・・・福井、富山、石川でございますが、地域的に邪神と言いますか・・・」\n\n**明主様御垂示**  \n「そこは肥料をうんとぶっかけた所です。\n\n肥料が多いために肥毒が抜けるのに暇がかかったんですね。\n\nそれで今年普通と同じになれば、来年は増産になるというわけですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "自然農法　御垂示　５",
      "pub_idx": 11,
      "publication_title": "自然農法と経済",
      "content": "**信者の質問**  \n「自然栽培の御垂示は良く解りますが、経済的に困難となっており、またこのままで行くと減っていくんじゃないかという考えがいたし・・・」\n\n**明主様御垂示**  \n「しかしそれは当たり前で、私が言った通りです。\n\n最初は減る場合がある。と、それはだんだん続けて行って、肥毒がなくなるに連れて増産になる。\n\nというのは、私が言ってある通りです。\n\n経済上にあるなら、一ぺんにやらないで、仮に一町あるとすれば、そのうちの二割なら二割・・・最初はね。二段だけやる。\n\nそれから、その次は三段やる。次に四段やる。\n\nすると、一方の有肥のほうは今まで通りやる。\n\n無肥料のほうが一旦減っても、だんだん増えていく。\n\nそういうように、漸進的にやると良い。\n\n土地によって、肥料を多く使う所と少なくする所が、非常にあるから、そういう所は肥毒を余計受けている。\n\nだから、肥毒が減るのに暇がかかると言うんだ。\n\n酒飲みでも、うんと大酒飲みもあるし中くらいもある。大酒飲みはうんと暇がかかる。」\n\n**信者の質問**  \n「一般からは、事実は事実だと、自然栽培をぜんぜん受けつけられません」\n\n**明主様御垂示**  \n「それはしようがないじゃないか。\n\n薬毒のひどいのと同じで、薬毒のひどい人を、直きに健康にしようとしてもできないからね。\n\nその理屈の解らない人は、解るまでおっぽらかすよりしようがない。\n\n解った人は良いが・・・肥毒が抜けるのを待つよりない。それも厭なら止すよりないね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "自然農法　御垂示　５",
      "pub_idx": 12,
      "publication_title": "肥毒が強すぎる場合には客土をせよ",
      "content": "**信者の質問**  \n「自然農法一年目で、切り藁を苗代に入れて、非常に成績が良く、平均八俵が十二俵に穫れましたが、苗代に土を入れると良いということを聞きまして・・・」\n\n**明主様御垂示**  \n「それだけ穫れりゃ・・・それほど欲張らなくても良い。\n\n肥毒が強過ぎて穫れないのは、客土をしなければならないが、それほど穫れりゃ良いでしょう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "自然農法　御垂示　５",
      "pub_idx": 13,
      "publication_title": "同一物の二毛作は臨機応変",
      "content": "**信者の質問**  \n「現在日本の食糧事情によりますと、畑作を主にした農家においては、経済上より二毛作、三毛作をしている現状ですが、\n\n自然農法実施の場合、同一畑地に同一物の二毛作はお許しいただけるものでしょうか\n\n（例えば麦と薩摩芋だけ毎年繰り返し連作するような場合）右謹んでお伺いいたします。」\n\n**明主様御垂示**  \n「それは土地や気候の関係もあるから、臨機応変にやればいい。」",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自然農法　御垂示　６",
      "pub_idx": 0,
      "publication_title": "自然農法は二毛作をすると成績が悪い",
      "content": "**信者の質問**  \n「畑作において甘藷（かんしょ。さつまいも）の裏作に麦（陸稲も同じ）を栽培するのが定石となっておりますが、\n\nこれに準じて実験致しましたところ、自然農法の成績はあまりよくなく、特に麦は悪いのであります。\n\n甘藷、麦に限らず一毛作にするのが自然でありましょうか。\n\n麦収穫後、畑はなにも作らずあけておいたほうがよろしいのでございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「自然農法は、一種類に限るのであるから、連作がもっともいいのである。\n\n土は無肥料によると、土自体は自由自在に力の発揮ができるから、一種類に対して、それを生育させる力がますます加わる。\n\nところがほかの種類を混ぜると、土は新規蒔き直しになるから、どちらも成績が悪くなるのは当然である。これで判ったであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自然農法　御垂示　６",
      "pub_idx": 1,
      "publication_title": "糸ミミズを全滅するには客土をする",
      "content": "**信者の質問**  \n「無肥料栽培で藁を小さく入れますと、針くらいの大きさのドブにいるミミズが湧き、発芽が悪いそうです。どういう原因でございましょうか」\n\n**明主様御垂示**  \n「肥料がそうとうあるんでしょう。」\n\n**信者の質問**  \n「二年目でございます」\n\n**明主様御垂示**  \n「二年目じゃしょうがない。発芽しないことはないんですがね。」\n\n**信者の質問**  \n「私共も、そういうことがございますが、神様から種が不適当だからというのではないかと、他の種に変えさせていただきますと、出てまいります」\n\n**明主様御垂示**  \n「ははあ、肥毒を多く食った種と、少なく食ったためですね。」\n\n**信者の質問**  \n「ミミズが湧くのは・・・」\n\n**明主様御垂示**  \n「ミミズが湧くのは良いんですがね。」\n\n**信者の質問**  \n「たくさんで、中でダンスをしており、下から持ち上げてしまいます」\n\n**明主様御垂示**  \n「初めて聞いたがね。」\n\n**信者の質問**  \n「それは、肥料がうんとあるところにできますミミズで、汚いドブか何かに湧くものでございます」\n\n**明主様御垂示**  \n「糸ミミズというのですね。ボーフラの一種ですね。」\n\n**信者の質問**  \n「それを全滅させますには、いかがいたしましたら・・・」\n\n**明主様御垂示**  \n「客土（きゃくど）をすれば良い。」\n\n**信者の質問**  \n「客土するより外にございませんでしょうか」\n\n**明主様御垂示**  \n「客土すれば肥料がなくなるから、それが一番良いでしょう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自然農法　御垂示　６",
      "pub_idx": 2,
      "publication_title": "有肥の種子を使うと成績が悪い",
      "content": "**信者の質問**  \n「無肥料栽培で以前からいたしておりますが、成績が悪く、種はどうしてるか聞きますと、有肥の種を使用しておりました。\n\n現在無肥料栽培をいたしておりますが、種に気がついておりませんので・・・」\n\n**明主様御垂示**  \n「そうなんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自然農法　御垂示　６",
      "pub_idx": 3,
      "publication_title": "堆肥について",
      "content": "**信者の質問**  \n「苗代を深く高くし、籾（もみ）を播きますと、どうしても自然農法では苗代が短いために、今度苗取りをいたしますとき非常に取りにくいので、\n\n四尺三寸の幅に溝を作り、その土を上にあげ、そこに五、六分の・・・」\n\n**明主様御垂示**  \n「四尺三寸と言うのは苗代の大きさですか。」\n\n**信者の発言**  \n「さようでございます。そういたしますと根が伸びるのに、根切れが良いというのでございますが・・・」\n\n**明主様御垂示**  \n「水を少なくするんですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「そんなのは、どっちでも良いです。問題ではないです。\n\nそんなことはごく枝葉末節なもので、どっちでも良いです。\n\nつまり問題は肥料だからね。肥料がなくなれば良いんだからね。\n\nそれから、よく肥料について・・・種ですね。\n\nあれはごく肝腎だからね。\n\n種が、肥毒がある肥毒がないのはたいへんな違いだからね、種を ・・・種屋だとか・・・普通のところで分けてもらって、関心を持たないが、割合肝腎なんです。\n\n肥毒の種をやれば何にもならないんですからね。\n\n農事試験場でやったところが・・・無肥と有肥をやったところが、無肥が成績が悪いと言うが、種にあるんだからね。\n\n農林何号だとか旭だとかやるが、かえって悪いですよ。\n\n種が肥毒中毒になっているからね。」\n\n**信者の質問**  \n「現在は四年目の種があり、各支部に配っております」\n\n**明主様御垂示**  \n「それは結構です。\n\nもう一つは、私の言う通りしないんだ。\n\n水田に草を入れますがね。あれはいけないんです。\n\n私は藁と言ってあるでしょう。藁だけで良いんですよ。\n\nかえって、普通の草を入れると悪いんですよ。\n\nそれで、また藁を細かく切ると言うのを、一寸とか五寸とかいうこれもいけないんです。まず一、二分ですね。」\n\n**信者の発言**  \n「動力の藁切機がありまして、五厘くらいにでも切れます」\n\n**明主様御垂示**  \n「そんなに細かくしなくても良い。一、二分くらいで良いです。」\n\n**信者の質問**  \n「草の堆肥が悪いのは、いかなるわけでございましょうか」\n\n**明主様御垂示**  \n「理屈にはずれているからね。草は畑の堆肥です。\n\n草は、水田に入れると、浮いて流れちゃったり、土に混じらない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自然農法　御垂示　６",
      "pub_idx": 4,
      "publication_title": "温室栽培について",
      "content": "**信者の質問**  \n「温室をいたしておりますが、今まで無肥料でいたしませず、立ち枯れいたします。トマトがアメ玉くらいの大きさになりますと、グサッと落ちます」\n\n**明主様御垂示**  \n「それは肥毒だ。」\n\n**信者の質問**  \n「どういう心構えでいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「肥料さえやらなければ良い。そうすればピンピンしてくる。」\n\n**信者の質問**  \n「井戸水を使用いたしておりますが・・・」\n\n**明主様御垂示**  \n「水は井戸だってどっちだって良い。\n\n無肥料にしてやってご覧なさい。すばらしいですよ。」\n\n**信者の発言**  \n「客土してメロンでもいたしましたほうがよろしいでしょうか。トマトは半作までもいきません」\n\n**明主様御垂示**  \n「肥料をやらなければだんだん良くなっていきますよ。\n\nもうだいぶ育ったんでしょう・・・無肥にしてね。\n\nそのままにしてやったら良い。\n\nそうして浄霊をやるんです。」\n\n**信者の質問**  \n「土に御浄霊いたしますと、肥毒が消えますのでございましょうか」\n\n**明主様御垂示**  \n「土にやったら良い。浄霊というのは、肥料を消す方法ですからね。」\n\n**信者の質問**  \n「今までの肥料を消しますので・・・」\n\n**明主様御垂示**  \n「今までの肥料を消しますよ。土をできるだけやれば大丈夫です。」\n\n**信者の質問**  \n「今の温室は不自然に思われますが、やはり肥料を使わないほうが・・・」\n\n**明主様御垂示**  \n「あなたはどうかしているな。温室は不自然じゃありませんよ。\n\n温室は気候を変えるだけのものですよ。\n\n肥料とはぜんぜん違いますよ。肥料は毒を飲ませるんだからね。\n\n人間だって、冬はストーブをやるでしょう。\n\nストーブは差し支えないんですよ。\n\nだけども人間だって、毒を飲んじゃ駄目です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自然農法　御垂示　６",
      "pub_idx": 5,
      "publication_title": "ワラの堆肥の投入量",
      "content": "**信者の質問**  \n「藁を入れますのに、適当な量はどのくらいでございましょうか」\n\n**明主様御垂示**  \n「良い加減で良いです。つまり、藁というのは肥料じゃないでしょう。根を暖める程度ですからね。」\n\n**信者の質問**  \n「順に藁を減らしまして・・・」\n\n**明主様御垂示**  \n「いつもやるんです。\n\n気候が違って来れば、順次・・・暖かいところは、あんまりやらないんです。\n\n寒いところほどやる。暖めるためにね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自然農法　御垂示　６",
      "pub_idx": 6,
      "publication_title": "鋸屑は肥料にならない",
      "content": "**信者の質問**  \n「私は昭和二十一年十月中旬より、鳥取県大山国立公園地区内にて、\n\n標高三百五十メートル内外、傾斜度十二、三度程度の位置に住居いたしておりますが、\n\n耕地として開畑一町ほど所有しておるのでございます。\n\n土質は（通称大山黒ぼこ）火山灰にて黒色を帯び、強度の酸性を含み（含有酸度○、五～○、五五程度）播種いたしましても、\n\n堆肥ならびに金肥を施肥せざれば芽が一寸ほど青々と出ましても、その中に芽が黄色に変わり、枯死してしまいます。\n\n右のようなしだいですから、反当たり三、四百貫の堆肥と金肥二千円程度を施しましても、\n\n古畑は開墾後五カ年ほどになりますが、実収反当たり三俵くらいしかできません。\n\n勿論酸性土壌改良として石灰または「タンカル」など反当たり二、三十貫を撒布いたしておるのであります。\n\n開畑前は年輪三十年生くらいの松樹が一面に繁茂しておりましたので、落葉などは五、六寸くらいでございましたものであります。\n\nつきましては「地上天国」を拝読してみますると、無肥料栽培のすばらしき成績を御発表になっておられましたので、以上の畑地に適用できますか否かお伺い申し上げます。\n\nなお同地には元製材したため、鋸屑がたくさん山積みになっておりますので、この鋸屑を肥料としてはいかがなものでございましょうか。\n\nまた施肥の方法を御教示くださいませ。」\n\n**明主様御垂示**  \n「貴方は栄光をまだ読んでいないのですか。\n\n酸性土壌は金肥のためであり、鋸屑などは肥料にはならず、かえって悪い。\n\n土そのものが肥料であることは、栄光にいくども書いてあるからよく読みなさい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自然農法　御垂示　６",
      "pub_idx": 7,
      "publication_title": "ミミズの働き",
      "content": "**信者の質問**  \n「明主様の言われた自然栽培法を実施せんとして、畑に有肥藁を入れたところミミズが多量に湧き、ミミズの多量ほど良くできました。\n\nなぜミミズは湧くものでしょうか。\n\n米国のコネチカットの東部で農場を経営しているクリスタファ氏は「ミミズの排泄物はふつうの表土に比べて窒素五倍、リン七倍、カリ十一倍、マグネシウム三倍の量を含んでいる」と分析結果を報じていますが、\n\nミミズの排泄物は自然栽培に良いものでしょうか、\n\nミミズは地球になんの目的をもって湧くものでしょうか。\n\n「ミミズは生き、作物に害はしない。また地中深くもぐるので通気量を六〇―七〇％も増加させ、\n\n同時に排水を良好にして植物の根の発育を助けている」とありますが、ほんとでしょうか。\n\nミミズの排泄物で栽培した食物を食べたら、人体にどのような影響を及ぼすものでしょうか。\n\n右御垂示のほど謹んでお願い申します。」\n\n**明主様御垂示**  \n「ミミズというものは非常に必要なものである。\n\nそれは土を固まらないようにするとともに、あまり湿らないように調節するし、\n\nまた熱を吸収して土を温めるし、害虫を食うというように、種々な働きをするから結構だが、\n\n排泄物が肥料になることは決してない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自然農法　御垂示　６",
      "pub_idx": 8,
      "publication_title": "自然農法米の好成績の事例",
      "content": "**信者の質問**  \n「福井県の一教師でございますが、\n\n自然農法四年目の成果が非常に良く、標準米の一等として、\n\n米の検査員が持ってまわるのに出してくれということで、二俵出しまして非常に喜んでおります。\n\n御礼を申し上げます」\n\n**明主様御垂示**  \n「それは結構です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "自然農法　御垂示　６",
      "pub_idx": 9,
      "publication_title": "田の土起こしの回数",
      "content": "**信者の質問**  \n「自然農法のことにつきましてお伺い申し上げます。\n\n田の土起こしは、春のときと田植えのときと二回しましたほうがよろしいのでございましょうか。\n\n春のときだけでよろしいのでございましょうか」\n\n**明主様御垂示**  \n「それはそこの土の固さによりいます。\n\n土が固まりやすいときは二度やっていいし、そんな必要がないと思ったら一度でいいのです。土の具合によるのです。\n\n今日の朝日新聞かに、米の競争で、一等が反当たり六石一斗三升二合ということが出てました。\n\n約十五俵いくらかですから、十六俵とればいいわけです。\n\n種にも土にも肥料を入れなければ十六俵くらいはわけはありません。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自然農法　御垂示　６",
      "pub_idx": 10,
      "publication_title": "自然農法の看板を大きくするほど収穫が増えた事例",
      "content": "**信者の発言**  \n「それにつきまして御報告させていただきます。\n\n神光会でございますが、名古屋から長野にまいります途中の瑞浪という所でございまして、\n\n汽車からよく見えます所に畳一畳くらいのトタンにペンキで「自然耕作、金肥人肥は毒だ」というようなことを書いて出しておりますが、\n\n今年は反当たり十八俵でございました。今年で四年目でございます。\n\n先日その座談会の記事を提出させていただいております」\n\n**明主様御垂示**  \n「来年はぜひ朝日に出すといいです。それは断然いいですね。」\n\n**信者の発言**  \n「初年度は大して増収はございませんでしたが、二年目から目茶目茶にとれました。\n\nまた看板を大きくするほど多くとれるようになりました」\n\n**明主様御垂示**  \n「看板のために神様は特に多くしなければならないというわけでそうなったのです。神様はうまくやられるわけです。」\n\n---",
      "has_translation": false
    }
  ]
}