{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 54,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 62,
      "title": "心臓医術",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "心　臓",
      "publication_title_ptbr": "",
      "content": "「人体の機能中、最も重要であるのは、心臓であって、機能中の王者と言うべきものである。\n\n従って心臓機能の本体が根本的に判らない限り、真の病理は確立するはずはないのである。\n\n医学においても他の臓器は手術が出来ても心臓は出来ないに見ても肯れるのである。\n\nところがこのように肝腎な心臓機能が、医学では適確に判っていない事である。\n\nただ僅かに肺臓から酸素が送られ、浄血作用を行う機関くらいにしか思っていないようで、ほとんど取るに足らない考え方である。\n\nでは心臓機能の真の働きとは何であるかを詳しく書いてみよう。\n\nそもそもこの機能は、霊界と最も密接な関係のある点である。\n\nというのは左のごとき事を前もって知らねばならない。\n\nというのは地球の構成原素である。\n\nそれはさきに説いたごとく三段階になっている。\n\nすなわち一、霊界、二、空気界、三、現象界であって、これを一言にして言えば、一は火素が本質であり、二は水素が本質であり、三は土素が本質である。\n\nもちろん一は日の精、二は月の精、三は土の精であって、この三原素の力によって、一切は生成化育されている以上、\n\n人間といえどもその三原素の力によって生命を保持されているのはもちろんである。\n\nそこで三原素を吸収すべき主要機能としては心臓、肺臓、胃の腑である。\n\nすなわち心臓は霊界から火素を吸収し、肺臓は空気界から水素を吸収し、胃の腑は物質界から、土素を吸収するのである。\n\nだからこの理を基本として、人体の構成を見ればよく判る。\n\nしかるに今までは肺臓は空気を吸い、胃は食物を吸収する事だけしか判っていなかった。\n\n従って心臓が火素を吸収するなどは、全然判っていなかったのである。\n\nではなぜそうであったかと言うと、それには理由がある。\n\nすなわち空気も、食物も科学で測定が出来るからであるが、ひとり心臓機能のみはそれが不可能であった。\n\nというのは霊界は無とされていた以上、機械的には把握不可能であったからで、これも無理はないのである。\n\n早く言えば三原素の中、二原素だけ判ったが、一原素だけが判らなかった訳である。\n\nところがこの一原素こそ、実は二原素以上重要なものであってみれば、これが判らない以上、完全な医学は生まれない訳である。\n\nゆえに今までの学理は、言わば欠損的であった事は言うまでもない。\n\n以上のごとく最重要な火素を吸収すべき機関が心臓であって、水素を吸収するのが肺で、土素を吸収するのが胃であって、それによって人間は生きているのである。\n\nところが病気であるが、病気とは再三説いたごとく、毒素の排泄作用であるから、固結毒素を溶解する場合、熱が必要となる。\n\nその熱を心臓が吸収する役目であるから、平常よりも余分に熱を要するので、心臓はそれだけ活動をさかんにしなければならない。\n\n発熱の際鼓動が頻繁なのはそれがためであって、その際の悪寒は体温を心臓に補給するため不足となるからで、\n\nまた呼吸頻繁なのは心臓の活動を助けるため、肺臓は水分を余分に供給しなければならないが、それには熱は水分を加える程力を増すからである。\n\nまた発熱の際食欲不振なのは、消化に要する熱量を、心臓へ奪われるからである。\n\nこのようにして毒結の溶解が終れば、熱の必要はなくなるから解熱するのである。\n\nこれで心臓の実体は掴めたであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "心臓医術",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "心臓医術",
      "publication_title_ptbr": "",
      "content": "「腎臓に次いで重要なる機能は、何といっても心臓であろう。\n\n従って、本療法によって心臓が健全になった場合、疾患及び全身機能、精神的方面等に対し、いかなる好影響を及ぼすかという事を説いてみよう。\n\nまず、腎臓の余剰尿が集溜する局所としては、肩胛骨（けんこうこつ）と脊柱との間が多い事はさきに説いた通りであるが、それはちょうど心臓の裏面に当る所である。\n\n故に、この毒結が心臓を圧迫している為、心臓の活動が妨げられるのは当然である。\n\nそうして心臓の活動の強弱はいかなる影響を与えるかというに、さきに説いたごとく、人体において心臓は火であり、肺臓は水であり胃は土であるという原理によって、それは次のごときものである。\n\nまず初め、心臓圧迫の毒素を溶解するにおいて、心臓の活動が旺盛となり、その結果として火素の吸収が増加するから、水である肺臓の活動が強化されるのは勿論である。\n\nちょうど水を温める火力が強くなるようなものである。\n\n従って、肺臓の活動が旺盛になれば、結核患者の肺臓内に固結している毒素は、溶解排泄が速かとなるので、治癒が促進される訳である。\n\n又、肺臓の活動は胃の活動を促進するから、食欲は増進するので、両々相まって非常な効果を挙げ得るのである。\n\nそればかりではない、ここに見逃す事の出来ない事は、性格的に好変化が表われて来る。\n\n元来、心臓なる機能は、熱の本源である関係上、性格的には愛の湧出する機能である。\n\n故に、心臓の活動力旺盛は、愛の情動が盛んになる事で、性格が一変する訳である。\n\nその例として、肺患者の性格は押並べて愛の熱が淡く、理性の方が勝つという事で、私が幾多の肺患者を扱った経験によっても、争う事の出来ない事実である。\n\nそれは心臓が弱い時は愛の熱が不足する。その為、水が温くならないという訳である。\n\nこの意味において、この心臓医術によれば、肺結核の治癒は促進され、罹病者は減少するのであるから、\n\n結核問題解決に効果のある事は贅言（ぜいげん）を要しないのである。」　（「明日の医術　第２編」より）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "頭脳の重要性",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "頭脳の重要性",
      "publication_title_ptbr": "",
      "content": "「腎臓の重要性はさきに説いた通りであるが、ここに頭脳の重要性も説く必要がある。\n\nそれは近来新しく流行し始めた病気に疥癬及びおもに掌の表裏、脚部上方より下方、足の甲、指等に、\n\n小は丸薬位より、大は大豆粒のやや隆起せる白膿色粒が点々または無数に出来、その一つ一つが痛むという症状がある。\n\nその痛みにも軽重の差あり、悪性は激痛堪え難く、患者は懊悩呻吟（おうのうしんぎん）するのである。\n\nそうして疥癬は赤色の小粒が全身的に無数に現われ、掻痒（そうよう）苦はなはだしく、ために睡眠不能に陥るものさえある。\n\nしかも疥癬と前述の白膿色粒併発の患者も相当多く、漸次蔓延の兆（きざし）がある。\n\n本療法によれば相当の日数はかかるが完全に治癒する。\n\nしかも本治療は病原である保有毒素を外部に排出させる事によって全治するのであるが、\n\n不幸にして本医術を知らざるものは注射療法、温泉または薬湯療法等を行うが、\n\nこれはもちろん浄化停止であるから、一時は皮膚面も治癒せるごとくになるも、\n\n間もなく再発するかまたは猛烈なる浮腫を起し、結局生命の危険にまで及ぶものもすくなくないのである。\n\n以上二種の病気に対しその原因を説くが、これはすこぶる意外とする所に病原がある。\n\nそれは二者共その病原が頭脳にある事である、まず患者の頭脳特に前頭部を診査するに必ず相当の発熱をみる。\n\nすなわち頭脳にある固結毒素の浄化で、それが溶解流下し、掌の表裏または手指の皮膚を破って排出せんとする。\n\nしかも右の毒素はすこぶる多量なるため、治癒に時日を要するのである。\n\nしからばなぜ一般人がかくも頭脳中に保有毒素があるかというに、それは左のごとき原因によるのである。\n\n毒素は神経を使う局部に集溜するものである事は既記の通りである。\n\n故に小児時より学校教育を受ける関係上、毒素は頭脳特に前頭部に集溜する。\n\n元来人間の頭脳は理智的活動機能は前額部に、感情的のそれは後頭部にあるため右のごとき結果となるのである。\n\nしかるにその浄化発生としての感冒を浄化停止、薬毒追増、多量の毒素固結という訳で、\n\nしかも霊界における火素増量は漸次著しく、ために猛烈なる浄化発生、前述のごとき病気流行となるのである。\n\nそうしてこの症状の毒素は三種に別けられる。\n\nすなわち疥癬である赤色小粒は大体陰化然毒であり、それに蕁麻疹（ジンマシン）的薬毒の混合を見る事もある。\n\n豆状白膿色粒は洋薬毒のため激痛である。\n\n今一種は軽痛または無痛で、特に壊疽（えそ）状を呈し、皮膚は一面暗黒色となり、周囲に軽度の浮腫を見るが、この毒素は私の考察によれば癩毒と判断せられる。\n\nそれは彼のハンセン病と酷似せるからである。\n\n真症ハンセン病はハンセン毒多有によるのであるが、これは少量保有者で局部的なるため看過せられるという訳で、\n\nこの例として彼の霜焼も私はそれであるとおもうのである。\n\n従って施術の場合、右いずれの症状も手首、手指等に対しては頭脳を主とし、淋巴腺部を次とし、\n\n腕、患部という順序に行い、脚、足首、指等は鼠蹊（そけい）部のグリグリ、腹部下端、腰骨部という順序でよいが、\n\n必ずその部には発熱と痛みがあり明瞭に判るのである。\n\n故に発熱が漸次解消するに従い治癒に向うが、全日数は早きも一ケ月、普通二、三ケ月、遅きは半年以上一ケ年に及ぶものさえあるのである。\n\nここで今一つの重要事がある。\n\nそれは彼の肺結核患者が例外なく頭脳の浄化が伴う事である。\n\nこれも読者は意外に思うであろうが、事実であるから致し方ない。\n\nすなわち結核患者の頭脳は例外なく相当の発熱を見る。\n\nこれに向かって施術を行うや、たちまち咳嗽と共に吐痰をする。\n\nこの場合頭脳内の溶解毒素は間髪を容れず肺臓内に流下し、喀痰となって排泄さるるのであるから、\n\nあたかも肺自体の患部より出ずるとみるは無理はないのである。\n\nしかるに現実は頭脳の発熱が減少するに従い、正比例して結核症状も軽快に向かい、\n\n頭脳が全く無熱になった時結核も全治するのであるから、一点疑う余地はないのである。\n\nもちろん頭脳内毒素が減少するに伴い、全身的各局部の毒素も排泄さるるのである。\n\n次に喘息及び原因不明の熱性病等の場合も右のごとく頭脳の浄化が原因である事が多く、\n\n従ってあらゆる熱性的疾患に対し、頭脳の施術を一応試むべきである。」　（「天国の福音」より）\n\n（註　文中の「ハンセン病」「ハンセン毒」の表記は原文と異なります）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "頭脳の重要性",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "頭を酷使するので薬毒が後頭部に寄る",
      "publication_title_ptbr": "",
      "content": "「今年は赤痢がだいぶ流行（はやり）だということが新聞なんかに出てますが、\n\nまったくこう寒いのに・・・まだ夏にならないのに、随分各地に赤痢が続出してますね。\n\n今年は盛夏になると随分多いでしょう。あるいはレコードを破るかもしれませんね。\n\nいつかも赤痢の原因は話しましたが、これを一口に言うと、頭を使って薬を服む。\n\nこれが赤痢の原因です。今の人は非常に頭を使うんですね。社会生活上頭を使わないわけにいかないからね。\n\nそれでまたいろんな苦しいことが多いですからね。心配もするし智慧もしぼらなければならない。\n\nそこにもっていって頭がだいぶ悪いですからね。頭を酷使しているわけですね。\n\nそこにもっていって薬を服みますから、薬毒がどうしてもここ（後頭部）に寄ってくるんです。\n\n私はこのごろ一般は治療しないが、家の家族だとかあるいは手近な人で具合が悪い時に見ると、みんなこれ（後頭部）です。十人が九人までですね。\n\nこれに浄化が起って、つまり毒血ですね。\n\nそれが下に、溶けて下がってきてお腹に溜まって、それが下痢になって出るんです。\n\nそれが赤痢なんです。\n\n医学では黴菌一方にして大騒ぎをやってますが、実はたいへん結構なんです。\n\nつまり人間は、ここに溜まると頭が悪いんだから、頭ばかりでなく、始終ここに毒血を寄せますから、イライラしてボーッとしてきます。\n\nよく交通事故がありますが、アメリカでもそうですが（アメリカの交通事故で死んだのは戦争で死んだのより多いんですからね）日本でもよく統計が出てますが、交通事故で死ぬのは多いんです。\n\nそれはなにが原因かというと、ここ（後頭部）に熱が出てボーッとするんです。\n\nそれで衝突したりするんです。\n\nそれは頭が悪いからです。\n\n頭が悪いというのは、ここ（後頭部）に浄化が起っているんですね。\n\nそれから、ちょっとしたことで喧嘩したり殺したり・・・この間のメーデーの時でのことも、あの原因がやっぱり、これ（後頭部）です。\n\nそれから不快感ですね。\n\nものを善意に解しないで悪意に解する。\n\nなんとなく気持ちが悪い。それにちょっと拍車をかけられると暴れる。\n\n暴れるのは、一つのヤケクソみたいなものですね。\n\nだから世の中の一番の忌まわしいことは、これ（後頭部）が原因なんですよ。つまり薬毒の固まりです。\n\nこれを神様がやったというよりか、自然に浄化によって掃除される。\n\nそれが赤痢なんですよ。\n\nだから赤痢くらい結構なものはないんですよ。\n\n赤痢になればその人は健康になるし頭も良くなるしね。\n\nそれなのに滑稽なのは、外から帰ったら手を洗え手を洗えという、と、赤痢菌なんて随分大きなものと考えている。\n\n手を洗ってみても、菌はこっちについたりあっちについたりしている。\n\n目に見えるものなら・・・泥みたいなものなら洗えば取れるかもしれないが、黴菌みたいに小さいものは、洗ったところですぐついちゃいます。\n\nそんな面倒臭いことをするのは実にかわいそうなものですよ。\n\nそれで他に手がないんで、結局赤痢の注意というのは、暴食をしないようにと言いますが、暴食と赤痢は関係がないですね。\n\n暴食はただ胃が太るだけで、血を暴飲するんじゃないからね。\n\n暴食したって、それが糞便になるくらいですからね。\n\nまた、手を洗えというのは実に子供みたいなものですよ。\n\nそれで、あとは手も足も出ないんですね。\n\nそれで心配して非常な金を使いますね。\n\nだからわれわれからみれば実にかわいそうなものです。\n\n今度新聞にも書きますが、書いたところで信者さんには解るが、他の人は不思議だくらいしか解らないですからね。\n\nとにかくそういうような状態ですね。\n\nですから信者の人は赤痢なんていうのは、かえって罹れば結構なもので、その安心だけでも、たいしたものだと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "頭脳の重要性",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "赤痢は頭の毒の排除作用",
      "publication_title_ptbr": "",
      "content": "「それから、赤痢が今年ははやりそうだということを新聞やラジオでさかんに言ってますが、これはいつかも話した通り、赤痢というのは頭の毒ですからね。\n\n後頭部の毒血が出るんです。\n\nところがその原因というものは、今の人は非常に頭を使いますからね。\n\nなにしろ子供のうちから学校で頭を使う。\n\nそれから社会に出ても頭を使うことばかりですから・・・なかなか農民や労働者でも、今の人は昔と違ってなかなか頭が発達してますよ。\n\n私はよくラジオの街頭録音を聞きますが、農村やなにかで街頭録音をやっているんですが、百姓をやっている人で、なかなか上手い理屈を言うんですよ。\n\n私は驚いたですね。労働者にしてもね。\n\nラジオで見えないから分からないが、代議士が言うより、もっと気の利いたことを言う人があります。\n\n私は感心しますがね。\n\nふだんから本を読んだり思索をしているということが分かりますね。\n\nだから近代人は頭を使うということが分かるんです。\n\n頭を使うと血が頭に上りますからね。\n\nそれが、良い血が上るなら良いが、毒血ですからね。\n\nそれは薬を服み、注射するからね。\n\n頭を使うということは、ここ（前頭部）に血が集まる前に後頭部に集まってくるんです。\n\n後頭部を通過して前頭部にいくんです。\n\nそれで、そこまで行かないうちにここ（後頭部）で固まっちゃう。\n\nそれから字を書いたり手を使って・・・神経を使いやすいから、ここに集まりやすい。\n\nそれが浄化が起って、溶けてお腹に行って、それが肛門から出るんです。\n\nそれが赤痢なんです。だから赤痢の原因というものは、今言ったようなものです。\n\n黴菌というのは、それを誘導するのに必要なものです。\n\n早く毒血を出さなければならない。\n\nそれで黴菌が毒血に湧くんです。\n\nそれが伝染していって大勢が浄化するんです。\n\n非常に結構なんです。\n\n病気の経路は、今言うそういうようなものですがね。\n\nところが滑稽なのは、今の予防法ですね。\n\n「外出して帰ったら手を洗え」「食事の前には手を洗え」\n\nそれから「暴飲暴食をするな」「生物（なまもの）を食うな」と、そういうような点ですね。\n\n手を洗えというのは、私は一番滑稽だと思う。\n\n黴菌がそうとう大きい・・・砂か泥くらいなものなら手を洗えばきれいになるが、\n\n顕微鏡で見るような小さなものが、はたして落ちるかどうかですね。\n\n落ちてもまたすぐついちゃう。\n\n本当に気休め程度ですね。\n\nそれから生物を食うな。\n\n生物を食うなということは、水を危険と思っているらしいです。\n\n水が危険としても、井戸はそうかもしれないが、水道はそんなことがないですからね。\n\n生物を水道で洗って・・・そんなことはないわけですが、\n\n下痢しやすいんでしょうが、下痢が結構ということは知らないからで、\n\nそんなようなわけで他に知らないから、アップアップやっているんですがね。\n\nかわいそうな滑稽なような話で、実に情けないと思っているくらいです。\n\nその理屈さえ解れば結構なんです。\n\nそれが解った信者さんは、その点だけでも幸福者ですね。\n\nたいへんなものですね。\n\nさもないと、外から帰ってきても、怖がって一々手を洗って厄介な話ですからね。\n\nそれで始終ビクビクしてね。それでちょっとでも下痢すれば、赤痢にでもなったのではないかと心配しますがね。\n\nこれはいつも言っているから、改めて言うこともないが、\n\nなんとかして早く解らせなければならないと思うんですが、\n\nどうせ神様がやられていることですから、時期の進むにつれてみんな解らなければならない、ということになりますから、\n\n時を待つというよりしかたがないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "頭脳の重要性",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "現代人の浄化はほとんど頭と首",
      "publication_title_ptbr": "",
      "content": "「この一日の晩に大浄化が起きて夜中中下痢で、寝たのは朝の三時ごろです。\n\nそれも時々痛む、ウトウトすると腹が痛む。\n\nそれから凄い下痢でして、どこにこんな材料があるかと思うくらいです。\n\n食物にあたったかと思ったが、もし食物にあたったとすると、他の人もならなければならないが、私だけですからそれでもない。\n\n一昨日は一日中、なにも仕事しないで寝たり起きたりしてました。\n\nアメリカ人が美術館を見に来たので、しかたなしに二度行きましたが、私としてはたいへんなのです。\n\n今日はあらかた良くなりましたが、良く調べてみると、ここ（後頭部）に元から固まりがある。\n\n八つ頭の小さいようなもので、固くて骨みたいなものです。\n\nこれはなんだというと以前歯の薬をつけた、それがここに固まってそれが溶けてきた。だから非常に良いことなのです。\n\nそして少し原稿なんか書くと、じきここ（後頭部）が凝ってきて、三十分は書けるが一時間は難しい。そうすると後三十分か一時間休まなければならない。\n\nところが下痢のためにこれがだいぶ小さくなったので、昨日も書いてみたが非常に具合が良い。頭の働きが良いのです。\n\nだからもっと出たらなお良いと思います。まだかなりあります。\n\nそんなような具合で私がいつも言う、赤痢は頭の浄化だというがよく合うのです。\n\nこれは赤痢ではないが、とにかく後頭部に浄化しているのです。\n\nですから近ごろは非常に浄化が強くなってきて、家のＯが非常に強く下痢して日に十数回あったが、これは頭なのです。\n\nだからお腹なんかも頭をやると治ってくるのです。\n\n以前ですとそういう浄化はなかった・・・頭が痛いとかガンガンするとか、そんなだったが、今のは頭の浄化で下痢をするのです。\n\nこれは早く治ってたいへん良いのです。\n\nそこで今の人の浄化はほとんど頭と頸（くび）です。\n\nですから一番先にここ（前頭部）をみて、熱ければここに浄化が起きています。\n\nそれから頸をみて、どこかしらに熱がありますから、それを浄霊する。そうすれば下痢も治ります。\n\n私はこんなことは五、六年ぶりくらいです。私はこんな浄化は、たいてい一日です。\n\nで、ふつうの浄化は、たいてい半日かかる。\n\nこれは私だけでなく、どんな人でも体の毒がある程度まで減っていくと、そういうふうになるのです。\n\nですから病気は恐ろしいどころでない、はなはだ簡単なつまらないものなのです。\n\nですからその後非常に具合が良いから、大いに病気を礼讃して良い。病気くらいありがたいものはないのです。健康にはもっとも良いものです。\n\nですからこれだけのことを知れば、どれくらい人間は幸福だか分からないのです。恐ろしいものがありがたいものだから、およそ違いさがひどいわけです。\n\nそれで苦痛でしようがない時以外は、我慢ができるだけ働いても差し支えないのです。\n\nだから病気になったとすれば、もう治るに決まったものなのです。だからなんでもないわけです。これだけを世の中の人に分からせたら、たいへんな仕合せになります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "頭脳の重要性",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "下痢は頭の浄化作用",
      "publication_title_ptbr": "",
      "content": "「それからいつも言う通り、下痢・・・赤痢もそうですが、これは頭の浄化作用ということは良く分かるのですが、\n\nこれを知らない人なんかは、今度の私の浄化でも、無論なにかにあてられたに違いない。\n\nあるいは虫ではないか・・・回虫とか十二指腸虫というように考えるし、お医者もそう思います。\n\nまさか頭の毒が溶けるなどとは夢にも思いません。\n\nそれは以前は下痢というと、腹の固まりそれから背中の固まり・・・そういうのが多かったです。\n\n頭の下痢は、近ごろ浄化が強くなったためです。\n\n今年は赤痢が多いのもそういう関係です。\n\nそこで下痢の本元は頭だということは、大発見というわけです。\n\n今、Oという男がそれと同じようなことをやってます。\n\n昨日浄霊してやったが、熱があるのです。\n\nみると頭に熱があるのです。\n\nこの下痢は昨日から今日にかけて三十分置きです。\n\nそれはあの人は頭に特に毒が多いのです。\n\nそういうわけだから、これから下痢患者は頭を浄霊する。\n\nそうしてお腹の方やなにかは簡単で良い。\n\n頭を主にする。\n\n頭も前頭部の方と後頭部の場合がある。\n\n前頭部は触ってみると熱が強い、後頭部は固まりがありますから、\n\nそれをやると一時はよけい下痢をしますが、後治りが良いのです。\n\nその代わり頭が良くなります。\n\n私も、昨日あたりから原稿なんか書いても非常に具合が良いのです。\n\nそれだけを覚えておくと良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "頭脳の重要性",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "赤痢は頭の毒血の浄化",
      "publication_title_ptbr": "",
      "content": "「今年は赤痢が大いにはやってますが、赤痢は頭の毒血の浄化だということは言ってありますが、一日の晩に私が今までに経験したことのないような下痢で、四回ーよくもこんなにあると思うくらい下痢したのです。\n\n目が眩んできて、便所に行くのに壁につかまって行くくらいで、便所に行っても良くものが見えない。こんなことはないのです。\n\nそれから食当たりかと思って考えてみても、それらしいものがないのです。\n\nもし食当たりなら、食べた人はみんなそうならなければならないが、私だけというのは変だ。それで明くる朝まで眠らないで、ただウトウトしてました。\n\nそれから頭をみてみると後頭部に瘤（こぶ）のようなものができている。\n\nこれは昔、本にも書きましたが、歯の薬です。歯が四本痛んで、一年間ほど薬を続けたので、それが頭に上がって頭の中が薬の刺激で変になった。\n\n一時は発狂すると思ったくらいです。頭が自由にならないのです。\n\n考えようと思うことが考えられないで、とんでもないことが浮かんだり考えたりするのです。\n\nですからこれはもう精神病になる一歩手前だと思った。それに歯の痛みが毎日ですから、発狂か自殺かどっちかだと、こういうふうに覚悟したのです。\n\nところがそのためにこの薬毒を知ったのです。だからやっぱり神様にそういう苦しみをさせられたわけです。\n\nところがそれがここ（後頭部）に固まっていたのです。\n\nその浄化が起った。そのためにここがたいへん小さくなったのです。\n\nで、非常に頭の具合も良くなったのです。\n\nそうして嘔吐をしそうになったから、嘔吐だけは自分で浄霊して、しないようになりました。\n\nそれで熱が出て、やっぱり汗をかいたりしますが、その臭いが・・・ちょうど歯の薬・・・それはチモールといって殺菌剤の強いものです。\n\nで、その臭いがちょうど三十七年前・・・大正三年ですから、三十七年前のその臭いが消えない。\n\nその時の臭いを想い出すくらいによく臭うのです。\n\nですから薬毒というものは、三十年以上経っても変わらないということがよく分かったのです。いかに恐ろしいものかということが分かった。\n\n今ではだいぶ柔らかくなったが・・・もっともこれは去年あたりから浄霊しているのですから、少しずつ小さくなっていたが、今度はだいぶ柔らかく小さくなった。今でも半分くらいは残ってます。\n\n今でも浄霊すると、じき下痢したくなるので、厄介だからあんまり浄霊しないでいる。\n\n下痢するとやっぱり食欲が減りますから、やっぱり舌の方の楽しみがなくなりますから、それで両方をうまく調和させてやってます。\n\nだから下痢というものは、頭の病気であるということは、もう間違いないです。\n\n私の場合は赤痢でないから、それだけにこれは良いとも言えず、悪いとも言えない。\n\n本当は赤痢の方が楽なのです。というのは、赤痢の方は薬毒が割に新しいのです。それから赤痢でない方は薬毒が古いのです。\n\n毒血が古くなるとだんだん膿になるのです。\n\nで、新しいうちは赤いのです。ところが赤痢の方は新しい薬毒ですから、本当はその方が早くすむから良いのです。\n\n私のは古いだけにかえって上等ではない。そういうわけなのです。\n\nそれと、以前は下痢というと腹の・・・腹膜です。慢性腹膜というような固まりが多かったのです。\n\n近ごろの下痢というのは、ほとんど頭の浄化が多いのです。\n\nこれからは下痢の患者は頭を浄霊するということを良く心得ていると良いです。\n\nそれから家にいＯという男が、私以上の下痢なのです。三十分置きなのです。\n\nみると頭の浄化です。頭にうんと薬毒がある。顔が土気色している。\n\nで、頭をやってやるが急に治らない。それでおかしいと思って背中をやると、背中にうんと浄化が起っている。\n\nですからこれは頸（くび）と背中と両方の浄化です。\n\nですからまず頭をして、背中の浄化の所をやる。\n\nそれから肋間神経痛なんかの胸の毒も、これが下痢になる。\n\nそういうようにみて、触ってみれば熱がありますから、じき分かります。\n\n着物の上からでも触ってみれば温かいですから、それが浄霊の本元です。\n\nそうすればどんな下痢でも治ります。\n\nやっぱり霊界の浄化が強くなるに従って、起る場所が違ってくるわけです。\n\n以前は頭の毒はなかなか溶け悪かったが、このごろは溶けやすくなった。\n\nだから今は、どこか悪い人というと必ず頭と頸です。こういう所にとても熱がある。\n\nこれからだんだん頭とそのための下痢が多くなるとみて良いです。（中略）\n\nそれから人間は病気さえなくなれば百二十歳までは必ず生きるのです。\n\n病気というのは薬毒ですから、つまり薬毒が完全になくなっていけば、まさに百二十は生きられるのですから、長生きしたかったら薬毒を抜くのです。\n\n薬毒を抜くにはできるだけ多くの人を助ける。そうすると薬毒は抜けるのです。\n\nだから大いに活動する人はかえって病気が起るのです。\n\n教師なんかになって非常に活動する人はよく浄化が起りやすいが、これはそういうわけなのです。\n\nかえってボヤボヤしている人の方が割合に起らない。\n\nその理屈が分かれば、なんでもないのです。\n\nだから浄化が起るということは、非常に結構なのです。\n\nあの人はあんなに働くのにどうしてあんなに病気が起るのだろう、というような疑問が起る人もないではないが、そういうわけです。\n\nそこでできるだけ薬毒をなくするようにするのです。\n\n本尊である私が、さっき話したような大浄化が起るのですから・・・ただ私は簡単に早くすんだのです。\n\nですから今度のことなんかふつうから言えば大病です。\n\n大病ですから一日だけ仕事をしなかった。ゴロゴロ寝たりしていた。\n\nでもアメリカ人の偉い人が来て一緒に食事をして、また三十分くらい案内したり話したり・・・それが一番苦しい日でしたが、そんなことで済むのです。\n\nそれで、一つは病気に対する観念ですが、これは結構だ、毒が出てしまえばもう治る、という絶対の信念がありますから恐怖は少しもない。\n\nそれからどんなに酷い浄化でも精神的には大丈夫ですから、なんでもできるのです。\n\n病気の苦しみというのは恐怖感です。\n\n重くなったら命にかかわらないか、もっと重くなるのではないか、という恐怖感が精神的に弱らせるのです。\n\nですからその点をはっきり分かって絶対の信念さえあれば、肉体的の苦しみはありますが、精神的に苦しみは少しもないから楽にすんでしまいます。  \n　  \nで、文明の創造の中から、「病気と寿命」ということを書いたのです。\n\n（御論文「病気と寿命」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "頭脳の重要性",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "食欲と頭脳",
      "publication_title_ptbr": "",
      "content": "「私は近来、目に見えて食欲が減って来たので、これはどこかに原因があるに違いないと思い、\n\n身体中を手で探ってみたところ、後頭部に骨のように固い瘤（こぶ）が、四つ五つあるのを知って驚いたのである。\n\n以前からこの辺が少し変だとは思っていたが、別段苦痛もなかったので、そのままにして置いたのだが、\n\nまずこれを溶かしてみようと思って、約二カ月くらい前から浄霊したところ、\n\n段々柔らかく低くなったところ、頭の具合も非常によくなったが、\n\n意外な事には食欲が一日増しに増えて来て、最近は初めからみると、悠に二倍になったので、大いに嬉しく思っている。\n\nここにおいて食欲不振の原因が、後頭部にあるという新発見した訳であるから、信者諸君も一度試みてみたらいいと思う。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "延髄の重要性",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "一番目に延髄を見るべし",
      "publication_title_ptbr": "",
      "content": "「それで日本もやっぱりアメリカの流行を採り入れるのが好きですから、\n\n病気の方はどうか知らないが、とにかく日本も精神病が非常に増えました。\n\nだから後頭部の付近を主にしてやるというようにすればなおります。\n\nそれで今の病人の十中八、九まではこの辺（延髄）の毒です。\n\n延髄のどっちかが、どんな時でも持ち上がってます。\n\nたいてい左の方が持ち上がっているのが多いです。\n\nつまりここに熱が出て、そうして食欲が不振になるとか、頭がぼーっとするというようなことが多いのです。\n\nですからまずこれからは病人は、一番目に延髄を見るのです。\n\nそうするときっとどっちかが腫れていて、必ずそこに熱をもってます。\n\nこれがなおる場合にはほとんど下痢です。\n\nそれでここを浄霊すると、これが溶けてきて胃にはいりますから、\n\nいくらか胸が気持ち悪くなってムカつきます。\n\nそれが原因になって出るのです。\n\nその順序を覚えておくとはっきり分かります。\n\nそこでまず後頭部が肝腎です。\n\nそれでここが悪いと信仰にはいるにも邪魔するのです。\n\nこのために脳の血が少なくなりますから、そこに霊が憑って邪魔するのです。\n\nだから延髄を主にして、あとは淋巴腺です。\n\nこれがまた必ずどっちかが腫れてます。\n\n今年もこれから赤痢がはやるでしょうが、だいぶ赤痢が出てきてますが、\n\nみんなこれ（後頭部）が自然浄化で赤痢になって出るのです。\n\nですからこれをやっておけば赤痢にも罹らないというわけです。\n\nそれからあんまり気持ちの良くない話ですが、たまにはよいと思って書いてみました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "延髄の重要性",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "延髄が一番目、淋巴腺が二番目、三番目は前頭部",
      "publication_title_ptbr": "",
      "content": "「お蔭話は今度の栄光に出しますから、それを読めば分かります。\n\n今の精神病で血膿が下ったというのは、後頭部の固まりなのです。\n\n大体延髄付近です。\n\nここがやっぱり脳の血管を圧迫して、そこで貧血しているために霊が憑るというわけです。\n\nところが今ほとんどの病人は頭が一番多いのです。\n\nこれはあなた方も知っているでしょう。\n\nそのための熱です。\n\nそれで頭がぼんやりするとか、食欲がないとか、元気が出ないというのは、ほとんど後頭部にあります。\n\nだからここにある固まりですが、ここはどっちかが必ず腫れてます。\n\nたいてい左の方が多いです。\n\nそれからその次は頸部淋巴腺です。\n\nこれでたいていな病気はなおります。\n\n結核などでもこれ（淋巴腺）が多いです。\n\nだから胸の病気というのは間違っているといつも言いますが、\n\nつまりこれが溶けて肺に浸入して、そこに固まりができるのです。\n\nそこで固まりがあるから胸の病気と言うのです。\n\n元は淋巴腺にあるのです。\n\nだからまず、今言った所をやれば、たいていな病気はなおります。\n\n延髄が一番目、淋巴腺が二番目、それから三番目は前頭部です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "延髄の重要性",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "ほとんどの人の延髄が腫れて硬くなっている",
      "publication_title_ptbr": "",
      "content": "「それで今は精神病が、アメリカも多いとされてますが、日本もたいへんです。\n\n昨日かの新聞では、日本の精神病は三百五十万人と言ってます。\n\nいろんな種類が書いてありますが、とにかく確かにそのくらいはあります。\n\n今はむしろ結核よりも増え方がひどいです。\n\nそれから今年は赤痢はたいへんな数に上るらしいです。\n\n今まででも随分数が多いようです。\n\nこれはいつも言うとおり後頭部の毒です。\n\n今のアメリカの精神病で血膿が下ったということは、後頭部から延髄の固まりが溶けて出たのです。\n\nこれが精神病の因ですから、そういうようにしてなおるということは根本的になおるのですから、確かな根治的ななおりですからよいです。\n\nそれから赤痢はやはり後頭部ということはよく知っているでしょうが、\n\nなにしろ今の人は薬を入れては頭を使うから、どうしても薬毒が後頭部に固まってしまうのです。\n\nそれで今は、精神病に限らずどこか具合が悪い人をみると、ほとんど十人が九人までこれです。\n\n必ず延髄の右か左のどっちかが腫れて固くなってます。\n\nそうして微熱が出て気持ちが悪いのです。\n\nそれで微熱のために食欲が減るとか、気がふさぐとか神経衰弱的の症状があります。\n\nそれからこれが溶けて咳が出て痰が出ると、ちょうど肺病みたいになるのです。\n\nですからこれを浄霊するとほとんどなおっていくのです。\n\nところがこれがなかなか頑固ですから簡単にはゆかないのです。\n\nよほど根気がいります。\n\n他の病気は、少ないのも少ないし、なおり方も非常に簡単にゆきますが、これが一番いけないのです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "首の重要性",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "浄化の原因は大抵　首のまわりの熱",
      "publication_title_ptbr": "57\\. Sobre a Suástica Reversa (Orig.: 逆卍について)",
      "content": "「やっぱり少し話さなければ具合が悪いようです。\n\nよく御守護電報が来ますが、じきに治るような、難しいようなことでなく簡単に治るようなことの電報があるのです。\n\nこれを大ざっぱに言うと、急所が分からないのと、それから浄霊に力が入ることです。\n\nその点が一番です。そこで急所を見つけることを大いに修行しなくてはいけません。\n\nそれから「力を入れてはいけない」ということはよく言ってますが、\n\nつまりこう（御浄霊）して治りが悪い。苦しみなら苦しいのがなかなか取れないということは力が入るからです。力をグンと抜くのです。\n\nところが苦しいと力を入れますから、一生懸命になると治りが悪いということはいつも言っていますが、\n\nそんなようでその点を大いに忘れないでやるとだんだん慣れてきます。\n\nそうすると力を抜いてやるのが癖になります。そういうようにやらなければならない。\n\nそれで急所ですが、原因はたいてい熱です。\n\nそれはなんといっても頸（くび）のまわりです。\n\n今の浄化している人をみると、ほとんど頸のまわりです。\n\n十人のうち八、九人までそうです。\n\nそれで頸のまわりの固まりを発見するのです。\n\nそれに一番良いのは、前から頸、延髄の後ろの方をみるのです。\n\nそうすると一番良く分かる。かえって後ろを向かせるよりか分かります。\n\nそうするとこれ（頸部）の左か右のどっちかが必ず腫れてます。\n\nそうすると下の方から手を入れてみると、ここ（延髄）にグリグリがあります。\n\nそうしたら離して力を入れないでやる。\n\nそうすると熱を取るのには一番早いです。\n\nそうして指でちょっとやるとすぐ分かります。\n\nそれから額が肝腎なのです。\n\nそれから人によってはこうして（頭の上部より）頭の芯の方をやっても良いです。\n\nそれから今言うここ（額）です。これで熱は大体取れます。\n\nあと背中の熱とか腰の熱がありますが、これはなんでもありません。\n\n結局頸の熱です。今その見方と頸の熱の取り方を話したのですが、そういう方針でやってご覧なさい。\n\nそれで後ろの固まりは、後ろ向きになってやるより前からみた方がかえって分かります。\n\nそれから片方の、右が固くて左が柔らかいというのがあります。\n\nそれから下顎に固まりがあります。\n\n結局頸のまわりを一番みるのです。そうするとたいてい分かります。\n\nそれから御守護電報に年齢を忘れることがよくありますが、年齢が肝腎なのです。\n\nよくなんの何某と名前を書いてありますが、年寄りみたいな名前で、よくみると赤ん坊ではないかということがある。\n\nまた花子とかと馬鹿に若い人の名前で、ところが御本人は腰の曲がったようなお婆さんです。\n\nだから年齢だけは忘れないようにしてください。\n\nそれからお願いする場合に、よく「光明如来様」と「明主様」と両方にお願いしますが、あれは「明主様」だけで良いのです。\n\nというのは、私が光明如来様としてのその働きをするのですから、元は私の方だから、元だけにお願いすればそれで良いのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de novembro de 1952\\)**\n\n\"Há outra coisa que eu não tinha dito muito claramente até agora, mas\n\nà medida que o tempo avança, deixarei várias coisas claras; é preciso saber também o seguinte.\n\nO trabalho que estou fazendo agora é o trabalho de Izanagi no Mikoto.\n\nNo Kojiki consta que 'os dois deuses giraram ao redor do Pilar Sagrado do Céu (*Ame no Mihashira*)';\n\nno início, Izanami no Mikoto, ou seja, a Deusa Esposa, girou para a direita.\n\nAo fazer isso, o mundo não correu bem; em suma, falhou.\n\nEntão, Izanagi no Mikoto disse: 'Veja só, eu disse no início que girar para a direita não era bom, mas você girou para a direita, por isso ficou assim. Desta vez eu girarei para a esquerda e farei'.\n\nE assim o mundo se pacificou. Ele fez da maneira correta.\n\nOu seja, girar para a direita é 'Avanço pela Direita e Recuo pela Esquerda' (*Ushin Satai*), é Matéria Precede o Espírito (*Taishu Reiju*).\n\nIzanagi no Mikoto fez girar para a esquerda (*Hidari-mawari*) e o mundo se pacificou. Ele fez o método verdadeiro.\n\nExatamente como a medicina atual é Avanço pela Direita e Recuo pela Esquerda, portanto, Matéria Precede o Espírito. É medicina de rotação à direita.\n\nAgora, curar com o Johrei, colocando o 'Espírito' como principal, é rotação à esquerda (*Hidari-mawari*).\n\nPor isso, o trabalho que estou fazendo é o trabalho de Izanagi no Mikoto.\n\nOutro dia, Amaterasu Omikami encostou na esposa do Sr. Taga e chamou-me de 'Senhor Deus' (*Shushin-sama*).\n\nHouve algo bom e Ela veio parabenizar.\n\nVeio dizer: 'Gostaria de parabenizar o Senhor Deus'.\n\nNo final disse: 'Gostaria de pedir a proteção do Senhor Deus'.\n\nIsso foi uma incorporação verdadeira.\n\nEntão, o mundo pensa que Amaterasu Omikami é o Deus supremo e grandioso,\n\nmas Amaterasu Omikami é filha de Izanagi e Izanami no Mikoto.\n\nIsso também está na História da Era dos Deuses (*Kamiyo-shi*). Amaterasu Omikami é a filha de Izanagi no Mikoto.\n\nPortanto, para falar de forma fácil de entender, ela torna-se minha filha.\n\nPor isso, Amaterasu Omikami não tem a força para salvar verdadeiramente as pessoas.\n\nTsukuyomi no Mikoto (Deus da Lua) também apareceu para parabenizar.\n\nEm breve publicarei no 'Chijo Tengoku' (Paraíso Terrestre \\- revista), mas como ainda é um pouco cedo, pretendo publicar no número de Ano Novo.\n\nPortanto, se não for com ambos, o Deus da Lua e o Deus do Sol, não se pode salvar.\n\nA luz é o que sai quando Sol e Lua se ajustam perfeitamente.\n\nQuanto à Luz, tanto o Sol quanto a Lua têm luz, mas\n\na força da verdadeira Luz não sai se ambos não estiverem perfeitamente unidos.\n\nPor isso, a luz do Johrei que sai de mim também é a luz de ambos, Sol e Lua.\n\nO nome Komyo Nyorai (Tathagata da Luz Brilhante) também: 'Mei' (*Myo/Akira*) é Sol e Lua; essa luz de Sol e Lua torna-se a verdadeira força.\n\nÉ assim.\n\nIsso se manifesta em várias coisas.\n\nNa Suástica Reversa (*Gyakumanji*) também.\n\nA do Budismo é esta suástica (desenha no ar ou mostra a suástica direita 卍).\n\nO meu lado usou a Suástica Reversa \\[oculta/símbolo reverso\\] anteriormente, é a suástica ao contrário.\n\nO Budismo chama esta \\[suástica esquerda\\] de suástica reversa (*Gyakumanji*), mas na verdade a do Budismo é que é a reversa.\n\nÉ Avanço pela Direita e Recuo pela Esquerda. A chamada Suástica Reversa \\[do Budismo, que na verdade é a forma da Messiânica\\] é Avanço pela Esquerda e Recuo pela Direita.\n\nPortanto, o fato de o Budismo ser a Lua deve-se a isso.\n\nCreio que isso é muito interessante.\n\nO *Tomoe* (vírgula/triskelion) também tem a forma escrita assim (rotação à direita) e a reversa, ambas existem.\n\nIsso também é interessante. Existe o *Mitsudomoe* (três vírgulas) e *Futatsudomoe* (duas vírgulas);\n\no *Mitsudomoe* é o 5-6-7 em Avanço pela Esquerda Recuo pela Direita, e Avanço pela Direita Recuo pela Esquerda.\n\nE falando em *Kotodama*, o 'Mi' de Izanami é Mulher, e o 'Gi' é Homem.\n\n'I' significa ser humano.\n\n'I' é a abreviação de 'Hito' (Pessoa).\n\n'Za' é o 'Za' de *Jashin* (Deus Maligno).\n\nEscreve-se com o caractere 'Ja' (Mal/Injusto), mas pelo *Kotodama*, se abreviar 'Ja', fica 'Za'.\n\nTambém significa 'Serpente' (*Ja*).\n\n'Nami' significa 'suavizar' (*Yawarageru*) ou 'acalmar' (*Nagomeru*), é a suavidade da mulher.\n\n'Nagi' significa 'ceifar/derrubar' (*Nagi-taosu*), é uma força muito forte.\n\nTorna-se, afinal, 'Kimi'.\n\nO *Kotodama* de 'Kimi' (Tu/Soberano) também é grandioso.\n\n'Ki' é Espírito, 'Mi' é Corpo.\n\n'Kimi' significa Espírito e Corpo (*Reitai*).\n\n'Ki' é mente (*Seishin*). Coração ou o que não se vê com os olhos.\n\n'Mi' é Água, Mulher; portanto, pelo *Kotodama*, torna-se Izunome.\n\nVou escrever detalhadamente sobre essas coisas também, mas nas direções diz-se 'Kita' (Norte): significa 'Ki ga tariru' (o Espírito é suficiente) ou 'Ki ga michiru' (o Espírito está cheio).\n\nE 'Minami' (Sul) significa 'Mizu no mi' (apenas água) ou, ou seja, Mulher. Também é Yang e Yin, Fogo e Água.\n\nEscreverei detalhadamente sobre isso em breve.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 65,
      "title": "首の重要性",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "熱の原因はほとんど首",
      "publication_title_ptbr": "",
      "content": "「よく御守護電報が来た時に見ると、熱の病気と言いますか、その苦しみというのが一番多いようです。\n\nですから熱を取ることです。熱の原因を今教えようと思ってますが、\n\n熱はほとんど頸のまわりが十中八、九です。\n\n頸のまわりの次が頭、腰です。\n\n背中や胸ということはめったにありません。\n\nよく肺病などで胸に熱があると言いますが、あれは胸から熱が出るのではありません。\n\nもし胸から出るなら肋間神経痛です。\n\n骨から出ることがあるが、これが肋間神経痛です。\n\nだから肺から熱が出るということは肺炎以外にありません。\n\n結核ではありません。\n\n結核の熱はたいてい頸のまわりです。\n\nそれから肩のこともありますが、たいてい頸のまわりです。\n\nその頸のまわりから出る熱を、肺からと間違っているのです。\n\nそれを発見するのに一番良いのは、前に坐らせてこう（触れて）みるのです。\n\n延髄から少し横の方に固まりがある。\n\nこうしてみると必ずどっちかに固まりがある。\n\nそうして、こうしてみると、ここにグリグリがあります。\n\nそれから人によっては顎の下にグリグリがある。\n\nですからここ（頸部）をやると必ず熱は下がります。\n\nそれからくっつけてはいけません。\n\nそれで離すとくたびれるから小指をつけて、少しも力を入れないで気持ちだけを通してやると、あんがい早く熱は取れます。\n\nこれが一番の急所です。それから額にいって、ここをやると取れることもありますし、頭脳の中心をこのくらい（少し）離して真ん中を狙ってやるのです。\n\nそれから一尺くらい離して額の奥の方をやるのです。\n\nそうするとたいていの熱は冷めます。\n\nそれからまた胸に痛みのない場合は、まずここから熱は出ないと思って良い。\n\nそれから腰から熱が出る場合がありますが、これはわけなく治ります。\n\nそれだけ覚えておくと間違いなく冷めます。\n\nそれでこう（御浄霊）やる場合に、力を入れると溶けが悪いから熱は冷めません。\n\nだからできるだけ力を抜くのです。そうすると割合早く熱は冷めます。\n\n頭痛などというのは早く取れます。\n\n肺病は胸から出ると思っているから、いくらやっても熱は冷めるわけがありません。見当違いだからです。\n\nそれから股から熱が出る人がたくさんありますが、それは局部的でその部分だけです。\n\n全身的の場合はごく強い場合で、ふつうは全身的ということはない。\n\n頸から頭の方は全身的になります。\n\nですからよく御守護の電報を見ても、屁のようなことを書いてありますが、それは要するに急所を知らないためと浄霊に力が入るためです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "首の重要性",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "熱の原因は延髄の少し横",
      "publication_title_ptbr": "58\\. Espírito Precede a Matéria é Avanço pela Esquerda e Recuo pela Direita (Orig.: 霊主体従は左進右退)",
      "content": "「よく御守護電報が来ますが、たいてい熱の病気が多いです。\n\nこれは良く分かっているでしょうが、近ごろはよけいそれが多いです。\n\nその熱の原因はほとんど頸（くび）のまわりです。\n\n頸のこの辺が一番多いです。つまり延髄の少し横の方です。\n\nですからこのゴリゴリをみるとすぐ分かります。\n\nこれをこのくらい（少し）離して、くたびれますから小指を当ててぜんぜん力を抜いて、ただ気だけをこっち（反対側）に通るようにするのです。\n\nそうすると良く治ります。熱がある時は、ここ（　　）をみるとたいてい熱があります。\n\n頭が重いとかボーッとするというのはたいていこれです。\n\nそれから人によっては頸のこの辺（　　）まである人があります。\n\nこの辺だったら、こうやれば良いです。\n\nそれから前頭部、額です。ここを触ってみればたいてい熱がありますから、ここは遠くからやるのです。\n\nそうするとたいていの熱はそれで冷めます。\n\nで、よく肺病で胸が悪くて肺から熱が出たというが肺から熱が出るわけはありません。\n\nあれはお医者が分からないからです。もし肺から熱が出れば肋間神経痛の場合です。\n\nこれは圧すと痛いのです。息をしても痛いのです。\n\n肋間神経痛か肋膜です。\n\n肺自身から出ているのは肺炎です。\n\n肺炎はいったん毒が溶けて肺に入って行くからで、結核は肺から熱が出ることはまずないとみて良い。\n\nところが、信者の古い人はそうでもないが、新しい人は、肺病というと胸の病気のように思って、胸ばかりやっているから、それで治らないのです。\n\n肺病というのはたいてい肩からです。\n\n頸のまわりの病気が肺病と思って良いです。\n\nというのは、ここから熱によって溶けたものが肺に入るからです。\n\nそれでお医者さんはラッセルやレントゲンで診て胸が悪いと言うのですが、そんなことはありません。\n\n頭からここ（頸のまわり）の毒が溶けて肺に入るのです。\n\n肺病という場合は胸は問題ではないのです。\n\nただし肋間神経痛はここに熱があるのです。これは痛いから分かります。\n\nそれから肋膜の方は息をすると痛いのです。\n\n肋間神経痛は身体を動かしたり、またじっとしていても痛いのです。\n\nそれで、骨をちょっと圧してみると痛いからじき分かります。\n\nそれからよく喘息などで非常に強い咳が出ます。\n\n発作もそうですが、あれは肋膜の場合が多いのです。\n\nですから喘息からの場合は骨を圧してみて痛ければ、骨に絡んだ毒が溶けてそれを引き上げるために強い咳が出ると思っていれば良いです。\n\nそのほかに熱が出るのは腰ですが、これは微熱でそんなに強い熱は出ません。\n\nそれから股から出る熱もありますがこれも局部的で、全体に出るのはよほど強い・・・横痃かなにかでなければ出ません。\n\n熱は大体今言ったようで、それから頭の中心から肩と、そのくらい知っていればまず熱は冷めます。\n\n私は時々家族の者などをしますが、かなり酷い熱でもやっているうちに冷たくなって熱がなくなります。\n\n実に早いです。\n\nそれから後ろ向きにして、こっちから浄霊しても良いです。\n\nとにかくここ（　　）が一番急所ですから。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 17 de novembro de 1952\\)**\n\n\"E outra coisa é que o trabalho que estou fazendo agora é o trabalho de Izanagi no Mikoto.\n\nOu seja, como está no Kojiki, 'giraram ao redor do Pilar Sagrado do Céu'; giraram ao redor do pilar.\n\nEntão, Izanami no Mikoto girou para a direita.\n\nIsso é Avanço pela Direita e Recuo pela Esquerda (*Ushin Satai*). A direita avança e a esquerda recua.\n\nPorém, por causa disso, não foi bom.\n\nO mundo não se pacificou, então, finalmente, Izanami no Mikoto pediu ajuda ao Deus Esposo.\n\nEntão Izanagi no Mikoto disse: 'Veja só, eu disse no início que girar para a direita não servia, mas como você insistiu muito, eu permiti,\n\nmas, de fato, tem que ser girar para a esquerda.\n\nEntão, agora eu farei'. E girou para a esquerda.\n\nÉ, afinal, Espírito Precede a Matéria (*Reishu Taiju*).\n\nOu seja, a medicina curar com máquinas e coisas do tipo é Avanço pela Direita e Recuo pela Esquerda.\n\nE curar com o Johrei é Avanço pela Esquerda e Recuo pela Direita (*Sashin Utai*), por isso é o método de Izanagi no Mikoto.\n\nIzanagi no Mikoto é o Deus Representante do Deus Supremo (*Shushin*).\n\nPor isso a força é muito intensa.\n\nAssim, outro dia Izanami no Mikoto encostou na esposa do Sr. Taga e disse: 'Eu estava muito errada. Por isso, de agora em diante, ajudarei grandemente'.\n\nE Amaterasu Omikami, que no mundo atual é tida como a divindade mais nobre,\n\nAmaterasu Omikami apareceu outro dia e chamou-me de 'Senhor Deus' (*Shushin-sama*);\n\ndisse 'Quero parabenizar pelo fato de o Senhor Deus ter finalmente aparecido', e\n\n'Peço que me proteja intensamente de agora em diante'; e isso é a verdade.\n\nComo está na História da Era dos Deuses, Amaterasu Omikami nasceu de Izanagi e Izanami no Mikoto.\n\nPortanto, em suma, Amaterasu Omikami torna-se minha filha. Ou seja, a filha mais velha.\n\nE quem nasceu depois foi Susanoo no Mikoto.\n\nSusanoo no Mikoto, como está no meu livro, diz-se que se tornou o ancestral da cultura material, ou seja, dos judeus, mas na verdade não é bem assim.\n\nPode-se dizer assim, mas de qualquer forma, o povo de Israel são filhos de Susanoo no Mikoto, e isso torna-se os judeus.\n\nPortanto, a cultura material de hoje é a cultura judaica.\n\nEm suma, foi criada por Susanoo no Mikoto.\n\nAssim, em suma, Cristo é descendente de Susanoo no Mikoto.\n\nPortanto, Cristo tem como ancestral um deus que nasceu de Izanagi no Mikoto, e Cristo nasceu depois disso;\n\npor isso, é natural que meus discípulos consigam realizar milagres iguais aos de Cristo.\n\nSe falar detalhadamente sobre essas coisas, é muito interessante, mas pretendo escrever gradualmente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 65,
      "title": "首の重要性",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "頸部淋巴腺の重要性",
      "publication_title_ptbr": "",
      "content": "「お蔭話は今度の栄光に出しますから、それを読めば分かります。\n\n今の精神病で血膿が下ったというのは、後頭部の固まりなのです。\n\n大体延髄付近です。\n\nここがやっぱり脳の血管を圧迫して、そこで貧血しているために霊が憑るというわけです。\n\nところが今ほとんどの病人は頭が一番多いのです。\n\nこれはあなた方も知っているでしょう。\n\nそのための熱です。\n\nそれで頭がぼんやりするとか、食欲がないとか、元気が出ないというのは、ほとんど後頭部にあります。\n\nだからここにある固まりですが、ここはどっちかが必ず腫れてます。\n\nたいてい左の方が多いです。\n\nそれからその次は頸部淋巴腺です。\n\nこれでたいていな病気はなおります。\n\n結核などでもこれ（淋巴腺）が多いです。\n\nだから胸の病気というのは間違っているといつも言いますが、\n\nつまりこれが溶けて肺に浸入して、そこに固まりができるのです。\n\nそこで固まりがあるから胸の病気と言うのです。\n\n元は淋巴腺にあるのです。\n\nだからまず、今言った所をやれば、たいていな病気はなおります。\n\n延髄が一番目、淋巴腺が二番目、それから三番目は前頭部です。\n\nここを触ってみると熱があります。\n\n熱のない人はないので、ほとんどあります。\n\nこれはここの中の熱と淋巴腺が影響する熱と両方ありますが、これは熟練しなければ見分けができませんが、\n\n大体上面が熱いのと芯から熱いのがありますが、芯から熱いのは前頭部の中からのものです。\n\nそれから上面が熱いのは淋巴腺の影響です。\n\nそれで上面の熱い人ならたいてい、淋巴腺に熱があります。\n\nそれから脳天ですが、これは患者をかがまして、できるだけ奥の方をやるのです。\n\nそれだけやれば体の方はたいてい良くなります。\n\nまして精神病などはきっとなおります。\n\nそれから目の悪いのもなおります。\n\nいつも言うとおり、目の悪いのは後頭部の真ん中で、ここに必ず固まりがありますから、これを浄霊すれば目ははっきりします。\n\nそれから後頭部の固まりは下痢の原因にもなります。\n\nこれからは精神病とまではいかなくても、精神病に近い人はたくさん出ます。\n\n今でもたくさんあります。ちょっと頭の変な人はみんなそうです。\n\n精神病でなくても、言うことのトンチンカンな人や、線を外れる人はよくあります。\n\nそれから心得ておかなければならないことは、後頭部を浄霊すると胸が気持ち悪くなります。\n\n軽い吐き気や胸がムカつくことがありますが、これは溶けたのが胃にはいるのですから、これも浄霊してやる必要があります。\n\nそうしてこれがすむと、今度は下痢になって出ます。\n\nその順序を心得てやればよいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "首の重要性",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "頸部淋巴腺の重要性",
      "publication_title_ptbr": "",
      "content": "「それで今は、精神病に限らずどこか具合が悪い人をみると、ほとんど十人が九人までこれです。\n\n必ず延髄の右か左のどっちかが腫れて固くなってます。\n\nそうして微熱が出て気持ちが悪いのです。\n\nそれで微熱のために食欲が減るとか、気がふさぐとか神経衰弱的の症状があります。\n\nそれからこれが溶けて咳が出て痰が出ると、ちょうど肺病みたいになるのです。\n\nですからこれを浄霊するとほとんどなおっていくのです。\n\nところがこれがなかなか頑固ですから簡単にはゆかないのです。\n\nよほど根気がいります。\n\n他の病気は、少ないのも少ないし、なおり方も非常に簡単にゆきますが、これが一番いけないのです。\n\nその次は淋巴腺ですが、これもまた固まりが非常に多いのです。\n\nそれで結核の人はたいてい淋巴腺が多いのです。\n\nですから胸の病というのでなく、首の病です。\n\nこれが溶けて肺にはいって、それを医者が見て結核だと言うのですから、因は首ですから、首の病というのが本当です。\n\nまあ、サラリーマンにも首の病の人はありますが・・・。\n\nそういうようで、まず第一に後頭部をみることと、第二は淋巴腺です。\n\nそれで淋巴腺を浄霊するのは横から浄霊するのです。\n\nまた場合によっては、指を二、三本当てがって、力をぬいてやると良く溶けます。\n\nそれからその次には前頭部をみると、たいていな人は必ず熱があります。\n\nそれでここに熱がある時は額の中に浄化が起っているのです。\n\n要するに中に毒があるのです。\n\nそういうのは暖かさが非常に強いのです。\n\nそれから淋巴腺の熱が影響する熱もありますが、そういうのは淋巴腺をやれば額の熱はなくなります。\n\nそれから額の中の熱は前頭部をやらなければ熱は冷めません。\n\nその区別は、ちょっとやっていれば分かります。\n\nそれからこめかみに熱があることがありますが、これは横からやればなおります。\n\nそれから脳天に浄化が起って熱のある人があります。\n\nまずこれだけやれば、体の病気でもたいていなものはずっと良くなります。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 66,
      "title": "肩の重要性　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "結核は肩と頸の病気",
      "publication_title_ptbr": "59\\. A Verdadeita Força (Orig.: 本当の力)",
      "content": "「それから話は違いますが、結核は必ず治ると言いたいことを今日発表しようと思います。\n\n今まで大体そうは思ってましたが、やっぱり時期があって、どうもその気にならなかったのです。\n\nというのは、これはみんな経験しているでしょうが、\n\n病気がだんだん治って行くのに、衰弱のために倒れて行くというのがほとんどです。\n\nだから結核でも、病気が重くなって死ぬということはほとんどありません。\n\nみんな衰弱で死ぬのです。病気はだんだんよくなって行っていて、衰弱のためにやられるのです。\n\nそういうわけですから、衰弱さえせず命さえ続いていれば、だんだん毒素は減って行きますから治るわけです。\n\nでは衰弱はなにかというと食べ物です。\n\n食べ物さえ食べていればよいのです。\n\nなにしろ食べ物が少ないのと、熱のために食欲がなかったり、咳をしたり睡眠がとれないということでやられて行くのです。\n\nですから、むしろ食欲が減らないようにするのです。\n\nそれには肩です。\n\n結核の人は必ず肩が固くてコチコチです。\n\n結核の人で肩が柔らかいという人はありません。\n\n拳骨を入れたような人がありますし、まるで骨としか思われないような人がありますが、これが食欲に一番関係するのです。\n\nだから結核の人はなにがなんでも肩を柔らかくすることです。\n\nそれを溶かすことです。\n\nそうして肩さえ柔らかくなれば必ず食欲が出ます。\n\nだから結核とは肩の凝った病気と思っていれば間違いありません。\n\nそうすると按摩さんがよいように思うようなことになりますが、按摩さんは一時ですから、除ることはできません。\n\nよくスポーツマンなどが割合に早死にだということ、それから必ず結核で死ぬのですが、\n\nこのことは私は前に書いたことがありますが、やはり肩が凝っているためです。\n\n特に水泳の選手がそうです。\n\n非常に肩が凝っています。\n\nこれは腕を使いますから、どうしても毒が肩に固まります。\n\nそういうわけで、つまり肩を柔らかくするということを、一つ心得てやることです。\n\nそうして肩が柔らかくなれば、必ず食欲は出るし、熱も減ります。\n\n肩からの熱が一番多いのです。\n\nそれで肩が柔らかくなれば、ここ（頸）も柔らかくなります。\n\nですから大体結核というものは胸の病気ではありません。\n\n肩と頸の病気なのです。\n\nだからここで溶けたものが肺にはいって痰になって出るのですが、医学の方ではここ（頸、肩）の方を見ないのです。\n\nここのが溶けて肺にはいって痰になって出る、その出ている所を見て、胸の病と言うのですが、こっちの方が元なのです。\n\nだから結核は肩というように思っていることです。\n\nそれからついでに話しますが、息切れはどこに原因があるかというと、これもよく知っておくとよいです。\n\nこれは肋間です。\n\n息切れのある人は横腹に毒が多いですが、押してみると必ず痛い所があります。\n\n骨に固まっているというのが多いのです。\n\nそれで歩いたり急いだりすると、肋骨にからんでいた毒素の固まりが、少しでも溶けますが、溶けると出そうとして肺が引っ張るのです。\n\nそれが息切れです。だから特に喘息などはそうです。\n\nよく肺病の人に息切れが多いですが、あれは肩が少し溶けたものがここに来て固まるのですから、やはり元は肩にあります。\n\n結局結核は肩が第一、それから頸のまわり、それから肋骨付近と思って、その浄霊をすれば、まず治ると言ってよいです。\n\nただ衰弱がある程度を越えて過ぎていると、浄霊を始めても間に合わないことがありますから、それだけは心得ておかなければいけません。\n\nやはり肩をやっても、肩で溶けたものがいったん肺にはいって痰になって出るのですから、衰弱しきっているのをやっても間に合いませんから、それだけは心得ておくとよいです。\n\nそれから食欲がないということは、肩のためということを知っていればよいです。\n\nですから胃を浄霊するより肩を浄霊した方が食欲はつきます。\n\nそれからもう一つは頭ですが、結核の熱というのは頭が多いですから、これは肩をやれば頭もよくなります。\n\nけれども前頭部を触ってみれば熱があるのは分かりますから、それも一緒にやれば、より早く治るというわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de junho de 1953\\)**\n\n\"Falarei sobre 'Força'; o mundo até agora não manifestou a verdadeira força.\n\nFala-se em força, mas há vários tipos. A força humana é 'Força do Braço' (*Wanryoku* \\- força física).\n\nUsar armas e agir com violência é 'Violência' (*Boryoku*).\n\nA força do cavalo é 'Força Cavalar' (*Bariki* \\- HP).\n\nE agora há a 'Força Mecânica', que exerce uma atividade imensa e faz progredir várias culturas mundialmente; isso também é bom.\n\nNo entanto, a força como a das religiões atuais chama-se 'Força Mínima' (*Biryoku*). É uma força extremamente fraca.\n\nE o que deixa o ser humano muito livre é a 'Força Política'.\n\nE a 'Força do Dinheiro' (*Kinryoku*); essa força do dinheiro é algo assustador.\n\nSe o Bem detiver essa força do dinheiro, é ótimo, mas até agora a força do dinheiro esteve mais com o mal.\n\nExiste o Bem, mas a quantidade do Mal foi maior.\n\nEu também fui muito atormentado por essa força do dinheiro.\n\nA União Soviética tentou tomar a hegemonia do mundo com o comunismo e iniciou a Guerra da Coreia, e a América conteve isso; com que força a América conteve? Com a 'Força do Dinheiro'.\n\nHá muitas outras coisas, mas digamos que a força mais fundamental foi a 'Força do Dinheiro' que parou, ou melhor, manteve a paz com a 'Força do Dinheiro'.\n\nPortanto, no mundo até agora, a 'Força do Dinheiro' foi a mais forte.\n\nE fazer guerra é 'Força Bélica' (*Senryoku*). Ao exercer essa força bélica, torna-se 'Força Destrutiva'.\n\nE na força da cultura, há a força do estudo, 'Força Acadêmica' (*Gakuryoku*).\n\nA 'Força da Inteligência' (*Chiryoku*) resultante desse estudo. Há várias inteligências, mas já falei sobre isso, não falarei agora.\n\nA 'Força de Pensamento' (*Shikoryoku*) que aplica a inteligência.\n\nE a 'Força da Pena' (*Hitsuryoku*). A força do pincel/caneta; esta também é terrível.\n\nO mundo atual é principalmente 'Força do Dinheiro', e pode-se dizer que a 'Força da Pena' vem em seguida.\n\nE a 'Força de Propaganda'. Esta também tem uma força imensa.\n\nE a 'Força de Atração' (*Inryoku* \\- Gravidade/Atração).\n\nA 'Pressão' (*Atsuryoku*) que oprime.\n\nHá muitas outras, mas creio que com isso já dá para entender.\n\nApenas que, o que não havia até agora era a Força de Deus, a 'Força Divina' (*Shinryoku*).\n\nNão é que não existisse totalmente, mas era tênue.\n\nNão podia ser manifestada fortemente.\n\nPorque, sendo o Mundo da Noite, a luz da Lua é um sexagésimo da luz do Sol, portanto era muito fraca.\n\nFinalmente chegou o tempo, e agora tornou-se a força do Fogo, a força do Sol.\n\nIsso é o que se chama de Mundo do Dia.\n\nO fato de a doença ser curada com Johrei é porque é a força do Sol.\n\nAté agora, não havia a força de curar doenças como na Igreja Messiânica.\n\nPorque, sendo a força da Lua, como se pode ver, não há força para curar verdadeiramente a doença,\n\ne também o fato de não ter sido descoberto o que é a causa fundamental da doença deve-se à falta de força e à luz ser tênue, ou seja, não se podia ver.\n\nSendo isso o fundamental, se isso for compreendido, entende-se facilmente que o Johrei cura doenças.\n\nO fato de os fiéis da Igreja Messiânica realizarem milagres semelhantes aos de Cristo quase diariamente, só por isso, mostra que essa força é grandiosa.\n\nAté agora, a religião não podia salvar verdadeiramente.\n\nAtualmente, quem está sendo salvo são as instituições religiosas de cada seita.\n\nMesmo no Budismo, não é o Budismo que salva os fiéis, mas a Imagem Principal (*Honzon*) que é salva pelos fiéis (financeiramente/materialmente).\n\nNão estou falando mal, estou dizendo a verdade.\n\nPois, num mundo de escuridão, apenas a luz da Lua já é muito boa.\n\nPortanto, quem caminha numa estrada escura à noite pode caminhar com segurança graças à luz da Lua.\n\nMas à medida que o Sol vai saindo, a luz da Lua vai enfraquecendo e acaba desaparecendo;\n\nassim, como o Mundo Espiritual está ficando muito claro, a luz da Lua já não serve mais, e isso está se manifestando.\n\nPortanto, no fim, exercer a força do Fogo foi uma força dada pela primeira vez com o surgimento de alguém como eu.\n\nOu seja, é a 'Força'. No entanto, 'Força' e 'Luz' são a mesma coisa.\n\nOu seja, a união íntima de 'Fogo' e 'Água' é 'Luz' e também é 'Força'.\n\nPor isso, o caractere 'Força' (力) é bem feito.\n\nA Vertical e a Horizontal, Fogo e Água, cruzam-se em forma de dez (cruz \\- no traçado inicial mental ou esotérico, embora o kanji seja dois traços).\n\nEntão, uma curva conecta-se e salta para cima; enfim, os caracteres foram criados por Deus e são muito bem feitos.\n\nPortanto, se compreender os caracteres e o *Kotodama*, compreendem-se vários mistérios do universo.\n\nEu pretendo escrever sobre essas coisas, mas não consigo escrever de jeito nenhum.\n\nParece que Deus, de alguma forma, tem coisas que não deve deixar compreender.\n\nAssim, a Vertical vem primeiro, a Horizontal vem e une-se, curva-se e salta; isso manifesta o ritmo do Avanço pela Esquerda e Recuo pela Direita.\n\nPor isso, como disse há pouco, o fato de este modelo do Paraíso Terrestre tornar-se o centro e iniciar-se a atividade de Avanço pela Esquerda e Recuo pela Direita, isso é a Verdadeira Força.\n\nOu seja, pode-se dizer que a Igreja Messiânica é a religião da força.\n\nEsta força é a verdadeira Força Divina (*Shinryoku*).\n\nÉ a força de Vertical e Horizontal unidas, Fogo e Água.\n\n'Ka' é 'Fogo' e 'Mi' é 'Água', portanto é a força de 'Kami'.\n\nNão houve ninguém que exercesse essa força desde o início do mundo.\n\nFalando em *Kotodama*, o inverso espiritual de 'Shin' (Deus/Novo/Verdade) torna-se 'Su', então 'Shinryoku' (Força Divina) também pode ser dito 'Força do Su' (Senhor).\n\nSempre escrevo 'Su' como um círculo com um ponto (chonte); o ponto é Fogo e o círculo é Água.\n\nAs manchas solares são pontos (*chon*).\n\nOs estudiosos pesquisam essas manchas solares, mas é o que acabei de dizer, então não precisamos pesquisar.\n\nEsse ponto das manchas solares é algo grandioso.\n\nÉ a alma do universo.\n\nSe for uma fruta, é a semente.\n\nO mundo até agora não tinha o ponto.\n\nEra só o círculo. Em suma, era vazio (*Kara*).\n\nAgora, finalmente, eu colocarei o ponto (*Chon*) no mundo.\n\nEste Solo Sagrado (*Shinsen-kyo*) é o ponto. É o 'Chon' (ヽ).\n\nNesse sentido, é extremamente importante.\n\nO dia de hoje, que é o início disso, tem um significado extraordinário.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "肩の重要性　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "結核患者には肩の浄霊を主にせよ",
      "publication_title_ptbr": "60\\. Inicia-se a Atividade de Avanço pela Esquerda no Mundo Espiritual (Orig.: 霊界で左進右退的活動が始まる)",
      "content": "「結核について話しますが、いつか浄霊は一週間に一回くらいということを言ったことがありますが、\n\nだんだん浄化が強くなるから、その方針を変えなければなりません。\n\nというのは、これからは浄霊はいくどやってもよいのです。\n\nその代わりこういうやり方をしなければならないのです。\n\n一番主にする所は肩です。\n\nというのは、浄霊すればそれだけ病は治りますが、一番厄介なのは衰弱することです。\n\n熱が出る、咳が出る。そのために睡眠不足するというわけで、食欲が減るのです。\n\nそのために物を食べないから弱るというわけで、病気で死ぬのでなく、衰弱で死ぬのです。\n\nそれがほとんどです。そこで食欲を減らさない方法は、肩を柔らかくするに限るのです。\n\nこれは大体人間の健康を調べる健康診断の一番確実なのは肩をみることです。\n\n肩が柔らかければ必ず健康です。\n\nところが結核の人に限って肩が固いのです。\n\n中には膿が固まって骨みたいにコチコチしているのがあります。\n\nこの肩の固いのが食欲に一番影響するのです。\n\nその意味でこういうことも知っておくことです。\n\nそれは肩の柔らかい人は随分酷い病気でも、結局治るのです。\n\nそれから肩の固い人はそれほどの病気でなくても、悪化してコロッと死ぬのです。\n\nこれは私はたくさん経験がありますが、また神様の方の医学から言っても、そういうようになっているのです。\n\nですから肩をもっとも主にすることです。\n\n殊に結核はそうです。\n\n胃病でも胃もやるし肩もやると非常によくなります。\n\nですから肩を柔らかくするということが一番効果があります。\n\nだから結核は肩を充分やるにおいては、いくど浄霊してもかまいません。\n\nそういうことにするのです。\n\nというのは、だんだん霊界の浄化が強くなるにつれて、もう固まらなくなるのです。\n\nそれで、あんまりやってはいけない、一週間に一回ということは、溶かすと浄化が強くなるから、溶かさないようにというわけでしたが、\n\nもうそんなことは言っていられないので、結局溶かす手段をとるのです。\n\nそれで溶かすとやはり熱が出、咳が出、衰弱をしますが、それで物を食べればよいのです。\n\nそれには肩を柔らかくすればよいのです。\n\nだからこれからは、結核患者は肩が固いですから、\n\nある程度まで柔らかくなると食欲が出ますから、ずっと応えが出てきますから続くわけで、そこで治るということになります。\n\nこれからはむしろそういうやり方でやると、今までよりずっと治ります。\n\n結局結核でも必ず治るが、せっかく治っても再浄化で駄目になる、というようなことのないようにしなければなりません。\n\nこの間は信仰的に結核の再浄化のことを言いましたが、今日は体的に話したわけですが、そういうようにやることです。\n\nと言っても、やはりあんまり運動はさせない方がよいです。\n\n浄霊はいくらやってもよいが、寝たり起きたりくらいの程度にしておくのです。\n\nあんまり荒ッポイことはさせないことです。\n\nそうすると浄化がまた強くなりますから、そこの調節をうまくするという方法です。\n\nそれで非常に効果があることになります。\n\nそれで結核が治ったという人、いろんな病気にしても、肩が非常に固いですから、それを自分で浄霊すると再浄化でも軽くすみます。\n\nそれからもう一つは息切れですが、この息切れの原因はいろいろありますが、一番の原因は肋間神経痛です。\n\n痛まないのは痛とは言わないが、とにかく肋間の骨に毒が固まっていて、少し運動をしたりすると溶けるのです。\n\nそれを肺が引っ張るので、これが息切れです。\n\nですから息切れのある人は、自分で触ってみても必ず痛い所がありますから、そこが因ですからそれを溶かすようにするのです。\n\n他に息切れの原因があるようにみえますが、しかし一番の原因は肋骨です。\n\nですから肺病と言っても一番は熱は無論ですが、熱も肋間の熱が多いです。\n\n熱と食欲ですが、熱は固まりさえ溶かせば下がります。\n\nしかしとにかく症状としては熱と食欲の不振、息切れが結核の一番のつきものですから、その原因についてお話したわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 16 de junho de 1953\\)**\n\n\"As religiões até agora não tinham força.\n\nSeja Cristo ou Shaka, não tinham força.\n\nPor isso, pregam a teoria muito bem, mas como não têm força real, não podiam salvar verdadeiramente.\n\nPorque sendo o Mundo da Noite, a força até agora era a força da Lua, portanto muito fraca.\n\nPor isso, mesmo querendo construir o Paraíso ou o Reino dos Céus, eram inevitavelmente atrapalhados pelo Deus Maligno e não conseguiam fazer como queriam.\n\nMas, desta vez, Deus concedeu-me essa força; prova disso, mais do que tudo, é que os discípulos manifestam milagres iguais aos de Cristo frequentemente.\n\nComo é a força que cria Cristos, é algo grande. A força surge quando Espírito e Corpo se unem (*Reitai-icchi*).\n\nAté agora, Espírito e Corpo não se uniam. União de Espírito e Corpo significa que Fogo e Água se unem perfeitamente e sai a verdadeira força, mas até agora não uniam.\n\nPorque Cristo pregou o ensinamento da Horizontal e Shaka pregou o ensinamento da Vertical; estavam separados e não se uniam, por isso a força não saía.\n\nPortanto, o caractere Força (力) tem a barra vertical puxada, a horizontal unida, formando um dez (no cruzamento implícito), e quando se unem, a força sai pela primeira vez.\n\nE começa a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nPor isso, o caractere Força torna-se um dez e gira em Avanço pela Esquerda; os caracteres foram criados por Deus e são realmente bem feitos.\n\nNo ser humano também, o caractere 'Pessoa' (人) é feito de Espírito e Corpo.\n\nEmbora as pessoas de hoje estejam ao contrário, como o caractere 'Entrar' (入). É assim. (Omitido)\n\nAssim, no caractere Força, 'Chi' é 'Espírito' e 'Kara' diz-se 'Corpo', mas significa 'Vazio' (*Karappo*).\n\nO 'Chi' 'Espírito' entra ali, por isso é um ser humano vivo. Então, Espírito e Corpo unem-se e pela primeira vez sai a força.\n\n'Su' é o mundo. O mundo até agora era 'Kara' (Vazio), a alma verdadeira ainda não tinha entrado.\n\nFaltava o recheio essencial. Nisso, Shaka disse algo muito bom.\n\nDisse: 'Este mundo é um Saha provisório (*Kari no Saha*)'; de fato é um Saha provisório.\n\nNão é o verdadeiro, é um improviso temporário.\n\nCerta vez li 'A Criação da Civilização', onde escrevi: 'Até agora foi um improviso, não é o verdadeiro'.\n\nNisso, Shaka disse: 'O Budismo é *Shinnyo*'.\n\n*Shinnyo* significa 'Como se fosse a Verdade' (*Shin no gotoshi*), mas não é a Verdade; é provisório, não é verdadeiro.\n\nNo Budismo dizem 'Jisso Shinnyo' (Imagem Real da Verdade Tal Como É), mas isso é o contrário; o verdadeiro é 'Shinnyo Jisso'.\n\nImagem Real (*Jisso*) refere-se àquilo que tem a alma verdadeira dentro.\n\nPrimeiro sai o *Shinnyo*, e depois que isso termina, torna-se a Imagem Real.\n\nDepois que o mundo de Buda terminar, torna-se o Mundo da Imagem Real, o Mundo de Deus.\n\nPor isso, na Revelação da Oomoto tem: 'Até agora foi o mundo de Buda, mas a força de Buda e a força de Deus são diferentes'.\n\nAté agora era, em suma, a força de Buda, a força da Lua. Desta vez é a força de Deus, a força Divina.\n\nDeus (*Kami*) é 'Ka' e 'Mi', 'Fogo' e 'Água', portanto torna-se Vertical e Horizontal, ou seja, a verdadeira força.\n\nPortanto, a força de Buda não era a verdadeira força.\n\nO fato de o caractere Buda (佛) ter o radical 'Pessoa' significa que é força humana.\n\nEste caractere é difícil de entender, mas a parte 'Futsu' (弗) é o caractere Arco (弓 \\- com duas linhas).\n\nSão duas barras puxadas sobre um arco. Arco significa Lua.\n\nDiz-se Lua de Arco (*Yumiharizuki*); a forma do arco torna-se a forma da lua.\n\nSe retesar o arco, fica com a mesma forma da lua.\n\nE o caractere Deus (神) tem o radical 'Mostrar' e 'Mousu', mas não é 'Mousu' (Macaco/Dizer).\n\nÉ um círculo com uma cruz, atravessado de cima a baixo.\n\nPortanto, unindo Vertical e Horizontal, mostra-se isso ao mundo.\n\nDeus é, até o fim, o Dez (Cruz).\n\nO Dez do distintivo também tem esse significado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 66,
      "title": "肩の重要性　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "結核の人は必ず肩が固い",
      "publication_title_ptbr": "",
      "content": "「それから話は違いますが、肺病に対する治し方について、これは私は前からそう思っていたのですが、\n\nやっぱり時期の関係で充分徹底して話ができなかったのですが、\n\n今度神様の方でそのことを催促と言いますか、そういうことが分かったので話します。\n\n結核は浄霊すればしただけは毒が減ってゆきますから治りますが、\n\nただそのために衰弱して、衰弱でまいってしまうのです。\n\n衰弱するということは食欲が減るためです。\n\nだから食欲が出るようにすればよいわけです。\n\nそれにはどうすればよいかというと、根本は肩なのです。\n\n結核の人は必ず肩が固いのです。\n\n中には骨みたいに固い人があります。\n\n骨と間違えることがあります。\n\n私なども元結核をやりましたから、肩甲骨のちょっと上の所に骨か肩甲骨の続きだと思っていたが、\n\n押すと痛みがあった所をだんだん溶かしていたら、これはやっぱり薬毒の固まりです。\n\nそれは非常に固いものです。\n\nだから肩を主に溶かすのです。\n\nそれで肩が柔らかくなると食欲が非常に増します。\n\n私は前に「やせるのも太るのも自由自在だ」ということを書きましたが、\n\nそういうようで、肩さえ柔らかくすれば食欲はいくらでも出ます。\n\nこれからは結核患者は肩の固い所を一番主にして溶かすことです。\n\nそれで食欲さえそうとうにあれば結局衰弱しないから治るに決まっています。\n\n今まで気がついてはいましたが、それほど強調しなかったのです。\n\n今度はそれをもっとも強調するというわけです。\n\nですから肩が第一、それから頸です。\n\n大体この淋巴腺とか耳下腺の毒は、肩の毒が行くのです。\n\n薬毒が体の中にはいると、薬毒というものは一番最初は腎臓に行くのです。\n\n腎臓が薬毒をなくする働きをするのです。\n\nそれで腎臓はある程度までで、腎臓で固まるか固まらないうちに、みんな頭を使いますから頭に上って行くのです。\n\n頭に上ってくると肩に集まるのです。\n\nこれは手を使ったり、根をつめたりすると肩が凝ると言います。\n\nそれが出ようとして鼻になったり痰になったりして出ようとして、これが頸の方まで行くわけです。\n\nそれで頸が凝るというわけです。\n\nですからとにかく肩です。\n\n肩を第一にして、頸のまわりを第二にすれば、これで肺病は大体治ります。\n\nそれでこれがまた心配したりして頭を使ったりすると、結核になってからですが、\n\n「結核だと言われた。オレはもう結核だ、どうしよう」というような心配をすると、前頭部に集まってくるのです。\n\nそれを溶かすにはここ（頭の中心）をやればよいが、そうすると熱が出ます。\n\nそれで体温計をやると、その反響が脇の下まで来てますから、七度五分とか八度とかいうことになります。\n\nここ（脇の下）に熱があるからお医者さんは胸だと間違えるのです。\n\n肺病というのは胸の病気ではないのです。\n\n頸の病気、肩の病気、中には頭の病気と言ってもよいです。\n\nですから頭を浄霊するとさかんに咳をし痰が出たりします。\n\nそういうようで、結核は胸に関係はあるが原因はありません。\n\nこれが熱で全部溶けると、いったん肺にはいって、咳と痰が出るのです。\n\nそれでここ（胸）をレントゲンで見るとそこにあるから、それでここが悪いと考えるのです。\n\n実に単純な考え方です。\n\nですから胸の病気ではないのです。\n\nこれは本に詳しく書いてあります。\n\nそれから頭を溶かしますが、これが痰になるのは早いもので、間髪を入れずに肺にはいって出ます。\n\nそれから股とかお腹をやると、すぐ溶けて腎臓に行きますが、この速さは一秒の何分の一という速さです。\n\nその場合には管とか筋とかは通らないのです。\n\n一ぺんにパッと来るのです。\n\nこれは霊的に来るのです。\n\nそうしてそれが物質に変化するのですから、実に神秘なものです。\n\nどこかがちょっと痛いとすると、その痛いと感じるのは頭ですが、それは一秒の何分の一か何百万分の一か分からない速さです。\n\n痰もそうです。\n\nどこかで溶けるとパッと肺に来るのです。\n\nそして肺から出るのです。\n\nですからこの辺の毒が痰になるのもすぐです。\n\nそれからもう一つは息切れというものは、大体肋骨です。\n\n肋間神経痛と言えば痛みですが、肋間神経痛みたいなもので、肋骨に固まった膿が溶けるのです。\n\nそれが息切れです。\n\nよく息切れで咽喉がヒュウヒュウすると咽喉が悪いと思ってやりますが、これは咽喉ではないのです。\n\nそれは下痢しても別に肛門が悪いわけではないというようなものです。\n\nところがよく医者の方では咽喉が悪いと言います。\n\n咳が出ると気管支が悪い、気管支喘息などと言いますが、それは気管支ではないのです。\n\n気管支はただ痰をつり上げるためのもので、それでゼーゼー言ったりするのです。\n\nですから息切れというものは肋骨付近にある毒の固まりが、歩いたりすると息が切れるということは、歩くと軽い浄化作用が起りますから、ここにあるものが少し溶けるのです。\n\n溶けると肺が吸収しようとして引っ張るのです。\n\nそれで息切れがするのです。\n\nですから息切れのする場合に、押してみれば必ず痛い所がありますから、そこを浄霊するのです。\n\nそうすると息切れはずっと良くなります。\n\nこれが根本です。\n\nそれで一番多いのは横腹です。\n\n脇の下なども多いです。\n\nそれで息切れをして、今にも息が止まりそうなのは、ちょっと触ってみると固まりがありますから、それを溶かすとスーッと良くなります。\n\nですから、息切れはそう心得ておかなければならないです。\n\nそれから、そればかりでなく横隔膜の毒がやっぱり息切れの原因になります。\n\nこれは喘息に一番多い症状です。\n\nそれから息切れは腹にあるのもありますが、これはごく軽いものです。\n\n妊娠した婦人が、腹が大きくなって肩で息をすると言いますが、これはずっと楽なものです。\n\n一番息切れが起りやすくて苦しいのは肋骨付近と思っていればよいです。\n\nですから結核というと胸をやりますが、おおよそ見当違いと思うくらいなものです。\n\nそれから咽喉が悪く、咳やなにかが出ると、喉頭結核とか言いますが、これも見当違いです。\n\nただ、咽喉が悪くても、ジフテリアは咽喉そのものが悪いのです。\n\nこれだけ心得ていればよいです。\n\nジフテリアの症状は息をするのに非常に苦しいのですが、一種の特異的症状です。\n\n子供などで息が詰まりそうな状態になりますが、これはジフテリアです。\n\nジフテリアと百日咳だけは違いますが、その他の息切れというのは、今お話をした意味ですから、\n\nそれを知っていれば、別にたいした厄介なものではありません。\n\n今言ったようにやれば結核はまず治ります。\n\nただごく酷くなって、末期になった者はしようがありません。\n\n骨と皮になって、熱が高くて、もう医者は見放したというのはしようがありません。\n\nこれは程度を越してしまっているのです。\n\nそれでも治ると思ってやると、とんだ目に遭います。\n\nつまり、やはり肩をある程度柔らかくするまで生命が持続するというのが根本ですから、\n\n肩を柔らかくし、食欲が増すまでに間に合わなかったら、これはしようがありません。\n\nそこのところをよく見分けるようにしなければいけません。\n\nそれから肩の柔らかい人はかなりのものでも治ります。\n\nしかし肩の固い人はそれほどでなくても急に悪くなって死んだりします。\n\nですから肩の固い柔らかいということが、その人の健康をみる一番の根本です。\n\nですから私はいつかも話したことがありますが、偉い人になったとか出世した人とかを私は昔やったことがありますが、そういう人は必ず肩が柔らかいです。\n\n肩が柔らかい人は精力があります。\n\nつまり持続性があるのです。\n\nそこで結局成功するのです。\n\nくじけないで耐久力があるのです。\n\nそれは必ず肩が柔らかいのです。\n\nそれからおかしな話ですが、年をとってその道において非常に精力の強い人は、みんな肩が柔らかいのです。\n\nこれは随分ありがたい話です。  \n　\n\nそれから今までは結核は一週間に一回くらい浄霊をするということを言いましたが、これは取り消しにして、\n\nこれからは、浄化がだんだん強くなりますから、あのことは浄化が強過ぎるから、浄化を緩（ゆる）めるために言った話なのです。\n\nこれからは浄化を緩めるということは、だんだんできなくなりますから、\n\n今度は逆に、できるだけ浄化を促進させて積極的にきれいにするという方がよいです。\n\nそれでさっき言ったように肩を主にしてやるとともに、毎日浄霊してもよいのです。\n\nそれから入信している者は、自分でも肩の浄霊をやるとよいです。\n\nできるだけそういうようにさせるようにした方がよいです。\n\nそれで肩というのは非常に固いものですから、こっちで浄霊してやるよりか、本人が暇があれば始終やっている方が効果があります。\n\nそういうようにしてやった方がよいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}