{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_03_浄化作用.json",
  "part": 4,
  "total_parts": 5,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄化作用",
  "theme_name_ptbr": "Ação de Purificação",
  "publications": [
    {
      "title_idx": 8,
      "title": "微熱",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "微熱というもの",
      "publication_title_ptbr": "65\\. O Sol é Centrípeto, a Lua é Centrífuga \\[Reiteração\\] (Orig.: 日は求心的、月は遠心的)",
      "content": "「この微熱というものは、現代人にない人は恐らくあるまい、ただ意識しているといないだけの相違であろう、\n\nところがこの微熱なるものは、案外人体に対して、大きな影響を与えているもので、それを今かいてみよう、\n\nまず頭痛、頭重は固より、精神集中力も乏しく、散漫となり記憶力が減退し根気がなく、何かにつけて億劫（おっくう）がり、始終体が重懈（おもだる）く、ともすれば寝転びたがる、\n\nまた食欲も薄く、好き嫌いが多く、水気のものを好み、飲料を欲しがり、性質も怒り易く、\n\n気が塞ぎ世の中が面白くなくなるから、悲観的に物を考えたがる、ヒステリーもこれであって、\n\nすべてが消極的で、晴天の日よりも雨天の日を好み、\n\n風邪を引き易く、鼻が詰まったり、耳鳴がしたり、扁桃腺炎が起り易い、\n\nまた急いで歩いたり、坂を上ったりすると、息切れがし、足が重くなる、\n\nという訳でザットかいただけでも、このくらいだから、仲々馬鹿にはならないものである。\n\nすべてがそんな訳だから友達付合もよくない、人々と円満にゆかず、\n\n家庭にあっては夫婦仲も悪く親子兄弟達ともしっくり合わず、\n\nいつも自分の言い状を通したがり、自分の行いに理屈をつけて、気まま勝手な振舞をする、\n\nこの場合自由主義などは、最もいい口実である、\n\nそんな訳で家庭が面白くないから、どうしても忌わしい事が起り易い、\n\n近来家出娘や家出息子の多いのも、そんなためもあろう。\n\n酷いのになると、一家心中という破局的運命にまで陥るのも、右の原因もあるであろう。\n\nそればかりではない、これを社会的にみた時、多くの人は、それぞれ自分勝手な理屈をつけたがるので調和も欠け、詰まらない事でも、直きに議論となったり、争わずに済むような事でも争いたがる、\n\nこれらも余りに自分本意のためであろう、これらは政治方面に多いようである、\n\nまた団体内で一つの問題を討議する場合等、どうもヤッサモッサが多すぎ、一致点を見出すには、仲々時間が掛るのである、\n\nとしても世人はその原因には気が付かないよりも、余り関心を持たないようである。\n\nところがまだある、右のように何だ彼んだと五月蝿（うるさ）い社会としたら、\n\n人々は気持のいい事より、悪い事の方が多いので、何かしらで紛らそうとする、\n\nそこで酒とくる、酒の売れ方が幾ら高くなっても少しも変らないのは、そのためでもあろう、\n\nそれ以外苦悩から脱れようとして刺戟の強い快楽を求めたがる、\n\n若い者はキャバレー、ダンスホール、パチンコ屋やまた変な方面へ走ったりする、\n\n年輩者は年輩者で、少し余裕のある人は、お妾や花柳界に慰安を求めようとする、\n\nこのように何も彼も不健全な娯楽が旺（さか）んであるのは、今日の世相である。\n\n以上のごとくあらゆる悪の面の根本原因は、全く微熱が最大原因としたら微熱程恐ろしいものはないのである、ところがそれだけではない、\n\n微熱のために健康診断を受ける場合、結核の初期に見られ易いからこれも厄介な話だ、\n\n一度そう言われるや、絶対安静をはじめ、色々な逆療法を施される結果、\n\n何年も苦しんだ揚句、あの世往きとなるのが大部分のようで、\n\n幸に治って元通りの仕事に従事出来るような者は、恐らく百人中一人も難しいであろうとすれば、\n\nどの点からみても、微熱のない身体にしなければならないのはもちろんである。\n\nでは微熱の原因はどこにあるかというと、全く人間体内にある薬毒のためであって、\n\nそれが各局部に溜結しており、緩慢な浄化作用が起るためで、\n\nこれを本当に治すとしたら、浄霊以外絶対ないのであるから、\n\n本教信徒が増えるに従って、前述のごときあらゆる忌わしい事は、消えてしまう訳である、\n\nそうなったら実に気持の良い住みよい社会が出来るではないか、これがすなわち地上天国の姿である。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de setembro de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 20 deste Bloco/Índice Geral. Mantém-se a referência para integridade da numeração, mas o conteúdo é o mesmo já traduzido anteriormente sobre a direção de rotação e centrípeta/centrífuga).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "微熱",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "大三災と小三災",
      "publication_title_ptbr": "",
      "content": "「昔からいわれている風水火の大三災、飢病戦の小三災とはいかなるものであるか、これについてその根本義をかいてみよう。\n\n風水の原因は天地間の浄化作用であって、なぜ浄化作用が発生するかというと、\n\n霊界における曇りすなわち眼に見えざる汚濁が堆積するのである、\n\nそれを風力によって吹き払い、雨水によって洗滌される、それがための暴風雨である、\n\nしからば右のごとき曇りとはいかなるものでいかにして堆積するかを解説してみるが、\n\nそれは人間の想念と言霊によるのである、\n\nすなわち想念の悪に属するものとして不平、憎み、呪い、嫉（そね）み、個人的怒り、偽り、復讐心、執着等が、霊界を曇らせるのである。\n\n次に言葉であるが、気候が悪いとか悪天候とか米の不作とかいうような自然に対する不平や、\n\n人に対する非難攻撃、怒号罵声、秘密欺瞞、咎め、愚痴等、\n\nすべて悪から発するものは想念界の次位である言霊界を曇らすのである、\n\nそれら種々の曇りの堆積の量がある程度を超ゆる時一種の毒素が発生し、\n\n人間生活に支障を来すことになるので、その自然浄化が発生する、それが天地の法則である、\n\n前述のごとく霊界の曇りは人間の健康にも影響すると共に\n\n草木特に農作物にも悪影響を与える結果凶作の原因ともなり、害虫の発生も旺盛になるのである、\n\nゆえに今日日本各地における松や杉を枯死させる害虫の発生もこの理によるのであるから、\n\n人間が大いに向上しない限り、これを防ぐ事は難しいのである、\n\n言い換えれば日本人自身の過が、自分の国の松や杉を枯死さしているという訳であるから、\n\n人間の悪念と言霊は大いに慎まなければならないのである。\n\n右の天災に引換え人災もまた怖るべきものがある事は何人も知る通りである、\n\n特に最も人間に被害を与えるものとしては彼の戦争であろう、\n\n私はこの戦争の原因について、破天荒ともいうべき新説をかいてみるが、\n\nあまりに意外であるから、読者は心を潜めて読まれたいのである。\n\n戦争とはもちろん集団的闘争であって、今日までの人類は平和を好むよりも争いを好むかに見える傾向が多かった、\n\nそれがひとり国際間のみではなく、国内各方面を見渡す時、争いのない所はほとんどあるまい、\n\n一役所、一会社、一組合等、いかなる集団の内部にも必ず絶間ない暗闘があり、\n\n互いに相手を非難し排斥し合う、また同業者間の争い、\n\n家庭内の争いすなわち夫婦兄弟親子等の争い、友人間の争い等々、\n\n実によく争いを好む、電車汽車内、道路上においてすら通行人同士の争いはしばしば見受くるところである、\n\n全く人間生活の中で争いの面のいかに多いかは今更言う要はない、\n\nとすれば一体人間のこのような争いを好む性格は何に原因するかを説いてみるのである。\n\nいかなる人間といえども、先天性及び後天性に種々の毒素を保有している、\n\nそれらの毒素は人間が神経を使う個所へ集注するという、私の唱うる説に従えば、\n\n神経を最も使う局所としては首から上である、\n\n頭脳を初め眼鼻口耳等で手足は休むことがあっても右の機能は覚醒時中は一刻の閑さえなく活動している、\n\n従って、毒素はこれらの付近に集溜するのは当然で、大多数者がいつも訴える首の周り肩の凝り等もそのためである、\n\nこの集溜毒素は時日を経るに従い一旦固結するが固結がある程度に達すると、\n\n反対作用すなわち溶解排除作用が発生する、これを吾らは浄化作用というのである、\n\nその際必ず発熱を伴うが、それは毒素排除を容易ならしむるための固結の溶解作用で、\n\nそれによって固結は液体化するのである、\n\nこの自然浄化が感冒であって喀痰鼻汁汗等の排泄物はその表われであるが、\n\n感冒の極軽微な浄化作用は、大抵の人は平常といえども持続しているのである、\n\nこれはほとんど気の付かない程度であるから、\n\n本人は健康と思っているがこの程度の人といえども決して真の健康的感覚はない、\n\n何となれば精密に診査すると、頭脳全体から肩部にかけて必ず微熱があり、\n\n軽度の頭重、頭痛、眼脂（めやに）、鼻汁、耳鳴、歯槽膿漏、頸肩の凝り等の自覚症状は必ずあるものであるから、\n\nこれがために絶えず一種の不快感がある、\n\nこの不快感こそ曲者である、\n\nすなわちこの原因によって怒りとなり、怒りの具体化が争いとなり、争いの発展が戦いとなるのであるから、\n\n人類から闘争心を除去する手段としては、この不快感を除去する以外他に方法は絶対ないのである、\n\nこの理によって誰しも感ずる事は、同一の事柄であっても爽快感の時は何とも思わないが、\n\n不快感の時は憤怒を禁じ得ないので、この経験のないものはほとんどあるまい、この例として次のような事がある。\n\nよく泣癖の赤児がある、それは虫気のためとか虫が強いとかいうが、\n\nこういう赤児を診査すると必ず頭脳及び肩部に微熱がある、\n\n赤児で肩の凝っているものも沢山ある、\n\nこれらを本教浄霊によれば、毒素は軽減し無熱となって泣癖は全く治癒するのである、\n\nまた児童で怒りやすく、親に反抗する性質のものも必ず右の赤児と同様の症状で、\n\nこれまた浄霊によって治癒し従順となり、争いを嫌うようになり、学校の成績も可良となるのである、\n\n夫婦仲の悪い原因も同様で、浄霊によって親和するようになるのである。\n\n以上のごとく、争いの根源は頭脳と首肩付近の毒結の浄化熱とすれば、\n\nそれを全治させる事こそ唯一の解決の手段である、\n\nとすれば、本教浄霊こそ世界広しといえども唯一無二の根本的争闘除去の絶対法といっても過言ではあるまい、\n\nまた今日戦争以外の苦悩に属するあらゆる問題といえども同様であって、\n\n彼の破壊的思想や階級的闘争等の思想は、不快感による不平不満が原因である、\n\nその他不快感から免れんがため、不知不識（しらずしらず）強烈な刺戟を求めようとする、\n\nそれが飲酒、淫蕩、怠惰、争闘等の犯罪発生の結果となるのはもちろんである。\n\n以上の理を悪用し、その時代の唯物的野心家が不平不満を助長させ、戦争を起し、悪質の社会革命を起すのである、\n\n従ってこの地球上に永遠の平和を樹立するとすれば、まず人間一人一人の不快感を祓除し、爽快感を充実させる事である、\n\nその結果として闘争を嫌忌し、平和愛好者となる事は一点の疑いない事実である。\n\n以上のごとき原理を把握させ、実際効果を挙ぐる力は本教以外にない事を知るべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "微熱",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "天国の福音　結論",
      "publication_title_ptbr": "",
      "content": "「私は既存医学の誤謬を余す所なく説いたつもりであるが、読者は読み了（おわ）っていかなる感想が湧起したであろうか、\n\n恐らく余りにも意想外なる新説に驚歎されたであろう。\n\n人間が最大貴重としている生命を一日も延長し寿齢の長からん事を冀（こいねが）うと共に、健康の完（まった）からん事を欲求する事は、あまりにも当然である。\n\nその目的を達成せんがための医学の在り方であるに拘わらず、実はその事自体が健康を破壊し、寿齢を短縮させるというのであるから唖然たらざるを得ないと共に、\n\n私のこの発見が、全世界に対しいかに未曾有（みぞう）の重大問題を提供するかという事である。\n\nもし今日においてこの発見が無かったとしたら、全人類の未来はいかになりゆくであろうか、洵（まこと）に慄然（りつぜん）たらざるを得ないのである。\n\nその最悪の結果としては人類の滅亡であり、そうでないとしてもある程度の大減少の暁発見なし得たとしても、滅亡直前においての挽回は蓋（けだ）し容易ならぬものがあろう。\n\n以上は人口問題に関しての将来観であるが私は他の面に向かっても検討すべき問題がある。\n\nそれは戦争と飢餓である。これらの問題についても、古今東西あらゆる碩学、その時代の卓越せる政治家、識者等の頭脳によって検討し尽されつつも、\n\nなお未だ解決の緒にも着かないという現実は何を物語るものであろうか。\n\nそれは問題の根本に触れないがためである。\n\nしかるに私はこの問題についての解決方策をも発見し、あわせてここに述べんとするのである。\n\nしからば、その解決策とは何ぞやというに、これは前人未見の説であるから、読者はそのつもりで熟読されたいのである。\n\nそもそも戦争発生の根本原因としては国家の構成分子たる個々人の性格である。\n\n今日までの戦争原因のそのほとんどは英雄の野望と、封建的軍国主義者等の企図による事は明白であるが、\n\nまたそれらに引入れられ、賛同し、援助するという、国民にも一半の罪はあるであろう。\n\n従ってまず考えなければならない事は、その時代における好戦国人民個々人の性格の検討である。\n\n言うまでもなく平和を欲せず、争いを好むという意念である。\n\n私の発見によれば、争いを好むという性格は帰するところ不平不満と愛の欠乏からであり、その原因としては不断における不快感である。\n\nそうして不快感なるものを分析する時他動因と主動因とあり、他動因とは偶発するところの悪事情であるが、これは時間的に大半は解決さるるものである。\n\nしかるになんら悪事情なきに係わらず、主動因である不快感は取除けようがない事は誰しも知るところである。\n\nしかもこの主動的不快感は、普通事情までも悪事情化する恐れがある。\n\n事実常に不平不満、後悔、愚痴等を連発する人はこの種の人で、またこの種の人は自己反省がなく、不平不満の原因を他動的に解釈し勝ちである。\n\nその表われとして人を怨み、社会を呪い、排他的観念に陥りやすいのである。\n\n彼の共産思想が個々人の不幸の原因がある程度自己の罪にもある事を閑却し、社会事情に因るとなし、\n\nそれを闘争によってのみ解決出来得るとするゆえんもここに在るのであると共に、資本家の横暴もまた愛の欠乏による事はもちろんである。\n\nこの意味において戦争の原因が、人間個々人の不快感にありとすれば、その不快感の除去こそ問題の根本的解決であらねばならない。\n\nしかるに、それは本医術によってのみ解決なし得るのである。\n\n何となれば不快感の原因が薬毒であり、薬毒保有者は常に身体のいずれかの部分に浄化発生があり、そのためであるからである。\n\nしかるにいかなる人といえども不快感は何のためなるやを知らず、先天的自己の性格と信じ、\n\nただ漫然と不愉快なる生活を営んでいるに過ぎないので常に人を嫌忌し、怒りやすく悪いと知りながら争わすにはいられない、\n\n不利と知りながら勤勉になり得ないというーその事がまた不平の因となるという訳である。\n\nかく観じ来る時、戦争の原因を除去する方法としては、薬剤を人類から廃止する事と現在個々人が保有している薬毒を除去する以外ないのである。\n\n従って本医術の普及こそ平和確立の根本義である事を知るであろう。\n\nそうして以上述べた以外貧乏の問題がある。\n\n貧の原因が、小にしては個人としての霊肉共に不健康であるからであり、大にしては戦争とそうして悪政治のためである事はいうまでもない。\n\n従って本医術によって健康も、戦争も、貧乏も解決なし得るとしたら、光明輝く地上天国出現といえども、あえて夢想でない事を知るであろう。\n\n本書に対し天国の福音という題名を付したゆえんもここに在るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "微熱",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "薬 毒",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　私はここで、今一つ重大な事を述べなくてはならない。\n\nそれは薬毒保有者は、左のごとき悪影響を受ける事であって、\n\nそれが多量ほどはなはだしいのであるが、世人は全然気が付かない事である。\n\n一、常に不快感のある事。\n\n二、頭脳の活動が鈍くなる事。\n\n三、身体の動作が弛緩する事。\n\n右の三項目について詳説してみよう。\n\n一、の不快感は、薬毒集溜個所に微熱があるから、局部的又は全身的に悪寒があるので、常に普通以上寒がるのである。\n\n又、何事を為すにも億劫（おっくう）がり、寝る事を好み物に倦（あ）き易く長く一つ事に携わる事が出来ないのである。\n\nそうして物事の解釈はすべて悲観的となり、常識を欠き、陰欝を好み、\n\n従って、晴天の日より雨天の日を好むのである。\n\n又腹立ち易く、はなはだしいのは自暴自棄的になったり、\n\n又常にクヨクヨとして、いささかの事も気にかかり、ヒステリー的ともなり、\n\n自分で間違っている事を知りながら、どうする事も出来ないという状態で、\n\n又それを煩悶するという事になり、最もはなはだしいのは厭世的となり、廃人同様となる人さえある。\n\n一家にこういう人が出来ると、他の者まで影響を受けて、家庭は暗く、争いの絶間がないので、人生の幸福を得る事は到底期し難いのである。」　（「明日の医術　第１編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "微熱",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "薬 毒",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　右の理によって人類から薬剤を取去ったとしたら、病気なるものは漸次消滅すべきは断じて疑いない所である。\n\nそうして私が幾多の患者を取扱った経験上薬毒の多少によって病気の軽重を判別するのであるが、洵に正確である。\n\nそうして薬毒多有者は左のごとき症状を呈するものである。\n\n常に不快感がある。すなわち薬毒集溜個所に微熱があるからでそのため軽微な悪寒があり、普通人以上に寒がりである。\n\nまた物に億劫がり、横臥する事を好み、根気が薄く長く一つ事に携わる事が出来ない。\n\nそうして頭脳が散漫で集注力がない。また物事の解釈はすべて悲観的であり、常識を欠き陰欝を好み、明るい所より暗い所を好むから、晴天の日より雨天の日を好むのである。\n\nまた腹立やすく、自暴自棄的となり勝ちで、いささかの事が気に懸るからヒステリー的ともなり、物事に対し自分で間違っている事を知りながら、それを矯（た）める事が出来ないばかりか、反ってその様な精神状態を煩悶するという事になる。\n\nはなはだしくなると厭世の結果自殺を企図したり、また精神変質の結果廃人同様となる者さえある。\n\n一家にこういう人があると、他の者まで影響を受け家庭は暗く争いの絶間がないという訳で、幸福生活などは到底期し得ないのである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "微熱",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "事故、争いの原因は後頭部の毒素による微熱",
      "publication_title_ptbr": "",
      "content": "「今年は赤痢がだいぶ流行だということが新聞なんかに出てますが、\n\nまったくこう寒いのにーまだ夏にならないのに、随分各地に赤痢が続出してますね。\n\n今年は盛夏になると随分多いでしょう。\n\nあるいはレコードを破るかもしれませんね。\n\nいつかも赤痢の原因は話しましたが、これを一口に言うと、\n\n頭を使って薬を服む。\n\nこれが赤痢の原因です。\n\n今の人は非常に頭を使うんですね。\n\n社会生活上頭を使わないわけにいかないからね。\n\nそれでまたいろんな苦しいことが多いですからね。\n\n心配もするし智慧もしぼらなければならない。\n\nそこにもっていって頭がだいぶ悪いですからね。\n\n頭を酷使しているわけですね。\n\nそこにもっていって薬を服みますから、薬毒がどうしてもここ（後頭部）に寄ってくるんです。\n\n私はこのごろ一般は治療しないが、家の家族だとかあるいは手近な人で具合が悪い時に見ると、みんなこれ（後頭部）です。\n\n十人が九人までですね。\n\nこれに浄化が起って、つまり毒血ですね。\n\nそれが下に、溶けて下がってきてお腹に溜まって、それが下痢になって出るんです。\n\nそれが赤痢なんです。\n\n医学では黴菌一方にして大騒ぎをやってますが、実はたいへん結構なんです。\n\nつまり人間は、ここに溜まると頭が悪いんだから、頭ばかりでなく、始終ここに毒血を寄せますから、イライラしてボーッとしてきます。\n\nよく交通事故がありますが、アメリカでもそうですが（アメリカの交通事故で死んだのは戦争で死んだのより多いんですからね）日本でもよく統計が出てますが、\n\n交通事故で死ぬのは多いんです。\n\nそれはなにが原因かというと、ここ（後頭部）に熱が出てボーッとするんです。\n\nそれで衝突したりするんです。それは頭が悪いからです。\n\n頭が悪いというのは、ここ（後頭部）に浄化が起っているんですね。\n\nそれから、ちょっとしたことで喧嘩したり殺したりーこの間のメーデーの時でのことも、\n\nあの原因がやっぱり、これ（後頭部）です。\n\nそれから不快感ですね。\n\nものを善意に解しないで悪意に解する。\n\nなんとなく気持ちが悪い。それにちょっと拍車をかけられると暴れる。\n\n暴れるのは、一つのヤケクソみたいなものですね。\n\nだから世の中の一番の忌まわしいことは、これ（後頭部）が原因なんですよ。\n\nつまり薬毒の固まりです。\n\nこれを神様がやったというよりか、自然に浄化によって掃除される。\n\nそれが赤痢なんですよ。\n\nだから赤痢くらい結構なものはないんですよ。\n\n赤痢になればその人は健康になるし頭も良くなるしね。\n\nそれなのに滑稽なのは、外から帰ったら手を洗え手を洗えという、と、赤痢菌なんて随分大きなものと考えている。\n\n手を洗ってみても、菌はこっちについたりあっちについたりしている。\n\n目に見えるものならー泥みたいなものなら洗えば取れるかもしれないが、\n\n黴菌みたいに小さいものは、洗ったところですぐついちゃいます。\n\nそんな面倒臭いことをするのは実にかわいそうなものですよ。\n\nそれで他に手がないんで、結局赤痢の注意というのは、\n\n暴食をしないようにと言いますが、暴食と赤痢は関係がないですね。\n\n暴食はただ胃が太るだけで、血を暴飲するんじゃないからね。\n\n暴食したって、それが糞便になるくらいですからね。\n\nまた、手を洗えというのは実に子供みたいなものですよ。\n\nそれで、あとは手も足も出ないんですね。\n\nそれで心配して非常な金を使いますね。\n\nだからわれわれからみれば実にかわいそうなものです。\n\n今度新聞にも書きますが、書いたところで信者さんには解るが、\n\n他の人は不思議だくらいしか解らないですからね。\n\nとにかくそういうような状態ですね。\n\nですから信者の人は赤痢なんていうのは、かえって罹れば結構なもので、\n\nその安心だけでも、たいしたものだと思います。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "黴菌　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "黴菌は有難いもの",
      "publication_title_ptbr": "Em qualquer assunto, deve-se colocar Deus à frente",
      "content": "「この題を見た人は、信者ならイザ知らず、第三者としたら吃驚仰天（びっくりぎょうてん）、私の頭脳を疑いたくなるであろう。\n\nしかしこれは真理である最高の霊科学である以上、よく読んで深く考えてみれば、なるほどと思わざるを得ないであろう。\n\n単に黴菌と言っても、ここでは病気に関したものを言うのであるが、この黴菌なるものは何がために存在し人間に害を与えているかという事で、\n\nこれを徹底的に検討する事こそ現在文化に対しての、最重要問題であろう。\n\nもっともこの事は専門家諸君においても常に研究努力しているには違いないが、今日までの科学の程度では黴菌の本体など到底把握出来るまでに到っていないのである。\n\nそれどころではない、現に目の前に蔽（おお）い被っている結核や伝染病等の問題にしろ当事者は全身全霊を打ち込んでいるにかかわらず、何ら見るべきものはない現状である。\n\nというのは全くその観点が根本的に誤っているからで、医学においてはただ殺菌等によって、伝染を防ぎさえすればよいとのみ思っているだけで、\n\nいわばいつも私がいう結果論的観方で、外殻だけを対象としているに過ぎないのである。\n\nところが原因は中心の奥深いところにあるのだから、その点に気が付かない限り、\n\n何ほど多額の費用を使い、いかほど努力したとて、徒労以外の何物でもないのである。\n\n遠慮なくいえば、現在の黴菌医学はまだホンの揺藍（ようらん）時代といってもいいくらいのもので、実際に役立つのはいつの日か見当もつかないのである。\n\nさてこれから私の言わんとするところをかいてみるが、\n\nそもそもこの地球は人間の世界であって、人間が主人公であるから、\n\n万有一切は人間に必要なもののみで、不必要なものは一つもないのである。\n\n従って、病気なるものもその病原であるところの黴菌といえども、ことごとく大いに必要の存在であるにかかわらず、\n\nそれを無用有害物として忌避し、絶滅させる事のみに専心しているが、これこそ全く根本が判らないからである。\n\nゆえに黴菌その物の本体さえ分ったなら、これほど人間の健康に有用なものはないのである。\n\nとはいうもののこの事の説明に当って困る事は、今までの学理と比較して、余りに驚異的であるから、\n\nこの理を納得するには、余程心を虚心坦懐白紙になって、精読されなければならないのである。\n\nそうして私の唱える病原とは、いつも言う通り人間には絶えず毒素すなわち濁血が溜るので、\n\nそれを排除してしまわなければ、活動に不便を及ぼすから、濁血を排除し浄血者にすべく自然浄化作用というものが発生する。\n\nその際の苦痛が病気であるから、言わば病気とは体内の清潔作用なのである。\n\n例えば人間は誰しも外表である皮膚に垢（あか）が溜ると、入浴という清潔法があるが、\n\n中身である五臓六腑（ごぞうろっぷ）にも同様垢が溜るので、その清潔作用が病気というものである。\n\nとしたら神様は実に巧く作られたものである。これは嘘でも何でもない。\n\n病気になるや痰や洟（はなみず）、涎（よだれ）、盗汗（ねあせ）、下痢、腫物、湿疹等の汚物排除作用が起るではないか、\n\nだから出るだけ出てしまえば後はサッパリとなって、健康は増すのである。\n\nところが不思議も不思議、こんな入浴などと違って、一文の金も要らずに済む結構な掃除を、一生懸命止めて出さないようにする。\n\nそれが医学であるとしたら、何と馬鹿馬鹿しい間違いではあるまいか、何が間違ってるといって、これほどの間違いは恐らく外にあるまい。\n\n従ってこの間違いのために健康な肉体を弱くされ、長生きの出来る体を早死するようにされて、平気どころか有難がっているのだから、\n\n今日の文化人なる者は全く「哀れなる者よ汝の名は文化人なり」である。\n\nところがもっと厄介な事がある。\n\nそれは汚物を出さないようにするその手段に汚物を用いるのであるから、反って汚物を増す結果になるという誤り方である。\n\n従ってこの道理さえ判ったなら、病気程結構なものはない事を知るであろう。\n\nそこで、いよいよ黴菌論であるが、人体の汚物とはもちろん血液の濁りであって、\n\nこの濁りを無くしてしまうには、どうすればいいかというと、神様はまことに面白い方法を作られた。\n\nそれは黴菌という目にも見えない細かい虫によって掃除をさせるので、そこで神様はこの虫を湧くようにした。\n\nすなわち黴菌発生の根源を作られたのである。\n\nこの事については拙著文明の創造中の科学篇中に詳しく出ているからここでは略すが、\n\nとにかく黴菌という微生物は、最初濁血所有者の血液中に入り込み、濁血を浄血にする役目をするのである。\n\nそれはどういう訳かというと、濁血というのは血液中にあってはならない、言わば不純物が存在しているのである。\n\n面白い事には不純物という微粒子は、実は黴菌の食物になるのであるから、\n\n黴菌はそれを食いつつ、非常な勢をもって繁殖し、食うだけ食った奴から、排泄物に混って体外へ出てしまうから、\n\n順次濁りは減り、ついに浄血者となるのである。\n\nその際の発熱は黴菌が濃度の濁血では食い難いから、液体に溶解して食い易くするためである。\n\nだからこの理が判ったなら、黴菌というものは、全く人間体内を清浄にする掃除夫なのであるから、大いに歓迎すべきものなのである。\n\nところで問題なのは、一体濁血というものは、どうして出来るかという事で、これこそ万有相応の理によって、実に合理的に造られるのである。\n\nというのは人間は神様の定められた役目を自覚し、それを正しく行えばよいが、\n\n多くの人間はつい不正や過ちを冒し易いので、\n\nその結果　霊が曇り、霊が曇ると血が濁るので、それが病の元となり、苦しみとなるのだから、\n\nつまり過ちに対する刑罰という訳で、こうしないと人間は正当に役目を果さないのみか、世の中へ害を与えるから、止むを得ず神様はそういうように造られたのである。\n\n従って人間が正しい行いさえすれば、濁血者とならないから黴菌は湧かず、病気はこの世から無くなるのである。\n\nこれが真理であってみれば、病菌というものは人間が作って、人間自身が苦しむのであるから、\n\n何と愚な話ではないかというその事を教えるために、この文をかいたのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao colocar o Ohikari (Medalha da Luz Divina) no saquinho, coloquei-o ao contrário e recebi um aviso (aviso espiritual/purificação). Eu mesmo lavei o saquinho e, como o coloquei invertido, recebi o aviso e tive uma purificação. De repente, percebi o erro, troquei a posição e curei-me imediatamente.\"\n\n**Meishu-Sama:** Deus é minucioso. Isso é o que chamamos de Lei. E a Lei é a Ordem.\n\nPor isso, o Sr. \\[Nome\\] deve tomar cuidado.\n\nO senhor vem sem avisar e diz que quer me ver. Isso não pode. Torna-se uma conveniência sua.\n\nO senhor veio ontem, mas como hoje é dia de entrevistas, e a entrevista de hoje é o principal, eu disse que o atenderia após o término das entrevistas.\n\nO senhor veio também esta manhã e eu disse o mesmo. Isso porque hoje a entrevista é o principal.\n\nSe eu o atendesse, o seu \"eu\" individual estaria acima.\n\nNesse caso, a Ordem estaria desajustada. Isso é uma Lei.\n\nPortanto, deve-se colocar Deus à frente em tudo.\n\nEm tudo existe o Principal e o Subordinado. Quero que façam das questões de Deus o Principal em tudo.\n\nUma amiga da minha esposa veio à minha mesa de refeição. Ontem eu já havia dito que não deveria vir. Por isso, comi sozinho no solário.\n\nO motivo é que, como essa pessoa não é fiel, seu nível espiritual é baixo.\n\nEstando junto, eu ficaria maculado e meu nível baixaria.\n\nComo isso me causa sofrimento, comi separadamente.\n\nNo entanto, não se deve ficar preso demais a isso.\n\nVocês são um caso à parte. Ajam com flexibilidade (Rinki-ōhen).\n\nMas é necessário ter essa consciência.\n\nQuando vou examinar utensílios ou obras de arte, se o vendedor não é fiel, meu modo de ver e tratar é diferente de quando é um fiel.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "黴菌　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "恐怖心鼓吹の衛生学と黴菌の必要",
      "publication_title_ptbr": "",
      "content": "「およそ、この世に在りとあらゆる物は、人類生活に対し、無益な物は一つもないのである。\n\n人間が今日までの経験や学問により解釈して以て、有害だとか無益だとか決めるだけであって、\n\n人類生活を向上させ、進歩発展をつかさどり給う、神の御心に依らなければ、真実の意義は決して解らないのである。\n\nこの神の御意志を、私は宣べ伝えるのであるから、今日の人間より見てすこぶる意外な事や、反対な説が多々あるであろうが、\n\nこれが真理であるから、意を潜めて、熟読玩味すれば、かつぜんと蒙を啓きあたうのである。\n\n人間が、最も忌み嫌う、彼の蝿という虫は、実は、人類生活に最も有用なる役目を遂行しているのであって、\n\nもし、この蝿なる虫がないとすれば、人類はやがて滅亡するやもはかられないのである。\n\nなぜなれば、この貴重なる蝿は、黴菌を伝播する役目をしているからである。\n\nしかも、それが最も恐るべき伝染病の黴菌においておやである。\n\n現在の人間が、諸々の罪穢を犯す為に、それが精霊に曇りを生ぜしめる。\n\nその曇にも当然種類があるのである。\n\nそれは、犯す罪穢に種類があるが故である。\n\n故に、その罪穢相応が曇となり、その曇の相応が血液の濁りとなるのである。\n\nその血液の濁りが一定の程度を越ゆれば、その人自身が死を招くのみならず、その子孫にまで、虚弱者を生ずべき怖れあるなれば、\n\nこの場合その人間の生命と、その子孫の健康をして完全なるものたらしめざるべからず。\n\nそれが、種々の黴菌をして、その濁りの血即ち、毒血排除の工作をさすのである。\n\nその工作者こそ、実に、各種の黴菌その物である。\n\n故に神は、あらゆる種類の黴菌を作られ、その黴菌が絶えず伝播されて、\n\n人間の肉体のあらゆる箇所から、侵入する様に出来ているのである。\n\n侵入した黴菌が、己の掃除すべき毒血がなければ、その黴菌は力が弱り、\n\nしかも、血液の活力によって殺されてしまうのである。\n\nそれがいわば純な血液の殺菌力なのである。\n\nしかるに、一度、黴菌が侵入するや、その黴菌に適合すべき毒血がありたる際は、非常なる黴菌の生活力を増し、どしどし繁殖してゆくのである。\n\n毒血のあるだけ繁殖して、そうして、その毒血を体外へ排泄し、又は消滅せしむるのである。\n\nその活動が熱となり、下痢となり、嘔吐となり、痛み等となるのである。\n\nそれでその毒血が減るに従って、病気は治癒されてゆくのである。\n\nもし、その人が、黴菌の侵入を受けなかったとすれば、それは十が十たおれるべき運命に在ったのであるが、\n\n幸いにも黴菌の侵入に依って浄血法が行われたる為、万に一つの生命を恵まれるのであるから、\n\nその病気を起してくれた黴菌及び、それを運搬してくれた蝿虫に、大いに感謝していいのである。\n\nただしかし、余り毒血過多なる者は、その浄血工作中、たおれるのは止むを得ないのである。\n\n故にこの浄血工作は、大自然が人類を永続せしむる為の優生運動とも言うべきである。\n\n今述べたごとくである以上、黴菌を恐れる事は、すこぶる誤りである事を識るであろう。\n\n故に、この真実を知った人は、黴菌に対する恐怖心は全然無くなるを以て、その安心を得た幸福感も少くはないであろう。\n\nしかるに、この理を知らない現代人は、黴菌を恐るる事、鉄砲弾のごとく、知識階級又は上流社会程、この不安が多いのであって、\n\n稀には、黴菌恐怖病なる一種の新しい疾患さえ現われているのである。\n\nそれらの患者は、黴菌恐怖の余り、外出も　ろくろく出来ないのであって、それは、汽車や電車へ乗る事が恐ろしいからである。\n\nそうして絶えず、家に在っては消毒薬で手を洗い、衣服住居を消毒させ、はなはだしいのになると、その為の看護人を傭い入れて、\n\nしかも、その看護婦の外出を禁じ、事毎に極端なる干渉をなすを以て、大抵は驚いて逃げ出すのである。\n\nこれらは、ことごとく　あやまれる黴菌恐怖から起ったものである。\n\nこれ程でなくとも、大なり小なりの恐怖病者は随分多いのである。\n\nこれらの恐怖病者も、この真実を識ったなら、いかに救わるるであろうか。\n\nしかし、ここに一言断っておきたい事は、黴菌恐るるに足らずといえども、不潔は、最もいけないのである。\n\n光明世界は、真善美の世界であるが故に、飽くまで、醜を避け、美であり、清潔でなければならないのであって、\n\n形がうるわしく、心が美わしく、生活が、社会が美わしくならなければならない。\n\nつまり、美わしいところに、病と貧は無いからである。\n\n今一つ、重大なる事がある。それは、伝染病の黴菌のごとく、不純なる黴菌は、観音の霊光に遇えば　たちまちに死滅するという事である。\n\n霊的に言えば不純黴菌は、暗黒界に属する生物であるから、光明に照らされれば、生命は保てないのである。\n\n故に、観音の光に触れる人は、まず、伝染病には罹らないと言ってもいいのであって、たまたま罹るとするも、頗る軽微で、速かに治癒するのである。\n\nこれは、実験上、永年、私が体験している所である。\n\n光明世界完成の暁は、伝染病が絶滅するという事は、これを以ても判るはずである。」　（「日本医術講義録　第１篇」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "黴菌　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "抗毒素とは何乎",
      "publication_title_ptbr": "",
      "content": "「西洋医学における各種病原は、黴菌という事になっている。\n\nそうして黴菌の侵入によって病気発生となり、それが治癒されるのは、その血液に抗毒素なる一種の殺菌作用が発生するという解釈である。\n\nしからば、その抗毒素とは一体何であるか。この点医学では未だ発見されていないのである。\n\nそれは、新たに抗毒素なる一種の原素が自然発生するように思うが、決してそうではないのである。\n\n又、医学では種々の病気に対し免疫という事を言うが、これも抗毒素と同じ意味である。\n\n前述のごとく、抗毒素なる原素が無いとすれば、それはいかなる理由であるか、その説明に当ってまず順序として、病気発生から説いてみる。\n\nまず病菌が血液又は組織に侵入し、猛烈な勢で繁殖しつつ、ある程度に至ってその勢は漸次衰退する事実である。\n\nそれが病気軽快であるのは勿論である。\n\nしからば、何故に菌が繁殖するのかと言えば、それは菌を養育すべき栄養即ち、解り易く言えば、血液中に菌の食物が豊富に在るからである。\n\n菌の食物とは何か、それは血液中に在る不純物である。血液以外の存在物である。\n\nここで、血液の本体を明かにしてみよう。\n\n元来　血液なるものは、血液そのものであって、絶対に他の何物もないのが真の血液である。\n\nそうして、純正血液の保有者は、決して病には罹らないのである。\n\n故に、真の健康者とは即純正血液の保有者である。\n\nしかしながら、人間が社会生活をなすにおいて、血液の純正を保つ事はなかなか困難である。\n\nどうしてもある程度濁らない訳にはゆかないのである。\n\n故に、造化神はこの濁り即ち血液以外の不純物を排除し、\n\n絶えず血液の純正を保つべき作用を人間に与えてあるのである。\n\nその工作の一種であるのが各種の病菌である。\n\nというよりも黴菌の発生すべき自然装置である。\n\n右のごとき、黴菌自然発生の装置とはいかなるものであるか。\n\nそれは清潔な所には発生せず、より不潔程発生する事である。\n\n何となれば、黴菌なるものは一個の掃除夫とも言うべき役目のもので、\n\n清潔には掃除夫の必要がないが、不潔であればこそその必要がある訳である。\n\nしかし、ここに面白いのはその掃除夫は他から傭って来るのではない。\n\n相応の理によって不潔そのものが生むのである。\n\nそうして自分を生んだ不潔物を、それから生れた掃除夫が掃除をするという事は、\n\nいかに巧妙な方法であるかに、感歎せずにはおられないのである。\n\nこの理は人間に対する場合、広義に解釈しなければならない。\n\nそれは不浄血液の人間が、社会に増加すると同じ程度において黴菌も発生するという事実である。\n\nかように森羅万象は、必要があって存在し、発生し、必要だけの活動を為し、必要量の繁殖をするのが法則である。\n\nただ人間の眼に、その必要不必要の真相が映り得ないだけのものである。\n\nこれ故に、人間の健康を阻害する、血液内の不純物を除去する掃除夫として、黴菌なるものが発生し存在するのである。\n\nしかるにこの掃除夫が不純物を掃除する方法としては、その不純物を食する事である。\n\n食しつつ生殖作用を営んでは繁殖してゆく。\n\nそうしてその食物が欠乏するに従って漸次餓死してゆくのである。\n\nこの場合血液は絶えず循環しているから血液全部に伝播するのは勿論である。\n\nそうして、病菌餓死と共に血液は純化されるからその病気は治癒するのであるから、\n\n宛（あた）かも抗毒素なるものが醸成されて治癒したごとく見えるのである。\n\n黴菌に種類があるのは、不純物に種類がある事も面白いのである。\n\nこの理によってみれば、黴菌そのものは、人間が健康を持続する為の血液浄化の役目を果す重要なる存在であって、\n\nもし黴菌の発生がなかったら、幾千幾万年の後には、人類は滅亡するであろう事は想像されるのである。\n\n故に黴菌が人体を犯さないまでに予防し得たとして、果して人間の健康はどうなるであろうかを説いてみよう。\n\n血液の掃除夫である黴菌を近づけない事に成功したとすればその結果は益々血液の汚濁である。\n\nそれが自然浄化によって不純物の残渣が作られ、一種の毒素となって頸部から肺尖部へ溜結する。\n\nそれが進んで肺結核となるのである。\n\n又、不純血液が浄化されない毒血のままで脳を犯すそれが脳溢血である。\n\n近来、肺結核、脳溢血、近眼、その他病患者激増の真因は、この原因による事も多いのである。\n\n最近当局の調査によれば、警視庁管内だけで急性伝染病に因る死亡者が一ケ年約五千人で、年々減少の傾向があるのに対し、\n\n慢性伝染病たる結核に因る死亡者は一万三千人、それも増加の傾向で、\n\n急性伝染病の方は届出通りの数であり、結核の方は届出よりも実際の方が多いに違いないという事である。\n\nこれは全く右の私の説を裏書しているのである。\n\n即ち、古人の伝染病を予防し得るとするも、その結果千人の結核患者を作っているという訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "黴菌　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "体内殺菌の根本的研究",
      "publication_title_ptbr": "",
      "content": "「西洋医学における、病気の原因はそのほとんどが黴菌作用であるとしている。\n\n故に病気を治す事は、体内に活躍している黴菌を殺滅する事であり・・・又・・・\n\n病気に罹らないという事は、病菌に侵されない事、もしくは侵されても発病しないという事である。\n\nしかるに体内に繁殖し、病患を起しつゝある病菌を死滅させる事は到底不可能である。\n\nよしんば試験管内では成功しても、それが人体で奏効するとはいえない。\n\n試験管と人体内との異りは、試験管内に菌培養の条件は具備していてもそれは単に物質のみである。\n\nしかし、人体には生物としての精霊がある。\n\nこの点未だ科学では認識して居ないのである。\n\n故に科学者は、患部の組識を破壊しない程度で病菌を死滅させようと・・・それのみの研究に没頭しているのであるが、これらは全然錯誤である。\n\n向後何百年努力するといえども効果の無い事はまことに明かである。\n\nそれはいかなる理由に基くのであるか・・・それを詳説してみよう。\n\nそもそも黴菌が血管又は組織に侵入して発病するという事は、その病菌の生命を保持し得る菌の栄養分が、血液に在るからである。\n\nもしその養分が無いとすれば病菌は餓死するより外はないのである。\n\nしからば何故に病菌を生活さすべき要素を血液が保有しているかと言う事であるが、\n\nそれは血液に混入している不純物その物であって、それは汚濁した血液のそれである。\n\n故に血液の浄不浄こそは病菌その物が、死滅するか又は繁殖するかのそのいずれかである。\n\n即ち浄血程抗毒素即ち殺菌力があるので、それはその血液中に病菌を生育すべき養素即ち不純物が無いからである。\n\nこの理によって、不純血液の中にのみ旺盛な生活力を有つ黴菌を死滅させようとする事は無理である。\n\nしかし、たとえ組織を破壊しないで黴菌死滅に成功し得たとしても、不純血液の保有者である限り第二第三の病菌繁殖の危険がある事は勿論である。\n\n又、何億かの病菌全部を殺滅しなくては意義を成さないが、それは恐らく不可能であろう。\n\n何となれば病菌は患部とは限らず身体全部の血液中に散生しつつあるからである。\n\nしかしながら今日までの実験に徴して必ず成功する方法がここに在る。\n\nその方法とは何か、それは病菌を餓死させる事である。\n\n餓死させるとは、菌に栄養の一滴も与えない事である。\n\n菌の栄養とは血液中の汚素であるからその汚素を消滅せしむる方法・・・それより外に徹底した殺菌法は無い訳である。\n\nこの方法こそ、全然組織破壊の憂いなく根本的である。\n\nそれは身体全部の殺菌が行われると共に、いかなる種類の菌でも殺滅し得る事で、私が創成した「浄血療病法」である。\n\nこの療法に依って完全に浄血された以上・・・病菌に侵される憂いは絶対無い事であって、\n\nよしんば侵されたとしても至極軽微に済むのであるから病菌に対する恐怖は、全然解消されるのである。\n\nこれを以ってみるも、困難にして、成否不確実なる現在の体内殺菌研究のいかに徒労であるかを痛感するのである。\n\n吾人は一日も速く本療法の普く行わるる事を翹望（ぎょうぼう）してやまないものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "黴菌　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "黴菌に就て",
      "publication_title_ptbr": "",
      "content": "「最近、某博士の実験報告によれば、今日まで黴菌は皮膚の毀損とか粘膜とかに限って侵入するといわれて、健康な皮膚面からは絶対侵入されないとしていたが、\n\nそうでなくてどこからでも侵入するという事を発表したのであります。\n\n右の実験が正確とすれば、黴菌侵入に対して絶対的予防は不可能という事になるので実に驚くべき事であります。\n\nでありますから結局私が前から言っている、黴菌が侵入しても犯されないという体質になるより外に安心は出来ないのであります。\n\nしからば、吾々の方の解釈では黴菌が侵入するとどうなるかというと、仮に赤痢なら赤痢菌が血液の中へ入るとする、すると非常な勢で繁殖してゆく。\n\nこれは何故に繁殖してゆくかというと汚血があるからであって、その汚血中の汚素が黴菌の食物になるのでそれを食って繁殖するのであります。\n\n故に血液の濁りは黴菌の食物でありますから、黴菌が侵入してもその食物が無ければ餓死してしまう訳で、それで汚血の無い人は発病しなくて済むのであります。\n\n黴菌の食物にもいろんな種類がある。窒扶斯（チフス）菌を育てる食物もあり、赤痢菌を育てるのもあり、虎列刺（コレラ）菌の育つ食物もあるのであります。\n\n黴菌は食物を食いつゝ繁殖しつゝ死んでゆくものであって、黴菌にも強いのもあり弱いのもあり、短命もあり長命なのもあるので、そして死骸が種々のものになって排泄されるのであります。\n\n赤痢などは血が下りますが、あの血の中には黴菌の死骸と生きてるのと混合しているのであります。\n\n食物の有るだけ食い尽す結果は浄血になるから病菌は死滅する。\n\nそれを医学では、抗毒素が出来るといい、それで治癒するのであります。\n\n人間の身体というものは、汚い物があると必ず排除される作用が起るものであります。\n\nですから、鼻血だとか喀血だとかは何程出ても心配はない。これが出る程良いのであります。\n\n喀血など止めようとするが、これはちょうど、糞の出るのを止めようとするようなものであります。\n\n故に黴菌は、人間の血液の浄化作用の為に、存在している・・・掃除夫ともいってよいのであります。\n\n人間の生活力が旺んであって、黴菌に犯されないという事が理想的で、それには黴菌に掃除させる必要のない・・・浄血の持主になる事であります。\n\n次に、殺菌という事をいいますが、薬剤などによって人間の体の外部に有るものなら殺す事は出来るが、\n\nしかし、人間の体の中に居る菌を殺そうという事は絶対不可能でありましょう。\n\nもし、人体の一部が黴菌に犯されたとしても最早その時は黴菌は身体全部に行渉っているので、\n\nこれを悉（ことごと）く殺菌しようとすれば全身あらゆる所へ菌が全滅する量の薬剤を入れなければならないが、それは不可能と思うのであります。\n\n例えば、内服薬や注射薬で肺結核菌を死滅させようとしても困難でありましょう。\n\n薬が一旦胃の中へ入り、各種の消化器能を経て肺臓へ働きかける頃は、その薬剤の成分は全く変化してしまうからであります。\n\n又、眼病にしろたとえ利く薬にしろその薬が種々の器能を通って眼の方へ働きかけるまでにはマルッキリその成分は変化してしまうであろう事は想像し得らるるのであります。」　（「岡田先生療病術講義録　上巻３」より）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "黴菌　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "免疫と抵抗力",
      "publication_title_ptbr": "",
      "content": "「よく医学は、麻疹（はしか）、チフス、赤痢を初め種々の伝染病に罹り全治するや、免疫となって再発しないとしている。\n\nその理由としては、その病気に対する抵抗力発生のためと言うのである。\n\nしかし、吾らからみれば、これは全然見当違いである。\n\n因って神医学による解釈をかいてみよう。\n\nそもそも伝染病とは、人間の血液中に存在する悪性毒分を、消滅させんがためのものであって、血液清浄化の自然作用で、全く神の恩恵である。\n\nまず黴菌が侵入するや、伝染病が発生するものと、しないものとあるのは右のごとく毒の多少によるのである。\n\nもちろん、病気発生者は、毒分多有者であるからであって、一度黴菌が血液中に入り込むや、たちまち、自己の食物である毒分を喰いつつ、非常な速度をもって繁殖する。\n\nしかし、都合の好い事には、一方種族を殖やしつつ、他方自己の役目だけ果したものは次々死亡する。\n\nそのようにして全毒分を喰い尽くす事によって病気は治癒するのである。\n\nその結果、毒分のない浄血者になる以上、再びその伝染病に罹る憂いがなくなる。\n\nこれを免疫と言うのである。これが真相であって、結果からみて医学は、抵抗力発生のためとするのは、一種の想像説であろう。\n\n何よりも伝染病に罹り治癒するや、病気前より例外なく健康を増すのにみて明らかである。\n\nこの理が徹底的に判ったとしたら、伝染病は何ら恐るるところなく、むしろ喜んでいい訳である。\n\nゆえに、伝染病者が悪化したり、死亡するのは、右の理に反する療法を行われるためとみるべきであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "黴菌　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "伝染病恐るるに足らず",
      "publication_title_ptbr": "91\\. Diálogo entre Meishu-Sama e o Dr. Braden (Orig.: 明主様とブレーデン博士　御対談)",
      "content": "「これから夏期になるに従って、諸種の伝染病が続出するとして、当局は大童（おおわらわ）になって、予防方法や色々な施設に懸命であるが、吾々からみるとまことに情ないのである。\n\n何となれば医学はその根本が分っていないからでもあるが、根本さえ分ってみれば何も心配も要らないばかりか、むしろ伝染病に罹ればそれだけ健康は増すのである。\n\nその何よりの証拠は伝染病が治ると当分は発（おこ）らないばかりか、病種によっては一生免疫となり、健康はよりよくなるのである。\n\nこんな事をいうと現代人は到底信じられないだろうが、それが真理だから、仕方がない。\n\nそこでその理由を詳しくかいてみるがこれを読んだなら何人もなるほどと合点がゆくであろう。\n\nそもそも伝染病なるものは最も急速に行われる浄化作用であって、これ程結構なものはないのである。\n\nというのは今日の人間は非常に血が濁っている。\n\nこの原因はいつもいう通り無暗に薬を体内に入れるからで、\n\n薬は元々毒であって、その毒が血液へ吸収されて濁血者となるのである。\n\nところが濁血者は虚弱で病気も発り易いから、ここに自然はその濁りを排除すべき浄化作用が発るので、人体は実によく出来ているのである。\n\nところが面白い事にはその濁りを解消する作用として、黴菌という微生虫が発生してその仕事をする。\n\nすなわち黴菌はその濁りの微粒子を喰いつつ繁殖するのであるから\n\nつまり濁血の不純物こそ黴菌の食物になる訳で、殖菌作用ではなく食毒作用である。\n\n右のように浄化作用が起るという事は、人間ばかりではない。\n\n地上一切の物に対しても同様で、これが万有の原則である。\n\nすなわち暴風雨も、雷火も空間の浄化活動であり、戦争も、火災も、洪水ももちろんそれである。\n\n従って人体も血液が濁れば浄化が発るのは、自然の生理作用であるから、伝染病に罹らないようにするには血液を濁らせない事である。\n\nでは浄血者になるにはどうすればいいかというとはなはだ簡単である。\n\nすなわち薬を用いなければいい。\n\n何となれば人間が生きるに必要なものは自然に作られる。\n\n五穀、野菜、魚鳥、獣肉、水等がそれであるから、それを飲食していれば、決して病気に罹るはずはないのである。\n\n何よりもそれらことごとくに味があるという事は、その物自体が食うべきものである事を教えている。\n\nそれをどう間違えたものか、苦い薬を服んだり不味いものを栄養などといって食うのは、いかに自然に反するかが分るであろう。\n\nそればかりか結構な浄化作用を悪い意味に解釈し薬という毒物で一時抑えをする。\n\nその方法が医療であるから、これほど間違った話はあるまい。\n\n以上の理が分ったなら伝染病は恐ろしくないばかりか、健康上必要なものである。\n\nそうして本教浄霊の意味であるが、浄霊とは黴菌の食物である血液の濁りを解消してしまう神力であるから、\n\n黴菌の食物がない以上、たとえ伝染しても繁殖出来ず、死滅してしまうのは当然でこれが根本的伝染病防止法である事が分るであろう。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 9 de julho de 1952\\)**\n\n**Dr. Braden:** \"O que o senhor pensa sobre a Christian Science (Ciência Cristã)?\"\n\n**Meishu-Sama:** \"A Christian Science cura a doença através do pensamento próprio, é uma religião de, digamos, Poder Próprio (*Jiriki*);\n\nmas a Igreja Messiânica Mundial cura a doença quer se acredite ou se duvide, por isso, neste ponto, pode-se dizer que é uma religião de Poder do Outro (*Tariki*) completa.\n\nCristo também curava doenças, mas eu não apenas curo doenças por mim mesmo, como também posso conceder essa força a muitas pessoas.\n\nAs pessoas reunidas aqui (apontando para os mais de trinta líderes reunidos) receberam todas essa força.\n\nSe eu dissesse mentiras, estas pessoas deixariam de acreditar em mim.\n\nAqui, o que eu quero dizer ainda é que a civilização até agora é civilização material, e seu centro é a América.\n\nA civilização do Oriente é civilização espiritual, e o Japão é o seu centro.\n\nEntão, ambas as civilizações devem ser fundidas.\n\nA forma unida dessas duas civilizações... civilizações Vertical e Horizontal, é a Cruz, e o significado da Cruz está aí.\n\nE agora é exatamente esse tempo; a Vontade Divina reside no fato de a América e o Japão estarem se unindo atualmente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "黴菌　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "伝染病",
      "publication_title_ptbr": "",
      "content": "「伝染病は近来米国では非常に減ったとされているが、日本では今もって相当猖獗（しょうけつ）している現状で、これもついでだからかいてみるが、まず伝染病菌である。\n\nこれについては何人も夢想だも出来なかった程の私の新発見であって、恐らく容易に信じられないであろう。\n\nしかし再三かいたごとく、薬毒によって濁った血液に対しては、必ず浄化が発生する。\n\nこれが自然の摂理である。という訳で伝染病に対しても、神は巧妙な方法を造られた。\n\nそれは人間中最もはなはだしい濁血者の血液中に、最初微生虫が発生する。すなわち伝染病菌である。\n\nこの菌が次の濁血者の血液中に、何らかの物質を介して伝染する。\n\nつまり菌が血管中に食い入るのである。\n\nそうして血液中にある濁りの微粒子を蚕食（さんしょく）しつつ殖えていく。\n\nというのは血液中の濁りは菌の食物となるからで、それを食尽せば浄血となって治るのである。\n\n従って伝染病菌なるものは、全く人間の血を浄める役目として神が造られたもので、言わば血液の掃除夫である。\n\nそれを運ぶのが彼の蝿であるから、この虫も人間にとっては大きな役目をしている訳で、余り憎めないのである。\n\n右の理によって、伝染病を人類から絶滅するとしたら、濁血者を作らない事で、これが根本である。\n\nしかしそれは急速には不可能であるから、現在としてはまず伝染病発生の場合、\n\n患者を安静にし、自然のままにして置けばほとんどは治癒するものであるから、\n\n左程恐怖するには当らない。\n\nゆえに軽症者は右の理を心得て適当に扱えばいいし、\n\n重症者は本教の浄霊を受ければ一人の間違もなく全治するから、これ程安心な方法はあるまい。\n\nそれは伝染病程猛烈な浄化作用はないからで、浄霊によれば実によく治る。\n\nそうして現在日本では赤痢、チフス、日本脳炎が主なるもので、医療は浄化を妨げるから成績は悪いが、\n\n右なおさらのごとく自然療法なれば、十中八、九は全治間違いないと共に、\n\n浄霊によればなおさらよく治る次第である。\n\n何よりも本教信者で伝染病に罹る者も偶にはあるが、今日まで一人の不幸者も出ないにみて明らかである。\n\nしかも赤痢などは予後非常に頭脳が良くなり、頭痛、頭重などの持病はほとんど消えてしまうのである。\n\nその訳はこの病気は頭脳の毒血が下痢になって出るものであり、\n\nまた日本脳炎の原因は背部から肩へかけての固結毒素が浄化で溶け、\n\n後頭部から前頭部へ抜け、目や鼻から多量の膿血となって排泄され治るのであるから、\n\n予後は病気前より頭脳明晰となり、学童などは成績一変するくらいで、\n\n恐れられている障害者などには絶対ならないのである。\n\nまたチフスは大抵二、三回の浄霊で全治するから説明の要はあるまい。」　（「アメリカを救う」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "黴菌　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "結核の病原",
      "publication_title_ptbr": "",
      "content": "「今最も日本で難問題とされている結核について、徹底的に説明してみるが、\n\n結核は大体感冒から始まるとしているがこれは誤りで、実はこういう理由によるのである。\n\n既記のごとく感冒に罹るや、液体毒素すなわち痰が一旦肺臓内に停滞する場合、医療はこれをあらゆる手段をもって排泄させないようにする。\n\nそのため解熱し咳というポンプ作用も停止されるので、痰はそのまま肺臓内に残り固り、治ったように見えるのである。\n\nそこで安心しているとまた風邪を引く。\n\n何しろせっかく出ようとした痰を固めた以上、再び浄化作用が起るからである。\n\nその時医師に診て貰うと、風邪の症状の外に肺内に痰の固まりがあり、ラッセルも聴え、レントゲン写真にも溶けかかった痰が雲翳（うんえい）状に映るので、ここに結核初期と診断するのである。\n\nこれによってみても分るごとく、初めから肺に病はなかったのを、医療があらゆる手段をもって作った訳である。\n\nそれを一層詳しくかいてみるが、元来体内各局所に固結した毒素が浄化作用発生するや、一ケ所ないし数ケ所から溶けはじめた痰は、間髪を入れず肺を目掛けて浸入するのである。\n\nそうして毒素固結個所としては、頭脳を中心に首の周り、肩、肋骨付近、背部、腹部、股等の順になっており、これによってみても結核の根本は体内全部といってもいいのである。\n\nこの発見こそ全く世界的のものといってもよかろう。\n\n以上によって肺臓なるものは、言わば痰排泄のための取次所の役目をしているのである。\n\nところがこれを知らない世人は、よく胸の病などというが、これはナンセンスで全然的外れであり、\n\n全く医学が胸部疾患に作り上げたものであるのは明らかである。\n\nそうして何といっても医学は、結核問題の焦点は結核菌とされている。\n\nこれについては医学の盲点を充分開明しなければならないが、右のごとく肺内の痰の固りが古くなって、腐敗するから菌は湧いたのである。\n\n腐敗すれば微生虫が湧くのは物質の原則であり、しかも体温という好条件が拍車をかけるにおいてをやである。\n\nその結果菌は益々殖え、肺胞を蚕食（さんしょく）するに至り、空洞が出来るので、\n\nそれが写真に映るや医診は悪性と断ずるため、それをいわれた患者は精神的大打撃を受け、失望落胆急に悪化するのは誰も知る通りである。\n\n以上のごとく、最初の風邪から真症結核になるまでの経過をよく検討してみると、全く誤れる医療によって作られた事は、余りに明白である。\n\nまた肺浸潤は肺の外部にあった薬毒の固りが溶けて、肺に浸入し痰になって出ようとする病気で、\n\nこれも自然にしておけば出るだけ出て完全に治るものを、医療は固めて出さないようにするから、結核にまで進展するのである。\n\nまた肺門淋巴腺と肺尖加答児（カタル）は、首肩の凝りが溶けて肺の上部から浸入する、それをいったもので、これも自然なら簡単に治るのである。\n\nまた肺壊疽（えそ）は肺の内部から外部へかけての腫物であり、粟粒（ぞくりゅう）結核は肺胞に出来た湿疹であるから、放っておけば血膿が出るだけ出て必ず治るのである。\n\nその他喀血及び血痰は濁血が出るので、結構な浄化作用であるから、医学でも喀血性は治りがいいとされている。\n\nこうみてくると結核は治るに決ったものであって、治らないのは医療が治さないようにするのである。\n\nこの事が分ったなら結核医学は百八十度の転換とならざるを得ないであろう。\n\n今日結核が益々増え、その対策に腐心し、莫大なる国費を支出しつつあるその無益なる努力は、到底黙視し得ないのである。\n\nここで菌について徹底的に説いてみるが、医学においては菌の感染を恐れ、菌さえ殺せばいいとして、全世界の学者は殺菌の研究のみに耽（ふけ）っているが、この考え方こそ抹梢的浅薄（せんぱく）極まるものである。\n\nというのは菌の感染は結果の問題であって、根本は菌そのものの発生原の探究である。\n\n何となれば菌といえども突如として空中に湧いたものでもなく、どこからか飛んで来たものでもない。\n\n湧くべき理由と湧くべき根拠地があって湧くのである。\n\n従ってたとえ菌だけ全滅させる事が出来ても、その根拠地すなわち原地がそのままであるとしたら、無意味であるのは分り切った話である。\n\nでは菌の発生原地とは一体どこにあるかという事が問題の根本であり、それが分ると共に、原地の潰滅（かいめつ）も可能であるとしたら、ここに結核問題は解決するのである。それらを以下詳しくかいてみよう。\n\nこれを説くに当っては、まず人間の霊に発生する曇りを知る事である。\n\n本来霊の本質は無色透明にして、最も稀薄な一種のエーテルである。\n\nこのエーテルはその密度の高い事は、今日の顕微鏡の何百倍でも見る事を得ない程の超微粒子であって、それへ発生する曇りというのは不純水素の集合体であって、すなわち純粋水素中に異物が混合しているのである。\n\nでは右のごとき不純水素がなぜ発生するかというと、これこそ濁血の霊化したものである。\n\n既記のごとく人間は霊主体従であると共に、霊体一致でもあるからである。\n\nこの曇りが日を経るに従い、ある程度濃度化するや、それへ一種のバクテリヤが発生する。\n\nこのバクテリヤの本質は植物性無機物であって、これがまた日を経て有機化するので、これがすなわち黴菌の幼虫であり、育って一人前になったものが顕微鏡で見得る菌である。\n\n従ってウイルスとは幼虫から菌になるまでの中間粒子であるから、顕微鏡では見得なくとも、確かに在る事は医学でも認めている通りである。\n\nこう分ってくると右の霊の曇りこそ、実に黴菌発生の原地である事は余りにも明らかな事実である。\n\n以上によって、たとえ、医学によって予期のごとく菌を殺し得たとしても、肝腎な発生原地がそのままであるとしたら、後から後から無限に発生する以上、笊（ざる）に水汲むようなものである。\n\nそれは今日まで殺菌薬や殺菌法が現われても一時的で、いつか消えてしまうのもそれをよく物語っている。\n\nでは根本である菌の原地を潰滅するにはどうすればいいかというその方法を次項にかいてみよう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "黴菌　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "結核新薬を嗤う",
      "publication_title_ptbr": "",
      "content": "「最近アメリカにおいてリミフォン（イソニコチン酸、ハイドラジット）という新薬が発明され、\n\nこれによると人体の結核菌は短期間にことごとく死滅し、たちまち病気は快くなると云い、今や世界的に評判になっているようだが、\n\nもっともまだ試験中で、発表は本年六月頃との事であるから、もしその言う通りであるとしたら、救世主のごとく騒がれるであろうが、\n\nそれは一時的で、時の経つにつれて消えてしまうのは、今までの新薬の例に徴（ちょう）しても分るであろう。\n\nこれについて吾々が確信をもって断言出来るのは、今後どんな立派な新薬が出来ても、無論一時的で、結局は駄目になると言っても間違いはあるまい。\n\nとしたらどんな人でも信じられまいからその理由を詳しくかいてみるが、これを読んだら誰でもなるほどと肯くに違いなかろう。\n\nそもそも現代医学者の考え方は、結核菌さえ殺してしまえば、それで解決するものと思っているその浅見である。\n\nもっともこれは根本を知らないから致し方ないが、ここでよく考えてみて貰いたい事は、結核菌といえども天から降ったものでも地から湧いたものでもない以上、\n\n必ず何らかの理由によって、どこからか湧いたものに違いないが、医学はその点を知る程に進歩していないので、そのためいかに無益な努力を払っているか分からない程である。\n\nところが吾々の方はとっくに根本的原理が分かっているから、この根本を教えたいのである。\n\nまず人間なるものは、いつもいう通り見える体と見えざる霊との二要素から成立っているもので、これは万有の真理であって、これに洩るるものは一つもない。\n\nたとえば天地、陰陽、昼夜、火水、日月、明暗等々ことごとくそうである。\n\n従って人体とても同様で、病気なるものは初め霊に曇りが生ずる。\n\n曇りとは透明体である霊身が、不透明になる事である。\n\nもちろん目にも見えない以上、科学では到底分かり得ないが、これを科学的にいっても超微粒子が本質で、空気よりも層一層稀薄な原素である。\n\nところが人体は不断に自然浄化作用が行われているから、それによって曇りは漸次圧縮されつつ濃度化し、部分的に凝結する。\n\nもちろんこの本質も水素の密合体で、ちょうど大空の雲のごときものである。\n\nそれが極度に到るや、ここに一種のバクテリアが発生する。\n\nこれは無機質植物性のごときものであって、このバクテリアが時の進むに従い、生育すると共に有機体に変化する。\n\nすなわちこれが黴菌の卵で、この卵が漸次生長して一個の生物となる。\n\nこれが黴菌であって、最早顕微鏡で見得る程度になるのである。\n\n彼のウイルスとは右のごとき黴菌の卵であるから、いずれは親となり病原となるのは、医学でも認めている通りである。\n\nこの理によって、たとえ黴菌を殺し尽したとしても、それは結果の解消でしかないから、後から後から無限に生産される以上、病気は根治とはならないのである。\n\n従ってどうしても発生源である曇りの解消こそ根本的解決法であってみれば、それ以外方法のない事は分り切った話である。\n\nこの理によって殺菌法は一時的効果で、結局無意味であるのは余りにも明らかである。\n\nところが本教浄霊とは病原である曇りの解消方法であるから、これこそ真の医学である。\n\n従って現在のごとき唯物医学をいかに研究したとしても、徒労以外の何物でもないのである。\n\nという訳で私はこの真理を一日も早く全世界の医学者に分からせ、覚醒させたい念願である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "黴菌　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "現代医学を嗤う",
      "publication_title_ptbr": "",
      "content": "「今回米国におけるストレプトマイシンの発見者として、ノーベル賞まで獲得したワックスマン博士が来朝し、読売新聞社の斡旋で発表講演会が開かれ、専門家並びに多くの識者から歓迎を受けたのは衆知の通りである。\n\n私はその時の説を読売紙上で読んだので、細かい事は抜きにして、その根本原理をかいてみると大体こうである。\n\nすなわち同薬は抗菌性物質といい、結核菌を弱らせ衰滅させるに相当効果があり、\n\nそれがため病勢を弱らせ、諸般の症状がある期間緩和するので、今日のごとく世界的発見として大騒ぎされるようになったのである。\n\nしかし決して全治の効果のない事は保証出来るがそれらによって近年日本における患者死亡率が、急激に減少したといって喜んでいるのである。\n\nこれを私からみれば問題にはならない。\n\nそれはいつもいうごとく、幼稚極まる現代医学の事とて、無論結核の根本には触れていず、\n\nただ末梢的研究によって出来た薬である以上、一時的効果でしかないのはもちろんである。\n\nその何よりの証拠は死亡率は減っても、発病率は一向減らないにみて明らかである。\n\nその結果死にもせず全治もせずという青白い顔のブラブラ人間が益々増えるばかりであるから、国家社会にとってプラスよりマイナスの方が多いのは言うまでもない。\n\nなるほど新薬によって本当に病気が治り、ピンピンした人間が増え、発病率も減るとしたら、\n\n吾々といえども双（もろ）手を挙げて賛意を表するに吝（やぶさ）かではないが、事実は右のごとしとすれば、その盲点に気付かなければならないのである。\n\nところがこのように不確実な効果をもって、鬼の首でも奪ったように有難がり、発見者自身はもとより、他の学者までが賞讃するのであるから全く情ないと思う。\n\nこれというのも本当の事が分っていないから、ちょっとした効果でもたちまち有頂天になり、世界的流行とさえなるのである。\n\n彼のヒドラジットにしてもそうで、最初の勢はどこへやら、近頃は予想外に売れないので、製造元は悲鳴を挙げているそうである。\n\nしかも注意すべき事は結核の死亡者が減ったとしても、そのため他の病気が増えるという事実で、\n\n近来仏蘭西（フランス）始め欧州各国でも結核が減っても癌（擬似癌）やその他の病気が増えたという報告を最近新聞で見たが、これなども大いに考えなくてはなるまい。\n\n以上によってみても結核は薬で一定期間抑えられても、他の病気に変化する危険があるとしたら、差引二一天作の五（にいちてんさくのご）である。\n\n医薬が進歩したといっても、全体的にみて一向病人の減らないのがそれをよく物語っている。\n\nそうして右の原因についてハッキリ言ってみると、医学というものは未だそれ程進歩していないがため菌のみに囚われ、菌さえ殺せばいいとしている簡単な考え方である。\n\n今これに対してその根本原理をかいてみるが、本来菌なるものは実は結果的産物であって本原ではない事である。\n\nすなわち最初体内の一部に菌発生の温床が出来（この温床については拙著「結核信仰療法」中に詳説してあるから参照されたい）\n\nその温床から菌の幼虫が発生し、漸次育って一人前になったものが顕微鏡で見得る菌であるから、結核を撲滅するにはこの温床を潰滅させる事でこれが根本である。\n\nところがそこまで分っていないため、菌を殺せる薬ならいいとして、近来のごとく後から後から新薬発見となるのであるから、私に言わせれば徒労以外の何物でもないのである。\n\nところが本教浄霊によれば結核は必ず全治する。しかも全治後は病気以前よりも、より健康体になるので、これこそ菌の発生源を全滅させるからである。\n\n以上によって私が創成した治病原理とその方法こそ最高科学である事が分ったであろう。\n\nにもかかわらず世人は宗教家の説なるがゆえに何ら検討もせず、非科学と即断するのであるから、全く科学迷信に捉われているからで、一日も早くこの迷信を打破しなければならないと痛感する次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "黴菌　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊の曇りから結核菌は湧く",
      "publication_title_ptbr": "",
      "content": "（御論文「結核信仰療法　肺炎と肋膜炎 」「結核付随病」のあとの御教え）\n\n「今日の新聞を見ますと、アメリカで、肺病に馬鹿に効く薬が発明されたとか出てますがね。\n\nなんだと言うと、たちまち黴菌は死んじゃうというんですね・・・その薬を服むとね。\n\nだから結核なんて、じき治っちゃうと言う。\n\n私は良く読みませんが、この間ラジオで言ってましたがね。\n\nたちまち結核は治ると言うんですがね。\n\nこれが、ぜんぜん間違っているんです。\n\n結核菌を殺すなんてことはできるものじゃないです。\n\nというのは、結核菌を殺す力のある・・・まあ毒ですからね。\n\n結核菌を毒殺するんですからね、それが、肺なら肺に行くとして、口から飲み、注射し、これが身体中グルグルまわっている間に、\n\n薬の・・・毒殺するだけの力はなくなっちゃいます。\n\nだから、殺すなんてできやしない。\n\nもしかして殺すだけの強い力だったら、人間の方がやられちゃいます。\n\nまず、針を肺にズブッと入れて、チュウとやったらその付近のものだけは死にますよ。\n\n仮に、全部殺すことができるとしても、私の説いてある通り、\n\n霊の曇りから結核菌は湧くんですからね。\n\nあとあと湧いてきます。\n\nやっぱり、戦争みたいなものですよ。\n\n戦争で敵を殺したと言っても、そこの国民全部を殺せるものではない。\n\n一部を殺すんですからね。戦争で死んでも、たいてい二、三年くらいで回復していますね。\n\nだから、いずれあれも駄目だということは、薬を売り出さないうちに分かってますよ。\n\nこれだけは絶対にはずれないからね。\n\nだから医学者なんていうのは、頭の悪いものだとーこっちが頭が良過ぎるのかもしれないが・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "黴菌　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "赤痢菌　医学断片集　18",
      "publication_title_ptbr": "",
      "content": "「吾々が常に不可解に思っている事は、近頃のように赤痢が流行し、各地に患者が続出するので、\n\n当局者は伝染系統を調べるに大童（おおわらわ）になっているが、吾々にはこの意味が分らない。\n\n何となればこの病気の原因が、一人残らず伝染するものとしたら、伝染系統を突止めるのは容易でない事はもちろんで、ある程度以上は不可能であろう。\n\n今仮に川水などに菌のある場合、本当に徹底するとしたら、沿岸の住民ことごとくを調べなければならないから、費用も手数も大変なものになろう、\n\nそれまでにして一番最初の患者を探し当てたとしてもその患者は誰からか染ったに違いないから、その先の誰かを探し出さなければならないし、\n\nまたその先の先の誰かを追求しなければならないと言うように限（きり）がないから、\n\n実際上の間に合わないのはもちろんで、全くナンセンス以外の何物でもあるまい。\n\nではここにこの真相を知らせるが、なるほど赤痢菌は伝染はするにはするが、\n\n一番最初の患者の菌はその人間から自然に湧いたものであって、\n\nこの病気はいつもいう通り、頭の毒血が排泄される浄化作用であるから、健康上まことに結構なものである。\n\n従って自然に放っておいても必ず治り、絶対に生命の危険はないものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "黴菌　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "",
      "publication_title_ptbr": "**13\\. O Pergaminho das Seis Estratégias Secretas e Três Táticas (Orig.: 六韜三略の巻)**",
      "content": "「今年の赤痢大流行は、誰も知る通りであるが、この分でゆくと余程の数に上るであろう。\n\nところが医学では、赤痢は黴菌によって伝染するものとして、予防に汲々（きゅうきゅう）たる有様であるが、\n\n現在はそれより外に方法がないから致し方ないとしても、吾々から見れば、まことに幼稚極まるものである。\n\nというのは、医学は黴菌のみに心を奪われて、菌の本元に無関心である。\n\nつまり判り易く言えば伝染するようになった黴菌は、いわば黴菌の子孫であって、最初の一匹すなわち黴菌にも先祖がある事を知らねばならないのである。\n\nだからその一匹の先祖を湧かないようにするか、そうでなければ、子孫が沢山殖えない内に殺し尽してしまえば、それで済んでしまうのである。\n\nところが吾々の方では、それらの点がハッキリ判っているから、赤痢などは恐るるどころか、問題ではないのである。\n\nたとえ、赤痢に罹っても、二、三日で完全に治す事が出来るからでもある。\n\n何とこの幸福たるや、言葉には表わせないであろう。\n\nこれらは信者はよく知っているし、第三者では仲々判り難いから、ここでは書かないのである。」\n\n---\n\n「明主様と御対談　（一）」より　（昭和29年7月21日発行）\n\n**明主様御発言**  \n「これは高級な科学です。\n\nですから今の科学は程度の低い科学なのです。\n\n例えば黴菌にしても、今は黴菌だけを殺そうとしているのです。\n\nそれはたしかに黴菌が病原にはなってます。\n\nしかしその黴菌はどこから来たかということです。\n\n今日伝染ということになってますが、ＡにはＢから、ＢにはＣから・・・と、うつってきたとしても、結局その元はどこから来たかということになります。\n\nその一人だけが急にわいたわけではないのですから、それを極めないで、黴菌という結果だけに大騒ぎをやって、それを殺そうとしているのです。\n\nですから因の、生まれてくる子供を生まれてこないようにしなければならないので、そこに気がついたのです。\n\nそこで、その因の因というのは霊の曇りです。\n\nその曇りが、体の熱やいろいろな条件によって、だんだん濃厚になってきて固まるのです。\n\nすべて、濃厚になると固まるということは物質の原則です。\n\nそこである程度固まってくると、そこに一種のバクテリアが自然発生するのです。\n\nこのバクテリアというのは植物性無機質ですが、それがだんだん進んでゆくと、無機質から有機質に育つのです。\n\nそれが黴菌の子供です。\n\nですから黴菌を殺すというのは結果であって、曇りを取るというのが根本的です。\n\nですから肺病なら肺病をやれば治ってしまいますが、それは病気の根源を治すことができるからです。」\n\n黴菌について　３　（「結核の革命的療法」より）",
      "content_ptbr": "**(Fonte: Eikō, 29 de agosto de 1951\\)**\n\n\"Desde a antiguidade existe a expressão 'Pergaminho de *Rikutō Sanryaku*' (Seis Estratégias e Três Táticas); há um grande mistério nisso, e parece que ninguém até hoje desvendou esse enigma.\n\nExplicando do meu ponto de vista, corresponde ao pergaminho que Kannon segura em Sua mão, frequentemente visto em pinturas e esculturas.\n\nIsso tem sido transmitido desde tempos antigos sob o nome de *Jikyō Kannon* (Kannon Portador do Sutra), mas na verdade não é um sutra, e sim algo misterioso e precioso como descrito acima.\n\nPois sutras escritos em pergaminhos existem em qualquer lugar desde a antiguidade; fica claro que um Ser tão nobre, chamado Kannon, não seguraria algo que humanos seguram.\n\nIsso é, sem dúvida, algo onde está escrito o profundo mecanismo da Grande Administração Divina (*Keirin*) para a construção do Mundo de Miroku após a extinção de Buda.\n\nSeus caracteres são Revelações Divinas do Deus Miroku.\n\nIsso é exatamente o programa da diversificada Obra Divina que estou executando atualmente; foi revelado quando atingi a Iluminação (*Kenshin-jitsu*).\n\nSobre isso, escreverei primeiro a partir do significado dos caracteres. *Rikutō* (Seis Passos/Pisadas \\- na China escreve-se 'Seis Estratégias' \\[六韜\\], que significa seis artes da guerra, mas eu usei especialmente o caractere 'Pisar' \\[踏\\]) contém também o significado de *Rikugo* (Universo/Cosmos), mas deixando isso de lado, se eu mostrar de forma fácil de entender:\n\nO caractere Seis é, como sempre digo, a Lua, a Água, e o centro de 5-6-7 (Miroku).\n\nÉ exatamente o mundo atual, ou seja, o Mundo da Noite; significa pisar nisso e levantar-se.\n\n*Sanryaku* não são três estratagemas, mas três Administrações (*Keirin*).\n\nOu seja, 5-6-7; 3-6-9; Alto-Médio-Baixo; Vertical-Horizontal-Izunome.\n\nSobre isso, escreverei algo interessante.\n\nEntre as Dezoito Peças do Kabuki (*Kabuki Juhachiban*), que foram o sucesso de Danjuro IX, existe a peça 'Kikubatake' (Campo de Crisântemos), também conhecida como 'O Pergaminho de Kiichi Hogen Sanryaku'.\n\nComo é famosa, a maioria deve conhecer, mas para quem ainda não viu, escreverei resumidamente.\n\nO general do clã Genji, Shunkan, exilado na Ilha Kikaigashima, fugiu da ilha e subiu secretamente para Kyoto, onde ensinava estratégia militar disfarçado.\n\nComo passou a ser reconhecido na sociedade, foi convidado pelo clã Heike e servia como o que hoje chamaríamos de estrategista.\n\nPor acaso, Ushiwakamaru entrou para servir usando o nome falso de Torazo, e trabalhava diligentemente enquanto aprendia estratégia militar.\n\nNessa época, Ushiwakamaru trouxe um vassalo chamado Chienai, que servia junto com ele como criado.\n\nKiichi Hogen tinha uma filha chamada Princesa Minazuru. Como ambos eram belos, acabaram se apaixonando, como é de praxe.\n\nEntão, Ushiwakamaru soube que o 'Pergaminho de Rikutō Sanryaku', que ele tanto desejava, estava escondido no depósito da casa de Hogen, e pediu à Princesa Minazuru que o roubasse.\n\nComo era o desejo ardente do homem amado, ela o tirou secretamente do depósito com alegria e o entregou a Ushiwakamaru.\n\nPorém, havia um significado profundo nisso.\n\nOriginalmente, Kiichi Hogen tinha pensamentos profundos e, embora soubesse das ações de Torazo, fingiu não ver e fez com que ele roubasse de propósito.\n\nIsso porque o desejo no íntimo de Hogen era, desde sempre, a restauração do clã Genji.\n\nPor essa razão, Danjuro interpretou esse sentimento profundo de Hogen com uma atuação visceral (*haragei*); foi uma arte suprema de profundidade indescritível que permanece na minha mente até hoje.\n\nO conteúdo da peça é apenas esse, mas vendo religiosamente, há um mistério oculto, que escreverei agora.\n\nComo sempre digo, Yoshitsune (Ushiwakamaru) era a encarnação de Kannon. Anteriormente, escrevi que o Deus Ushitora no Konjin, Kuninotokotachi no Mikoto, retirou-se durante a Era dos Deuses, tornou-se o Grande Rei Enma no Mundo Espiritual, e no Mundo Material manifestou-se como Bodhisattva Kannon, concedendo misericórdia e salvando todos os seres sencientes.\n\nNesse sentido, o nome Torazo de Ushiwakamaru ocultava o nome do Deus Konjin do 'Ushitora' (Nordeste \\- Boi e Tigre \\[Tora\\]).\n\nE Kiichi Hogen desempenhou o papel de Izanagi no Mikoto.\n\n'Ki' (Demônio/Oni) é 'Ki' (Espírito/Kami), e 'Ichi' (Um) significa Deus (*Kami*).\n\nSobre isso, já contei anteriormente que eu sou a reencarnação de Yoshitsune, e isso também deve estar expresso no significado acima.\n\nConsequentemente, mesmo hoje recebo grande auxílio de Izanagi no Mikoto em várias coisas; há histórias interessantes sobre isso, mas escreverei em outra oportunidade.\"\n\n\\#\\# 14\\. Origem dos Brasões de Família, Significado de Pinho, Bambu e Ameixeira (Orig.: 家紋の起源、松竹梅の意義)\n\\*\\*(Fonte: Meishu-Sama Go-Suiji)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Sobre a origem dos Brasões de Família (\\*Kamon\\*), e sendo o brasão do Deus Tenjin a Ameixeira (\\*Umebachi\\*), haveria alguma relação com Kannon?\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Isso também remonta a uma era bastante antiga.\n\nSurgiu da necessidade na Era Medieval, na época das Guerras Civis (\\*Sengoku\\*), onde a linhagem e o sistema de classes eram rigorosos.\n\nExpressavam isso através dos brasões. Creio que se originou das bandeiras e estandartes em tempos de guerra.\n\nCreio que esses estandartes da época das guerras foram o início.\n\nTanto inimigos quanto aliados distinguiam-se por esses estandartes, que também serviam como representação da honra.\n\nO brasão de Malva-rosa (\\*Aoi\\*) dos Tokugawa, a Cabaça de Mil Frutos dos Toyotomi, as Seis Moedas dos Sanada; essas são as origens.\n\nSugawara no Michizane (Tenjin) não tem relação com Kannon, mas a Ameixeira é a 'Flor do Irmão Mais Velho' (\\*Ani no Hana\\*).\n\nO brasão da Ameixeira tem relação. Flor do Irmão... Ameixeira; Flor da Árvore (Princesa) \\[Konohana\\]... Cerejeira; há um significado na atuação de Kannon. A Ameixeira tem cinco pétalas, tornando-se Cinco.\n\nPinho, Bambu e Ameixeira (\\*Sho-Chiku-Bai\\*) são 6-7-5... tornam-se Miroku.\n\nPortanto, a Ameixeira é o topo de Miroku. Torna-se a atuação do Fogo.\n\nQuando Kannon exerce a atuação do Fogo, é a Ameixeira, ou seja, a Flor do Irmão. Quando se torna a atuação de Buda, é a Flor da Árvore (Cerejeira).\"\n\n\\---\n\n\\#\\# 15\\. Significado dos Festivais de 3 de Março e 5 de Maio (Orig.: 三月三日、五月五日の節句の意味)\n\\*\\*(Fonte: Meishu-Sama Go-Suiji, 18 de fevereiro de 1949)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Gostaria de perguntar sobre o significado dos Festivais (\\*Sekku\\*) de 3 de março e 5 de maio.\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Falando em números, Cinco é Homem e Três é Mulher.\n\nComo Cinco é Fogo e Três é Água, o dia 3 de março tornou-se das mulheres (Dia das Meninas) e o dia 5 de maio tornou-se dos homens (Dia dos Meninos).\n\nPor isso, 'Izunome' também pode ser escrito como Cinco e Três; \\*Izu\\* é Fogo, \\*Mizu\\* é Água.\n\nSe disser Três-Cinco (\\*Sango\\*), o Fogo fica em baixo, por isso Cinco-Três é o correto.\"\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"E quanto ao Sete-Cinco-Três (\\*Shichi-Go-San\\*)?\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Sete é Terra, então isso é mentira (incorreto). Não é 7-5-3, mas sim 5-6-7 que é o verdadeiro.\"\n\n\\---\n\n\\#\\# 16\\. Não é Necessário Celebrar o Shichi-Go-San (Orig.: 七五三はお祝いしなくていい)\n\\*\\*(Fonte: Kōmyō Sekai, 7 de junho de 1949)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Como celebração do Shichi-Go-San (Sete-Cinco-Três), levamos as crianças para visitar o santuário xintoísta; qual seria a razão disso?\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Estão trancando o verdadeiro Deus do lado de fora e cultuando o próximo deus (deus provisório/substituto).\n\nCinco, Seis, Sete é o verdadeiro; como até agora era o Mundo da Noite, celebrava-se ao contrário, como Sete, Cinco, Três.\n\nÉ a mesma coisa que dizer 'Felicidade para dentro, Demônio para fora' no \\*Setsubun\\*; não é necessário celebrar.\"\n\n\\---\n\n\\#\\# 17\\. Shichi-Go-San Significa Bloquear o Verdadeiro Deus (Orig.: 七五三は本当の神様を締め出す意味)\n\\*\\*(Fonte: Kōmyō Sekai, 20 de abril de 1949)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Por favor, ensine-nos o significado da visita ao santuário no Shichi-Go-San.\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Do ponto de vista do significado verdadeiro, é um erro; lê-se 'Shime' (fechar/bloquear), contendo o sentido oculto de trancar o verdadeiro Deus do lado de fora e receber e celebrar o próximo deus.\n\nSete \\= Terra, Cinco \\= Fogo, Três \\= Água; como até agora era o Mundo da Noite, pode-se dizer que a ordem estava errada, mas como é algo realizado por costume, não é algo sobre o qual se deva falar muito criticamente.\"\n\n\\---\n\n\\#\\# 18\\. Shimenawa tem o Sentido de Confinar Kuninotokotachi no Mikoto (Orig.: しめ縄は国常立尊を押し込めた意味)\n\\*\\*(Fonte: Kōmyō Sekai, 25 de maio de 1949)\\*\\*\n\n\"(Sobre o Ano Novo) Quanto à decoração de Pinho, Bambu e Ameixeira: Pinho é Seis, Bambu é Sete, Ameixeira é Cinco, tornando-se 5-6-7.\n\nPortanto, o correto seria escrever Ameixeira-Pinho-Bambu (\\*Bai-Sho-Chiku\\*), mas como o Pinho tem a posição mais alta, ficou Pinho-Bambu-Ameixeira; ainda assim, é uma profecia do evento auspicioso que é Miroku.\n\nA origem da Corda Sagrada Decorativa (\\*Shimenawa\\* \\- escrita como 7-5-3 corda) diz-se ter sido esticada com o sentido de confinar Kuninotokotachi no Mikoto no \\*Ushitora\\* (Nordeste) na Era dos Deuses, confinando também os deuses da sua linhagem, para que não pudessem sair novamente para este mundo.\n\nAlém disso, o azevinho (\\*Hiiragi\\*), por ser espinhoso, tem o sentido de repelir demônios.\n\nO \\*Zoni\\* (sopa de Ano Novo) tem o sentido de cozinhar e comer as vísceras (\\*Zofu\\*) do Mikoto (Kuninotokotachi); o mingau de feijão azuki tem o sentido de comer o sangue e os músculos; e espalham-se grãos de soja torrados, o que significa 'Saiam quando nascer flor no feijão torrado' (algo impossível), demonstrando um medo extremo da Direção Nordeste (\\*Kimon\\* \\- Portal do Demônio).\n\nDesde a antiguidade, há muitas coisas boas que foram interpretadas ao contrário.\"\n\n\\---\n\n\\# Sobre Sol e Lua (Orig.: 日と月について)\n\n\\#\\# 19\\. Sol e Lua (Orig.: 日と月)\n\\*\\*(Fonte: Kōmyō Sekai, 25 de outubro de 1949)\\*\\*\n\n\"Explicarei sobre o Sol e a Lua do ponto de vista religioso. Isto é deveras misterioso e profundo (\\*Yugen\\*), e não faltam pontos que podem parecer explicações forçadas (\\*Kojitsuke\\*); no entanto, sendo a Verdade, desejo que leiam com o coração compenetrado para decifrar.\n\nNo Japão antigo existem os Três Tesouros Sagrados. Consistem na Joia (\\*Tama\\*), na Espada (\\*Tsurugi\\*) e no Espelho (\\*Kagami\\*). A Joia é o Sol, a Espada é a Lua, e a Grande Terra é simbolizada pelo Espelho.\n\nA Joia tem a forma do Sol, a Espada tem a forma da Lua Crescente (\\*Mikazuki\\*), e o Espelho é chamado de Espelho de \\*Yata\\* (Oito Palmos/Oito Lados), dividido em oito saliências (\\*Hattotsu\\*).\n\nOu seja, foi moldado nas oito direções: Leste, Oeste, Sul, Norte, Nordeste (\\*Ushitora\\*), Sudeste (\\*Tatsumi\\*), Sudoeste (\\*Hitsujisaru\\*) e Noroeste (\\*Inui\\*).\n\nDesses três, a Grande Terra é evidente e não requer explicação, mas há um significado profundo sobre o Sol e a Lua, então escreverei sobre isso.\n\nAqui, para facilitar a compreensão, tomarei emprestada a teoria pregada pela Tenrikyo, que diz que a Lua é 'Estocar/Golpear' (\\*Tsuki/Tsuku\\*) e o Sol é 'Puxar/Atrair' (\\*Hiku\\*), significando que Sol e Lua são Puxar e Estocar. Creio ser uma interpretação muito interessante.\n\nNo Mundo da Noite, prefere-se 'estocar' (\\*Tsuku\\*) em todas as coisas.\n\nEm grande escala, país contra país estocam-se (golpeiam-se) mutuamente. A guerra é isso. Colisão (\\*Shototsu\\*) também é estocar-se mutuamente.\n\nÉ claro que as guerras na antiguidade eram travadas estocando-se com espadas. Isso mudou de forma, mas o relacionamento social também se chama \\*Tsukiai\\* (Encontro/Associação \\- foneticamente 'encontrar estocadas').\n\nOs caracteres são diferentes, mas o Espírito da Palavra (\\*Kotodama\\*) é o mesmo. A palavra 'Avançar com ímpeto' (\\*Tsukisusumu\\*) significa vitória. É totalmente uma ação da Lua, representando o Mundo da Noite.\n\nEm contrapartida, \\*Hiki\\*, \\*Hiku\\* (Puxar/Recuar) é retirar-se. Atrair (\\*Hikiyoseru\\*), retirar o exército (\\*Jin o Hiku\\*), ser derrotado (\\*Haiboku\\* \\- recuar de costas), baixar a postura... tudo é o oposto da Lua.\n\nPor esta razão, no Mundo do Dia tudo é a ação de \\*Hiki\\* (Puxar/Recuar), portanto, considera-se bom perder.\n\nNo ser humano, é a humildade. Com isso, não há como surgirem conflitos.\n\nNo nosso grupo, consideramos bom 'contrair' (\\*Hiku\\* \\- puxar) um resfriado (Nota: em japonês diz-se \\*Kaze o Hiku\\* \\- Puxar o Vento).\n\nO objetivo desta Instituição Religiosa é criar um mundo livre de doença, pobreza e conflito; o desaparecimento do conflito pode ser pensado a partir do significado acima.\n\nSendo a atividade principal desta Instituição o Sol, ou seja, o Elemento Fogo, devemos agir gravando no coração o 'Puxar' e não a Lua; através disso, muitas pessoas serão atraídas (\\*Hikiyoseru\\*).\n\nAlém disso, como o Sol é uma Joia (Esfera), é óbvio que deve ser Harmonioso e Límpido (\\*Enman Seiro\\*) e Perfeitamente Adaptável (\\*Enten Katsudatsu\\*).\"\n\n\\---\n\n\\#\\# 20\\. O Sol é Centrípeto, a Lua é Centrífuga (Orig.: 日は求心的、月は遠心的)\n\\*\\*(Fonte: Meishu-Sama Go-Suiji, 5 de setembro de 1951)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Saiu num editorial de jornal algo sobre Macho e Fêmea, dizendo que o macho dorme com o lado esquerdo para cima; e quando nós fechamos as mãos (cruzamos os dedos), é mais confortável com o polegar direito por cima, mas há quem diga que é melhor com o esquerdo por cima...\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Não é nada de mais. É como ser canhoto... algo assim.\n\nEm tudo, a Esquerda é o Homem. A Esquerda é Espírito.\n\nPortanto, falando pelo Espírito da Palavra (\\*Kotodama\\*)... é \\*Hidari\\* (Esquerda) e \\*Migi\\* (Direita), certo? \\*Mi\\* é corpo.\n\n\\*Hidari\\* significa \\*Tari\\* (Suficiente/Pleno), ou seja, 'Suficiente'.\n\nSignifica que o Espírito está cheio.\n\nÉ plenitude. O \\*Gi\\* de \\*Migi\\* significa \\*Gi\\* (Técnica/Habilidade).\n\nPor isso, usa-se o braço direito para o trabalho. A esquerda parece estar aposentada sem ser usada, mas... de fato, as pessoas que estão acima não trabalham tanto fisicamente.\n\nAlém disso, diz-se 'Avanço pela Esquerda e Recuo pela Direita' (\\*Sashin Utai\\*), o que significa que a esquerda avança e a direita recua.\n\nO mais fácil de entender é ao fazer bolinhos de carvão (\\*Tadon\\*) ou \\*Dango\\*: faz-se assim (movimento de rotação \\*Sashin Utai\\*).\n\nSe fizer assim (Avanço pela Direita e Recuo pela Esquerda), desmancha. É estranho.\n\nA lógica é a mesma, mas se fizer assim (Avanço pela Esquerda), fica perfeitamente redondo, mas se fizer assim (Avanço pela Direita), quebra.\n\nAvanço pela Direita e Recuo pela Esquerda é o inverso, por isso destrói. É destrutivo.\n\nÉ centrífugo. Se fizer assim (Avanço pela Esquerda), é centrípeto.\n\nCentrípeto é aproximar-se. Centrífugo é afastar-se.\n\nE o centrípeto é a atuação do 'Sol'.\n\nO 'Sol' (\\*Hi\\*) chama-se \\*Hiku\\* (Puxar/Atrair).\n\nA Tenrikyo também diz isso.\n\nA 'Lua' (\\*Tsuki\\*) é \\*Tsuku\\* (Estocar/Empurrar), e torna-se centrífuga.\n\nPor isso destrói.\n\nO conflito é \\*Tsuki\\*, \\*Tsuku\\*.\n\n\\*Hiku\\*, 'Atrair/Puxar para perto', isso é a Paz.\n\nPortanto, apenas interpretando o \\*Kotodama\\* e os caracteres, revelam-se muitas coisas.\"\n\n\\---\n\n\\#\\# 21\\. A Harmonia entre Puxar e Empurrar (Orig.: 引きと突きの調和)\n\\*\\*(Fonte: Meishu-Sama Go-Suiji, 1 de maio de 1951)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Foi-nos ensinado que a característica do Povo Yamato é o amor à paz e o apreço pela arte; nesse sentido, gostaria de perguntar sobre as características da linhagem de Izumo e da linhagem Tenson (Descendentes do Céu).\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"A linhagem de Izumo... Susanoo no Mikoto é a Lua, e \\*Tsuki\\* (Lua) significa \\*Tsuku\\* (Estocar/Golpear).\n\nPor isso, coisas como a espada têm o formato da Lua.\n\n\\*Tsuki\\* significa estocar, e conquistar é uma ação de \\*Tsuki\\*.\n\nA civilização atual é a ação de \\*Tsuki\\*.\n\nPraticar boxe, aquilo é da linhagem de Susanoo.\n\n\\*Hi\\* (Sol/Fogo) é \\*Hiku\\* (Puxar), por isso é centrípeto.\n\nA característica da linhagem do Fogo é atrair e reunir as pessoas através da Virtude.\n\nFazer as coisas de forma hegemônica através da conquista é da linhagem da Lua.\n\nAté agora foi o modo de fazer da linhagem da Lua.\n\nDesta vez, torna-se a atuação da linhagem do Fogo, do Mundo do Dia, e atrai.\n\nA linhagem Tenson é, em geral, a linhagem do Fogo.\n\nÉ a linhagem que puxa/atrai.\n\nO Imperador do Japão é da linhagem que atrai.\n\nPor isso continua há dois mil anos.\n\nCom o lado do \\*Tsuki\\* (Estocar), não dura tanto assim.\n\nQuerer definir as coisas... essa forma de pensar e pregar até hoje é (unilateral), por isso não serve.\n\nNão se define.\n\nComo é unir a vertical e a horizontal, são transformações infinitas, e ambos são necessários; não pode ser apenas um dos dois.\n\nHá o lado de Estocar, e há o lado de Puxar.\n\nO fundamental deve ser o lado de Puxar.\n\nEssa é a atuação de Izunome.\n\nA era do mundo do mal e a era do mundo de 567 são diferentes.\n\nPuxar na era da Lua leva à derrota, mas agora deve ser como é.\n\nO que preguei na época de 'Shinkō Zatsuwa' (Palestras sobre Fé) e o que prego na época de 'Tengoku no Fukuin' (Evangelho do Céu) é, de fato, diferente.\n\nO fato de as religiões estabelecidas não terem revelado é que elas não podiam revelar.\n\nEm relação à medicina também, antigamente eu escrevia moderadamente.\n\nHavia o pesar de não ser incisivo.\n\nClaro, não se pode dizer coisas fortes quando se é frágil, mas depois que a força surgiu aqui, passa a ser 'isso pode ser verdade'.\n\nSe diz que é a Verdade enquanto está cambaleando, dirão que é um louco.\n\nÉ também a atuação da acomodação (\\*Ojin\\* \\- adaptar-se à capacidade do ouvinte). Ao pregar o ensinamento, às vezes erra-se o alvo completamente em relação ao ouvinte.\n\nÉ como dizer 'coma, coma' algo picante para uma pessoa que gosta de doces.\"\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"Não é só dizer 'coma, coma', há quem force a boca para colocar dentro...\"\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"É isso mesmo. Dar doces para quem gosta de saquê.\n\nTem que ver o comportamento, se gosta ou não gosta.\n\nAchar que o que eu acho gostoso, os outros também acham gostoso.\n\nÉ como falar de beisebol para quem gosta de sumô.\"\n\n\\---\n\n\\#\\# 22\\. Izunome é Exatamente Ambos: Sol e Lua (Orig.: 伊都能売というのは日と月のちょうど両方)\n\\*\\*(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1953)\\*\\*\n\n\"Anteriormente, na Associação de Jovens da Tenrikyo, havia o 'Clube \\*Tsuki-Hi\\*' (Lua-Sol), e eu disse: 'Por que não chamam de Clube \\*Jitsu-Getsu\\* (Sol-Lua)?', pois eles colocavam a Lua em cima. Perguntavam: 'Por que será?'.\n\nEntão, \\*Tsuki\\* (Lua) significa \\*Tsurugi\\* (Espada).\n\nSe abreviar \\*Tsurugi\\*, fica \\*Tsuki\\*. Por isso a Lua Crescente é a verdadeira forma da Lua. Ela tem a forma de uma espada.\n\nPor isso, até agora na Tenrikyo diziam: 'Se deixar a fé, a família inteira morrerá'; isso é a espada da língua.\n\nAmeaçam com isso. É fé por intimidação. Coisas assim são todas atuações de \\*Tsuki\\* (Estocar).\n\nE o Sol (\\*Hi\\*) é \\*Hiku\\* (Puxar/Atrair).\n\nA própria Tenrikyo diz que Lua é \\*Tsuku\\* e Sol é \\*Hiku\\*.\n\nEntão, como o Sol tem o sentido de puxar, mesmo sem ameaçar, as pessoas se reúnem por adoração.\n\nPor isso, na Igreja Messiânica dizemos para nunca ameaçar.\n\nPorque se reúnem naturalmente.\n\nÉ porque existe a força de atração.\n\nEu falo sobre Izunome; Izunome é formado exatamente por ambos, Sol e Lua.\n\nPor isso, no 'Mei' \\[明\\] de Meishu \\[明主\\], coloquei Sol e Lua.\n\nFalando pelos caracteres, Sol tem quatro traços e Lua tem quatro traços; quatro e quatro são oito, e oito é Cinco e Três, Fogo e Água, tornando-se Izunome.\n\nPortanto, entende-se apenas pela interpretação do \\*Kotodama\\* e dos caracteres.\n\nDiz-se que o Monte Fuji é também a montanha do Oito (\\*Hachi\\*) ou do 'Su'; se considerarmos que 'Mei' é oito, o Monte Fuji torna-se 'Mei' (Luz), e o 'Su' é o ponto (\\*Chon\\*) ao redor (ou no centro).\n\nAssim, abre-se com o Oito e unifica-se.\n\nPortanto, o Monte Fuji tem esse significado, é algo grandioso.\n\nÉ, afinal, o verdadeiro centro do mundo.\n\nPor isso, escrevendo em caracteres é \\*Fuji\\* (Não-Dois \\[不二\\]), significando que não há dois, só existe um.\n\nPor isso eu desenhei o Monte Fuji na minha assinatura (\\*Rakkan\\*).\n\nAté agora o Monte Fuji estava escondido nas nuvens.\n\nCom o meu surgimento, as nuvens vão se dissipando.\"\n\n\\---\n\n\\#\\# 23\\. Apressar-se e Avançar à Força Traz Maus Resultados (Orig.: 焦ったりして突き進むのは結果が悪い)\n\\*\\*(Fonte: Meishu-Sama Gokowa, 16 de outubro de 1953)\\*\\*\n\n\"Como sempre digo, Hakone é Espírito e Atami é Matéria, Hakone é Vertical e Atami é Horizontal; por isso, Hakone é inevitavelmente japonês, mas Atami tem o sentido de ser mundial.\n\nAssim, com a construção de Atami, desenvolver-se-á para o exterior, sem falar no Japão.\n\nOu seja, como Atami é o Corpo (Matéria), expande-se inevitavelmente de forma material.\n\nEste ano avançamos do Havaí para a América, mas foi exatamente na época em que começou a construção deste Kyusei Kaikan (Auditório) que surgiu Havaí e América.\n\nQuando o Kaikan estiver pronto, a etapa será de um desenvolvimento maravilhoso em direção à América.\n\nAssim, como as coisas de Deus seguem todas pelo Modelo (\\*Kata\\*), na medida em que o Modelo é feito, expande-se da mesma forma no Mundo Espiritual.\n\nEste ponto é muito diferente do trabalho humano. Portanto, é Ordem e Modelo.\n\nObservando isso, entende-se; e além disso, eu estou fazendo dessa forma.\n\nPor isso, não há com que se preocupar ou ficar confuso com várias coisas.\n\nComo há perfeitamente o plano e a ordem de Deus, se fizermos exatamente conforme isso, tudo corre bem rapidamente.\n\nÉ realmente estranho (misterioso).\n\nCoisas assim ainda não aconteceram desde o início da humanidade, mas isso é porque até agora era o Mundo da Noite, então tudo era o método da Lua.\n\nAgora o Sol saiu, então é completamente diferente.\n\nPor isso, há muitas coisas opostas.\n\nSol e Lua são opostos.\n\nOu seja, a Lua gira à direita, o Sol gira à esquerda.\n\nE aqui há um ponto interessante e fundamental.\n\nA função do Sol é 'Puxar' (\\*Hiku\\*), atrair para si.\n\nE o método da Lua é 'Estocar' (\\*Tsuku\\*), ou seja, ataque.\n\nPortanto, é a diferença entre 'Puxar' e 'Estocar'.\n\nÉ bom saber bem isso.\n\nNão é avançar estocando, é atrair puxando.\n\nO mais fácil de entender é que a Lua é Água e o Sol é Fogo; portanto, a matéria torna-se toda Lua, e o Espírito torna-se Sol.\n\nEntão, se empurrar/aproximar a água, ela vai para o outro lado.\n\nSe fizer o contrário, ela vem para cá.\n\nMuitas vezes, apressar-se e avançar à força traz resultados relativamente ruins, e estar calmo atrai e faz reunir, o que condiz com a Verdade.\n\nPor isso, eu faço as coisas com bastante calma, sem pressa, sossegado; e o fato de o trabalho render muito e ser possível fazer muito deve-se a esse significado.\n\nPortanto, seguindo esse método, vai-se fácil e suavemente, sem falhas.\"\n\n\\---\n\n\\#\\# 24\\. A Ação Fria é \"Empurrar\", a Quente é \"Puxar\" (Orig.: 冷たい働きは「ツク」働きになり、温かい者は「ヒク」働き)\n\\*\\*(Fonte: Meishu-Sama Gokowa, 16 de setembro de 1953)\\*\\*\n\n\"Isso não se limita a essas colheitas; na vida humana também, se prestar bem atenção, percebe-se que isso existe.\n\nAo entrar numa casa, há casas que parecem frias, solitárias; é porque não há amor no chefe daquela casa.\n\nOu seja, é um coração frio que pensa 'se eu estiver bem, os outros não importam', em suma, é um animal de sangue frio.\n\nPor isso aquela casa é fria.\n\nCom seres humanos também é assim.\n\nAo encontrar aquela pessoa, percebe-se que é de alguma forma fria, ou que é uma pessoa calorosa.\n\nIsso é espírito; é a sensação que o espírito daquela pessoa transmite.\n\nPortanto, se a sensação recebida for quente, há muito amor.\n\nEntende-se tudo por isso.\n\nNas filiais também, a causa principal entre uma filial que se desenvolve e uma que não se desenvolve está aí.\n\nTer muito amor e o amor ser forte significa que há muita Luz.\n\nEntão, como as pessoas têm a natureza de ansiar pela Luz e se reunir, inevitavelmente os pés se dirigem para esses lugares quentes.\n\nPode haver um pouco de 'meu jeito de falar é ruim, o lugar é ruim, a casa é estreita', mas não são coisas fundamentais.\n\nO fundamental é que o amor do chefe da filial seja forte e, assim, atraia as pessoas.\n\nE isso é interessante também do ponto de vista do \\*Kotodama\\*.\n\nO Sol é Fogo, logo é calor, e também se chama o calor de Fogo (\\*Hi\\*).\n\nAo contrário, a Lua, como está escrito no meu livro, é um bloco de gelo, portanto é fria.\n\nE 'Lua' (\\*Tsuki\\*) significa 'Estocar' (\\*Tsuku\\*).\n\nPortanto, quando as pessoas tentam se aproximar, ela não deixa.\n\nE o 'Sol' (\\*Hi\\*) é 'Puxar' (\\*Hiku\\*).\n\nA Tenrikyo também... não diz tão detalhadamente, mas... diz coisas assim.\n\nDiz que \\*Hi\\* é \\*Hiku\\* e \\*Tsuki\\* é \\*Tsuku\\*.\n\nPortanto, a ação fria torna-se a ação de 'Estocar' (\\*Tsuku\\*), e a pessoa quente torna-se a ação de 'Puxar' (\\*Hiku\\*).\n\nIsso aparece perfeitamente no \\*Kotodama\\*.\n\nA conversa acabou indo para seres humanos, mas com as colheitas é o mesmo.\n\nPor isso, o fato de as colheitas crescerem bem também é grandemente influenciado pela força e quantidade de amor.\n\nA região de Tohoku (Nordeste) tem clima frio, mas além disso, é porque há muitas pessoas frias.\n\nNo entanto, o clima também parece influenciar.\n\nO Comunismo, em geral, é algo frio e não tem amor.\n\nNa época de Stalin, matava-se pessoas indiscriminadamente, e a China Comunista parece ter imitado bastante, mas não tanto quanto Stalin.\n\nStalin matava facilmente, como quem esmaga uma pulga, qualquer um que fosse um pouco suspeito, porque ele era frio.\n\nSe tivesse emoção, se tivesse amor, jamais conseguiria fazer tal coisa.\n\nIsso também sofre influência do clima.\"\n\n\\---\n\n\\#\\# 25\\. O Sol é Espírito e Gira à Esquerda, a Lua é Matéria e Gira à Direita (Orig.: 日は霊で左巻き、月は体で右巻き)\n\\*\\*(Fonte: Kōmyō Sekai, 30 de agosto de 1949)\\*\\*\n\n\\*\\*Pergunta do Fiel:\\*\\*\n\"É comum que as plantas de trepadeira semeadas na primavera girem para a esquerda, mas por que as trepadeiras das sementes semeadas após o \\*Risshun\\* (Início da Primavera \\- mas aqui refere-se provavelmente ao plantio de outono ou fora de época, ou a pergunta implica uma mudança) giram sempre para a direita?\"\n\n(Nota do Tradutor: O texto original diz \"após o Risshun\", que é o início da primavera. A pergunta sugere uma distinção sazonal Primavera/Outono na resposta.)\n\n\\*\\*Resposta de Meishu-Sama:\\*\\*\n\"Isso deve ser assim mesmo.\n\nA Primavera é Sol (\\*Hi\\*) e o Outono é Lua (\\*Tsuki\\*).\n\nO Sol é Espírito e gira à esquerda (\\*Hidari-maki\\*), a Lua é Matéria e gira à direita (\\*Migi-maki\\*); isso está de acordo com a lógica.\"\n\n\\---\n\n# Sobre Daijo e Shojo \\- 1 (Orig.: 大乗と小乗について　１)",
      "has_translation": true
    }
  ]
}