{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 41,
  "total_parts": 49,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 46,
      "title": "浄霊の急所　14　（各論）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "蛇の憑依による尿崩症に対する浄霊の急所 （昭和26年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＮＮ（二十八才・女性）昭和二十二年四月左乳、背に細かい水泡ができ、痛みましたが\n\n医者にかからず、油薬と粉末を少し用い、五月中旬ごろ跡形を残し膿が少し出て治り、\n\nそれと前後して水を欲するようになり、六月の終わりには一日五、六升くらい飲んでおりました。\n\n最初ビタミンＢの不足とて一カ月注射を続けましたが、少しも良くならないため、\n\n他の医師にかかり入院し、尿崩症（にょうほうしょう）という病気で、脳下垂体後葉ホルモン不足に因る症状とのことでしたが、\n\n原因不明で治療法なしとのことで、牛の脳下垂体のホルモンを注射、また山羊のホルモン注射をいたしますと〇・五ＣＣで約七時間は平常となりますが、\n\n注射なしでおりますと一日七、八升、多い時は一斗近く飲みます。\n\n水を二時間以上飲まずにおりますと苦しく、口中は乾き、胸が焼け、頭痛がし、堪えられなくなります。\n\n夏は特に冷たい水を欲し、冬でも水の方がおいしく感じます。\n\nひどい時は夜中でも一時間ごとに水を飲み、激しい時は一度に三合ほど飲みますと、左の胸の辺りが冷たくなります。\n\n排尿の方も一時間半くらいに多量いたします。\n\nそれより三年灸、指圧、鍼をいたしましたが、良くなりません。\n\n昨年夏に左肺浸潤と言われ、マイシン三本、パスを少し服みましたが、嘔吐のために止めました。\n\n本年七月お道のお話をお聞きし、八月に御守り様をいただき毎日御浄霊をいただいておりますが、あまり変化はございません。\n\n光明如来様、御屏風観音様は、まだ御奉斎いたしておりません。\n\nなお、亡父（陸軍少佐で、急性腹膜炎にて三日の病で死亡）の石碑を二十五回忌に建て、三カ月ほどしてよりこの状態になりました。\n\nこの関係がございましょうか。どのようにいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは、大霊的ですよ。これは龍神が憑っているんですよ。\n\nそうとう大きなやつが憑っているんです。\n\nこれかも・・・亡父の石碑・・・亡父の霊かもしれませんね。\n\nなにか、非常に執着を持っている。それで蛇になっちゃったんですね。\n\nそれで・・・大きい蛇なんです。\n\nそれで水を欲しがる。蛇というのは、非常に焼けるんです・・・体が熱くなるんですね。\n\nですから、飲まなければいられない。\n\nそこで、蛇というのは執着の罪ですからね。\n\n執着のそれを取っていくんですからね。\n\nやっぱり前頭部を良く浄霊して、それから御神書をできるだけ聞かしてやる。\n\n肺浸潤というのは、薬毒で作ったものですよ。\n\nお医者にこしらえてもらった。\n\nこんなことは問題ではないですがね。\n\nそうしてやるんですね。\n\nそうして龍神が救われるに従って治っていくわけですね。これは治りますよ。\n\n一番肝腎なのは、光明如来様をお祀りしなければ駄目だね。\n\nお祀りしてその部屋に寝るようにする。そうすると、ずっと早く治ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 46,
      "title": "浄霊の急所　14　（各論）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "浄霊で毒素が溶けると痛い （昭和26年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「浄霊すると、痛みがなくなるのが本当ですが、痛くなるというのは・・・」\n\n**明主様御垂示**  \n「それはそうですよ。固まったものが、浄霊によって溶けるでしょう。\n\n痛いですよ。\n\n溶けたものを浄霊して、もっと溶けると良くなるというわけです。\n\n痛いというのは、浄霊の初めだね。」\n\n**信者の質問**  \n「悶えるように痛がりましたが、一カ月続き・・・」\n\n**明主様御垂示**  \n「治りますよ。治り良いですよ。\n\n私はいつか、娘でパピナールの注射をやっていたが、身体がこうあると、こう（浄霊）やると、ああイタタと言う。\n\n一尺離れてやっても、イタタと言う。\n\n止めると何でもない。\n\nそれは薬毒ですよ。注射の薬のどれかです。\n\nそんなのは治り良いですよ。\n\n皮膚のすぐ・・・皮下に薬毒が集まっている。\n\n芯じゃないんだから、治り良いんです。\n\nだから、やるとすぐに痛むんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 46,
      "title": "浄霊の急所　14　（各論）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "極端な少食に対する浄霊の急所 （昭和26年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十二歳くらいの男で、十年くらいの間、サンマ一匹あれば、一日の食事になり、カリントを五本だと良いが、七本だと腹が膨ってくる、と言うのでございます」\n\n**明主様御垂示**  \n「胃が小さくなっているんでしょう。」\n\n**信者の発言**  \n「顔色はありませんが、話は非常に元気があります。霊的では・・・」\n\n**明主様御垂示**  \n「だいたいは体力があるんです。\n\n元気なんです。霊的じゃないですね。\n\nそれは、胃のまわりに毒が固まっていて圧迫していたんです。\n\n薬毒がうんと入って、それが固まっている。背中は・・・」\n\n**信者の発言**  \n「丸くなっております」\n\n**明主様御垂示**  \n「そこに毒がある。それを溶かせば、広がって来ます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 46,
      "title": "浄霊の急所　14　（各論）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "気胸療法が原因で足が吊る患者に対する浄霊の急所 （昭和26年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「健康診断により、右側肺浸潤で五月より九月まで気胸療法し、後三、四回水を取り・・・」\n\n**明主様御垂示**  \n「気胸療法したために肋膜をしたんだ。」\n\n**信者の発言**  \n「右側腕に痛みが出てまいり・・・」\n\n**明主様御垂示**  \n「注射だ。」\n\n**信者の発言**  \n「痛みを取るために血を循環させると言うので、一心療法と言うのを三回し、ぜんぜん手が利かなくなってしまい・・・」\n\n**明主様御垂示**  \n「余計循環したためですね。」\n\n**信者の発言**  \n「十月に入信し、毎日歩いてお参りに来ておりましたが、足が吊るようになり、教会より三、四日おきに行っております。\n\n三週間経って手に熱が出、あと手と足の吊りが取れず、手は中気で胸におくような状態で、\n\n浄霊は首のまわり、肩の付根、鼠蹊部、腰をいたしております。\n\nだんだん楽にはなっております」\n\n**明主様御垂示**  \n「それで良いですがね。だんだん治ってきますよ。」\n\n**信者の発言**  \n「足は内側に吊り、内側鼠蹊部を浄霊させていただいております」\n\n**明主様御垂示**  \n「足は鼠蹊部ばかりじゃないですね。股（もも）の外側・・・ここも肝腎ですよ。」\n\n**信者の質問**  \n「足に力が入りません」\n\n**明主様御垂示**  \n「ここ（股の外側）に毒がある。」\n\n**信者の質問**  \n「食事は三膳くらいでございます」\n\n**明主様御垂示**  \n「それは治ります・・・気長にやればね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 46,
      "title": "浄霊の急所　14　（各論）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "破傷風の浄霊の急所 （昭和26年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「破傷風と、浄霊の急所につきお願い申し上げます」\n\n**明主様御垂示**  \n「破傷風というのは何でもないですよ。\n\nその人に毒があるから、毒のたちの悪い・・・薬毒だからね。\n\n強いのは、そこで膿んだり痛んだりして・・・破傷風で、よく命を取られると言うが、そういうことは滅多にないので、いろんな医療や何かやるので、死んじゃうんですね。」\n\n**信者の質問**  \n「破傷風のとき、手足が硬直になり・・・」\n\n**明主様御垂示**  \n「うっちゃらかすと良い。」\n\n**信者の質問**  \n「浄霊はどこをいたしましたら・・・」\n\n**明主様御垂示**  \n「怪我した所をです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 46,
      "title": "浄霊の急所　14　（各論）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "霊的シャックリの浄霊の急所 （昭和26年12月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＩＭ（六十一歳・男性）去る九日突然腰が痛み、教師の浄霊をいただき治りましたが、\n\nシャックリが連続に出始め、四十度の高熱が出ましたので、\n\n浄霊をいただきましたが、熱は下がらず、シャックリはやや軽くなりつつありましたが、\n\n五時間も続くので医者に診せたところ肺炎と言われ、ペニシリン一本打ち、熱は七度に下がりましたが、\n\n依然としてシャックリは五日目にも止まらず、\n\n私が昨晩浄霊を頼まれ、体を見ましたが別に熱の高い所もなく、横隔膜が痛いと言うので浄霊いたしますと、いっそう激しくなります。\n\n頭と延髄をいたしますとやや軽くなり、水が欲しくなり飲みますと、三十分ほど止まりましたが、また始まり、それを繰り返しております。\n\nシャックリは、他に御浄霊箇所、霊的原因がございましょうか。」\n\n**明主様御垂示**  \n「これは霊的らしいですね。\n\nやっぱり、延髄付近と前頭部の中ですね。\n\nそこを気長にやってやれば、だんだん軽くなりますよ。\n\nシャックリが幾日続くと死ぬとか言われるが、そんなことはないです。\n\nシャックリなんか命に関係はないからね。\n\nそういうことを考えて、急（あせ）るんですよ。\n\nそれを良く安心させて、気長にやるというようにすると、あんがい早く治ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月15日"
    },
    {
      "title_idx": 46,
      "title": "浄霊の急所　14　（各論）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "ハンセン病類似のオデキの患者に自己浄霊すべきとされた事例 （昭和26年12月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十年前より両足首に痛みを感じ、五、六年前足首に根のない「オデキ」ができ、ジュクジュクしてあまり膿も出ませんでした。\n\n梅毒ではないかと六百六号を十五本打ち、なんの変化もなく、種々医者の手当てを受けましたが、レノールといい千人に一人くらいしか治らないと言われました。\n\n四年前に右足の親指の次の指を三分の一ほど落としてしまい、同時に身動きができなくなり、\n\nその後二十四年五月、一家入信御神体も御奉斎させていただきました。\n\n御守護いただき動けるようになり、指先が崩れるのも止まり、最近は少しの農事の手伝いもできるようになりましたが、\n\n足の「オデキ」は、特に昨年の暮れより毎日午後の三時から夜の九時まで、激痛を感じます。\n\n私の家の本家は、昔代官であり、門番の妻が手足、顔、露出部が崩れる病気となったため、四代前の人が本家の命令によって無理に追い出したらしく、\n\nその時門番には二人の子供があり、一人をそこに捨て置き、病む妻と一人の子を連れて旅立ち、途中妻は死亡、門番は三島に流れ、今日は立派な米屋をいたしております。\n\n捨て置かれた子供は、私の所より三里山奥にもらわれ、その子供が、私の母親でございます。\n\n母は三十歳ごろより、露出した部分に私の足のごとき「オデキ」ができ、四十八歳で死亡。\n\n長男も二十八歳で同病にて倒れ、次男は船乗りで、やはり同病を苦に海中に投身死亡いたしております。\n\n右は霊的関係がございましょうか。また門番の妻（戒名不明）はお祀りすべきでございましょうか。」\n\n**明主様御垂示**  \n「千人に一人・・・まあ、こう言っておけば一番間違いないな・・・誰も分からないからね。これは珍しいですね。\n\nちょっと、ハンセン病みたいですけれども、これほどひどく痛むのならハンセン病じゃないです。\n\nやはり霊ですね。非常に強い怨みですね。\n\nけれども、治るには治りますがね。別にたいしたことじゃないんですからね。\n\nやっぱり、気長にやれば治りますよ。\n\nそれから、やっぱり自分でも浄霊すると良いですね。悪い所をね。\n\n力をできるだけ抜いてやれば、だんだん治って行くわけですがね。\n\nしかも痛むんですから治りは早いんですがね。治り良いんですね。\n\n痛むのなら、霊的にしろ体的にしろ、浄化だから、かえって始末が良いですよ。\n\nどうも、浄霊に力が入っているんだね。\n\n自分でやっただけでも結構治りますよ。\n\n今言ったようにできるだけ力を抜いてやってご覧なさい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月15日"
    },
    {
      "title_idx": 47,
      "title": "浄霊の急所　15　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "失恋から精神病になった事例 （昭和26年12月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「連れ子をして柴家に再婚し、その末子（ＩＴ子・二十九歳）は昭和二十年の暮れごろより、失恋の結果神経衰弱となり、\n\n悪化して二十二年春ごろより完全に精神病となり、二十四年九月武蔵野精神病院に入院、\n\n各種療法、電気治療を三十六回ほど繰り返しました。\n\nまた仏の因縁とて霊友会に入会し、一心に供養いたしました。\n\nそれよりしだいに快方に向かい、本人の希望により退院を申し出ましたところ、まだ完全な治療を施してないので、完全に治癒していない。\n\nとにかくベストを尽くすべきだ、とて強いられるままに手術をし、その経過香（かんば）しくなく、\n\n「九分九厘は治癒したが、後の一厘が治癒しない。しかし、現代医学の最善を尽くしたので、これもやむを得ない」と言われ、\n\n手術前より悪化したまま、本年一月退院し今日に至っております。\n\n去月十日にお道のことを聞き、さっそく御浄霊をお願いいたしました。\n\n御浄霊前は常識外れのことばかりいたしておりました。\n\n私の浄霊は厭がりましたが、支部長先生の御浄霊はおとなしくいただき、最近ではたいへん落ちついてまいり、\n\n熟睡できるようになり、顔の艶も良くなり、目玉も上がりぎみで白眼がちでありましたが、少し下がって黒眼がちとなり、声もたいへん静かになってまいりました。\n\n電気療法や手術をいたしておりますが、今後どのようにいたしましたらよろしいでしょうか。\n\nなおどこを主に浄霊いたしましたらよろしゅうございましょうか。\n\n主人は頑固で信仰を嫌い、近所の家を借りて、そこに出張いただき御浄霊をいただいております。\n\nなお、Ｔ子が退院後間もなく、霊友会でいただいたもの（仏壇中央に貼るもの）をはがして破り棄てた後は、\n\n「位牌が見えなくなった」と言って、仏壇内のものを全部払い落とし、ボロや自分の脱ぎ捨てたものなどを押し込んだりいたします。\n\nなにか先祖関係、霊的関係がございましょうか。」\n\n**明主様御垂示**  \n「位牌はどうしたんですか。\n\n霊友会では、位牌を片づけますがね。\n\n霊友会じゃ、位牌は撤去しますよ。\n\n位牌は、昔からある黒いのに金で書いたのですね。」\n\n**信者の発言**  \n「そこまでいっておりません」\n\n**明主様御垂示**  \n「やっぱり・・・仏壇屋でこしらえているでしょう・・・金で字を書いた、黒く塗った・・・あれを使わなければならない。\n\n白い紙や白木は四十九日までなんです。\n\nそれ以後はちゃんと金文字にしなければいけないんです。\n\nそれを、さっそくこしらえてやりなさい。\n\nこういうのは、祖先がちゃんとしたのをこしらえてもらいたくて憑るんですからね。\n\nそれから精神病というのは、眠るようになったら必ず治るものです。\n\n眠れるようにするには頸、延髄・・・たいてい右ですが、左の場合もありますから・・・固まりを溶かせば眠れるようになります。\n\n眠れるようになれば、必ず正気になるんです。\n\nだいぶいじって壊してますから、ふつうになるのは四、五年ですね。\n\nこういうのは、病院やなにかでいじくってあるのと、そうとう長いので、長くかかりますが・・・精神病で、一週間か十日のなら治ってしまいますがね。\n\nこういうのは、そうとう壊れてますから、そういう意味で気長にやるよりしようがない。\n\nしかし、結局は治ります。年限で治るに違いない。\n\nそれから前頭部、頸・・・前頭部の中ですね。\n\nなにしろ、頸のまわりと、熱い所がありますからね。\n\nそこを主にしてやるんです。そうすれば、必ず治りますよ。」\n\n**信者の質問**  \n「主人が反対なので、外で御浄霊してますが、そのままでよろしいのでございますか」\n\n**明主様御垂示**  \n「しかたがないです。」\n\n**信者の質問**  \n「祖霊でございましょうか」\n\n**明主様御垂示**  \n「いろいろなものがあります。狐もありますしね。\n\nそれから、祖霊の中でも順繰りに憑ります。\n\nそれから・・・人間のような、獣のようなものがあります。\n\nこれは、人間が狐になりきらない・・・半分のやつが・・・いろんなものがあります。\n\n主人公が入信すれば、早く治りますが、そうかと言って無理に入れるわけにはいかない。\n\n先に治してね・・・そうすると、自分の方から入りたくなりますよ。\n\nやっぱり、主人公が入信しないというのも、わけがあるんですからね。」\n\n**信者の質問**  \n「霊友会に入っておりましてもよろしいので」\n\n**明主様御垂示**  \n「悪くってもしようがない。\n\nそういうのは、神様にお任せして時日を待つんですよ。\n\nそうするとそのうちに祖先が働きますから・・・祖先が主人をやりますから・・・どうしても、急ってはいけないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月18日"
    },
    {
      "title_idx": 47,
      "title": "浄霊の急所　15　（各論）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "鳥の怨霊の憑依による栄養失調に対する浄霊の急所 （昭和26年12月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＭ（三十四才）未入信の男子。\n\n戦争中大鳥島にて、鳩くらいの渡り鳥をなぶり殺しにして食べたそうですが、その後栄養失調となり復員し、医療にていったんは回復しましたが、\n\n二カ年後に時々食物を吐き、栄養失調のような状態になり、\n\n医療や鍼の治療を続けるうちに、昨年十二月よりしだいに視力が弱り、間もなく完全に失明、\n\nその後日蓮宗の人より、鳥が怨んでいると言われ、位牌を作って供養してもらいましたら、食物は吐かなくなりましたが、眼は変わりなく、\n\n本年四月母親が入信して、熱心に信仰するうちに、しだいに本人の気持ちも動き、二カ月ほど前より母親の御浄霊をいただくようになりました。\n\n最近、食事の時に咽喉が詰まるようなことがあり、また右の手足に思うように力が入らず、言葉もはっきりいたしません。\n\n鳥霊の祟りとは本当でございましょうか。\n\nもしそうでございましたら、それに対する処置と御浄霊の箇所を御垂示賜りたく謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「ははあ、これは鳥の霊ですね。\n\nこれは、鳥に因るんですがね。\n\nこういうのは、ふつうの鳥と違うんですよ。\n\nつまり人間が鳥になったやつです。鳥の怨霊ですね。\n\nこれは、始終浄霊してもらって・・・特に前頭部ですね。ここに憑いているんですからね。\n\nこれを良く浄霊して、あとは御神書ですね。\n\nそれを良く読んで・・・ 光明如来様はお祀りしてますか。」\n\n**信者の発言**  \n「まだでございます」\n\n**明主様御垂示**  \n「これは、お祀りしなければ駄目だ。絶対に駄目だ。\n\nお祀りして、鳥の霊が早く人間に生まれ変わってくるように御守護お願いしたい。\n\nとこう言って、お願いするんです。\n\nそうすると、人間に生まれ変わるだけに執着が取れていくんです。\n\nそうすると、病気の方もすっかり治ります。\n\nたいした厄介なことではないです。\n\n位牌を作ったりして祀ると、かえって困るんです。人間扱いになるからね。\n\n仏様でなく、他の所に祀るならそれはかまわないですがね。\n\nやっぱり、鳥は鳥の扱いにしなければね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月25日"
    },
    {
      "title_idx": 47,
      "title": "浄霊の急所　15　（各論）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "心臓弁膜症の浄霊の急所 （昭和26年12月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＳ（三十四歳・女性）六年前より心臓弁膜症にて注射、服薬など良いということはなんでもいたしましたが、だんだん悪化するばかりとなり、\n\n本年八月御浄霊をいただくようになりましてより、食事もおいしくなり、たいへん良くさせていただき、腹部に下がり、下りものがいたしました。\n\n九月には主人と二人入信させていただきました。\n\nその後咳の御浄化をいただき、呼吸激しく、床についても上半身の圧迫感が強く、呼吸が苦しくなります。\n\n今後どこを御浄霊させていただきましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「良いと思うことが悪いことです。これは見当違いをしているな。\n\nこれは、心臓のまわりに毒があるんですからね。\n\nこれは、胸から横腹・・・後ろですね。\n\n押してみて、痛い所があるから・・・そこから出る。\n\nこれは肋間神経痛ですよ。\n\nだから、急所さえやれば、わけなく治るんです。\n\n急所をはずれている。\n\n咳だから、咽喉と思って、咽喉をやっているんじゃないかな。\n\n自分で押してみるんです。\n\nそうすると良く分かりますよ。\n\nそこを取ってやれば、ずんずん良くなりますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月25日"
    },
    {
      "title_idx": 47,
      "title": "浄霊の急所　15　（各論）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "視力障害の浄霊の急所 （昭和26年12月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五歳の男子。生まれつき両眼大きく、医師より「生長するに従って視力が減退する」と言われ、\n\n生後八カ月の時、右眼を手術いたし、その後右眼はぜんぜん視力なく、黒玉が白くなっております。\n\n左眼はそうとうに大きく出ており、視力は強度の近眼くらいでございます。\n\n種々の療法を始め信仰にもすがり、本月初め本教のお話を聞き、十八日に私（母）が入信させていただきました。\n\nこれは、霊的になにか関係がございましょうか。\n\nまた薬毒のためでございましょうか。\n\n御浄霊の箇所を御教示くださいませ。」\n\n**明主様御垂示**  \n「大きくというのは、どういうように大きいのかな・・・目が大きいということはないんだから、瞼（まぶた）が大きいのかな。\n\n黒玉が白く・・・これは、お医者がこしらえたんだからね。\n\n手術しなければ、なんでもないんだがね。\n\n手術した後白くなっているというのは、かなり薬毒が・・・消毒薬ですね。\n\n消毒薬が溜まって、それが固まって白くしたんだから・・・これは治りますがね。\n\nこれは眼に・・・眼球の裏の方に毒があるんですよ。\n\nそれが圧迫しているんです。押されているんですね。\n\n気長にやれば治ります。溶けてきますからね。\n\n元はこっち（延髄）ですからね。\n\nそれを良く溶かしていくと、目脂になって出ますから、それでだんだん治っていきます。\n\nただ、いろんなことをやっただけ治りが悪いんですね。\n\n今まで、なにもしてなかったらなんでもないんですがね。\n\nまだ五歳だから・・・年が行かないから・・・治り良いから、今言ったように気長にやれば良いです。\n\n浄霊は目の奥の方と、こっち（延髄）ですから、それを狙ってやれば治ります。\n\nそれから、頸のまわりにも、毒の固まりがありますから、そこを良く探してやれば良いですね。\n\nよく、人が良いと言うことは残らずやったということは、お蔭話に書いてありますがね。\n\n人が、良いと言ったことは、あべこべなんだからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月25日"
    },
    {
      "title_idx": 47,
      "title": "浄霊の急所　15　（各論）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "胃下垂の浄霊の急所 （昭和27年1月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＩＹ（十八才・男性）胃下垂のため二年間服薬注射をいたし、だんだん衰弱し、\n\n昨年夏ごろより御浄霊いただき、たいへん気分が良くなり、入信させていただきました。\n\nその後父も入信させていただき、以後自宅で父の御浄霊をいただいておりました。\n\n本年元旦に教会に参拝いたし、午後から下腹から寒気がして気持ちが悪くなり、その夜から熱が出て、食欲なく、胃が痛み、四時間ほど苦しみました。\n\n毎日下痢し、お腹も数回痛み、元気なく、なんとなく疲れやすくなりました。御浄霊の箇所を御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは結構ですよ。\n\n熱が出たということは、薬毒の固まりが溶け始めたんだから、浄化熱ですね。\n\nそれから、胃が痛み・・・痛みもやはり薬毒が溶ける苦痛ですね。\n\nそのために食欲がないんだからね。\n\n毎日下痢・・・これは結構ですよ。\n\nこのために毒が出るんだからね。\n\n疲れる・・・これはしようがないですよ。\n\n食欲がなく、下痢するんだから、少しくらい疲れます。\n\nこのくらい我慢しなさい。\n\n浄霊は背中の方に固まりがありますから、それを溶かす。\n\nいったん服んだ薬は、仰向けに寝るから背中に溜まりますから、それを溶かす。\n\n前にも固い所がありますから、それをとる。\n\n胃下垂というのは、薬の服み過ぎなんですからね。\n\nいつも言う通り、薬を服み過ぎて、薬が垂れてくるんですからね。\n\nこんなものはなんでもないですよ。\n\nそれから、こういう人はお茶漬を食べると良いんですよ。\n\nお香こをきざんで、それでお茶漬する。鮭でお茶漬ですね。\n\nそういうふうなものが割に良いんですよ。\n\nつまり胃下垂というのは、消化の良い物とか、良く噛んだりすると駄目なんですから、胃の悪い人は、お茶漬を食うんですね。\n\nそれだけで治ります。胃下垂なんかは、お茶漬で百発百中です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月16日"
    },
    {
      "title_idx": 47,
      "title": "浄霊の急所　15　（各論）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "中風の浄霊の急所 （昭和27年1月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＹＮ（四十五才・女性）二十四才の時、裁縫中に側の物差しを取ろうとして右手を伸ばしたところ、\n\n物差しは取れず、左手が突っ張ってそのまま意識不明となり、\n\n三日目に恢復とともに左半身不随になり、自由がきかず\n\n親戚の医師に治療を受け、また民間療法、電気療法もいたし、良いと言うことは、なんでもいたし、既成宗教も信仰しましたが、\n\nなんら変わりはなく、歩行困難、言葉はもつれ、涎（よだれ）も出て、不自由な日を送っております。\n\n御浄霊は毎日いただいておりますが、変わりありません。\n\nなお御浄霊をいただきますと、左胸部（乳の上）左肩の部より両手先、特に左手先など激痛を感じます。\n\nこれは霊的でございましょうか。\n\nまた御浄霊の箇所を御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、薬毒の・・・つまり中風ですね。\n\nちょうど、物差しを取る時に中風が起ったんです。\n\n若い時分だから、割に命にかかわらなかったんですね。\n\nこれは、そんなに質の悪い方じゃないです。\n\n舌はまだもつれてますか。」\n\n**信者の発言**  \n「まだ、もつれております」\n\n**明主様御垂示**  \n「ここ（頸部淋巴腺）に固まりがありますから、ここの固まりを溶かすのが一番です。これが元ですよ。\n\nそれから、あとは歩けるんですか。」\n\n**信者の発言**  \n「歩けます」\n\n**明主様御垂示**  \n「手は動かせるんですか。」\n\n**信者の発言**  \n「動かせますが、しっかり握れません」\n\n**明主様御垂示**  \n「そうすると、手を握ってみて、痛い所か痺れた所がありますから、それを浄霊してやる。\n\nそれから、舌のもつれは、ここ（頸部）です。\n\nそれから、頭脳の程度は・・・」\n\n**信者の発言**  \n「ふつうでございます」\n\n**明主様御垂示**  \n「ぼんやりしてませんね。軽いんですよ。もう一息で治りますよ。今言った通りにしてやればね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月16日"
    },
    {
      "title_idx": 47,
      "title": "浄霊の急所　15　（各論）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "神経衰弱の浄霊の急所 （昭和27年1月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＭ（昨年七月入信。二十七才・男性）十六才の時に運動中に癲癇（てんかん）症状で倒れ、\n\n以来一年に一回くらい二、三年倒れ、それを気にいたしており、\n\n頭は痛くぼんやりし体はだるく、神経衰弱と診断され、腎臓病にもなり、\n\n一夏（ひとなつ）はのぼせるので氷枕をし通したこともあり、\n\nカラシの腰湯も半年くらい続け、種々服薬手当てをいたし、今日に至っております。\n\n仕事不能になってから二年になります。\n\n入信後御浄霊をいただいておりますが、たいした変化はございませんが、いくぶん返事をするようになってまいりました。\n\n昨年九月より就床し、最近食事が減り、朝一杯くらいしか食べず、奨めても頭が痛いと言って食べません。\n\n食後胸が苦しく、呼吸も苦しく、息もいきむ状態で、のぼせるような症状も一日に何回となく起ります。\n\nまた一つ事をいつまでも考え込んでおります。\n\n山羊の乳が好きで、長く飲用し、睡眠剤もいくらか使用しております。\n\n両親も入信し、御屏風観音様は御奉斎させていただいておりますが、御神体はまだでございます。\n\n祖父は神経衰弱気味にて変死しており、その親も同じ状態で亡くなっております。\n\n祖父の位牌はお祀りしてありますが、後のは個人としてはお祀りしておりません。\n\n原因ならびに御浄霊の箇所の御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「みんな御神体を奉斎してない人ばかりですね。\n\nこれは、霊的と体的と両方ですね。\n\nそれから、薬毒もそうとう入ってますね。薬毒と霊的ですね。\n\nのぼせるというのは、頭に毒があって、そこに浄化が起るんですから、頭を良く浄霊する。\n\n腰湯・・・こんなようなことは、なんにもならないんですからね。かえって悪い。\n\n頭に毒がうんとあるから、頭をうんとやるんですね。一番は頭ですね。\n\nそれで、頭に毒がうんとあるために、霊も憑りやすいんです。\n\nそれからここに祀ってもらいたい祖霊もいますから、やはり、正当に祖霊を祀ってやらなければいけないですね。\n\n祖父だけではいけませんね。\n\nそうして御神体をお祀りする。\n\nそれが根本ですよ。そうすれば必ず治りますよ。\n\nそれから、家の人なんか良く御神書を読んで聞かせるようにするんですね。そうすれば必ず治りますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月17日"
    },
    {
      "title_idx": 47,
      "title": "浄霊の急所　15　（各論）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "血の道に対する浄霊の急所 （昭和27年1月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＫ（三十八才・女性）昭和二十三年三月、突然心臓の動悸が高く打ち、左半身が痺れ、舌が硬張り、医診では神経衰弱が病原とのことに医師を変えていろいろ手当てをしましたが、日々悪化するばかりで、\n\n医師は血の道からとも言い、病状は頭が悪く、肩、胸、腰と、全身の筋肉が硬張り、痺れを感じ、時々寒気が増し、また暑かったりいたします。\n\nまた目を閉じますと、引き込まれる感がし、目を開きますと、天井や建物がまわるように思われ、体の置き場もなく困りおります時、\n\n昭和二十五年八月、知人の奨めで御浄霊をいただくようになり、夜も良く休めるようになり、同年十月入信させていただきました。\n\n二十六年三月ごろより耳が遠くなり、神経も手伝い十一月ごろより、また元の病状のような苦痛を感じます。\n\n御浄霊箇所を御垂示のほどお願い申し上げます。」\n\n（註　血の道・・・産褥(さんじょく)時・月経時・月経閉止期などの女性に現れる頭痛・めまい・寒け・発汗などの諸症状。）\n\n**明主様御垂示**  \n「これは神経衰弱じゃないよ。神経衰弱で痺れるなんて、ないですからね。\n\n舌が硬張るなんて、ないよ。まるっきりでたらめですね。\n\nだから、本当言うとお医者さんに診せて、これは解らないと言うなら、偉いですよ・・・その正直さにおいてね、大体医学で解るわけがないんだからね。\n\n血の道・・・女だからそう言うんでしょうね。\n\nこれは、後頭部から延髄にかけて固まりがありますよ。\n\n霊も時々憑りますが、憑りきりではないです。\n\nやはり、元は薬毒ですよ。これも治りますよ。今に健康になりますね。\n\nだから、大体固まりですよ・・・後頭部から、この辺（延髄）ね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月17日"
    },
    {
      "title_idx": 47,
      "title": "浄霊の急所　15　（各論）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "狐霊の憑依と薬毒による背中の痛みと呼吸困難 （昭和27年1月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＩＡ（三十八歳・女性）十三年前に石崎家に嫁入りし、それまで非常に元気でありましたが\n\n（ただ、十八年前、妊娠腹膜炎とかで手術したことがございます）、\n\nＩ家にまいりましてより、年中目まいがしたり頭痛がしたり、子宮が悪いという有様で、\n\n薬を服み注射をし、また鍼灸を、知らぬこととは言いながら、たくさんの薬毒を注いでおります。\n\n昭和二十五年八月、体がきつく、食欲なく、また体が冷たくなり、医診では別に悪い所はないとのことでございます。\n\n死の一歩手前まで来た感じがいたしておりましたが、教会にて御浄霊をいただくようになり、だいぶ調子が良くなり、八月二十八日入信させていただきました。\n\nそのころ狐霊が出、以前お参りしたことのある近所の稲荷さんの眷属で、殺す目的で憑っていることを知りました。\n\n先生方の御浄霊で、この狐霊は一応解決がつきましたので、二十六年五月には熱海にお参りさせていただき、\n\nその後すっかり健康を恢復したように思われましたが、\n\n最近またまた頭が痛かったり、背中が痛かったり、また息切れ、動悸がひどく、苦しむ日が多くなり、\n\n一月十八日夜教会の座談会の終わりごろに、呼吸が苦しく、背中や頭が痛み出し、\n\n先生の御浄霊をいただいているうちに狐霊が出て「殺すまではいくら苦しくても頑張る」と言っておりました。\n\n長男は八年前、二歳の時心臓麻痺で、Ｉ家の父は七年前、六十六歳の時腹膜炎で死亡しております。\n\n父の兄弟もおおむね若死にしております。\n\n母は後妻で、十五年前、四十九歳の時脳貧血で死亡し、\n\n実家の方では、母は精神病で自殺、弟二人妹一人結核で若死にしております。\n\nまた父在世中、十数年間古物商を営んでおり、その時買った道具類の中に稲荷が三体（最上稲荷、祐徳稲荷、正一位稲荷）棚の上にほおってありましたが、\n\n入信後、軒下に粗末ながらお祀りしてあります。右御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これがおかしいですね・・・悪い所がないならば苦しいはずがない。\n\n悪い所が解らないと言えば正直で良いです。\n\n悪い所がないどころじゃない。\n\n体がきつく・・・ 悪い所がなければ、そうなるはずがないじゃないですかね。\n\nあまりにインチキすぎるんです。\n\nもう少しうまくやったら良い。\n\nところが、それに人間が瞞されるんですからね。\n\n実に、今の人間の頭というのは、どうかしている。\n\n実際、本当の迷信ですね。その迷信が、こっちを迷信と言うんだからね。\n\n脳貧血・・・じゃないですね。脳貧血は絶対に死ぬものじゃないですね。随分いろんなことがあるんですね。これも薬毒病ですよ。\n\nそれから、狐霊が憑くということは、霊が曇っているから霊が憑くんです。\n\n曇りのない霊には憑けないんですね。\n\nそこで、霊が曇っているということは、薬毒で霊が曇るんですからね。\n\n結局、薬毒で狐が憑くようにしたんですからね。\n\nですから薬毒さえ取れば良いんです。\n\n息が苦しく・・・というのは、背中にある薬毒が溶けかかったんです。\n\nそれから、背中や頭が痛み・・・というのは、この辺（延髄）にある薬毒に浄化が起ったんです。\n\n結構なんで心配しなくても良い。\n\nそれがあるから、狐霊が憑くんです。\n\nその薬毒を取っちゃえば、狐霊も憑けない。\n\n狐霊が殺すと言うが、そんなことができるわけがない。\n\n神様がなかったらどうか知らないがね。\n\nこれはお祀りしてあるんですね。\n\n大丈夫ですよ。こんなことして、からかうんですよ。\n\nですから、心配しないで、良く光明如来様にお願いして・・・そうすれば、だんだん良くなりますからね。\n\nそれから、頭と背中を主に御浄霊するんですがね。\n\n押せば解るんですがね。誰が浄霊しているんですか。」\n\n**信者の発言**  \n「小倉支部のＨと申します者でございます」\n\n**明主様御垂示**  \n「力が入りすぎるんです。だから、溶けが悪い。こういうのは、じき溶けるんですがね。\n\nそれから道具屋していて、お稲荷さんを三つ買っていて、棚に上げていた・・・ああいうことは、たいしたことはないんですよ。\n\n前からお祀りしているんじゃないからね。\n\n道具屋ですからお宮も買うでしょうからね。\n\nそれを怨むということは、狐の方が悪いんだから、ちょっとはあるでしょうが、とにかく理屈に合っていれば良いんです。人間が悪いのならだがね。\n\nだから、蛇が害をするのを殺しても、なんでもないんです。\n\n蛇がなにも害をしないのを、人間が殺すと、そうとうやられますよ・・・これは、人間の方が悪いからね。\n\nそういう理屈を考えるんです。\n\nそういう霊的のことは、ちゃんと理屈が立っているもので、理由さえあれば決して心配いらない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月25日"
    },
    {
      "title_idx": 47,
      "title": "浄霊の急所　15　（各論）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "小児精神病の浄霊の急所 （昭和27年1月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＭ八歳（二十四年五月入信・男子）。\n\n本年就学期の男児でありますが、精神耗弱、頭脳の働きは三、四歳くらいの低脳で、常に夢見るがごとく朦朧としておるようであります。身長も五歳くらいです。\n\nこの児は憑霊現象のため（二歳のとき鶏に殺された幼児葱依）昭和二十四年五月、明主様の御垂示を賜り、その霊は離脱いたしましたが、爾来いろいろな異状を呈して現在に至っております。\n\n前記憑霊現象は四歳のとき二階階段上から八尺下の板間に転落し、前額右眉上部を強打してから後のことであります。\n\n御浄霊によっていまは癒りましたが、この打撲箇所を御浄霊すると、お光の焦点を反らすように頭を傾ける動作を数年間続けました。\n\n変わった点を列記すると\n\n一、蚊帳を吊った最初の夜、床に寝せようとしても嫌だと泣き喚き中に入りません。\n\n天津祝詞を奉唱しつつ蚊帳と本人を浄霊すると床に入ります。このようなことは三日続きました。\n\n一、終日独り言をしゃべっております。口から出まかせのでたらめを言っております。\n\n一、公衆の前に出ることを非常に嫌い、劇場、催物場、理髪店など、およそ人の集まる所には行かず、公衆浴場は嫌い、家庭風呂は入りますが、上体はお湯につかりません。\n\n一、悪戯が烈しく、玩具屋に入って売り物の玩具を外に投げるとか、呉服屋に行って反物の上を下駄履きのままで歩き、ゲラゲラ笑って逃げてきます。紙を裂くことを好み、絵本などはすぐ切り破るなどの悪習がはなはだしいのであります。\n\n一、メシヤ教の上の先生がみえると、姿を見るや脱兎のごとく一目散に逃げ、裏庭の隅に隠れて息を殺しております。\n\nこの際御浄霊をしてやると素直に家の中に入ってきます。\n\n一、寺院、仏閣の境内に立ち入ることをいやがり、仏事のとき、衆僧の読経している席へは寄りつきません。\n\n寺院の本堂などは特に嫌いで、鐘の音を聞くと気違いのごとく泣いて逃げます。しかるに神社の参拝は平気であります。\n\n一、食物の好みも変わっております。ごはんは温かいのしか食べません。\n\n副食物も、例えば浅草海苔を欲すると三度三度そればかり食べ、一カ年以上も続きました。鶏卵、刺身等々同様です。\n\nこのようなときは仏壇にそれを供えて供養していると自然に止みます。\n\nお菓子は上等品を欲し、甘くてもサッカリン混入のものは食べません。お茶を非常に好み、上等の煎茶を望みます。\n\n一、特に変わっていることは、外科病院の前は絶対に通りません。\n\n何町も離れた遠くの道路にいても、その方向に曲がろうとすると、すでにそれを感知して他の方向に逃げます。\n\nたまたま病院の付近にゆけば、逃げて自宅に帰ります。\n\nしかるに外科以外の病院はなんともありません。\n\nまた、町中を歩行中、ある家の前に来ると、その前を通りません。\n\n外科病院、または、この家の中には、なにかこの児にだけ見ゆる恐ろしい物があるように感じられます。\n\n一、余念なく遊んでいるとき、突如として腰が立たず、あたかも中風症状のごとくとなったり、または小児麻痺の状態となったことが二、三回ありました。この場合御浄霊二、三日にして平癒しております。\n\n一、本教に関する重要な話を始めると、側に来てわけの判らぬことをしゃべったり、悪戯をしたりして邪魔をします。\n\n一、腹に手を当てると、ゲラゲラ笑って当てさせません。御浄霊を嫌がるときと、みずから進んで望むときとがあります。\n\n一、四、五歳ごろは、天津祝詞、善言讃詞を暗記して神前で奏上しておりましたが、このごろは勧めても唱えません。\n\n一、面相はふつうの子供と変わりなく、白痴的馬鹿面もしておりません。良く笑う児であります。\n\n父母は有資格者であり、大光明如来様の御神体を奉斉し中教会支部として御奉仕に専念しております。\n\nちなみに現在居住しておる家屋宅地は母の生家であり、数百年伝来の旧家でありましたが、\n\nその家の子女たちは成年に達すると次々に死亡し、八人の兄弟姉妹が七人まで夭折し、ＴＭの母親ただ一人生き残り、すでにその父母亡き後は、一家断絶の悲運に遭遇しておる因縁の家であります。\n\nなおＴＭの父は十年前本教に救われるまでは、慢性胃腸病のため、数十年にわたって薬剤を用いた身体であり、母も元来虚弱体質の者であります。\n\n右のようです。いかなる原因に因るのでしょうか。また御浄霊箇所はどこをいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これは医学でいう小児精神病といって、たまにはある病気である。\n\n勿論、幼児の霊の憑依であるが、これは変死の霊で、祀られていないか、あるいは祀り方が間違っているためである。\n\nそうしてこの憑霊は、外科手術のごとき障害のため死んだ者であり、\n\nまた祖先からの怨みの霊の復讐もあるが、怨みとは種々な動物霊が殺されたためもある。\n\n要するにこれをふつうくらいまでになるには、数年以上かかると見ねばならない。\n\n浄霊の箇所は前頭部から頭の中心を主にし、首の周りを次にすればよい。\n\n幸い信仰による人助けをしているので治る可能性があるのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月25日発行"
    },
    {
      "title_idx": 48,
      "title": "浄霊の急所　16　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "ひょう疽の浄霊の急所 （昭和27年1月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年二十七歳の女、昨年十二月、左手人差し指にひょう疽の御浄化をいただき、\n\nあまりの激痛苦に御霊紙をいただき、四日間教会にて御浄霊いただき、御守護のお願いをいたしましてより、漸次快方に向かいました。\n\n一月になり第一関節より爪もろともに取れてしまいました。\n\nこの場合は、どこを御浄霊いたしますればよろしいでしょうか。\n\nまた指先は正常になり、爪も元通りにさせていただけますもので、ございましょうか。\n\n（註　ひょう疽・・・手足の指の皮下組織に起こる化膿(かのう)菌による炎症。強い痛みがあり、骨などに波及しやすい。）\n\n**明主様御垂示**  \n「元通りになりますよ。爪なんかじきに生えてきますからね。\n\n人間の体は良くできてますよ。\n\nひょう疽の因（もと）は、ここ（頸部淋巴腺）ですよ。\n\n指をやってもたいした効果はない。\n\nここをやるとじき治る。みんな気がつかないが、良く覚えておくと良い。\n\n先に私は言ったことがあるがね。\n\nここ（頸部淋巴腺）ですからね。\n\nここをやると、痛みなんかじき取れますよ。\n\nここ（指）をやっても、なかなか取れない。\n\nこの人は知らなかったのかね。\n\nおもしろいように治りますよ。それから、治っていても、ここをやると爪なんかも早く生えますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月26日"
    },
    {
      "title_idx": 48,
      "title": "浄霊の急所　16　（各論）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "生来的視覚障害の浄霊の急所 （昭和27年1月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＫ（十六歳・女子）三、四歳のころ、手探りで遊んでいることから眼が不自由なのに気づき、\n\n医診では生来、視力が弱いのだから近視、乱視と異なり眼鏡矯正はできないが、\n\n成人して体がしっかりしてくるに従って良くなる。\n\nそれまで待つよりないと言われ、治療はぜんぜんいたしませず放任のまま今日に至りましたが、\n\n視力は依然として弱く、時には、ほとんど見えないこともあり、就職も思うに任せぬ状態でございます。\n\n眼以外には、体は丈夫で、体格もふつうで今日まであまり病気したことはございません。\n\n家族三人入信。光明如来様、御屏風観音様は御奉斎させていただいております。\n\nこの眼は霊的でございましょうか。またいかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは霊的らしいですね。\n\n前の世で、つまり死ぬ時に盲で死んだか、あるいは死ぬ時に目をやられて死んだかですね。\n\nぶんなぐられたりして・・・撲殺で目をやられたかですね。\n\nとにかく、なにかで目をやられて死んだ霊ですね。\n\nそれが霊界で治りきらないうちに生まれ変わってきた。\n\nこれは治らないことはない。治るんですがね。\n\nただ、こういうのは長くかかるんでね。\n\nそれから、よく・・・ぶんなぐられたりしていると、後頭部をやられて見えなくなっていることがあるからね。\n\nたいてい、前をやられて見えなくなるということはないですね。後ろですね。\n\nそれで、後ろがふつうじゃないですよ。\n\n固まりがあることがある。\n\nそれを浄霊して取るんですね。\n\nそうすると、ふつうになるかどうだか解らないが、不自由がない程度には治りますよ。\n\nそれで、光明如来様をお祀りしてある部屋に寝かせるようにする。いつ入信したんですか。」\n\n**信者の発言**  \n「二十四年かと存じます。母親は二十二年の暮れに・・・」\n\n**明主様御垂示**  \n「少しは良くなっていなければならないがね。」\n\n**信者の発言**  \n「務めに出ておりまして、住み込みのために御浄霊も充分できませず、今度、務めを止めて帰るようになっております」\n\n**明主様御垂示**  \n「結構ですね。そうして、良く浄霊してやったら良いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月26日"
    },
    {
      "title_idx": 48,
      "title": "浄霊の急所　16　（各論）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "精神病の浄霊の急所　戦友の霊の憑依の事例 （昭和27年1月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＴ（三十二歳・男性）ソ連に三年間抑留され、栄養失調と神経衰弱で復員、\n\n食養生により快復するにつれて、体が浮腫み、神経衰弱が募ってまいり、\n\n二十五年五月、私（母）が入信。\n\n本人を導きましたが及ばず、精神病院に三カ月入院、インシュリンを三十本射ち、たいした変化なく退院。\n\n間もなく結核と診断され、昨年一月より十カ月間、日赤に入院、かえって神経衰弱がひどくなりました。\n\n十一月には父も入信させていただきました。\n\n本人も入信させていただきたく思っておりますが、入信式の日になると、どうしても出掛けようといたしませんので、ほおっており、\n\n今では寝たり起きたりしており、時にはじっと考え込んだり、一人笑いをしたり、呼んでも答えず、火鉢に線香を立てたりすることもあります。\n\n最近父親には素直に御浄霊をいただくこともございます。\n\n光明如来様を御奉斎させていただくべくお願いいたしております。\n\n今後いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは、精神病ですね。\n\n精神病でも・・・無論霊が憑っているんですが、これは質の良い霊です。\n\nこれは戦友かなにかの霊だな。\n\n戦友の霊で、その霊に動物霊が憑いている。\n\nこういうのは、たいてい二重ですね。\n\n動物霊だと暴れたり踊ったりするんですが、これは人間の霊も憑いているので、割合に静かになっているんですね。\n\nこれは治りますよ。\n\nインシュリン三十本というのは、ごく悪いですね。\n\nしかし、ソ連にいる時に、もうおかしかったのだな。\n\nこれは大体頸のまわりに固まりがあります。\n\n主に延髄にありますから、そこを浄霊してやって、御神書をできるだけ聞かせるんです。\n\nそうして気長にやっていれば、だんだん良くなります。\n\n光明如来様を早くお迎えして、その部屋に寝かせるようにする。\n\nそうして、良くお願いする。それだけで、だんだん良くなってきますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月26日"
    }
  ]
}