{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 23,
  "total_parts": 26,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "publications": [
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 2,
      "publication_title": "ガンは肉の毒",
      "content": "「癌というのはなんでもないんです。\n\nあれは肉の毒ですからね。肉食人種に多いんです。\n\n日本なんかも昔は癌なんてほとんどなかったんですが、\n\n肉食になってから起ったんで、肉の毒がだんだん溜まっていくんです。\n\nそれはなんだというと、野菜の食べ方が少ないんです。\n\n野菜を食べれば調節されてそういうことはないんです。\n\n肉の方に偏するためですね。\n\nそれで野菜の食べ方の少ないということは、つまり原因は肥料ですね。\n\nこれが、非常に原因するんですよ。\n\n外国は化学肥料が多いですから、野菜が不味(まず)いですから、\n\nどうしても肉をよけい食うことになるんですね。\n\nだから、野菜をうまくするのは無肥料でなければならない。\n\n無肥料はこの点にも非常に効果がありますね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 3,
      "publication_title": "肉の毒を消すのは野菜",
      "content": "「それから最近米国からーあっちに行っている人の通信では、今米国で一番多いのは癌なんです。\n\nその次が小児麻痺。その次が結核と。\n\nこの三つが一番多いんですね。\n\nただ、日本と違うのは、癌が非常に多いことと、小児麻痺も多いですね。\n\n結核は日本の方が上かもしれません。\n\nあるいは米国の方が、また結核がふたたび増えつつあるのかもしれませんが、\n\n今度書いてそれを米国の関係方面に送ろうと思ってます。\n\n癌の原因というのは、肉の毒なんです。肉食が多過ぎるんです。\n\nアメリカの人はーまあ、白人種はそうですが、特にアメリカ人は多いです。\n\nで、肉の毒を消すのは野菜です。\n\nだから菜食すれば良いんです。\n\n癌もいろいろありますがー特に胃癌が多いですが、胃癌は菜食すれば治るんです。\n\nですから、つまり肉が多過ぎるんですね。\n\n本当からいうと、私の栄養学に書いてある通り、菜食と肉食と半々が良いんです。\n\nそれが、菜食が少なくて、肉が多いと癌になるんです。\n\n医学ではそれが解らないからいろんなおかしい研究をして、ただそれだけなものです。\n\nそれをアメリカの人に知らしてやると、ずっと癌は減ります。\n\nそれから小児麻痺ですが、アメリカの小児麻痺は疑似小児麻痺が多いので、\n\nですからたいてい片っ方の足が歩けないーたいてい足ですね。\n\nそれは、注射の毒が足に固まる。\n\nそれをほったらかしておけば良いが、いろいろの固め療法でやりますから、固まってーそうすると歩けない。\n\nそれが原因なんです。\n\nそれも解ってみれば、なんでもないものですが、根本が分からないからやっぱり固めちゃう。\n\nそこで浄霊をあっちではまだ知らないとすれば、ほったらかしておくのに限るんです。\n\nそうすれば、いずれは腫れて膿が出て、治っちゃうんです。\n\nそれと、結核の方はいずれ「結核信仰療法」の本ができたら、あっちにも送りますから、\n\nそれで解決できるわけです。そろそろ西洋の方にこっちの医学を教えようと思って、ボツボツやろうとしてます。\n\nそんなようなわけで、アメリカの人も、他の発明やなにかは、なかなか偉いですが、\n\n医学に関する限り、どういうものかまことに頭が悪いですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 4,
      "publication_title": "日本人の胃がん増加は肉食が原因",
      "content": "「それは薬をぜんぜん服まないで、今言った通り、菜食と動物性の物を同じくらいに食べていれば良いのです。\n\nアメリカで一番困っているのは胃癌ですが、一番数が多くて治らないのです。\n\nこれは肉食のためです。アメリカは肉を食べ過ぎたためです。\n\n日本は胃癌というのはなかったのです。\n\n近年はありますが、昔はなかったのです。\n\nこれは肉食のためです。\n\nこれは私はアメリカにも教えるために方法を考えてます。\n\nそういうように天理に合ったやり方をしていれば、年中健康で、百二十歳まで生きるのはあたりまえです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 5,
      "publication_title": "肺がんの原因",
      "content": "**信者の質問**  \n「過般、一般新聞の「科学の声」の欄に、肺癌は長らくの愛煙家に多いとの記事がありましたが、これは煙草の「ニコチン」の影響が多いのでしょうか。」\n\n**明主様御垂示**  \n「これは誤りである。煙草に関係はない。\n\n真症は霊的と、肉食の毒素のため、\n\n疑似癌は薬毒と尿毒のためである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 6,
      "publication_title": "肉は老廃物に近い",
      "content": "**信者の質問**  \n「肉食の害が白血球過多症を起こすそうですが、肉の影響があるものでございましょうか」\n\n**明主様御垂示**  \n「あります。だいたい肉というものは、食物としては年をとっているのです。\n\n言わば野菜のほうが若いのです。\n\nというのは野菜のほうが土から生えるのですから原始的なものです。\n\nそれで肉というのは動物から作られるから老廃物に近いのです。\n\nですから白い物が増えるというのは理屈に合ってます。\n\nところで肉食は滋養があるということは逆になるわけです。\n\nこれは完成した、年をとったものですから、人間が完成すれば年寄りになるのと同じです。\n\n赤ん坊は若いものですから、植物がそういうことになります。\n\nだから植物を食べていると、一時は栄養が少ないようだが、そのほうが粗雑なだけにまだ活力を持ってます。\n\nそこで体のためにはそのほうが本当に力が強いわけです。\n\nそれが真理ですから、この理屈さえ分かれば何事でも同じことなのです。\n\n未完成のものがだんだん完成になるという理屈が、何にでも表われてます。\n\nそうして老廃して、それが亡びてしまって、それからまた新しいものが生まれてくる。\n\nそうしてだんだん成育して、それがまた老廃する。\n\nという具合に、循環して行くわけです。\n\nちょうど冬から春が来て、だんだん夏になって、秋から冬になるというのと同じです。\n\nだから赤ん坊といって、でき立てのほうが赤いわけです。\n\nそうして年をとるに従って白くなって、白髪になるというわけです。\n\n「結核信仰療法」の本で、今言っただけでもたいへんなものです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 7,
      "publication_title": "浄霊で肉毒も消える",
      "content": "「昨日か今日の新聞に出てましたが、\n\n日本は今まで癌は西洋よりか少ないとされていたが、西洋と違わないというのです。\n\n今まで、いろいろ死亡者を研究してみると、\n\n癌の死亡者というのは、数において三分の一くらい日本が少ないとされていたのですが、\n\nそうでない、いろんな病気で死んだのを調べてみると三分の一増えたというのです。\n\nそれでは外国と同じということになります。\n\nそれでは癌というのはなにかというと、結局薬毒なのです。\n\nですから薬毒癌と言ってもよいです。\n\nそれから薬毒のほかに肉ですが、\n\nこれは「アメリカを救う」の本に書いてありますが、肉の毒です。\n\nこれを消すために野菜というものがあるのです。\n\nですから野菜の食べ方が少ないのです。\n\n少ないと肉の毒が余るので、そこに薬毒が混合するのです。\n\nですから浄霊して薬毒がなくなるとともに肉の毒がなくなるのです。」　（長文は「毒塊人間　２」のページ）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 8,
      "publication_title": "肉の不足は神様の調節作用",
      "content": "「それからもう一つは家畜に変な病気が起って、このまま進んだら非常な肉不足になるだろうということが、今のに書いてありましたが、これはおもしろいです。\n\nアメリカ人の病気が多いのは、無論薬毒が一番ですが、その次は肉を食べ過ぎるためです。\n\nこれはアメリカに限らずヨーロッパでもそうです。\n\n一番肉を食べるイギリス、フランスなんかは非常に弱ってしまってます。\n\n特にアメリカで一番恐ろしがっている癌は、この間も言った通り肉の毒です。肉食のためです。\n\nその肉の毒を野菜で消せば良いのですが、野菜の食べ方が足りないから、そこで癌が増えるのです。\n\nそこで肉の不足というのは、もう肉を食べてはいけないという神様の調節作用です。\n\nそこで、そういう調節されるということは、一つの摂理です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 9,
      "publication_title": "肉は老廃物に近い",
      "content": "**信者の質問**  \n「肉食の害が白血球過多症を起こすそうですが、肉の影響があるものでございましょうか」\n\n**明主様御垂示**  \n「あります。だいたい肉というものは、食物としては年をとっているのです。\n\n言わば野菜のほうが若いのです。\n\nというのは野菜のほうが土から生えるのですから原始的なものです。\n\nそれで肉というのは動物から作られるから老廃物に近いのです。\n\nですから白い物が増えるというのは理屈に合ってます。\n\nところで肉食は滋養があるということは逆になるわけです。\n\nこれは完成した、年をとったものですから、人間が完成すれば年寄りになるのと同じです。\n\n赤ん坊は若いものですから、植物がそういうことになります。\n\nだから植物を食べていると、一時は栄養が少ないようだが、そのほうが粗雑なだけにまだ活力を持ってます。\n\nそこで体のためにはそのほうが本当に力が強いわけです。\n\nそれが真理ですから、この理屈さえ分かれば何事でも同じことなのです。\n\n未完成のものがだんだん完成になるという理屈が、何にでも表われてます。\n\nそうして老廃して、それが亡びてしまって、それからまた新しいものが生まれてくる。\n\nそうしてだんだん成育して、それがまた老廃する。\n\nという具合に、循環して行くわけです。\n\nちょうど冬から春が来て、だんだん夏になって、秋から冬になるというのと同じです。\n\nだから赤ん坊といって、でき立てのほうが赤いわけです。\n\nそうして年をとるに従って白くなって、白髪になるというわけです。\n\n「結核信仰療法」の本で、今言っただけでもたいへんなものです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 10,
      "publication_title": "治療士の心構え",
      "content": "「第二に食物ですが、これも実に困るのであります。\n\n肉食特に牛肉と牛乳がいけない。\n\nなぜかというと、非常に血を濁すものだからであります。\n\nしかし、これらも強いてという訳にもゆかないので、ある程度・・・患者の任意にするより致し方ないのであります。\n\n近来、医師により、肉食を不可とし、菜食を奨める人が相当多くなったのは、喜ぶべき傾向と思うのであります。\n\nそれについて、面白い話があります。\n\n先日ラジオでこういう話を聞きました。\n\nそれは独逸（ドイツ）のヒットラーは非常に摂生に注意を払っている。\n\nその為に、酒も煙草も用いず、又肉食も避けている、というのです。\n\nこれでみると、医学の本場である独逸でも、肉食の害を知っている事で、実に意外に思ったのであります。\n\n次に、病人によく梅干を食べさせるが、これは胃には非常に悪い。\n\n食欲を最も減退させるものであります。\n\n元来梅干は、昔戦争の際兵糧に使ったもので、それは、量（かさ）張らないで腹が減らない為であります。\n\n梅干と田螺（たにし）の煮たのを多く兵糧に使ったそうであります。\n\n腹の減らない為に使ったものを、粥を食う病人に与えるのは間違っております。\n\nよく梅干は殺菌作用があるといいますが、空気中ではそうではありましょうが、腹の中へ入ると成分が変化する以上・・・それは疑問であります。」　（「岡田先生療病術講義録　上巻４」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 11,
      "publication_title": "栄養学",
      "content": "「（一部のみ引用）　次に、牛乳についてであるが、牛乳は歯の未だ生えない嬰児には適しているが、歯が生えてからは不可である。\n\nそれは歯が生えるという事は、最早固形物を食してもいいという事である。\n\n消化機能が発達して固形物が適するようになったという事である。\n\nこれが自然である。\n\n故に栄養と称して成人した者が牛乳を飲用するという事はその誤りである事は言うまでもない。\n\nどういう害があるかというと、全身的に衰弱するのである。\n\nさきに述べたごとく、食物を余り咀嚼してさえ衰弱するのであるから、\n\n牛乳のごとき流動物においては、より以上衰弱を来すのは当然である。\n\n成人者が牛乳飲用の可否について、私に問う毎にいつも私は、\n\n嬰児と同様の食物を摂るとすれば、その動作も嬰児と同様に這ったり抱かれたりすべきではないかと嗤（わら）うのである。\n\nこれらも学理に偏し実際を無視した医学の弊害である。」　（「明日の医術　第１編」より。全文は「神示の栄養学　２」のページ）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 12,
      "publication_title": "弱体児童の防止法",
      "content": "「（一部のみ引用）　それを言う前に、いかにしてかくも大多数の弱体児童が続出するかという、その原因を検討するのが順序である。\n\nそれは、日本人と西洋人の体質を同一であるとする事の誤謬がそもそもの原因である。\n\nそれは、牛乳を多用する事と、妊婦の肉食及び妊婦と生児の薬剤服用である。\n\n何となれば、それは、薬剤に病気治癒の性能があるとすれば、その性能こそは実は毒素である。\n\n漢方医家のいう薬剤で病気を治癒するという事は、実は毒を以て毒を制するのであるとは、実に至言である。\n\nこれが為に、薬剤の余毒と牛乳と獣肉に含有する獣血の毒素分とが、知らず識らず血液を溷濁（こんだく）してしまう事である。\n\nそれが人体の自然浄化作用によって残渣（ざんさ）汚血となり、汚血の再浄化が膿汁であるから、\n\nそれら毒素が頸部付近、即ち耳下腺、淋巴腺、扁桃腺及び肺尖付近に溜結するのである。\n\n吾人が幾千人に上る弱体児童を診査するにおいて、その悉（ことごと）くが右の症状を呈するのである。\n\n読者よ、試みにそれら児童の頸部付近を指頭で探査するにおいて、\n\n必ず大中小のグリグリを発見するであろう。\n\nそうして、指頭で圧すれば、かなりの痛みを訴えるのである。\n\n今一つの原因として、種痘によって陰性化して、肉体に残存せる相当量の天然痘毒素である。\n\nこれが又、他の毒素と協同作用によって、援助するという一事である。\n\n右述べたごとき、二大原因が弱体児童たらしめるのであるから、\n\nこの二大原因へ対して、それを軽減する消極的手段と、及びその毒素の溜結を消滅すべき積極的手段との二つが\n\nこの問題を解決し得るという事を認識しなければならない。\n\nその方法としては、消極的には、妊娠中肉食を避ける事と、\n\n出産後、母乳不足の場合は牛乳のみでなく、牛乳と重湯（半搗米）半々位が最も良いのであって、\n\nこれは私が多年の実験上、良成績を挙げているのである。\n\n又、付け加えたい事は、獣肉多食の妊婦は流産と乳不足の多い事も否めない事実である。\n\nただしかし、陰性天然痘毒素は、他の方法によって除去するより外に致方ないのである。」　（「新日本医術書」より。長文は「児童の健康」のページ）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 13,
      "publication_title": "牛乳を飲むと便秘になる",
      "content": "**信者の質問**  \n「便をしたいと言い、力みますが出ません」\n\n**明主様御垂示**  \n「それは、便を止めては悪いと思っているからだ。止まってもなんでもない。」\n\n**信者の発言**  \n「朝一膳、昼一膳に牛乳を飲んでおります」\n\n**明主様御垂示**  \n「その牛乳が便秘するんです。あれくらい便秘するのはないからね。なぜ普通にしないんですか。」\n\n**信者の質問**  \n「牛乳は止めさせたほうがよろしいでしょうか」\n\n**明主様御垂示**  \n「そうですね。お茶漬けがいいです。癖になっているんです。茶漬けに香のものが良い。\n\n胃にも毒があるんです。\n\n熱が出たとき注意すれば分かるんです。」\n\n（註　この事案は先天性梅毒患者に関するものであえる。）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 14,
      "publication_title": "牛乳は病気の原因",
      "content": "**信者の質問**  \n「生後母乳なく牛乳または山羊乳で育てた子供は普通の者に較べて何か変った点が出ては参りませんでしょうか。御伺いさせて頂きます。」\n\n**明主様御垂示**  \n「日本人と西洋人とは根本的に違う。\n\n日本人は獣乳で育てるのは違う。唯物的になりやすい。身体が弱いとか、大きくなって病気が出やすい。\n\n牛乳の中の獣の部分が一所へ集っておデキになる。それが牛乳の毒分である。\n\n外人はそうではない。祖先からそうなっているし、霊的に違う。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 15,
      "publication_title": "母乳・牛乳の影響　（国土と食物）",
      "content": "**信者の質問**  \n「母乳、他人のもらい乳、牛乳、ミルク等は乳児に対し霊的関係がありますか。御教えお願い致します。」\n\n**明主様御垂示**  \n「いくらかあるが大してない。\n\n母乳は普通、他人の乳はその授乳の人の影響を受ける。（その人の性格を受ける）\n\n私も近所の寺の妻君の乳を受けた。兄弟中（三人兄弟）私だけが全然違う。その乳が影響しているんだと思う。\n\n牛乳やミルクは特に日本人は影響する。先祖代々牛の乳などやらなかったから、大いに影響する。\n\nどう言う影響かというと、こうとははっきり言えない。はっきり言うと面白くない。（肉体的に変る）\n\n必ずしも悪いという事はない。\n\n霊統があるから体的の事では中心は変らぬ。\n\n他国に長くいると、その土地の人に同化するもので、これは果物、野菜のごときもそうで、昔は白菜は真白だった。この頃は青いのがある。\n\n西洋のと日本のとも違う。これは地霊によるので、地霊は国によって違う。国々によって皆違う。\n\n日本人でも白人くさい人がある。\n\n地霊は濃い薄いがあり、日本は一番濃い。\n\n野菜など日本のが一番栄養がある。ジャガ芋と薩摩芋・・・。\n\n所が、多くの人は知らず、逆に考えている。\n\nであるから西洋式のもののみ良いように思い、食べさせようとする。医者などは飴をなめさせぬ。\n\n（チョコレートやオート・ミールなどを与えようとする）\n\n先に治療に来た六歳の子に羊羹をやると、生れて初めて食べるという。\n\n飴を食べさすと疫痢になるという。\n\n前には納豆や味噌汁を医者は嫌った。特に胃の弱い人は嫌う。\n\n本当に霊気を知らぬのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 16,
      "publication_title": "争いの原因は肉食",
      "content": "「この間の日比谷の時も言いましたが、こういう点が自然農法の効能ですね。\n\nで、それは非常においしいんですよ。野菜でもね。これは、米に限らない。一切の作物ですね。\n\nところが今まで肥料を使っているために不味いんですね。\n\n不味いからして、どうしても肉や魚を食いたがるんです。\n\n私でもそうですからね。やはり、近ごろ自然農法で穫れたものをだいぶ食べるようになりましたがね。\n\nだいぶおいしいから肉より野菜を食べたいんですが、以前ときたら、野菜は不味いんです。\n\nだから、ついごちそうといったら、動物性のものを食べるようになるんです。\n\nだからして西洋は昔からそうですが、日本でも近ごろ非常に肉食が多くなってきた。動物性が多くなってきた。\n\nそうすると、精神的にどうしても気が荒っぽくなる。怒りたくなる。\n\nそこで白人くらい戦争好きなものはない。野蛮人が戦争好きと言うが、野蛮人より白人の方が戦争好きです。\n\n野蛮人は部落と部落の戦争はやります。\n\nところが白人は、戦争によって自分の野心を遂げようとするのが、歴史にたくさんありますよ。\n\nそれから社会的の争いですね。裁判とかあるいは警察の取り締まりとか、そういうことが非常に必要になるのは、肉食の原因が非常にあるんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 17,
      "publication_title": "名人の失くなった理由　三",
      "content": "「（体力が弱くなったことについて）\n\nかの白人は先祖代々肉食人種であるからそれでよいとしても、日本人は異う。\n\n何しろ祖先から菜食の方が多い民族であったことは言うまでもないと共に、\n\n明治から大正時代までは左程でもなかったが、\n\n昭和に入った頃から非常に肉食が多くなってきた。\n\n殊に終戦後は国民の劣等感も手伝って肉食が増え、又、牛乳の飲用も旺んになったのは衆知の通りである。」　（一部のみ引用）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 18,
      "publication_title": "ビフテキを食べたり牛乳飲んでいては東洋画は画けない",
      "content": "（御論文「名人の失くなった理由（一）」発表）\n\n「それからいずれ書きますが、話の方がかえって分かるくらいですが、画家の名人がほとんどなくなってしまったのです。\n\nそうしてしかも油絵のまねをして、東洋画の力強い絵はなくなってしまったのです。\n\nこれは展覧会に行ってみれば分かりますが、ただベタベタと絵の具を塗っているだけです。\n\nああいう画き方は非常に楽なのです。\n\nごまかしがきくのです。画き損ないをしても、すぐ絵の具で濃く塗ってしまえば分かりません。\n\nしかし東洋画の線で画くのは、塗ったらもう駄目です。\n\nそこに価値があり、芸術があるのです。\n\n今の塗る方は芸術としてもレベルが低いのです。\n\nたとえて言えばペラペラしゃべるようなものです。\n\nそれよりか一言か二言いって先方の琴線に触れるとか、本当に分かるようにするのです。\n\n鉄砲の弾をうつようなもので、名人は一発であたりますが、\n\nそういった技能がないから散弾とかをバラバラやって、やっと一つあたるのです。\n\n東洋芸術の真髄は一筆画きにあるのです。\n\nそれで筆に一番力があって頭の下がるようなのは、一番は中国の宋時代の画家です。\n\nこれは美術館に出たのでみんな見たでしょうが、牧谿（もっけい）とか梁楷（りょうかい）、それから馬遠（ばえん）、顔輝（がんき）。\n\nそういう人の線はまねができません。\n\nこれだけは日本の昔の狩野派のいくら偉い人も、やっぱりそれをまねているのです。\n\nそうして宋元時代の筆勢に大体追いつくのは宮本武蔵です。\n\nつまり武芸の腕、剣を筆に持ち代えて画いたのです。\n\n実に力があります。\n\nどうしてそういう力が出るかというと、宋時代の画家というのは、ほとんど坊さんが画いたのです。\n\nその坊さんたるや、その修行がたいへんなのです。\n\n山に籠もって絶対菜食で何十年も修行を積んだのですから、人間が違っているのです。\n\nそういう人が筆を持つから違うのです。\n\nあの筆勢を見たらなんとも言えません。\n\n今ではそういうものを楽しむ人が少ないのです。\n\nしかしあるにはあります。\n\nなぜかというと、非常に値段が高いのです。\n\nむしろ西洋の名人の油絵よりも高いでしょう。\n\nそういうわけで、大体人間が違っているのです。\n\nところが現代人はそういう筆が使えないのです。\n\n筆に力がないのです。\n\n力がないということは、一番の原因は食物にあるのです。\n\nですから私は、ビフテキを食べたり牛乳飲んでいては、東洋画は絶対に画けないというのです。\n\nというのは、筆に力が出ないのです。\n\n今の古径とか靫彦、青邨を見ても、ただ形だけは画くのです。\n\nそれに絵の具を塗りつぶすのです。\n\nあれだったら誰でも画けます。\n\nただ線を一本引いてスーッと画くという、ああいうのは誰でも画けないのです。\n\nというのは、筆が弱っているからです。\n\nそれで力がないのです。\n\nというのは、それで薬を服みますが、薬を服んで肉食をしたら体が弱るに決まってます。\n\nその原因を私は書いたが、それは種痘です。\n\n私は今度論文に書こうと思ってますが、\n\n種痘が名人をつくらないということを言いたいと思ってます。\n\nこれは日本ばかりでなく西洋でもそうです。\n\n種痘が出て以来、西洋でも名人がなくなったのです。\n\n音楽でもベートーヴェン、シューベルト、バッハなどはみんな百年以上前の人です。\n\nそれで種痘以来だんだん名人がなくなったのです。\n\n実に不思議なくらいです。\n\nそれで日本の戯曲でもそうです。\n\n長唄は小三郎さんが来るからよく聞きますが、\n\n結局明治以前の曲か、明治初年くらいまでの曲です。\n\n日本は種痘が遅いからですが、種痘をやって以来名人がなくなったのです。\n\nそれはなにかというと、種痘によって薬毒の排除を止めるから体が弱るのです。\n\nそれはどういう点に一番影響するかというと、根気がなくなるのです。\n\nすぐに嫌になるのです。それで根気がないから、いい加減なところで我慢してしまう。\n\nもっと進んでいい曲を作ろうとすることがない。\n\nだから肉食をして薬を服んだら根気がなくなるから、\n\nだんだんそういったいいものができなくなる。\n\nそういうところに原因があるとは、誰も夢にも思いません。\n\nしかしこれが事実だからしかたがありません。\n\nこれが本当なのです。\n\n芸能人もだんだんメシヤ教信者になってから大いに有望ですが、\n\n結局　メシヤ教信者から名人が出るような時代が来るわけですが、\n\nそれはまだ気長に待たなければならないが、そういうようなわけです。\n\nそういうこともだんだん分からせようと思ってます。」\n\n---\n\n「明主様をお訪ねして語る」より　（昭和27年12月10日発行）\n\n文芸春秋誌顧問　日置昌一氏　同　編集局次長　近藤利弥氏　木原記者\n\n**明主様御発言**  \n「現代の画家の画は筆に力がないのです。\n\nそれは現代の美術家のふだんの生活が違っているのです。\n\n力というものは食物が大いに影響するのです。\n\nビフテキを食べたり牛乳を飲んだりしていては、力は出ないのです。\n\nそれでしかたがないので塗抹絵にかるのです。いまのはそれです。」",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "食と健康　７　（偏食）",
      "pub_idx": 0,
      "publication_title": "偏食について",
      "content": "「そういうような具合でいつも言う通り常識です。\n\nすべてうまいという味は人間に必要だから神様は作られたのです。\n\nだからまずい物を我慢して食べてはいけない代わりに、おいしい物は大いに食べて良い。\n\nそれから、よく偏食がいけないということを言いますが、偏食がいけないということはないのです。\n\nあれは偏食がその人に大いに必要だからするので、それで良いのです。\n\nで、その必要がなくなればふつうになるのです。\n\nよく子供なんかで、線香を食べたり壁土を食べたりするのがありますが、\n\nこれはその人に虫の霊が憑いているとか、あるいは虫に生まれたことがあるとか、そういうようなためなのです。\n\nだからだんだん浄化していくにつれて、そういう霊はやはり人間に溶け込んでしまいます。\n\nつまり人間と同じ清さの霊になりますから、そういうことはなくなる。\n\nだからもしそういうことを矯正するとすれば、その本人を刺激しないように柔らかにやるくらいで良いのです。\n\nで、人によっていろいろあります。\n\nそういったものでなくふつうの食物でも、魚が嫌いだとか臭い葱とか、そういった物が嫌いだとか、いろいろな癖の人がありますが、\n\nみんなそういった霊的関係と、必要によってそういう癖があるのだから、\n\nそういうのはやっぱり信仰を長くしていれば、だんだんふつうになるわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "食と健康　７　（偏食）",
      "pub_idx": 1,
      "publication_title": "偏食は身体が要求するから",
      "content": "「偏食をいけないように思いますが、決してそんな事はないですよ。\n\n偏食は結構ですよ。\n\n医学の方でいけないように言うんですが、本当言うと偏食が健康に良いんですよ。\n\n一番、偏食でいいのは鳥ですね。\n\nカナリヤなんか稗ばかり食べている。\n\n偏食というのは、身体が要求するんですからね。\n\n要求するのは、必要だから要求するんです。\n\n結構だから、偏食は大いにやりなさい。\n\n人間は偏食するのが健康になるんです。\n\n農作物がそうですね。一つ物を作ったら、段々採れて来ます。\n\nそれに対する土が、それを要求する成分が出来て来るんですから、うんと出来ます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "食と健康　７　（偏食）",
      "pub_idx": 2,
      "publication_title": "偏食の嗜好",
      "content": "**信者の質問**  \n「家族八人中四人は信者になっておりますが、全員好んで日頃より生米の製粉や御茶の葉等を赤ん坊に迄食べさせており、\n\n止めようとしても我慢が出来ないので、平素よりそれを用意しておかねばならぬとの事ですが、いかなる理由でしょうか。\n\n光明如来様を御祀りしてありますが未だに直りません。」\n\n**明主様御垂示**  \n「嗜好だから、それでいい。」\n\n---",
      "has_translation": false
    }
  ]
}