{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 8,
  "total_parts": 49,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "取違いの例 （昭和28年8月19日発行）",
      "publication_title_ptbr": "",
      "content": "「左の御蔭話（省略）はよくある例だが、これは重大な意味を神様が教えたのであるから、この文を添えたのである。\n\nこれを一言にしていえば、「神を頼りにせよ。人を頼りにするな」という事である。\n\nというのは自分は浄霊の力を戴いているのであるから、自分の病気でも自分が治すのが本当である。\n\n考えてもみるがいい、人の病気を治す力を与えられている以上、自分の病気でも治らぬはずはないので、この信念こそ肝腎である。\n\nこれも理屈に外れた事は、決して御蔭はないのであるから、何事も理屈に外れないよう心掛くべきで、\n\nそうでないと、労多くして功なしの結果となり、余計な苦しみをするだけである。\n\nつまり信念が肝腎で、その点よくよく肝に銘ずべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月19日発行"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "自己浄霊の方法 （昭和28年7月5日）",
      "publication_title_ptbr": "",
      "content": "「なにごとでもそうですが、まず急所です。\n\n浄霊の場合でも急所を発見することです。\n\n急所を発見するということは、いま言ったようなことをだいたい知っていると急所が非常に分かりやすいわけです。\n\n自分で自分の健康診断をする場合にも、\n\n体中を触ってみて熱のある所に毒素があるのだから、\n\n触ってみてずっと冷たければよいですが、どこかに熱がありますから、そこが急所です。\n\nそれから押してみて必ず痛い所があります。\n\n人によってはまるっきり痛くない人がありますが、\n\nこれはなにかというと毒がなくて痛くない人はまずないでしょうが、\n\n毒が固まりきって少しも浄化が起ってないのです。\n\nそれで痛いということは、固まりにいくらか浄化が起っているから痛むのですが、\n\n浄化がぜんぜん起ってないと痛まないのです。\n\nですからこういうのはかえって危ないのです。\n\nそういうのはかえって信仰にはいると、痛みのない人が痛みが出てきますが、これはそこだけが活動を始めたのです。\n\nしかしそういう人はごく少ないので、たいていな人はどこか痛いのです。\n\nそういう所を自分で浄霊するなり、後の所は人にやってもらうなりすると、それは健康になります。\n\nそれで自分で浄霊するにも一番は肩ですが、\n\n肩で固い所がありますからそこをやればよいです。\n\nそうしてごく小さい固まりがあることがありますが、\n\nそれを浄霊するには、指から霊を出すのです。\n\nこれはいつも言うとおり触ってはいけません。\n\n二本の指でこうやって、中指から霊を出すようにするとよいです。\n\nこの指から出る霊は強いですから、小さい固まりはよく溶けます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月5日"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "自己浄霊の方法 （昭和24年5月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十三歳の女性、二年前に腎臓を悪くし以前二回流産したことがございますが、\n\n全身がむくみ倦怠感があり、腰が痛んだり張ったりいたします。\n\n二月御浄霊いたしましたところたいへん好調でしたが、またむくみ始め腰痛が起りました。御浄霊により治りましょうか。」\n\n**明主様御垂示**  \n「こんなのはなんでもない、きっと治りますよ。\n\nこれは腎臓が悪いんだから自分でも腎臓をやるといいんです。後ろに手をまわしてね。\n\n腎臓が圧迫されて萎縮してて小便の出が悪いんだから腎臓だけすればいい。\n\nこんなのは一番治りがいいんですよ。」\n\n**信者の質問**  \n「自分で腎臓をいたします場合、手をつけてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「いや、離してやればいいですよ。こうやってね（お手を後ろにおまわしになられる）。\n\n私なんか始終やってますよ。\n\nもし触る場合にはこうすればいいですよ\n\n（人差し指と薬指を台にして中指の先で御浄霊する方法をお示しくださる）。」\n\n**信者の質問**  \n「その場合、御光りは指先から出るのでしょうか、あるいは指紋の辺りでしょうか。」\n\n**明主様御垂示**  \n「指紋の辺りですね、こうやってね（再びお示しになられる）。」\n\n**信者の質問**  \n「眼の場合にもそれでよろしいでしょうか。」\n\n**明主様御垂示**  \n「いや眼はできないですね。眼は頭ですよ。\n\n眼の病気のとき、眼だけやったんでは駄目ですよ、頭をよくやらなければ、\n\nいま言った方法はおできだとか、一カ所が特に痛むとかいう場合ですよ。・・・\n\nこの腎臓の人は食物はふつうに摂っているんですか。」\n\n**信者の発言**  \n「はい、ふつうの食事をいたしております。」\n\n**明主様御垂示**  \n「結構ですね。\n\nよく、腎臓の人は塩気の物を食べちゃいかんとか言いますが、あんなことは決してありませんからね。\n\nで、苦しくない限り働くだけ働いたがいいですよ。そのほうが早く治ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月23日"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "痛む患者は治りがよい （昭和26年12月1日）",
      "publication_title_ptbr": "",
      "content": "自己浄霊の方法\n\n**信者の質問**  \n「ＡＳ（十月下旬入信。五十一才）十年ほど前両足首関節に激痛を覚え、骨接ぎに行きましたが病名不明と言われ、\n\n医師にかかり関節炎と診断され、薬名不明の注射を四本打ち、だいぶ良くなり仕事をしておりました。\n\n昭和二十四年十一月になり、右手の人差し指の付け根関節が猛烈に痛み、\n\n医者にかかり薬名不明の注射を約一週間続けて治りましたが、同年十二月に両足首が痛みだし医者に行きました。\n\nその後一カ年通い毎日ザルソブロカノンの注射を続け、同年大晦日より午前はキノフェン、午後はザルソブロカノンを毎日二本ずつ、二十六年五月まで続けましたが、\n\n痛みはなかなか治らず、五月二十日より十日間温泉に行き、大体良くなりました。\n\nさらに六月四日から、完全に治そうと思いＴ大付属病院に入院、四十五日間、米国新薬コーチゾン（二グラム）、ビタミンＣ（八千ミリ）、シンコルター（八ＣＣ）注射し、たいへん良くなり、\n\n帰りにはひとりで楽に歩けるという状態で退院しましたが、\n\n二週間後に再発、以前より非常に悪くなり、痛みは全身の関節に及び、床につき、まったく起き上がることもできなくなりました。\n\n八月中旬ごろお道のお話を聞き、信者さんに御浄霊をいただくようになりました。\n\n九月より信者さんの御紹介をいただき、横浜出張所のＭ先生にお願いして、御浄霊をいただくようになり、二十日間くらいでたいへん楽にさせていただき、歩行もできるようになり、銭湯にも行けるようにさせていただきました。\n\n十月妻とともに入信させていただき、二月五日に光明如来様を御奉斎させていただきました。\n\n現在は両足首の関節が痛み、歩行困難となり床についております。\n\n長い間の苦しみに、はたして元のように治していただけるものか、どうかと不安の気持ちが去らず、煩悶いたしております。なにとぞ御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「こういう人がたくさんあるんですがね。\n\nなにしろ多量に製造しているんだから困るね。\n\n骨接ぎに・・・この時ほったらかしておけば良いんです。\n\nとうに良くなってピンピンしている。\n\nこれを元にして製造にかかったんです。\n\n最初、いろんな注射ですね。\n\nすると、一時そこの所だけは麻痺させて、痛みが取れて治ったと思ったが、\n\n身体の方の目的は、最初の時に・・・足首とかに痛みを生じたのは、溶けるために固まったんです。\n\n溶け始めたのと、もう一つは身体の毒が、始終そこに溜まっている。\n\nそれで、出口を求めて、腫れて出ようとした。\n\nそれを注射で・・・つまり戸を閉めたようなもので・・・膿が、出所がないので他に出ようとする。\n\nそれをまた注射するから、増えたわけです。それが方々に固まったわけですね。\n\nだから、身体中動かなくなるような材料が増えちゃったんですね。\n\nだけども、メシヤ教に入って良かったですよ。さもなければ命までいきますよ。\n\nぜんぜん逆のことばかりやった。\n\n一種の・・・お医者は・・・自殺幇助（ほうじょ）だ。\n\nこれは、治るにきまっているから、ちっとも心配ないです。\n\n浄霊するだけずつ減っていくから・・・結局は溶けてなくなるから、治るにきまっている。\n\nただ、たくさん材料を入れているから、長くかかるでしょうね。\n\nしかし、割合治りが良いでしょう。\n\nすべて、痛むのは治りが良いんですからね。浄化が強いんだからね。\n\nむしろ、安心して・・・楽しみにして良い。\n\n自分でもやって良いですよ。できるだけ力を抜くんです。力が入ろうとするから、抜き抜きやる。\n\nただ抜くだけではいけない。\n\n奥に・・・背中をやる時は、前の方に通るようにする。\n\n私は、こういうふうにやる時は、向こうの壁を狙ってやる。\n\nそうすると・・・力が入るから、そうではいけない。\n\n力を抜いてする。一つの練習ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月1日"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "信者は肩に始終自己浄霊すべき （昭和28年6月17日）",
      "publication_title_ptbr": "",
      "content": "「それから今までは結核は一週間に一回くらい浄霊をするということを言いましたが、これは取り消しにして、\n\nこれからは、浄化がだんだん強くなりますから、あのことは浄化が強過ぎるから、浄化を緩（ゆる）めるために言った話なのです。\n\nこれからは浄化を緩めるということは、だんだんできなくなりますから、\n\n今度は逆に、できるだけ浄化を促進させて積極的にきれいにするという方がよいです。\n\nそれでさっき言ったように肩を主にしてやるとともに、毎日浄霊してもよいのです。\n\nそれから入信している者は、自分でも肩の浄霊をやるとよいです。\n\nできるだけそういうようにさせるようにした方がよいです。\n\nそれで肩というのは非常に固いものですから、こっちで浄霊してやるよりか、本人が暇があれば始終やっている方が効果があります。\n\nそういうようにしてやった方がよいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月17日"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "息切れする人は腰に自己浄霊すべき （昭和28年7月15日）",
      "publication_title_ptbr": "",
      "content": "「それからこの間一度言いましたが、尾てい骨の付近に溜まった毒素のために、それが息切れの原因になります。\n\nよく、歩いて息の切れる人、特に坂などを上って息が切れる人は、尾てい骨の付近に溜まった毒素のためなのです。\n\nというのは腰が重いから、それにつれてやっぱり足が重いのです。\n\nそうすると骨が折れるから息が切れるというわけです。\n\n私はこの年でいて山や坂を上るのに非常に速くて、若い者より速いくらいです。\n\nですから若い者でも弱い者がいると私の方で加減するくらいです。\n\nというのはなにかというと、私は始終腰を浄霊してますから、腰が非常に軽いのです。\n\nつまり坂などを速く上れないということは息が切れるためです。\n\nというのは、腰が痛んだり圧迫されたりするためです。\n\nそのために骨が折れて息が切れるのです。\n\nそういう人は腰の真ん中の所を自分で浄霊するとよいです。\n\nそうするとウンと良くなります。\n\nですから、汽車や電車に乗る時には人より先に乗れるくらいでなくてはならないのです。\n\nそう言うと意地が悪いようですが、そうではないので、今の人は腰が重いから敏捷にゆかないのです。\n\nそれでこっちは腰が軽いから体が敏捷に運ぶから、人よりか速く乗れるわけで得です。\n\nしかしこれは自然ですからしかたがありません。\n\n人を押しのけるのでなくて、先がノロイからこっちが速くなるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月15日"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "結核経験者は肩を自己浄霊すべき （昭和28年6月16日）",
      "publication_title_ptbr": "",
      "content": "「結核について話しますが、いつか浄霊は一週間に一回くらいということを言ったことがありますが、\n\nだんだん浄化が強くなるから、その方針を変えなければなりません。\n\nというのは、これからは浄霊はいくどやってもよいのです。\n\nその代わりこういうやり方をしなければならないのです。\n\n一番主にする所は肩です。\n\nというのは、浄霊すればそれだけ病は治りますが、一番厄介なのは衰弱することです。\n\n熱が出る、咳が出る。そのために睡眠不足するというわけで、食欲が減るのです。\n\nそのために物を食べないから弱るというわけで、病気で死ぬのでなく、衰弱で死ぬのです。\n\nそれがほとんどです。そこで食欲を減らさない方法は、肩を柔らかくするに限るのです。\n\nこれは大体人間の健康を調べる健康診断の一番確実なのは肩をみることです。\n\n肩が柔らかければ必ず健康です。\n\nところが結核の人に限って肩が固いのです。\n\n中には膿が固まって骨みたいにコチコチしているのがあります。\n\nこの肩の固いのが食欲に一番影響するのです。\n\nその意味でこういうことも知っておくことです。\n\nそれは肩の柔らかい人は随分酷い病気でも、結局治るのです。\n\nそれから肩の固い人はそれほどの病気でなくても、悪化してコロッと死ぬのです。\n\nこれは私はたくさん経験がありますが、また神様の方の医学から言っても、そういうようになっているのです。\n\nですから肩をもっとも主にすることです。\n\n殊に結核はそうです。\n\n胃病でも胃もやるし肩もやると非常によくなります。\n\nですから肩を柔らかくするということが一番効果があります。\n\nだから結核は肩を充分やるにおいては、いくど浄霊してもかまいません。\n\nそういうことにするのです。\n\nというのは、だんだん霊界の浄化が強くなるにつれて、もう固まらなくなるのです。\n\nそれで、あんまりやってはいけない、一週間に一回ということは、溶かすと浄化が強くなるから、溶かさないようにというわけでしたが、\n\nもうそんなことは言っていられないので、結局溶かす手段をとるのです。\n\nそれで溶かすとやはり熱が出、咳が出、衰弱をしますが、それで物を食べればよいのです。\n\nそれには肩を柔らかくすればよいのです。\n\nだからこれからは、結核患者は肩が固いですから、\n\nある程度まで柔らかくなると食欲が出ますから、ずっと応えが出てきますから続くわけで、そこで治るということになります。\n\nこれからはむしろそういうやり方でやると、今までよりずっと治ります。\n\n結局結核でも必ず治るが、せっかく治っても再浄化で駄目になる、というようなことのないようにしなければなりません。\n\nこの間は信仰的に結核の再浄化のことを言いましたが、今日は体的に話したわけですが、そういうようにやることです。\n\nと言っても、やはりあんまり運動はさせない方がよいです。\n\n浄霊はいくらやってもよいが、寝たり起きたりくらいの程度にしておくのです。\n\nあんまり荒ッポイことはさせないことです。\n\nそうすると浄化がまた強くなりますから、そこの調節をうまくするという方法です。\n\nそれで非常に効果があることになります。\n\nそれで結核が治ったという人、いろんな病気にしても、肩が非常に固いですから、それを自分で浄霊すると再浄化でも軽くすみます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月16日"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "精神の異常を感じたら自己浄霊すべき （昭和28年4月5日）",
      "publication_title_ptbr": "",
      "content": "「そういうようで精神病はこれからだんだん増えます。\n\nというのは、霊界が変わってくると霊が浮きやすくなりますから、\n\nちょうど浄化が強くなると固まりが溶けやすくなるのと同じようなもので、\n\n霊も落ちついていたものが浮いてくるわけです。\n\n私の本に「日本人は全部精神病だ」と書いてありますが、どんな偉い人でも発作的の精神病があるのです。\n\n吉田首相の「馬鹿野郎」も発作的の精神病です。\n\n後では後悔したでしょうが、総理大臣が発作的に精神病になるのですから、\n\n日本人全体が精神病と言っても間違いないでしょう。\n\nだからいわんや一般人民においてをやです。\n\nですから発作的に変なことを言っても、そう恥ずかしいことはありません。\n\nとにかく精神病は、人ばかりではないので、自分でもおかしいところがあると思ったら、自分で浄霊するのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月5日"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "健忘症患者に対して自己浄霊すべきとした事例 （昭和24年8月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は最近非常に健忘症になったと言いましょうか、新聞書籍などを読んでも内容が記憶できませんが、これはどのような御浄化でしょうか。」\n\n**明主様御垂示**  \n「これはね、頭に毒が寄ったんですよ。\n\n自分でこの前頭部をよく浄霊すればいいですよ。\n\nまだ耄碌（もうろく）するほどの年でもないから。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月23日"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "腸結核患者に対して自己浄霊を始終するべきとした事例 （昭和26年10月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＫ（昭和二十四年四月入信・二十歳・女性）本年四月中旬ごろより腎臓および腹膜の御浄化をいただき、\n\n二カ月くらいは順調で、腹部も小さく、浮腫も減り、たいへん喜んでおりましたところが、\n\nその後、夕刻になると三十八、九度の熱が毎日続き、それより肩、頸が非常に軟らかくなりました。\n\nただいまのところ、熱はさほどございませんが、熱の出始めたころより食欲減退、食事を摂ると腹部が掛って、時折嘔吐いたします。\n\nなお腹部全体には始終痛みがあり、そのような状態で今日まで続いております。\n\nそのため衰弱激しく、現在では起きていることが苦痛となりました。\n\n本人は幼少より病気をしたことがあまりありませんが、平素より月経不順にて御浄化後は六月上旬に若干ありましてより、現在までありません。\n\nなお本人は服薬はあまりありませんが出産の折、母親は妊娠腎にて死線を彷（さまよ）ったそうでございます。\n\nまた母親の姉は昨年腸結核にて死亡いたす時に妹（当人の母）の名を呼んで亡くなったそうです。\n\nその後母親は姉の夢を時々見るので、娘の御浄化と関係があるのではないかと気にしております。\n\n当人一家はたいへん熱心で、家中入信し、御神体、御屏風観音様を御奉斎させていただいております。\n\nなお娘の浄化は家中の罪の浄化と思い、神様にお任せいたし、喜ばしていただいております、と申しております。右の御浄化につき御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは誰が浄霊しているんですかね。腎臓の所に固まりがあるんですね。」\n\n**信者の発言**  \n「最初のころは固まりがありましたが、最近は軟らかくなりました」\n\n**明主様御垂示**  \n「だが、まだそうとうにありますよ。\n\n食欲減退というのは、熱のためもありますね。\n\nお腹に固まりがあるんですね。いくらか霊力が足りないな。\n\nこういうのは、どんどん溶けていくものですがね。押すと痛いんですね。」\n\n**信者の発言**  \n「お腹を押すと痛がります。始終お腹に手をあてております」\n\n**明主様御垂示**  \n「まだ毒がある。それが溶けていくんですがね。」\n\n**信者の発言**  \n「家の人が御浄霊をいたしておりますが・・・」\n\n**明主様御垂示**  \n「家の人じゃ、まだ無理です。\n\nもっと頻繁にやらなければならない。\n\nこれを続けていけば命がなくなります。\n\nもっと下痢しなければ駄目です。」\n\n**信者の発言**  \n「日に五、六回固い便通があります」\n\n**明主様御垂示**  \n「固い便というのは・・・そうあるはずがない。浄霊に力が入るんじゃないかな。溶けが悪いんだ。」\n\n**信者の発言**  \n「最初は教会に行っておりましたが、それからは起きることが苦痛になっております」\n\n**明主様御垂示**  \n「それは、衰弱している・・・食欲減退していたからです。\n\nこれは、医者の方では腸結核ですね。\n\nお腹に毒が固まっているからで、こういうのは、順調に治るものですがね。\n\n今度はできるだけ力を抜いて奥に通るようにしてやるんです。\n\nこういうのは難しいんです。\n\nそれで、元は腎臓だがね。本人は入信してますね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「これは自分で始終やると良いんです。やっているんでしょうね。\n\nこのために月経も不順なんだ。\n\nこれは浄霊する人の霊力いかんです。\n\n霊力が強ければじき治っちゃう。\n\n霊力が弱いというのは、力を入れるからで、ぜんぜん力を入れなければ非常に強くなる。\n\nそうなればどんどん溶ける。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月25日"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "性病患者は根気よく自己浄霊すべきとした事例 （昭和26年11月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年七十歳（本年九月入信）二十三歳の時花柳病を患い、両横痃（よこね）が出たことがあり、その時生卵を食べましたところ、引っ込んでしまいました。\n\n（註　横痃・・・両足の付け根のリンパ節が炎症を起こして腫れたもの。梅毒など性病が原因で起こるものが多い。）\n\nその後鼻の具合が悪く、頭も悪く首もまわらぬようになり、薬ものみましたが効果なく、\n\nある人より、若い女の人の頭の皿の骨を黒焼きにしてのむと良く効くと教えられ、\n\n内証で焼き場の人に頼み頭の皿を三個もらい、三週間にのみましたところ、\n\n今から考えますと、固かったのか治ってしまいました。\n\nまた淋病も患い、種々薬も服みましたが根治せず、七十歳の今日まで、排尿時に痛みを感じ、小便の出が悪い時もありました。\n\nなお、これまでに心臓病および腎臓病を患ったこともあり、痔もいつも悪く、\n\n昨年の九月より小便がぜんぜん出ぬようになり、毎日医師に管で取ってもらっておりましたが、\n\n今年七月より自分で尿道口より管を差し込み、毎日十回くらい取っておりました。\n\n九月入信させていただき、近ごろは日に五、六回管で取っております。\n\n小便が溜まると苦しく、いくらきばっても出ず、膿が二、三滴出るのみでございます。\n\n管を差し込みますと、最初膿が出て、次に小便が出て、後からまた膿が出ます。\n\n小便が溜まれば苦しくて我慢ができず、管を差し込んで出す時も、出した後も激痛はなはだしく、なお痔の方も、このごろは浄化いただき、膿も痛みます。\n\n御浄霊はいただいておりますが、管を差し込まずに出るようになるものでございましょうか。\n\nいかにいたしますればよろしゅうございましょうか。御浄霊の重点につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「生卵くらいで、引っ込むとは・・・おかしいね。\n\n毎日十回くらい・・・これは厄介だね。\n\nこれは理由は簡単なものなんです。\n\n今までいろいろ・・・花柳病や・・・いろいろやりましたが、今まで体に入れた薬ですね。\n\nこういう人はたくさんあります。\n\n私などもありましたが、だんだん薬が下に垂れて、下がってくる。\n\nこの人は、膿が下がっていって尿道の周囲に溜まるんですね。\n\nそれで、尿道が小さくなって圧迫するから、無理して出すということになる。\n\nそれから痔も、膿が下がって、肛門に溜まるんですから、つまりこれはみんな薬毒ですね。\n\n梅毒とか淋毒というのは、たいしたものではない。\n\nそう恐いものではない。薬毒が恐い。\n\nそれを治そうとする薬毒が恐い。\n\n膿が始終下に下がっていって溜まる。\n\n浄霊すると、だんだん溶けてきますからね。\n\nそれから、小便する時に膿が垂れるということは、減っているんですからね。\n\n根気ですね。やっていると、痔も起らなくなる。\n\n痔でも尿道でも、自分で浄霊すると良いですよ。\n\nまだ、入信して間もないが、そういうようにして根良くやってご覧なさい。\n\n自然に出るようになります。\n\nそうすると、楽しみになって、だんだん出良くなりますから、非常に希望が出ますよ。\n\nこういうのこそ、なにも心配がなくて、むしろ楽しみなものです。\n\nあらゆる下の病気ですね。\n\n婦人にしろ・・・男女とも・・・痔ですね。腰が痛い。足が重いというのはみんな、前の薬がだんだん下に下がっていくんですからね。\n\nだから、理屈は簡単なものです。\n\nその苦痛の所だけをやっていけば、自然自然に減っていくものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "ハンセン病類似のオデキの患者に自己浄霊すべきとされた事例 （昭和26年12月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十年前より両足首に痛みを感じ、五、六年前足首に根のない「オデキ」ができ、ジュクジュクしてあまり膿も出ませんでした。\n\n梅毒ではないかと六百六号を十五本打ち、なんの変化もなく、種々医者の手当てを受けましたが、レノールといい千人に一人くらいしか治らないと言われました。\n\n四年前に右足の親指の次の指を三分の一ほど落としてしまい、同時に身動きができなくなり、\n\nその後二十四年五月、一家入信御神体も御奉斎させていただきました。\n\n御守護いただき動けるようになり、指先が崩れるのも止まり、最近は少しの農事の手伝いもできるようになりましたが、\n\n足の「オデキ」は、特に昨年の暮れより毎日午後の三時から夜の九時まで、激痛を感じます。\n\n私の家の本家は、昔代官であり、門番の妻が手足、顔、露出部が崩れる病気となったため、四代前の人が本家の命令によって無理に追い出したらしく、\n\nその時門番には二人の子供があり、一人をそこに捨て置き、病む妻と一人の子を連れて旅立ち、途中妻は死亡、門番は三島に流れ、今日は立派な米屋をいたしております。\n\n捨て置かれた子供は、私の所より三里山奥にもらわれ、その子供が、私の母親でございます。\n\n母は三十歳ごろより、露出した部分に私の足のごとき「オデキ」ができ、四十八歳で死亡。\n\n長男も二十八歳で同病にて倒れ、次男は船乗りで、やはり同病を苦に海中に投身死亡いたしております。\n\n右は霊的関係がございましょうか。また門番の妻（戒名不明）はお祀りすべきでございましょうか。」\n\n**明主様御垂示**  \n「千人に一人・・・まあ、こう言っておけば一番間違いないな・・・誰も分からないからね。これは珍しいですね。\n\nちょっと、ハンセン病みたいですけれども、これほどひどく痛むのならハンセン病じゃないです。\n\nやはり霊ですね。非常に強い怨みですね。\n\nけれども、治るには治りますがね。別にたいしたことじゃないんですからね。\n\nやっぱり、気長にやれば治りますよ。\n\nそれから、やっぱり自分でも浄霊すると良いですね。悪い所をね。\n\n力をできるだけ抜いてやれば、だんだん治って行くわけですがね。\n\nしかも痛むんですから治りは早いんですがね。治り良いんですね。\n\n痛むのなら、霊的にしろ体的にしろ、浄化だから、かえって始末が良いですよ。\n\nどうも、浄霊に力が入っているんだね。\n\n自分でやっただけでも結構治りますよ。\n\n今言ったようにできるだけ力を抜いてやってご覧なさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月15日"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "乳切れ者に自己浄霊すべきとされた事例 （昭和24年8月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年三月頃より乳首が乳切れし、膿を持っております。\n\n六月より浄霊を受けておりますが余りよくなりません。\n\nどういうことでしょうか。右、お伺い申し上げます。」\n\n**明主様御垂示**  \n「乳へ毒が寄っている。治りいい。\n\n自分で浄霊するといい。霊が通らぬのであろう。\n\n病気は奥の方から出てるものである。」\n\n---\n\n---\n\n明主様の自己浄霊について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月28日"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "種痘と薬毒 （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　以上種々の面から説いた事によって、病原のことごとくは薬毒である事が分ったであろう。\n\nゆえにこの事を知って今後医師諸君が診断の際、この病原はいつ何の薬をのんだか、いつ何の注射をしたか、いつどこを手術したかを患者に訊けば、大体は見当がつくはずである。\n\nしかも薬というものの性能は非常に固り易く、排泄し難いもので、普通十数年から数十年、否一生涯固まったままであるのがほとんどである。\n\n私でさえ約五十年以前、肋膜と結核を患（わずら）った時の薬毒も、三十数年前歯痛のため一力年間毎日のようにつけた薬毒も、今もって残っており、現在毎日自分で浄霊しているくらいである。  \n　  \nそうして薬毒といっても洋薬ばかりではない。\n\n漢方薬も同様で、ただ症状の異（ちが）いさがあるだけで、洋薬の苦痛は尖鋭的であるが、漢方薬は鈍感的である。\n\n何よりもあらゆる痛み、痒みの原因はことごとく薬毒であるから、人間薬さえ体内へ入れなければ、一生涯病苦の味は知らなくて済むのである。\n\n要するにこの薬毒迷信を打破しない限り、人類から病気の苦悩は絶対解決されない事を断言するのである。」　（「アメリカを救う」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "明主様は自己浄霊を毎日なさっている （昭和28年12月15日）",
      "publication_title_ptbr": "",
      "content": "「ところがその薬毒、血膿というものは非常に多いのです。\n\nそれは実に想像もつかないくらいなものです。\n\nまずその人の一生涯でそれがすっかり除れる人はないでしょう。\n\n私でさえ今もって毎日自分で自分を浄霊してますが、歯の悪いのは今年で三十七年目です。\n\n最初から知ったのではないので中途からですが、\n\nとにかく知ってからでも十数年になりますが、\n\n自分で浄霊を始めたのが約十年くらい前からですが、\n\nそれで今もって毎日やらなければ、少しずつ始終痛んでいるのです。\n\nだから薬毒が自然に除れるということはまずないです。\n\n時々風邪引きとか下痢するとか熱が出るということは、\n\n勿論それだけ毒が減りますが、それはわずかなものです。\n\nそれで浄霊を何十回何百回やるということは、かなり除れます。\n\nそれから疥癬で体中カッタイボウみたいになりますが、それでそうとう除れます。\n\n疥癬の毒というのは天然痘の毒で、つまり古い毒です。\n\nつまり親の遺産で、その浄化です。\n\nところが自分が生まれてから入れた毒がたいへんなものです。\n\nそれで疥癬の時に痒いのは天然痘の毒ですが、\n\n黒豆のようなものができて痛むのは薬毒です。\n\nですから疥癬でも薬毒もそうとう混るわけです。\n\nそれで、疥癬でアンナに毒が出たからもうよいかと思うと、\n\nまだまだウンとあるので、本当に疥癬で出たのは一部分のようなものです。\n\nそれから私がやっぱり毎日のように浄霊しているのは、\n\n背中と横腹の間に毒があるのです。\n\nこのごろはだいぶ減りましたが、これは昔肋膜をやった時のもので、\n\n私が美術学校に行っていたときに目を悪くして、\n\nヨードカリという海藻から取った薬を二、三年毎日続けました。\n\nそのために肋膜が起こって、肋膜から肺結核になったのですが、\n\n肋膜から水を除ったり、薬も多くのみましたが、\n\nやっぱりヨードカリを多くのんだのです。\n\nこれは弱い薬で、痛んだりすることはないのですが、しかし始終胸が凝ったりするのです。\n\nこのごろはほとんど忘れてますが、それが約五十年前のものです。\n\nですから三十七年前とか五十年前の薬毒が今もってあって、毎日浄霊しているのですから、いかに恐ろしいかということが分かります。\n\n信者などで「あれだけ浄化したから、もうないと思ったらまだある」ということがありますが、\n\nあなた方もそういうことがよくあるでしょう。\n\nそういうようなわけで本当にたいへんなのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月15日"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "明主様は始終自己浄霊をなさっている （昭和26年12月23日）",
      "publication_title_ptbr": "",
      "content": "「私の年は、ちょうど今日で満六十九歳です。\n\n十二月生まれだから、数え年にすると七十になるんですがね。\n\n近頃は満になったので、六十代という訳です。\n\nそれで、健康の方は年々良くなるんですね。\n\nどういう訳かというと、私は昔・・・若い自分から薬をうんとやったんです。\n\nこの・・・薬毒を知るまではほとんど薬づけといったような具合だからね。\n\nそれが相当なんですからね。\n\nそれで、始終自分で浄霊している為に、年々それが減っていくので、健康を増していくんですね。\n\nそんな訳で、年を取るのが楽しみなようなくらいなんですよ。\n\n決して負け惜しみじゃないんです。\n\n大いに長生きをして、仕事を出来るだけやろうと思ってますがね。\n\n今の予想でいくと百は大丈夫ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月23日"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "明主様は始終自己浄霊をなさっている （昭和27年8月25日）",
      "publication_title_ptbr": "",
      "content": "「それからこれは「文明の創造」の中の「人間と寿命」というのですが、\n\n寿命というのは、人間が年をとったら菜食にすればよい。\n\n薬を飲まないから薬の気がなくなる。\n\nそうしてまず八十過ぎくらいから菜食にすると、百以上は必ず生きるのです。\n\n昨日も、官休庵というお茶の宗匠で、今十二指腸潰瘍といって青い顔をして、\n\n酒が好きな人ですが酒を一滴も飲まず、煙草ものまないで、食物も制限していたから、\n\n原因は薬だということを言ってやった。\n\nそれで私の経験を話してやった。\n\n私は四十まではほとんど薬詰めであったが、薬の害を知ってから今年で三十六年ですが、一滴も薬というものを飲まない。\n\nそれでもまだ薬毒はありますから、始終自分で浄霊してます。\n\nそのために年々丈夫になってます。\n\n今七十ですが、暇があれば庭で木の枝を切ったり、いろんなことをやってます。\n\n重労働ではないが軽労働と重労働の間くらいのことをやってます。\n\nそれでみんなは、くたびれたくたびれたと言ってますが、私は別にくたびれたということはないのです。\n\nどういうわけかというと、やっぱり薬毒がなくなったせいです。\n\nだから人間は薬毒がなくなれば非常に丈夫になるのです。\n\n今でも私は足が早いのです。\n\n若い者と歩く時は、私は加減しているのです。\n\n若い者が追いつかないのです。\n\nどうした、年の加減だろうといってますが、あべこべなのです。\n\nそれでまた薬毒がなくなると頭が良くなります。\n\n頭が良くなるから、仕事がたくさんできます。\n\nそれについて「文明の創造」の健康と寿命という一節を今読ませます。\n\n（御論文「文明の創造　健康と寿命」発表）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月25日"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "明主様は自己浄霊を毎日なさっている （昭和26年9月8日）",
      "publication_title_ptbr": "",
      "content": "（一部のみ引用）\n\n**明主様御垂示**  \n「この人は以前になにか薬を入れたことがあるのですか。」\n\n**信者の発言**  \n「性病のようなことも多少あり、薬も随分入れております」\n\n**明主様御垂示**  \n「それです。薬毒ですよ。薬毒がそこによって出ようとしている。薬毒がたくさんあるから日がかかる。浄霊を始めてからどのくらいになりますか。」\n\n**信者の発言**  \n「三年くらいです」\n\n**明主様御垂示**  \n「そのくらいじゃしょうがない。私は歯を毎日浄霊してますが、これで三十六年です。　（中略）\n\n薬毒を簡単に思うが、薬毒はたいへんなものです。\n\n私は浄霊始めてから二十年になるが、まだ解決しない。\n\n今でも毎日やってます。\n\n慣れっこになってしまったが、年々治ってきます。\n\n薬を入れたのが昭和三年ですからね。\n\nまだ取れない。薬毒の少しひどいのは十年、二十年はなんでもない。\n\nだから三年くらいではね。\n\n迷ったり、じれたりしては神様に申し訳ない。\n\n命がないんですからね。それに感謝することで、それにちょっとでも・・・どうかすると、御守護が切れます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "湿性肋膜炎、肺浸潤から急性腎臓炎になった患者に対する浄霊の急所 （昭和26年11月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＩＳ（三十歳・男性）昭和十六年左湿性肋膜炎に罹り、二年後左肺浸潤を患い、カルシウム注射、漢方薬、縞蛇二十匹をやり、\n\nさらにセファランチン数本を注射し、一時小康を得ましたが、二十二年（四年後）に再発いたしました。\n\n同年三月入信させていただき、数回の御浄霊で元気にさせていただきましたが、\n\nその後疥癬、急性腎臓炎の御浄化をいただき、\n\n本年三月ごろより衰弱が加わり、食事は茶碗に軽く二杯、一日二食にて時々吐き気を催し、唾のような苦い液体が出ます。\n\n雨の日や寒い日は起きることができません。\n\n午後になりますと三十八、九度の発熱があり、常に上半身に微熱がありますが、御浄霊をいただきますと解熱し気分が良くなります。\n\n夕刻一キロくらいゆっくり歩いておりますが、わずかな坂でもそうとうに息苦しく感じます。\n\n痰はそうとう多量に出て、毎日軽い下痢がございます。\n\nまた黄色の小便が多量に出ております。\n\n発熱時は非常に肩から腎臓の固い所が痛みます。\n\n現在三、四日おきに教師の方に御浄霊いただき、自分でもいたしております。\n\n御浄霊の急所を御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは順調です。いろんな・・・このために治るものを治さないでおいてあるんですね。\n\nこれで固めて、浄化が起って、今度は薬毒の浄化も加わったわけです。\n\nそれから熱が出ると、やっぱり食欲が減って体力が消耗するから、そうとう衰弱は致し方ないですね。\n\n時々吐き気・・・というのは薬ですね。\n\n結構です。唾のような苦い・・・これも薬毒です。\n\nこれは、元肋膜をやった時の、その水・・・湿性肋膜だからね・・・それが固まっているんだから、\n\nそれで肺浸潤をすれば治るんだけれども、肺浸潤も止めちゃったからね。それで治るんだがね。\n\n浄霊の箇所は、肋膜の箇所で良い。\n\nこうやってみると、固まりがありますよ。\n\n背中と横腹の間・・・胸ですね。\n\nそこを押してみて、痛い所があったら・・・グリグリがあったら・・・そこを浄霊すれば良い。\n\n私も始終やってますが、五十年くらい前に肋膜をやって、今もやってますが、だいぶ溶けてきて、非常に具合が良くなっている。\n\nこれはやっていれば治るから、ちっとも心配いらない。\n\n痰になって出るんですから、なにも心配することはありませんよ。\n\nそれから胸です。胸を押すと痛いですからね。\n\n私なんかも、やっぱり痛いです。\n\n自分でやってますが、だんだん具合が良くなってくる。\n\n今までに覚えないくらい気持ちが良いです。\n\nもっとも五十年ですからね。五十年経っても、薬毒というのは固まったきりで、溶けないですからね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月15日"
    },
    {
      "title_idx": 10,
      "title": "浄霊と我",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "浄霊は一生懸命にならない （昭和27年5月16日）",
      "publication_title_ptbr": "",
      "content": "「それからもう一つ注意したいことは、よく御守護の電報が来るんです。\n\n電文を読んでみると、つまらない病気で、非常に重態のように思って、電報打ってくるんですが、どこが苦しいとか、どこが痛いとかですね。\n\n浄霊すれば、他の信者の人がやってもわけなく治るような程度です。\n\nそれを、どうしても治らないからよこすんですが、浄霊の仕方がまだ間違っているんですね。\n\n力が入るんです。たいていの痛みは本当に力を抜いてやれば、割合に早く治るんですよ。\n\n力が入ると治らない。ですから力を抜くことを、いっそう骨折ってもらいたいですね。\n\nそれで、力を抜いてその霊ができるだけ向こうに通るようにね。\n\nそうすると非常に治るんです。\n\nですから、つまり力を抜く稽古をするんですね。\n\nところが、苦しがったり痛がったりすると、かえって一生懸命になるんですね。一生懸命になると力が入るんです。\n\nだからむしろ一生懸命にならないようにする方が良いですね。\n\n苦しがって七転八倒すると、かえってボンヤリして、なにを苦しんでやがるんだというつもりでね。\n\nですから、自分の力とか、治そうとする熱意とか、そういうものは出さないんです。\n\nなんだこんなもの、といったような、要するに一生懸命にならないことです。\n\nそうすると良く効くんです。だからそれには力を抜くことですね。そこのところが、一つの修行ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月16日"
    }
  ]
}