{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_01_浄霊の原理.json",
  "part": 5,
  "total_parts": 9,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の原理",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 15,
      "title": "浄霊の科学的原理　６　（浄霊と原爆）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "原子爆弾は破壊の力、火素の方は建設の力、創造の力 （昭和29年1月3日）",
      "publication_title_ptbr": "",
      "content": "「それから、もう一つおもしろいことがあります。これも私が今書いてますが、ここ（掌）から出る力はいったいなにかということは、一番知りたいと思います。\n\nそれを知るとともに、人に聞かれて、どういうわけで治るかということをどうしても説明しなければならないし、それには充分肚に入れておかなければならないから、それを話します。\n\nこれは、一番分かりやすく言うと、霊的原子爆弾なのです。\n\nというのは、原子爆弾というものは非常に熱度が高いのです。\n\nこれは今まで地球上に現われたことがない熱です。\n\nつまりピカドンですが、そのピカドンで地上にある物は全滅してしまうのです。\n\nそれはなにかというと、火力ですから、火力で焼けてしまうのです。\n\n原子爆弾の説明には、つまり太陽の小さいものを造るのだということを言ってますが、そういうものなのです。\n\n太陽熱というものは熱の体ですから熱いとか光るというわけです。\n\nところがこの霊というのは目に見えず五感に触れないものです。\n\nいつも言うとおり、霊の方が力が強いのです。\n\nですから太陽の火力の霊が私の所に、つまり伝わると言いますか、これも説明しにくいのですが、とにかく太陽と繋がっているわけです。\n\nこれもいずれ詳しく書きますが、その説明はなかなかしにくいのです。\n\nこれはやっぱり科学なのですが、科学というと見えるものばかりを言うが、そうではないので、これは見えない霊科学です。\n\nそれが、霊の火力が患者の病気の所に放射すると治ってしまう。\n\n治ってしまうということは、霊体の曇りを溶かすということになってます。\n\n曇りというのは不純水素ということを私は言いますが、不純水素というものは、水素の中に毒粒子・・・薬毒が固まったものです。\n\n薬毒は、最初の、薬をのんだり注射をしたときは霊全体に拡がっているのですが、だんだん固まって、つまり硬化作用ですが、そうしてここならここが痛いとか、腫れるというのは、そこに固まったわけです。\n\nそれで固まったその不純水素というものは、つまり毒粒子がたくさんそこに集まってしまうのです。\n\nですから肩が張る、ここが固くなるということは、今の毒粒子がだんだん固まってしまうわけです。\n\nそれで、浄霊すると、ここから出るほとんど計算ができないくらいの強い火力・・・原子爆弾よりずっと強い・・・それがゆくと、毒粒子が焼けてしまうのです。\n\n要するに粒子ですが、粒子と言っても、非常に細かいもので、顕微鏡などでつかまえることはできないくらい細かいものですが、それが焼けてしまうのです。\n\n毒粒子が焼けた後の灰・・・生物とすれば死骸・・・それがいろんな排泄物、膿とかになって出るわけです。\n\nですから放射して、痛みなら痛みがなくなりますが、痛みはなくなっても灰はそこにあるのです。\n\nあっても痛くないということは、みんな死んでしまって活動力がなくなるからです。\n\nそれが、活動力があると動くので、痛みとかいろいろあるのです。\n\nそれで、死骸になると人間の神経を刺激しないから痛くなくなるのです。\n\nしかしまだあるのです。\n\nですからこれはどうしても排泄しなければならないのです。\n\nそこで人間には、邪魔物はそこにおいておくわけにはゆかないという活動カがチャンと備わっているのです。\n\nよく、お腹の子供が死んだ場合に、医者は切開して出しますが、これは浄霊すると死骸は出てしまいます。\n\nそれは、そこにあってはならないものはどうしても出るという作用が起こるのです。\n\nですから、お蔭話にあるとおり、針をさして、これを浄霊すると、結局出るのです。\n\nこの間のお蔭話にも足に針をさして、それが何カ月かたった後に、針の先がだんだん移動して行って、反対側から先の方から出てしまったというのがありましたが、そういうようで、人間の体にあってはならないものはどうしても出ることになっているのです。\n\nそれで、今言う曇りの中にある毒粒子も、死ねば必ず出るのです。\n\nそれを殺すということは焼き殺すわけです。\n\nそれがここから出る火素で、この火素というのはそういうものなのです。\n\nでは今までそういうものがどうしてなかったかというと、それは時期の関係で、それについても私は今書いてます。\n\nこれはちょうど二回にわたって栄光に出します。\n\nとにかくちょうど原子爆弾を発見したのと、この浄霊が出たのと、だいたい同じです。\n\n二十世紀後半ですから、時期はだいたい同じなのです。\n\nそうすると一方は体のすばらしい強力な熱であり・・・原子爆弾の熱は二万度とか三万度とか言ってますが、水素爆弾になるともっと強いのですから、これは測定はできないというわけです。\n\nここ（掌）から出る火素はもっと高いので、とうてい原子爆弾どころではないのです。\n\nただ霊ですから、そういった物質的なものはないわけです。\n\nこの火素の火力というものは無限と言ってもよいのです。\n\nこの間も無限力ということを言いましたが、とにかく無限力です。\n\nそれで病原は、今言ったとおり、霊の曇りが病原とすれば、霊ですから、それを治すとすれば、霊をもって治すのが本当です。\n\nところが、それを体の物質で治そうとする医学はぜんぜん見当違いなのです。\n\nそこで治らないというわけです。\n\nだいぶ難しい話になりましたから、このくらいにしておきますが、私は原子爆弾は殺人光線、霊の方の火素は活人光線と名をつけたのです。\n\n片方は殺す光線で、こっちは生かす光線で、反対なわけです。\n\nそれがちょうど同じころに地球上に現われたということは、非常に意味があるわけです。\n\nいつも言うとおり地上天国というのは創造・・・建設ですが、つまり破壊と創造です。\n\nですから原子爆弾は破壊の力です。\n\nそれで火素の方は建設の力、創造の力です。\n\nだから浄霊によって、滅ぶべきものを生かす、破壊さるべきものを創造するということになりますから、その点から言っても破壊と創造ということがよく分かります。\n\n医学が病気を作り人間を破壊し、こっちは浄霊でそれを治すのですから、これも破壊と創造ということになります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年1月3日"
    },
    {
      "title_idx": 15,
      "title": "浄霊の科学的原理　６　（浄霊と原爆）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "原子力は物質と神霊の中間から水素を除くので爆発する （昭和23年12月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夜昼転換の時期に、大先生様が御出現遊ばされたとともに、原子力が発見されたことはなにか意味のあることでございましょうか。」\n\n**明主様御垂示**  \n「私は夜昼の転換期に生まれて人類を救うことが使命だが、原子力はそのときに発明が実現したのです。\n\n原子力は特に私がもってきたものでもないが、だんだんと昼の世界になるにつれ、霊界に火素が多くなるから原子破壊ができるのです。\n\n結局、原子力は物質と神霊の中間のものから水素を取り除くので爆発するのです。\n\nその力のさらに奥は神様です。\n\n原子力が発明されたり、私が生まれたりすることが時期なのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月18日"
    },
    {
      "title_idx": 15,
      "title": "浄霊の科学的原理　６　（浄霊と原爆）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "お光をしていれば原爆被害を免れる （昭和27年3月10日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「原子爆弾の調査の通知をいただいておりますが、広島での体験がございました。\n\nその当日お道を奨めにまいり、友人でございますが、私に会うことを拒否した人は全部駄目で、入信した人は全部助かっております」\n\n**明主様御垂示**  \n「それが、原子爆弾を避けるようなところに行って助かったのか、直接のところで助かったのかね。」\n\n**信者の質問**  \n「両方ございますが、充分調査いたしまして・・・」\n\n**明主様御垂示**  \n「そうです。細かく調べて下さい。\n\n私は、お守を入れておれば、原爆の光線を防ぐということを思われるんですがね。\n\nなぜ、確実に防げると言わないかと言うと、霊界の火素の関係ですが、火素が強くなれば、完全ですが、今はっきりは言えないんです。\n\n結局原爆を免れるということは言えるんですね。」\n\n**信者の質問**  \n「御浄霊いただいていた人は、裸で御守様はおはずしいたしておりましたが、かすり疵一つ受けず、\n\nまた役所に行く時間に御浄霊に来たために助かり、娘さんで学徒動員に行っておりましたが、その日は御浄霊をいただきにまいり助かりました。\n\n他の・・・学徒動員で行っていた人は全部死んでおります」\n\n**明主様御垂示**  \n「できるだけくわしまとめてやって下さい。\n\nそうしたらアメリカにやってやろうと思っている。\n\nアメリカなんか非常に関心を持ってますからね。\n\nこの間聞きましたよ。牧野ジョセフさんがね。\n\nアメリカのほうで、原子爆弾の被害を幾分でも少なくすると言うので、非常に気を揉んでいると言うので、少しでも逃れられるということがあったら、たいへんなことですよ。\n\nこれを世界的に発表したらたいへんなことになりますよ。\n\nそうすれば、一躍救世主ですよ。\n\n今一番恐いのは、原子爆弾だからね。\n\nこれが何でもないということになれば、戦争なんかないですよ。」\n\n**信者の質問**  \n「土地なども、かえって豊穣になっております」\n\n**明主様御垂示**  \n「そうですよ。学者は七十五年間は作物ができないということを言っていたが、そんなことがね。\n\n**信者の質問**  \n「障害者の子が多いということを・・・」\n\n**明主様御垂示**  \n「いい加減なものでね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月10日発行"
    },
    {
      "title_idx": 15,
      "title": "浄霊の科学的原理　６　（浄霊と原爆）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "豚にお光をかけて原爆実験すべき （昭和27年2月5日）",
      "publication_title_ptbr": "",
      "content": "「それからもう一つは、原子爆弾ですね。\n\n原子爆弾を逃れることができるんです。\n\nただ、時期の問題です。\n\nけれども、もうそろそろそこに来つつあるんです。\n\nというのは、原子爆弾というものは、大体・・・原理というものは、光なんですからね。\n\nやはり火素なんです。\n\nで、原子爆弾の光と、われわれの方は・・・私の方は霊子爆弾ですね。\n\n霊子爆弾の、これも光。\n\nどっちが強いか弱いかと言うと、無論霊子爆弾の方がずっと強いんですよ。\n\nだから、こっちの方の火素と・・・向こうも火素ですけれども・・・こっちは霊の火素で、向こうは体の火素です。\n\nだから、どうしてもこっちの方が勝つに決まっている。\n\nこっちの火素がだんだん強くなりつつありますからね。\n\nもう原子爆弾には負けないだけに強くなっているはずなんです。\n\nで、長崎、広島の原子爆弾の時も、信者の人で助かった人がたくさんいるんです。\n\n随分、驚くべき奇蹟が、だいぶあるんですね。\n\n今、その当時の記録を集めてますけれども、それが集まって、確実ということになれば、それをアメリカの方に・・・翻訳して・・・主なる所に送ろうと思ってます。\n\nそうすると、原子爆弾を逃がれるということになれば、これはたいへんです。\n\nやっぱり、戦争をなくすということが可能になるんですね。\n\nですから、病貧争絶無の世界・・・病気は無論なくすることができますし、それから貧乏はなんといっても、農産物が根本ですよ。\n\nまあ、人間食う物だけが足りれば、あとは贅沢なんですからね。\n\n生きているだけは、もう間違いないんですからね。\n\nだから、米の増産です。\n\n今度は争いですね。争いといったところで、人間同士の喧嘩や・・・そういうことは知れたものですからね。\n\nその人が信仰にでも入れば、無論なくなりますからね。\n\nただ、一番厄介なのは、戦争ですよ。\n\n戦争のうちでも、もっとも厄介なのは原子爆弾ですね。\n\nそこで、原子爆弾ですね。\n\nそこで原子爆弾を免れる・・・そういうものができれば・・・つまりそれ以上の発明ですね・・・それは、もう解決はつくんです。\n\nだからまず、こっちの霊子爆弾ですね・・・それによって原子爆弾を免れるということが、まず病貧争絶無の世界を造るという最後の急所だろうと思うんです。\n\nこれもだんだん神様の方でも、火素の力が強くなりますからね。\n\nですからこれも時の問題です。\n\n無論そういうことが、向こうの方で認識すれば、試験ということになります。\n\n実験ということになり、豚とかそういった獣に御守りをぶら下げておく。\n\nそうして実験してみれば分かるんですからね。\n\nあるいは人間となれば、死刑囚かなにかですね。\n\nそれを実験してみれば解るんですから、だから難しいことはないんで、そうなったら、なかなかおもしろくなると思います。」\n\n浄霊の科学的原理　７　（火素により霊的毒が灰になる）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年2月5日"
    },
    {
      "title_idx": 15,
      "title": "浄霊の科学的原理　６　（浄霊と原爆）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "火素で霊的毒が灰になり便、痰で排泄 （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一月二日の御教えによりますと「火素の放射によって毒粒子が焼ける。浄霊は物質でないから霊を焼く」とあり、\n\n一月三日の御教えに「不純水素というのは、水素中の毒粒子、薬毒が固まったもの」とあり、\n\nまた他の御論文によりますと「火素によって全滅し、漿液中に吸収される」とあります。\n\nこの漿液、毒粒子、不純水素というのは、霊的なものでございましょうか、体的なものでございましょうか」\n\n**明主様御垂示**  \n「両方です。しかし、こういうわけです。\n\nラジオの科学講座というのを聞いてみると、最近の科学は、ウイルスというものは、医学では、無機物＝無生物（生きてないもの）とも言えないし、有生物＝有機物とも言えないというのです。\n\nそれで学者の説が両方あるのです。無生物という説のほうが今は多いようです。\n\nしかしぜんぜんそれにはならない。\n\nだからそこに決着はつかないと言ってますが、これはよくそれを言ってます。\n\nすなわち無生物というのは、生きてない・・・霊です。\n\nそれから有生物（生きているもの）というのは体になっているわけです。\n\nですから霊と体との間になるわけです。\n\nそういうわけだからして、霊が体になるわけです。\n\n私が書いているとおり、霊の曇りが濃厚になると、それからバクテリアがわく。\n\n自然発生です。それがだんだん育ってゆくと、それが有機物になり、そうするとそれが黴菌です。\n\nそれだからして境界はないのです。だんだんに変化するわけです。\n\n浄霊によって焼くということはバクテリアを焼くわけです。\n\nだからバクテリアの手前というものが曇りの粒子というものです。\n\nそれで曇りの粒子というものは、ぜんぜんまだ物質になっていないわけなのです。\n\n私がその前に書いたのに、つまり有限と無限ですが、顕微鏡で何万分の一とか何十万分の一とか、今は一千万分の一を科学でつかまえることができると言ってますが、\n\n一千万分の一ぐらいでなく、一億万分の一、否十億万分の一でもあるのです。\n\nそうすると黴菌の大きさというものはだんだん小さくなるのです。\n\nどこまで行っても小さくなるのだから、結局無限です。\n\nだから今顕微鏡で見るだけのものというのは、よほど大きなものです。\n\nそれで、小さなものをつかまえたと言って喜んでいるが、まだまだ、どんな顕微鏡でもつかまえることができない小さなもの、そういうものがあるのです。\n\n結局顕微鏡を通して見るという人間の肉眼に限度があるのです。\n\nつまり無限です。\n\n無限ならチャンと理屈に合っているのです。\n\n有限的に解釈したら、それだけ理屈に合わないから、どこまで行っても駄目なのです。\n\nそれで、無限の中で、物の一つの力というのが火と水だから、太陽の精と月の精と、両方は質が違うわけです。\n\n反対の質になっているわけです。そこでここ（掌）から火素が出ますが、火素というのは、太陽の精気の、ごく、つまり密度と言うよりか、むしろ「気」です。\n\n「霊」とも言えるが、むしろ「気」と言うほうが適切なわけです。\n\nこうすると火の気、火の霊気が放射されるのです。\n\nそうすると水素中の毒粒子が焼かれてしまうのです。\n\nそれで分かるわけです。だから病気と言うが、いい文字を当ててあるわけです。\n\n病気の「気」という、気です。病の根本も「気」なら、浄霊のこれも「気」です。太陽の精気です。\n\n実際簡単なものです。分かりやすいのです。」\n\n**信者の質問**  \n「そういたしますと、体的のものが無限に小さくなると霊的なものになると考えてよいのでございましょうか」\n\n**明主様御垂示**  \n「それでよいです。そこで、釈尊が「一切空」と言ったが、これもやっぱりうまい言葉です。\n\n「空」ということは、物質は結局将来は空になってしまうというわけですが、ごく究極を言ったものです。\n\n人間がこうしていても、いずれは死骸になる。死骸を土に埋めると、だんだん腐って、結局土と同化してしまう。\n\nそうすると何もなくなってしまうのです。\n\n石でも金でも、結局年限がたつに従ってだんだん変化していってしまうのです。\n\n金というのは一番固い物だから、一番年限がかかるが、それでも何万年何十万年の間にはなくなってしまいます。\n\nそれがまた、それから新しいものが生まれ、新規なものができるのです。\n\nそこで「無」と「有」・・・「実」と「空」とが交代で通じてゆくというのが宇宙の実相です。」\n\n**信者の質問**  \n「ただいまのに関連しまして、気が本（もと）になるとして、浄霊して毒素は軽減するその一面に、同気相求むるとか同類親和の法則で、その人に毒素があり曇りがあると、霊的には曇りはより増してゆく・・・\n\n毒のある所に毒が寄るとか、邪気のある所に邪気を呼ぶということはありませんでございましょうか」\n\n**明主様御垂示**  \n「そういうことはありません。\n\nしかし、呼ぶのでなくて、霊が曇っていると、相応の悪霊が憑きます。\n\nだから見方によれば、呼ぶように見えますが、呼ぶのでもなければ、呼ばないのでもない、そういった一つの定義みたいなもので、そうなっているのです。\n\nこっちから言えば呼ぶということになります。\n\nまた先から言えば、こっちに来るということになります。\n\n気まぐれでもないが、呼びもしないのに来るというわけで、霊のほうでは「あいつは憑きやすいから憑いてやれ」というわけで、霊が憑くので、呼ぶわけではないのです。\n\nそうかと言って霊のほうは、曇っている人間を始終物色しているから、「あいつに憑くといい気持ちだ。悪いことをさせようと思えばするし、道楽をさせようと思えばするし」というわけです。\n\nそういうのが今はたくさんあるのです。\n\nだから汚職事件の贈収賄をするのも、みんな霊ですから、「こいつに一つ金をウンを儲けさせて、道楽させたり、好き勝手なことをしよう」\n\n「こいつはオレの言うことをよく聞く」というわけです。\n\nところが、そういうのが、神様のことを知っていると、憑いても自由にならないから離れてしまいます。\n\nそこで私は「汚職の母体」という論文を書きましたが、つまり、無神思想から生まれるわけです。\n\nだから汚職の根本は無神思想だと言うわけです。」\n\n**信者の質問**  \n「毒粒子というのは体的にも考えられるし、霊的にも考えられるということですが、そうすると、火素で焼いた場合に、火素で霊的の毒が灰になって、それが体的に変わってゆくのでございましょうか」\n\n**明主様御垂示**  \n「灰になったら変わらないです。\n\n変わるのは生きているのです。\n\n死んだものは終わりになるのです。\n\n灰はどうしても火にはならないです。\n\nしかし火を消したものは、いずれは熱によって火になるというわけです。\n\nその区別を知っておかなければ・・・。」\n\n**信者の質問**  \n「そうすると、灰は漿液に吸収されてゆくのでございましょうか」\n\n**明主様御垂示**  \n「灰は吸収されないのです。\n\n大便や小便や痰になって出るのです。\n\n浄霊すると、あと下痢をするとか痰が出るとか、排泄物が出ますが、それが灰です。」\n\n**信者の質問**  \n「霊的の毒粒子が灰になって、それが漸次集合して、それが大便、小便になるわけでございましょうか」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「ただいまの、浄霊によって不純水素が焼きつくされるということに関しまして、以前（本誌二十号）にお伺い申し上げましたときは分かったようでございましたが、今理解していることが、前のときのと変わっているのでございます。\n\nあのときには「毒素は鱗雲のようなもので、少しはよいがたくさんあってはいけない」というお言葉でございました。\n\n今度は体的になって、漿液・・・それから赤血球が古くなって白血球になると・・・」\n\n**明主様御垂示**  \n「それは知りません。それでは医学的の説明になります。」\n\n**信者の質問**  \n「赤いものが古くなって白くなるということで、それからもう一つは毒素は血膿になると・・・」\n\n**明主様御垂示**  \n「それはそれでよいです。」\n\n**信者の質問**  \n「漿液は血液の水分であると・・・」\n\n**明主様御垂示**  \n「漿液は一切の水分です。ですから血液の水分にもなります。」\n\n**信者の質問**  \n「そうするとまた、漿液の中に流れている膿とうものが、神経を使う所に固まる、それが毒素ということになり、血の中に凝結して残っている部分と、それが漿液に混ざる部分と・・・」\n\n**明主様御垂示**  \n「それは、血のほうも膿のほうも、両方とも漿液になるのです。\n\nただ、血液が古くなると膿になるのです。\n\nしかし血液のときも、古くなったときも、やっぱり漿液・・・です。漿液から離れることはないです。」\n\n**信者の質問**  \n「血管内の血液も漿液に・・・」\n\n**明主様御垂示**  \n「漿液になります。\n\n血管があろうとなかろうと、すべて漿液です。\n\n水分は人間の七割としてあるでしょう。\n\n七割だけ水分になっているわけです。\n\n人間の身体というのは水分と思えばよいです。\n\n水に属しているものです。\n\nそうして霊は火に属しているものです。\n\nだから人間は火と水に属しているのです。\n\n霊体と分ければ、火と水と分けてよいのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 16,
      "title": "科学の限界　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "超科学 （昭和28年8月19日発行）",
      "publication_title_ptbr": "",
      "content": "「私は先日ラジオで、最近帰朝した湯川博士を囲んでの、座談会の録音を聴いたが、\n\nそれによると最近科学の方でも、余程私の説に接近して来たようで、喜びに堪えない次第である。\n\nそれによれば素粒子論に対して、物性論という新しい説を話されたが、\n\nそれは素粒子は目に見える粒子であり、物性論は目に見えぬ原子をいうらしいが、\n\nもちろん前者は実験物理学であり、後者は理論物理学であるから、\n\nこれこそ私が唱えている前者は体であり、後者は霊という事になる。\n\nとしたらようやく科学も吾々の方へ鞘寄せ（さやよせ。相場の変動によって値段の開きが小さくなること）して来た訳である。\n\nこれについて従来から理論物理学者が新説を立てる場合、想像、推理、仮定が基本となり、実験に移るのであるが、湯川博士の場合もそうで、\n\n初め新発見の中間子（素粒子）にしても、幸い米科学者が実験中、宇宙線撮影の際偶然発見され確認されたので、\n\nその功績がノーベル賞授与となった事は衆知の通りである。\n\nところがそれに一歩前進した理論が右の物性論であり、この研究が現在主眼となっているようだ。\n\nしかしながらこれが実験によって確認されるまでには、まだ相当の迂余曲折を経なければならないと共に、\n\n事によると意外な難関に逢着（ほうちゃく）するやも知れないと思うのである。\n\nというのは現在の顕微鏡がそこまで発達するには容易ではないからで、\n\nそうかといって仮にこの物性子が実験によって把握されたとしても、それだけでは何ら意味をなさない。\n\n要はそれが人類の福祉にどれだけ貢献されるかである。\n\nところがこれに対して科学では夢想も出来ない重点がある。\n\nそれは現在以上科学が進歩するとすれば、吾々が常に唱えている霊の圏内に飛込んでしまうからである。\n\n霊の圏内とはもちろん宗教であるから、そうなると当然科学の分野から離れてしまい宗教に隷属する事となる。\n\nという訳で唯物科学の現在は進歩の極致に達し、今や壁に突当らんとする一歩手前にまで来たと言える。\n\n従って壁を突き破るとしたら、顕微鏡の能力を今より数倍以上、数十数百倍にも引上げなければならないかも知れないがそれは無理である。\n\nよしんばそれが可能としても、何世紀かかるか見当はつかないであろう。\n\n以上によって考えてみても、今後の世界は科学でも哲学でも既成宗教でもこれ以上の進歩は至難とみねばなるまい。\n\nこの意味においていよいよ現在文化のレベルから超越したＸが現われる時が来たのである。\n\nこのＸの一大飛躍によって現在のごとき行詰り文明の一大危機を打開し驚嘆すべき新文明を創造するのであって、それが私の使命である。\n\n次に素粒子論と物性子論について一層深く掘下げてみよう。\n\nそうして私の唱えている素粒子とは物質を構成している細胞のごときものであり、それは物と霊子との結合である。\n\n換言すれば前者は陰子であり、後者は陽子である。\n\nこれがあらゆる物質の本体であるが、今日までの科学はそこまでは未発見であった。\n\nではこのような高度の科学理論に対し、私のような浅学の者がなぜ発見出来たかというと、\n\nもちろん主神が必要によって私に教えられたのであるから、私は史上何人も知り得なかった万有の真理を会得したと共に、\n\n実験科学的にその実証を示す力をも与えられたのである。\n\nそれがこの著の付録である治病実績報告であって、もちろん多方面の信徒から寄せられたものである。\n\nなお言いたい事は宗教にしろ科学にしろ、最も貴重なる人間の生命を救い得るとしたら、これ以上の福音はあるまい。\n\n今その原理を詳しく説明してみよう。\n\n言うまでもなく人間は万物の霊長であり、地球の王者であり支配者でもあり、\n\n天地間一切の万有ことごとくは、人間のために必要な存在であって、\n\n第一は人間の生命を保持し、第二は一人一人の使命を援助しているのはもちろんである。\n\nという訳で生命力をより旺盛に、健康で活動出来るようになっているのが人体である。\n\nとしたらたまたま健康が害（そこ）ねられ、生命を脅かすものとして病気なるものが発生した以上\n\nこれを排除すべき作用が起るのは当然であって、何ら不思議はない。\n\n考えるまでもなく他の条件がいかに具備しても不健康である限り、人間使命の遂行は出来ないからである。\n\nこの意味において科学でも宗教でも何でもいい、病さえ解決するものなら、それが真の科学でもあり、宗教でもある。\n\nとしたら現在までの宗教も科学も遺憾ながらその能力がないから、真の科学でも真の宗教でもない事は分り切った話である。\n\nとしたら正直にいって現在までの文明は仮のものであって、本当のものでない事は余りにも明らかである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月19日発行"
    },
    {
      "title_idx": 16,
      "title": "科学の限界　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "有力な哲学者、科学者は科学の限界を知っている （昭和28年7月25日）",
      "publication_title_ptbr": "",
      "content": "「医学の方ですが、医学の今の建前というものは、黴菌すなわち微生物が病気の原因であり、それを殺菌するということによって病気は治るという建前になっていて、\n\n結核にしても結核菌を殺す薬、「どうすれば殺せるか」ということを研究しているのですが、このくらい馬鹿馬鹿しいことはありません。\n\n体の中にあるものだけを殺すということは、常識だけで考えてもできるはずはありません。\n\n私は前に書いたが、結核菌を殺すには人間を殺せば、それは一匹残らず死にます。\n\nそういう馬鹿げたことで世界中の学者が頭を悩めているのですから、宗教の迷信と同じようなものです。\n\nしかし宗教の方でも、そのとんでもない医学迷信よりかもっと以下のものが多いです。\n\nなんとなれば病院を造ってます。自分たちでは病気は治らない、医学でなければ治らないというのですから、医学よりもっと以下なのです。\n\nですから医学が軽蔑するのももっともかもしれません。\n\n医学の方を信じ、医学に手を合わせるのですから、医学の方が教主様になるわけです。\n\nそこで医学の一番の根本である黴菌について書いてみました。\n\nこの前にも読みましたが、まだ分かり難いと思ったので、もっと分かりよく念を入れて書き直しました。\n\nこれは簡単な事柄でありながら、なかなか難しいのです。\n\nそこをもういっそう深く突っ込んだのと、両方を読ませます。\n\n（御論文「科学で病気は治らない」「超科学」発表）\n\nこれはなかなかややこしいのですが、今読んだように今の科学は素粒子、つまりごく小さい細胞ですが、それは分かったのです。\n\nそれで今言う物性論というのは、それよりもっと細かい、顕微鏡でつかめないものがあるというのです。\n\n一つの理論物理学ですから、これは推理、想像し、実験によって確認されるのですが、それを実験する方法がないのです。\n\nというのは、もっと細かい所が見える顕微鏡でなければならないが、そういう顕微鏡はいつ作られるか分かりませんから、\n\nそうすると科学の研究は、今読んだとおり壁にぶつかる手前に来たわけです。\n\nそれでその次はこうだということをこれから書きますが、これができあがったら湯川博士に送ってやろうと思ってますが、\n\n理解できるかできないか分からないが、少なくともヒントを与えることにはなります。\n\nですから世界のそういう偉い哲学者といっても、私からみればずっと手前のものです。\n\nところが今まで駆け出していたのが息が切れて、これから先は駆け出せないという時期がもうじき来るのです。\n\nそれでこっちで乗り物を与えてやるのです。これに乗ればどこまででも行けるのです。\n\nところでここで始末が悪いのは、その乗り物というのは宗教なのですから、\n\n科学者は宗教と科学とは別物に思い、あるいは宗教の方が下だと思っているのです。\n\nしかし偉い科学者はそうは思っていないらしいです。\n\n湯川さんなどは宗教に対してそうとうの認識を持っているようです。\n\nパスツールというのは、あの時代に神ということをよほど分かっていたのです。\n\nあの人たちは科学と哲学と両方やっていたようですが、\n\nパスツールはコッホより先に黴菌を発見した人ですから偉い人には違いありません。\n\nそうして結局最後は神だ、それでなければ解決はつかないということを言っています。\n\nしかし一般の科学者はまだまだそこまで行ってないどころか、\n\nそういったような目に見えない科学以外のものは全部否定するというのですから、\n\n浄霊で治るとかいろいろ言っても、非科学的だと言うのです。\n\nですからそういった科学迷信を大いに自慢しているわけです。\n\nそういうようなわけで、ただ有力な哲学者ないし科学者は、\n\n結局、神、唯心論に行かなければ解決できないということは朧（おぼろ）げながら思っているが、\n\nそうかといって、はっきりつかむことはできないのです。\n\nということは、はっきり説明する人がなかったのです。\n\nまた説明だけでは、いかに巧妙に言ったところで信ずるということはできません。\n\nところが私の方では、こうやれば病気が治るという、\n\n要するに実験を見せるのですから信じないわけにはゆきません。\n\nただそこまで彼らを導くのがたいへんです。\n\nというのは、この門の中にあるこの扉を開ければたいへんな宝があると言っても、\n\nそんなことはあるものか、絶対にないと思い込んで頑張っているのですから、その扉の中に誘うのがたいへんなことです。\n\nしかしそれは神様がやられているのですから、神様がどんなうまい手を打つか分からないし、\n\nまた手を打つに違いないですから、結論として時の問題です。\n\n時の問題といったところでそう長いことはありません。\n\nもしまだ長いとすると、だんだん浄化が旺盛になってくると死ぬ人ばかり多くなってくるから、\n\n人類は死ぬ人が多くなりますから、よほど急がなければならないのです。\n\nそれは分かってますが、もう少したったらはっきり言いますが、私もやっぱりそれを待っているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月25日"
    },
    {
      "title_idx": 16,
      "title": "科学の限界　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "物性論は宗教の手前 （昭和28年9月16日）",
      "publication_title_ptbr": "",
      "content": "「今理論物理学の研究のため、世界中から偉い科学者が集まっていますが、これは北海道から東京に来るとすると、ちょうど津軽海峡を渡ろうとして函館で話し合っているようなものです。\n\nこの津軽海峡を渡ると、つまり霊界ー宗教の方になるので、ちょうど科学は今宗教の手前まで来ているわけです。物性論というのは、そういうものです。\n\nつまり物質から、そろそろ霊界の方に入りかけている所です。\n\nつまり霊界の方へ入らせてしまえばよいのですが、それは結局私がやるよりほかにしようがありません。\n\nつまり物質の世界と霊界とを結びつけるわけです。\n\n開会のときに湯川博士が「ちょうど今は闇の中にいて、各々みんなが明るい所を目差しているが、どっちの方に行ってよいか分からない。\n\nそうかといって、どこかに行かなければならないから、思い思いに闇の中を杖を突いて歩いている。科学界は今そういう状態だ」というようなことを話していましたが、うまいことを言ったので、まったくそのとおりです。\n\nそれで私が、こっちだと言って明りを見せているが、なにしろ色盲ではなくて、まだ盲ですから、その光が見えないのです。\n\nだから見せても駄目なのです。もっと見える時期が来なくては見えないのです。\n\nそうかといって、いずれは見えるのだから明りだけはつけているのです。\n\nそういう状態です。それでその盲のために闇の中を迷って、そうしてくだらないことをしているのです。\n\nそれがわれわれから見ると「馬鹿」と言いたいが、馬鹿どころではないのです。\n\n馬鹿よりももっと馬鹿ということは、昔からそういうことはなかったから、まだ言葉ができていないのです。\n\nそれで今日になって馬鹿以上の馬鹿ができたので、新規に言葉をつくるよりありません。\n\nそれで私は「超愚」としました。「超馬鹿」と言っては、あんまり格好がよくないから、格好がよいように「超愚」として書いてみました。\n\n（御論文「超愚」）　」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月16日"
    },
    {
      "title_idx": 16,
      "title": "科学の限界　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "理論物理学は理論、浄霊は実験 （昭和28年9月17日）",
      "publication_title_ptbr": "",
      "content": "「今世界中の有名な科学者が日本に集まって、理論物理学の知識の交換をやってます。\n\nところがこの骨子は物性論ですが、これはこの間も書いたとおり、顕微鏡で見えない粒子があると仮定して、物性すなわち物の性質を理屈だけでつかまえたわけです。\n\nですから理論物理学というのは理論です。その理論を実験するという実験物理学にまではまだ行っていません。\n\nそこで浄霊は、理論物理学に対する実験です。\n\nこれは科学者が発見したのではなく、私が発見したのです。\n\nそこで病気が治れば実験が完成したわけです。\n\nですから私がやっていることより、科学はまだまだ遅れているのです。\n\n世界中の偉い科学者は今やっと小学校です。\n\nだからどうせそれを知らせても信ずるわけがないし、また宗教家がそんなことを言っても、科学のことが分かるものかと言って馬鹿にして聞くわけもないから、今のところはどうすることもできないのです。\n\nちょうど日本の本州を霊界とすると、先生らは北海道の函館辺りに来ているわけです。\n\nこれから津軽海峡を渡って本州に入ろうとしているわけです。\n\nそれで私は東京にいるわけですが、あの人たちを急に東京に引っ張って行くわけにもゆかず、これから船に乗り汽車に乗って、いつかは来るわけですが、そういう状態です。\n\nですから私からみると、子供ならまだよいですが、非常に幼稚なものです。\n\nそれだけならよいが、あんまり先方が低級なために間違ったことをし、その間違ったことが結局、病気と人間・・・これに対して私はいろんな面から説いてます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月17日"
    },
    {
      "title_idx": 16,
      "title": "科学の限界　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "科学は素粒子論から物性論に入った （昭和28年9月23日）",
      "publication_title_ptbr": "",
      "content": "「それから今世界中の学者が来て会をやってます。\n\nこれは湯川博士のあれだけの功績に対して、そういった学者が日本に集まるというわけで、\n\nこれは日本としてもその方面だけは、ようやく世界の水準になったので、たいへん結構です。\n\nところで今中心となっているのは物性論です。\n\nこれはつまり素粒子論から物性論に入ってきたのですが、\n\n物性論というのは、まだ顕微鏡などでも分からないもので、\n\nけれどもあるという物の性質、つまり霊です。\n\nそこに入ってきたわけです。\n\nそれでそれから先には進めない。ここで行き詰まっているわけです。\n\nですからこの間の開会式で湯川博士が、\n\n「ちょうど暗闇の中を、みんながどっちに行こうかと迷っているようなものです。それが今の科学界だ」と言ってましたが、\n\nうまいことを言ったもので、まったくそのとおりです。\n\nそれで今の科学では物性論から先には行きようがないのです。\n\nそして今のは理論物理学ですが、私のは理論神霊学です。\n\nそれは理論物理学から先に行くと理論神霊学に入ってくるのです。\n\nそれはもう科学ではないから宗教には違いないが、\n\nしかしそれは今までの観念で見る宗教観とは違うのです。\n\nというのは、まだ宗教でもそこまでは分からない世界です。\n\nそれで今までの宗教は水準がまず科学と同じくらいなものですから、私はその先を説くつもりです。\n\nそうなると神様の解剖ということになってきますが、これはまだ誰もやったことがないのです。\n\nそれがすっかり分かると、浄霊で病気が治るということもなんでもなく分かります。\n\n従っていくら科学者でも、浄霊で病気が治るということだけはどうしても想像がつかないのですが、それを説くつもりです。\n\nどこまで説けるか、なにしろ難しいのです。\n\nそうすると善と悪の根本もすっかり分かります。\n\nですからこれはたいへんな未来の学問です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月23日"
    },
    {
      "title_idx": 16,
      "title": "科学の限界　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "物性論は仮定的理論 （昭和28年9月24日）",
      "publication_title_ptbr": "",
      "content": "「それから今世界の有名な物理学者が五十数人来て会をやってますが、新聞などでもたびたび出てます。\n\nこの理論物理学というのは湯川博士が世界的に有名をはせたので、それが機会で日本で開会することになったのですが、\n\nとにかくそのために日本が科学界の世界的水準というような地位を占めたということは、その湯川博士の功績はたいしたものです。\n\nところで理論物理学者の一番の主力としては物性論です。\n\nこれはこの間も話をしましたから知っているでしょうが、つまり素粒子論から物性論に進んできたのですが、\n\n素粒子というのは物質のもっとも微小なもの、顕微鏡ではまだ本当につかまえられないくらいの小さなものです。\n\nそれから物性論というのは物の性質と書くのですが、顕微鏡では把握できないが、\n\nつまりいろいろな試験によって、あるべきはずだ、なくてはならない、というような仮定的の理論です。\n\nその物性論というのについてのいろんな変化などをいろいろと発表してますが、まだ確定はしていません。\n\nみんな想像です。\n\nですから開会式のときに湯川博士が「ちょうど今の物理化学は暗闇の中をみんなであっちに行った方がよいとか、こっちに行った方がよいとか、\n\n各々その人の考えで見当をつけているような状態だ」\n\nということを言ってますが、まったくうまく言ったと思います。  \n　\n\nそういうわけで、物性論に行くと、その先はもう科学では駄目なのです。\n\n今科学は、つまり科学と宗教のちょうど結び目に来たわけです。\n\nそれで物性論の先に行けば、どうしても霊界に入ります。\n\nですから私の言う霊ということは、ずっと先のことを言っているのです。\n\nそれで浄霊で病気が治るということは物性論よりずっと先のことなので、その間にもいろいろあります。\n\nそれで、これから理論物理学のもっと先に行った、理論神霊学というのを書こうと思ってます。\n\nつまり科学者に対する指導的理論なのです。\n\nけれども私が有名な科学者ではないので、\n\nどうせ新宗教の教祖なんていい加減な迷信鼓吹なんかやっているようなもので、\n\nちょっと毛の生えたようなものとしか見ていませんから、\n\nああいう人たちに認めさせるということは、なかなか不可能です。\n\nしかし将来いずれここに来るに決まってますから、\n\n彼らの行く先、つまり終点の駅の所在と駅のいろいろな構造を説明しておくというわけです。\n\nいずれはそこに行くのだから、そこに行ってからびっくりして、\n\nなるほど神はある、科学では駄目だということになるのです。\n\nそれで宗教といったところで、今までの宗教はそこまで行ってないのです。\n\n今までの宗教は科学のちょっと先、物性論の一歩先までしか行っていないのです。\n\nですから結局において負けてしまうのです。というのは、宗教の方でも低いわけです。\n\nというのは、宗教のうちの一年生ですからどうしても力が足りないのです。\n\nそれと、徹底的に分からないために、どうしても科学に負けるのです。\n\n今まで科学に負けつつありますが、しかし科学よりは少し上の所がありますから、負けきりにはなりません。\n\n従って救うということはできないのです。\n\nそれでメシヤ教の方は科学よりずっと先の深いもので力があるから、\n\n科学で治らない病気がわけなく治るということは、そこに力の相違があるわけです。\n\nそうしてだんだん科学の方でも行き詰まってきます。\n\nこれは湯川博士も「理論物理学は行き詰まっている」ということを言ってます。\n\nそれでは止したらよいだろうが、止すわけにはゆかないのです。\n\nなんとなれば、終点の立派なものをまだ見ないから見当がつかない。\n\nそこでかじりついているのです。医学もそうです。\n\nとにかくそれを見せておけば、いつかは彼らが分かる時が来るのと、それから分かる人が増えますから、\n\nそこで刺激を受ける機会もできるというわけで、あとは神様がうまくやりますから、\n\nあんがい早く分かるようになるかもしれません。\n\nそういうことがアメリカの科学者あたりに知れると、あんがい早いことになるかもしれません。\n\nとにかくこの間も言ったとおり、素粒子にしろ物性論にしろ結局微粒子の問題で、\n\n細かいものが分かるとか、細かいものをつかまえようとしているのです。\n\nところが細かいものと言っているのは手前のことで、結局は無限なので、\n\n科学でつかまえようとしてもつかまえられないのです。\n\nそうなると粒子ではなくなり、無限力です。\n\nそれが分かれば科学も本当に分かったのです。\n\nそこでこの無限粒子というものが一番力があるのです。\n\nそれが、粒子なら粒子を把握していろいろしても、結局原子科学などが最高なものです。\n\n今言っては少し言い過ぎるが、原子爆弾というのは少しも怖いものではありません。\n\nこれを遁れる方法はなんでもありません。\n\nしかしそこまで行くと誇大妄想と間違えるから言いませんが、つまり科学界というのはそういう状態です。\n\nそこで、とにかく超宗教の分野に入りかけつつある、ということだけ知っていればよいわけです。\n\nまるで学術講演のようになって、神様のお祭りにふさわしからぬ話になりました。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月24日"
    },
    {
      "title_idx": 17,
      "title": "科学の限界　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "科学は物質と霊との継ぎ目の所に来た （昭和28年9月25日）",
      "publication_title_ptbr": "",
      "content": "「今度外国の偉い学者たちが日本に来て会合を開いたことは、新聞雑誌でよく知っているでしょう。\n\nこれは湯川博士がノーベル賞を得て、日本人にもそういった能力があるということを示したのが原因でしょう。\n\nそれであの会の狙い所はなんといっても物性論です。\n\nこれはつまり素粒子論から進んだものですが、素粒子というものは、粒子のもっとも小さなものです。\n\nこれは顕微鏡で見えないくらいの小さなものですが、確かにあるということはよく分かるのです。\n\n素粒子の濃厚なのや固まったのは顕微鏡でも発見できるのです。\n\nところが物性論というのはまだ分からないのです。\n\nこれは物の性質ですが、というのは気です。\n\nわれわれの方で言うと霊ですが、そこに入ってきたわけです。\n\nだから科学の方は、今ちょうど、宗教と科学、あるいは物質と霊というところの継ぎ目の所に来たわけです。\n\nこれから科学が進むと、もう科学ではなく宗教の分野に進むわけですが、そこまでは気がついてないようです。\n\nこの間の開会式のときに湯川博士が「今はみんなが暗闇の中でどっちに行こうかと迷っている」ということを言われましたが、うまいたとえで、まったくそのとおりです。\n\nつまり想像でいく所がたくさんあるのです。\n\nそれでここなら確かだというところは一つもないのです。\n\nですから科学者が研究する場合に、研究が多方面だというのと、\n\nまったく五里霧中だというのと両方ありますが、それはそういった意味です。\n\nそこで私は、今書いている「医学革命の書」の次に「理論神霊学」というのを書こうと思ってます。\n\nこれは今言う理論物理学のずっと進んだ所です。\n\nというのは、今の理論物理学が進んだ所が理論神霊学だということを知らせるためです。\n\nそこでこれについてのもっともの急所・・・肝腎な所は、今までの物理学は結局は力なのです。\n\n今度も力の粒子について説明した学者があるようですが、つまり量子力学です。\n\n力の発見によって、力の運用によって初めて効果があるわけです。\n\nだから原子爆弾も力です。\n\n爆発によって火の力が最高度に達したものです。\n\nところが私の理論神霊学の骨子は無限力です。\n\n力には有限力と無限力とがありますが、\n\n科学で作る力は有限力で、限りがあるものです。\n\nつまり粒子となれば、要するに粒々ですから、それで限度があります。\n\nところが無限力というのは粒子ではないのです。\n\nもっと奥のものです。そこで浄霊で病気が治るということは無限力の発揮です。\n\nそれで医者の方のラジウムとかレントゲンというものは有限力です。\n\nそこがたいへんな違いです。\n\nそこを説けば浄霊で病気が治るという原理は分かります。\n\nまるで大学の講義のようで、学術会議のようになりました。\n\nお祭りにしては少し固苦しい話ですが、今度理論物理学会があったばかりですから、一つの時期に合うと思って話をしたわけです。\n\nまだ話すことがありますが、時間がないのでこれだけにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月25日"
    },
    {
      "title_idx": 17,
      "title": "科学の限界　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "物性論は霊と体のちょうど中間 （昭和28年9月27日）",
      "publication_title_ptbr": "",
      "content": "「今度世界の科学者が五十五人ですか日本に集まって、いろんな会をして、それぞれの説を唱えていますが、\n\nこれは非常に結構なことで、とにかく日本もその方面では世界的水準になったわけです。\n\nそれも因（もと）は湯川博士がああして名声を博したということが因ですが、\n\nそれでまた湯川博士の刺激によって、日本でも若い科学者が随分できたようですが、非常に結構なことです。\n\nそれについて私はこれから書こうと思ってますが、\n\nそれは今の科学界の現状は、なんといっても物性論が研究の中心になってます。\n\nそれで物性論というのは素粒子から次に入ったものですが、\n\nこれはわれわれの方で言うと、そう難しいことはないので簡単なことなのです。\n\n科学者などというのは、簡単なことでもややこしく言って、その方が値打ちがあると思っているのです。\n\n簡単に分かりやすく言えばよさそうなものだが、妙な理屈をつけてやってます。\n\nもっともそこまで行ってないからでしょうが、\n\nだいたい素粒子というのは物質の粒子のもっとも細かいもの、微小なものです。\n\n微小ではあるが、物質までにはゆかないものです。\n\nつまり物質の少し手前のものです。\n\nとにかく宇宙線の写真に写ったくらいのものですから、\n\n写真に写るだけの一つの個性は持っているのです。\n\nところがそれから先に行くと一つの気体みたいなものになります。\n\n分かりやすく言うと、人間の病気の因は霊に曇りを生ずる、というその曇りの粒子なのです。\n\nそれがまだはっきり把握できないために、物性・・・物の性質というような意味になっているのです。\n\nこれはこういうふうになるほど粒子は細かくなるのです。\n\nけれどもつまりはっきりつかむことはできないが、いろいろな操作によってあるべきはずだというわけです。\n\nだから物性論というのは非常に変化があるというのです。\n\nいろいろな性質があるというのです。\n\n甲の場合の物性論と、乙の場合の物性論とは性格が違うのです。\n\nそれで所によって性質が違うというので、今度の科学者の会では「場」ということを言ってます。\n\n場によって違うということを言ってます。\n\n元は一つですが、ある物を通すときに変化するのです。\n\nつまり病気と同じで、医学では病気によって治し方が違ってますが、われわれの方では何病気でも同じ方法です。\n\nこれ（掌）から出るものは一つで、何病気でもそれで治るというわけです。\n\n物性論の研究をみても、これと同じことになってます。\n\nところが、たとえそういった粒子を発見しても、それが役に立たなければなんにもなりません。\n\nそこで役に立つということは、それから発する力です。\n\nそこで今度も外人で量子力学ということの講演をしてます。\n\nそこで量子力学が結びつかなければならないというのです。\n\nですからやはり浄霊というのも一つの力学です。力です。\n\nただこれだけは知っておかなければなりません。\n\nそれは、科学で作る力は限度があるのです。\n\nいくら顕微鏡が精巧になっても、一ミリの中に粒子が何万個、何億万個といっても、\n\nそういうように数えられればそれが限度ですから、それだけの力しか出ません。\n\n原子爆弾がいかにすばらしい爆発力があっても、\n\nそれは局部的のもので、地球全体を壊すということはできません。\n\nそれは物質で作る力だから有限力なのです。ところが神様が作る力は無限力なのです。\n\n最近ロサンゼルスではすばらしいお蔭話が出たのですが、\n\nそうすると私の力がロサンゼルスまで、なんでもなく行くのです。\n\nこれは無限力だからです。\n\nこの無限力というのは時間空間を超越したもので、それは神様の力です。\n\nだから現代の科学というのは、結局有限力の研究です。\n\nいずれある程度まで行けば、頭を下げるよりしようがないのです。\n\nその物性論というのは、霊界と現界、霊と体のちょうど中間になっているのです。\n\n物性論が進めば要するに科学は宗教に入ってくるのです。\n\n科学が宗教に入ってくればもう科学ではなくなるのです。\n\n私はこれから書こうと思っているが、科学が物性論に入り、その先はどうだ、またその先はどうだ、\n\nとどこまでも行くと、結局神霊・・・神様の所に行くわけです。\n\nこれはなかなか説明し難いのですが、できるだけ書こうと思ってます。\n\nとにかく今は科学と宗教の結び目に来ているわけですから、それをあらかじめ知っておけば、どんな学者が質問してきてもなんでもありません。\n\nだから今の科学はちょうど、やっと幼稚園を卒業したくらいのもので、これから小学校に入るというくらいのところです。\n\nこの間京都での開会式のときに湯川博士が\n\n「今の科学界はちょうど暗闇の中でみんながどっちに行ったらよいかと、これから行く道を見当づけているようなものだ」と言ってますが、\n\nうまい言い方だと思って感心しましたが、\n\nちょうどそういうような状態です。\n\nですから科学者の説によると「これから研究することが非常に多い」と、これは日本の科学者も言ってます。\n\nまた他の学者には「そうではない、物性論を進めて行けばよいのだ」と言うのがいますが、\n\nこれは暗闇の中で見当をつけているのですから分かるわけがありません。\n\nだから私はその暗闇の中で探し求めているものはこれだ、と書くには書きますが、\n\nしかしあの人たちの目や耳に入れるということはできないのです。\n\nそれは、現代の少し有識者は新宗教というと馬鹿にして、\n\nまるで、なにをたわけたことを言っているかくらいにしか思わないのですから、\n\nこれはなんにもならないが、とにかく信者さんだけに知らせれば、\n\n信者さんは信ずるのだから、将来これが拡がって行けばよいのです。\n\nなにしろ私の説く説というのは古往今来ない説ですから、\n\n早く分からせようということは不可能ですが、しかしいずれは分かるに違いありません。\n\n幾人かの学者に分かれば、それは燎原（りょうげん）の火のごとくに世界に知れるに違いありません。\n\nというのは、各国の学者というのはそれを探し求めているのですから。\n\n結局そういう具合につきつめてゆくと、宗教と科学とは同じことです。\n\nむしろ科学が求めていたものが宗教ということになります。\n\nしかし宗教といったところで、今までの宗教ではそこまでは行っておりません。\n\n今までの宗教では科学のちょっと先くらいの所です。\n\nだからむしろその力によって負けてしまうのです。\n\nですから私の説というのは宗教ではないのです。\n\nしかし宗教の分野に入るべきものですから、そこで書くわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月27日"
    },
    {
      "title_idx": 17,
      "title": "科学の限界　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "形のないものほど力は強い （昭和28年10月7日）",
      "publication_title_ptbr": "",
      "content": "「それから有限力と無限力ということを書こうと思ってますが、\n\nというのは、このあいだ中騒いでいた理論物理学ですが、これについてはこの間も話したとおり、\n\n窮極において行き詰まっておしまいになってしまうのです。\n\nそれで他のことはともかく、医学に関したことは駄目になることがはっきり分かっているのです。\n\nというのは、すべて力というものは、計算のできるもの、何馬力とか、あるいは粒子とか・・・\n\n今は顕微鏡がだんだん進歩して一千万倍くらいまでも分かるそうですが、\n\nしかしこれは顕微鏡に写るわけではなくて推定です・・・要するに理論的に計算してゆくので、\n\n科学は大いに進歩しているようですが、それでだんだん進歩してゆくと、結局零になってしまうのです。\n\n一千万倍から一億万倍、十億万倍に見えてゆくと、科学ではこれは理屈でも分からないのです。\n\nだいたい科学というものは「物」なのだから、物には限度があります。\n\nだから科学を極めて行っても、結局ある程度まで行ったらおしまいになります。\n\n機械や理論では分からない所に行きます。\n\nだからそんな面倒臭いことをしなくても、私は無限力ということを言っているのです。\n\nまた真理はそれなのです。\n\nそれで無限力というのは限度がなく、時間空間を超越しているから、これほど大きな力はありません。\n\n浄霊の力というのは無限力です。\n\nレントゲンとかラジウムで病気を治そうというのは有限力です。\n\nなんとなれば無限力というのは、さっきも読んだとおり目にも見えない手にも触れないもので、空と同じです。\n\n科学は有限力を研究する学問なのだから、無限力にまでゆけば、それはもう科学ではなくなります。\n\nだから科学がだんだん進歩してゆけば無限力に行ってしまいますから、そうするとそこでおしまいです。\n\nこの点が難しいといえば難しいが、易しいといえば易しいわけです。\n\n科学の方では、たとえ原子爆弾でも地球全体を壊すことはできないので、やっぱり限度があります。\n\n大きくみて日本一国を壊すくらいのことはできるでしょうが、東洋全体は難しいでしょう。\n\nというのは、それだけのものを空中に運ぶことはできません。\n\nそれであの爆発力にしても、これについては私は二十年くらい前にー確か信仰雑話にも書いてあると思いますが・・・\n\n地球から水分を抜いてしまえば地球は爆発してしまうということを書いてあります。\n\nそれで原子爆弾というのは、ごくわずかの所の空気から、ウラニウムとかいろいろな放射線を放射して水分を抜き爆発させるのです。\n\nその爆発した力が隣へ隣へと行って大爆発となるのです。\n\nその原理なのです。ですからその水分を抜く方法を発見できたので、それが原子爆弾です。\n\nそこで今の原子爆弾一発で二億ドルかかるそうですから、このくらいの水分を抜くということは、\n\nその百倍、二百倍ということになると、機械の操作ではとてもできないのです。\n\nそれで浄霊の方は無限なのです。\n\nロサンゼルスでもたいへんな奇蹟がありますが、そうすると私の霊がロサンゼルスまで行くわけですが、\n\n私の霊がロサンゼルスまで行くのに一秒の百分の一もかかりません。\n\n間髪を容れずと言うが、そのくらいのものではありません。\n\nそれで早いということは無限力だからです。\n\nこの無限力というのは神様の力よりほかにはないのです。\n\nそれが分かれば、科学というものをまるっきりなくしてしまうのはもったいないが・・・やるのはやってもよいが・・・\n\nこれをたいしたもののように思って、世界中の科学者が総がかりでやる必要はないわけです。\n\nそれもいずれ書きます。\n\nそういうようなわけで、なにごとでも無限の目に見えない力が一番大きいのです。\n\n恋愛の結果心中しますが、これは無限力です。\n\nつまり有限力なら心中しなくてもすむのです。\n\n無限力だから生命を落としてまでやってしまうのです。\n\nとにかく生命を自由にするのですから、たいへんなものです。\n\n信仰というものがやはり恋愛です。\n\n信仰というのは恋愛の極致ですから、もっともすばらしい無限力です。\n\n科学がいくらなんといっても、それは信仰の力にはかないません。\n\nですから共産主義者が一番恐れるのは宗教なのです。\n\nスターリンがふだん言っていたそうですが、一番恐ろしいのはローマ法王だそうです。\n\n他の者はスターリンの自由になるが、ローマ法王だけは駄目だ、\n\nカトリック信者だけはスターリンの思うとおりにゆかない、かなわないのだそうです。\n\nこれは向こうに行って見てきた人に聞きました。\n\nですから宗教という、形のないものほど力は強いのです。\n\n力は一番形があるものほど弱いのです。\n\nですから馬の力の「馬力」というのは、ごく限度があります。\n\n何馬力の機械とかいうのは限度があるものです。\n\nそれで上等のものほどだんだん細かくなるのです。\n\nそうしてそのもっとも細かいのを通り越すと無限力になるのです。\n\nそういうようなわけで、有限力と無限力ということをいろいろなことに当てはめてみると、よく分かります。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月7日"
    },
    {
      "title_idx": 18,
      "title": "科学の限界　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "結核と神霊科学・結核は治る （昭和24年6月25日発行）",
      "publication_title_ptbr": "",
      "content": "「今日まで世に表われたところの数多い所説は、例外なく宗教と科学は一致し難いものとされていた。\n\nところが今私の言わんとするのは、宗教と科学は決して別個のものではなく、同一の線を歩むべきもので、将来ある時期に到れば必ず一致すべき事を信ずるのである。\n\nしからばその一致点はどこにあるかを解説してみよう。\n\n現在の科学を端的に言えば顕微鏡科学といってよい。\n\n顕微鏡による細菌や微粒子の発見が基礎となって、今日の隆盛をみるに至った事は言うまでもない。\n\nしかし現在顕微鏡で見得る程度としては普通三千倍から二万倍、最近の電子顕微鏡においては十万倍にも達するそうである。\n\nいずれは百万倍にも達する事も、そう遠い将来ではあるまい。\n\n以上のような顕微鏡科学の驚くべき進歩は何を物語っているのであろうか。\n\nもちろん神霊と科学の一致点に向かって、進行の度を進めつつある事はもちろんである。\n\nここで私はまず、人間生命の問題をとり上げて神霊と科学の実態を解説してみよう。\n\nそもそも現代医学が進歩を云々しながら、その効果に至っては首肯し難いものがある。\n\n彼の肺炎が五十年以前一週間を要して治ったものが今も一週間かからなければ治らない事や、\n\nいか程研究努力を払っても、結核は今もって謎とされている事や、最も簡単な感冒の病因すらいまだ発見されていないというに至っては、他は推して知るべきであろう。\n\nこれらによってみても、現在医科学の水準は、世人の期待程でない事は余りにも明らかである。\n\n現代医学によればあらゆる病原は、ほとんど細菌とされている。\n\n細菌さえ殺滅すれば病患は解決すべきものとなし、盛んに殺菌研究に専念するのみで、他を顧みようともしないのである。\n\nこれがそもそも一大誤謬である事を私は指摘すると共に、その根源にメスを入れてみよう。\n\n以上のごとき殺菌手段はなんら意味をなさないという事は、彼の結核患者が保有している何万何億か知れない細菌を一匹残らず殺滅する事は到底不可能であるからである。\n\nそれは今最も進歩せる服用剤や注射薬を用いるとして結核菌の密集地帯である病巣部まで薬力そのままで浸透し達する筈がない。\n\nいかに殺菌力ある服用剤といえども胃中に入るや、胃液のために中和され、\n\n病竃部に達するまでには、殺菌力は相当減少すべきは常識でも考えらるるのであると同様\n\n注射薬にしても一度血管に入るやこれまた殺菌力の中和はもちろんである。\n\nさらばといって胃液や血液の作用に抵抗し得る程の強力殺菌剤を用うるとすれば、生命に関する程の危険があろう。\n\nいわゆる角を矯（た）めて牛を殺す事になる。\n\nこの理によって結核に対する殺菌療法は永久に成功しない事は断言してはばからないのである。\n\n何よりの証左は結核に関する新薬、特効薬が絶えず表われては消え、現われては消え今もって決定版が出ないという事はそれをいかんなく物語っていると言っていい。\n\n結核殺菌法の無価値は、前述のごとくであるとすればどうしても別方面に研究の重点を置き替えなければならないに係わらず、\n\n今もってそれに目覚めないのはいかなる理由によるのであろうか。\n\nこれは全く細菌医学の余りにも捉われすぎた結果ではあるまいか。\n\n故に現在医学における結核研究はなんら意味ない徒労以外の何物でもないと言えよう。\n\nそうして医学が細菌を恐れるという事は、細菌そのものよりも、細菌の繁殖そのものを恐れるのである。\n\n何となればたとえ細菌が肺胞の粘膜に付着しても、繁殖しなければ病気は発生しないからである。\n\nこれを判りやすくするため結核患者を三種類に分けてみよう。\n\nすなわち第一は細菌繁殖によって発病増悪するもの、第二は一度病気発生しても知らぬ間に治癒するもの（これが一番多い事は医学も言っている）第三は菌が侵入しても全然発病しないものとである。\n\nこれら三者はいうまでもなく、第一は抵抗力薄弱のためであり、第二は相当の抵抗力があるのである程度で繁殖力を喰止め得る、第三は抵抗力強盛のため、菌は速かに死滅する等で、この事は医家もよく知っている所である。\n\nこれによってみれば第三である、細菌を死菌させる程の抵抗力を有する健康体たらしめればいいのである。\n\nこれが結核問題解決の根本で、これ以外決して問題解決の鍵はないのである。\n\n以上は医学においても気のつかない筈はないであろうが、たとえ気がついても第三の健康体にする方法は、今日の医学では至難である。\n\nちょうど、弱小国が敵の侵入を恐るるのと同様でそれは敵以上の軍備が充実していれば、なんら恐るるところはないのと同様である。\n\n以上のごとく医学が第三健康にする事が不可能であるのはどういう訳かというと、\n\n健康そのものの原理がいまだ不明であるからで、顕微鏡科学がそこまで進歩していないためである。\n\nすなわち今日の科学で知り得る細菌は、実は細菌ではなく巨菌といってもいい位のもので、\n\n今日顕微鏡で見えない細菌を濾過性といっているが、この濾過性よりも何百万倍否何千万粒極微なる神霊微粒子の存在が明らかになっていないからで、\n\n将来顕微鏡科学が進歩の極に達した時初めてこの神霊微粒子を発見さるるので、\n\nここに到って初めて宗教と科学の一致が如実に実現さるるのである。\n\nしかるに吾々が日々驚異的効果を挙げつつある神霊療法によれば、第三者的健康法たらしむる事はあえて難事ではなく、現在実際に造られつつある事実である。\n\n従って吾々には結核などは問題ではないという事は感染の危険が更にないからである。\n\n故に吾々の手によって日本から結核を追放してしまうという宣言もいささかの誇張もない訳である。\n\nここで、神霊微粒子について解説してみるが、この微粒子を説明するには相反す二種の、元素を知る必要がある、\n\nすなわち悪と善であり、暗と光であり、水と火であり、凝と解である。\n\nこの凝が毒素であってそれを解の力によって溶解排除させる。\n\n吾々が常にいうところの火素の活動で、これを浄霊法ともいうのである。\n\nこの浄霊によって濁血者は浄血者となり、浄血者となれば、第三健康者となるのであるから、\n\nこの原理を知り、実行に表わす事によって人類から病気を完全に除去する事が可能であるにおいて、ここに初めて病なき世界が実現するのである。\n\n以上の理によって忌憚（きたん）なく言えば、わが神霊療法の原理は、現代医学の在りどころからは実に千里の先に進んでいると言ってもいい。\n\nいずれは現代医学も吾々の位置にまで到達する事は予想され得ると共にわが神霊療法は一世紀先の科学といっても決して過言ではない、従って吾々には研究の言葉はない。\n\nその必要がないからである。\n\n医療で不可能とされた難病重患が、続々快癒する事実をみて何人も奇蹟というが、\n\n実は奇蹟でも何でもなく、治癒すべき原理によって治癒したまでである。\n\n本来科学とは一切の真理を探究し、人類の福祉を増進すべき学問であって、\n\nいかにもっともらしい理論を説くといえども実効を現わさない限り、それは科学とは言えないであろう。\n\n吾々が常に感ずる事は、病者が医家に病原を質問する場合、納得のゆく説明はなし得ないようである。\n\n吾々が新聞雑誌ラジオ等で病菌に対する質問応答をきくが、\n\nそのほとんどは曖昧模糊として、お座なり的で、病者の安心のゆくような、適確な解答は与えられないのである。\n\n徹頭徹尾消極的で、ただ大事をとれというに過ぎない。\n\n結局専門家に診てもらえという逃口上で終っている。\n\nところが、事実質問者の多くはサンザ専門家にかかって治癒しないから質（き）くのであるから、右の答を聞いて失望しない者は幾人あるであろう。\n\n私は前述のごとく、随分突込んで説いたが、決して医学を非難せんがための非難では毫（ごう）もない、\n\n止むに止まれぬ人類愛的精神の発露からである以上、大乗的見地に立って観られん事をである。\n\n私が前人未踏の真を知り得たという事は、実に神が世紀末に当り、人類の健康を復活せしめんがため、\n\n私を機関としてその大偉業を遂行せしめ給うのであると信ずるのである。\n\n最後に私の説を事実をもって立証するため、浄霊療法による結核全治者の体験報告（省略）を以下掲載して、参考に供する次第である。」　（「自観叢書第1篇「結核と神霊療法」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月25日発行"
    },
    {
      "title_idx": 18,
      "title": "科学の限界　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "宗教、哲学、科学の一致 （昭和26年2月14日発行）",
      "publication_title_ptbr": "",
      "content": "「この論旨の内容は、現在あるところの宗教、哲学、科学の水準よりも、幾層倍進歩したものであるが、これを読むに従って、納得されるはずである。\n\nまず、科学界の現在であるがこれは誰も知るごとく、原子時代にまで進んで来て、彼の湯川博士の中間子発見となったが、\n\nこれは御承知のごとく、原子科学の理論物理学としては最尖端にまで来ているのである。\n\nところが、全世界の科学者はこれ以上の発見を目指して非常な努力を払っているが、\n\nほとんど行詰り状態で、壁に突当ってどうにもならないというのが現状という事である。\n\nそうして面白い事には、哲学でも同様であって、最も新しいものとしては、彼の実存哲学であるが、\n\nこれによるも科学と同様壁に突当ってしまって、どうにも動きがとれないのが事実である。\n\nそこで近来の哲学者は、絶対者の言葉に論理の鉾先（ほこさき）をボカしているが、これは実に面白い。\n\n絶対者とはいうまでもなく神の代名詞である。\n\n神の言葉を使うと宗教の分野に入る事になるから、止むを得ずそう言わざるを得ないのであろう。\n\nまた宗教であるが、これも御多分に漏れず行詰ってどうにもならない。\n\nというのは宗教の本領である奇蹟が、まことに少ない実状である。\n\nそこでやむなく理論によって、それを補おうとしたり、\n\n種々の社会事業等によって、存在の価値を意義付けようとしているくらいで、\n\n人類の最も苦悩である病気、犯罪、戦争等に対しては、ほとんど何ら有効なる活動はなし得ないにみても、やはり行詰りをよく物語っている。\n\nこのような現実は、一体何を示唆しているのであろうか、もちろん世界の有識者の誰もが同一観念の下に行き悩んでいるのである。\n\nここに到って私はこれら一切の、行詰りを打開し、一大指針を示すべく、今その論文を執筆中である。\n\n従って今その概念だけをかいてみるが、\n\n例えば、原子科学にしろ、今一歩進めば無機質界に突入してしまうのである。\n\n何しろこの無機質界は、機械での測定は不可能であるから、把握することは全然出来ないのである。\n\n言うまでもなく、この世界こそ神霊界の手前であり、一切万有の根源であって、\n\n科学的に言えばもちろん無限小の粒子によって、構成されている世界で、\n\nその粒子は光の根源でもありこれを放射能として応用する事も出来る。\n\nしかもこの放射能力は人類の経験にもない威力を発揮し得るのである。\n\nこれを科学的に言えば理論神霊学である。\n\nそうしてまた科学上の実験物理学と同様実験神霊学でもある。\n\nこの実験神霊学の現われとして最近報告されたところの、神霊の光に対し、レントゲン光線が透過出来なかったという事や、\n\n誰もいないのに一大音響を発し、未信者である隣家の塀が倒れんとした事などの、奇蹟にみても明らかである。\n\n従って現在人類が最も恐怖の的とされている彼の原子爆弾の光にしろ、恐らく透過は不可能であろう。\n\nとすればこの神霊の力によって、戦争なき時代を招来する事も、あえて不可能ではないであろう。\n\n今一つは、医学上唯一の病源とされている黴菌の発生源も、理論神霊学によれば、明確に把握出来るのであるから、\n\nこれによって病なき世界の実現も、左程難しい事ではないのである。\n\nこれを一言にしていえば、宗教も哲学も科学も、神霊界の一歩手前に来て、行き悩んでいる以上、\n\n今日のごとき暗黒無明の時代となっているのである。\n\nここにおいて神は、私をしてその障壁否岩戸を押開き、光明世界に導かんとする、\n\nその大愛が本教の出現となったのである。\n\nいわゆる、世界の岩戸開きといってもよかろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年2月14日発行"
    },
    {
      "title_idx": 18,
      "title": "科学の限界　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "医学は科学？ （昭和27年12月10日発行）",
      "publication_title_ptbr": "",
      "content": "「私は常に現代医学は、まだ幼稚なものであるといっているが、それについてなるべく詳しくかいてみよう。\n\nまず現代医学の考え方は、病原はことごとく黴菌としており、その種類なども色々な研究によって増えつつあり、\n\nその培養手段や感染の経路などについても、大いに進歩したといわれているが、それらは末梢的進歩であっていわば、広いが浅いのである。\n\nところが本当に黴菌の本体を知るには、右とは異って狭くとも深いところに到達しなければならないので、この深さの研究こそ根本である。\n\nだがそれに気の付かないはずはないと思うが、気が付いてもそれを実行する段になると方法がないので、今日までこの点の進歩が不可能であったのである。\n\nそれはどういう訳かというと、問題は顕微鏡である。\n\nなるほど現在までの顕微鏡は、菌だけは見ることが出来るが、その奥のウイルスは見えないのである。\n\nしかしウイルスも実験によって確実に在ることだけは分っているが、それから先が問題である。\n\n事実行止りになって進むことが出来ないのが現在の黴歯医学である。\n\n右のごとしとすれば、ウイルスよりも一層深部の発見こそ根本である。\n\nそこまでゆかなければ菌の本体は分るはずがないのは言うまでもない。\n\nしかし私は神示の医学によってそこまで到達し、菌の本体を把握したのであるから病菌の問題は最早解決したといってもいい訳である。\n\nもちろん推理でも理論でもない。\n\n現在旺んに効果を挙げている事実である。\n\nこれが浄霊という施術であって、本教独特なものである。\n\nこのことの実際をみればいかなる疑いをもった人でも、直ちに頭を下げざるを得ないのである。\n\nではなぜそれ程の効果があるかというと、前記のごとき黴菌の発生原である無に等しいＸの解消が可能であるからである。\n\n一言にしていえば病気の本原を解消する方法を発見したのであるから、これこそ真の医学でなくて何であろう。\n\nしかも理論からも実際からも証明出来るのである以上、真の科学であるから\n\n私が常に唱えているごとく、現代医学は科学ではなく推理的産物であり、迷信であるというのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月10日発行"
    },
    {
      "title_idx": 19,
      "title": "宗教と科学　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "文明の創造　梗概",
      "publication_title_ptbr": "",
      "content": "「この著は序文にもある通り、空前の大著述であって、現在文明に対する原子爆弾といってもいい位であろう。\n\nというのは既成文明の根幹をなしている宗教も、思想も、哲学も、教育も、科学も、芸術も、ことごとく包含されており、\n\nその一々について鋭い眼を以て、徹底的に批判し、赤裸々に露呈したのであるから、\n\nこれを読んだら何人といえども、古き衣を脱ぎ棄て、新しき衣と着更えざるを得ないであろうから、\n\nこの著が世界に広まるに従い、ここに既成文明に対して、一大センセーションを捲き起すに違いあるまい。\n\nまたこの著完成の暁は、全世界の宗教家、各大学、学界、言論界著名人等に出来るだけ配布するつもりである。\n\n勿論ノーベル賞審査委員会にも出すが、ただ惜しむらくは同審査委員諸氏は、唯物科学の権威であるから、初めから理解する事は到底困難であろうが、\n\nこの著の説くところ科学の根本をも明示してあり、ことごとくが不滅の真理である以上、充分検討されるとしたら、理解されないはずはないと思うのである。\n\n右について重要な事は、今日までの文化の考え方は、宗教と科学は別々のものとしていた事である。\n\nしかしこれが大変な誤りであるというのは万有一切を見ればよく分る。\n\n陰陽、明暗、表裏というように、相反する二様のものが一体となって地上が営まれつつあるにかかわらず、これを別々に考えているところに誤謬があるのである。\n\n何よりも今日までの文化がいかに進歩したといっても、人類の最大欲求である平和幸福な社会が実現しないのはその点に最大原因があるのである。\n\n従ってこの著の理論は、宗教とか科学とかに全然偏らないと共に、宗教も科学も一様に批判の的としている。\n\n勿論文化全体に渉って解剖のメスを振っている。\n\n何となれば地球上における一切万有は、人類に関係のないものは一つもなく、何らかの繋がりがあるからである。\n\nこの意味においてもしある範囲に偏するとしたら、それは永遠の真理ではなく、ただその時代に即応した独善的所論でしかない事は、歴史が示す通りである。\n\n何々主義、何々思想、何々説などと言って、ある期間持てはやされたとしても、歳月の流るるに従い、必ずそれ以上のものが現われてしまう事実である。\n\nその中でともかく現存しているものといえば、数種の宗教のみであるが、これらも教勢は漸次衰え、往年の盛況を取戻す事は最早不可能であろう。\n\nこの原因もヤハリ教そのものが信仰的範囲に限られているからであり、特に最も欠陥としては科学性のない事であろう。\n\n仮に病気を治す場合にしても病原の不明と共に治病の方法もなくただ祈願あるのみであるとしたらヤハリ精神的偏在であるとしたら既成宗教も既成科学も普遍性に欠けている以上、全般的救いの力はない訳である。\n\nところが本著の説くところは、宗教とか科学とかに偏しないのは勿論、前人未見の宇宙の深奥なる実体にまで突き進んで説くのであるから、一言にしていえば真理そのものの開明である。\n\nさていよいよ本論に入るとして、一体人間の最大欲求とは何であるかというと、言わずと知れた幸福そのものであろう。\n\n文化の進歩もそれの実現の目的以外にない事は言うまでもない。\n\n宗教も、哲学も、発見発明も、新学説も、大芸術、大革命も、ことごとくはそのためである。\n\nところが現在の文明をよく検討してみる時、最初の目標である人間の幸福がどれだけ実現されたであろうか、遺憾ながら期待とは余りに掛け離れているではないか。\n\nなるほど現代文化を外観からみれば、まことに絢爛、眼を奪うものがあるが、しかしその裏面はどうであろう。\n\nなるほど幸福は確かに増進したに違いはないが、それは物質面だけであって、精神面に至っては幸福どころか、不安不幸は停止する事を知らず人類は泥沼の底に呻吟している現状ではなかろうか。\n\nしかし不思議なるかなそれに気付かない惨状である。\n\nその原因は無論今日までの人類は、ただ物質文化さえ進歩させれば、幸福も共に増進するものと思い込んでしまった、その錯誤である。\n\nところがこの著の出ずるに及んで過去の文化がいかに誤りであったかを自覚せずにはおれない事になるのは勿論である。\n\nここにおいて長い間懐疑の雲に蔽われ、迷路にさまよっていた人類は一転して明々白々たる境地に誘われ浄々たる前途の希望に勇躍するであろう。\n\n故にこのようにみてくると、現代文化は唯物的には成功であり、唯心的には失敗であったともいえよう。\n\nつまり一言にしていえばである。\n\n右のごとく人類は何千年もかかって作り上げた文明が、成功と失敗との半々とすれば、そこに何らか大きな誤謬があった事は否定出来ないであろう。\n\nこれこそ全く大きな謎である。私はこの謎を解くべき鍵を神から与えられたのである。\n\nそうして今一つの重要な事をかかねばならないが、以上のごとく人間の最大欲求たる幸福が得られたとしても、人間生命が確保されねば何の意味もなさないであろう。\n\nところが、現代文明は幸福も得られず肝腎な生命確保にても、無力以外の何物でもないので、これは事実がよく示している。\n\nそれは医学の無能である。医学がいかに進歩したといっても、全然裏切っている事実である。\n\n見よ現在各国共病人の氾濫には困り抜いている。それについて驚くべき最近の在米の本教信者の報告によれば同国においては、目下医師の治療を受けている患者の数は、千七百万人に上るという事である。\n\n同国の人口一億五千万であるから、一割強に当る訳であるから、考えざるを得ないではないか。\n\n現在医学の進歩は米国が世界一とされているにかかわらず右のごとくとすれば最早医学の無力に目覚めてもいいではないかとさえ思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": ""
    },
    {
      "title_idx": 19,
      "title": "宗教と科学　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "宗教と科学 （昭和10年9月15日発行）",
      "publication_title_ptbr": "",
      "content": "「今日まで、宗教と科学は全然反対の立場になっていたが、これは間違っていた。\n\n近き将来において、宗教と科学は、結合一致すべき運命にあるのである。\n\nそれは、科学の進歩は結局神の実在を認識するまでになるからである。\n\nそれについて、最近における、二つの顕著なる発見を見逃す事は出来ない。\n\nその一つは、物質原素の極まりなき究明であって、\n\n彼の陽電子一個を中心に、八個の陰電子が周囲を廻転し、一個の原素細胞を形成するという所までの発見であったのが、\n\n最近に到ってはなおも進んで、顕微鏡の発達は一億万分の三ミリ位までの極微に達したのである。\n\nそれは、電子よりも極微なる、陰子の発見にまで及んだのであって陽子の発見も時日の問題とまでなって来たのである。\n\n今一つは、トーキーの進歩である。それは音（おん）の原子が、種々の形と色をなして躍動するのが、無数に画面に映るのである。\n\nお玉杓子のごときあり、棒状があり、円形、輪形等いろいろの形があるのみならず、\n\nそれらに各々黄、紫、赤、青等の色と、それぞれの光りを有しているという事である。\n\nそれが楽のリズムの変化によって、種々の躍動をするというのである。\n\nまことに驚くべき事である。\n\n神霊は光りと熱である。\n\n故に、その神の光りを科学によって証明さるるのは、今一歩という所まで来ている、\n\n人の精霊や、病原としての曇り、それが治癒されてゆく神の光りの活動が科学によって証明されたなら、\n\nここに初めて宗教も科学も合一して完全なる学問が生れるであろう、\n\nそうしてその真使命は、人類に対し、新しい光明を与える事になるであろう。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月15日発行"
    },
    {
      "title_idx": 19,
      "title": "宗教と科学　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "科学の使命 （昭和11年5月15日発行）",
      "publication_title_ptbr": "",
      "content": "「人間が、科学の力に依って、機械の進歩は言わずもがな、有生物である植物の種子を改良したり、科学的肥料を与えて、増大又は増産させたり、花の色を思うまま、変化させたり果実を大きく生らせたりする事は、驚くべき進歩である。\n\n又、動物や家畜を改良したり、鶏に卵を多く産ませたり、最近は、牛や馬の精虫を、飛行機で輸送して、受胎させるという、驚くべき報告さえあるのである。\n\nその他、小禽（ことり）や金魚等までも、欲するままに改変出来る程に、進歩した事である。\n\nそれは人間を、形而上の存在とすれば、それらあらゆるものは形而下のものであるから、人間の意思のままに出来得るのは、当然な事である、森羅万象に対する自然法則は、そうなっているからである。\n\nそれであればこそ、人間が、人間を自由にする事は、出来得ないのである。\n\nそれは同じレベルの存在である人間同志だからであって、もし、人間を自由にするものがあるとすれば、それは人間ではない、人間以上のある物であって、超人間、又は、神と名付くべきものである。\n\nこの理によって、科学は人間が造ったのであるから、同じレベルの存在である人間を自由にする事は、法則が許さないのである。\n\n随って、その科学から成立ったところの医学で、人間の病患を治癒し、健康を増進させようとしてもそれは、自然法則に反する訳である。\n\nこの事に現代人は、目覚めなければならない、今日の社会において、この自然法則に背反する事物も多くあるが、その中で、医学は、その最たるものである。\n\n故に、人間の病患を治するその力こそは、人間以上のある者でなくてはならない事は、まことに自明な理である。\n\nちょうど、動物や植物を、自由にする力は、動植物自身には無い、それは、動植物以上の存在である、人間が有っているのみである。\n\n又、言い換えれば、人間と同じレベルの科学で、人間を治そうとするのは、下剋上でもあり、共産主義的でもあろう事である。\n\n共産主義を作った猶太（ユダヤ）人が、医学を作ったという事は、面白い事である。\n\n人間の病気を治すべきものは、人間以上のある存在であるとすれば、それは、神である。\n\n故に科学は僭上にも、その神のみが有ち給う、治病権を犯しているのである。\n\nそれの現われとしての西洋医学は、人間をして、神に対する様に、拝跪（はいき）さしている。\n\n猶太人の生んだ共産主義は、絶対に神を否定している。\n\nそうしておいて一方、科学を神の王座にまで登らせて、人間に拝跪させようとしている。\n\nそればかりではない、科学は、その産物である医学を以て、ついに人間の生命をさえ、自由にしてしまった事で、\n\n世界中の大部分の人間は、この医学の掌中に、握られてしまったのである。\n\n人間の生命は、元々創造神の御手のものであって、決して科学の手中に、あるべきものではない。\n\nそれが、今日はどうであろう、人間の生命の所有主であるー神の手から、科学は、奪取してしまって、思うがままに自由にしている。\n\n日本人の平均寿齢、四十余歳までに、短縮されてしまっていても、なお未だ眼覚めないばかりか、益々崇信している事である。\n\n矢張り、科学は科学としての、自らなる使命がある。\n\nそれは、人間より以下の存在への進歩発達、それが、真の使命である。\n\n故に、私達の運動は、立入るべからざるところへ立入って、自然法則を破って、軌を脱している科学を、科学本来の使命へ戻してやる事である、\n\nつまり科学に奪取されている、人間の生命と霊魂を、再び、本来の所有主である神へ、返還さす事である。\n\nそれに依って始めて、人類の生命は延長し、病無き時代が来るのである。\n\nその具体化としての事業が、本療病術であり、これが吾らの、天よりの使命である。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年5月15日発行"
    }
  ]
}