{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 4,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 3,
      "publication_title": "結核は経験ある教導師に浄霊を頼むべきとした事例",
      "publication_title_ptbr": "Caso em que se deve solicitar Johrei a um Ministro experiente para a tuberculose (結核は経験ある教導師に浄霊を頼むべきとした事例)",
      "content": "**信者の質問**  \n「私の母（四十六歳）が二週間程前より舌の奥（喉仏と称しています）に小豆大の疣のような物が出来、\n\n呼吸困難なため本人は咽喉結核のように思い込み、助からぬと申しております。\n\nいかがなものでしょうか。御教示願います。」\n\n**明主様御垂示**  \n「浄霊すれば必ず治る。\n\n治らぬとしたら霊が通らぬのである。\n\nこれは腫れであるから簡単に治る。\n\n喉頭結核は少しずつ悪くなるものである。\n\n結核ならば古くやっている教導師に頼む。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha mãe, de quarenta e seis anos, há cerca de duas semanas, apresenta na parte posterior da língua (local que ela denomina pomo de adão) uma formação semelhante a uma verruga, do tamanho de um pequeno feijão.\n\nDevido à dificuldade respiratória, ela se convenceu de que se trata de tuberculose laríngea e afirma não ter salvação.\n\nQual seria a vossa apreciação sobre o caso? Rogo por vossa orientação.\"\n\n**Sagrada Orientação de Meishu-Sama**\n\"Ministrando Johrei, certamente se curará.\n\nSe não houver cura, é porque a Luz espiritual não está permeando.\n\nTrata-se de um inchaço, portanto, a cura é simples.\n\nA tuberculose laríngea agrava-se paulatinamente.\n\nCaso seja tuberculose, recorra a um ministro experiente.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 4,
      "publication_title": "中途半端な浄霊力ではかえって衰弱する　肋膜炎再浄化の事例",
      "publication_title_ptbr": "Poder de Johrei superficial acaba por debilitar: Caso da repurificação da pleurite (中途半端な浄霊力ではかえって衰弱する　肋膜炎再浄化の事例)",
      "content": "**信者の質問**  \n「昭和二十二年八月頃より発熱して、診断の結果肋膜と言う事でした。\n\n約一ケ月位でよくなりましたが、また二十三年一月再発、今度は病院にてカルシューム注射約三十本を打ち、またレントゲンをかけたりして漸く治りました。\n\nその後もよく具合が悪くなるので困っていたところ、観音様の御利益の事を聞き六月入信し、お縋りしております。\n\n本年三月十七日光明如来様をお迎え致しましたが、その後腹痛、下痢となり、食欲がなくて起きられません。\n\n毎日母や先生方の御浄めを戴いておりますが、昨今は咳が甚しく、胸が痛み困っております。右の原因と浄霊法を御伺いします。」\n\n**明主様御垂示**  \n「固めただけであるから溶けると再発する。\n\n浄霊によって溶けて腹痛や下痢になったので、そのために食欲不振になった。\n\n咳で排痰すると衰弱する事となる。\n\nその衰弱が怖いから衰弱せぬよう努力する・・・善処する。\n\nそのためには野菜食など良い。\n\n浄霊者に力があればドシドシ治るが、中途半端の力では衰弱する。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nPor volta de agosto de 1947, manifestei um estado febril, e o diagnóstico foi de pleurisia.\n\nRecuperei-me em aproximadamente um mês, porém, em janeiro de 1948, tive uma recidiva. Desta vez, no hospital, recebi cerca de trinta injeções de cálcio e também fui submetido a radiografias, até que finalmente me restabeleci.\n\nPosteriormente, como meu mal-estar era frequente, encontrava-me aflito, até que ouvi a respeito das graças divinas de Kannon, ingressei na Fé em junho e, desde então, tenho me amparado em Sua proteção.\n\nEm 17 de março do corrente ano, entronizei a Imagem da Luz Divina, mas, em seguida, passei a sofrer de dores abdominais e diarreia, perdi o apetite e não consigo me levantar.\n\nDiariamente, tenho recebido Johrei de minha mãe e dos ministros, contudo, recentemente, a tosse se tornou severa, sinto dores no peito e encontro-me em grande aflição. Gostaria de indagar sobre a causa do exposto e sobre o método de ministração do Johrei.\n\n**Ensinamento de Meishu-Sama**\nFoi apenas solidificado; por isso, ao se dissolver, há a recidiva.\n\nPor meio do Johrei, as toxinas se dissolveram, manifestando-se como dores abdominais e diarreia, o que, por sua vez, ocasionou a falta de apetite.\n\nA expectoração através da tosse levará à debilitação.\n\nComo essa debilitação é preocupante, é preciso esforçar-se para não se debilitar... deve-se tomar as devidas providências.\n\nPara tal fim, uma alimentação à base de vegetais é recomendável.\n\nSe o ministrante de Johrei possuir força espiritual, a cura progride com vigor; contudo, com uma força insuficiente, a pessoa se debilita.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 5,
      "publication_title": "カリエス患者に対して霊力の強い人の浄霊を受けるべきとした事例",
      "publication_title_ptbr": "Caso de paciente com cárie que deveria receber Johrei de uma pessoa de grande poder espiritual (カリエス患者に対して霊力の強い人の浄霊を受けるべきとした事例)",
      "content": "**信者の質問**  \n「脊椎カリエスの患者を浄霊いたしました所痔の浄化が始まり、出始めてから六ケ月になりますが解消しませんが、いかがでしょうか。」\n\n**明主様御垂示**  \n「カリエスの膿が肛門の方へ垂れ下ったものである。痔の所をやれば治る。\n\n浄霊の霊力は浄霊する人により大変違う。\n\n長くやってる人はよく治る。霊力の強さにある。\n\n事情を話し、霊力の強い人にやってもらうといい。」\n\n---",
      "content_ptbr": "**Pergunta do Fiel**\n\"Ao ministrar Johrei em um paciente com cárie espinhal, iniciou-se uma purificação de hemorroidas. Já se passaram seis meses desde o seu início, mas ela não cessa. Como devo proceder?\"\n\n**Ensinamento de Meishu-sama**\n\"Trata-se do pus da cárie que desceu para a região do ânus. A cura ocorrerá se ministrar no local das hemorroidas.\n\nO poder espiritual do Johrei difere grandemente dependendo de quem o ministra.\n\nAs pessoas que o praticam há mais tempo obtêm melhores resultados na cura. A razão reside na intensidade do poder espiritual.\n\nExponha a situação e peça que uma pessoa de grande poder espiritual ministre.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 6,
      "publication_title": "カリエス患者に対して経験ある人の浄霊を受けるべきとした事例",
      "publication_title_ptbr": "Caso que indicou a necessidade de o paciente com cáries receber Johrei de uma pessoa experiente (カリエス患者に対して経験ある人の浄霊を受けるべきとした事例)",
      "content": "**信者の質問**  \n「五十七歳の女、カリエスにて胸部苦痛、約十年間になり、一昨年下部肋骨付近に卵位の玉が出来、それを手術致しまして下部肋骨三本切断していますが、その後体の調子も良くなりません。\n\n昨年十二月頃より病状が悪化して胸部は益々苦しくなり、大変不思議な事を喋るようになりましたが、調べてみますと「犬神」が取りついているとの事です。\n\n浄霊は昨年十二月より十日間位最初続け、後は時々致しておりますが、現在なお体が苦しく、頭が痛くて何も仕事は出来ません。\n\n現在は両肩付近に未だ卵位の塊が出来ています。浄霊法を御教示下さい。（本人は四月入信させて戴きました）」\n\n**明主様御垂示**  \n「医者にかからなければこんな事はない。\n\n医者に作ってもらったのである。\n\n肋骨切断する時消毒薬を使うから痛むのである。\n\n人間衰弱するといろんな霊が憑くもので、貧血状態になると霊が憑り易い。（血液の霊化）\n\n苦痛の所を浄霊すればよい。膿の出る苦痛と薬の苦痛である。\n\n気長に浄霊する。浄霊する人の強弱がある。古い人がいい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mulher de cinquenta e sete anos, com sofrimento no peito devido à cárie óssea há aproximadamente dez anos. Há dois anos, formou-se-lhe um nódulo do tamanho de um ovo próximo às costelas inferiores, e, ao ser submetida a uma cirurgia, teve três costelas inferiores seccionadas. Contudo, desde então, seu estado de saúde não melhorou.\n\nDesde dezembro do ano passado, sua condição piorou, o sofrimento no peito tornou-se cada vez mais intenso e ela começou a dizer coisas muito estranhas. Ao investigarmos, constatamos que um \"Inugami\" está apossado dela.\n\nO Johrei foi ministrado continuamente por cerca de dez dias a partir de dezembro do ano passado e, posteriormente, de forma esporádica. Atualmente, porém, ela ainda sente grande sofrimento físico, tem dores de cabeça e não consegue realizar nenhum trabalho.\n\nNo momento, ainda há nódulos do tamanho de um ovo próximos a ambos os ombros. Solicitamos vossa orientação sobre o método de Johrei. (Ela recebeu a permissão de ingressar na fé em abril.)\"\n\n**Ensinamento de Meishu-Sama**\n\"Se não tivesse recorrido aos médicos, isso não teria acontecido.\n\nFoi algo que os médicos lhe causaram.\n\nA dor ocorre porque utilizam desinfetantes ao seccionar as costelas.\n\nQuando o ser humano se enfraquece, diversos espíritos se apossam dele, e, em estado de anemia, torna-se mais suscetível à possessão espiritual. (Espiritualização do sangue)\n\nBasta ministrar Johrei nos locais de sofrimento. Trata-se do sofrimento da eliminação do pus e do sofrimento causado pelos medicamentos.\n\nMinistre Johrei com paciência. A força de quem ministra Johrei varia. Um membro mais antigo é preferível.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 7,
      "publication_title": "不熟練の浄霊は病気の峠を越すことができない",
      "publication_title_ptbr": "O Jorei Inexperiente Não Supera a Fase Crítica da Doença (不熟練の浄霊は病気の峠を越すことができない)",
      "content": "**信者の質問**  \n「本年三十六歳の男子、戦争で右肺貫通銃創を負い、右手は不能、三年前より医療を受け、胸が悪いと言われながらも会社に勤務致しておりましたが、\n\n安静をすすめられ、昨年九月より休務療養致しておりました。\n\n本年三月頃より毎日発熱、食欲も減退致しますので、アメリカ製の薬を注射致しましてから咳も出ず、食欲も旺盛になり体重も増して参りました。\n\n七月初旬より毎日私の所へまいり御浄霊を受けておりましたが、\n\n二週間位で、十三年間も軽痛のあった右手の痛みもなくなり、\n\nそれにより本人は益々信仰を深め、その後も引続き御浄霊を受けておりますが、\n\n御浄化のため、発熱多く段々弱りますので、御浄霊も私の方より出張するようになりました。\n\n八月下旬、本人の希望により夫婦して御光を拝受させて頂きました。\n\n食欲は現在相当にありますが、痩せ過ぎますので心配しております。\n\nなお、以前医者に移動性盲腸と言われておりました。\n\nお腹の痛みも殆どなくなりました。\n\n御守護頂けましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「固まっている所に浄化が起る。その浄化で弱る。\n\nしかし、食欲があればいい。\n\n不熟練の浄霊は、浄化を起さす事は出来ても峠を越さす事は出来ぬ。\n\n峠の辺で停滞さしてるから衰弱する。\n\n（急所にふれぬのでないか）」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nTrata-se de um homem de trinta e seis anos que, na guerra, sofreu um ferimento a bala que perfurou seu pulmão direito, o que tornou sua mão direita inutilizável. Há três anos, ele vem recebendo tratamento médico e, embora lhe dissessem que seu peito estava em más condições, continuava a trabalhar em uma empresa.\n\nFoi-lhe recomendado repouso e, desde setembro do ano passado, ele se encontra afastado do trabalho para sua recuperação.\n\nA partir de março deste ano, passou a ter febre diariamente e seu apetite diminuiu. Contudo, após receber injeções de um medicamento de fabricação americana, a tosse cessou, o apetite tornou-se vigoroso e seu peso aumentou.\n\nDesde o início de julho, ele vinha diariamente ao meu encontro para receber Johrei.\n\nEm cerca de duas semanas, a dor leve que sentia em sua mão direita há treze anos também desapareceu.\n\nCom isso, ele aprofundou ainda mais sua fé e, desde então, continuou a receber Johrei.\n\nEntretanto, devido à purificação, ele tem tido febres frequentes e enfraquece gradualmente, de modo que passei a ir até sua casa para ministrar-lhe Johrei.\n\nNo final de agosto, atendendo ao seu desejo, o casal teve a permissão de receber o Ohikari.\n\nAtualmente, seu apetite é considerável, mas estou preocupado, pois ele está emagrecendo excessivamente.\n\nAdemais, um médico o havia diagnosticado anteriormente com ceco móvel.\n\nA dor abdominal também praticamente desapareceu.\n\nEle poderá receber a Vossa proteção? Humildemente, submeto-lhe esta pergunta.\n\n**Ensinamento de Meishu-Sama**\nA purificação ocorre nos locais onde as toxinas estão solidificadas. É por essa purificação que ele enfraquece.\n\nContudo, se há apetite, está tudo bem.\n\nO Johrei ministrado por uma pessoa inexperiente pode iniciar a purificação, mas não consegue fazer com que a pessoa transponha o ponto crítico.\n\nÉ por causar uma estagnação nas proximidades desse ponto crítico que ele se debilita.\n\n(Será que não se está tocando os pontos vitais?)",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 8,
      "publication_title": "霊力の強い人は峠を越えさす力がある",
      "publication_title_ptbr": "A pessoa de grande poder espiritual possui a força para fazer transpor o ponto crítico (霊力の強い人は峠を越えさす力がある)",
      "content": "浄霊して悪化した母乳\n\n**信者の質問**  \n「猟師をやっているある教導師の妻、昭和二十二年八月に三人目の子を生み、母乳で充分育ちました。\n\n本年五月二十六日男子を産み、三日間は充分乳房も張り、乳もありましたが、四日目より漸次不足しだしました。\n\n産前より乳房の付近にしこりが少しありましたので、\n\nそれを毎日浄霊を続けておりますが、だんだん不足し、現在では母乳と人工乳と半々位ずつやり育てております。\n\n今迄あった乳が急に出なくなった原因と、御浄霊法を御教え願います。\n\n因みにこの人の夫は猟師ですが、海の上の漁師もやっております。\n\n今度の事については殺生を商売としている事を心配しておりますが、いかがなものでしょうか。」\n\n**明主様御垂示**  \n「浄霊したんで固まったのが溶けて（拡がり）乳腺を圧迫する。固まったのが脹れたのである。\n\n（それで出なくなった。今度の子供だけは我慢する）\n\n霊力が不足していると長くかかる。\n\n浄霊は峠がある。（病気の）峠へ来た場合、浄霊したため悪くなったというような事はある。\n\n（浄霊で苦しくなる人は峠へ行くからで、霊力の強い人は峠を越さす力がある訳である）\n\n狩人などのごとく、営業のためやったのはズーッと罪が少い。故に年一回位供養する。」\n\n---",
      "content_ptbr": "Agravamento do leite materno pelo Johrei\n\n**Pergunta de um membro**  \nA esposa de um instrutor que é caçador deu à luz seu terceiro filho em agosto de 1947 e o amamentou fartamente.\n\nNeste ano, em 26 de maio, ela deu à luz um menino. Durante três dias, seus seios estiveram bem túrgidos e com bastante leite; contudo, a partir do quarto dia, a produção começou a diminuir paulatinamente.\n\nDesde antes do parto, havia um pequeno nódulo próximo ao seio, ao qual tem sido ministrado Johrei diariamente. Contudo, a produção foi diminuindo e, atualmente, o bebê está sendo criado com uma mistura de leite materno e artificial, em porções aproximadamente iguais.\n\nGostaria que me ensinasse a causa da súbita interrupção do leite que ela tinha até então, bem como o método de Johrei a ser aplicado.\n\nA propósito, o marido desta senhora é caçador, mas também atua como pescador no mar.\n\nQuanto a este caso, preocupa-me o fato de sua profissão envolver tirar a vida de seres vivos. Qual seria a Vossa opinião a respeito?\n\n**Ensinamento de Meishu-sama**  \nPelo Johrei, o nódulo se dissolve e (se expande), pressionando os ductos mamários. A parte endurecida inchou.\n\n(É por isso que o leite parou. Apenas com este filho, ela terá de ter paciência.)\n\nSe a força espiritual for insuficiente, o processo levará mais tempo.\n\nO Johrei tem um ponto culminante. Ao se atingir o ápice (da doença), pode ocorrer uma aparente piora em decorrência do Johrei.\n\n(As pessoas que sofrem com o Johrei estão se aproximando desse ponto culminante, e quem possui grande força espiritual tem o poder de fazê-las transpô-lo.)\n\nNo caso de profissões como a de caçador, quando se tira a vida pelo sustento, o pecado é imensamente menor. Por essa razão, basta oficiar uma cerimônia em sufrágio das almas uma vez por ano.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 9,
      "publication_title": "浄霊力が中位の人では浄化を溶かしきることができない",
      "publication_title_ptbr": "A pessoa com poder de Johrei mediano não consegue dissolver a purificação por completo (浄霊力が中位の人では浄化を溶かしきることができない)",
      "content": "**信者の質問**  \n「去る四月六日の御質問に御指導を頂きました妻四十六歳の子宮癌でありますが、\n\n「より以上の人の浄霊を受けよ」との御指示で、○○先生の御浄霊を頂いておりますが、非常に痛くなり、楽になる時は殆どありません。\n\n上の先生にやって頂くとより以上に痛くなるようで御座います。\n\n苦痛の箇所は腰のまわりで、板のごとく感じたり、腰骨が折れるように痛くなる事もあり、下腹部や足の付根、主として左の方が病みます。\n\n上の先生にやって頂くと痛みが増すのはいかなる理由でありましょうか。」\n\n**明主様御垂示**  \n「浄霊が効くと痛い。効かないと苦痛も起らぬ。痛くとも間もなく治るので、なくてはならぬ。\n\n起った浄化を一層溶かす力が不足している。\n\n治癒力の中位の人などそうである。\n\n速力の峠のようである。今少し辛抱すれば峠を越す。\n\n下腹部は足の付根の痛み、腎臓をやる。一日に何回でもよい。\n\n続けてやれば速く痛みがとれる。\n\n数によって霊力が強いと同じ意になる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nRecebi Vossa orientação sobre a pergunta que fiz no último dia 6 de abril, a respeito do câncer uterino de minha esposa de 46 anos.\n\nSeguindo Vossa instrução de \"Receber Johrei de uma pessoa de nível mais elevado\", estamos recebendo o Johrei de determinado ministro, porém as dores se tornam muito intensas e quase não há momentos de alívio.\n\nQuando o Johrei é ministrado por um ministro de nível superior, parece que as dores se intensificam ainda mais.\n\nOs pontos de dor localizam-se ao redor da cintura; às vezes, ela a sente rígida como uma tábua, outras vezes, a dor é tão forte como se os ossos do quadril estivessem se quebrando. O baixo-ventre e a virilha também doem, afetando principalmente o lado esquerdo.\n\nQual seria a razão para a dor aumentar quando o Johrei é ministrado por um ministro de nível superior?\n\n**Ensinamento de Meishu-Sama**\nQuando o Johrei surte efeito, há dor. Se não surtisse efeito, o sofrimento não se manifestaria. Ainda que haja dor, a cura ocorrerá em breve, portanto, ela é indispensável.\n\nFalta força para dissolver ainda mais a purificação que se manifestou.\n\nIsso ocorre com pessoas que possuem um poder de cura mediano.\n\nÉ como atingir o ponto culminante de uma subida. Se perseverarem mais um pouco, superarão essa fase crítica.\n\nPara a dor no baixo-ventre e na virilha, ministrem Johrei nos rins. Pode-se ministrar quantas vezes forem necessárias ao dia.\n\nSe o fizerem continuamente, a dor cederá mais rapidamente.\n\nA repetição equivale a uma grande força espiritual.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 10,
      "publication_title": "新入信者の浄霊では固まった毒素を溶かせない",
      "publication_title_ptbr": "O Johrei do novo membro não dissolve as toxinas solidificadas (新入信者の浄霊では固まった毒素を溶かせない)",
      "content": "**信者の質問**  \n「私の母（六十三歳）、車から落ちて脳を打って内出血し、浄霊を受けられるようになって二ケ月、少しも変化がありません。寿命が無いんですか。」\n\n**明主様御垂示**  \n「そんな事はない筈だ。力が足りないのである。\n\n教修を受けて間もなくでは力の出方が充分いかぬ。\n\n固まったのは教修受けたてでは無理である。\n\n薬毒の抜けるのを待つ外ない。\n\n（高所から落ちると大抵内出血する。三ケ月医療したためになったのであろう。\n\n内出血して五、六回以上嘔吐したら大抵駄目で、二、三回なら未だよい。\n\n瞬間的打撃によって打つとか切るとかする時、用いる薬によって病気の重くなる人がよくある。注意すべきだ）」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nMinha mãe (sessenta e três anos), caiu de um veículo, sofreu uma contusão cerebral com hemorragia interna e, há dois meses, vem recebendo Johrei, mas não apresenta a mínima alteração. Será que ela não tem mais tempo de vida?\n\n**Ensinamento de Meishu-Sama**\nNão há de ser isso. A força é que é insuficiente.\n\nPara quem recebeu a Outorga há pouco tempo, a emanação da força não é plena.\n\nÉ impossível para um recém-outorgado dissolver o que já se solidificou.\n\nNão resta alternativa senão aguardar a eliminação das toxinas medicamentosas.\n\n(Quedas de lugares altos geralmente causam hemorragia interna. O estado dela provavelmente se deve a três meses de tratamento médico.\n\nSe, após uma hemorragia interna, a pessoa vomitar cinco, seis ou mais vezes, geralmente o caso é fatal; se forem duas ou três vezes, ainda há esperança.\n\nÉ comum que, em casos de contusões ou cortes por impacto súbito, a doença se agrave devido aos medicamentos utilizados. É preciso ter cautela.)",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 11,
      "publication_title": "鉛の毒を溶かすには霊力が必要",
      "publication_title_ptbr": "É Necessário Poder Espiritual para Dissolver o Veneno do Chumbo (鉛の毒を溶かすには霊力が必要)",
      "content": "**信者の質問**  \n「私は戦争中外地に四年程おりまして、終戦三ケ月前に左側頸部、右肩胛下部貫通銃創を受けたものであります。\n\n病院生活四ケ月、その間負傷直後注射一本を打ったのみ、その後の療法は物理療法（マッサージ）、温泉療法約二ケ月程行ない、\n\nその後は軽い労働のかたわら種々の民間療法を行ない、\n\n昨年八月より本浄霊法をいただいておりますが、\n\n弾丸の入り口と左肩及び肩胛部と左腕の痛みは負傷当時と余り変化がありませんが、本浄霊法で快癒致すで御座いましょうか。\n\nなお、現在では労働以外の仕事には差支えありません。\n\nその痛みは、苦しいような、焼けるような、痺れるような痛みです。何卒御教示の程御願い致します。」\n\n**明主様御垂示**  \n「弾丸の毒が残っている。\n\n鉛の毒で薬毒と違うが、薬毒より強い。\n\nすっかり治る。霊の強い人でないと治りが悪い。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nDurante a guerra, estive no exterior por aproximadamente quatro anos e, três meses antes de seu término, fui atingido por um projétil que perfurou o lado esquerdo de meu pescoço e a parte inferior de minha escápula direita.\n\nPassei quatro meses hospitalizado, período no qual recebi apenas uma injeção logo após o ferimento. Os tratamentos subsequentes consistiram em fisioterapia (massagem) e terapia em águas termais por cerca de dois meses.\n\nPosteriormente, enquanto realizava trabalhos leves, submeti-me a diversos tratamentos populares.\n\nDesde agosto do ano passado, venho recebendo este método de Johrei, contudo, a dor no local de entrada do projétil, no ombro esquerdo, na região da escápula e no braço esquerdo permanece quase inalterada desde a época do ferimento. Seria possível alcançar a cura completa por meio deste método de Johrei?\n\nAdemais, atualmente, não encontro dificuldades em atividades que não exijam esforço físico.\n\nA dor se assemelha a um sofrimento, a uma queimação e a uma dormência. Rogo-lhe que me conceda seus ensinamentos.\n\n**Ensinamento de Meishu-Sama**\nO veneno do projétil ainda permanece.\n\nÉ o veneno do chumbo, que difere do veneno dos medicamentos, mas é mais forte que este.\n\nA cura será completa. A recuperação é mais lenta para aqueles que não possuem um espírito forte.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 12,
      "publication_title": "眼の浄霊には霊力が必要",
      "publication_title_ptbr": "O Poder Espiritual é Necessário para o Jorei dos Olhos (眼の浄霊には霊力が必要)",
      "content": "**信者の質問**  \n「昭和二十一年十二月十六日、一家揃って教修を受けさせて頂きました。\n\nその後毎日浄霊を致しておりますが、母の眼病は良くもならず悪くもなりません。\n\nその上逆睫（さかまつげ）が生えて痛みます。\n\n若い頃二度手術をした事があります。\n\n原因と浄霊法を御教え下さいませ。」\n\n**明主様御垂示**  \n「瞼を手術したものである。治る。\n\n浄霊者の霊力が不足している。\n\n眼をするには霊力が必要である。\n\n延髄から背中をする。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\nEm 16 de dezembro de 1946, toda a família teve a permissão de receber o Curso de Formação.\n\nDesde então, temos ministrado Johrei diariamente, mas a enfermidade ocular de minha mãe não melhora nem piora.\n\nAlém disso, crescem-lhe cílios invertidos, que lhe causam dor.\n\nNa juventude, ela já se submeteu a duas cirurgias.\n\nPedimos que nos oriente sobre a causa e o método de Johrei a ser aplicado.\n\n**Orientação de Meishu-sama**\nÉ consequência da cirurgia na pálpebra. Será curada.\n\nA força espiritual do ministrante é insuficiente.\n\nPara ministrar Johrei nos olhos, é necessária força espiritual.\n\nMinistre a partir do bulbo, pelas costas.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 13,
      "publication_title": "霊力が強くないと薬毒の溶け方が遅い",
      "publication_title_ptbr": "Quando a Força Espiritual é fraca, a dissolução da toxina medicamentosa é lenta (霊力が強くないと薬毒の溶け方が遅い)",
      "content": "**信者の質問**  \n「私、生来頭痛にて多量のノーシンを服用し、按摩にも相当かかった事があるが、今肩凝りに悩んでいます。御浄霊法は・・・」\n\n**明主様御垂示**  \n「ノーシンも中毒する。\n\n肩へ薬毒が固まっているから、それを溶かせばいい。\n\n霊力が強くないと溶け方が遅い。\n\n固い所へ、奥へ入るよう集注する。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Eu, por sofrer de dores de cabeça desde nascença, fiz uso de grande quantidade de Norshin e também recorri consideravelmente à massagem. Atualmente, padeço de enrijecimento nos ombros. Quanto à ministração do Johrei...\"\n\n**Ensinamento de Meishu-Sama**\n\"O Norshin também causa intoxicação.\n\nAs toxinas medicamentosas estão solidificadas nos ombros; portanto, basta dissolvê-las.\n\nSe a força espiritual não for intensa, o processo de dissolução será lento.\n\nConcentre-se no ponto endurecido, de modo a penetrar profundamente.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 14,
      "publication_title": "生命を狙う狐霊",
      "publication_title_ptbr": "O Espírito de Raposa que Atenta contra a Vida (生命を狙う狐霊)",
      "content": "**信者の質問**  \n「この度、山形県東置賜郡に光明如来様御二体御祭りさせて頂き誠に有難く厚く御礼申し上げます。\n\nＳＫ子、当年三十八歳の信者で、十八年間気違いで、町内知らぬ人がない位評判で御座いましたが、\n\n御浄霊を頂き二ケ月位で大変よくなりましたが、時々面白い事を言いますが、\n\n本人も狐霊がついている事が分っております。\n\n本人が、この体から離れてくれればどんな事でもして上げると狐霊に言いますと、\n\n何にもほしくない、ＳＫちゃんが大好きで、命がほしいのだと言います。\n\n本人が嫌いだと言いますと「コンコン」と泣きます。現在眠れず困っております。\n\nこの度光明様を御祭りさせて頂きました。狐が絶対に眠らせないと言うそうです。何卒御守護を御願い申し上げます。」\n\n**明主様御垂示**  \n「気長に浄霊しておればよい。よほど霊力を要する。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nNesta oportunidade, expressamos nossa mais profunda e sincera gratidão por nos ter sido permitido entronizar duas Imagens de Komyō Nyorai-sama em Higashiokitama-gun, na província de Yamagata.\n\nS. K-ko, uma fiel de trinta e oito anos de idade, por dezoito anos sofreu de insanidade, a ponto de sua reputação ser tal que não havia quem não a conhecesse na localidade. Após receber Johrei, em cerca de dois meses ela melhorou consideravelmente; contudo, por vezes, diz coisas estranhas. Ela própria tem consciência de que um espírito de raposa está encostado. Quando ela diz ao espírito que fará qualquer coisa que ele queira, contanto que se afaste de seu corpo, ele responde: \"Não quero nada. Gosto muito da S. K-chan e quero a sua vida\". Quando ela diz que não gosta dele, ele chora, fazendo \"kon kon\". Atualmente, ela está aflita por não conseguir dormir. Tendo-nos sido permitida, nesta ocasião, a entronização da Imagem de Komyō-sama, soubemos que a raposa afirma que não a deixará dormir de modo algum. Suplicamos humildemente por Vossa divina proteção.\n\n**Ensinamento de Meishu-sama**\nBasta continuar a ministrar Johrei com paciência. Isso requer uma força espiritual considerável.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 15,
      "publication_title": "浄霊取次者が動物の顔を霊視した事例",
      "publication_title_ptbr": "Relato de um Ministrante de Johrei que Teve a Visão Espiritual do Rosto de um Animal (浄霊取次者が動物の顔を霊視した事例)",
      "content": "**信者の質問**  \n「私は昨年十一月二十一日入信して、数日前に大光明如来様を御祭りさして戴きました者で御座います。\n\n五月二十日頃私の親戚の者より気がふれたから来てくれと電報が参りまして、私が目を閉じると色々の動物の顔が浮んで来て息がつまるようです。\n\nどうしたら治りましょうか。」\n\n**明主様御垂示**  \n「この人が行って浄霊しなければ治らぬ。近くの教導師に頼んでもよい。」\n\n---\n\n---\n\n浄霊力の差異の理由",
      "content_ptbr": "**Pergunta de um Membro**\n\"Ingressei na fé em 21 de novembro do ano passado e, há poucos dias, foi-me permitido entronizar a Imagem da Luz Divina.\n\nPor volta do dia 20 de maio, recebi um telegrama de um parente, comunicando que ele enlouquecera e solicitando minha presença. Quando fecho os olhos, vêm-me à mente os rostos de vários animais e sinto como se me faltasse o ar.\n\nComo poderei obter a cura?\"\n\n**Ensinamento de Meishu-sama**\n\"Se esta pessoa não for ministrar Johrei, não se curará. Pode também solicitar a um ministro das proximidades.\"\n\n---\n\n---\n\nA Razão da Diferença no Poder do Johrei",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 16,
      "publication_title": "浄霊力は取次者の曇りの程度による",
      "publication_title_ptbr": "O poder do Johrei depende do grau de máculas do ministrante (浄霊力は取次者の曇りの程度による)",
      "content": "浄霊取次者は模範的人格者たるべき\n\n「人によって「霊光放射」に、非常な差異があるのであります。\n\nその霊光放射に差別があるのは、如何なる訳か・・・といいますと\n\nその人の魂の曇りの程度に因る・・・のであって、その曇りの程度は何によるかというと、\n\nその人の有っている・・・罪穢の多少によるのであって、\n\nその罪穢なるものの根源は「悪による思想と行為」の結果に因るのであります。\n\n譬えて言えば、君国の為を思い、人類の幸福を念じ善徳を施すに於て、\n\nその誠は正しき神に通じ、その人の魂は、曇りが払拭されるから、常に明朗なのであります。\n\nこういう利他愛の人は、霊光の放射が強いから、治病力が優れているのであります。\n\n元来、病原なるものは、最初に述べた通り精霊の曇りであるから、それを払拭するには、病人より清い魂の持主にして始めて目的を達し得らるるのであります。\n\n故に、病人と同一程度の曇りある人は如何に治療するも、その効果は、差し引き無い訳であります。\n\n又、病人より曇りの多い人が治療すれば、反って、曇りを増殖するから、病気は悪化するのが事実であります。\n\n之によってみても、治療士なるものは「常に操行正しく、社会の模範的人格者」たるべく心掛けなくてはならぬのであります。」　（岡田先生療病術講義録　上巻一　「人間の造主」より）\n\n---",
      "content_ptbr": "O ministrante de Johrei deve ser uma pessoa de caráter exemplar\n\nExiste uma considerável diferença na \"Irradiação de Luz Espiritual\" de pessoa para pessoa.\n\nA razão dessa disparidade na irradiação da Luz Espiritual reside no grau de máculas da alma de cada um.\n\nEsse grau de máculas, por sua vez, depende da quantidade de pecados e impurezas que a pessoa possui,\n\ne a origem de tais pecados e impurezas está no resultado dos \"pensamentos e atos oriundos do mal\".\n\nA título de exemplo, quando alguém se devota ao bem de sua pátria, almeja a felicidade da humanidade e pratica a virtude,\n\nsua sinceridade se comunica com o Deus verdadeiro, e as máculas de sua alma são dissipadas, tornando-a sempre límpida.\n\nPessoas que possuem tal amor altruísta têm uma forte irradiação de Luz Espiritual e, por conseguinte, seu poder de cura é superior.\n\nEm sua essência, a causa das doenças, conforme mencionado inicialmente, são as máculas do espírito. Para dissipá-las, é imprescindível que o ministrante possua uma alma mais pura que a do enfermo, sendo esta a única forma de se atingir o objetivo.\n\nPortanto, se uma pessoa com o mesmo grau de máculas que o enfermo ministrar, por mais que o faça, o efeito será nulo.\n\nAdemais, se alguém com mais máculas que o enfermo ministrar, pelo contrário, aumentará as impurezas, e a doença, de fato, se agravará.\n\nDiante do exposto, o ministrante deve se empenhar para \"ter sempre uma conduta correta e ser uma pessoa de caráter exemplar para a sociedade\".\n\n(Extraído de \"O Criador do Homem\", Primeiro Volume da Coletânea de Palestras sobre a Arte da Cura, do Mestre Okada.)",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 17,
      "publication_title": "浄霊力の差異について",
      "publication_title_ptbr": "Sobre a Diferença na Força do Johrei (浄霊力の差異について)",
      "content": "**信者の質問**  \n「同じように御光りをいただいてても、人によりその御力に格段の相違があるように存じますがこれはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「まったくね、浄霊する人によってたいへんな違いがありますからね。・・・\n\nこれは結局霊力の強さによるんですが、長く、そして数多くやってる人は強いんです。\n\n一、二年やってもどうにもならない病人を、私が二、三度やると治ってしまいますからね。\n\nそれくらい人によって違う・・・まあ、違うのがあたりまえですがね・・・（笑声）\n\nで、この霊力が違ってくるのにはいろいろ原因がありますが、\n\n第一は、日本人には三種の系統があるんです。\n\n本当の日本人である大和民族と朝鮮系と中国系のこの三つですね。\n\nそしていわゆる日本人の中で一番多いのは中国系で、これは百人のうち六十人くらい、朝鮮系は三十人くらい、それから十人くらいが日本人です。\n\nだから本当の大和民族はごく少ないんです。\n\nま、多く見て十分の一でしょうね。これは霊統ですよ、血統のほうはいろいろ混りますが、霊統は混りながらもちゃんと繋がっているんです。\n\nそれで、日本人の霊統の人が浄霊すると非常に力が強くてとてもよく治るんです。\n\nそれから朝鮮、中国の順ですね。\n\nしかし、この区別はちょっと判りませんよ、顔を見たって判らないし、名前でも判りませんしね。\n\n次はその人の心ですよ。\n\nこの信仰に入って「なるほど、これは非常にいいことだ、世の中の人はまったく地獄に苦しんでいる。\n\nこれを一人でも多く助けなくちゃいけない」っていう心の人はどうしても治りがいいし、\n\n「まあまあ信仰して御利益をいただいて、安楽に暮せりゃそれでいい」なんて思ってる人はそれほど力が強くなく、やっぱり治りが悪いですよ。\n\nそれからまた、これは生まれつきだからどうにもならないけど、よく言う「きかない気」の人は治りがいいですね。\n\nしかし、どうしたって誠の多い人ですよ。\n\n本当に気の毒でたまらないから治してあげようって人は治りが一番いいですよ。\n\nこの人を治したら金がうんと入るとか、出世するとか、勢力を得るとかいう気持ちでやると、ちょっと治りがよさそうに見えても、結局はあまりよくないですね。\n\nやっぱり、その人の心通りになるんですからね。\n\n心が神様の御心に合っている人は、なんと言っても御守護も強く、力もまた強いもんですよ。\n\n心持ちしだいで同じ霊線が来ても、その人の体を通るときに違ってきてしまうんです。\n\nきれいな水でも濁った所を通ればやっぱり濁ってしまうし、濁ってない所を通れば、どうしても水がきれいなのと同じでね、そんなもんですよ。\n\nそれから、根本から言うと「覚り」っていうこともあるんです。\n\n信仰の深いことが判ってくると、霊力も従って強くなります。\n\n勿論、深いと言ってもどこまでも深いものなんですがね。\n\nちょうど、ピラミッドのようなもんですよ。（お煙草二本で∧の形をお示しくださる）\n\nこの辺が（図略）ふつうに活動している人の程度ですが、この辺（図略）になると霊的に位がついてきて、霊力がずっと違ってくるんです。\n\nもう、この辺（図略）から上になると神秘が判るんで「見真実」となるんですが、\n\n一番上は主神で、ここになるともう判らぬものはなにもないんです。\n\nお釈迦は、まあこの辺（図略）だったんですが、この一番上まで上った人は未だだれもいないんですよ・・・」\n\n---",
      "content_ptbr": "**Pergunta do Fiel**\n\"Ainda que recebamos a Luz Divina de modo similar, parece-me haver uma notável diferença em seu poder, a depender da pessoa. Qual seria a razão para tal?\"\n\n**Ensinamento de Meishu-Sama**\n\"De fato, há uma enorme diferença dependendo de quem ministra o Johrei...\n\nEm última análise, isso se deve à intensidade do poder espiritual. Aqueles que o praticam há mais tempo e com maior frequência possuem um poder mais intenso.\n\nHá doentes que não melhoram mesmo após um ou dois anos de tratamento, mas que se curam depois que eu lhes ministro Johrei duas ou três vezes.\n\nA diferença entre as pessoas é dessa ordem... Bem, é natural que haja diferença... (risos)\n\nExistem várias causas para essa diferença no poder espiritual, mas a primeira é que há três linhagens entre os japoneses.\n\nAs três são: a etnia Yamato, que são os japoneses genuínos; a linhagem coreana; e a linhagem chinesa.\n\nDentre os chamados japoneses, a linhagem mais numerosa é a chinesa, correspondendo a cerca de sessenta em cada cem pessoas. A linhagem coreana corresponde a cerca de trinta, e os japoneses propriamente ditos, a cerca de dez.\n\nPortanto, os verdadeiros membros da etnia Yamato são muito poucos. Sendo otimista, talvez um décimo. Refiro-me à linhagem espiritual, pois a linhagem sanguínea se mistura de várias formas, mas a espiritual, mesmo em meio à miscigenação, permanece devidamente conectada.\n\nPor essa razão, quando uma pessoa da linhagem espiritual japonesa ministra o Johrei, o poder é extremamente intenso e a cura é muito eficaz. Em seguida, vêm a coreana e a chinesa, nessa ordem.\n\nContudo, essa distinção não é fácil de ser feita. Não se pode discerni-la pela fisionomia, tampouco pelo nome.\n\nO segundo fator é o coração da pessoa.\n\nAquele que adentra esta fé com o sentimento de \"Compreendo, isto é algo muito bom. As pessoas no mundo estão verdadeiramente sofrendo no inferno. Preciso salvar o maior número possível delas\" obterá, invariavelmente, melhores resultados na cura.\n\nJá aquele que pensa \"Basta ter fé para receber graças e viver confortavelmente\", não terá um poder tão intenso e, consequentemente, os resultados de suas curas serão inferiores.\n\nAdemais, embora seja algo inato e, portanto, imutável, as pessoas que possuem o que se costuma chamar de \"gênio forte\" obtêm bons resultados na cura.\n\nContudo, acima de tudo, está a pessoa que possui grande sinceridade.\n\nAquele que, sentindo uma compaixão genuína, deseja curar o próximo, é quem obtém os melhores resultados.\n\nSe alguém ministra com a intenção de \"curando esta pessoa, ganharei muito dinheiro\", ou \"serei promovido\", ou \"obterei influência\", ainda que a cura pareça promissora a princípio, o resultado final não será muito bom.\n\nAfinal, tudo se manifesta de acordo com o coração da pessoa.\n\nAquele cujo coração está em sintonia com a Vontade Divina terá, invariavelmente, uma forte proteção e, também, um poder intenso.\n\nDependendo da disposição do coração, ainda que a mesma linha espiritual seja recebida, ela se altera ao passar pelo corpo da pessoa.\n\nÉ como a água: mesmo que límpida, se passar por um lugar turvo, acabará por se turvar; se passar por um lugar limpo, permanecerá inevitavelmente pura. É assim que funciona.\n\nAdemais, falando de um ponto de vista fundamental, há também a questão da \"iluminação\".\n\nÀ medida que se compreende a profundidade da fé, o poder espiritual se intensifica proporcionalmente. Evidentemente, por mais que se fale em profundidade, ela é infinita.\n\nÉ exatamente como uma pirâmide. (Demonstra, formando um ∧ com dois cigarros).\n\nEsta parte (diagrama omitido) corresponde ao nível das pessoas que atuam normalmente, mas ao se chegar a esta outra parte (diagrama omitido), adquire-se uma hierarquia espiritual, e o poder espiritual se torna imensamente diferente.\n\nDeste ponto (diagrama omitido) para cima, passa-se a compreender o mistério, alcançando a \"Visão da Verdade\".\n\nNo ápice, encontra-se o Deus Supremo e, ao se chegar a esse ponto, não há mais nada que não se possa compreender.\n\nShakyamuni estava, digamos, por esta altura (diagrama omitido), mas ninguém ainda ascendeu até o cume...\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 18,
      "publication_title": "治病力の差異",
      "publication_title_ptbr": "A Diferença no Poder de Cura (治病力の差異)",
      "content": "**信者の質問**  \n「（一）お道にある人で、治病力がすばらしいのですが、どうしたことか、人格的にも、常識的にも優れていないと見受けられる節がよくあります。\n\n治病力が強いということは、その人の魂が清まっている証左であるとすれば、必ず人格的にも豊かであるはずです。\n\nこのような場合、治病率は人格のバロメーターとなり得るでしょうか。不遜ながらお伺いいたします。\n\n（二）私どもは、初め善いと思って行動したことが、結果において悪を招いてしまうことがしばしばあります。私どもの行動判断の規準はなにに求むべきでしょうか。」\n\n**明主様御垂示**  \n「（一）これは難しい問題で、一口には言えない。\n\n古い人と新しい人では、治病力が違う。\n\nまた上面ではよい人に見えるが、心が悪い人もある。\n\n上面は善く見えなくても、心に誠の強い人もある。\n\nまた治病力の多かった人でも慢心したり、取り違いしたりして薄くなる人もある。\n\nまたその人の手柄によって神様からお蔭をいただく人もあり、よく見える人でも手柄のない人は御守護が薄い。\n\n要するに、結果から見て、功績のある人は神様から力を与えられるが、立派に見えても功績のない人はその反対である。\n\n結局、人間の目で見ては判らない。\n\n心の底は神様よりほかに判るはずはないと思う人は、神様が判った人である。\n\n（二）それは小乗の善だからである。\n\nどうしても大乗の善でなくては、結果はよくない。\n\nこの大乗小乗の意味は、御神書の随所に書いてあるから充分読みなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**  \n(I) Há pessoas no Caminho cujo poder de cura é extraordinário; contudo, em muitos casos, percebe-se que não são superiores em termos de caráter ou de bom senso.\n\nSe um grande poder de cura é a prova de que a alma da pessoa está purificada, ela deveria, impreterivelmente, ser também rica em caráter.\n\nNesses casos, o poder de cura pode ser considerado um barômetro do caráter? Indago, ainda que com impertinência.\n\n(II) Frequentemente, agimos acreditando, a princípio, estar praticando o bem, mas, como resultado, acabamos por atrair o mal. Em que devemos buscar o critério para o discernimento de nossas ações?\n\n**Esclarecimento de Meishu-Sama**  \n(I) Esta é uma questão complexa, que não pode ser explicada em poucas palavras.\n\nO poder de cura difere entre os membros antigos e os novos.\n\nAdemais, há pessoas que aparentam ser boas, mas cujo coração é mau.\n\nHá também aquelas que, embora não pareçam boas superficialmente, possuem grande sinceridade no coração.\n\nExistem, ainda, pessoas que possuíam grande poder de cura, mas que o veem diminuir por se tornarem arrogantes ou cometerem equívocos.\n\nHá também quem receba graças de Deus em virtude de seus méritos, e pessoas que, mesmo parecendo exemplares, têm pouca Proteção Divina por não possuírem méritos.\n\nEm suma, observando pelos resultados, as pessoas com méritos recebem força de Deus, ao passo que com aquelas que parecem admiráveis, mas não os possuem, ocorre o oposto.\n\nEm última análise, não é possível compreender apenas com os olhos humanos.\n\nAquele que pensa que o fundo do coração não pode ser compreendido por ninguém além de Deus, é uma pessoa que compreendeu a Deus.\n\n(II) Isso ocorre porque se trata do bem do Pequeno Veículo.\n\nSe não for o bem do Grande Veículo, os resultados, impreterivelmente, não serão bons.\n\nO significado de Grande Veículo e Pequeno Veículo está escrito em vários trechos dos Escritos Divinos; portanto, leiam-nos atentamente.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 19,
      "publication_title": "浄霊力は脱力、信仰の深さ、智慧証覚、謙遜によって強くなる",
      "publication_title_ptbr": "A Força do Johrei se fortalece pela ausência de força, profundidade da fé, Sabedoria e Discernimento e humildade (浄霊力は脱力、信仰の深さ、智慧証覚、謙遜によって強くなる)",
      "content": "「どの病気でもそうですが、浄霊の霊力の強い弱いによって治る治らないということがあります。\n\nその霊力というのは力を抜くほど強くなるのです。ですから力を抜くことが大事です。\n\n本当に力が抜けるようになったらたいしたものです。\n\nあとはその人の信仰の深さによって霊力が強くなります。\n\nということは智慧証覚が根本です。\n\nそれから一つ注意しておくことは、慢心すると霊力はずっと少なくなります。\n\nだから信仰にはいりたてで「自分なんかに、そんな、できやしない」とビクビクしているときには割に治るのです。\n\n「もうオレはできて来た」と思うようになると治りません。\n\nそれはなぜかというと慢心だからです。\n\nだからオッカナビックリの気持でやると治るのです。\n\nそうかと言ってビクビクしてやるのがよいわけではないので、つまり大いに神様の道具にならせていただいたという謙遜です。\n\n気持は、相手の病人は虫ケラほどでもないが、ごくつまらない人だというように思わなくてはならないのです。\n\nこれは偉い人だと思うと、こっちの霊力が負けてしまいます。\n\nメシヤ教は他の宗教から見るとまるで桁が違っているのです。\n\nその力をいただいているとしたら、世の中の人間は虫ケラのようなものです。\n\nしかしそれを出してはいけません。\n\nこっちは大いに謙遜しているのです。そこが難しいと言えば難しいです。」\n\n---",
      "content_ptbr": "Isto se aplica a qualquer doença, mas a cura ou a sua ausência depende da intensidade do poder espiritual do Johrei.\n\nEsse poder espiritual se fortalece à medida que se elimina a força própria. Por conseguinte, é fundamental eliminar a força.\n\nQuando se torna verdadeiramente capaz de eliminar a força, é algo notável.\n\nAdemais, o poder espiritual se intensifica de acordo com a profundidade da fé da pessoa.\n\nIsso significa que a Sabedoria e a Iluminação constituem a base.\n\nOutro ponto ao qual se deve atentar é que, ao se envaidecer, o poder espiritual diminui consideravelmente.\n\nPor isso, quando se é novo na fé e se sente receoso, pensando: \"Alguém como eu jamais seria capaz de tal feito\", a cura ocorre com relativa frequência.\n\nQuando a pessoa passa a pensar: \"Eu já dominei a prática\", a cura deixa de ocorrer.\n\nA razão para isso é a vaidade.\n\nPortanto, quando se ministra com um sentimento de temor e reverência, a cura acontece.\n\nContudo, isso não significa que se deva ministrar com medo; trata-se, na verdade, da humildade de ter recebido a permissão de ser um grandioso instrumento de Deus.\n\nA atitude mental deve ser a de considerar o doente à sua frente não como um verme, mas como uma pessoa de pouquíssima importância.\n\nSe pensarmos que se trata de uma pessoa importante, nosso poder espiritual será subjugado.\n\nA Igreja Messiânica, vista sob a ótica de outras religiões, está em uma dimensão completamente distinta.\n\nConsiderando que recebemos esse poder, os seres humanos deste mundo são como vermes.\n\nEntretanto, isso não deve ser exteriorizado.\n\nDe nossa parte, devemos ser sumamente humildes. Nisto reside a dificuldade, por assim dizer.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 20,
      "publication_title": "御光の力の差異",
      "publication_title_ptbr": "A Diferença no Poder da Luz Divina (御光の力の差異)",
      "content": "**信者の質問**  \n「講習をする先生により御光の力は違うのでしょうか。」\n\n**明主様御垂示**  \n「ええそれは違いますよ。\n\nその人の霊の階級で力が違う。\n\nまた信仰の程度、生まれつき、それから経験などにもよります。\n\n一番力の出るのは神様の御用をする人です。\n\nこれは重要です。\n\n一番大きいことです。\n\nただあの人はどうというふうにきめることはできない。\n\nそれは同じ学校を出ても、立派な人間もあれば駄目なのもあるのと同じです。\n\n先の治療時代の講習と、最近宗教になってからのとは違うから、再講習をしてもよろしい。\n\nはっきり筋の通った理由のある場合は再講習してかまわない。\n\n弟子に対して絶対服従を強いてはいけない。\n\nそれでは以前の軍国主義と一緒になってしまう。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"O poder da Luz Divina difere de acordo com o ministrante do curso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, de fato, há diferença.\n\nO poder difere segundo o nível espiritual da pessoa.\n\nDepende também do grau de fé, de qualidades inatas e, ainda, da experiência.\n\nAquele que mais manifesta poder é quem serve a Deus.\n\nIsto é de suma importância.\n\nÉ o ponto de maior relevância.\n\nEntretanto, não se pode determinar categoricamente como é uma pessoa.\n\nÉ como se dá com os formados na mesma escola: existem os admiráveis e também os que não o são.\n\nOs cursos da antiga Era da Terapia são diferentes dos atuais, de quando nos tornamos uma religião; por essa razão, é permissível refazê-los.\n\nCaso haja um motivo claro e coerente, não há objeção em refazer o curso.\n\nNão se deve impor obediência absoluta aos discípulos.\n\nDo contrário, tornar-nos-íamos iguais ao militarismo de outrora.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 21,
      "publication_title": "経験の長い人の浄霊力は強い",
      "publication_title_ptbr": "A Força do Johrei da pessoa de longa experiência é forte (経験の長い人の浄霊力は強い)",
      "content": "産後の執拗な神経痛\n\n**信者の質問**  \n「五十歳の女、産後の肥立ちが悪く、私が二十一年の秋から浄霊させて頂いておりますが、段々悪くなり、今では起き上る事も出来ません。\n\nその人は二十一年にお光を戴いております。\n\n現在は神経痛のような状態ですが、どうした理由でしょうか。\n\nまた、治るものでしょうか。御教え願います。」\n\n**明主様御垂示**  \n「訳なく治る筈だ。見当違いか、霊力が足りないのである。急所が外れてる。\n\n腎臓の下の方に痛む個所がある。\n\n顔面はある薬毒である。\n\n人によって、霊力の強弱がある。長くやってる人程霊の放射は強い。」\n\n---",
      "content_ptbr": "Neuralgia Persistente Pós-parto\n\n**Pergunta do Fiel**  \nTrata-se de uma senhora de cinquenta anos que teve uma má recuperação pós-parto. Tenho tido a permissão de lhe ministrar Johrei desde o outono do 21º ano, mas seu estado tem piorado gradualmente e, atualmente, ela não consegue nem mesmo se levantar.\n\nEssa senhora recebeu o Ohikari no 21º ano.\n\nSeu estado atual assemelha-se a uma neuralgia. Qual seria a razão para isso?\n\nAdemais, ela poderá ser curada? Rogo que me conceda seus Ensinamentos.\n\n**Orientação de Meishu-Sama**  \nDeverá ser curada sem dificuldade. Ou o ponto focal está equivocado, ou o poder espiritual é insuficiente. O ponto vital não está sendo atingido.\n\nHá um ponto dolorido na parte inferior dos rins.\n\nNo rosto, trata-se de uma determinada toxina medicamentosa.\n\nA intensidade do poder espiritual varia conforme a pessoa.\n\nQuanto mais tempo de prática a pessoa tem, mais forte é a irradiação espiritual.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 22,
      "publication_title": "気迫、気力のある人のほうが成蹟がいい",
      "publication_title_ptbr": "Quem Possui Ímpeto e Força de Vontade Obtém Melhores Resultados (気迫、気力のある人のほうが成蹟がいい)",
      "content": "**信者の質問**  \n「気迫、気力などの強い人のほうが御浄霊の効果も多いかに見られますがいかがでしょうか。」\n\n**明主様御垂示**  \n「そうですね、これはありますね。気迫、気力のある人のほうが成蹟がいい。\n\nそれに、そういう人のほうが頭がいいから急所を発見するんですよ。\n\nどんな病気だって急所は一つですからね。\n\n頭が悪いとこれが発見できない。\n\nだから、霊感、第六感が働くくらいでなければ駄目です。」\n\n---",
      "content_ptbr": "**Pergunta do Fiel**\n\"Parece que as pessoas dotadas de grande ímpeto e força de vontade alcançam maiores efeitos com o Johrei. Qual o seu parecer a respeito?\"\n\n**Ensinamento de Meishu-Sama**\n\"De fato, isso ocorre. As pessoas com ímpeto e força de vontade alcançam melhores resultados.\n\nAdemais, por serem mais inteligentes, elas descobrem o ponto focal.\n\nPois, qualquer que seja a doença, o ponto focal é um só.\n\nSe a pessoa for de inteligência limitada, não consegue descobri-lo.\n\nPortanto, é imprescindível que a inspiração espiritual e o sexto sentido atuem.\"",
      "has_translation": true
    }
  ]
}