{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 1,
  "total_parts": 39,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 0,
      "title": "西洋医学は苦痛緩和法　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "西洋医学の誤謬と日本医学の建設 （昭和10年御執筆）",
      "publication_title_ptbr": "",
      "content": "「病気の原因は、精霊が曇るという事は、前述の通りであるが、\n\nそれに対して、人間の肉体は、実に巧妙に出来ているのであって、\n\n今仮に病気、例えば、風邪に罹るとか、扁桃腺で喉が痛いとか、関節炎で節々が痛いとかいう、\n\nそれら熱や痛みの、苦痛の本体は、一体何であるかと言う事なのである。\n\n実に、その苦痛こそ、病気その物を治癒すべき、霊妙不可思議なる、人間自身の工作である。\n\n人間を造られた、主神の御意図は、本来、健康人体であって、人間が、天地の法則を破り、又は破らんとする、\n\nその意志や行為を、警（いまし）め給うその為に、止むを得ず、病気なるものを存続せられているのである。\n\n主神の御意志としては、天律を破らない、従って、病気をしない人間であって欲しいという事は、間違いない事である。\n\n言い換えれば、病気とは、人間の不正行為に対する刑罰である。\n\n故に、病気の苦痛には、二つの意味がある。\n\n一つは、悪を再びせざる戒めと、も一つは、肉体自身の治病工作のそれである。\n\nであるから、発熱とか痛みとかは、病気を治癒する工作であり、活動であるから、\n\nその苦痛は、一歩々々否一刻々々、病を軽減しつつあるのである。\n\nしかし、何事にも最盛期があるので、病気に対する、その治病工作とても、峠があり、クライマックスがあるのであるから、\n\n最早苦痛に堪えないという時が、必ずあるものである。\n\nしかし、そういう苦痛時は、永く続くものでは決してない。\n\nなぜなれば、そういう激しい苦痛の時は、治病工作が白熱的であるからで、\n\nそういう時こそ、大いに、病気は治癒されつつあるのである。\n\nしかし、今までこの事を識り得なかったので、病気の苦痛は、病気が悪化する為と誤解して、\n\n苦痛が強ければ強い程、非常に不安を感じ、医療を受け様とするのである。\n\n何ぞ知らん、事実は反対であって、苦痛が強ければ強い程、それは治りつつあるのである。\n\nしかるに、西洋医学は、元来が対症療法であるから、専ら病気の苦痛を軽減するに努める。\n\n即ち、熱が出れば冷まそうとし、腫物が腫れて膿が出ようとすれば、膿を出すまいとして氷で冷し、\n\n又は、薬で散らそうとする。痛みで治そうとすれば、その痛みを感じさせまいと注射をする。\n\nそういう方法は、病気を治すどころか、反対に治す工作の邪魔をして、\n\n実は、治さない様に努力している訳である。\n\n恐らく誤りもこれ程はなはだしいものは外にないであろう。\n\n且つ、事は人間の生命に関する大問題であるのに、\n\nそれが、今日まで、気が付かなかったと言う事は、実に、驚くべき事ではないか。\n\n観世音の霊示に依って識り得た私は、世界人類の為何条（なんじょう）黙視し得べき、一日も早く、人類の覚醒を促さん為、\n\n真に治る医学、病気をしない衛生法、長寿可能の健康法を創成したのである。\n\nこれが即ち日本医学なのである。」　（「日本医術講義録　第１篇」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年御執筆"
    },
    {
      "title_idx": 0,
      "title": "西洋医学は苦痛緩和法　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "錯覚的治療 （昭和11年5月15日発行）",
      "publication_title_ptbr": "",
      "content": "「そもそも、病気の結果である、苦痛の本質は何であるか、\n\nそれは、病気を治癒すべき、人間自身の工作が、神経を刺戟するからである。\n\n例えば、発熱とは、病気を溶解し、又は、殺菌する工作であり、\n\n痛みとは、病気を排除し又は、縮小する工作であり、\n\n嘔吐下痢は、毒素を排除する工作であり、\n\n咳嗽は、気管の浄掃、及び汚物（喀痰）の、排除作用である。\n\nかかるが故に、本来から言えば、病気の苦痛は、否、苦痛時こそ、病気は治癒されつつあるのであって、\n\n苦痛が大なれば大なる程、治病工作は、猛烈に進行しているのである。\n\nしかるに、西洋医学は、苦痛そのものを、病気の悪化作用と解釈する。\n\nこれが、一大誤謬である。病気治癒の為の浄化作用を、悪化作用と誤認する。\n\nそうして成立ったところの、医学である以上、実に根本的錯覚の途を歩んでいる。\n\nこれがそもそも、西洋医学では、病気治癒は不可能であるという、真因である。\n\nしかしながら、一時的にもせよ、苦痛が緩和さるるという事は、医師も患者も治癒さるると思うのは、無理の無い事ではあるが、\n\nいつしか事実は、逆作用に転向して、病気は悪化するのである。\n\nその顕著な実例としては、モルヒネや、その他の中毒患者を挙げる事が出来る。\n\n他の例としては、便通の為の下剤服用が、反って便秘を促進し、健胃剤が胃弱者を作り、消化薬が不消化の原因となり、\n\n胃薬連続服用の結果が、胃潰瘍を起し、睡眠薬が不眠症とならしめる等悉く、薬剤の逆作用である。\n\nこれに依ってこれを観れば、西洋医療の実際は、病気治療の防止的作用となるのである。\n\n又、医学衛生は一面人間をして、恐怖観念を抱かしめ、神経質とならしめ、虚弱者を作る事も見逃せない―事実である。\n\n彼の衛生を重んずる、上流家庭の子女、及び医師の子女、又は看護婦等に、比較的虚弱者の多いという事実は、この説を証拠立てていると思う。\n\nしかしながら、病気の苦痛は、治病工作である事を知ったとしても、その苦痛を堪え忍ぶ事は出来得ない事であるから、\n\nたとえ、治癒妨害と知っても、苦痛軽減を欲するのは、真情である。\n\nちょうど、モヒ中毒者が生命を賭してまでも一時的苦痛を免れんとするのと同様である。\n\nここにおいてか、苦痛を緩和しつつ真に治病の目的を達し得る医術が、発見されたとしたら、それこそ真の大医術である。\n\nしかるに本療法こそ、この条件に合致する事である。\n\n西洋医学に依って治癒せられたる患者に、二種ある。\n\n一は、薬剤や物理療法によって、ある程度まで治癒せられたるごとき状態を、呈するのであるが、\n\nある時日の経過によって、再発する症状である。\n\nこれは、薬剤物理の力によって、一時的に、病苦を弾圧した為で、\n\n根本的に、治癒されたのでないから、再発するのは、当然である。\n\nこの症状は、まことに多いのである。今一つは、完全に治癒さるる場合がある。\n\nこれは、実は自然治癒であって、人体自身の治病力が、そうさせたのである。\n\nしかしこの場合、医療に遅延させられるから、長時日を要するのは、止むを得ない事である。\n\nしかし、医療によって、苦痛を緩和されるから、延長さるるも、止むを得ないであろう。\n\nこの真相を知らない患者は、医療によって治癒されたと思い、感謝するのであるが、はなはだしい失当と言うべきである。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年5月15日発行"
    },
    {
      "title_idx": 0,
      "title": "西洋医学は苦痛緩和法　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "対症療法の不可 （昭和11年5月15日発行）",
      "publication_title_ptbr": "",
      "content": "「病気の原因について、西洋医学は、未だ何ら確定的発見がない。\n\n故に、病理としては、肉体に現われたる現象に病名を付し、その進行過程を、説明するに過ぎないのである。\n\n従って、その療法としては、現象に対応する、対症療法が、主である。\n\n対症療法とは即ち、苦痛の軽減である。\n\nしかし、苦痛の軽減と治癒とは、全然、別問題であって、\n\n苦痛を軽減する事によって、病気が治癒されるとなす事は、一大誤謬である。\n\n苦痛を軽減する対症療法が、何故に誤謬であるかを説明すれば、次のごとくである。\n\n元来、病気の苦痛、例えば、発熱、咳嗽、痛み、嘔吐、眩暈（めまい）、不快感等、それらの現象の本体は何であるか、\n\n病気の発生には、発生すべき原因があり、病気の発生するや、同時に苦痛の発生も、その理由があるべきはずである。\n\n要するに、病気の発生は、ある原因に対する結果であり、\n\nその結果から生ずる結果が、苦痛である故に、\n\n苦痛の本質と、病気の原因が、徹底的に分明されないとすれば、真の治療は確立する訳が無いのである。\n\n西洋医学は、病原不知なるが故に、止む事を得ず、\n\n結果の結果であるところの苦痛軽減にのみ没頭し、専念しつつあるものである。\n\n故に、それによって治療せらるる患者は、実は、対症療法に依って、苦痛を軽減されつつ、\n\n人体自身の自然治癒力によって、治癒されるのであるから、一種の自然療法でもある。\n\nかくのごとくにして、苦痛軽減の対症療法を受けつつ、自然治癒さるれば、苦痛軽減だけの効果があるからよいが、ここに、又、一大誤謬が潜んでいる。\n\nそれは、苦痛軽減の方法として、薬剤と器械を用いる。\n\nこの物質的方法による、苦痛の軽減は、その結果として、何倍の苦痛増加になるという事である。\n\n一時間の苦痛軽減は、やがて、五時間も十時間もの、苦痛加重となる事である。\n\n私は、かような事を言えば、あるいは奇を好む逆説とも、解（と）らるるであろうが、\n\nしかし、事実は事実として、一点の誤りがないから、何程でも、実証するに吝（やぶさ）かでないのである。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年5月15日発行"
    },
    {
      "title_idx": 0,
      "title": "西洋医学は苦痛緩和法　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "医術なるものは一つもない （昭和11年6月14日御執筆）",
      "publication_title_ptbr": "",
      "content": "「医術とはいかなるものでありや、と言えば、云うまでもなく病を治す術でしかない事は明かである。\n\nしかるに現在はどうであろう。\n\n真に病を治す術はどこにも見当らないではないか。\n\nしかし言うであろう。世間到るところに医師は固よりあらゆる療病者があるではないかと。\n\n勿論、治病の専門家は無数にあるが、医としての術を行い得るものは、ほとんど無いと言ってもいいであろう。\n\nまず、最も弘く行われているのは、勿論、西洋医学であるから、それから検討してみよう。\n\nこの医学はその名の示すごとく、全く医学であって医術ではないのである。\n\n何となれば、術と名付くべき何物も見当らない。\n\nそれは苦痛緩和法でしかない事である。\n\n医とは病を治す事であり、術とはそれの技術である。\n\nしかるに現代医学においては、病を医する術は全然有り得ない。\n\n故に医するという言葉は当を得ないのである。\n\n医するとは、すべての病を医してしまう事である。\n\n完全に治癒してしまう事である。\n\n完全とは再発のない、その病気の根治でなければならないのである。\n\nしかるに現在の医療なるものは、対症療法である病苦緩和にのみ熱中している故に、\n\nうまく奏効しても、それは一時的治癒でしかないから多くは再発するのである。\n\n万一再発がなく真に治癒したとすれば、それは自然治癒であって、決して医療の為ではない事を知らねばならない。\n\n故に適切に言えば、それらは医術ではなくて苦痛緩和術である。\n\nそうして苦痛緩和とは治癒の妨害であるから、苦痛緩和しただけは、治癒し難くなるのが実際である。\n\nこの理によって約言すれば、現代医術とは、病苦を緩和すると共に、治癒妨害の法であるというより他に言葉が無いのである。\n\n次に、民間療法例えば鍼灸、按摩、マッサージの類（たぐい）、指圧、掌療法、霊気術、精神療法等、\n\nそれらは自然治癒妨害ではなくて、多少援助の方法であるから、無いに勝れる事は勿論である。\n\nがしかし、これらといえども医する術ではなくて、治療の補助でしかないのである。\n\nただ西洋医学のように、治癒を妨害しないだけ安全である訳である。\n\nその他信仰的治病もあるが、これらも多少の効果はあるが、\n\nいかなる病気も医するという、全能力は勿論無いので、\n\nある種の病気に限られている事は否めないのである。\n\n勿論、医術ではない。\n\nあるものは病があるのに無いと思わせるという、観念療法否錯覚療法であり、\n\nあるものは、病気は、神の警告であるという一種の神罰観的反省療法であり、\n\nあるものは祈祷や難行苦行によって治病しようとするバラモン式療法であって、\n\nいずれも神仏の力ではなく、自己自身の観念的精神療法で、畢竟（ひっきょう）自力でしかないのである。\n\n簡単ながら、以上説く所によってみるも、今日真の医術というものは、全く見当らない事が明かである。\n\nそうして真の医術即ち、いかなる病も完全に医する術を有しているのは、我観音力療法のみである事が知らるるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年6月14日御執筆"
    },
    {
      "title_idx": 0,
      "title": "西洋医学は苦痛緩和法　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "神示の健康法　序文 （昭和25年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "「私は二十数年前から人類救済の聖業に従事しつつあるが、もちろん私の意識的に創めたものでもなく、企画したものでもない、\n\n神が私という人間を選ばれ、文化のあらゆる面における過誤、不正、蒙昧（もうまい）の根本義を開示され一切の是正を行わしめ給うのである。\n\n近代文化が驚くべき進歩を遂げ、燦然（さんぜん）たる光彩を放ちつつあるにかかわらず、ひとり人間不幸の最大原因である健康に関しては古代人と何ら変りがないと言いたいが、実際はマイナスにさえなっている事実である。\n\nしかもこれに対し何人も疑義を起さないばかりか、却って進歩せりとの誤謬に陥っているのは実に大問題である。\n\n視よ、結核も伝染病も虚弱児童も精神病も小児麻痺も寄生虫も、神経衰弱等々、あらゆる病気は依然として氾濫し、その種類も年々増加の傾向にあり、病院の不足を告げつつあるという事はどこに医学の進歩ありやと問いたいのである。\n\nこれを本当からいえば、病気の種類が年々減り病院は入院患者が減少して経営困難となり、薬剤の売れ高も漸減（ぜんげん）するという事こそ、真に医学が進歩しつつある訳である。\n\nしかるにそのような事実は片鱗だも見られない。\n\n否むしろその逆でさえあるとすれば、進歩と思われるのは錯覚でしかない事になろう。\n\nしかもそれに伴い一般不健康者の増加の傾向はあっても減少の傾向は見るを得ない事実である。\n\nこれによって慎重に考えてみれば、医学の進歩とは実は外面的末梢的であって、その外装の善美に眩惑されていたまでで、前述のごとくその根本から遠ざかる事千里である。\n\n何よりも医学上対症療法という言葉がある。\n\nこれは発熱すれば氷で冷し、痛苦があれば麻痺剤で一時緩和させ、疾患のある臓器を手術によって除去するという方法で、いずれも間に合せ以外の何物でもない事で全く真の病原が不明であるからである。\n\n吾らからいえばいかなる病患といえども発生すべき原因があって発生するのである以上、その原因の発見こそ医学の本領であるべきにかかわらず、未発見のためやむを得ず疾患の臓器除去というがごとき野蛮的手段を採らざるを得ないのであろう。\n\nとすればそれは医術ではない、単なる一時的苦痛緩和法である。したがって天与の臓器をいささかも毀損（きそん）する事なく原形のままにし、病気そのものだけを除去する方法こそ真の医学である。\n\nしかるに私は右のごとき夢にも等しき真の医術の発見に成功したばかりか、現に着々成果を挙げつつあるのである。\n\nこの著は右の意味によって、真の健康法を説諭したもので、もちろん神の啓示によるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月20日発行"
    },
    {
      "title_idx": 0,
      "title": "西洋医学は苦痛緩和法　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "現代医学で病気は治るか （昭和25年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "「右のような、標題は大胆を通り越して気狂と思われるかも知れないが、最後まで、この所説を読むにおいて、何人といえども異存を唱える事は出来まい。\n\n近来医学の進歩によって、若干寿命が延びたといって喜んでいるが、それらは一時的であって、将来は逆効果になる時が来るのは知れきった事で、これは予言しても決して誤りはないのである。それらについて以下詳説してみよう。\n\nまずその前提として確実なる証拠をお目にかけよう。\n\nそれは救世紙及び雑誌地上天国に満載しているおかげばなしである。このおかげばなしの報告は、現在一ケ月数百通に及んでおり、それらことごとくといいたい程数年または数十年にわたり、あらゆる医療その他の療法によっても治らない重難症ばかりである。\n\nこれら一々を点検する時、医療の効果は全然ないばかりか、むしろ逆でさえある場合が、あまりに多い事実である。\n\nしかもその不成績に対し多額の療法費を使い長い間苦しむのであるから、気の毒というより外はない。\n\nしかるにこのおかげばなしは本療法によって、全治したものの感謝感激のあまり、同病者に知らせたい熱誠の迸（ほとばし）りからである。\n\n何よりもこの記録を見た医家は何と批判するであろうか聞きたいものである。\n\n医学では病気の治らない事と、ある期間寿齢が延びるという事と密接な関係がある事を気付かないので、この根本を神医学からの解釈を加えてみよう。\n\n吾らが常にいうごとく、病気とは人間保有毒素の排除作用の苦痛を名付けたものである事を知らない医学は、苦痛を悪い意味に解し、それを緩和させるのを可とする。\n\nその手段とした唯一のものが薬剤である。もちろん薬剤の本質は毒物で、それによって毒素排泄の力を弱らしめて苦痛を緩和させる。\n\nそれを病気治癒の方法と錯覚するのである。\n\n従って、せっかく排除されようとする毒素を押えて、一時的苦痛緩和を図るのが医療の使命と思うのだからいかに誤っているかである。\n\nゆえに本当を言えば医療とは苦痛緩和法であって治病方法ではないのである。\n\n標題のごとく「医学では病気は治らない」というのは、この文を熟読玩味すれば明らかに判るはずである。\n\nこの理によって医学の進歩とは苦痛緩和術の進歩で、言い換えれば、毒素排除を延す方法の進歩である。\n\n事実余病や再発や慢性の原因はそのためであるから、医学と反対に毒素排除を促進させ、体内を清浄化する方法こそ、真の医術であり、真の健康者を作る手段である。\n\nもちろん伝染病菌にも感染されない完全健康者となる以上、消毒も全然必要がなく、現代人通有の黴菌恐怖症などは消滅するのである。\n\nそうして毒素とはもちろん薬毒が主なるものであるから一言にして言えば病気を治そうとする手段そのものが病気を作る結果となるのである。\n\n事実、現代人が罹病するや直ちに医療を求めるのは常識である。\n\nところが前述のごとく医療は薬毒その他の方法で苦痛緩和手段を繰返えす結果、浄化は延期し、ついに半健康者となるのである。\n\nそうしてこの半健康者はいかなる経路をたどるかを説明してみよう。\n\nここで、一つの重要なる事を書かねばならない。さきに述べたごとき、毒素排除作用発生は何がためかというと、健康であるからで、健康者程新陳代謝が旺盛のため、吾らが言う浄化作用が起りやすいのである。\n\n特に伝染病は最も旺盛なる浄化作用であるから、年少者に多いにみても明らかである。\n\nまた結核の青少年に多い事も同様の理である。ところが、医学の病理はこれと反対であるから、伝染病や結核は抵抗力が弱いためとする。\n\nもしそうであるとすれば、老年期になる程抵抗力が弱るから、伝染病や結核に犯されやすい事になる。\n\nまた結核が長年月にわたるのは浄化発生を極力抑圧し引延ばすからである。\n\n右の理を考える時、現代医学が進歩する程真健康者は漸減し、半健康者が増加するのは当然である。\n\n半健康者とは青年にして老人のごとき中間性体質となるから、浄化力が微弱である以上、罹病の機会が減少する。\n\nたまたま発生しても、浄化停止によって一時緩和する。\n\n何よりも、近年労働者の労働力低減を看過する訳にはゆかない。\n\n近来文明国における労働者が、疲れやすいため労働を嫌い、時間の短縮を強調する事や、農民までも労働持久力が低減した事等も一般が気がつかないだけで、実は体力減退のためである。\n\nなるほど、文化が向上し労働者の幸福を思い、労働尊重の意味もあるが、その奥に右の点の潜んでいる事も見逃し難い事実ではある。\n\n特に言いたい事は、近来、予防接種の問題である。\n\n前述のごとく、伝染病は浄化力旺盛のためであるから、予防接種するや浄化力微弱となり、発病の機会が減少するというのを錯覚した訳である。\n\nところが、無毒である真健康者ならもちろん病気発生はないが、こういう健康者は現在皆無といってもいい程で、一般人は毒素保有の半健康人であるから、浄化発生すなわち病気に罹りやすいがまた一時的緩和もする。\n\nもちろん発病するや、医療は極力浄化停止を行うが、浄化力は反撥する結果摩擦を生ずる。\n\nその摩擦が強烈である程衰弱を増し死の転機を招く。例えば肺炎の場合がそうである。\n\n元来、肺炎とは、猛烈なる浄化であるから、その治療剤を使用する場合、医家はこの薬なら速かに治るか、さもなければ死ぬかのどっちかだという。\n\nそれは強烈なる浄化に対するに強烈なる薬毒でなければならないからである。\n\nこの理は幼児にも当はまる。幼児の死亡率の多いのは幼児は最も浄化旺盛である。\n\nそれを停止する薬剤も普通薬でも幼児には強烈となるから、摩擦し死亡するという訳である。\n\n以上のごとく、一々事実の説明によって大体は理解されたであろう。\n\nとすれば、半健康人が漸次殖える以上、発病の機会が減少する事と、発病の場合も浄化微弱であるから、薬毒による強烈な摩擦を生じない訳で、一まず死を免れるというのが、近来寿命の延びた真の原因である。\n\nしかしながらこの半健康人は長命は出来ない。\n\n何となれば老年期に入るや多量の保有毒素が老衰を早めるからで、彼の動脈硬化症も脳溢血も萎縮腎もこのためである。\n\n右は事実が示している。近年平均年齢が延長したに関わらず、最長は変らないのである。\n\nすなわち依然として八十歳以上は従来通りを統計が示している。\n\nこれによってみても、真の健康増進による寿齢延長でない事が知らるるのである。\n\n最後に言うべき事は、神療法の真価は、罹病の場合浄化停止とは反対に浄化促進させ毒素を極力排除させるのである。\n\nこの経過はおかげばなし中に遺憾なく示されてある。\n\n従って、神療法によって、真健康者になった者は九十以上の寿を保つ事は保証し得るのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月20日発行"
    },
    {
      "title_idx": 1,
      "title": "西洋医学は苦痛緩和法　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "医学の罪悪観 （昭和27年9月3日発行）",
      "publication_title_ptbr": "",
      "content": "「この標題を見たら、第三者としては余りの意外な言葉に、唖然として私の頭脳を疑うかも知れない。\n\nしかし私にして始めて言える言葉で、他のいかなる人も言う資格はないであろう。\n\nなぜなれば現在の世界はそのことごとくの民族は、現代医学をもって無上のものと信じ、\n\nいささかの疑いもなく、貴重な生命を委せている現状であるからである。\n\nそのような中にあって、私一人が医学をもって罪悪視するとしたら、一体いかなる理由であるか知りたいであろう。\n\nしかしながらこのような大胆な事を言い得るには、言い得るだけの確信がなくてはならないはずで、今それを詳しくかいてみよう。\n\nまず病気に対する考え方である。私は長年にわたって現代医学のあらゆる欠点を指摘し、\n\n特に薬剤を主とする療法を、縦横無尽に解剖し、医学のごとき、だろう的かき方ではなく、断定的に解説するのであるから、\n\nいかに確信に満ちているかは言うまでもない。\n\n私としても医学に対してあえて怨恨がある訳ではなく、邪念などは寸毫もないのはもちろんであるが、\n\n私という者は人類救済の大命を神から委任されている以上、区々（くく）たる感情や、自己の利害など顧慮する事は出来ないので、\n\nありのままの神示を発表するに過ぎないので、この点充分諒せられたいのである。\n\nそうして私は医学の欠陥を知らされたばかりでなく、\n\n神から空前の治病力すなわち神の霊光放射の方法をも与えられたのであるから、それを自由に行使して、大衆を救いつつあるのである。\n\nこれは事実が遺憾なく示している。\n\n従ってそれを直接見ないとしても、本教出版物に御蔭話として、無数に発表してある報告を一読すれば、一点の疑う余地はあるまい。\n\nまずその効果を正直にいえば、医学の治病力一に対して、本教の治病力は百といってもいささかも過言ではない。\n\nではなぜそのような素晴しい治病成績を上げ得るかというと病原が正確に判ると共に、右のごとき偉大なる神霊光線によるためである。\n\nこれによってこれを見れば、現代医学では病気は決して治せないのに、治せるものと誤信している事である。\n\nそのため全世界の専門家はあらゆる努力を傾け、病原の発見や治療に予防に懸命になっており、\n\n特に新薬の発見は並々ならぬ研究と発見に智能を絞っているにかかわらず、\n\nその効果たるやことごとく一時的であるのは、何よりも後から後から新薬が出るにみて明らかである。\n\nところがそれに目覚めない医学者は、現在の学理を進歩させさえすれば、\n\n解決出来るものと信じているその盲点で、これを私からみれば実に無益な努力を続けている勿体なさである。\n\nいつもいう通り、医療は病毒を固めて出さないようにし、一時的苦痛緩和を治るものと錯覚している事で、\n\n真に治る方法である病毒を溶解し、排泄させる事を知らないのである。\n\nもっとも知っても方法がないから、どうにもならないが、何よりも現代医療は治るように見えても治らず、むしろ段々悪化の経路をたどる事で、\n\nしかも医師も治そうとして熱心に治療するにかかわらず、結果は逆であるのはもちろんである。\n\nまた医師が見込をつけても見込通りになる事は滅多にないと共に、患者に色々訊かれても、明瞭な答は出来ないのは、誰も知る通りである。\n\nこのような事は吾々が言わずとも、医師諸君も充分知っているであろう。\n\n従って医師諸君も医療では余りに治らず、予想が外れたり、患者から不平を言われたりするので、\n\nその苦衷（くちゅう）は容易なものではないと、以前某医博の述懐を聞いた事がある。\n\nそうかといって外に病気を治す確実な方法も見当らないから、\n\n不満ながらも医学を棄てる訳にもゆかず噛りついているのが現状であろう。\n\nここで言わなければならない事がある。\n\nそれは本教浄霊に来る患者の数は年々増加して、今日は全国で非常な数に上っているが、\n\n重難症患者は一人の例外なく、医療の結果そうなったというのである。\n\nこれらを吾々からみると、最初から何もせず放っておけばすでに治っていたのであるが、\n\n医療を受けたために悪化に悪化しつつ重難症となり、ついに死の一歩手前にまで追い詰められた、\n\nこの種の人のいかに多いかは、膚（はだえ）に粟（あわ）を生ずるくらいである。\n\n特に薬剤を多く用いた者程、悪化の度もはなはだしいのであるがら、知らぬ事とは言いながら由々しき大問題である。\n\n吾々は、いつも新規の患者に向かって言うのである。\n\n貴方達は薬という毒を服んで、危ないところまでになり、本教へ縋って来るのであるから言わば自殺未遂者である、\n\nというと、患者は目を丸くする。従って本当の事が分ったら、\n\n医学はプラスよりも、マイナスの方がどのくらい多いか分らないのであるから、標題の意味は分ったであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月3日発行"
    },
    {
      "title_idx": 1,
      "title": "西洋医学は苦痛緩和法　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "病気と医学 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「前述のごとく、私は反文明の原因としての、戦争と病気の二大苦を挙げたが、その外に今一つの貧困がある。\n\nしかしこれは戦争と病気とが解決出来れば、自然に解決さるるものであるから書かないが、\n\nまず戦争の原因から説いてみると、これはもちろん精神的欠陥すなわち心の病気にあるので、これも肉体の病気さえ解決出来れば、共に解決さるべきものである。\n\n右のごとく病気も、戦争も、貧困も同一原因であるとしたら、真の健康人すなわち霊肉共に完全な人間を作ればいいのである。\n\nしかしこう言えば至極簡単のようであるが、実はこれが容易でない事は誰も想像されるであろう。\n\nしかし私から言えば、決して不可能ではない。何となれば必ず解決出来得るだけの方法を、神から啓示されているからで、これが私の使命でもあり、その一段階としてのこの著である。\n\n従ってまず病気なるものから書いてみるが、病と言っても前述の通り、肉体と精神との両方であるが、\n\n現代人は普通病とさえ言えば、肉体のみのものと思っているところに誤りがあるので、この精神の不健康者こそ、戦争の原因となるのである。\n\nそのような訳でどうしても人間が肉体と精神と共に本当にならない限り、真の文明世界は生まれないのは言うまでもない。\n\nではどうすればそれが実現され得るかというと、それにはもちろんその根本が解ると共に、可能の方法も発見せられなければならない。\n\nところが私はそれに関する根本義を発見し、しかも絶対解決の方法までも把握し得たので、ここに詳細徹底的にかくのである。\n\nそれについてはまず吾々が住んでいるこの地上の実相から解いてみるが、元来この地上の一切、今日までの学問では物質のみの存在とされており、それ以外は無とされて来たのである。\n\nしかしこの考え方たるや非常な誤りであって、無どころではない。\n\n人類にとってこれ程重要なるものはない程のものが、確実に存在している事である。\n\nにもかかわらずそれがなぜ今日まで分っていなかったかというと、全く唯物科学にのみ依存して来た結果であるからで、\n\nすなわち唯物科学においての理論は、見えざるものは無と決めていた以上、これ程進歩したと思われる唯物科学でも把握出来なかったのである。\n\n右のごとく唯物科学で知り得ないものは、ことごとく否定の闇に葬ってしまった。\n\nその独断的観念こそ、学者の頭脳なるもののいとも頑な偏見さである。\n\nこれについては多くをいう必要はあるまい程、人類の幸福が文化の進歩に伴わない事実である。\n\nそれをこれから漸次説き進めてみよう。\n\n以上説いたごとく精神と肉体共に完全なる人間を作るのが真の医学であるとしたら、現代医学は果たして目的通りに進んでいるであろうかをここで検討する時、それは余りにも背反している事実である。\n\nそれどころではない。むしろ病気を作り、病人を増やしていると言っても過言ではない程の誤りを犯している事で、それをこれから詳しく書いてみるが、まず医学なるものの今日までの根本的考え方である。\n\nというのは医学は病気の原因が全然分っていないから、すべて反対に解釈している。\n\nもちろん唯物科学本位で進んで来たものとすれば致し方ないであろう。\n\n右の結果　医学は病気の場合　外部に表われたる苦痛を緩和するのみに専念している。\n\n従って医学の進歩とは一時的苦痛緩和法の進歩したものであって、その方法として採られているものが彼の薬剤、機械、放射能等の物質の応用である。\n\nなるほどこれによって病気の苦痛は緩和されるので、これで病気が治るものと誤認し、緩和法を続行するのであるが、事実は苦痛緩和と病気の治る事とは、根本的に異うのである。\n\nすなわち前者は一時的で、後者は永久的であるからである。\n\nしかもその苦痛緩和の方法自体が病を作り、病を悪化させる結果なのであるから問題は大きいのである。\n\n何しろ唯物的医学であるから、人体も単なる物質と見るのみか、人間と人間以外の動物をも同一視するのである。\n\nそれによって動物を研究資料として、病理の発見に努め、たまたま何らかの成果を得るや、直ちに人間に応用するのであるが、これが非常な誤りである。\n\n何となれば人間と動物とは形も本質も内容も全く異なっている事で、これに気が付かないのである。\n\nこの理によって人間の病気は人間を対象として研究されなければならない事は余りにも明らかであって、これ以外人間を治す医学は確立されるはずはないのである。\n\nそうして今一つこういう点も知らなければならない事は、動物には人間のような神経作用がないが人間には大いにある。\n\n人間が神経作用のために、どのくらい病気に影響するか分らない。\n\n例えば一度結核と宣告されるや、この一言で患者の神経は大打撃を受け、目に見えて憔悴（しょうすい）する事実は、医家も一般人もよく知るところであろう。\n\nところが動物にはそういう事が全然ないに見ても肯かれるであろう。\n\n以上によって見る時、現代医学の欠陥は、霊と体で構成されている人間を、霊を無視して体のみを対象とする事と、人間と動物を同一に視ている点で、これが主なるものである事を知らねばならないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 1,
      "title": "西洋医学は苦痛緩和法　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "私は告白する （昭和29年2月15日）",
      "publication_title_ptbr": "",
      "content": "「私はこれまで医学に対しては、随分思い切ってその欠陥を挙げたつもりだが、\n\n何しろ滔々（とうとう）たる今日の医学迷信を目覚めさせるには、\n\n今までのようなかき方では、まだまだ生温（なまぬる）い感がするので、\n\nここに一層赤裸々に実体を暴露してみようと思うのである。\n\n何しろ神示の鏡に照らし実際を見る時、医学の迷蒙がいかに多くの人間を犠牲にしつつあるかは、\n\n到底想像もつかない程であって、到底我慢は出来ないのみか、\n\n人類の将来を思う時、慄然（りつぜん）として肌（はだえ）に粟（あわ）を生ずるのである。\n\n故にこれを第三者が読む時、その余りの意想外な説に唖然として分りかけが出来ないであろうが、これが永遠不滅の真理である以上、\n\n心を潜めて熟読すれば、分らないはずはないと思うのである。\n\nそこでまず結論からかいてみるが、すなわち医学は根本から間違っている事と、薬は全部毒である事とのこの二点であって、\n\nその証拠としてもし医薬で病気が治るものなら、人間は祖先以来今日まで用いた薬の量はどのくらいに上るか分らない程であるから、\n\nとうの昔に病人はなくなっているはずである。\n\nまた個人にしても罹病するや、早速医師に診て貰うのが常識となっており、\n\n手後れなどは滅多にあろうはずはなく、しかも昔からの有名な薬や、近頃のように次々出て来る新薬にしても、\n\n効能顕著なりと医師も推奨しているくらいだから、病気はドシドシ治り、病人は減るばかりで、\n\n医師も売薬業者も失業者となり、病院もガラ空きとなって、閉鎖の止むなきに至るはずである。\n\nところが事実はその反対であるとしたら、こんな理屈に合わない話はないではないか。\n\nこんな分り切った事でさえ気がつかず、相変らず盲目的に進んでいるのであるから、何と評していいか言葉はない。\n\nこれも全く医学迷信の虜（とりこ）となっているからである。\n\nそれどころか当事者は反対に医学の進歩を誇称し、\n\nたまたま子供騙し的手術の成功や、ちょっとした療法の新発見でもあると、\n\n鬼の首でもとったように有頂天となり、大袈裟に発表すると共に、新聞やラジオなども特ダネ的に扱うのだから、\n\n何も知らない大衆は丸呑みにしてしまい、益々深みに嵌り込むのである。\n\nところが事実は皮肉にも病人は益々増えるばかりで、人々は病気の不安に脅えつつあるのが現在である。\n\nではこのような医学の根本的盲点はどこにあるかというと、\n\nこれこそ問題の核心であって、すなわち医療を受けるや一時苦痛が治まるので、\n\nこれで治ると思うのであるが、この考え方は大変な間違いであって、\n\n実は治ったようにみえてもそれは一時的で、\n\n日の経つに従いそのほとんどは持病か慢性か再発かのいずれかになり、根治する者はまずないといってよかろう。\n\nしかし偶（まれ）には本当に治る者もあるにはあるが、\n\nそれは医薬のためではなく、人間本来の自然良能によるのである。\n\nそれを知らない医師は、医療で治ったものと錯覚するのであるが、\n\n実は医療の妨害に対し自然良能の方が勝ったまでであるから、\n\n最初から医療を受けずに放っておけば、自然良能は完全に発揮され、一層順調にしかも速かに治るのである。\n\nそればかりか自然治癒であれば、薬毒も入れず反って減る以上、それだけ健康は増す訳である。\n\nといってももちろん根治とはならない。\n\nなぜなれば今回の人間ことごとくは、先天性及び後天性薬毒（生まれてから入れた薬）を驚く程多量に保有しているからで、\n\n全部除去するには普通人でも恐らく数十年はかかるであろう。\n\nしかし自然治癒なら発病の都度軽く済むようになるから、むしろ喜ぶべきである。\n\nそうしてこれで気の付いた事は、それ程多量な薬毒がありながら、\n\nなお生きているという人体は、いかに強靱に造られているかであって、この点造物主に大いに感謝していいと思うのである。\n\n以上によってみても、世の中に薬が無くなれば同時に病もなくなり、百歳以上生きらるる事は断言するのである。\n\nしかも死の直前までピンピン働けるから不安はなく、安心立命者となるのは当然である。\n\n故に今日のごとく百歳以下で死ぬのは、ことごとく薬毒のためであるから、\n\n薬程恐ろしいものはなく、むしろ戦争以上といっても過言ではあるまい。\n\n従ってこの事を知っただけでも、一歩幸福の門に入ったのであって、\n\nこれこそ人類救済の第一歩であらねばならないのである。\n\nそれがどうだ、このような医学を礼讃し信頼し、不幸を作っているのであるから、その無智迷蒙驚くの外あるまい。\n\n以上私は思うがままをかいたので、随分極端な暴論と思うかも知れないが、これが真理である以上、\n\nやがて目覚むる時の来るのは必然であって、その時の歓喜たるや筆舌には現わせないと思う。\n\n世間よく惚れりゃ菊石（あばた）も笑窪（えくぼ）に見えるというのと同様、\n\n医学に惚れ込んで盲目になっている現代人としては、絶世の美人ともいうべき私の説が目に入らないのは無理もないのである。\n\nしかし浄霊によって不治といわれた難病が治り、目醒めた人々が医学迷信当時を省みて、残念がる心境はよく分るのである。\n\n従って当事者はこれに目覚め、私の説を実行するにおいては、その時から病人は減り始め、\n\nついには病なき世界実現となるのは何ら疑うところはないのである。\n\n故にもし私の説にいささかでも誤りがありとすれば、怪（け）しからん人間として、当然社会から葬り去られるべきはもちろんであるから、\n\nそんな自殺的行為をするはずはないのみか、この事たるや人智や学問の産物ではなく、最高神の啓示である以上、\n\n私は胸を張り、正々堂々と天下に豪語するのであって、これが世界全般に知れ渡るとしたら、\n\nその結果人類の最大脳みである病は解消し、ここに文明は百八十度の転換となり、人類待望の光明世界実現は期して待つべきである。」\n\n---\n\n**明主様御教え　「病気と苦痛」**\n\n「人間一度病気に罹るとする。病気に罹ったと言う意識は苦痛である。\n\n言わば病気即苦痛である。しかし苦痛にも色々の種類がある。\n\nこれまでの医学は病気と苦痛を同じものにみていた。\n\nそれがため苦痛を緩和すればそれだけ病気も緩和すると思っていた。\n\nこの考え方が根本的に間違っている。それを説明してみよう。\n\nここで最も多い感冒を取上げてみるが、まず熱が出るとする。\n\n頭が痛いから氷で冷すや幾分楽にはなるが、それは病気が軽減したのではない、苦痛が軽減したのである。\n\nこれが根本的誤謬である。\n\nそれは病気と苦痛とは別々のものであって、実は苦痛を緩和すればする程病気は悪化するのである。\n\nこの説を見た現代人は余りの意外に唖然とするであろう。\n\nしかし、これこそ絶対動かす事の出来ない真理であって、これを基本としなければ真の医学は生れないのである。\n\n以下解くところによって何人といえども衷心から納得して一言の否（いな）を唱うる事も不可能であろう。\n\n昔の人が自惚（うぬぼ）れと瘡気（かさけ）のない人はないと言ったが、誠に面白い比喩である。\n\n実際どんな人間でも先天的毒素を保有していないものは一人もないと言っていい、しかも毒素保有量は予想外に多いものである。\n\nこの毒素とは薬剤の変化したもので吾らは薬毒と云う。\n\nこの薬と毒については別の項目に詳説するが、ともかく右の保有毒素は新陳代謝の活動によって、体内の各所に集溜する。\n\nそうして時日の経過に従って漸次固まってしまう。\n\n毒素の集溜の個所としては神経を使う局所であるから、何と云っても上半身、特に首から上である。\n\n頭脳を始め、目、鼻、口、耳、咽喉部等々で、これは目の醒めている間ほとんど休む事はない。\n\n特に最も神経を使うところは頭脳であろう。\n\n従って、全身の毒素は頭脳に向って不断に集溜すべく動いており、首の周囲に最も集溜するのである。\n\nそれは、目、鼻、口、耳などの神経も実はその根原が頭脳にあるからである。\n\nほとんどの人間が首の周りにグリグリや塊りが出来たり肩が凝ったりするのは皆そのためである。\n\nところが右のごとく漸次固まった毒素が頂点に達するやどうしても健康に支障を及ぼすので、これの排除作用が始まる、これを浄化作用とも言う。\n\n造物主は浄化作用に当って巧妙を極める。それはまず最初発熱する（この熱については別の項目に詳説する）。\n\nこの熱で塊りが溶けるのである。\n\nすなわち溶けて液体となった毒素は、一瞬にして肺臓内に入るや、間髪を容れず咽喉を通って外部へ排泄する。\n\nこれが喀痰である。喀痰を排泄するポンプ作用が咳と思えばいい。\n\nただし後頭部から延髄部付近の毒素は鼻汁となって鼻口から出る。\n\nそのポンプ作用が嚔（くさめ）である。\n\n咳の後には痰が出、嚔の後には鼻汁が出るにみても明かである。\n\nまた、首から下の毒素は液体となって排泄される、それが盗汗（ねあせ）である。\n\nまた頭痛とは液体化した毒素がいずれかの口を求めて排泄されようとし、神経を刺戟する、それが痛みである。\n\nその毒素は肺臓目がけて流入し、痰となって出るのである。\n\n何よりも吾々が頭脳を浄霊するや、瞬時に咳と痰が出、頭痛は減るのである。\n\nまた節々の痛みとは、人間は常に手足を屈折するので、関節へ固まり、それの浄化が痛みである。\n\n右のごとく、人間の病気とは、溜った汚物の掃除である事を説いたのである。\n\n従って、実は感冒程有難いものはない。という事は、病気程有難いとも言えよう。\n\nこの理によって健康不良の原因は、汚物の溜ったためで、病気という清掃作用によって浄められ健康を回復するのである。\n\n従って、病気の苦痛は、有難い苦痛なので、言わば清掃作用であるから、この苦痛を手をつけずにそのままにしておけば、はなはだしい苦痛はないのである。\n\nところが、医学は病気の苦痛を悪い意味に解釈し、止めようとする。\n\n言い換えれば、自然に出るべきものを、出さないようにするため、自然と人力との衝突が起り、苦痛が増大する。\n\nこの自然抑圧法を治病の方法と錯覚し、進歩し来たったのが今日の医学であるから、いかに誤っていたかが知らるるであろう。\n\n以上のごとく、毒素が局所に固まるや、浄化作用が起ると説明したが、これには条件を必要とする。\n\nその条件とは、毒素を排泄する活動力、すなわち浄化力である。\n\nこの浄化力こそある程度の健康体、すなわち新陳代謝が旺盛でなくてはならない。\n\nこれを逆に解した医学は浄化発生を停止させようとする。\n\nそれには新陳代謝を弱らせなければならない。それは健康を弱らせなければならない。それは健康を弱らす事である。\n\nその方法として唯一のものは薬剤である。\n\n元来薬剤とは、実を言えば毒物である。毒だから効くのである。\n\nと云うとおかしいが、毒を服めば身体が弱る。\n\n弱っただけは浄化も弱るから、それだけは苦痛が減る。\n\nそれを錯覚して薬で病気が治るように思ったのが既成医学であった。\n\n薬剤に限らず、あらゆる療法も同一で、熱があれば氷で冷し、氷で冷してせっかく溶けかかった毒素を元通り固めようとしたり、絶対安静とは運動を止めるから弱らすには何よりである。\n\n病人でなくとも健康体でも数ケ月も絶対安静すれば胃は弱り、食欲は減退し、手肢は使わないから痩衰え、大病人になるのは必然である。\n\n言わんや病人においてをやである。また湿布であるがこれも弱体法である。\n\n人体は口からの呼吸以外全身の皮膚面からも毛細管を通じて呼吸をしている。\n\nそれを止めてしまうのである。\n\n何よりも湿布をすれば熱は減り、その部の苦痛は軽減するという事は湿布面だけは浄化が停止されるからである。\n\n以上のごとくであるから、医学が行うあらゆる方法は人体を弱らせ浄化を停止させ、以って苦痛を軽減させるだけのもので、今日に至ったのであるから、病気を治すと言う意味はいささかもないのである。\n\n忌憚（きたん）なくいえば、医学とは苦痛を軽減させようとして、実は病気を重くしているのである。\n\nすなわち精神は治そうとするが行為は治さないようにしているのである。\n\n嗚呼、何と怖るべき誤謬ではなかろうか。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年2月15日"
    },
    {
      "title_idx": 1,
      "title": "西洋医学は苦痛緩和法　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "薬 毒 （昭和26年1月24日発行）",
      "publication_title_ptbr": "",
      "content": "「本教が常に薬毒について注意を与えているが、左の新聞記事は、よくそれを証明しているから、載せてみよう。」\n\n昭和二十五年十二月六日　朝日新聞所載\n\nその薬待った　看護婦「薬」誤って調合\n\n「千葉発　五日朝八時頃、千葉県海上郡矢指村ＩＭ村会議長は、同村議十四名と湯河原温泉を経て、静岡県下の診療所視察に出発したが、\n\n出掛る時同村診療所看護婦ＳＫさんが調剤した胃痙攣（けいれん）薬を持参した、\n\nところがこの胃痙撃薬はブロバリンとエンサン、モルヒネの調合薬で、服薬するには百倍にうすめねばならぬのに、過って十倍にうすめただけで、Ｉさんに渡してしまった、\n\n後でこれに気づいた鈴木看護婦、そのまま飲まれては即死とあって、慌てて同日午後六時すぎ海匝地区署へ届出た。\n\n服薬前で無事　緊急手配で奏効\n\n「横浜発　その薬の服用待ったと、Ｉ村会議長等村議一行の行方を探す緊急手配は、五日午後六時半国警千葉県本部から、同神奈川県本部を通じ湯河原町署へ飛び込んだ、\n\n同町署ではそれっとばかり、旅館組合や駅前の客引所などへ電話でリレー「チバなまり」のお客はいないかと大騒ぎ、\n\n驚いた旅館組合では八方へ手配、十分後に村議一行は同町加満田旅館で、暢気（のんき）に湯につかっているのを発見、\n\n同署稲本巡査は直ちに電話にＩ村会議長を呼び出し、持参の薬は一服で即死の劇薬である旨を伝え、全員事なきを得た。」\n\n**明主様御教え**  \n「以上によってみても、薬というものは本来毒物である事が明らかである、ただ量の多少によって、薬ともなり毒ともなるのである、\n\nすなわちこの例のごとくこの薬剤が十倍なれば致死量となり、百倍なれば一時的ではあるが効を奏するのである、\n\nそうして胃痙攣に効くというのは、どういう訳かというと、そもそも、胃痙攣とはもちろん浄化作用であるが原因はやはり薬剤服用の結果である。\n\n胃痙攣患者を診査する場合患部に微熱があると共に、胃の背部を見れば、必ず板のごとき固結があり、この部も微熱がある。\n\nしかるに施術の場合胃部の痛みであるから、前方から浄霊するが、これはいささか的外れである、\n\nだからある程度の軽減はしても、全く痛みは去らないというのは真の原因は背部にあるからで、\n\n背部の胃の裏に当るところを浄霊すれば全く痛みは去るのである、\n\nこれはちょっと不思議に思うが実は大いに理由がある、それはこうである。\n\n人間が少し胃の工合が悪いと、直に薬を服みたがる。\n\n薬を服んで仰臥（おうが）するから、薬は胃の袋を浸出下降し、背部に凝結する事となる、\n\nしかも、その量が、段々殖えるに従い、背部の固結は漸次増大する、それがある程度に達するや浄化作用が発（おこ）り微熱によって溶解され、液体化した薬は胃に還元する。\n\nその時は薬質は変化して猛毒素となる、この毒素が胃中に入るや、胃は急遽それを外部に排泄しようとして運動を起す、\n\nそれが神経を刺戟して激しい痛みとなるのである、何よりも痛みは漸次下降し、腸を通って下痢となり排泄するにみて明らかである。\n\n胃痙撃の場合、その適薬を服むと無痛となるのは、その薬によって胃が麻痺され、浄化排泄が一時停止されるからである、\n\nこれによってみても、薬剤ではなく毒消であり、薬効とは一時的浄化停止による苦痛緩和法でしかない事を知るであろう。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年1月24日発行"
    },
    {
      "title_idx": 2,
      "title": "西洋医学は苦痛緩和法　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "西洋医学の大誤謬 （一）",
      "publication_title_ptbr": "",
      "content": "「そもそも病気とは何ぞや、言うまでもなく、人体の一部又は全部に、異常現象が発生し、それに因る苦痛である。\n\nしからば何故に異常現象が表われたのであるか、これは現在までの医学では更に判っていないのであるから、治療法が確立されないのは当然である。\n\nこれについての私の研究を発表し、世の専門家並びに識者に問いたいのである。\n\n本来あらゆる動物は、霊と体から成立っており、この両者の密接不離の結合によって生命があるのである。\n\nこの霊を支配するに意思想念があり、意思想念を湧起するのが心魂である。\n\nしかるに、西洋医学は全然、この霊を無視し、体一方のみを本位として微に入り細に渡り、分析研究しつつ今日に到ったのである。\n\n唯物主義によって構成された科学である以上、それは致方のない事であろう、\n\nしかしながら、病気の本体、即ち病原なるものは、実は体に在らずして霊に在るのであって、\n\n最初病気は霊に発生し、しかる後に、体に移るのである。\n\n故に病気は霊が原因であって、体は結果である。\n\nこの霊体の関係を発見し得ない限り、向後千年万年に渉って研究するといえども、西洋医学では絶対、病気は治癒されない事を断言する。\n\nとは言うものの科学の進歩が、現在の程度である以上、霊の実在を機械的に、測定し得られないから止むを得ない事ではある、\n\nたとえて言えばちょうど現在は、空気の発見以前の文化と斉（ひと）しい訳である。\n\nしかし、空気の構成原素を発見し得た科学は、霊の実在を発見し得ないと、言えない事は勿論である。\n\n空気の発見に因って、科学は俄然飛躍したように、科学によって、霊の実在を発見されたとしたなら、\n\n真の医術が治療が確立され、これによって同じ様に否それ以上に、医学は大飛躍をなすであろう、\n\nここに到って初めて、人間が天寿を全うし得らるる時代になるであろう。\n\n又宗教と科学も一致するであろう、今日のような、唯心主義と唯物主義との闘争も、ここに全く跡を絶つであろう。\n\nこの霊を主としての治療の原理によって、現に今、驚くべき成績を私は挙げつつあるのである。\n\nそれは、死の宣告をうけた幾多の難症が快癒せられる、手術を言渡された盲腸炎が一二回で治癒せられ、\n\n肺患も、中風も、喘息も、癌腫も続々治癒せられて居る。\n\nしかも吾々の所に来る患者は、あらゆる療法で成功しない、拗（こじ）れたもののみであるに係らず、\n\n八十パーセンテージ以上の治癒成績を挙げつつあるが、\n\nそれら全快者が、更生の歓びに燃えて、絶望視していた職業に、再び従事して居るという事実は、実に枚挙に遑（いとま）ない程である。\n\n吾々のこの日々の治病成績に驚いて、誰もが一大奇蹟というのである。\n\nしかしながらこの霊を主とした、無薬、無物理療法の原理が判れば治るのはむしろ当然であって、些（いささ）かも怪しむに足りないのである。\n\nこれと同一の理によって、体を主とした療法に依って、もし完全に治癒せらるるとしたら、\n\n吾々はそれこそ実に不思議であるとさえ思われるのである。\n\nしかし、私は医学の誤謬を指摘しているのであって、科学を非難しているのではない、\n\n何となれば、科学の進歩によって人類は、いかに偉大なる福祉を与えられたるかは測り知れないので、\n\n将来益々進歩発達させなければならない事は勿論、\n\n望むらくは、宗教と一致するところまで進歩されたい念願なのである。\n\nしかしここに誤られ易い一大事が伏在している、\n\nそれは、科学という魔法使は、器械を活物の様に働かせる、\n\n実際、生きた人間の代りさえしてくれる、\n\nそれだからと言って、生きた人間をば、器械として取扱う事は出来ない、\n\nこれは最初に言った様に、器械には霊がない、意思想念もない、\n\nしかるに人間には、霊も、意思想念もあるからである。\n\n器械は物質であるから、破損した場合、それは物質である所の、器械や油や薬で、修繕出来るのは当り前な話である。\n\nしかるに、人体の破損であると言ってもよい所の、病気に対して、器械や油や薬で治せる道理があるはずがない。\n\n人体は物質のみではない、血も神経も、生きた細胞も、絶えず流転し、新陳代謝してやまない、実に霊妙不可思議な、Ⅹである。\n\n言うまでもなく、人体は学理によって物質で造ったものでもない、\n\n実に造らんとして造る能わず、造らざらんとしても造られるところの、一大神秘なる、造化的産物である。\n\nそうして植物でもない、鳥獣や魚族とも、全然異なるところの、高等霊物である。\n\n病気の原因と発生\n\n病気の原因について、西洋医学は未だ何ら、確定的発見がない、\n\n風邪の原因すら、未だ以て不明であるに見ても瞭（あきら）かである、\n\n西洋医学においての病理の説明は、肉体に現われたる現象に病名を付し、その進行過程の説明に過ぎない、\n\n従って、その療法としては、現象に対応する、対症療法が主である、\n\n対症療法とは即ち、苦痛の軽減である。\n\nしかし苦痛の軽減と治癒とは、全然別問題であって、\n\n苦痛を軽減する事によって、病気が治癒されるとなす事は、一大誤謬である。\n\n苦痛を軽減する対症療法が、何故に誤謬であるかを説明すれば、次のごとくである、\n\n元来病気の苦痛、例えば、発熱、咳嗽、痛み、嘔吐、眩暈、不快感等、\n\nそれらの現象の本体は何であるか、これが明白にならなければ、真の治療は確立しない道理である、\n\n病気の発生には、発生すべき原因があり、病気が発生するや、\n\n同時に苦痛の発生も、その理由があるべきはずである、\n\n要するに病気の発生は、ある原因に対する結果であり、その結果から生ずる結果が苦痛である、\n\n故に、苦痛の本質と、病気の原因が、徹底的に分明されないとすれば、真の治療は確立する訳がないはずである、\n\n西洋医学は病原不知なるが故に、止む事を得ず、結果の結果であるところの、苦痛軽減にのみ没頭し、研究しつつあるものである、\n\n結果を生むべきその原因の奈辺に在るやを究め得る能わず、\n\n従ってその原因剿滅（そうめつ）の工作など思いもよらず、\n\n故に忌憚なく言えば西洋医学は、病気治療に対しては、全然無力であると言っても過言ではあるまい、\n\n西洋医学によって治癒せらるる患者は、実は、対症療法に依って、苦痛を軽減されつつ、\n\n人体自身の自然治癒力によって治癒されるのであるから一種の自然療法である。\n\nかくのごとくにして、苦痛軽減の対症療法を受けつつ、自然治癒さるれば、苦痛軽減だけの効果があるからよいが、ここに又一大誤謬が潜んでいる、\n\nそれは、苦痛軽減の方法として、薬剤と器械を用いる、この物質的方法による、苦痛の軽減は、\n\nその結果として、何倍の苦痛増加になるという事である、\n\n一時間の苦痛軽減はやがて五時間も十時間もの、苦痛加重となる事である、\n\n私はかような事を言えばあるいは、奇を好む逆説とも解（と）らるるであろうが、\n\nしかし、事実は事実として一点の誤りがないから、何程でも実証するに吝（やぶさ）かでないのである。\n\n対症療法による病気悪化\n\nしからば、病気の結果である、苦痛の本質は何であるか、\n\nそれは、病気を治癒すべき、人間自身の工作が、神経を刺戟するからである。\n\n例えば、発熱とは病気を溶解し、又は殺菌する治癒工作であり、\n\n痛みとは病素を排除し又は縮小する工作であり、\n\n嘔吐下痢は、毒素を排除する工作であり、\n\n咳嗽は気管の浄掃及び汚物（喀痰）の、排除作用である。\n\nかかるが故に、本来から言えば、病気の苦痛は、否苦痛時こそ、病気は治癒されつつあるのであって、\n\n苦痛が大なれば大なる程、治病工作は猛烈に進行しているのである。\n\nしかるに西洋医学は、苦痛そのものを、病気の悪化作用と解釈する、これが一大誤謬である、\n\n病気治癒の為の浄化作用を悪化作用と誤認する。\n\nそうして成立ったところの医学である以上、実に根本錯覚の途を歩んでいる。\n\nこれがそもそも西洋医学では、病気治癒は不可能であるという真因である。\n\nこの根本的原因を認識せざる限り、いかに研究努力を続けるといえども、\n\n労して効なく国家経済上から言っても、絶大なる損失を累（かさね）つつあるのである、\n\n医学はいかに進んでも病人が減らないという事実は、この事によって充分解釈なし得るであろう。\n\nしかしながら、一時的にもせよ、苦痛が緩和さるるという事は、\n\n医師も患者も治癒さるると思うのは無理のない事ではあるが、\n\nいつしか事実は逆作用に転向して、病気は悪化するのである。\n\nその顕著な実例としては、モルヒネやその他の中毒患者である。\n\n他の例としては、便通の為の下剤服用が、反って便秘を促進し、健胃剤が、弱者を作り、消化薬が不消化の原因となり、\n\n胃薬連続服用の結果が、胃潰瘍を起し睡眠薬が不眠症とならしめ浣腸を重ねる程便秘者とならしむる等、\n\n悉（ことごと）く薬剤の逆作用である。\n\nこれに依ってこれを観れば、西洋医療の実際は、病気治癒の妨害的作用となるのである。\n\n又医学衛生は、人間をして、恐怖観念を抱かしめ、神経質とならしめ、\n\n虚弱者を作るごとき結果を齎（もたら）す事も、往々見受くるのである。\n\n医学衛生を重んずる上流家庭の子女及び医師の子女又は看護婦等に比較的虚弱者の多いと言う事実は、この私の説を証拠立てているのである。\n\nしかしながら、病気の苦痛は、治癒工作である事を知ったとしても、\n\nその苦痛を堪え忍ぶ事は出来得ない事であるから、\n\nたとえ治癒妨害と知っても苦痛軽減を欲するのは真情である。\n\nちょうどモヒ中毒者が生命を賭してまでも一時的苦痛を免れんとするのと同様である。\n\nここにおいてか、苦痛を緩和しつつ、真に治病の目的を達し得る医術が発見されたとしたら実に人類を救うべき、真の大医学である。\n\nしかるに、我観音力治療こそ、この条件に合致する唯一の治療法であって、\n\nこれによれば完全に万病は治癒されるのである。\n\n西洋医学によって治癒せられたる患者に二種ある、一は薬剤や物理療法によって、\n\nある程度まで治癒せられたるごとき状態を呈するのであるが、\n\nある時日の経過によって再発する症状である。\n\nこれは薬剤物理の力によって一時的に、病苦を弾圧した訳で、根本的に治癒されたのでないから、再発するのは当然である、\n\nこの症状はまことに多いのである。今一つは、完全に治癒さるる場合がある。\n\nこれは、実に自然治癒であって、人体自身の治病力がそうさせたのである。\n\nしかしこの場合、医療に妨害されるから、長時日を要するのは止むを得ない事である。\n\nしかし、医療によって、苦痛を緩和されるから、延長さるるも止むを得ないであろう。\n\nこの真相を知らない患者は医療によって治癒されたと思い医療に感謝するのであるが滑稽も極まれりと言うべきである。\n\n私は、かく言うものの、西洋医学に携わる人士中には、既にある程度の疑問をもった結果、\n\n灸治法、漢方医学、自然療法、信仰療法、無薬療法等に研究の歩を転じつつある、\n\n賢明なる士の在る事をすくなからず聞知（ぶんち）している。\n\nこれは実に、喜ぶべき傾向であって、かかる士こそこの私の説を首肯し得るであろう事を信ずるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "一"
    },
    {
      "title_idx": 2,
      "title": "西洋医学は苦痛緩和法　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "医学が結核を作る （昭和27年12月1日発行）",
      "publication_title_ptbr": "",
      "content": "「標題のごとく、結核は医学が作るものであると言ったら、何人も驚倒してしまうであろう。\n\n事程それ程医学を信じ切っているのが現在の社会である。\n\nそうして序文にもある通り、私は二十余年以前結核医学の盲点を発表したが、\n\nその当時は言論の自由がないため、思い切ってかく事が出来ず、かなり加減してかいたので、不徹底は免れなかったし、\n\nその頃は今日程結核問題もやかましくなかったから、それでもよかったが、今日はどうであろう。\n\n衆知のごとく事実は国家の最大問題となっている。\n\n今年から行う事になったという結核に対する施設及び、その他の国家的負担は千億に近いというのであるから、民間費用を合算したなら、実に驚くべき巨額に上るであろう。\n\nそこで深く考えてみるべきは、なぜこのような事態に立到ったかという事である。\n\nもちろんこの問題に対しては余程以前から政府も専門家も大わらわになって、あらん限りの対策を練り努力しつつあるにかかわらず、今もって見るべき成果がなく、\n\n近来相当減ったとしているが、これはＢ・Ｃ・Ｇやストマイ等の新薬が出来たため、一時的発病の勢いを挫（くじ）いたまでで、根本的でないことは医学でも認めている。\n\n何よりももし今までの対策が当を得ていたとすれば、結核問題はとっくに解決されていなければならないはずであるのに、事実は前記の通りである。\n\nとしたらそこに何らか割切れない大きな誤りがあるに違いあるまい。ところが医学はそこに気付かないのである。\n\nしかしながら喜ぶべし、いよいよ私によってその根本原理が判明し、全治の方法をも完成した以上、人類にとってこれ程大きな救いはないであろう。\n\n無論この原理に従えばこの難問題も容易に解決され得るからである。  \n　  \nところでここで厄介な事は、以上のごとき大発見を知らせるとしても、体験者以外直ちに信じ得る人は、ほとんどないであろう事である。\n\nただ驚きの眼を瞠（みは）るか、あるいは見逃してしまうかも知れないが、この著にかいてあることごとくは絶対真理である以上、\n\n読むに従って納得され、翻然（ほんぜん）眼を醒ます人も相当あるであろう。\n\nさていよいよ本論に取り掛るが、そもそも人間は誰でもオギャーと生まれるや、例外なく先天性毒素を保有していると共に、生長するに従い、大多数の人は後天性毒素をも追加する。これは別項に詳しくかく事として、右の両毒素こそ結核の真の原因である。\n\n今一つ重要な事がある。それは人体における自然良能力の活動である。\n\nそれは一秒の休みもなく、不断に浄化作用が行われている事である。\n\n浄化作用とは体内にあるあらゆる毒素の排除作用であって、この過程をかいてみるが、\n\n元来右の両毒素とは、血液中に含まれているというよりも、充満していると言った方がいいくらいのいわゆる濁血である。\n\nところがこの濁血に対して浄化作用が発生し、それによって毒素分は分離し、毒血または膿となって体内各局所に集溜する。\n\nその場合主に神経を使う箇所に限られているので、人間が神経を使うところといえば、\n\n上半身特に首から上で、頭脳をはじめ、目、耳、鼻、口等であるから、そこを目掛けて集溜せんとし、一旦その手前に固結する。\n\nいかなる人でも頸の周囲を探ってみれば、淋巴腺、延髄部、扁桃腺等の部に必ずそれがあり、微熱もある。\n\nするとこの固結がある程度に達するや、自然浄化作用が発生する。\n\nこの浄化作用こそいわゆる感冒であって、感冒に罹るや発熱が先駆となるが、これは右の固結を出易くせんがための熱で、この熱によって溶解し、液体化したものが喀痰であり、鼻汁であり、盗汗（ねあせ）、濃い尿、下痢等であるから、\n\n感冒とは全く体内にあってはならない汚物の排除作用である。\n\nその結果濁血は浄血となり、健康は増すのであるから、感冒とは実に貴重な生理作用であって、神が人間の健康保持のため、与えられた一大恩恵である事は余りにも明らかである。\n\nそれがいつの頃どう間違えたものか、逆に解釈したのが、今日までの医学の考え方であった。\n\nそれがため「風邪は万病の基なり」などと言い恐るべきものとされ、感冒に罹らないよう注意するとともに、罹っても色々な手段をもって、毒素排除を停めようとする。\n\nすなわちせっかく溶けかかった毒素を元通りに固めようとする。\n\nこの手段こそ実は結核の原因となるのである。\n\nこれを一層詳しくかいてみると、まず感冒に罹るや、その症状としては前記のごとく、咳嗽はじめ種々の苦痛がおこるが、その中での特に重要なものが彼の喀痰である。\n\nこれが口から排泄されようとし、一旦肺臓内に入り咳というポンプ作用で吸い上げ、咽喉を通って出るのであるから、そのまま放っておけば順調に排毒作用が行われ、血は浄まり、治るべきものを医学は逆解して、飛んでもない間違いをする。\n\nそれは痰を出さないようあらゆる手段を用いて、肺臓内に固めてしまうのである。\n\nそうすれば病気症状は消えるから、それで治ったものと思うが、何ぞ知らん一時的固めたもので、本当に治ったのではないから、日が経てば再び風邪を引く。\n\nもちろん残りの毒結に浄化がおこるからである。その際医診を受けると、肺の中に残っている痰の固まりが、レントゲン写真に映るので、ここに結核の初期と診断するとともに、\n\n前の時肺の外部すなわち肺膜や肋骨付近にも固まりを残すので、それが溶けはじめ外へ出ようとし肺に侵入する。\n\nこれを医診は肺浸潤と言い、肺の上部の場合肺門淋巴腺、または肺尖カタルというのである。\n\nこれによってみるも、最初感冒の際毒素を出さないよう固めて、結核の種を蒔いておいた訳である。\n\nそれだけならまだいいとして、これからが大変である。\n\n右のごとく結核の初期、またはその他の診断をされても、放っておけば二度目は少々日は掛るが必ず治るべきものを、医療はまたしても固めようとする。\n\n絶対安静、服薬、注射、湿布、氷冷等々がそれである。何しろ身体自身は、毒素を排泄しようとするのを、医療は飽くまで固めて出さないようにする。\n\nつまり治ろうとするのを、治さないようにする訳であるから、何と驚くべき間違いではなかろうか。\n\nここでなぜ浄化作用なるものがおこるかというと、前記のごとく人間は体内に毒素があるだけは弱体で充分な活動が出来ないから、感冒は言わば自然の摂理である。\n\nという訳で人間活力が旺盛であればある程発り易く、青少年に多いのもその理によるのである。\n\n従って浄化を停止し弱らせるに限る。弱っただけは病気症状は減るからで、これを医学は治るものと誤解したのである。\n\n医学の療法が徹頭徹尾衰弱方法であるのは、この事を知ってみればよく判るはずである。\n\n見よ絶対安静を最も奨めるが、これ程弱らすものはない。\n\n今仮に健康者を何ヵ月もの間絶対安静にしてみるがいい。\n\n運動不足、食欲減退、無聊（ぶりょう）等で元気は喪失し、必ず痩せ衰えてしまう。\n\nましてや結核患者においてをやである。\n\nしかも薬剤はもちろん、種々の衰弱療法をも行うとともに、精神的には前途に希望を失い、絶えず死の恐怖に脅えており、近親者も寄りつかず、\n\n毎日毎日天井を見詰めているばかりか、仕事も禁じられているので、経済的不安もいよいよ募り、それやこれやで漸次悪化し、どうにもならなくなる。\n\nというのが一般結核患者のたどる道程であろう。\n\n以上によってみる時、医学の誤謬の中心は何といっても病気症状についての誤った解釈である。\n\nそれは医学は苦痛そのものを病気の本体としているから、苦痛を無くす事が病を治す事と思い、ただ苦痛を減らす事のみに専念し発達したものであって、これがそもそも誤謬の根本である。\n\nところが本当は苦痛そのものは病の治る作用でプラスであり、喜ぶべきものである。\n\nというようにその考え方が反対であって、すなわち医学の方は浅く、吾々の方は深い訳である。\n\nしかし苦痛といっても必ず峠があって、その時だけを我慢して越してしまえば、後は漸次快方に向かうのが原則であるから、苦痛も左程長いものではない。\n\nこれについて医師はよく手遅れなどというがこれも反対で、手遅れになっただけは治るので、むしろ放っておけばなおさらよく治るのである。\n\nそれを逆解して早く手当をするから治らなくなる。つまり人体は治ろうとするのを、医療は治さない手段であるから、この摩擦が快くなったり、悪くなったりして拗（こじ）らしてしまい、ついに慢性となるのである。\n\nこの理が分れば発病の場合放っておくに限る。\n\nそうすれば順調に浄化が行われるから、はなはだしい苦痛もなく容易に治るのである。\n\nゆえに医学の進歩とは病気を治す進歩ではなく、治さない進歩であり、単なる苦痛緩和のための固め方法の進歩でしかないのである。\n\n何よりも医師は治すとは言わない。固めるというにみても、うなずけるであろう。\n\nここで早期診断についてもかかねばならないが、これも実は結核増加に拍車を掛ける方法なのである。\n\nそれについてさきに感冒の浄化停止をかいたが、そのような訳で現代人は残らずと言いたい程肺の内外に毒素の固まりがあるから、大抵な人は常に緩慢な浄化が起っている。\n\n微熱、だるさ、軽い咳、食欲不振等がそれでこれらも放っておけば長くは掛るが必ず治るのに医学は早期診断を行い、\n\nレントゲン撮影によって溶けかかった肺臓内の痰の固まりが雲翳（うんえい）となって映るとともに、\n\n前記のような軽い症状もあるから、ここに結核初期の烙印（らくいん）を捺すのである。\n\nそこでまず絶対安静を始め色々な浄化停止を行うが、取り分け薬剤を主とするため、これが毒素の原料となり、この毒の浄化も加わって漸次悪化しつつ本物の結核患者になってしまうのである。\n\nそうして早期診断の方法として、ツベルクリン注射を行うが、その結果陽性でも陰性でも警戒の要ありとする。\n\nこの理は陽性とは浄化力が旺盛なためであり、陰性とは反対に微弱のためであるが、医師はどちらもＢ・Ｃ・Ｇの接種によって発病を止めようとする。\n\n発病さえしなければそれで済むと思うからで、その際患者にむかって、一、二年は余り過激な運動をせず、なるたけ静かにせよと戒めるが、これは浄化をおこさせないためである。\n\nといっても人間はいつかは必ず浄化が起るように出来ているから、普通の生活をし、仕事をするようになると浄化発生する。\n\nこれが発病または再発である。\n\nという訳で近頃の流行薬の効果はそれであって、ただ発病の時日を延ばすだけである。\n\nこの証拠として最近本教団の信者で、米国駐在の宣伝員からの報告によると、同国においても近来急激に結核患者激増し、昨年度の死亡率は、他の病気の総計よりも、上廻っているという事であるから、現在結核は同国死亡率の第一位を占めた事になり、私の説を裏書している。\n\n右について左の新聞記事はよくそれを物語っているにみて、ある程度医学でも分っているのである。」\n\n昭和二十七年二月五日付読売新聞に掲載の記事\n\n「化学療法の手段」　東京慈恵医大教授　医博　片山良亮\n\n「ストレプトマイシンその他の化学療法剤の発見は、従来の治療に大きな変革を来さんとしているが、マイシンでも結核の牙城を揺がす事は出来ない。\n\nマイシン治療を行っている内に、結核菌が次第に抵抗性を得て、効果を減滅するからである。\n\nその抵抗性の獲得は六～九週以上の投薬の持続によって発生するが、その間に結核菌を絶滅する事は出来ない。\n\nだがマイシンを使えば病状は急に著しく回復するが、結核菌は消失しないから、その中止によって再発の危険がある。\n\nそこで現在の研究はその事実を、いかに補うかという事になる。・・・（後略）」　（「結核信仰療法」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月1日発行"
    },
    {
      "title_idx": 3,
      "title": "毒素療法　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "毒素療法 （昭和11年5月15日発行）",
      "publication_title_ptbr": "",
      "content": "「病気は、自然浄化作用であるという事は述べた通りである。\n\n故に、人間は、病気という、浄化作用があるから、健康を保っていると言ってもよいのである。\n\nであるから真の病気治療とは、病気を外部へ排泄する事であって、内へ押込む事ではない。\n\n例えば、腫物が出来ようとする場合、それを散らそうとするが、それが、大変な誤りである。\n\n肉体自身の自然浄化作用が、折角、内部の汚物（膿）を排除しようとして、\n\n皮膚面にまで、押し出して来たのを、再び元へ、押込めようとするのであるから、\n\nもし、その目的通りに内部へ還元したなら、その汚物は、内臓へ絡んで、内臓の病気を起す事になる。\n\n故に、飽くまでも、外部へ膿を排泄し、残余の無いように、しなければならないのである。\n\n膿の排泄であるところの、浄化作用が起るという事は、\n\nそれは、その人がより健康で、生活力が、旺盛であるからである。\n\nそれが不純物である膿を、排除しようとする。\n\nその現象としての病気発生であって、それに伴う苦痛である。\n\n故に、苦痛があればあるだけ、肉体は浄化されつつある訳である。\n\n随って、その場合として余病などは、決して、起るべきはずが無いのである。\n\nしかるに、実際は、医療中、よく余病が起るのであって、\n\nはなはだしいのは、幾つもの余病が起るという事は、排泄さるるべき汚物を、押込めるからである。\n\n例えば、ある一部に病気が起るとするとそれを散らそうと、氷冷法などを行う、\n\nそれが為、そこへの膿の集溜運動は、停止されるから、\n\n膿の残部は、他の方面へ、方向転換をする。\n\nそれが他の部分へ余病となって表れるのである。\n\nその一例として中耳炎を氷冷するとする。\n\n熱に因って溶解された膿が、中耳に向って進行し、そこから外部へ出ようとする、\n\nそれを氷冷によって、停止をさすから、\n\n膿はたちまち、方向転換をし、小脳へ向って、進行する。\n\nその結果が、脳膜炎である。\n\n手当をしなければ、中耳炎で済むべきものを、\n\n手当をして反て、脳膜炎という余病を併発さすのである。\n\n医学の誤謬は、実に、及ぶべからざるものがある。\n\n故に、今日までのあらゆる療法は、病気を治癒しようとする場合、\n\n薬剤やその他の方法に依って実は、血液を汚濁させようとするのである。\n\nそれは、血液は汚濁すればする程、浄化作用の力が、弱まるからである。\n\n浄化作用が、弱まっただけは、病気現象が衰退するのは、理の当然である。\n\n即ち、病気が一時引込むのである。\n\nそれがちょうど、病気が治癒されるように、見えるのである。\n\n動物の血や、牛乳を飲むとか、蝮、蛇等を呑むとか、注射で、薬液を血液に注入する等は、いずれもみな、血液を汚濁させるのである。\n\nそれによって、病気を引込ませるのであり、\n\nそれを、軽快又は、治癒と誤認するのである。\n\n故に、一旦、治癒の形を呈するも、時日を経過するにおいて、再び、自然浄化による、病気発生となるが、\n\n### **今度は、本来の病気以外、血液汚濁療法の、その膿化の排泄も加わるから**\n\n捲土重来（けんどちょうらい）的に病勢は強まるのは、当然である。\n\nかくのごとく、今日までの療法は、根本的治癒ではなく、一時的逆療法であって、\n\nその根本に気が付かなかった事は、蒙昧であったとも言える。\n\n人類を短命ならしめた真因は、ここにあるのである。\n\n今日のほとんどと言いたい程膿と毒血によって弱体化しつつある現状は、これに外はないのである。\n\nしかも、それに気の付かない、近代の日本人が、益々、薬剤や動物性食餌を求めようとするのは、全く戦慄そのものである。\n\nこれを他の事でたとえてみよう、ある一国に、敵が侵入したとする。\n\nその侵入した敵を、味方の軍勢が段々、国境付近にまで、追詰めて、今一息という時、\n\n別の敵が、他の方面から侵入して来るのである。\n\nその新しい敵の、後背からの脅威によって、国境にまで敵を追詰めていた味方の軍勢は、後退するの止むを得ない事になる。\n\nそこで、国境に追詰められていた敵は、俄然として踵（きびす）を返し、再び内部へ侵入して来る。それと同じ訳である。\n\nこれを以て、真の治療としては、味方に声援を与えて、一挙に敵を国境外へ、放逐してしまう事でなければならない。\n\nこの道理を考える時、今日までの治療方法は、いかに誤っているかという事が、判るであろう、\n\n故に、世間よく効く薬というのは、最もよく血液を溷濁（こんだく）させる力のある訳である。\n\n彼のサルバルサンが、一時的にも卓越せる効果があるという事は、\n\n元来が、恐るべき毒薬である砒素（ひそ）を原料として、作られるからである。\n\n今、自然排除によって、黴毒が発疹等の現象を呈するや、\n\nサルバルサンを注射する時は、前述の理によって、その現象は速かに、引込むのである。\n\nサルバルサンの効果が一時的であるというのは、この様な訳である。\n\n昔有名なる漢方医先生の著にはその事が書いてある。\n\n元来病に効くのは、薬ではなくて、毒である。毒であるから効くのである。\n\nそれは、毒を以て毒を制するという訳であると、いうのであるが、\n\n実にその通りであって、私の言う、毒素療法の意味である。\n\nかように、今日までの間違った治療が、段々人間の血液を汚濁させ不健康ならしめ、\n\nついには、生命をまで短縮したのである。\n\n病気が起れば、毒素療法をし、又、病気が起れば、毒素療法をしては、ともかくも一時的安易を得て来たのである。\n\n言い換えれば、汚物を排除しようとすれば、それを引込める。\n\n又、排除されようとすれば引込めるという手段を、執って来たものであるから\n\n時の経過によって免る事の出来ない最後の自然大浄化によって、たおれるのは当然である。\n\nその時は、加重されての多量の猛毒であるから、肉体が浄化作用に堪えられないからである。\n\n吾々が、今日の人間が、膿塊毒血であるというのも、この理を知れば、能く肯けるであろう、\n\n世間一旦、病に罹るや、治療後相当長い間虚弱であるのは、毒素療法の為である。\n\n彼の窒扶斯（チフス）のごとき、薬剤を用いずして治癒されたものは、\n\n予後、頗る健康になるのも、この毒素療法に依らないからである。\n\n今日の人間体内に、堆積しつつある膿毒に対（むか）って、新日本医術による、不思議な光波を放射する時、\n\n完全に浄化作用が行われるのである。\n\nそうして現在、この光波以外に血液を浄化すべき方法は、全世界に無い事を断言して慣らないのである。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年5月15日発行"
    },
    {
      "title_idx": 3,
      "title": "毒素療法　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "誤れる毒素療法 （昭和11年御執筆）",
      "publication_title_ptbr": "",
      "content": "「そもそも、浄化力の強弱は、血液の清濁に因る事は前述の通りである。\n\n故に、血液が清浄であればある程、浄化力は旺盛であって、これが真の健康体である。\n\nこの状態の人は罹病はするが、いつも軽微である。\n\nそれは前に述べた通り、毒素が多量にならない内、早く排除されるからである。\n\n故に、罹病はしても発熱は無いのであって、伝染病にもほとんど罹らないのである。\n\n今日、健康であるという人も、第一種の人は極稀であって、普通健康者と言っても、第二種に属する人である。\n\nこの第二種の人が偶々（たまたま）病に罹るや、薬剤の注射又は服用、滋養物と思って肉食を摂る為、血液は汚濁する。\n\n血液汚濁は浄化力が弱められるから、病気発生の勢を挫（くじ）かれ、病気現象は一時引込むのである。\n\nそれを治癒したと誤認するのが今日までの医療であった故、\n\n治癒したと思った病気の再発が多いのは、この理由に寄るのである。\n\n又、近来流行する絶対安静法も、同一の理であって、\n\nそれによる新陳代謝の退化、運動不足に因る胃の衰弱等により、\n\n浄化力が弱る故に、病気発生が一時停止される訳である。\n\n即ち、解熱、喀血、咳嗽減少により、病気軽快と誤認するのであるが、\n\n焉（なん）ぞ知らん、毒素還元の為による血液の汚濁、絶対安静に因る器能の衰弱と相まって、\n\n全体的衰弱は実に著しいのであるから、大抵は死に到るのである。\n\nこれらは最も医療の誤謬であって、結核患者に対する医療は、ほとんどこれであるから、死亡率の高いのも無理はないのである。\n\n浄化力停止の例として、二、三を挙げてみよう。\n\n彼の梅毒に卓効ありとするサルバルサンであるが、これを注射する時、梅毒症状は速かに軽快するのである。\n\n宛（あた）かも一時治癒したごとくである。\n\nしかし、この薬剤は毒素である砒素剤が主であるから、\n\nその毒素に依って汚濁された血液は、浄化力が弱まるからである。\n\n発明者エールリッヒ氏が苦心惨澹の結果、漸く六百六回目に完成したというのは、\n\nその毒素を、生体の生命に危険なからしむる程度まで成功し得たという訳である。\n\n故に、この注射によっての治癒は、一時的であるというのは、\n\n毒素療法に因る浄化力停止であるからである。\n\n次に、喘息における注射であるが、これも一時的顕著な効果はあるが、治癒力は毫も無いのである。\n\n医学上での理論はともかく、要するに一時的麻痺による毒素療法に外ならないのである。\n\n元来喘息は、横隔膜の下部に水膿が溜結するので、\n\nその排除作用としての咳嗽、喀痰、発作時の呼吸困難であるが、\n\n注射に因る薬剤麻痺によって、浄化作用を停止さすのである。\n\n故に、これが為に一種のモヒ患者のごとき中毒症を起すのは勿論、\n\nチアノーゼや呼吸困難の症状が、増大するのは実際である。\n\n又、肺結核における喀血の場合、止血注射をするが、これらも浄化力停止作用であって、\n\n折角排除されなければならない毒血を、停滞さす結果となるから、実は病気治癒の妨害でしかないのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年御執筆"
    },
    {
      "title_idx": 3,
      "title": "毒素療法　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "病気を治す薬は一つも無い （昭和11年4月21日御執筆）",
      "publication_title_ptbr": "",
      "content": "「薬では、病気が治らないという事は、医家自身も常に痛感している事であろう。\n\nしかし、ただ、苦痛を緩和する効果はある。\n\n要するに、病気を弾圧するか、又は、麻痺に依って一時苦痛の感受を軽減し得るだけの事である。\n\n薬剤とは、それ以外の何物でもないのである。\n\nしかしながら、常に私も言うごとく、苦痛とは病気治癒工作の過程であるから、\n\n苦痛緩和はそれだけ、病気治癒を遅らす道理である。\n\nのみならず、それに、薬剤の余毒が伴うのであるから、二重の不利を受ける訳である。\n\n実に薬剤による血液の汚濁は恐るべきものであって、\n\nそれは、いかなる薬剤といえども、多少の血液汚濁は免かれないのである。\n\n血液汚濁の害としては、浄化力を衰耗させる結果、著しく活力を減退さす事である。\n\n故に、その結果として、病気に罹り易くなり、病気治癒の力が弱まるのである。\n\nそれは、濁血程殺菌力が無いからである。\n\nかくのごとく、薬剤なるものは病気治癒を遅らせる事と、血液を汚濁させる害がある以上、\n\n他面、苦痛を緩和させるという益と比較してみる時、\n\nそれは、害の方がはるかに優っている事を知らねばならないのである。\n\nしかるにも不拘（かかわらず）、近代人は無暗に薬剤を用いたがる。\n\nそれは全く薬剤の害を知らないからであるから、\n\n一日も早くこの理を知悉させなければならないのである。\n\n近代人の罹病率や短命の多きと病気治癒の遅々たる事実は、少くともこれが原因である事は、争う余地が無いのである。\n\n二六時中、薬餌に親しみながら、これという病気もなく、\n\nといって健康にもならないという人は、大抵皆、薬剤中毒患者と言ってもよいので、\n\nそういう人は薬剤使用を廃止すれば、漸（ぜん）を逐（お）うて健康は恢復するのである。\n\n私は大いに叫びたい。\n\n国民保健は、薬剤廃止からである・・・と。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年4月21日御執筆"
    },
    {
      "title_idx": 3,
      "title": "毒素療法　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "病気を悪化させる医療 （昭和11年4月22日御執筆）",
      "publication_title_ptbr": "",
      "content": "「現代医療は、病気治癒でなくて病気遅延であり、病勢を悪化さすのであるという事は前述の通りである。\n\nその点について、今一層徹底的に説いてみよう。\n\n人がまず病気に罹るとする。\n\nそこで、医者にかかる。\n\nこの場合医療は発熱に対しては解熱療法をし、咳嗽は止めようとし、\n\n腫物は散らそうとし、痛みには薬剤を塗布し、患部へは湿布又は氷冷法等を行うのである。\n\nこれらはいずれも苦痛緩和の方法ではあるが、実は病気治癒の妨害である。\n\n浄化作用であるべき病気現象を軽減せんとするのは、取不直（とりもなおさず）治癒の妨害をする訳である。\n\nそれ所ではない。もう一層大いなる誤りがある。\n\nそれは、病気に対する抵抗力を強めようとして、滋養物と唱え、獣性食餌を摂らせようとするが、\n\nこれは血液を溷濁（こんだく）させるので、即ち毒血増加法である。\n\n毒血は殺菌力弱く抗病力が薄弱であるから、\n\n結果としては病気を悪化させる事になるのである。\n\n又、薬剤の注射及服用は、これまた非常に血液を溷濁させるのである。\n\n特に、注射においてはいかなる注射といえども、\n\n血液に入る時、血液から言えば、不純物の侵入であるから、\n\n不純物侵入に遇った血液は、その血液本来の使命である浄化力が弱まるのは当然である。\n\n浄化力が弱まる結果、病気現象が一時引込むので、宛（さなが）ら治癒されるように見えるのである。\n\nこれは後段、毒素療法の項に詳説してあるから、ここでは略する事とするが、\n\nともあれ、前述のごとく、獣肉営養及び薬剤による血液溷濁が病気悪化に拍車をかけるのであるから、\n\n今日一朝罹病するや、その治癒の遅々たる事、余病の発生する等、悉（ことごとく）この理によるのである。\n\n実に恐るべきは誤れる医術と、それに因る無智な療法である。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年4月22日御執筆"
    },
    {
      "title_idx": 3,
      "title": "毒素療法　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "殺菌か養菌か （昭和11年御執筆）",
      "publication_title_ptbr": "",
      "content": "「西洋医学唯一の治病法は殺菌であるとしている。\n\nそうして、その殺菌法としては、現在薬剤と光線応用である。\n\nしかしながら、いかなる薬剤を以てしても、\n\n組織に無影響で殺菌し得る事は、到底不可能である事は瞭（あきら）かであるが、\n\n他の方法が無い為、止むなく不確実と知りつつ行っているのに過ぎないのである。\n\n奏効不確実だけならよいが、その殺菌法が、反って病菌繁殖となり、\n\n病気悪化の原因となる事は知識しないのであるから、まことに危険この上も無いのである。\n\nしからば、それはいかなる理由であるか、ここに説明してみよう。\n\n今、殺菌の目的を以て薬剤の服用又は注射をするとする。\n\nそれら薬剤を吸収した血液は勿論、殺菌の目的は達し得るはずが無い。\n\nただ溷濁（こんだく）するのみである。\n\n例えば結核にせよ、薬剤が幾種もの消化器能を通過し、\n\n又は、血管を通過するにおいて、その変化による殺菌力は薄弱になるのは当然であるから、\n\n患部へ作用する頃は、いか程減退しているか測られないであろう。\n\nこの点試験管内で直接殺菌する事とは、比較にならないであろう。\n\nそうして、時日を経るに従い、血液の不断浄化によって\n\n薬剤は毒素となって、血液から遊離する事になるのである。\n\nそれが時の経過によって、ついに膿汁化し、それがあらゆる病原となるのである。\n\nしかし、そればかりではない。異物によって溷濁せる血液は頗る危険である。\n\n何となれば、その殺菌力がまことに弱いからである。\n\n言い換えれば、濁血は病菌の繁殖力に都合が好いからである。\n\nこの文の最初に述べた薬剤は病気悪化の原因となるという事は、以上のごとくである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年御執筆"
    },
    {
      "title_idx": 3,
      "title": "毒素療法　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "医家の観たる医薬 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「左の記事は私の弟子が聴講した記録であるが、専門家が観た薬物の批判として面白いものとおもう。」\n\n一、時　日　昭和十八年六月十日　午後四時二十分より六時\n\n一、場　所　東京帝大法学部二十五番教室\n\n一、人　　　東京帝大医学部助教授（薬理学教室）　医学博士ＫＹ氏\n\n一、主　催　東京帝大・厚生科学講座\n\n一、要　旨\n\n「日本人は薬を服（の）み過ぎる。病気になったら薬を服むものと考えている。\n\nしかし、医者は罹病の場合は服まないで寝ている。私自身なるべく服まない。\n\n何故か、それは薬の効目（ききめ）というものを知っているからだ。だから服まない。\n\n服まないで治ればなるべく服まない方がいいとの理由から服まない様にしている。\n\n一体医者程質の差のはなはだしいものは少い。\n\n上手な医者と下手な医者との距離は実にはなはだしい。\n\n生命を扱う人のこの違いさを思うと慄然（りつぜん）たるものがある。\n\n中国の諺（ことわざ）にうまい事を言っている、上手な医者は病人を治す。\n\n中位の医者は何もしないが、下手な医者は人を殺す。\n\nそれは投薬によって即ち薬を用いて人を殺すのである。\n\n薬は、医者の武器であると共に兇器でもある。\n\n毒とは何か、薬とは何か、これはつまる所同一物である。\n\n即ち匙（さじ）加減によって同一物が毒にもなり薬にもなる。\n\n匙加減とは分量の事で、一定の量に達せぬと薬の効目はあらわれない。\n\n零（ゼロ）である。零であれば服んだだけ無駄である。\n\n一定の量即ち限量がある。毒とはこの使用する限量を越ゆる場合をいう。\n\n毒薬劇薬とはその意味に外ならぬ。即ち量が大変使い難くて危いものである。\n\n薬が効くとは何を意味するか。\n\n外の生物と異って複雑な人体となると、平常の生きる働きが判らぬと、薬が効くという事は判らぬ、故に健康な時の生活の機能を知る事が肝要だ。\n\nこの方面を研究する学問が生理学又は生化学といわれるものである。\n\n人体は断えず活動している。そこへ薬をいきなりもってゆくのだから急激な変化が起る。\n\n池に石を投ずると波紋が起るように人体に波紋が起る。波動が起る。その薬の動きをしらなければならない。\n\n薬の副作用というものを防ぐためにもこの研究が根底にならねばならない。\n\n薬の性質についていうと、純粋なものは非常に得難い。\n\n紙の上の（研究上の）薬の構成式は純粋なものであるが、実際にこの通りのものを作れーとなると中々至難である。\n\n水でさえ純水は中々得られない。\n\n普通の水から不純物を除こうとしても用器そのものの成分が溶け込むからなかなか困難である。\n\n又水は不純物が入っているから飲めるので、純水はうまくも何ともない。\n\n反って毒だ。即ち純水は毒物に外ならぬ。\n\nこの純、不純という事が厄介である。\n\nしからば、不純物とは何か、薬の純なるものを作る事は、今言った通りなかなか出来ない。\n\nマアこの位なら純といってもいいだろう位の約束のもとに出来ているのが、現在日本薬局方で規定している薬である。\n\nしからば、不純物を除けば効用があるかというと必ずしもそうでない。\n\n僅かに混っている不純物のお蔭で効目が顕（あら）われるという事がある。\n\nそういう場合が非常に多い。だから薬は純物にすると効かない。\n\n不純物が効く。これでは主客顛倒（てんとう）であるが、正しくその通りで、主人の純物の方が役に立たなくて、邪魔と思われる不純物が反って役に立つ。\n\n又組合せによって効果が挙がる事がある。\n\nこの事は古い漢薬でよく知られている。\n\n何が効くかははっきりしないがその組合せによって効く。\n\n漢薬は草根木皮で、これは自然界から採取したものだが、自然界から採取するには、採取の時季、季候が大切になってくる。やたらに採取したって効はない。\n\n又化学上の双生児であって効用がまるで違うものがあるが、何の原因であるか判らぬ。\n\nその原因を見付けるのに研究上の苦心がある。\n\n人体は極めて複雑で、スムーズな敏速な無駄なき工場である。\n\nその上細胞が皆生きている素晴しい工場である。\n\nこんな精密工場に突然薬が入るのであるから、何とかしてこれを排除しようとする働きが起る。\n\n一つの原料から種々変化さして作った薬が心臓を強めたり弱めたり麻痺させたりする様に、\n\n一つの薬から変化したものではじめて効用があるものがある。\n\nこれを体内でやらず体外で試験管で作り出すのが随分あるわけである。これを研究しなければならない。\n\n初めは、毒でも何でもないが人体に入ってから、これが変化して毒になるというものもあるが、これは極めて少い。\n\nまあ人体はなるべく毒になるものを造らぬ様に出来ている。\n\n害になるものはなるべく早く体外に出す様に出来ている。\n\n化学療法の事を申上げる。彼の独逸（ドイツ）のエール・リッヒが日本の波多博士と協力して作った六百六号というサルバルサンを発見して黴毒を駆除した。\n\n黴毒の病源体を殺して治したという所から起った。これは砒素を使ったものである。\n\nこれは人体に砒素が向わずに細菌にだけ向うというのである。\n\n所が細菌を殺すと共に人体もいためる。\n\nそれで人体に無害であって細菌だけを殺す薬をというので、苦心の末六百六号といわれる複雑な所作（しょさ）の末、まあ人体に無害と思われるサルバルサンに成功したとなっている。\n\nこの事はキニーネ剤についてもいえるが、マラリヤにはこれでいいかといえば、なかなかそうはいかぬ。\n\nこのように吾々は病気を治すという一つの孔（あな）を開くために無数の鍵を以て、あの鍵、この鍵という様に一々孔にはめて見て、\n\nちょうど合う一つの鍵、しかも唯一つしか合わない鍵を探し出す為にあらゆる苦心をしている訳である。\n\n人体には自然に治る力が備わっている。\n\n自然に治ろうとする力があればこそ、薬が助けるのである。\n\n自然に治るのを助ける助け方に工夫が要る。\n\n薬で菌を殺すが、殺し尽すことは出来ない。\n\n菌が生き残る。この生き残りの菌がなかなか厄介で、この菌を殺すのに、今の薬では用をなさない事になる。\n\nそこで自然治癒をまつという事になる。\n\n今日、ホルモン剤、ビタミン剤ということがよくいわれるが、大体ホルモンは人体内で造られる。\n\nビタミンは食物から採れるものである。\n\n体の働きが衰えたから外から補う訳であるが、これを過剰（かじょう）にやるといけない。\n\n薬は異物である。吾々の体の成分の不足を補うものが薬である。\n\n健康に薬はない。薬はいらぬ。\n\nだが今日大東亜戦争上の要求によって、健康にも薬が要ることに要求せられて来た。\n\n即ち生活力を拡大するために「健康をより健康にする薬」が要求されるに至った。こゝに吾々研究上の苦心があるのである。」　（註　記事はここで終了）\n\n「右の説に対し、私の立場から簡単に批判してみようと思うのである。\n\n罹病の場合、医家が薬を服まないというこの事は私はしばしば聞いている。\n\n従って、無服薬の医家は相当多いようである。\n\n純粋の薬分が利かないで、不純物の方が効目があるという事は不思議と思う。\n\n私は以前聞いた話であるが、航海中船員が蒸溜水即ち純水を飲用すると猛烈な下痢を起すそうである。\n\n又、薬剤がその量によって毒となり、薬となるという事は、私の解釈によれば、\n\n薬となる限度とは浄化停止の限度をいうのであり毒となるという事は浄化限度を超えるという意味に外ならない。\n\n故に、浄化停止の力あるほど、目的の病気には効いても、それだけ体内いずれかに悪影響を与える訳である。\n\n病気を治す鍵穴は一つであるが、その鍵を探そうとして努力しているのが医学の研究であるという比喩はまことに適切であると思う。\n\nしかし、何程探し求めても永遠に見付からない事は、私の説によって明かであろう。\n\nここに見逃す事の出来ないものは、人体には自然治癒力があるが、それを薬が補助するというので、この説こそ根本的誤謬なのである。\n\n勿論一時的治癒がそう思わせるのである。又最後にある「健康をより健康にする薬の要求が医学者の研究上の苦心」というが、これらも私の説と反対である。\n\n即ち私の方では薬を服めば弱り、薬を服まない程健康になるというのである。\n\n要するに、現代医学者の薬剤に対する観念は混沌としていて、何ら決定的の発見はあり得ない。\n\nたまたま決定的と思惟さるる六百六号のごときものも、実はその目的である駆黴力よりも一層悪性の病患の原因となるという事によってみても明かである。\n\n私は右を一言にしていえば、全然鉱物のない山に向って、多数の人達が長年月に渉（わた）って、営々として鉱物を探そうと掘鑿（くっさく）しているようなものが医学の研究ではないかと思うのである。」　（「明日の医術　第２編」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 4,
      "title": "毒素療法　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "薬 毒 （昭和25年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "「前項のごとく今日まで、病気の浄化作用を知らず、それを固める事のみ専念したが、固めるという事はもちろん浄化発生以前に還元させる事で、本当の事が判った眼からみれば愚の一字に尽きるのである。\n\nもちろん自然は毒素を排除しようとするのを一生懸命に排除させまいとする事を治る方法と錯覚したのであるから全然反対であった。\n\nしたがって今日までの医学は健康者にしないように一生懸命骨折って来た訳である。\n\nしからばどうしてそのような誤謬に陥ったかというと、浄化は苦痛が伴うので薬剤を使用すると、苦痛が幾分か緩和するから、これで病気が治ると思ったのである。\n\n一言にして言えば、一時的効果に眩惑され、知らず識らず医の本道を踏違え今日に至ったのであるから、薬剤を唯一のものと思ったのも無理はなかったのである。\n\nこれがため長い間薬剤本位に進んで来た医学は、真の医道ではないから治りそうで治らないため次々新薬が出来る。\n\nこの結果現在薬の種類の多い事は恐らく何百何千に上るであろう。\n\nしかも今もって新薬の出現が絶えないのは右をよく物語っているのである。\n\n右のごとく薬剤迷信に陥った医学であるから、今日吾々が病気の原因が薬剤のためである事を説いてもあまりの意外に到底信じ得られないのである。\n\nよく言う言葉に、薬はいくら服んでも注射してもさっぱり効かないとは長い病人のいつもいう言葉であるが、これを聞く毎に私はこう答えるのである。\n\n薬が効かないなどとはとんでもない間違いである。効かないものなら心配する必要はないが、実は効き過ぎるくらい効くのである。\n\nというのはよく効くのではなく悪く効くのである。\n\nすなわち薬は病気を作るからで、もし人間が薬を用いなくなれば病気は消滅してしまうであろう。\n\nとすれば人類史上これ程意外であると共に大問題はあるまい。\n\nこれによって私は薬毒を知らしめる事が、まず人類救済の第一歩であると信じ徹底的に説くのである。\n\nしたがって、この地球上に薬というものは一つもない。全部毒である。\n\n毒によって人体を衰弱させ、浄化停止される程よく効く薬という訳である。\n\n私はいつも言うが新薬を造って金儲けをするのは訳はない、それは死なない程度の毒の強い薬を造ればよく効くから最も効果ありとされ、流行薬となる事請合である。\n\n以上の理によって今後といえども何程新薬が出現しても真に病気を治し得るものは一つもない事を断言してはばからないのである。\n\n近来注射が流行るが、服めば中毒を起す程の強烈な毒薬であるから服む薬よりよく効く訳である。\n\nそうして薬毒によって一時的苦痛緩和の結果はどうなるかというと、その薬毒は人体に残存するのである。\n\nところが医学では副作用のある薬毒もあるにはあるが、薬毒はすべて消失するというのであるが、これほどの間違いはない。\n\nそれは薬毒発見までに医学は進歩していないからである。\n\n何となれば、人体の消化器能は天与の食物のみに限定されており、それ以外の異物は処理されないように出来ているからである。\n\n実に造化の妙は自然の二字に尽きるので、処理され得ない異物である以上、薬毒はほとんど残存する。\n\nそれが時日を経るに従い、各局所に集溜し固結する、これがあらゆる病原となるのである。\n\n何よりも医療を受ける程病気は殖え次第に悪化するにみて明らかである。\n\nまた余病発生という事もそのためである。すなわち一の病気を治そうとして二となり、三となるというように病気が殖えるのは、医家も常に経験するところであろう。\n\nもし真に薬剤で治るとしたら三の病が二となり一となり零となるべき順序ではないか、この判り切った事に今まで気がつかなかった事は実に不思議というべきである。\n\n右の理によって罹病するや、放任しておけば大抵は治るものである。\n\nもし容易に治らないのは薬毒多量のためであるから、そのような場合気永にすれば漸次治癒に向かうのは当然である。\n\nところがその理を知らない医学は、人為的に治そうと骨を折れば折る程逆効果となり、漸次重体に陥り死にまで至るのである。\n\n嗚呼、医学の誤謬たるや何と評すべきか言葉はないのである。\n\n今日まで数千年間この理を知らなかったため何億の人間が犠牲になったかは計り知れないであろう。\n\nしかるに私がこの発見をしたという事は、時期到って神が人類救済のため、私を通じて公開されたのである、という事はいよいよ人類の理想である病無き世界がここに実現するのである。」　（「自観叢書10編　神示の健康法」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月20日発行"
    },
    {
      "title_idx": 4,
      "title": "毒素療法　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "病気とは何ぞや （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「いよいよこれから病気についての一切を解説する順序となったが、そもそも病気とは何かというと、\n\n一言にしていえば体内にあってはならない汚物の排泄作用である。\n\n従って体内に汚物さえなければ血行は良く、無病息災で年中溌剌たる元気をもって活動が出来るのである。\n\nとしたら一体汚物とは何であるかというと、これこそ薬剤の古くなったもので、毒血または膿化した不潔物である。\n\nではなぜそのような病気の原因となるところの薬剤を使用し始めたかというと、これには大いに理由があるから詳しくかいてみるが、\n\nそもそも人類は未開時代はともかく、漸次人口が増えるに従って、食物が不足になって来た。\n\nそこで人間は食物を探し求め、手当たり放題に採っては食った。\n\nもちろん農作法も漁獲法も幼稚の事とて、山野、河川至るところで木の実、草の実、虫類、貝類、小魚等を漁ったが、\n\nその良否など見分ける術もないので、矢鱈（やたら）に食欲を満たそうとしたので、毒物に中（あ）てられ、その苦痛を名付けて病気と謂（い）ったのである。\n\nそこで何とかしてその苦痛を脱れようとし、草根木皮を試みたところ、たまたま苦痛が軽くなるものもあるので、これを薬と称して有難がったのである。\n\nその中での薬の発見者として有名なのが、中国漢時代に現れた盤古（ばんこ）氏で、別名神農という漢方薬の始祖人であるのは余りにも有名である。\n\n右のごとくであるから、食物中毒の苦痛ももちろんその浄化のためであり、薬効とはその毒物の排泄停止によって苦痛が緩和されるので、\n\nすでにその頃から浄化停止をもって病を治す手段と思ったので、\n\nこの迷盲が二千有余年も続いて来たのであるから驚くの外はない。\n\nそうして西洋においても草根木皮以外あらゆる物から薬を採ったのは現在といえどもそうである。\n\n従って薬で病気を治す考え方は、これ程開けた今日でも原始時代の人智といささかも変っていないのは不思議といっていい。\n\nさていよいよこれから実際の病気について徹底的に解説してみるが、そもそも人間として誰でも必ず罹る病としては感冒であろうから、これから解説するとしよう。\n\nまず感冒に罹るや発熱が先駆となり、次で頭痛、咳嗽、喀痰、盗汗、節々の痛み、懈（だる）さ等、その内の幾つかの症状は必ず出るが、\n\nこの原因は何かというと、体内保有毒素に浄化作用が発り、その排除に伴う現象である。\n\nところがその理を知らない医療は、それを停めようとするので、これが大変な誤りである。\n\n今その理由を詳しく説明してみるとこうである。\n\nすなわち人間の体内に毒素があると、機能の活動を妨げるので、自然はある程度を越ゆる場合、その排除作用を起すのである。\n\n排除作用とは固まった毒素を熱によって溶解し喀痰、鼻汁、汗、尿、下痢等の排泄物にして体外へ出すのであるから、\n\nその間の僅かの苦痛さえ我慢すれば、順調に浄化作用が行われるから毒素は減り、それだけ健康は増すのである。\n\nところが医学は逆に解して、苦痛は体内機能を毀損（きそん）させる現象として悪い意味に解釈する結果、極力停めようとするのであるから、全く恐るべき誤謬である。\n\nそうして元来浄化作用とは、活力旺盛であればある程起り易いのであるから、弱らせるに限るから、ここに弱らせる方法として生まれたのが医療である。\n\nもちろん弱っただけは症状が減るからこれも無理はないが、実際は無智以外の何物でもないのである。\n\nその弱らせる方法として最も効果あるものが薬である。つまり薬と称する毒を使って弱らせるのである。\n\n人体の方は熱によって毒素を溶かし、液体にして排泄しようとして神経を刺戟する。\n\nそれが痛み苦しみであるのを、いつどう間違えたものか、それを悪化と解して溶けないよう元通りに固めようとする。\n\nそれが氷冷、湿布、解熱剤等であるから、実に驚くべき程の無智で、これでは病気を治すのではなく、治さないようにする事であり、一時の苦痛緩和を治る過程と思い誤ったのである。\n\nところが前記のごとく苦痛緩和手段そのものが病気を作る原因となるのであるから、由々しき問題である。\n\nつまり天与の病気という健康増進の恩恵を逆解して、阻止排撃手段に出るその方法が医学であるから、その無智なる、評する言葉はないのである。\n\n近来よく言われる闘病という言葉も右の意味から出たのであろう。\n\n右のごとく感冒に罹るや、排泄されようとする毒素を停めると共に、薬毒をも追加するので、一時は固まって苦痛は解消するから、これで治ったものと思うが、\n\nこれこそ飛んでもない話で、却って最初出ようとした毒素を出ないようにして後から追加するのであるから、\n\nその結果として今度は前より強い浄化が起るのは当然である。\n\nその証拠には一旦風邪を引いて一回で治り切りになる人はほとんどあるまい。\n\nまた陽気の変り目には大抵な人は風邪を引くし、風邪が持病のようになる人も少なくないので、そういう人がこれを読んだらなるほどと肯くであろう。\n\nこのように人間にとって感冒程簡単な体内清潔作用はないのであるから、風邪程有難い物はないのである。\n\nところが昔から風邪は万病の基などといっているが、これ程間違った話はない。\n\n何よりも近来のごとく結核患者が増えるのも風邪を引かないようにし、たまたま引いても固めて毒素を出さないようにする。\n\n従って結核予防は風邪引きを大いに奨励する事である。そうすれば結核問題など訳なく解決するのである。\n\nそれを知らないから反対の方法を採るので、益々増えるのは当然である。\n\nそうして右のごとく病原としての毒素固結であるが、これ原因は先天性と後天性と両方ある。\n\n先天性はもちろん遺伝毒素であり、後天性は生まれた後入れた薬毒である。\n\nところがその両毒は人間が神経を使う局部へ集中固結する。\n\n人間が最も神経を使うところとしては、上半身特に頭脳を中心とした眼、耳、鼻、口等であるから、毒素はそこを目掛けて集中せんとし、一旦頸部付近に固結するのである。\n\n誰でも首の周り、肩の付近を探ればよく分かる、そこに固結のない人はほとんどないといってもいい。\n\nしかも必ず微熱があるのは軽微な浄化が起っているからで、頭痛、頭重、首肩の凝り、耳鳴、眼脂（めやに）、鼻汁、喀痰、歯槽膿漏等はそのためである。\n\nところが毒結がある程度を越ゆると自然浄化が発生するし、その他運動によって体力が活溌となったり、気候の激変によって自然順応作用が起ったりする等の諸原因によって風邪を引くようになる。\n\nよく肩が張ると風邪を引くというのはこれである。\n\nまた咳嗽は液体化した毒結排除のためのポンプ作用であるが、これは首の付近とは限らない。\n\n各部の毒結もそうである。次にくしゃみであるが、これはちょうど鼻の裏側、延髄付近の毒素が液体となったのを出すポンプ作用であるから、この理を知れば実際とよく合う事が分るのである。\n\n右のごとく頭脳を中心とした上半身の強烈な浄化作用が感冒であるから、この理屈さえ分れば、たとえ感冒に罹っても安心して、自然に委せておけばいいので、\n\n体内は清浄となり、順調に割合早く治るのであるから、この事を知っただけでも、その幸福の大なる事は言うまでもない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    }
  ]
}