{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 13,
  "total_parts": 40,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "theme_name_ptbr": "Crítica à Medicina Moderna",
  "publications": [
    {
      "title_idx": 30,
      "title": "真の健康",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "病気は果して恐ろしいか",
      "publication_title_ptbr": "",
      "content": "「およそ現代社会において、何が怖いといって病気程恐ろしいものはないと思わない者は一人もあるまい、\n\nという事はもちろん一番大事な生命に関するものであるからで、今更こんな判り切った事を言う必要はないが、\n\nしかし生命に関しないまでも一度罹病するや、医療費の高い今日長引きでもしたら、その出費と職業放擲（ほうてき）による収入減はもちろん、\n\n中にはいよいよ事業を創めようとする者、または成功半ばのもの、重要な責任を果そうとする者等々、\n\n一日も休めない境遇に置かれている時病気に罹るとすると、今日の医療は絶対安静という、何にも出来ない事になるからそのために煩悶焦慮（はんもんしょうりょ）する精神的苦悩も肉体の病苦と合せて、二重の責苦に遇うのである以上、病気を極端に恐れるのは当然である、\n\nしかも病気の原因がことごとく黴菌感染のためとしているから黴菌を恐れる事はなはだしく常に戦々兢々としている、\n\nこれは罹病時ではなく、むしろ健康時がその恐怖に襲われるのだから、何と不安の世の中ではないかといいたくなる、\n\nなるほど一方絢爛たる文化の進歩は、昔と違って民主的であり、自由主義的であり、男女同権で、合理主義的であり、交通の発達、生活の至便等々、確かに人間の幸福は増進したには違いないが、\n\n前述のごとく黴菌恐怖症という新しい一大脅威が生まれたのであるから、あらゆる文化的幸福は、これに抹殺されてしまったといっても誤りではあるまい。\n\n以上の点を深く考える時、人類が文化の恩恵に浴し、幸福を享有し得るとしたら、何よりも病気の不安のない世界たらしめなくてはならない、\n\nとしたらその根本である黴菌を全滅する事も、人体に感染させない事も、いかに消毒施設が完備しても絶対不可能である以上、\n\nどうしても感染しても発病しない人体を造るより外に方法はない訳である、これによってのみ病気不安は解消する訳である。\n\nしからば、右のごとき理想的方法がありやというに、吾らが常に言うごとく神示の健康法によれば黴菌に犯されない健康人たり得る事はあえて難事ではないのである、\n\n何よりも吾々は黴菌防止手段など全然行わないにかかわらず、何ら侵害を蒙る事はないからで、病気不安は吾々には遠い昔の事である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "健康の自由主義",
      "publication_title_ptbr": "",
      "content": "「病気とは体内浄化作用であり、それに伴う苦痛をいうのであるが、\n\nこれを逆の意味に解し、浄化停止をもって治病の方法としたのが医学の考え方であった。\n\nそうしてこの停止手段としては、身体を弱らすに限るから、薬と称する毒を用いたのである。\n\n従って毒の強い程よく効く訳で、近来医学の進歩によって、死の一歩手前にまで毒を強める事に成功したので、決して治病の進歩ではない事を知らねばならない。\n\nその結果死亡率が減ったのであるから、つまり逆進歩である。以下この意味をかいてみよう。\n\n誰でも病気発生するや、これは自然の浄化作用であるから、苦痛は割合強くとも、そのまま放っておけば順調に浄化は行われ、速く治るのである。\n\nところがその理に盲目であるため早速医師に診て貰うが、医師ももちろん同様盲目であるから、専心浄化を停めようとするので、ここに自然治癒との衝突が起る。\n\nすなわち浄化とその停止との摩擦である。\n\nそのため浄化は頓挫し、一進一退の経過を辿る事になり、衰弱死に至るのである。\n\nそれが従来死亡率の高かった原因であるが、近頃は前記のごとく生命を保ちつつ、浄化を圧（おさ）える事が出来るようになった。\n\nというのは前記のごとく強い薬が使えるようになったからで、ある期間寿命を延ばせるのである。\n\nしかし無論全治ではないから、時が経てば復（ふたた）び発病する。\n\nこのようにして人間は漸次弱って来たのである。\n\nゆえに医学の進歩とは治病の進歩ではなく、一時的苦痛緩和と若干（じゃっかん）生命延長の進歩である。\n\nこの最もいい例としては借金である。元利合計請求された場合、一時に払おうとすれば破産するから、月賦にして気長に払う事にする。\n\nそうすれば第一楽であり、暫くでも破産を免れられると同様の意味である。\n\n右のごとく医学の進歩とは、借金返済ではない、借金延期法の進歩でしかないのである。\n\nしかしこれで一時なりとも寿命は延びるが、病の方はそのまま固ってしまい、真の健康とはならない以上、溌剌（はつらつ）たる元気などはない。\n\nこの際医師はこう言うのである。何しろ貴方（あなた）のからだはヒビが入ったようなものだから、\n\n余程大切にしないといけない、軽はずみをすると元通りになると注意されるので、患者はビクビクもので、その日を送る事になる。\n\n私はこの種の人を消極的健康人というが、今日こういう人は益々増えるばかりである。\n\nこの例として高度の文明国程そうであるのは、彼の英仏などを見ても分る通り、\n\n近来この両国民の元気のない事はなはだしく、我国とは反対に人口増加率低下に弱っているのみか、国民は安易を求めるに一生懸命で、国家の前途などは二の次にしている。\n\nこんな訳で両国の国威はガタ落ちで、植民地の維持すら困難となり、ともすれば離れようとする現状である。\n\nまた国際的正義感にしても麻痺状態で、彼の中共の中国、南鮮侵略に対しても、ただ指を食えて観ているばかりか、\n\n英国などは逸（いち）早く承認を与え、アメリカを吃驚（びっくり）させたくらいである。\n\nその後も御義理（おぎり）的にアメリカに追随しているにすぎない有様である。\n\nしかも同国が戦勝国でありながら、戦敗国日本よりも食料不足に悩んでいるのもその現われで、全く気の毒なものである。\n\n仏蘭西（フランス）にしても御同様人民の闘志などは全然なく、アメリカがいかに気を揉んでも何らの手応えなく、\n\nただその日その日を無事安穏に過ごす事と、享楽に耽る事のみ考えているようだ。\n\n以上によってみても、昔英国が七つの海を支配し、仏国がナポレオン当時のアノ華やかさに比べたら、まことに感慨無量というべきである。\n\nこの原因こそ全く恐るべき医学の進歩にある以上、日本も殷鑑（いんかん）遠からず油断は出来ない。\n\n次の米国にしても、近来医学の進歩につれて、病人は益々増える一方で、悲鳴を上げている状態である。\n\nこれに気付かない限り、いずれは英仏の後を追うのは必然であろう。\n\n私が先頃「アメリカを救う」の書を発刊したのもこの事を憂慮したに外ならないと共に、日本にもお次の番が廻って来ないと誰か言い得よう。\n\nそうして右は大局的に見た医学なるものの実体であるが、これを個人的に見るとなおさらよく分る。\n\n周知のごとく今日医学の建前を基礎として、国民保健制度を立てているが、これは日本ばかりではない。\n\n世界の文明各国は大同小異はあるが、いずれも同様である。今それについてザッとかいてみるが、\n\n何しろ現代人の健康の低下と来てはまことに酷いもので、そのため当局の社会衛生上の注意も、益々微に入り細に渉り、煩（はん）に堪えないくらいである。\n\nヤレ無理をするな、睡眠を多く取れ、風邪を引くな、暴飲暴食するな、栄養を摂れ、防毒に注意せよ等々、全く毀（こわ）れ物扱いである。\n\n剰（あまつさ）え病菌の感染を極度に怖れ、結核や伝染病患者には近づくべからず、ヤレ手を洗え、含嗽（うがい）をしろ、消毒をせよ、マスクを掛けろ、濁った空気を吸うな等々、その窮屈さは生きているさえ嫌になるくらいである。\n\nこれが文明のあり方とすれば、文明こそ大いに呪いたいくらいである。\n\nそれに反し吾々の方の恵まれ方はどうだ。\n\nいわく食いたい物を、食いたい時に、食いたいだけ食い、寝たい時に寝、働きたいだけ働き、無理をしてもよく、風邪引き結構、伝染病も結核菌も屁とも思わない。\n\nというように人に迷惑を掛けない限り、自己の職業に差支えない限りは、自由無碍、明朗闊達、何ら不安ない日常を送っている。\n\n恐らく人生これほどの幸福はあるまい。\n\nこれを称して私は健康の自由主義というのである。\n\n今日荐（しき）りに唱えられている自由主義などとは、比較にならない程の幸福さであろう。\n\nでは右を実行した結果はどうであるかというと、これまた大したものだ。\n\n私初め信者数十万人ことごとくそうしているが、結果は一般人よりも罹病率の少ない事は十分の一にも足りないくらいであるから、病気の不安など全然ないと言っていい。\n\nその根本理由こそ今日の医学衛生の考え方は逆であるから、そのまた逆にすれば真の健康法となる訳である。\n\n以上によって医学の無智がいかに人間の自由を束縛し、無益な労力と余計な金を使わせ、生産をマイナスにし、しかもあらゆる不幸の原因を作っているかという事である。\n\n以上のごとくであるとすれば、今日これほど重大問題はあるまい。\n\nまた宗教についても一言いいたい事は、宗教本来の使命は万人の不安を除き、安心立命を得させるにある以上、それが出来ないとしたら、存在の意義はない訳である。\n\n私はこれに対しても敢て考慮を求める次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "病気を治す方法",
      "publication_title_ptbr": "",
      "content": "「以上によって病気なるものの実体は大体分ったであろうが、ではそれを治すにはどうすればいいかという事である。\n\n前項のごとく放置しておけば治るのは間違いないが、それでは非常に時日がかかる。\n\nというのは毒素が少量であれば速かに治るが、そういう人は極く稀で、大抵な人は薬毒が充満している。\n\nもっとも政府も医師も小学校時代から薬を服めと教育し、奨励し、これが文化のあり方としているのだからたまらない。\n\n今日薬剤特に新薬がいかに売れるかは、新聞広告欄を見ても分る通り、第一位を占めている。\n\nかてて加えて先天性薬毒も保有している以上、今日の人間は人間の形をした毒の塊であるから、ともすれば病気に罹り易く、その都度　薬と来る。\n\nという訳で戦々兢々として日を送っている。\n\nしかもそういう人に限って矢鱈（やたら）に薬を服み、衛生にも充分注意していながら弱々しいのは、昔から養生家程弱いと言われている通りである。\n\nまた当局は当局で医学の説を金科玉条と信奉している。\n\nそのためヤレ帰宅したら手を洗え、含嗽（うがい）をしろ、風邪を引くな、暴飲暴食を慎め、無理をするな、睡眠を充分採れ、\n\n黴菌を恐れよなどと注意怠らず、結核検診、各種の予防注射は固より、子供は寝冷をするな、生水を飲むな、食物をよく噛め、よく睡れなどと、\n\nザッとかいただけでこのくらいだから、現在生活の煩雑さは生きているのが嫌になるくらいである。\n\nこれが文化的生活としたら、一種の牢獄であろう。\n\nこの最大原因こそ病なるものは、健康のための神の恩恵である事を知らず、逆に病気を病魔と言い、闘病などといって敵視しているのを、吾々からみれば迷信地獄に陥ちて苦しんでいる人々としか思えない。\n\nそれに引換え吾々の方では病を大いに歓迎している。\n\n例えばお陰様でやっと風邪を引きました。\n\n先日は酷い下痢と嘔吐があって、それからとてもからだの工合が好くなりましたとか、\n\nやっと熱が出たからもう大丈夫だと、仕事に取掛るというような有様を見たら腰を抜かすであろう。\n\nこれこそ病の根本が分っているためと、必ず治るという自信があるからで、この境地こそ文字通りの安心立命を得た幸福者である。\n\nゆえにこの世界から薬剤全部を海へ投げ棄てるとしたら、その時を限りとして病は漸次この世界から消滅するのは、断言して憚（はばか）らないのである。\n\n以上は現代医学に対し、大胆率直にその真相を暴露したのであるが、ではこの誤謬を是正するにはどうしたらいいかというと、それははなはだ簡単である。\n\nすなわち私の説に従い、病気に罹った場合自然療法か、または浄霊療法を行えばそれで解決するのである。\n\nこれについて今までの統計によるも、最も治り難いとされている結核の治癒率が九十三パーセント、他の病気は九十七パーセントという好成績を挙げている。\n\nしかも右の少数失敗者の原因は、薬毒が余りに多量のためであるから、そうでないとしたら百パーセントは確実である。\n\nまた浄霊法の最も誇るべき特長は、施術の場合医療と異（ちが）って、肉体に一手も触れない事である。\n\nそうして浄霊の主眼は薬毒解消法であり、薬毒が減っただけは治るからよく分る。\n\nといっても医学迷信に固まっている現代人は、容易に信じられまいから、充分納得のゆくよう詳説すると共に、本人手記の百の実例（省略）をも添えてある以上、理解されないはずはないと思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "無信仰と有信仰",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Força Kannon?",
      "content": "「この論文を書くに当って断わっておきたい事は、無信仰と有信仰というこの有信仰とは無論本教を指すのであって、他の宗教や既成宗教をいうのではない、\n\nそうして昔の事はイザ知らず、現在のこの娑婆世界にあって生活している人間をつくづく客観してみるに、\n\nキリストのいった「哀れなる仔羊」という言葉がよく当嵌っていると思う。\n\nまず考えてもみるがいい、真になんらの不安なく安心して日々を送っているものは恐らく何人あるであろうか、\n\nその不安の中第一に考えられるのは言うまでもなく人間の病気であろう、\n\nいかなる人間といえどもいつ何どき病気に犯されるか判らない、\n\n一時間後に風邪を引くかも判らない、風邪を引けば肺炎になるかも判らない、あるいは結核の初期であるかも判らない、\n\n今晩あたり盲腸炎が発病し七転八倒の激痛で苦しむかも判らない、\n\n明日あたり腸チフスになるかまたは原因不明の病気に罹るかも判らない、\n\n子供のある人は生命とりという恐ろしい疫痢、ジフテリヤ、脳膜炎等の重症に罹って二、三日であの世へゆくかも知れない、\n\nまた年寄りは年よりで、今にも脳充血から中風となり、半身不随のまま何年も床から離れられないような悲惨な運命に陥るかも分からない、\n\nもしか家族の中誰かが伝染病に罹って、入院隔離されるかも分からない、\n\nそればかりではない、今日のように医療代が高くては、治療費や入院料がどのくらいかかるか分からない、\n\nそれも短期間で治ればいいが、もしか長期にでも亙（わた）ったら入院料のために長年辛苦して貯めた貯金が零となり、\n\nたとえ病は治っても会社は馘（くび）になり、路頭に迷うようになるかも知れない、\n\nしかしそれでも生命さえ取止めればまた稼ぐ術（すべ）もあるが運悪く障害者になるか死んででもしまったら一体どういう事になろう、\n\n仮に主人であった場合遺族はどうして暮しを立てるだろう、また自分としても計画や事業半ばにして終りとなるし、\n\nいまだ男盛りの年齢であるのにこの世を去るとは実に残念だ、妻子と今愛着の絆を断たれるのはどうしても我慢が出来ないというような事態が来ないと誰か言い得よう、\n\nこれら種々の事を考える時、病気に対する恐怖感は絶えず鉛のように重くブラ下っているのは、何人といえども例外はあるまい。\n\n以上述べたような恐ろしい人生である以上この不安から解放されないとしたら、\n\n釈尊の喝破したごとく「この娑婆は火宅であり、人間は生病老死の四苦から免れる事は出来ないという諦めで我慢するより道はない、それが悟りである」と言うのである。\n\n以上述べたごとくであるからこの病気の不安から絶対解放される宗教が現われたとしたらこんな大きな福音はあるまい、\n\nしかし初めてこの事を聞いた人は「そんな馬鹿な事がこの世の中にあってたまるものか、君の頭はどうかしている」といい、まず狂人の一歩手前くらいにしか思うまい、\n\nところがどうだ、右のごとき宗教が確かに表われたのである、読者諸君はまず一応も二応も疑うところか否定するかも知れない、\n\nがもしそれが真実であったと知ったらどうなさる、大変どころの騒ぎではない、世界的一大センセーションを起こさずにはおられまい、\n\nその中で運の好い人は、まあともかく一度研究してみようという事になろうし、\n\n反対にそんな話は迷信以外の何物でもないと鼻の先で笑う人もあろうが、\n\nこういう人はまず華厳の滝か三原山へ飛込む人のお仲間で、洵（まこと）に不幸な人というべきである。\n\nこういう事をいうと、余りに自惚れ過ぎるというかも知れないが、ここでまず本教の信仰と病気について簡単に述べてみよう。\n\n本教によって信仰の実態を把握した限りの人々は、病気の心配は皆無となる事である、否病患の根本が明らかになった以上、恐れるどころか反って、それを喜ぶくらいである。\n\n何となれば病気なるものは健康増進のための自然生理作用であって神の一大恩恵であるからである、\n\nもちろんあらゆる病患が発生するや、神霊放射能によっていとも簡単に治癒されるからでもある。\n\n以上は病気のみについて述べたのであるが、いまだ病気以外にも不幸の因は多々ある、\n\nたとえていえば現代生活においては交通機関とは切っても切れない関係にあるし、\n\n人によっては生活の大部分を占めるものさえある、これがためその不安も災害もなかなか軽視出来ないものがある事は皆よく知っている、\n\nその他工場における機械の受難、火災の災害、盗賊の被害等々はもとより、稀ではあるが地震洪水等の災害も由々しきものがある、\n\nかように病患を初め諸々の災害がいついかなる時に襲いかかるかも知れない現代生活を考える時、実に一時といえども安心出来得ないのである、\n\nこれに対し官民共にあらゆる防護施設を採っている、健康保険、災害保険、失業保険等々はじめ貯金制度、諸種の保護事業等の施設もあるにはあるが、\n\nこれら有形的の手段はある限度以上の安心は出来得ないのである、\n\nどうしても無形の保険すなわち神様の保険でなくては絶対安心を得られるものではない、\n\nしかし現代人は無形の力とか、神様の保険だとかいってもなかなか受入れようとはしないのである、\n\nといって有形的方法だけでは真の安心は得られないというジレンマに陥って、相変らず不安な日を送っているのが実状であるから、哀れなる小羊に過ぎないのである。\n\nゆえに吾々信仰者の側から見ると、無信仰者のなんら拠り所のない浮草のような生活裡に戦々兢々たる有様は実際見てはいられないのである、\n\nちょうど大海に小舟を操っているものに、大汽船に乗れよといっても彼らは自己の船のみを見詰め、大きな船体あるを知らないようなもので、\n\nこれらを見かねる吾らはせっかく信仰を奨めても否定の闇の中から抜け出る事が出来ない有様である。\n\nかような素晴しい救いの力は、人類史上いまだかつてない事であるから、容易に信じ難いのは無理もない、\n\nしかしこの大いなる福音が現われたという事そのものを考えても、病貧争絶無の世界である地上天国出現の間近に迫った事は一点の疑う余地のない事を知るべきである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de março de 1949\\)**\n\n\"Desde a antiguidade fala-se em Myochiriki ou Kannon-riki (Força Kannon); claro que Myochiriki está contida na Kannon-riki.\n\nÉ estranho que no mundo não existam termos como 'Força Amida', 'Força Shaka' ou 'Força Daruma', e apenas Kanzeon Bosatsu tenha sua força exaltada; deve haver alguma razão para isso.\n\nSobre isso, não há literatura nem tradições orais.\n\nEu tinha dúvidas sobre isso há muito tempo, mas à medida que minha fé avançou, pude compreender com real clareza, então vou explicar.\n\nSobre isso, há outra dúvida. É algo que me perguntam com frequência: se Kanzeon Bosatsu é masculina ou feminina.\n\nIsso também tem uma relação inseparável e íntima com a Kannon-riki.\n\nPara dizer a verdade, o Honrado pelo Mundo (Seshon) é homem e é mulher; por assim dizer, possui ambos os sexos.\n\nE quanto a homem e mulher: o homem é Yang (Positivo) e a mulher é Yin (Negativo). Todos sabem disso desde a antiguidade, mas se dividirmos em Fogo e Água, o homem é Fogo e a mulher é Água. O Fogo queima na vertical (Tate) e a Água flui na horizontal (Yoko).\n\nAté agora, essa vertical e horizontal (Tate-Yoko) não estavam verdadeiramente unidas.\n\nChegou agora o tempo em que elas finalmente se unirão.\n\nIsso é a transformação do Mundo da Noite em Mundo do Dia que eu sempre prego; ou seja, tornou-se a união em forma de cruz da vertical e horizontal.\n\nAlém disso, a Luz é a união íntima do Fogo e da Água; quanto maior a quantidade de Elemento Fogo, mais a Luz aumenta sua intensidade.\n\nPor essa razão, no Mundo do Dia, como a quantidade de Elemento Fogo aumenta, a Luz se torna mais forte.\n\nÉ a razão pela qual a atuação de Kanzeon Bosatsu se manifesta como Komyo Nyorai \\[光明如来\\].\n\nEm seguida, o ponto mais importante é que, pela união da vertical e da horizontal, gera-se a verdadeira força.\n\nNo caractere para 'Força' (Chikara \\[力\\]), a barra vertical e a barra horizontal se unem e curvam, e a ponta salta.\n\nIsso significa que, ao unir, gera-se uma força rotativa de 'avanço pela esquerda e recuo pela direita' (Hidari-susumi Migi-shirizoki); isso realmente nos faz pensar no profundo significado das letras.\n\nComo descrito acima, limitando-se a Kanzeon Bosatsu, por possuir ambas as naturezas vertical e horizontal, e como a força é gerada pela união da vertical e horizontal, é por isso que se exalta especialmente o termo 'Kannon-riki'.\n\nAproveitando, vou escrever sobre outro assunto importante. Após tornar-se Komyo Nyorai, a atuação seguinte é realizar as atividades de Miroku.\n\nComo mencionado anteriormente, a Luz é Fogo e Água, mas com a adição da Terra a isso, torna-se a atuação de Fogo, Água e Terra.\n\nOriginalmente, apenas com Fogo e Água é somente a atuação do Espírito, sem o Corpo; somente quando a Terra se junta é que se manifesta a força da trindade Fogo-Água-Terra. Esta é a Joia que Realiza os Desejos (Nyoi-Hoju) e a Joia de Mani.\n\nAlém disso, Fogo é Cinco, Água é Seis e Terra é Sete; portanto, lê-se os números 5-6-7 como Miroku.\n\nAquela profecia de Shakuson de que após 5 bilhões 670 milhões de anos surgiria o mundo de 5-6-7, que se deve chamar de Joraku Sekai (Mundo de Alegria Constante), o que seria senão o surgimento deste mundo de 5-6-7, ou seja, a ordem correta de Fogo, Água e Terra?\n\nPor mais que Shakuson fosse um grande profeta, não é possível que ele tenha profetizado um futuro astronômico de 5 bilhões 670 milhões de anos reais.\n\nIsso não faria sentido algum. Como valor de profecia, no máximo alguns milhares de anos é o que condiz com a realidade; a profecia de Cristo de dois mil anos depois é provavelmente o número de anos mais apropriado.\n\nO 5-6-7 (Miroku) de Kanzeon Bosatsu refere-se ao Oushin Miroku (Miroku do Corpo Responsivo). Que é Oushin Miroku está de acordo com a explicação budista, mas a atuação de mil mutações e dez mil transformações deste Oushin Miroku, daqui em diante, será algo que devemos observar com muita atenção.\n\nE a soma dos números 5, 6 e 7, e também de 3, 6 e 9, é dezoito. Dez é a união (Musubi) e Oito é o número que se abre (Hiraku/Hachi).\n\nFatos como a verdadeira entidade de Kanzeon Bosatsu ser estabelecida desde a antiguidade como um Hotoke de Ouro de um *sun* e oito *bu*, e o templo ter dezoito *ken* em cada lado, fazem-nos pensar na profundidade do significado.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "健康の自由主義について",
      "publication_title_ptbr": "",
      "content": "「終戦後封建制が壊れて、今は自由主義になったといってたいへん結構としていますが、\n\n誰も気がつかないところに非常な不自由主義があります。\n\nそしてこれは解決不可能として誰も関心を持たないのですが、それも無理はないのです。\n\n人間はできるだけ自由主義ならよいですが、絶対できない自由主義だから諦めているよりしようがないのです。\n\nところが私はその自由主義はかえって今の社会的、政治的のそういう自由主義よりもずっと楽に解決できるというわけなのです。\n\nそれはなにかと言いますと、健康自由主義です。今は健康に対する自由がないのです。\n\nそれを書いてみました。これを読んでみると、なるほどと思うのです。\n\nそれで救世教のありがたいことはこの点に大いにあります。\n\nところがそう言われてみないとちょっと気がつきません。\n\n「医学革命の書」の本ですが、前に「医学の革命書」と言いましたが、これを「医学革命の書」とします。\n\nその中に入れるものです。ですからちょっと分かりきったような説明も書いてありますが、そのつもりで聞いてもらいたいと思います。\n\n（御論文　医学革命の書「健康の自由主義」発表）\n\n今読んだようなわけで、今の人間が安心して生活できないということは、いつ病気にかかるか分からない、風邪を引いたらたいへんだ、食い過ぎるとお腹をこわすとか。\n\nともすれば、頭が痛んだり、目がクシャクシャしたり、ヤレ神経痛が起こるとか、どうも体が重いとか、腰がフラフラするとか、なにかしらで年中無事息災だという人は、ほとんどありません。\n\nまたそれだから一生懸命に医学衛生をやるのです。\n\nうっかりすると伝染病になるかも分からない、いつ赤痢が起こったり、日本脳炎が起こるかも分からない。\n\n子供などはうっかりすると寝冷えするとか、アイスキャンデーを食ったので腹を下すとか、ヤレ生水を飲むなとか、親の子供に対する心配は病気だけです。\n\nこれが年中ピンピンしていれば、子供などはほうり出しておいても育つのです。\n\nところがそれではいけないと、しきりに政府始めお医者さんが注意するのですから、今の人間くらい年中ビクビクして生きているものはないと思います。\n\nですから今の人間が一番心配なことは病気なのです。つまり主治医とかいって、今までは少し裕福な人はお医者さんとは親類みたいになってます。\n\n現に私が昔はそうだったのです。\n\n人間はいつなんどき病気が起こるか分からないから、夜中でも電話一つで飛んで来るようなお医者と懇意にしておかなければいけないというので、親戚みたいにしていたのです。\n\n今の家内の仲人はそのお医者さんなのです。\n\nですからそういうような人がたくさんあるということは、私の経験から言ってもあたりまえなのです。\n\nそのくらい医学を信じさせられ、病気を怖がらせるという教育を叩き込まれてますから、みんなそうなってます。\n\nですから他のことはどんなに安心ができても、このために人間が心配し苦しんでいることはたいへんなものだろうと思います。\n\nですから、このことから解放されるということが幸福のまず第一番のものを握ったわけです。\n\nこれは別に言う必要はないくらいですが、メシヤ教の信者になると、その点が実によいわけです。\n\n反対の考えですから。このノンビリした気持ちというものこそ本当の自由です。\n\nですからちょうど自由主義が生まれ、また自由主義がありがたいというのは、\n\nつまり封建的の政治でいろいろ窮屈なことを上からやられて、\n\nそうして苦しんでいた者が（民主主義ですから国民の方が主人だということで国民の自由を得て）、非常に恵まれたわけです。\n\nところがそれはそれとしても、今の人は健康の方でいつもおどかされて、\n\nそうしてアレを食ってはいけない、これをしてはいけない、あれがどうだと、ビクビクしているわけです。\n\nそうしてみると、これは封建制度よりも、むしろ恐ろしいわけです。\n\nところがそれを解放されるとしたら、こんな結構なことはありません。\n\nそこで「健康の自由主義」ということを書いたわけです。\n\nけれどもこれはそう言われればなるほどそうだと思いますが、\n\n世間一般の人は「そんなうまいことができるわけはない」と、病気は怖いものではない、病気は浄化作用だから結構だということは知らないし、また信じないから、\n\nたいへんな医学封建に苦しめられているわけですから、\n\n大いに健康の自由主義を世の中の人に知らせなければいけないと思っているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "健康の自由主義について",
      "publication_title_ptbr": "",
      "content": "「それから今日は、日本も昔と違って民主主義になった。\n\n民主主義は自由主義で、束縛がなくなった。\n\n封建的が壊れたというが、封建的ということは、分かりきった話ですが、\n\nつまりなにごとも自由を押さえる、非常に窮屈な、のんびりしないという一つの制度もあるし、仕来（しきたり）もあるし、\n\n実に人民の幸福をそれだけ阻害しているわけです。\n\nそこでだんだん文明になると、人間は非常に自由を欲するということはあたりまえです。\n\nところが、今日の自由主義ということは政治的の自由主義です。\n\nしかし政治以外に自由主義のあることにみんな気がつかないのです。\n\nそしてそれは政治の封建よりかもっと恐ろしい封建なのです。\n\nそれはなにかというと健康の自由主義です。\n\n今は健康に対する封建です。\n\n自由主義はないのです。これに気がつかないのです。\n\nところが気がついてもどうにもならない点があるのです。\n\nそこでどうにもならないから、気がつかないというよりか、気をつけ得ないのです。\n\nたとえてみれば、ヤレ予防注射をしなければいけないと言うが、これが封建です。\n\nいやだと言っても、規則だからやらなければならないと無理に強制的にやりますが、これが健康に対する封建です。\n\nそれから病気になったら医者にかからなければいけない、衛生上こうしなければいけない、こういう物を食ってはいけない、\n\nこういうようにしろ、ということを一々注意したり、半強制的にやっているわけですが、これは立派な封建です。\n\n私はその封建を破ろうとしているわけです。\n\nそれで健康保険にはいらなければいけないというのです。\n\nところがそういう封建をしなければならないようにするということは、つまり健康を守るべき方法がないからです。\n\nまたその方法と思っていることが医学であって、その医学がとんでもない間違いだから、\n\nそこで間違ったそれを間違っていないと思い込んでしまっている一つの迷妄が根本になって、\n\nそういう手数だけかけてなんにもならないような、つまり医学の封建制度というものはそれですが、そういうものを作って人間を苦しめているわけです。\n\nこの点も分からせるべく、私は書いたのですが、これは「医学革命の書」の中にはいるものです。\n\nだから信者の人は知っているようなことがだいぶありますが、最後の方に今の意味が書いてあります。\n\n（御論文　医学革命の書「健康の自由主義」発表）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "健康の自由主義について",
      "publication_title_ptbr": "",
      "content": "「そういうようで、国が新しいと「良くさえあればよい、病気は治ればよいではないか」という単純な考え方ですが、しかしこの単純が本当なのです。\n\nところが日本人はその単純を嫌うのです。なんでもややこしいことがよいと思っているのです。\n\nですから医学なども、微に入り細にわたって細かいです。\n\n黴菌医学ということを非常にありがたがるのは、細かいことがよいと思っているおかしな考え方のためです。\n\nそれについて書いてみましたが、健康の自由主義ということです。\n\nといっても、これはみんな知らないのです。それは日本にはないからです。\n\nところがこれが大いにあるのです。\n\nふつうの自由主義、これは封建に対する反対のものです。\n\nところが封建というものは、勿論人間の「したい、やりたい」ということを、それはいかんと制限されるのです。\n\n非常に窮屈にするのです。\n\nそこでそれに反抗してできたのが自由主義ですから、実際日本でも現在自由主義のお蔭で大いに楽になったわけです。\n\nところが昔の封建よりかもっと封建なのがつまり医学なのです。\n\nこの医学封建というものはたいへんなものだが、みんな気がつかないのです。\n\nもっとも気がついてもどうにもならないから、それで満足はしなくても、諦めているというわけでしょう。\n\nところが神様の医学からみると、それが人間の非常な苦しみになっているわけです。\n\n食いたい物が食えない、したいことができない、無理してはいけない、人込みに行っては空気が悪い、そうしてそれが命にかかわるようなことを言っておどかすのです。\n\nですから人間は震えあがって、ちょっと汽車や電車に乗っても、隣に変な者がいて青い顔して咳でもすると、\n\nこれは肺病ではないか、うっかりして伝染するといけない、窓を閉めきると空気が悪くなるからいけない。\n\nそういったような恐怖はたいへんなものだろうと思います。\n\nそのことを書いてみましたが、これは「医学革命の書」にはいる一節ですから、分かりきったような意味も少しありますから、そのつもりで聞いてください。\n\n（御論文　医学革命の書「健康の自由主義」発表）\n\n今読んだような具合で、ますます医学はそういう面倒臭いことや、ややこしいことを進歩したことだと思っているのです。\n\nそうしてはヤレ注射だとかヤレ、ビタミンをのまなければいけないとか言ってます。\n\n今度は人造米というのができるそうですが、これにはビタミンを入れるようです。\n\nそういうようで、われわれからみると実に滑稽（こっけい）に思うくらいです。\n\nなんでもかんでもややこしく変てこにすることがよいと思っているのですから始末に負えません。\n\nまったく馬鹿と言ってよいか、かわいそうと言ってよいか分かりません。\n\nそれでそうすればするほど、だんだん弱い人間が増えてくるので、これはちょうど農業で肥料をやるのと同じことです。\n\n逆効果になってゆきますが、その逆効果を妨ぐのにまた逆方法をやりますから、そうなると、そういう点における文明というものは実に困りものです。\n\nそれを段々教えて、要するに教育してゆくわけです。\n\nそうしてこれだけ知っただけで、生きているのがどれほど楽か分かりません。\n\nビタミンも蛋白もなにもないので、なんでも食いたい物を食えばよいのです。\n\n水は生水を飲んではいけないと言いますが、これは生水の方がずっと生きてますから、体によいのです。\n\n一々沸かしたりすると水が死んでしまいます。\n\nつまり水の精がなくなるのです。死んだ水になりますからたいへん悪いのです。\n\nそういうことを知らないから、なにがなんでも顕微鏡式にやることをよいと思っているのです。\n\nこの間も言ったとおり、黴菌というのはごく粗いものだ、つまり本当の原因というのは無限粒子だということは、つまり霊です。\n\n霊と言ってもまだピッタリと来ないかもしれませんが、「気」と言った方がよいかも分かりません。\n\nごく希薄な目に見えないものです。\n\nそれで一番目に見えないつかめないものは、あらゆるものの一番根本です。\n\nですから「力」というものは一番目に見えないものです。希薄なものです。\n\nそして一番希薄なものというのは人間の想念です。\n\n心でいろんなことを思うという、これは形ではどうしてもつかめるわけはありません。\n\nそういう気がするというものです。」\n\n人間の生命は唯心的・形而上的存在　１",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "現代文化とは",
      "publication_title_ptbr": "",
      "content": "「これまで説いた事によってほぼ分ったであろうが、要するに医学誤謬の根本は、自然を無視したところにある。\n\nというのは病気というものは、さきにかいたごとく体内機能の邪魔物である毒素を、病気という形によって排除する自然作用であって、\n\nそのように神が造られたものである以上、人間はそれに従うのが本当である。\n\nこの例としては、彼の風雨や雷火である。\n\nこれは空気界及び霊気界に汚穢が溜り、これが濃厚となると、毒素が発生し、人畜その他に害を及ぼすので、浄化作用が発生する。\n\nすなわち風で吹き払い、雨水で洗い、天日で乾かし、特殊なものは雷火で焼尽する。\n\nこれを小さくしたものが人間の病気であるから、この理を知ったなら病気を止める事が、いかに反自然であるかが分るであろう。\n\nここで病気と科学の関係についての誤りについて詳しくかかねばならないが、\n\n元来科学の役目は人間生存上人間の意欲を満たすべく、より便利に、より美しく智能を豊富にし、幸福を増進するための学問であって、\n\nその分野は自ら定められている。それは形而下的学問であるに対し、\n\n人間の生命は形而上的の存在であって、科学の分野には属していないのである。\n\nすなわち科学は唯物的分野であり、人間生命は唯心的分野であるのが真理である。\n\nしかるに近代に至って科学の驚くべき発達によって、人間はそれに幻惑され、\n\n科学をもってすればいかなるものでも解決出来るとする科学過信に陥ってしまったのである。\n\nそれがため己れの分野を逸脱し、唯心分野の領域に侵入したので、その結果人間生命をも自由にしてしまった。\n\nこの下剋上的考え方が医学を生んだのであるから、\n\n根本的に誤っているのは今更言うまでもないのである。\n\n以上のごとく人間生命は、唯心分野にあり、唯心分野を握っているのが神であるから、私が行う治病の素晴しい力も神から発現する以上、\n\nいかなる病気も治るのは当然であって、敢て不思議はないのである。\n\nところが現代人はこれを見て不思議と思い、奇蹟としているのは実は嗤（わら）うべきであって、\n\n逆さになって見れば真直なものが逆さになっているのと同様である。\n\nという訳で私が行う神霊治病方法は、見た事も聞いた事もない破天荒的であるから、\n\n容易に受け入れる事は出来ないので、一時は戸惑いするが、\n\nしかし根本から判るに従い俄然として、長夜の夢が醒め、医学の迷蒙も分り、ここに安心立命者となるのである。\n\n従ってこの著を読んでも、なお躊躇逡巡目覚めないとしたら、その人は滅びの淵に臨んでいる危険極まる人と言ってもいいであろう。」\n\n（註　形而上・・・１ 形をもっていないもの。２ 哲学で、時間・空間の形式を制約とする感性を介した経験によっては認識できないもの。超自然的、理念的なもの。\n\n形而下・・・１ 形を備えたもの。物質的なもの。２ 哲学で、感性を介した経験によって認識できるもの。時間・空間を基礎的形式とする現象的世界に形をとって存在するもの。）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "医学封建",
      "publication_title_ptbr": "",
      "content": "「医学封建といったら全然耳新しい言葉なのでちょっと見当はつくまいが、これを読んだらなるほどと思わない人はあるまい。\n\nそれというのも今日知らるるごとく、実に病気の種類は固より病人の数も多い事である。\n\nそうして病気の場合十中八、九は持病または重難症であって、根治する者のほとんどないのは、医師もよく知っているであろう。\n\nそうして常に患者に対してはより速かによりよく治そうとし、最新の療法をもって出来る限りの努力を払うにかかわらず、思うように治らない。\n\n最初診察の際何週間、何カ月なら治ると予定し、患者にもそれを聞かせるが恐らく見込通りに治った例（ため）しはほとんどあるまい。\n\nそれというのもこの薬なら、この方法なら学理上では治るようになっているので、その通り実行するが中々治らないのは、患者も医師も常に経験しているはずである。\n\nそのような訳で一時的には確かに学理通りに治ったように見えるが、それが長くは続かない。\n\n時日の長短こそあれ必ず再発するかさもなくば他の病気に転化する。\n\nこれも医師なら数知れず経験しているので分っているであろう。従ってこの事実に対しては医師も常に疑惑を抱き、不思議に思っているのは想像に難（かた）からない。\n\nそれこそ全く医師が信じている程に医学は進歩していないからであって、進歩していると思うのは、錯覚以外の何物でもないのである。\n\nそのため絶えず学理と実際との矛盾の板挟みになっており、それを知らない世の中からは尊敬され、確固たる社会的地位を占めているのであるが、胸中の煩悶（はんもん）苦悩は並大抵ではあるまい。\n\nしかしいつかは医学の進歩によって、解決の日も来ると思う一種の自慰観念によって、淡い希望を繋（つな）いでいるに過ぎないと私は思っている。\n\n従ってこの説を読み、今までの疑惑のべールが剥（は）ぎ除られるとしたら、ここに白日のごとき真理の光に誤謬が浮かび出され、愕然（がくぜん）として目覚むるのはもちろんである。\n\nところがこの迷盲こそ文明の進歩に対する一大障礙（しょうげ）となっているため、これ程科学が進歩しても人類の幸福は増進しないにかかわらず気がつかないのである。\n\nこれがためこの私の説に対しても全然検討もせず、宗教家の説なるがゆえに非科学的であり、日進月歩の今日進歩した科学の理論を裏切るものと決め、採り上げようとはしないのである。\n\nつまり科学迷信の黒眼鏡をかけているから、正確には見えないはずである。\n\nではその黒眼鏡とは何かというと、医学者の根本的考え方が最初から人間の生命を、他の物と同一レベルにおいており、病気も科学によって解決出来るものと信じている事である。\n\nところが私は神示によって知った事は、なるほど人間以外の他のことごとくはそれに違いないが、独り人間のみは根本的に異っていて、これだけは科学の分野ではないからである。\n\n例えば人間の趣味嗜好、喜怒哀楽、恋愛等は固より、智性、芸術、神秘性、人類愛等高度の思想など、他の動物には全然ない事で、これだけにみても他の動物との異いさが分るであろう。\n\nというように科学は人間の特殊性を無視し、動物並に扱っている事が大いなる欠陥である。\n\nしかもそれが医学の根本理念となっている以上、科学の枠の中に立籠り、他の世界が見えなかったのである。\n\nこれを別の面から見ても、仮に人間のレベルが地平線とすれば、それ以下が物象であり、以上が人間であって、これが宇宙の法則である。\n\nこの理によって地平線以下のことごとくは人間の自由になるが、以上はその反対である。\n\nゆえに人間が造った科学をもって人間生命を自由にする事の不可能なのは当然であって、何よりも無病である事も長命も意のごとくならないに見て明らかである。\n\nとすれば人間が人間の病気を治そうとするのは下剋上で逆であり、神位の侵犯である。\n\nこの理によって人間の生命のみは世界中の学者がいかに努力しても、徒労以外の何物でもないのである。\n\nそれに気付かず、見当違いの横道をひた走りに走っているのが現在の医学であるから、その無智なる実に哀れむべきである。\n\n私は思う、今日の医学者こそ科学の亡者であり、邪教迷信者と同様の心理である。\n\nまた彼の封建時代武士道をもって最高道徳とし、主君のためなら殺人行為も敢えて差支えないばかりか、団体的大量殺人者程賞讃され、栄誉を得たのであるから、今日から見れば野蛮というより外はない。\n\nつまり公然罪悪が奨励されたのである。この事を医学に当嵌（は）めればなおよく分る。\n\n以上によって科学をもって最高の治病方法としていた事は、狭い封建の殻から脱け切れない盲目であった。\n\nところが実は未知の素晴しい世界があり、そこに真の医術があって完全に病を治し得る事を私は知ったので、\n\nこの一大福音を普く世界万民に知らせるべくその前提としてこの説を全世界の医学者に向かって発表するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "科学で病気は治らない",
      "publication_title_ptbr": "",
      "content": "「科学の進歩は、科学発見以前の世界と較べたなら、比較にならない程素晴しいのは今更言うまでもないが、\n\nさりとて向後（こうご）百年、千年後を想う時、それは想像も出来ない程の超驚異的文明世界である事ももちろんである。\n\nそこでよく考えてみると、今日までの科学の進歩は、端的にいえば光学の進歩でしかない事である。\n\nすなわち小さなものが拡大して見える硝子（ガラス）玉の進歩である。\n\n大は天体観測の望遠鏡から、小は微生物発見の顕微鏡に至るまで、つまり大と小の極端の進歩で、中間はほとんどないといっていい。\n\nそこで医学に関する面を主としてかいてみるが、現在のところ電子顕微鏡で見得る限度は二十万倍とされている。\n\nこの限度内で把握された微生物すなわち黴菌、またはウイルスを病原としているのが医学の考え方である。\n\nそこで医学はこの菌を殺滅すれば、病は治るものと信じ、それを建前として研究を進めているのは言うまでもない。\n\nところで考えねばならない事は、右のごとく二十万倍以下の菌を対象としており、それ以上の菌を重視しない事である。\n\nとしたらここに問題がある。それは真の病原は二十万倍どころではない。\n\n百万倍か、一千万倍か、科学者は想像もつかないであろう。\n\nそれのみか仮に一千万倍の菌が見えるようになったとしても、それで根本的治病が可能なるかというと、これも分りようはずがない。\n\nあるいは真の病原は菌の大きさどころではなく、無限であるかも分らない。\n\nとしたら科学がいかに進むとしても、病気を治す事は絶対不可能であるのは断定しても間違いはない。\n\nそれについて言いたい事は、医学は紀元前彼（か）のヒポクラテスが創始したものであって、すでに二千有余年を経ている今日、今もって病気は解決出来ないのである。\n\nしかし言うであろう。十八世紀後半俄然として科学が勃興し、それに伴って医学も発達したのであるから、\n\nこのままで漸次進歩の暁、理想的医学となるに違いないから、それを期待しているのである。\n\nところが医学の病理のごとく、病原はことごとく黴菌としている以上、\n\n前記のごとく顕微鏡がいかほど進歩し、微生物の極致まで発見されたとしてもそれで解決出来ないのは右によっても明らかである。\n\nまた別の面から見ても、人間の生命は造物主が造られた万有中、最も神秘極まるものであって、他の物質とは根本的に違っている事を知らねばならない。\n\nこれは説明の要はないほど高級な存在である。\n\n言うまでもなく智性、思想、感情等の思想的面は他の動物には全然ない。\n\nこの意味において人間以外の一切は、科学によって解決出来ると共に、\n\n益々進歩発達させねばならないのはもちろんであるというのは一切の物質は人間よりレベルが低く、従属されているものである。\n\n従って人間が同一レベルである人間を、自由にする事は真理に外れているから、どうしても人間以上であるＸの力でなければならない。\n\nだとすれば人間が作った科学をもって、人間の病気を治そうとするのは、いかに見当違いであるかが分るであろう。\n\nゆえに治らないのが当然である。\n\n標題のごとく科学で病気の治らない訳は分ったであろう。\n\nまた次の例を挙げてみると一層ハッキリする。\n\n昔から至大無外（しだいそとなし）、至少無内（ししょううちなし）という言葉がある。\n\nもちろん大も小も無限という意味である。\n\n例えば大空の無限大と共に、微生物の本質も無限小である。\n\nこれを人間にたとえれば想念の無限である。\n\n宇宙一切、森羅万象いかなる事物でも想念の届かぬところはない。\n\nこれによってみても人間はいかに高級であり、神秘な存在であるかが分るであろう。\n\n従って人間の病気といえども、有限である科学では治し得ないと共に、\n\n無限の力によらなければ治し得ないのは明々白々たる事実である。\n\nこの理によって医学の誤謬の根本は、人間と他の物質との違いさを知らないところにある。\n\nとしたら、その幼稚なる未開人的といっても過言ではあるまい。\n\n以上思い切って科学にメスを入れたが、現在のところ私の説は到底信じられないであろうが、\n\n科学の理論物理学が実験物理学によって確認されると同様、\n\n私の唱える理論が実験上確認されるとしたら、これこそ真理である。\n\nただ私の説が余りに飛躍しすぎているので、直に受入れられないだけの事で、承認されるのは時の問題でしかあるまい。\n\n以上のごとく無限の病原を、無限力によって万人を救う例として、現在日々数万の患者が救われている。\n\n例えば医学では絶対不治とされ、死の宣告まで受けた患者が、医学の医の字も知らない人々が数日間の修業によって得た方法をもってすれば、たちまち起死回生的に全治する。\n\nまた彼の盲腸炎の激痛でも、術者が数尺離れた所から、空間に手を翳（かざ）すだけで、二、三十分で痛みは去り、間もなく下痢によって排毒され全治する。\n\n結核菌を呑んでも感染しない、感冒に罹る程健康は増すとしての喜び、目下流行の赤痢、日本脳炎など、数日間で全治する等々、例は何程でもあるが、これだけで充分であろう。\n\n従ってこの著を読んだだけでは余りの偉効に到底信ずる事は出来まい。\n\nちょうど幼稚園の児童に、大学の講義を聴かせるようなものである。\n\nこの大発見こそ夢の現実化であり、不可能が可能となったのである。\n\n私は断言する。何人といえどもこれを身に着ける事によって、完全健康人となり、安心立命の境地になるのは断言する。\n\nゆえにこの事が全世界に知れ渡るとしたら、空前の大センセーションを捲き起すと共に、文明は百八十度の転換となるであろう。\n\nその時になって臍（ほぞ）を噛むとも間に合わない。\n\nこの例として明治以後西洋文明が国内を風靡するや、今まで嘲笑され下積みになっていた人達が、\n\n一挙に新時代を受持つ栄誉を担うに反し、旧思想に捉われ頑迷な丁髷（ちょんまげ）連中は、慌てて後を逐（お）うとも追いつかなかったのと同様である。\n\nしかもこの大発見たるや、それよりも幾層倍、否幾十層倍大であり、永遠性があるとしたら、\n\n徒（いたず）らに躊躇逡巡（ちゅうちょしゅんじゅん）バスに乗遅れないよう敢て警告するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "理屈ならぬ理屈",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Japão é uma fábrica de montagem cultural",
      "content": "「人間は神様が造られた者で、学者でも技術家でも造ったものでない事は今更言うまでもない。\n\n従って病気に罹った場合、神様に治して戴くのが当然の理屈であって、薬や機械で治そうとするのは、丸きり見当違いである。\n\nというように治して貰うというよりも、救うて戴くのである。\n\nすると救って貰う人と、救ってやる者との地位は自ら別である。\n\nすなわちどちらかが下で、どちらかが上という事になる。\n\nとしたら言うまでもなく救ってやる方が上に違いない。\n\nこの理を具体的にいえば、こういう事になろう。\n\nすなわち病人は救って貰う方で、医療が救ってやる方である。\n\nとしたら医療は機械と薬を用いる以上、人間の地位は機械や薬という物質より以下になる。\n\n近来流行の青苔から出来た薬の方が上になり、人間様の方が下になる訳で、\n\n青苔が人間の生命を救うとしたら、人間は余りに情ない小さな虫ケラ同様になってしまうという道理である。\n\nすると反対者はいうであろう。それは人間生きてるためには食物が必要であるから、人間より食物の方が上ではないかという理屈も成り立たない事はないが、\n\nしかしこれは人間が死ぬべき運命を救って貰うのとは根本的に違っている。\n\n治病は食物に関係はなく死の危険から解除されるのであるから、造り主である神に救って貰わなければならないはずであるからである。\n\n私はいつかもいったごとく、もしお医者が病気を治してくれたなら、そのお医者の写真を神棚へ上げて拝むのも本当だし、\n\n薬や注射で助かったとしたら、その薬と注射器に向かって三拝九拝すべきであり、\n\nまた手術で助かったとしたら、メスやピンセットと消毒薬等を一生涯家宝として子々孫々に伝えてもいい訳である。\n\nとマアー言ってもみたくなるが、今の人はこれを読んでも、フフンと鼻の先で笑うくらいが落ちであろう。\n\nしかしそれでピンピンしているのなら何をかいわんやであるが、\n\nところがどうだ、ヤレインフルエンザ、赤痢、脳炎、結核、癌、中風、小児麻痺、脊髄カリエス、心臓病、盲腸炎、扁桃腺炎等々、並べ切れない程の病気に一喜一憂している有様である。\n\nとしたらどこか大いに間違った点があるに違いないから、そこにお気が付かねばならないではないかと言いたいのである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 11 de fevereiro de 1953\\)**\n\n\"Parece que quase não há pessoas que conheçam a natureza do país Japão e sua missão, mesmo sendo japoneses.\n\nNo entanto, até o fim da guerra, pessoas de certa facção pregavam teorias nacionalistas de auto-satisfação, o que até vai;\n\nmas é de conhecimento geral que, na época da guerra, os militares e outros utilizaram essas teorias como ferramentas para instigar o povo, o que resultou em um prejuízo considerável, fato que ficou bem claro com a derrota.\n\nPorém, o que pretendo dizer aqui agora é fundamentalmente diferente daquilo, então peço que leiam com essa intenção.\n\nSobre isso, vi certa vez em algum livro o método da empresa de automóveis Ford, da América, e fiquei admirado.\n\nA empresa cria muitas pequenas fábricas especializadas em peças, faz transportar os produtos dessas fábricas e concentra-os na sede.\n\nEntão, na sede, montam-se as diversas peças e vende-se como um automóvel completo.\n\nPenso que o país que faz um trabalho exatamente igual a esse é o Japão.\n\nOu seja, adota as características de cada país, monta-as e vende para o mundo como uma cultura completa e sintética.\n\nComo essa é a missão do país chamado Japão, não existe no Japão uma cultura original marcante.\n\nPor exemplo, a cultura mecânica, a política democrática e o progressismo da América, é claro; a política conservadora e sólida, o socialismo moderado e a bela relação entre o Rei e o povo da Inglaterra, também;\n\nalém disso, a arte liberalista especial como pintura, literatura e música da França; a cultura de força robusta e progressista da Alemanha; a religião e arte clássica da Itália; a cultura antiga da China, especialmente os caracteres chineses (Kanji), literatura chinesa (Kanbun) e Confucionismo; o Budismo da Índia, etc.; as características da cultura de cada país foram todas adotadas no Japão.\n\nOs japoneses de visão curta, vendo isso, dizem desde antigamente que o Japão é um país que gosta de imitar, um gênio da imitação, etc., porque não conhecem o significado profundo.\n\nPor isso, têm o mau hábito de, ao ver a cultura excelente do estrangeiro, adorá-la imediatamente e, ao mesmo tempo, considerar o Japão inferior.\n\nA manifestação disso ficou clara pelo fato de, após o fim da guerra, acharem que qualquer coisa, se fosse americana, era boa.\n\nEu tenho outro material bom para exemplificar isso.\n\nO Japão é a Origem do Sol (Hi no Moto), é o País do Sol. Quando o Sol gira seus sete raios de luz, torna-se uma única cor branca.\n\nSe pensarem neste significado, concordarão.\n\nAplicando isso, o Japão atual adotou as cores de cada país, mas ainda não chegou ao ponto de girá-las.\n\nEntão, por que não pode girar? Porque, assim como numa roda, o eixo ainda não está pronto.\n\nO eixo é, claro, 'Su' \\[☉\\] (Senhor/Centro).\n\nEntão, quando e onde aparecerá o \\[☉\\]?\n\nIsso é, como sempre digo, a nossa Meshiya Kyo; quando digo Cultura do \\[☉\\], este também é um objetivo importante.\n\nNo entanto, como a Cultura do \\[☉\\] acabou de nascer hoje, quando o tempo amadurecer gradualmente e tornar-se um eixo completo, começará a girar; então, pela primeira vez, tornar-se-á o Mundo Solar de cor branca, começando a brilhar a partir do Japão.\n\nIsso também é o início do Mundo do Dia que eu digo, e a manifestação da Luz do Oriente; daqui em diante entenderão gradualmente.\n\nA seguir, há mais uma coisa que quero dizer.\n\nÉ o fato de haver países que, por não entenderem o significado acima, tentam tingir o mundo com a cor do seu próprio país; peço que pensem que, por mais que façam isso, no final será 'cansar-se de ganhar nada além do cansaço' (trabalho inútil).\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "医診では病気は分らない",
      "publication_title_ptbr": "",
      "content": "「医学の診断が、いかに杜撰（ずさん）極まるものであるかは、左の体験者の御蔭話（省略）がよく物語っている。\n\nそれはどういう訳かというと、医学の診察は機械だけで行われる以上、分るはずはないのである。\n\n何となれば人間は造物主すなわち神様が造られたものであるから、病気の場合どんなに精巧な機械であっても、寸毫も分り得るはずはないのである。\n\nなるほど熱の上下、血沈の速い遅い、黴菌の有無などは機械で分るが、それは末梢的であって、病気の本体には触れていないのである。\n\nつまり医学は現われた症状を測定するだけで、根本は分らないものとしている。\n\n左の患者のごときは、幾人もの医師に診て貰っても、異口同音「貴女には病気はない」といわれるにかかわらず、本人は日々非常な苦痛で困りぬいたところ、\n\n浄霊によって救われたからいいが、これによってみても医学は診断も満足には出来ないと共に、況（いわ）んや治すにおいてをやである。\n\n従ってこの患者の場合はこういうのが本当であろう。\n\n「貴女のように色々な苦痛があるのは、相当軽くない病気に罹っているに違いないが、\n\nしかし現在の医学ではいまだそれを発見出来るまでに進歩していないから、\n\nまず諦めて自然に任せるより仕方がないでしょう」というのが正直な言葉である。\n\nそれに何ぞや、ただ病気がないとだけで済ましてるのは、盲目か欺瞞かどちらかであるから、医師諸君の苦しみも御察しするが、\n\nしかし事は人間生命の問題であるとしたら、医学上分らないものは分らないと、正直に言うのが良心的であろう。\n\nさもなければ余計な治療費を患者に負担させて、効果は零としたら、一種の罪悪と言われても仕方がないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "病気の本体　西洋医学の大誤謬（一）",
      "publication_title_ptbr": "",
      "content": "「そもそも病気とは何ぞや、言うまでもなく、人体の一部又は全部に、異状現象が発生し、それに因る苦痛である。\n\nしからば、何故に、異常現象が表れたのであるか、これは、現在までの医学では、未だ判っていないのである。\n\nこれについての、私の研究を発表し、世の専門家並びに識者に問いたいのである。\n\n本来あらゆる動物は霊と体から成立っており、この両者の密接不離の結合によって生命力が発生するのである。\n\nこの霊を支配するに、意思想念があり、意思想念を湧起するのが、心魂である。\n\nしかるに、西洋医学は、全然この霊を無視し、体一方のみを本位として、微に入り、細に渉り、分析研究しつゝ、今日に到ったものである。\n\n唯物主義によって、構成された科学である以上、それは致し方の無い事であろう。\n\nしかしながら、病気の本体、即ち病原なるものは実は体に在らずして、霊に在るのであって、最初、病気は霊に発生し、しかる後に、体に移るのである。\n\n故に、病気は霊が原因であって体は結果である。\n\nこの霊体の関係を発見し得ない限り、向後、幾百年に渉って研究するといえども、絶対病気は治癒されない事を断言する。\n\nとは言うものゝ科学の進歩が、現在の程度である以上、霊の実在を、器械的に測定し得られないから、止むを得ない事ではある。\n\nたとえて言えば、ちょうど現在は、空気の発見以前の、文化と等しい訳である。\n\nしかし、空気の構成原素を発見し得た科学は、霊の実在を発見し得ないと、言えない事は、勿論である。\n\n空気の発見に因って、科学は、俄然、飛躍したように、科学によって、霊の実在を発見されたとしたら、真の医術が、治療が、確立されるであろうし、又、宗教と科学も一致するであろう。\n\n今日のような、唯心主義との闘争も、ここに、全く跡を絶つであろう。\n\nこの霊を主としての治療の原理によって、現に今、驚くべき成績を、私は挙げつゝあるのである。\n\n吾々の、この日々の治病成績に驚いて、誰もが、一大奇蹟というのである。\n\nしかしながら、この霊を主とした、無薬、無物理療法の原理が判れば、治るのはむしろ当然であって、些（いささ）かも、怪しむに足りないのである。\n\nこれと同一の理によって、体を主とした療法に依って、もし、完全に治癒せらるゝとしたら吾々は、それこそ、実に不思議であるとさえ、思うのである。\n\nしかし、私は、医学の誤謬を指摘しているのであって、科学を非難しているのではない。\n\n何となれば、科学の進歩によって、人類は、いかに偉大なる福祉を与えられたるかは、測り知れないので、将来益々、進歩発達させなければならない事は、勿論、望むらくは、宗教と一致するところまでに、進歩されたいのである。\n\nしかしここに誤られ易い、一大事が伏在している。\n\nそれは、科学という魔法使は、器械を活物のように働かせる、実際、生きた人間の代りさえしてくれる、それだからと言って、生きた人間をば、器械として取扱う事は出来ない。\n\nこれは、最初に言った様に、器械には、霊がない、意思想念もない、しかるに、人間には霊も意思想念もあるからである。\n\n器械は、物質であるから、破損した場合、それは物質である所の、器械や油や薬で、修繕出来るのは、当り前な話である。\n\nしかるに、人体の破損であると言ってもよい所の、病気に対（むか）って、器械や、油や、薬で治せる道理があるはずがない。\n\n人体は、物質のみではない。血も神経も、生きた細胞も、絶えず流転し、新陳代謝してやまない。\n\n実に、霊妙不可思議な、Ⅹである。\n\n言うまでもなく、人体は学理によって、物質で造ったものでもない。\n\n実に、造らんとして造る能わず、造らざらんとしても造られるところの、一大神秘なる、造化的産物である。\n\nそうして、植物でも、鳥獣や魚族とも、全然異る所の、高等霊物である。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "科学に預けている生命",
      "publication_title_ptbr": "**6\\. Cerimônia de Inauguração da Associação de Saúde do Grande Japão (Orig.: 大日本健康協会発会式)**",
      "content": "「西洋医学は科学が生んだものである事は間違ない事実である。\n\nそうして少くとも、全世界における人類の中、文化的国家のそのほとんどの国民は、この科学所産の医学に全生命を預けている。\n\n一体人間の生命なるものは、偶然的に自然発生したものであろうか。\n\nそれとも有意識的に誰かが生産させ、そうして誰かが握っているものであろうか。\n\nもし偶然的で気紛れのように発生したものであるとすれば、ここに解け難い点がある。\n\nそれは何であるかといえば、いつの時代でもいかなる民族でも、男女の数はおおよそ半々位生れる事である。\n\n故に偶然的で気紛れであるとすれば、ある時には一方が非常に多くなったり、少くなったりする場合があり相なものであるのに、そうでないというのは、そこに何物かがあるのではないか。\n\n又、今一つの事実がある。それはいかに疫病が流行（はや）っても、又、全然医学の無かった時代でも、死ぬ人より生れる人の方が必ず多いという事である。\n\nこの二つの事実をみても、偶然や気紛れではないという事を信じない訳にはゆかない事である。\n\nしてみれば、誰かが有意識的に計画的に、何らかの目的の為に、まことに巧妙に操作しているものである事は充分肯けるはずである。\n\nしからば、それは一体何者であろうか。私達はこの存在を称して神というのである。\n\n即ち人間の生命は、神の意志によって発生し、又、神の工作のままに存続しているものとみるのである。\n\nかように、神の御手に在る人間の生命を、人間が作った薬や器械で自由にするという事程、不合理はないであろう事である。\n\n又、今一つの意味から言ってみよう。それはもし、科学が作った生命であるとしたならば、科学で自由になるから、いかなる病気といえども治るはずであるが、実際は中々そうはゆかない。\n\n科学で自由に出来るのは、それはロボットでしかあり得ない。\n\nロボットは科学が作ったものであるからである。\n\n故に、科学と生命との関連は、何らあり得ない事は真理である。\n\nにも拘わらず、文化人と称する人間達は科学の力で、生命の解決をしようと恐ろしい程の努力を続けている。\n\nそうして、その無効果である事に気が付かない。\n\n飽くまでもそれに固執し切ってしまって、全然他へ眼を転じようともしない事である。\n\nこれらの余りにも馬鹿々々しい盲目者達の眼を醒す事程、大きな啓蒙は無いであろう。\n\nしかもなお恐るべき事は、この蒙昧、事を知らないところの一般人は、反って絶大な進歩であると讃歎し、宗教的情操にまで信仰してしまっている事である。\n\n実に鉛が金に見える色盲者のようにでもある。\n\n自分達がいつ脳溢血が起るか判らない病状の不安にありながら、それをどうする事も出来得ないところの医学に頼っている。\n\n否頼らざるを得ない事になっている。\n\n自分の子女が結核に侵されていて、いかなる療法をしてみても、治る見込が無いので、日々懊悩（おうのう）を続けつつも、\n\nなお転地に療養所に多額の費用を投じて当にならぬ事と知りながら、中止する事も出来ない余儀なさに療病を続けているばかりか、いつ死ぬかも知れないという不安をどうする事も出来ないでいる。\n\nそればかりではない。その病人の結核が家族の者に感染するかも判らないという危険をさえ感じつつも、まさか全然接近しない訳にもゆかないという、苦悩の二重奏さえもある。\n\n又、児童の腺病質的弱体に二六時中不安を感じながらも、解決し得ない医学に頼らない訳にはゆかないという不安の現状維持から免れる事は出来ないのである。\n\nこれらについて医家はいうのである。\n\n結核は早期に診療すれば必ず治るのであると。\n\nしかしこの言を肯定する事は出来ない。\n\n何となれば、それならば中流以上の子女に結核は無いはずであるが、事実はそうではない、同じように結核に悩まされている。\n\nその他種々の病苦に因る個人とその家族の悩みはどの位多数に上るか。\n\nほとんど想像を絶するものがある。\n\n医学が進歩したというにも係わらず、なぜかくも結核やその他の病者の氾濫を抑圧出来得ないかと言う事に、疑念を起さなくてはならないはずであるのに、\n\nそれがそうでないのは、時期の到らない為かもしれないが困ったものである。\n\n早晩誰もが気が付き出す事は間違いないであろうが、それまではどこまでも人間の生命を科学で解決しようと努力するに違いない。\n\nそうしてこの重大事が、あらゆる難問題の根元をなしている事である。\n\nそれは、政治も経済も国防もその他一切は悉（ことごと）く、これに関りがない訳には行かない事である。\n\nなぜか、それは人間生活における一切の悩みの根元である不幸のその原因は、ほとんど病苦からであると言えるのである。\n\n病苦が一家の経済力を殺ぎ、それが生活苦となり、不幸となり、不平となり、思想悪化となるのも事実である。\n\n二・二六事件の起った根本の根本は、国防費に対する充実観と、一方それが財政を不安ならしむるという観点の相違からであるのも事実である。\n\n今日、軍部が必要と認むるだけの国防費を快く供給したとすれば、問題は即座に解決すると思うのである。\n\nその他農村問題も中商工問題も、勿論円満に解決されるであろう。\n\n故に、私は飽くまでも強調する。国家のあらゆる問題は、国民からの病苦を除く事によって必然解決さるるのであって、この事以上に根本的であるものは無いであろう事を、断言して憚らないのである。\n\n又、健康なる身体には健全なる精神が宿るという事も明かである。\n\n故に、国民一般が健康な肉体と健全精神になるとしたら、罪悪も自殺もいかに激減し、強力国家となるかは想像なし得るのである。\n\n再び言う。科学で人間の生命を自由にしようとする間は、あらゆる問題の解決は不可能であるという事である。\n\n故に、科学以外に人間の生命の根元を探究し、そうして解決しなければならない事である。\n\n私は生命の根元の探究とその解決に、既に成功している事を発表したいのである。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokōwa, 15 de maio de 1936\\)**\n\n\"Falarei sobre os trezentos e sessenta e cinco dias. Um ano tem trezentos e sessenta e cinco dias, tantos minutos e tantos segundos, mas há um grande mistério no fato de estar fixado em trezentos e sessenta e cinco dias.\n\nIsso constitui uma sugestão sobre o Mundo da Luz que será criado agora.\n\nSendo trezentos e sessenta e cinco dias, temos 3-6-5; ou seja, 3-6 (Miroku) e o 5 representa os Cinco Grandes Continentes. Como o Sol significa unificação, isso indica que os Cinco Grandes Continentes serão unificados diante de Miroku.\n\nO 3-6 aponta para o 3-6-9 (*Miroku*). A forma correta de escrever é 3-6-9.\n\nA soma de 3-6-9 é dezoito. 3 e 6 também somam dezoito (se considerarmos a multiplicação ou a relação espiritual, mas aqui o texto diz '3-6 também se torna 18' num sentido esotérico, ou talvez 6+6+6). Três vezes seis também é dezoito.\n\nMultiplicando três por dois dá seis, por três dá nove; também tem o sentido de sobrepor o três três vezes.\n\nPor isso, o *San-San-Kudo* (troca de taças na cerimônia de casamento) origina-se disso.\n\nA forma de adoração dos chineses chama-se *San-Pai-Kyu-Hai* (Três reverências e nove prostrações).\n\nAlém disso, somando-se 5-6-7, também temos dezoito.\n\nDesde a antiguidade, o dia da morte (dia memorial) de Kannon é o dia 18\\.\n\nO templo de Kannon tem dezoito *ken* quadrados.\n\nO fato de a estátua ter um *sun* e oito *bu* também se deve a essa razão. Miroku significa a forma do mundo completado; como falei no Curso sobre Kannon, tudo se torna três estágios.\n\nAté agora era o mundo de dois estágios, faltava um estágio.\n\nPortanto, desta vez isso se tornará três estágios; o dois estágios torna-se três estágios.\n\nO mundo que será criado a partir de agora é 'Três vezes três dá nove' (*San-San-ga-Ku*).\n\nAté agora era 'Duas vezes dois dá quatro' (*Ni-Ni-n-ga-Shi*)... *Nishi* (Oeste).\n\nPor isso, até agora era o mundo de dois mil (ou mundo do 'dois').\n\nO fato de o Dois, ou seja, o Oeste, ter dominado, deve-se também a esse significado. Não é, de forma alguma, coincidência.\n\nMuitas vezes, no Xintoísmo, bate-se palmas duas vezes; isso também tem esse significado.\n\nNa Associação Kannon (*Kannon-Kai*), bate-se três vezes. Portanto, desta vez aumenta-se um estágio.\n\nEsse estágio a mais significa que a cultura japonesa será acrescentada.\n\nA cultura até hoje era Lua e Terra; agora o Sol nasce e o Sol se junta.\n\nSol (*Hi*) significa Japão (*Hi-no-moto*).\n\nAté agora, o Sol estava embaixo e a Terra estava em cima.\n\nA Terra representa os povos asiáticos, os nativos da África, etc. Como os brancos são da linhagem da Lua, até agora foi a cultura da Lua e a cultura da Terra (Solo).\n\nO Cristianismo era a religião da Lua. Até agora foi Lua e Terra.\n\nFalando em números, a Lua é seis e a Terra é sete, logo, seis e sete; Lua e Terra... sobre elas o Sol se assenta.\n\nO Sol é cinco. Assim, torna-se 5-6-7.\n\nChama-se 5-6-7 também de Miroku, ou seja, o mundo completo.\n\nShakyamuni disse '5 bilhões e 670 milhões de anos'.\n\nSe dissesse apenas 5-6-7, ficaria claro demais, por isso ele inseriu o dez e o 'bilhões/milhões' (*Oku*).\n\nSe ficasse claro demais, a Divina Administração (*Keirin*) não poderia ser realizada.\n\nPortanto, não é que aparecerá um Deus Miroku ou um Buda Miroku.\n\nO Bodhisattva Miroku surgiu na época de Shakyamuni.\n\nA forma do mundo completo de Miroku é 3-3-3.\n\nOutro significado é que o número da Lua é a lua de 3-5 (*Sango*), o número trinta e cinco (ou três e cinco).\n\nA esse 3-5 acrescenta-se o um do Sol, tornando-se 3-6.\n\nComo ainda é cedo, não posso desvendar esse mistério agora.\n\nHá mais uma coisa: há cerca de três anos, no ano 8 da Era Showa (1933), nos dias 15 e 20, a Lua engoliu Vênus e Saturno.\n\nIsso encerra um mistério relacionado a Miroku. A lua daquele dia era uma lua de quatro dias (quarto crescente).\n\nA lua de 3-5 refere-se à lua de três dias (crescente), e a própria lua é 3-5; quando a lua está mais brilhante (cheia) é a lua cheia de 3 x 5 \\= 15\\. A essa lua de 3-5, acrescentando-se a lua de 4 dias, soma-se 3\\. (Explicação esotérica complexa).\n\nAcrescentando-se um, torna-se Sol e Lua (*Jitsu-Getsu*); e Vênus e Saturno representam toda a matéria.\n\nNo ano seguinte a isso, nasceu Sua Alteza o Príncipe Herdeiro, e em seu nome foi colocado o Sol e a Lua, tornando-se Akihito \\[明仁\\] (O caractere 'Akira/Mei' \\[明\\] é composto por Sol \\[日\\] e Lua \\[月\\]).\n\nCreio que isso tem uma relação muito profunda.\n\nMiroku possui, em linhas gerais, esses significados.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "科学の使命",
      "publication_title_ptbr": "**6\\. Cerimônia de Inauguração da Associação de Saúde do Grande Japão",
      "content": "「人間が、科学の力に依って、機械の進歩は言わずもがな、\n\n有生物である植物の種子を改良したり、科学的肥料を与えて、増大又は増産させたり、花の色を思う儘、変化させたり果実を大きく生（な）らせたりする事は、驚くべき進歩である。\n\n又、動物や家畜を改良したり、鶏に卵を多く生ませたり、最近は、牛や馬の精虫を飛行機で輸送して、受胎させるという、驚くべき報告さえあるのである。\n\n其他、小禽や金魚等迄も、欲する儘（まま）に改変出来る程に、進歩した事である。\n\nそれは人間を形而上（けいじじょう）の存在とすれば、それ等凡ゆるものは形而下のものであるから、\n\n人間の意思のままに出来得るのは、当然な事である。\n\n森羅万象に対する自然法則は、そうなっているからである。\n\nそれであればこそ、人間が、人間を自由にする事は、出来得ないのである。\n\nそれは同じレベルの存在である人間同志だからであって、若し、人間を自由にするものがあるとすれば、それは人間ではない、人間以上の或物であって、超人間、又は、神と名付くべきものである。\n\nこの理に由って、科学は人間が造ったのであるから、同じレベルの存在である人間を自由にする事は、法則が許さないのである。\n\nしたがって、其科学から成立った処の医学で、人間の病患を治癒し、健康を増進させようとしてもそれは、自然法則に反する訳である。\n\nこの事に現代人は、目覚めなければならない、今日の社会に於て、此自然法則に背反する事物も多くあるが其中で、医学は、其の最たるものである。\n\n故に、人間の病患を治する其力こそは、人間以上の或る者でなくてはならない事は、寔に自明な理である。\n\nちょうど、動物や植物を、自由にする力は、動植物自身には無い、それは、動植物以上の存在である、人間が有っているのみである。\n\n又、言い換えれば、人間と同じレベルの科学で、人間を治そうとするのは、下克上でもあり、共産主義的でもあろう事である。\n\n共産主義を作ったユダヤ人が、医学を作ったという事は、面白い事である。\n\n人間の病気を治すべきものは、人間以上の或る存在であるとすれば、それは、神である。\n\n故に科学は僣上にも、その神が有ち給う、治病権を犯しているのである。\n\nそれの現われとしての西洋医学は、人間をして、神に対する様に、拝跪さしている。\n\nユダヤ人の生んだ共産主義は、絶対に神を否定している。\n\nそうしておいて一方、科学を神の王座にまで登らせて、人間に拝跪させようとしている。\n\nそればかりではない、科学は、其産物である医学を以て、終に人間の生命をさえ、自由にして了った事で、\n\n世界中の大部分の人間は、此医学の掌中に、握られて了ったのである。\n\n人間の生命は、元々創造神の御手のものであって、決して科学の手中に、あるべきものではない。\n\nそれが、今日どうであろう、人間の生命の所有主である―神の手から、科学は、奪取して了って、思うがままに自由にしている。\n\n日本人の平均寿齢、四十余歳迄に、短縮されて了っていても、尚未だ目覚めないばかりか、益々崇信している事である。\n\n矢張り、科学は科学としての、自ずからなる使命がある。\n\nそれは、人間より以下の存在への進歩発達、それが、真の使命である。\n\n故に、私達の運動は、立入るべからざる処へ立入って、自然法則を破って、軌を脱している科学を、科学本来の使命へ戻してやる事である。\n\nつまり科学に奪取されている、人間の生命と霊魂を、再び、本来の所有主である神へ、返還さす事である。\n\nそれに依って始めて、人類の生命は延長し、病なき時代が来るのである。\n\nその具体化としての事業が、本療病術であり、之が吾等の、天よりの使命である。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokōwa, 15 de maio de 1936\\)**\n\n\"Falarei sobre os trezentos e sessenta e cinco dias. Um ano tem trezentos e sessenta e cinco dias, tantos minutos e tantos segundos, mas há um grande mistério no fato de estar fixado em trezentos e sessenta e cinco dias.\n\nIsso constitui uma sugestão sobre o Mundo da Luz que será criado agora.\n\nSendo trezentos e sessenta e cinco dias, temos 3-6-5; ou seja, 3-6 (Miroku) e o 5 representa os Cinco Grandes Continentes. Como o Sol significa unificação, isso indica que os Cinco Grandes Continentes serão unificados diante de Miroku.\n\nO 3-6 aponta para o 3-6-9 (*Miroku*). A forma correta de escrever é 3-6-9.\n\nA soma de 3-6-9 é dezoito. 3 e 6 também somam dezoito (se considerarmos a multiplicação ou a relação espiritual, mas aqui o texto diz '3-6 também se torna 18' num sentido esotérico, ou talvez 6+6+6). Três vezes seis também é dezoito.\n\nMultiplicando três por dois dá seis, por três dá nove; também tem o sentido de sobrepor o três três vezes.\n\nPor isso, o *San-San-Kudo* (troca de taças na cerimônia de casamento) origina-se disso.\n\nA forma de adoração dos chineses chama-se *San-Pai-Kyu-Hai* (Três reverências e nove prostrações).\n\nAlém disso, somando-se 5-6-7, também temos dezoito.\n\nDesde a antiguidade, o dia da morte (dia memorial) de Kannon é o dia 18\\.\n\nO templo de Kannon tem dezoito *ken* quadrados.\n\nO fato de a estátua ter um *sun* e oito *bu* também se deve a essa razão. Miroku significa a forma do mundo completado; como falei no Curso sobre Kannon, tudo se torna três estágios.\n\nAté agora era o mundo de dois estágios, faltava um estágio.\n\nPortanto, desta vez isso se tornará três estágios; o dois estágios torna-se três estágios.\n\nO mundo que será criado a partir de agora é 'Três vezes três dá nove' (*San-San-ga-Ku*).\n\nAté agora era 'Duas vezes dois dá quatro' (*Ni-Ni-n-ga-Shi*)... *Nishi* (Oeste).\n\nPor isso, até agora era o mundo de dois mil (ou mundo do 'dois').\n\nO fato de o Dois, ou seja, o Oeste, ter dominado, deve-se também a esse significado. Não é, de forma alguma, coincidência.\n\nMuitas vezes, no Xintoísmo, bate-se palmas duas vezes; isso também tem esse significado.\n\nNa Associação Kannon (*Kannon-Kai*), bate-se três vezes. Portanto, desta vez aumenta-se um estágio.\n\nEsse estágio a mais significa que a cultura japonesa será acrescentada.\n\nA cultura até hoje era Lua e Terra; agora o Sol nasce e o Sol se junta.\n\nSol (*Hi*) significa Japão (*Hi-no-moto*).\n\nAté agora, o Sol estava embaixo e a Terra estava em cima.\n\nA Terra representa os povos asiáticos, os nativos da África, etc. Como os brancos são da linhagem da Lua, até agora foi a cultura da Lua e a cultura da Terra (Solo).\n\nO Cristianismo era a religião da Lua. Até agora foi Lua e Terra.\n\nFalando em números, a Lua é seis e a Terra é sete, logo, seis e sete; Lua e Terra... sobre elas o Sol se assenta.\n\nO Sol é cinco. Assim, torna-se 5-6-7.\n\nChama-se 5-6-7 também de Miroku, ou seja, o mundo completo.\n\nShakyamuni disse '5 bilhões e 670 milhões de anos'.\n\nSe dissesse apenas 5-6-7, ficaria claro demais, por isso ele inseriu o dez e o 'bilhões/milhões' (*Oku*).\n\nSe ficasse claro demais, a Divina Administração (*Keirin*) não poderia ser realizada.\n\nPortanto, não é que aparecerá um Deus Miroku ou um Buda Miroku.\n\nO Bodhisattva Miroku surgiu na época de Shakyamuni.\n\nA forma do mundo completo de Miroku é 3-3-3.\n\nOutro significado é que o número da Lua é a lua de 3-5 (*Sango*), o número trinta e cinco (ou três e cinco).\n\nA esse 3-5 acrescenta-se o um do Sol, tornando-se 3-6.\n\nComo ainda é cedo, não posso desvendar esse mistério agora.\n\nHá mais uma coisa: há cerca de três anos, no ano 8 da Era Showa (1933), nos dias 15 e 20, a Lua engoliu Vênus e Saturno.\n\nIsso encerra um mistério relacionado a Miroku. A lua daquele dia era uma lua de quatro dias (quarto crescente).\n\nA lua de 3-5 refere-se à lua de três dias (crescente), e a própria lua é 3-5; quando a lua está mais brilhante (cheia) é a lua cheia de 3 x 5 \\= 15\\. A essa lua de 3-5, acrescentando-se a lua de 4 dias, soma-se 3\\. (Explicação esotérica complexa).\n\nAcrescentando-se um, torna-se Sol e Lua (*Jitsu-Getsu*); e Vênus e Saturno representam toda a matéria.\n\nNo ano seguinte a isso, nasceu Sua Alteza o Príncipe Herdeiro, e em seu nome foi colocado o Sol e a Lua, tornando-se Akihito \\[明仁\\] (O caractere 'Akira/Mei' \\[明\\] é composto por Sol \\[日\\] e Lua \\[月\\]).\n\nCreio que isso tem uma relação muito profunda.\n\nMiroku possui, em linhas gerais, esses significados.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "自然療法",
      "publication_title_ptbr": "",
      "content": "「元来、人間なる者は、神が造り給うた、森羅万象の中において、他に比ぶべき物なき最高の芸術品ともいうべきものである。\n\n神に似せて造ったという聖書の言葉は、確かに真理である。\n\n故に、その霊妙不可思議なる構造たるや、到底科学などに依って解明せらるべきものではない、\n\nただ極表面又は一部分のみが漸（ようや）く科学に依って知り得た位のものであるから、\n\n科学に依って解決するには、今後、幾千年を要するか、又は結局解決出来得ないかは断言出来ないのである。\n\n少し落着いて考えてみるがいい、人間の四肢五体の働きは勿論の事であるが、\n\n微妙なる意志想念の動き、喜怒哀楽等の心の表現、蚤の歯で喰ってさえ痒（かゆ）くって堪らない程の神経の敏感、舌一枚で、あらゆる意志を伝え、その舌が又あらゆる飲食を味わい、\n\n又世界の人類十八億をみても、一尺に足らない顔が尽（ことごと）く違うという不思議さ、\n\nそれら諸々の事を考えただけでも、造物主の創作力に対し、讃嘆せずにはおられない。\n\n特に、生殖作用に到っては、一個の人間を創造さるる過程の神秘さは、言葉に絶するものがある。\n\n故に、ロボットのごとく、科学で造った人間でない限り、生命の神秘は、科学では解決付かない事は当り前の事である。\n\n人あるいはいわん、恐るべき天然痘が種痘に依って解決出来たではないかと。\n\nしかし、その事について、観世音よりの霊告に依れば、実は、何千年以前は、天然痘はなかったのである。\n\nそれが人間の罪穢に依って出来たものであって、癩病、梅毒等と同じ様なもので、彼の癩病が一名天刑病と言わるるに見ても判るのである。\n\nその罪穢の清算たる天然痘の、その清算を免れんが為の種痘であるから、本当から言えば決して良くないのである。\n\nこれが為に、人間の健康を弱らせ、寿命をいかに縮めつつあるかは、天然痘に罹るよりも、その損失は甚大なのである。\n\nしかし、今日といえども、行を正しくなし、天則に反せざる人であったならば、種痘をしなくても決して、天然痘に罹るべきはずがないのである。\n\nとは言うものの、そういう立派な人間は、未だ寥々（りょうりょう）たるものであるから、大光明世界実現までは、種痘も又止むを得ないであろう。\n\n大光明世界になった暁は、今日の伝染病や重病は全く跡を絶つのであって、風邪とか下痢位が、病気として遺（のこ）るだけなのである。\n\n次に、人間が一度病気に罹るや、それを駆逐解消すべき、人間自体の大活動が起るのである。\n\nそれは、自家製造の薬が出来るのである。人間の肉体は、元々大薬局と医学博士を兼ねた様なもので、\n\n病気という不純物が侵入するや否や、肉体内に病院を建ててる自家医学博士が即時診断、即時薬剤師に調剤させて病気治療を始めるのである。\n\nそれは素晴しい薬や機械であって、実によく治すのである。\n\n毒な物を食えば、早速、体内薬局から下剤をかけて下痢をさせ排出するのである。\n\n悪い黴菌が飛込めば、熱という大殺菌作用の治療法が行われ、\n\n又、物に中毒をすれば、内臓へ入れまいと外部へ押出して、皮膚に赤く斑点を現わし、痒みと熱を以て消失せしめ、\n\n又中毒によっては、腎臓の大活動となり、水分で洗い、小便に依って排泄せしめ、塵埃を多量に吸えば、痰にして吐き出す等、実に巧妙を極めたものである。\n\nであるから、あらゆる病気は、自然に放置しておけば大抵は治るのである。\n\nそれを知らないから、科学で研究された薬や療法を用ゆるので、それが自然治療作用へ対して、大いに妨害になり、病気を長延（ながび）かせるのである。\n\nこれを実証するには、諸君、もし病気に罹ったら極めて自然に放置せられよ。その全快の神速なる意外の感に打たるべし。\n\nただし、その場合、徹頭徹尾自然を尊ぶので、寝たければ寝、起きたければ起き、歩きたければ歩き、食べたければ喰べ、喰べたくなければ食欲の起るまでは、二日でも三日でも喰べないでいい。\n\n熱が高ければ水枕位はいいとして、出来るだけ、手当をしないのがいいのである。\n\nこうすれば、いかなる病気も、実によく治るのである。\n\n自然療法を推奨すると、医学は全然、必要がないかというと、そうばかりでもない。医学の中にも、全然、無益でないものもある。\n\nそれは、細菌学、衛生学の一部、戦争の際の外科、歯科医学、接骨等である。」　（「日本医術講義録　第１篇」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "人間の造り主",
      "publication_title_ptbr": "",
      "content": "「人間の造り主は一体誰であるか。\n\nこれは考うるまでもなく人間であって、その人の両親である。\n\nなる程、人間の祖先を造り給うたのは神様であるが、その後は人間が人間を造りつつ今日に及んだ訳である。\n\n故に、人間の五体の中には、この貴重なる人間の生命と肉体を造り出し得る神秘な力を有っている訳である。\n\nこの不可思議力は、智慧や学問でも得られない。器械や薬剤でも得られない。\n\n生れながら自然に一人も漏なく神から与えられているものである。\n\n人間の肉体を造り得る素晴しい力を人間が有っているとすれば、人間が自己の病を治す位の力を有するとも、別に不思議は有るまい。\n\nこの理によって、自然療法はある程度の効果を奏するものである。」\n\n---\n\n**明主様御教え　「分り易い話」**\n\n「人間の生命は神が造ったものであって、科学で作ったものでない事は、誰でも考えられるであろう。\n\nとしたら前者は人智でも解し得ない神秘力であり、後者は機械力であるから問題とはならない。\n\n従って生命に関係ある病といえども、神に治して貰うのが本当で、科学に持ってゆくのはお門違いもはなはだしい事も分るであろう。\n\nとしたらこれほどハッキリした理屈はあるまい。ところが昔からそれに気が付かないところに不思議な点がある。\n\n何よりも今以って病を科学で治そうとしている事で、全く盲の世の中というより外に言葉はない。\n\nこの盲の眼を開眼するのが私の仕事であって、その方法が光であるから、お光様とは誰が付けたか、巧（うま）い名をつけたものと私は思っている。\n\nところがこんな簡単な理屈が分らない程盲の世の中であるから、世界中の人間は病に苦しんでいるので、実に愚かな世の中ではある。\n\nそれを分らせようと私は長年苦労しているが、余程重症な眼病とみえて暇はかかるが、\n\nしかし治って眼の開く人も日に月に増えつつあるので、いずれは眼明きばかりの社会となるのは間違いない。\n\nそこでこの盲の製造元といえば、唯物科学の先生であるから、この人達を先に治そうと思っているが、仲々容易ではない。\n\nそれもそのはずで、治ったら飯の食い上げとなる危険もあるからで、万人の利益よりも自己の利益が第一という小乗的考えのためであろう。\n\nしかしこの事は私個人の考えからではない。世界の主宰者たる神の意図であるから、一刻も早くこれを信じ、盲目製造会社を解散する事で、それが君等自身も救われる事で、ここに注意しておく次第である。」\n\n人間の生命は唯心的・形而上的存在　２",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "健康の自由主義",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "人間の罪穢をとる機械ができた",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O dia 5 de Maio tem significado para Kannon-sama",
      "content": "「いつもお話する、大光明世界建設、病貧争のない世界ということは、いったいどういうふうにすればできるかということになりますが、これについてはその根本があります。\n\nなんでも物事には根本があります。\n\n根本さえできれば、枝はほおっておいてもできてしまうのであります。\n\nしからば根本はなにかと言いますと、この世界は人間でなっておりますから、根本は人間であります。\n\n人間が立派に完全になればいい。\n\nその根本が立派になればいい。\n\nで、人間は霊と体、精神と身体とでなっている。\n\nそれが本当に立ち直ればそれでいいんであります。\n\nすると、その根本は人間の精神と肉体、それを健全なものにすることであって、それをどうすればいいかが問題であります。\n\n人間というものは、健康で働かしむべきものに神様からこしらえてある。\n\n決して病気などすべきものではない。病気するのはよくよく天理に外れたこと、間違ったことをしてるに違いない。\n\nそれで現代は病気の人ばかりで、健康な人というものは珍しい。\n\n達者で健康ならば結構という。元来病気はあるべきものではない。\n\n病気が治らねば、世の中は直らぬ。\n\nよく医学を悪く言いますが、医学が悪いのではない。\n\nありのまま言うと医学ではなかなか病気が治らぬ。\n\n治らぬために種々の方法をとって、機械とか薬がいるのであって、今日の医学の病名とか機械とか、薬の名をみんな覚えるのは不可能のことと思います。\n\n本当に治るものならば、たった一つでいいと思う。\n\nなんとなれば、病気の原因は一つですから、その病気の原因というのは罪穢であります。\n\nそれで、その罪穢を除る機械ができれば、病気はみんな治るのであります。\n\n治す方法は一つなのであります。\n\nその人の弱い所へ罪穢が溜まり病気になるのですから、その罪穢を除る薬なり、機械ができればよいのであります。\n\nそれは、薬や機械では除れぬ。\n\nそういうものを作ったら治るかというと、ロボットならば科学で作ったもので治りますが、\n\nもっともっと人間というものは、想像もつかぬ霊妙なものでありますから、\n\nどうしても、人間の肉体の問題は科学より深い神秘的なもので解決せねばならぬのであります。\n\nところが、その機械ができた。\n\nそれを観音会で発表したんであります。\n\nすなわち罪穢を除る機械であります。\n\nそれは人間を使わねばできない。\n\n人間は神が生まされた。\n\n神の代わりができるものなんであります。人間を使って人間の罪穢を除るのであります。\n\n今度、本部で指圧療法を始めるということは、罪穢を許す、罪穢吸収機関を発売するわけで、指圧療法の習いたい方はどなたでもお教えする。\n\n教える部分もあり、頭が悪いとか、目が悪いとか、肩が凝るとかいうのを直す急所を教えるんであります。\n\nいま仮に肺の悪い人があるとすると、医者は肺病とみます。\n\nところがその肺の元があります。\n\n役者が舞台で踊るにも、楽屋で化粧し、創作家の脚本によって動くのであります。それゆえ演劇は楽屋と脚本が元であります。\n\nで、そのように肺の痰が出るにはどっかにその本があります。\n\nそれが医学では判らないのであります。\n\n私は観音様から教えられたところにより、急所を教えるんであります。\n\n急所をやって行きますから病気は必ず真から治ってゆく。\n\n現われた所を治すのは制えるだけのもので、ちょうど、芝居を見て云々するようなもので、どうしてもその楽屋のほうを治さねばなりません。\n\nそれには、まず一カ月以上かかります。\n\n一カ月ほどで判る人もあり、人によってはそれでも難しいこともあります。\n\nも一つは学校で教わるごとく覚えたのみではなく、世の人を救うという大信念がなくてはならぬ。\n\n世界人類を救う、大光明世界建設のために力をつくすという高い意志がなくてはならぬ。\n\nそういう高い意志がないと間違いが起るのであります。\n\nそういう間違いない意志、人格的にみて間違いないとみれば、分院の開設を許すことになるんで、だんだんそういう人を増やして行くんであります。\n\nそして、「岡田式神霊指圧療法」はとてもよく治る。\n\n料金も安く短時日で治るという信用を得、また非常に親切で真剣に治すという、あらゆることの信用を得なければならぬのであります。\n\nそうすれば、観音会へ入る信者がたくさんできる。\n\nそうして、入った人は病貧争がなくなるというふうになる。\n\n結局、各町内に一カ所ずつ指圧療法の分院ができるようになり、初めて人間は薬や医者の治し方は違う、日本医学より他に病気を治すものはない。\n\nどうしても、日本式健康法でなければならぬことを社会の人が知って、それで初めて健康問題は解決するのであります。\n\nそういう観音様の御目的であられるのであります。\n\nでありますから、これからは指圧療法の先生の養成をする。それが罪穢を除る機械になるのであります。（中略）\n\nいずれ大きな本部もでき、日本医学の病院も造りますが、そのときは西洋医学も、漢方医学も、いくらか取り入れるかもしれません。\n\nそして日本医学を造り、いかによく治るかということが判りますから、逆輸出するつもりであります。\n\n医学はいまもって大輪入超過になっております。\n\nこれをだんだん、日本医学を造って輸出する考えであります。\n\nでありますから、たいへん国益になると思います。\n\n指圧療法をするにはいいと許可を与えれば御守りを上げます。\n\nそれへ字をかき懐へ入れると観音力が出るんです。\n\nそういうものを一つ百円で売ります。百円は現金でも月賦でもよいので、ただ御守りを懐へ入れてやれば、飯が食って行けるんですから楽なものであります。\n\nそういう御守りを大いに輸出しようと思うのです。\n\n西洋の薬のように種々造らなくても、一つで何千人何百人とできるんですから。\n\n実際言うとあらゆるものは、日本でいいものができる。\n\nそうすると、初めて世界を統一することになる。\n\nまた御守りをかければ、悪いことができなくなる御守りもできるから、悪人をなくすもわけはない。\n\nまた貧乏にならない御守りもできるんであります。\n\nですからこれは実際にできるんであります。\n\nですから嘘のような本当のことが実現するんですから、人類社会の組織はすべて大転換をする。\n\n自然にするんで、それが観音力なんで人間が苦しんでしない。\n\n楽にやっていてたいへんなことができる。\n\n骨を折らないほど観音力であります。\n\nじーっとして私は家にいればよい。\n\nみな観音力でできるんだと、観音様は言われるんであります。\n\nただ座っておれば必要なものまた必要な人が集まってくるんであります。\n\nそれは、私が引っ張るんでなくて、先方から来るんであります。」",
      "content_ptbr": "**(Fonte: 1 de maio de 1935\\)**\n\n\"Como o Presidente Takemura acabou de falar, eu comecei uma grande Dispensação em Hirakawacho, Kojimachi, no dia de hoje do ano passado, através da cura de doenças.\n\nE, desde a fundação da Kannon-kai no dia 1º de janeiro deste ano, passaram-se exatamente quatro meses.\n\nE, nesses meros quatro meses, gostaria de dizer 'a cada dia e a cada mês' (nisshin-geppo), mas na verdade está se desenvolvendo dia a dia.\n\nE, há oito anos, Kannon-sama fez vários mecanismos, e todos eles começaram em 1º de maio.\n\nPor isso, eu esperava que este ano também houvesse uma grande mudança a partir de maio,\n\nmas até cerca de uma semana atrás, embora em certo ponto estivesse prestes a mudar muito, não havia nada visível.\n\nEntão, quando o Sr. Shimizu veio por acaso, pedi que procurasse uma casa.\n\nAté agora, sempre que procuro casa, faço o Sr. Shimizu trabalhar. Assim sempre se encontra.\n\nIsso também é uma afinidade curiosa; desde o ano passado pedi a outras pessoas sobre casas, mas não encontravam.\n\nNo entanto, desta vez, ao pedir ao Sr. Shimizu, ele disse: 'Estava esperando; achava que o senhor diria isso em algum momento; agora vou encontrar mesmo', e procurou imediatamente.\n\nE havia uma casa como eu desejava.\n\nFoi só de bater o olho; não é uma casa que deveria existir como casa de aluguel para se encontrar só de bater o olho.\n\nQuando procurei a casa do Ojindo, a condição era procurar uma casa com Tokonoma de nove *shaku*, com portão, e aluguel de setenta ou oitenta ienes;\n\nmas desta vez, disse que tinha que ser uma casa imponente num lugar de terreno caro, o que era uma condição bem difícil.\n\nMas em dois ou três dias vieram falar.\n\nNão é possível encontrar tal casa tão rápido, mas fui ver há dois ou três dias e era melhor do que eu pensava.\n\nÉ uma casa que não deixa nada a desejar.\n\nMas, se seguíssemos o que o proprietário dizia, ele queria fazer o contrato em 1º de maio.\n\nTeria sido um grande acontecimento exatamente a partir de 1º de maio.\n\nAcabamos de fechar o contrato; é muito admirável alugarem uma casa assim tão facilmente.\n\nNão alugariam facilmente.\n\nClaro que houve o esforço do Sr. Takemura também, mas de qualquer forma correu muito bem, mais fácil do que eu pensava.\n\nEntão, contratamos no dia primeiro e eu estava pensando quando seria a mudança; ontem à noite tive a indicação de Kannon-sama para mudar no dia 5 de maio, e entendi.\n\nDe fato, para me fazer mudar no dia 5 de maio, propositalmente adiaram até o limite.\n\nSe fosse rápido, mudaria em 1º de maio, mas o lado de Kannon-sama fez decidir na última hora;\n\nas paredes estavam danificadas, havia um quarto ocidental estranho, então colocamos tatames e consertamos aqui e ali, e ficará bom exatamente para mudar no dia 5\\.\n\nAlém disso, o dia 5 de maio tem muito significado para Kannon-sama;\n\nquando iniciei a Dispensação do Shinkai (Mundo Divino) anteriormente, o dia em que saí pela primeira vez para o trabalho como Momotaro também foi 5 de maio.\n\nNeste 5 de maio também farei o trabalho de Momotaro.\n\nO Koi-nobori (Serpentina de Carpa) de 5 de maio era um enigma sobre esta Kannon-kai.\n\nA Carpa é chamada de 'Peixe do Sucesso' (Shusse-uo), significando aquele que mais sobe na vida.\n\nA Carpa é o Kannon-sama dos peixes; a carpa verdadeira tem trinta e três escamas; se não tiver trinta e três, não é carpa verdadeira.\n\nJá contei antes e, de fato, tem trinta e três.\n\nDiz-se 'passar pelo Taryumon' (Portão do Dragão da Subida) ou 'subir o Taryumon' quando as coisas correm bem.\n\nIsso significa que a carpa sobe um certo rio na China e, subindo cada vez mais, na parte superior do rio há o Taryumon, e diz-se que a carpa sobe até lá.\n\nComo a carpa é o peixe do sucesso, celebra-se o Koi-nobori em 5 de maio.\n\nOs nativos de Edo (Tóquio) dizem: 'A serpentina de carpa de maio só tem boca (aberta), não tem tripas (conteúdo)';\n\nisso também tem um mistério; eu sou de Edo, então sou do tipo que só tem boca e não tem tripas. A boca da carpa de maio...\n\nConsiderando que Kannon-sama está fazendo isso, se interpretarmos pelo lado bom, torna-se isso, então é bom.\n\nKannon-sama cai da posição mais alta para a posição mais baixa, e depois sobe para a posição mais alta.\n\nSignifica que a partir deste 5 de maio subiu um degrau (Shusse).\n\nIsso não é subir por si mesmo, é Kannagara (Vontade Divina), Kannon-sama faz assim.\n\nSendo assim, o mês de maio tem um significado imenso, então a partir deste mês o aspecto mudará muito.\n\nA Kannon-kai mudará para mais alto rapidamente.\n\nAlém disso, conseguiremos fiéis amplamente e também em lugares altos; sobre isso, há uma coisa estranha.\n\nHoje na Tokosha, há três pessoas vendendo jornal agora; antes havia mais, mas como espalhei para outros lugares, restaram exatamente três pessoas.\n\nE as vendas de hoje foram: um vendeu 51, um vendeu 61, e um vendeu 71; formou exatamente 5-6-7, e todos venderam um exemplar a mais (do que a dezena).\n\nVender um exemplar a mais significa que Um é o início.\n\nComo sempre digo, 5-6-7 é Miroku, então significa que hoje é o início de Miroku.\n\nOutra coisa estranha é que, de janeiro até o mês passado, nesses quatro meses, houve trezentas e sessenta e duas pessoas que consagraram a Imagem Divina; isso também se torna o início de 5-6-7 (3+6+2 \\= 11? Não, provavelmente referência a 360 graus \\+ início, ou contagem específica).\n\nAssim, é realmente misterioso.\n\nAté agora, vendiam jornal há muito tempo; antes vendiam geralmente o 'Aizen Shinbun', e os mais antigos vendem há três anos.\n\nNo entanto, tudo isso foi treino para vender o 'Toho no Hikari' (Luz do Oriente) hoje.\n\nTrês pessoas irem e sair o número misterioso 5-6-7 como hoje é algo inédito.\n\nPor que Kannon-sama faz esses mistérios? É para mostrar que a Kannon-riki é livre e desimpedida assim...\n\nPortanto, até agora me foi mostrado muito que qualquer coisa é fácil.\n\nComo resultado, eu acreditei no absoluto da Kannon-riki e obtive a convicção de que um mundo sem doença, pobreza e conflito, ou a unificação mundial, pode ser feito sem dificuldade.\n\nEntão, como será o início da segunda etapa da Dispensação, vou falar uma parte das aspirações como essa Dispensação.\n\nComo numa escada, subimos um degrau até agora, e a partir de hoje subiremos mais um degrau.\n\nDesta vez, depois que o Ojindo ficou pronto, a Sede foi feita em relação ao Ojindo.\n\nMas a casa desta vez é muito mais imponente que o Ojindo, então será feita uma Sede correspondente a ela.\n\nNão é se será feita ou não, será feita sem falta.\n\nSe fosse coisa humana, poderiam duvidar, mas como é coisa que Kannon-sama faz, será feita sem falta.\n\nQuando isso for feito, da próxima vez será feito algo como imaginamos sem ser alugado, e expandir-se-á gradualmente.\n\nIsso vai acontecer sem erro, mais certo do que carimbar um selo.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "人体は総合体",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "人形医学",
      "publication_title_ptbr": "",
      "content": "「現代医学は、ありていにいえば人間医学ではない、人形医学である。\n\n一個体の人間としてではなく、手や足、首、胴体がバラバラになっているという解釈でしかない。\n\nという事は、人間四肢五体の関連性を認めていない。\n\nなによりの証拠は、脳神経科、眼科、耳鼻咽喉科、歯科、結核専門、消化器専門、肛門科、泌尿科等々各部門に分れている。\n\nおもしろいたとえだが、眼が悪く肺結核で痔疾も悪い、脚気も水虫もあるとしたら、\n\n五個所の病院か、または綜合病院の五つの科目に持っていかなければならない、\n\n薬剤も一病一種としても五種を要する。\n\nこれではもちろん、一日中馳け廻っても五科目の診療は受け得られないとすれば、この場合どうすればいいかを聞きたいのである。\n\nこの点について、わが神霊医療は、病気はすべて同一としている。\n\nつまり毒素が集溜した部分が病気となるのであるから、療法も同一である、\n\n従って五種の病気でも一回ですむというだけにみても、理想的医学といえよう。\n\n本療法が素晴しい効果を挙げる事は、この点だけでもうなずき得るであろう。これこそ真の人間医学でなくて何であろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "人体は総合体",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人体は綜合体である",
      "publication_title_ptbr": "",
      "content": "「現代医学がいかに間違っているかをかいてみよう。\n\nそれは種々専門的に分類されてる事である。\n\n脳神経科、耳鼻咽喉科、眼科、泌尿科、婦人科、小児科等々であるが、考えてみるがいい、\n\n人形のように手足や胴体を別々に造って繋ぎ合せたものではない、全体が相互関係で成立っている、これについて二、三の例をあげてみよう。\n\n以前私は肛門から排便時、便所が真赤になるくらい出血をし、一週間続いてピタリと止った事がある。\n\nところがそれまで私は後頭部が始終重く、長話をすると圧迫感が強くなり堪えられない程であった。\n\nそれが右の出血によってとても軽くなった、\n\nその頃は医学の誤謬を知ってからであったから、放任しておいたためよかったのである、\n\nもし医師へかかったら痔の病気とされ出血を止められたかも知れない、これによってみても、痔出血は頭脳と関係のある事を知ったのである。\n\n次にある若い女の歯痛で、浄霊するやすぐ治ったが、\n\n翌日また痛いという、みると淋巴腺に凝りがある、そこを浄霊するとすぐ治ったが、\n\n翌日また痛いという、よくみると肋骨に固結がある、それを浄霊するとすぐ治ったが\n\n翌日また痛いと言って来た、今度はもっと下だろうと思い、盲腸部をみるとそこに固結があるので、そこを浄霊すると、今度は本当に治ってしまった、\n\nこれはどういうわけかというと、この女は盲腸炎で手術をした事がある。\n\nその際用いた消毒薬が残存膿化して歯ぐきから出ようとする。\n\nそのための痛みであった、ゆえにもし歯医者へ行ったところで治るはずはない、これによってみても人体は綜合体である事が判るのである。\n\n今一つこういう事があった、それは高熱、咳嗽、喀痰等の症状で医師からは肺結核とされていた、\n\nところが私が診ると右側の股間鼠蹊部に固結があるので、これだなと思ってそこを浄霊したところ短期間に全治したので、\n\n私は「あなたの肺は股にあったのだ」と言って大いに笑った事がある、\n\nこれは全く鼠蹊部の固結が浄化によって喀痰となり、肺臓内へ移行して咳と痰になったのを肺結核と誤ったので、\n\nこれらはよくある話である、これも人体の綜合体を知るによい例である。\n\nこれを国にたとえてみよう、仮に日本とすれば関東が隆盛で関西が萎靡（いび）しているという事はあり得ない、\n\n国全体が連鎖関係である以上、影響し合うからである、\n\nこの道理に目覚めない限りいか程研究しても人を救う真の医学が出来ようはずはない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}