{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 8,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 24,
      "publication_title": "薬毒が多すぎる信者に対して過度の浄霊を控えるべきとした事例",
      "publication_title_ptbr": "Caso em que se deve evitar o Johrei excessivo a membros com excesso de toxinas medicamentosas (薬毒が多すぎる信者に対して過度の浄霊を控えるべきとした事例)",
      "content": "**信者の質問**  \n「昭和二十四年二月三日に七カ月で男子早産いたし、子供は医師の指図で一日おきに栄養注射をしておりましたところ、二月十一日早産児メレナで死亡。\n\n一年半後ふたたび妊娠いたし非常に元気でおりましたが、二月一日六カ月で早産いたしました。\n\n前回の時は三日間の難産でございましたが、このたびは軽くすみましたが子供はすぐ死亡いたしました。\n\n産後一カ月後出血はなはだしく、驚き病院にまいりましたところ後産が残っていましたので掻爬（そうは）手術をいたしました。\n\nその際前回出産の時の子宮孔の頸管裂症の症痕を発見いたしました。\n\nその後一週間いたしてから非常に動悸がいたし息苦しく、大阪医大病院にて診断してもらいましたところ別に原因はないと言われました。\n\nその時腎臓が痛み尿の検査をしましたところ別に異常はなく、鎮静剤の服用により治りましたので、ふたたび婦人科に通っておりました。\n\n頭痛、耳鳴り、顎がだるくなり、二、三日するうちに両耳が痛み、外聴道炎とのことで注射、湿布をいたし、一週間後耳痛は治りましたが、\n\n耳鳴り、頭痛はとれず頭に重いものを被った感じで、ふたたび息苦しく睡眠が取れず睡眠剤を用いておりました。\n\nその間親不知歯が欠け歯科で抜き（両方）ました。内科では頸管裂症の手術をすると治ると言われ、三月十七日縫合手術をいたしました。\n\nなお歯の方は歯槽膿漏になり、ペニシリン約十本注射し、そのうち歯が痺れてきましたので、ビタミンＣの不足と言われ注射を続け、\n\nその間内科でレントゲンをとりましたが胸は異常なく、息苦しくなる原因は判らず、\n\n背中が痛みますので診ていただきますと、原因不明の神経痛と言われ、\n\n最後にあまり激しい頭痛と息苦しさのため、神経科に行きますと、\n\n子供を失ったショックによる神経衰弱が原因で、他の症状もこれがためと言われました。\n\nしばらく鎮静剤を用いておりましたが治らず、知り合いの方よりこのお道を聞き五月三十一日初めて御浄霊を受けました。\n\nその後夜眠れるようになり食欲も出てだいぶ元気になりましたが、頭の重いのと息苦しさは続き、背中の痛み咽喉のつまるようなのは去らず、\n\n大垣の中教会本部に泊めていただいて、一週間の浄霊を受けましたがまだ治りません。\n\nお盆八月十三日に主人方、私方および子供二人のお位牌を、御屏風観音様奉斎して祀りました。\n\n主人は七月一日入信、私は六月二十一日入信。\n\nその後御浄霊は主人、先生より毎日受けておりますが、あまりはかばかしくありませんので案じております。喉のつまるのは霊的でございましょうか。\n\n御浄霊の箇所を御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは栄養注射をしたために死んだ。\n\n原因はない・・・原因は医学だ。\n\nとは言いませんからね。良く分かるようにしなければならない。\n\n外聴道炎・・・随分いろんな名前が出るんですね。\n\nビタミンＣの不足・・・たまらないですね。\n\n位牌はあったんでしょう。」\n\n**信者の発言**  \n「ございませんでした。」\n\n**明主様御垂示**  \n「ないのか、それはいけません。あなたですか。」\n\n**信者の発言**  \n「はい」\n\n**明主様御垂示**  \n「よく生きてますね。\n\nこれは、はかばかしく行きっこありません。\n\nこんなに薬を入れていてはね。これを取らなければね。\n\nだけども、必ず良くなってきますからね。\n\n気長にね。急いで、浄化が急にくると苦しいから借金なら月賦で返した方がいいです。\n\n一生懸命に病気を治そうと思って増やしたんですね。」\n\n**信者の質問**  \n「お伺い事項の名前は、その家族と、浄霊している資格者と、どちらの名前を書いた方がよろしいでしょうか」\n\n**明主様御垂示**  \n「教師と病人の両方の名前を書くのが本当です。」\n\n**信者の質問**  \n「さっきの体質遺伝でございますが、子供が生まれる以前は丈夫であった場合はいかがでしょうか」\n\n**明主様御垂示**  \n「同じ癌でも、症状が現われていない。それが、日が経つに従って体質も育つから、それで分かってくる。」\n\n**信者の質問**  \n「症状が出なくても、子供に伝わりますのでしょうか」\n\n**明主様御垂示**  \n「たいしたことではなくすむ人もあるし、親ぐらいになる人もあるし、親以上になる人もあるし、いろいろある。」\n\n**信者の質問**  \n「浄霊をいただいて、経過が良くても、遺伝いたしますか」\n\n**明主様御垂示**  \n「夫婦ともなら良いが、片っ方だけならする。\n\n遺伝にも・・・母親の方と父親の方とは違うから簡単には言えません。\n\nそれから、徳を積むと遺伝があっても起らずにすみ、間違ったことをすると、遺伝がもっと大きく出る場合もある。そういう点もあります。」\n\n---",
      "content_ptbr": "**Pergunta do Fiel**\nEm 3 de fevereiro de 1949, dei à luz prematuramente um menino, com sete meses de gestação. Seguindo as ordens do médico, a criança recebia injeções nutritivas em dias alternados, mas, em 11 de fevereiro, faleceu de melena neonatal.\n\nUm ano e meio depois, engravidei novamente e estava muito bem de saúde; contudo, em 1º de fevereiro, tive outro parto prematuro, aos seis meses.\n\nNa vez anterior, o trabalho de parto foi difícil e durou três dias, mas desta vez foi rápido; entretanto, a criança faleceu logo após o nascimento.\n\nUm mês após o parto, tive uma hemorragia intensa e, assustada, fui ao hospital, onde constataram que havia restos placentários, sendo necessário realizar uma curetagem.\n\nNa ocasião, foi descoberta uma cicatriz de laceração no colo do útero, decorrente do parto anterior.\n\nUma semana depois, comecei a sentir fortes palpitações e falta de ar. Fui examinada no Hospital da Faculdade de Medicina de Osaka, mas me disseram que não havia uma causa aparente.\n\nNessa época, senti dores nos rins e fiz um exame de urina, que não revelou nenhuma anormalidade. Melhorei com o uso de sedativos e voltei a frequentar o ginecologista.\n\nComecei a sentir dor de cabeça, zumbido nos ouvidos e uma sensação de fadiga na mandíbula. Em dois ou três dias, ambos os ouvidos começaram a doer, e fui diagnosticada com otite externa, sendo tratada com injeções e compressas. Após uma semana, a dor de ouvido passou,\n\nmas o zumbido e a dor de cabeça persistiram, com uma sensação de peso na cabeça. Novamente, senti falta de ar e não conseguia dormir, recorrendo a soníferos.\n\nNesse ínterim, um dente do siso quebrou e foi extraído no dentista (ambos os lados). O clínico geral disse que eu melhoraria se fizesse uma cirurgia para a laceração do colo do útero, e, em 17 de março, fui submetida a uma sutura.\n\nAdemais, meus dentes desenvolveram piorreia alveolar, e recebi cerca de dez injeções de penicilina. Com isso, meus dentes começaram a ficar dormentes, e me disseram que era por deficiência de vitamina C, continuando com as injeções.\n\nDurante esse período, o clínico geral solicitou um raio-X, mas nada de anormal foi encontrado no tórax, e a causa da falta de ar permaneceu desconhecida.\n\nComo sentia dores nas costas, procurei um médico e fui informada de que se tratava de uma neuralgia de causa indeterminada.\n\nFinalmente, devido à intensidade da dor de cabeça e da falta de ar, procurei um neurologista,\n\nque atribuiu tudo a um esgotamento nervoso causado pelo choque de perder meus filhos, afirmando que os outros sintomas também derivavam disso.\n\nUsei sedativos por um tempo, mas não melhorei. Foi quando ouvi falar deste Caminho por meio de um conhecido e, em 31 de maio, recebi Johrei pela primeira vez.\n\nDepois disso, passei a dormir à noite, meu apetite voltou e me senti bem mais disposta. Contudo, a sensação de peso na cabeça e a falta de ar continuaram, e a dor nas costas e a sensação de algo preso na garganta não desapareceram.\n\nFiquei hospedada na Sede da Igreja de Ogaki e recebi Johrei por uma semana, mas ainda não melhorei.\n\nNo dia 13 de agosto, durante o Obon, entronizamos e cultuamos os assentamentos espirituais da família de meu marido, da minha família e de meus dois filhos diante da Imagem de Kannon em biombo.\n\nMeu marido ingressou na fé em 1º de julho, e eu, em 21 de junho.\n\nDesde então, tenho recebido Johrei diariamente de meu marido e do ministro, mas não sinto uma melhora satisfatória e estou preocupada. A sensação de aperto na garganta seria de ordem espiritual?\n\nRogo que me oriente sobre os pontos para o Johrei.\n\n**Ensinamento de Meishu-Sama**\nEle morreu por causa das injeções nutritivas.\n\nNão há causa... A causa é a medicina.\n\nEles não dizem isso, não é? É preciso que as pessoas entendam bem.\n\nOtite externa... Quantos nomes diferentes eles inventam, não é mesmo?\n\nDeficiência de vitamina C... É inacreditável.\n\nVocês tinham os assentamentos espirituais?\n\n**Declaração do Fiel**\nNão tínhamos.\n\n**Ensinamento de Meishu-Sama**\nNão tinham? Isso não está certo. É a senhora [que está doente]?\n\n**Declaração do Fiel**\nSim.\n\n**Ensinamento de Meishu-Sama**\nÉ um milagre que a senhora esteja viva.\n\nDesse jeito, a melhora não poderia ser satisfatória.\n\nCom tantos medicamentos em seu corpo... É preciso eliminá-los.\n\nContudo, a senhora certamente melhorará.\n\nTenha paciência. Se apressar e a purificação vier de forma intensa, será muito sofrido. Se fosse uma dívida, seria melhor pagá-la em prestações.\n\nA senhora, no seu empenho para se curar, acabou por aumentar a doença.\n\n**Pergunta do Fiel**\nNo formulário de consulta, qual nome devemos escrever: o da família ou o do Johrei-shi que está ministrando?\n\n**Ensinamento de Meishu-Sama**\nO correto é escrever o nome de ambos, do ministro e do doente.\n\n**Pergunta do Fiel**\nCom relação à constituição hereditária mencionada anteriormente, como seria no caso de uma pessoa que era saudável antes de ter filhos?\n\n**Ensinamento de Meishu-Sama**\nMesmo sendo o mesmo câncer, os sintomas ainda não se manifestaram. Com o passar do tempo, a constituição também se desenvolve, e então ele se torna aparente.\n\n**Pergunta do Fiel**\nMesmo que os sintomas não apareçam, a condição é transmitida aos filhos?\n\n**Ensinamento de Meishu-Sama**\nHá casos em que não se torna algo grave, outros em que se manifesta no mesmo grau que nos pais, e outros ainda em que se torna pior que nos pais. Há diversas variações.\n\n**Pergunta do Fiel**\nMesmo recebendo Johrei e tendo uma boa evolução, a hereditariedade ainda se manifesta?\n\n**Ensinamento de Meishu-Sama**\nSe ambos os cônjuges receberem, é bom, mas se for apenas um deles, a transmissão ocorre.\n\nA hereditariedade... A linhagem materna e a paterna são diferentes, então não se pode afirmar de forma simplista.\n\nAlém disso, ao acumular virtude, a predisposição hereditária pode não se manifestar. Por outro lado, ao cometer erros, a hereditariedade pode se expressar de forma ainda mais acentuada. Existe também esse aspecto.",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 25,
      "publication_title": "肋間神経痛の患者に対して浄霊の回数を制限するべきとした事例",
      "publication_title_ptbr": "Caso em que se deve limitar o número de Johrei para um paciente com nevralgia intercostal (肋間神経痛の患者に対して浄霊の回数を制限するべきとした事例)",
      "content": "**信者の質問**  \n「ＯＫ（本年六月御垂示いただきました者でございます）、当時の浄化は強い疲労感、胸部圧迫感、発熱、咳などで、\n\n熱は朝三十七度五、六分、最高は午後四時ごろ三十九度近くを前後し、\n\n発熱時において、胸部の疼痛最も激しく、きまって午前一時ごろ大量の盗汗があり、熱が下がりました。\n\n少しの動作にても下腹部より絞り出すごとき咳が出、連発する時は呼吸困難とさえなることがありましたが、喀痰は割に少なく、ぜんぜん出ないこともございました。\n\nその他鼻血、歯茎より毒血の出ることもございました。\n\nその後の浄化は、痰が溶けやすくなり濃い痰も出るようになりました。\n\n咳も以前よりたいへん楽になってまいりましたが、八月ごろより、しだいに胸部の圧迫が強まり、右肺中央部および上部付近と胸側に空洞を覚えました。\n\n以後呼吸が頻繁となり、本月に入って背部の圧迫が著しく強くなってまいりました。\n\n熱は平常朝三十七度四、五分。午後に至って最高三十八度五、六分を上下し、胸部は胸側から下肺部にかけて熱を持ち、特に指圧すると激痛または鈍痛を覚えます。\n\n喀痰の排泄しだいにより、胸の圧迫もいくぶんやわらいでまいりますが、\n\nいったん痰が出ると、またはなはだ呼吸が苦しくなり、夜分は特に咳がひどく（仰向いて臥床した時）痰の排泄もひどいのでなかなか眠れない時もございますが、\n\n比較的に熱は低くなり、朝のうちは楽ですが、昼過ぎよりしだいに発熱、背部圧迫感と呼吸が困難となり、息切れがして苦しく、脈拍は百ないし百二十を越すこともあります。\n\n一週間前用便に行って失神し、それからは人手を借りるようになりました。\n\n腹部の動脈が硬化し、横隔膜付近より下腹に熱が出、圧迫されますので、食欲が減退いたしております。\n\nなお、腎臓部より腰部にかけて筋金が入っているような感じがし、大腿部より足にかけて横筋が痛み、脚全体がだるく感じます。\n\n御浄霊は主として、圧迫されている所、熱のある所、痛い所をさせていただいております。\n\n御浄霊をいただきました後にはたいへん楽になり、気分も良くさせていただいております。\n\nしばらくすると、まただんだん苦しくなってまいります。\n\n苦痛の箇所は毎日のように異動いたし、御浄霊の箇所もそれに伴い異っております。\n\nこのような御浄化が毎日繰り返されておりますうちに、しだいに疲労いたしてきているように思われます。\n\nなお、ＯＫは六月、私は本月入信させていただきましたが、まだ御神体、御屏風観音様は御奉斎いたしておりません。\n\n祖母は熱心な日蓮宗信者でございます。家庭もいろいろに複雑いたしております。右御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「背部圧迫感・・・前の胸の方の肋骨付近に薬毒が溜まっているので、圧迫するからですね。\n\nこれはね、簡単なものなんです。薬毒ですね。\n\nそれがいっぱい溜まっているわけですね。固まっているんです。\n\nですからそのために呼吸困難も熱も痛みもあるんですから、これを早く取れば良い。\n\n早く取るには、浄霊する人によほど霊力がないと、早く取れない。\n\n誰がやっているんです。霊力が強くてやるか、\n\nさもなければ浄霊をなるだけしないようにする。溶かさないようにやる。そして気長にやる。\n\n今の、このやり方では、結局危ないです。\n\nつまり、良く溶かさないようにするんですね。\n\nだから一週間に二回くらい浄霊する。\n\nそうすると、咳も痰も少なくなり、食欲もあるから衰弱しないですむ。それが一番無事だね。\n\nこういうのは、そういうやり方をしなさい。\n\nしかし、一時苦しいかもしれないが、そうかといって浄霊すると、一時良くなるが、あと浄化が強くなって、平均浄化が起るからね。\n\nそうすると苦しむから、今言ったようにする方が安全ですね。家の人で反対する人があるんですか。」\n\n**信者の発言**  \n「ございません」\n\n**明主様御垂示**  \n「毎日浄霊しているんでしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「今言ったように良くわけを話して、二日おきか三日おきにやる。今は安静にしているんですか。起きているんですか。」\n\n**信者の発言**  \n「二週間前から寝たっきりになっております」\n\n**明主様御垂示**  \n「寝ていた方が良い。浄化を弱らせるんですね。食事は・・・」\n\n**信者の発言**  \n「一杯くらいです」\n\n**明主様御垂示**  \n「駄目だね。喀血は・・・」\n\n**信者の発言**  \n「ありません」\n\n**明主様御垂示**  \n「上っ側に溜まっているんですね。\n\n大体肋間神経痛ですね。それが一番ひどい。\n\nやっぱり、あなたも力を入れているんだね。」\n\n**信者の発言**  \n「心配のために力が入るようでございます」\n\n**明主様御垂示**  \n「心配のために力を入れるとよけい駄目なんです。\n\n浄霊に力を入れたら駄目ですよ。以前と違うんだからね、神様の御守護が違ってきているからね。\n\n浄霊は何分くらいやっている。」\n\n**信者の発言**  \n「四十分くらいでございます」\n\n**明主様御垂示**  \n「それから、いくらか急所を逸れていないかな。\n\n急所を逸れているんで、平均浄化が起っているんだね。\n\n痛い所をやっているでしょう。\n\n今言ったような方針でやってご覧なさい。\n\n非常に苦しかったりする場合には臨機応変にやって良いですが、方針をそんなような具合にして続けて、結果が良かったらそんなふうにするんですね。」\n\n---",
      "content_ptbr": "**Pergunta do fiel**\nSou O.K. (a pessoa que recebeu vosso Ensinamento em junho deste ano). A purificação daquela época manifestou-se por meio de intensa fadiga, sensação de opressão no peito, febre, tosse, etc.\n\nA febre era de 37,5 ou 37,6 graus pela manhã, atingindo o pico de quase 39 graus por volta das quatro da tarde.\n\nNo momento da febre, a dor no peito era mais intensa e, invariavelmente, por volta da uma da manhã, eu tinha suores noturnos abundantes, e a febre cedia.\n\nMesmo com um pequeno movimento, surgia uma tosse que parecia ser espremida da parte inferior do abdômen e, quando ocorria em acessos, chegava a causar dificuldade para respirar. Contudo, o escarro era relativamente pouco, e havia ocasiões em que não saía absolutamente nada.\n\nAlém disso, também tive sangramento nasal e de sangue purulento pelas gengivas.\n\nNa purificação subsequente, o escarro tornou-se mais fácil de dissolver, e passei a expelir também um escarro denso.\n\nA tosse também se tornou muito mais branda do que antes, mas, a partir de agosto, a opressão no peito intensificou-se gradualmente, e senti um vácuo na parte central e superior do pulmão direito e na lateral do tórax.\n\nDesde então, a respiração tornou-se ofegante e, neste mês, a opressão nas costas intensificou-se notavelmente.\n\nA febre, normalmente, é de 37,4 ou 37,5 graus pela manhã. À tarde, atinge um pico que oscila entre 38,5 e 38,6 graus. A região do peito, da lateral do tórax até a parte inferior dos pulmões, fica quente e, especialmente ao pressionar com os dedos, sinto uma dor aguda ou surda.\n\nDependendo da eliminação do escarro, a opressão no peito alivia um pouco.\n\nNo entanto, assim que o escarro é expelido, a respiração volta a se tornar extremamente difícil. À noite, a tosse é particularmente severa (especialmente ao deitar de costas), e a eliminação de escarro também é intensa, havendo momentos em que não consigo dormir.\n\nComparativamente, a febre tornou-se mais baixa, e as manhãs são mais tranquilas. Contudo, a partir do meio-dia, a febre, a sensação de opressão nas costas e a dificuldade respiratória aumentam gradualmente, causando falta de ar e sofrimento, e a pulsação chega a ultrapassar cem ou cento e vinte batimentos.\n\nHá uma semana, desmaiei ao ir ao banheiro e, desde então, passei a necessitar da ajuda de outras pessoas.\n\nAs artérias do abdômen enrijeceram, e sinto calor e opressão da região do diafragma para a parte inferior do abdômen, o que fez diminuir meu apetite.\n\nAdemais, sinto como se houvesse uma barra de ferro da região dos rins até a lombar, e sinto dor em faixas horizontais das coxas para os pés, com uma sensação de lassidão em toda a perna.\n\nO Johrei tem sido ministrado principalmente nos locais de opressão, onde há febre e onde há dor.\n\nApós receber Johrei, sinto-me muito aliviado e com bom estado de espírito.\n\nPorém, após algum tempo, o sofrimento retorna gradualmente.\n\nOs locais de dor mudam quase que diariamente e, com isso, os pontos onde o Johrei é ministrado também variam.\n\nCom a repetição diária dessa purificação, sinto que estou a fatigar-me progressivamente.\n\nAdemais, O.K. ingressou na fé em junho, e eu, neste mês, mas ainda não consagramos a Imagem Sagrada nem a Imagem de Kannon em biombo.\n\nMinha avó é uma devota fervorosa da seita Nichiren. A situação familiar também é complexa por diversas razões. Rogo por vossos Ensinamentos sobre o exposto.\n\n**Ensinamento de Meishu-Sama**\nA sensação de opressão nas costas... Ocorre porque as toxinas medicamentosas estão acumuladas na região das costelas, na parte frontal do peito, e pressionam.\n\nIsto é algo simples. São toxinas medicamentosas.\n\nElas estão acumuladas em grande quantidade. Estão solidificadas.\n\nÉ por isso que há dificuldade respiratória, febre e dor. Portanto, basta removê-las rapidamente.\n\nPara removê-las rapidamente, é preciso que a pessoa que ministra o Johrei possua uma força espiritual considerável; caso contrário, não é possível fazê-lo com presteza.\n\nQuem está ministrando? Ou se ministra com grande força espiritual,\n\nou então, deve-se ministrar o mínimo de Johrei possível. Ministre de forma a não dissolver as toxinas. E proceda com paciência.\n\nCom o método atual, o desfecho será perigoso.\n\nEm suma, deve-se atuar de modo a não dissolver muito as toxinas.\n\nPortanto, ministre Johrei umas duas vezes por semana.\n\nDessa forma, a tosse e o escarro diminuirão, o apetite retornará e a pessoa não ficará debilitada. Esse é o caminho mais seguro.\n\nEm casos como este, procedam dessa maneira.\n\nPode ser que haja um sofrimento momentâneo, mas, se por isso ministrarem Johrei, embora haja uma melhora temporária, a purificação se intensificará em seguida, e ocorrerá uma purificação mediana.\n\nIsso causará sofrimento; portanto, é mais seguro proceder como acabo de dizer. Há alguém na família que se oponha?\n\n**Declaração do fiel**\nNão há.\n\n**Ensinamento de Meishu-Sama**\nEstão ministrando Johrei todos os dias, não é?\n\n**Declaração do fiel**\nSim, é isso mesmo.\n\n**Ensinamento de Meishu-Sama**\nExpliquem bem o motivo, como acabo de dizer, e ministrem a cada dois ou três dias. No momento, a pessoa está em repouso? Está de pé?\n\n**Declaração do fiel**\nEstá acamada há duas semanas.\n\n**Ensinamento de Meishu-Sama**\nÉ melhor que permaneça deitada. Isso enfraquece a purificação. E a alimentação...?\n\n**Declaração do fiel**\nCome cerca de uma tigela.\n\n**Ensinamento de Meishu-Sama**\nIsso não é bom. E expectoração com sangue...?\n\n**Declaração do fiel**\nNão há.\n\n**Ensinamento de Meishu-Sama**\nAs toxinas estão acumuladas na parte superior.\n\nBasicamente, trata-se de uma nevralgia intercostal. É isso que é mais severo.\n\nImagino que você também esteja aplicando força.\n\n**Declaração do fiel**\nCreio que aplico força por causa da preocupação.\n\n**Ensinamento de Meishu-Sama**\nAplicar força por preocupação é ainda pior.\n\nNão se deve aplicar força no Johrei. As coisas não são mais como antes; a Proteção Divina mudou.\n\nPor quantos minutos ministram o Johrei?\n\n**Declaração do fiel**\nPor cerca de quarenta minutos.\n\n**Ensinamento de Meishu-Sama**\nAlém disso, não estariam desviando um pouco dos pontos vitais?\n\nÉ por estarem se desviando dos pontos vitais que está ocorrendo a purificação mediana.\n\nVocês estão ministrando nos locais onde dói, certo?\n\nExperimentem proceder conforme a diretriz que acabo de expor.\n\nNos casos em que o sofrimento for muito intenso, podem agir conforme as circunstâncias, mas mantenham essa diretriz e, se o resultado for bom, continuem dessa forma.",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 26,
      "publication_title": "胃に小さい穴が開いて食欲がない患者にしばらく浄霊を休むべきとした事例",
      "publication_title_ptbr": "Caso em que foi orientado suspender temporariamente o Johrei a um paciente com pequena perfuração no estômago e falta de apetite (胃に小さい穴が開いて食欲がない患者にしばらく浄霊を休むべきとした事例)",
      "content": "**信者の質問**  \n「ＡＫ（未入信・五十六才・女性）十二月十二日より御浄化をいただき二、三日おきに私（中教師、ＯＵ）が出張御浄霊をさせていただいておりました。\n\n十二月いっぱいは不快感で寝たり起たりし、一月十四日に長男の結婚式で、いろいろ心労ながらも無事すませました。\n\n二十一日より御浄化が激しく床に就き、御浄霊いたしますと黒茶色の物を約五合くらい吐き、\n\nそれより毎日三合から五合くらい、御浄霊のたびごとに十五、六回吐き、肥っておりましたが、\n\nみるみるうちに衰弱し、鳩尾部と少し下部に二つ、大きな固結がありましたが、\n\n現在は鳩尾部に少々ある程度でございます。\n\n背面を御浄霊いたしますと、吐きます。また食欲はなく、少量のお粥とクズ湯を少々いただくだけでございます。\n\n胃には痛みがなく、臍の左側が時々痛みます。薬は使用しておりませんが、鍼と灸はそうとういたしております。\n\nまたＰＬ教団の別派暁教の補教師で三、四十名の信者を受け持っておりますが、本教に一生懸命すがっております。右御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは結構ですがね。\n\nこの人は、つまり胃に小さい穴があいているんですよ。\n\nそれで、少しずつ来ては溜まって、固まりができていたのが、浄霊で溶けてきて、そうして吐くんですから、ある期間食欲がなくなって・・・しかたがないんです。\n\nですから、あんまり急に衰弱しないために・・・そういう時は浄霊を休んでいるんです。\n\nそうすると、いくらか食欲がつきますから、そうして食べて身体がしっかりしたら、また浄霊をする。\n\nと、気長にやった方が楽にいきますね。\n\nですからこれは、たいへん結構なんですが、やっぱりこれは、昔・・・子供のうちかなにかに、服んだ薬が毒血になって、背中に固まっているんです。\n\nですから、背中を浄霊すると、溶けて出るんですから、本当は結構なんです。\n\nで、かなり衰弱しますが、割合大丈夫なものです。\n\nごく衰弱すると、むくみが来ますからね。\n\nそれでも別に差し支えないですよ。\n\nふつうは、そうならないうちにすむものですがね。\n\nだいぶ大きな固まりも、小さくなったんですから、もう一息ですよ。\n\nそれで、当分お粥みたいな物をやって、あんまり固形的な物をやらないんですね。まあ、それだけです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nA senhora A.K. (não membro, cinquenta e seis anos) está recebendo Purificação desde o dia 12 de dezembro, e eu (ministro de grau intermediário, O.U.) tenho ido ministrar-lhe Johrei a domicílio a cada dois ou três dias.\n\nDurante todo o mês de dezembro, ela sentiu mal-estar, alternando entre o leito e suas atividades. No dia 14 de janeiro, apesar das diversas preocupações, conseguiu comparecer ao casamento de seu filho mais velho.\n\nA partir do dia 21, a Purificação intensificou-se e ela ficou acamada. Ao ministrar-lhe Johrei, ela vomitou uma substância de cor marrom-escura, em um volume de aproximadamente cinco copos.\n\nDesde então, ela vomita diariamente de três a cinco copos, expelindo de quinze a dezesseis vezes a cada sessão de Johrei. Embora fosse obesa,\n\ndebilitou-se rapidamente. Havia duas grandes solidificações, uma na boca do estômago e outra um pouco abaixo,\n\nmas atualmente resta apenas uma pequena na região da boca do estômago.\n\nQuando ministro Johrei em suas costas, ela vomita. Ademais, não tem apetite, alimentando-se apenas de uma pequena quantidade de mingau de arroz e um pouco de chá de araruta.\n\nNão sente dor no estômago, mas a região à esquerda do umbigo dói ocasionalmente. Não está usando medicamentos, mas tem se submetido a muitas sessões de acupuntura e moxabustão.\n\nEla é ministra assistente da Akatsuki-kyo, uma ramificação da Igreja PL, e é responsável por trinta a quarenta fiéis, mas está se apegando com fervor à nossa Igreja. Rogo por sua elevada Orientação a respeito deste caso.\n\n**Orientação de Meishu-Sama**\nIsto é excelente.\n\nO que ocorre com essa senhora é que ela tem uma pequena perfuração no estômago.\n\nPor causa disso, as toxinas foram se acumulando gradualmente e formaram uma massa, que, com o Johrei, está se dissolvendo e sendo expelida através do vômito. Portanto, é inevitável que ela perca o apetite por um certo período.\n\nSendo assim, para que ela não se debilite de forma muito abrupta, em tais situações, deve-se interromper o Johrei por um tempo.\n\nDessa forma, o apetite retornará um pouco. Então, depois que ela se alimentar e seu corpo se fortalecer, retome o Johrei.\n\nProcedendo com paciência, o processo transcorrerá de maneira mais suave.\n\nPortanto, isto é algo muito bom. Na verdade, trata-se de medicamentos que ela tomou no passado — talvez na infância —, que se transformaram em sangue com toxinas e se solidificaram em suas costas.\n\nPor isso, quando se ministra Johrei em suas costas, as toxinas se dissolvem e são eliminadas, o que, na realidade, é excelente.\n\nEla se debilitará consideravelmente, mas, de modo geral, ficará bem.\n\nSe a debilidade for extrema, surgirá inchaço.\n\nMesmo assim, não há motivo para preocupação.\n\nNormalmente, o problema se resolve antes de chegar a esse ponto.\n\nVisto que a massa, que era bem grande, já diminuiu, falta apenas mais um pouco.\n\nPor enquanto, ofereça-lhe alimentos como mingau de arroz e evite comidas muito sólidas. Bem, é só isso.",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 27,
      "publication_title": "ラジウム、レントゲン放射を多数回受けた高齢者に対して浄霊回数を制限すべきとした事例",
      "publication_title_ptbr": "Caso da limitação da frequência do Johrei para idoso submetido a múltiplas radiações de rádio e raios X (ラジウム、レントゲン放射を多数回受けた高齢者に対して浄霊回数を制限すべきとした事例)",
      "content": "**信者の質問**  \n「ＮＨ（未入信。六十一歳・女性）昭和二十四年子宮癌で入院、手遅れとのことで手術せず、\n\nラジウム十回、レントゲン二十回、入院六十五日間にペニシリン百三十本、ホルモン二十本を注射し、\n\n退院後約一カ年間にビタミン注射約二百本射ち、なにごともなく過ごしてまいり、\n\n昨年十一月末突然左足全体が浮腫み、十二月半ばごろ右足も同様になり、今日では平常の二倍以上になりました。\n\n医診では、癌細胞の圧迫により血行を妨げており、癌再発の徴候が見え、治療法なしと見離されましたが、\n\n昨年秋道路上にて本教御浄霊の御力を知らされたことを思い出し、\n\n昨日までに十回いたしましたところ、二、三日前より両足の内外数カ所に赤いボツボツができ、非常に痒（かゆ）みが出てまいり、\n\n左右の鼠蹊部淋巴腺は固く張っております。\n\n御浄霊の重点御教え賜りたくお願い申し上げます。\n\nなお本人の下腹部はレントゲンのために薄黒く焼けております。\n\n食欲、尿量その他は健康時と変わりありません。\n\n子宮癌と診断されるまでは多少の下りものはありましたが、臭気は少しもなかったそうでございます。現在下りものはございません。」\n\n**明主様御垂示**  \n「浄霊の急所もなにもないですね。これは薬毒ですからね。\n\n子宮癌なんか、最初に浄霊すれば、なんでもなく治るんですがね。\n\n治さないように一生懸命に、これだけの手数をかけた。\n\nつまり、なんと言っていいか・・・ちょうど、月一割くらいの高利の金を借りたようなものですね。\n\n最初、わずかの借金を払うために、そんなことを・・・ちょっと苦しみを我慢して払えば良いものを、ごく高いものを借りるから大きくなるんです。\n\n子宮癌なんて、わずかなものなんです。\n\n後に入れたものが、たいへんなものです。\n\nだからこれは、一番よけいやったのは、ビタミン注射ですね。\n\nですから、その注射を射った所を主にして、体の薬が方々に固まりますからね。\n\n注射を射つと、いったん全身的に行くものです。\n\nそれが、だんだん浄化されて一カ所に集まる。\n\nそれをうっちゃらかしておくと、小さくなる。\n\nそれが、神経を使う所に固まりやすい。\n\nそれから、あとは首のまわり、肩・・・そういう所ですね。\n\nそれから、足が肥ったのは、薬毒が溶けてきて、足に固まったんですから、これは気長にやれば、だんだん減っていきます。\n\n要するに、せっかく入れた薬を取る方法ですからね。厄介な話です。\n\nそれから、下腹部をレントゲンで焼いて、中を固めたんですが、どうせ・・・子宮癌なんてのは、月経の固まりくらいなものですよ・・・五十以上の子宮癌なんてね。\n\nそれを、最初御浄霊すれば下に出て治ったんですが、それを一生懸命にレントゲンやラジウムで固めたんですね。\n\n要するに出さないようにしたわけですね。\n\n随分、医学というものは、厄介なものですよ。\n\nラジウム十回、レントゲン二十回と言うんですから・・・それで固めたんですね。\n\nラジウムは固めるんじゃない・・・組織を破壊するんですが、レントゲンは固めるんです。\n\nまた、レントゲンというやつは、良く固まるんですよ。\n\nだから、このくらいの病気が、レントゲンをかけると、このくらい（小さく）になります。\n\nその代わりコチコチになりますね。\n\nだから、それを溶かして、出さなければならないんだからね。\n\nそうとうかかりますよ。\n\n六十越しては、浄化力が弱いから、気長にやるんですね。\n\n治らないことはありませんがね。\n\n治る理屈はあるんですが、ただ固まり方がひどいから、年を取って浄化力が薄いから、そこで、暇がかかるというだけですね。\n\nそういう意味で、気長にやられたら良いでしょう。\n\nだからこういうのは、そう頻繁にやらなくても、一週間に二回くらいで良いですよ。」\n\n浄霊の回数について　３　（結核に対する浄霊回数について）",
      "content_ptbr": "**Pergunta de um fiel**\n\"N.H. (pessoa que ainda não recebeu o Ohikari, 61 anos, mulher) foi hospitalizada em 1949 com câncer de útero. Considerado em estado avançado, não foi operada. Recebeu dez sessões de radioterapia, vinte de raios X e, durante os 65 dias de internação, 130 injeções de penicilina e 20 de hormônios. Após a alta, ao longo de aproximadamente um ano, tomou cerca de 200 injeções de vitaminas e viveu sem intercorrências. No final de novembro do ano passado, sua perna esquerda inchou subitamente e, em meados de dezembro, a direita também, chegando hoje a mais que o dobro do tamanho normal. No diagnóstico médico, a circulação sanguínea está obstruída pela pressão das células cancerosas, há indícios de reincidência do câncer e ela foi desenganada, informada de que não há tratamento. Contudo, ela se lembrou de ter conhecido o poder do Johrei de nossa religião na rua, no outono passado, e até ontem o recebeu dez vezes. Há dois ou três dias, surgiram erupções avermelhadas em vários pontos internos e externos de ambas as pernas, que coçam intensamente. As glândulas linfáticas de ambas as regiões inguinais estão endurecidas e tensas. Rogo que nos ensine os pontos focais para o Johrei. Adicionalmente, a parte inferior de seu abdômen está enegrecida e queimada devido aos raios X. O apetite, o volume de urina e o restante estão como quando era saudável. Antes de ser diagnosticada com câncer de útero, ela tinha um pouco de corrimento, mas afirma que não havia odor algum. Atualmente, não há corrimento.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há ponto focal para o Johrei nem nada do gênero. Isso são toxinas medicamentosas. Câncer de útero, se recebesse Johrei desde o início, curar-se-ia sem dificuldade alguma. Despendeu-se todo esse esforço para que não se curasse. Em outras palavras, como posso dizer... é como ter tomado um empréstimo a juros altíssimos, de cerca de 10% ao mês. Para pagar uma dívida inicial insignificante, faz-se algo assim... bastaria suportar um pouco o sofrimento e quitá-la, mas, ao tomar um empréstimo muito caro, a dívida se agiganta. O câncer de útero é algo insignificante. O que foi introduzido posteriormente é que é o terrível problema. Por isso, o mais desnecessário foram as injeções de vitaminas. Portanto, ministre Johrei tendo como foco principal os locais onde as injeções foram aplicadas. As toxinas dos medicamentos se solidificam em diversos locais do corpo. Quando se aplica uma injeção, a substância primeiramente se espalha por todo o organismo. Gradualmente, através da purificação, ela se concentra em um único local. Se for deixada como está, diminui de tamanho. Ela tende a se solidificar nos locais onde se utilizam os nervos. Depois, ao redor do pescoço, nos ombros... nesses locais. Quanto ao inchaço das pernas, ocorreu porque as toxinas medicamentosas se dissolveram e se solidificaram ali. Se o fizer com paciência, elas diminuirão gradualmente. Em suma, este é um método para remover os medicamentos que foram introduzidos com tanto esforço. É uma questão complicada. Ademais, queimaram o baixo-ventre com raios X e solidificaram o interior, mas, de todo modo... um câncer de útero não passa de um coágulo menstrual... especialmente um câncer de útero em uma pessoa com mais de cinquenta anos. Se ela tivesse recebido Johrei desde o início, o mal teria sido expelido por baixo e ela estaria curada, mas, em vez disso, empenharam-se ao máximo para solidificá-lo com raios X e rádio. Ou seja, agiram de modo a impedir sua expulsão. A medicina é, de fato, algo verdadeiramente problemático. Dez sessões de rádio, vinte de raios X, dizem eles... e com isso solidificaram. O rádio não solidifica... ele destrói os tecidos, mas os raios X solidificam. E os raios X são excelentes para solidificar. Por isso, uma doença deste tamanho torna-se deste tamanho quando se aplicam raios X. Em contrapartida, ela se torna dura como pedra. Portanto, é preciso dissolver isso e expeli-lo. Levará um tempo considerável. Após os sessenta anos, a força purificadora é fraca, por isso é preciso ter paciência. Não que seja incurável. Existe o princípio da cura, mas, como a solidificação é severa e, por ser idosa, sua força purificadora é tênue, levará tempo. Nesse sentido, seria bom que procedessem com paciência. Para casos como este, não é preciso ministrar com tanta frequência; cerca de duas vezes por semana é suficiente.\"\n\nSobre a frequência do Johrei 3 (Sobre a frequência do Johrei para tuberculose)",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 28,
      "publication_title": "重症の肺結核に対する浄霊は一週間に一、二回程度にすべき",
      "publication_title_ptbr": "O Johrei para tuberculose pulmonar grave deve ser de uma a duas vezes por semana (重症の肺結核に対する浄霊は一週間に一、二回程度にすべき)",
      "content": "**信者の質問**  \n「四十四歳の男子、四年前より肺結核、昨年十一月頃より床につき、三十八、九度の熱が持続しております。\n\n本年四月入信以来毎日浄霊を受けていますが、全然熱が取れず、なお、四月末分会長先生の浄霊を頂いた翌日、もの凄く浄化を頂き、脂汗を流して苦しみました。\n\nなお、食欲はありますが大分衰弱しています。右、浄霊法・・・」\n\n**明主様御垂示**  \n「難しい。肺結核は殆どこれである。\n\n約四年間に薬飲んでいるから、浄霊をすると薬が溶けて出る。\n\nそれで咳、痰、熱が出るので衰弱する。\n\n病気は治るが、衰弱するのでもたない懸念がある。\n\n塊が溶けねば熱が冷めぬ。非常な霊力が要る。\n\n徐々としてやる外はない。一週間に一回か二回やって安静にする。\n\n病気と浄霊を睨み合わしてやる。\n\n生命に関係した病気は治ってから入信するようにせよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nHomem de quarenta e quatro anos, com tuberculose pulmonar há quatro anos. Desde novembro do ano passado, encontra-se acamado, com febre persistente entre trinta e oito e trinta e nove graus.\n\nDesde que ingressou na fé, em abril deste ano, tem recebido Johrei diariamente, mas a febre não cede de modo algum. Ademais, no dia seguinte a ter recebido Johrei do responsável de Johrei Kai, teve uma purificação extremamente intensa, sofrendo com suores frios.\n\nAdemais, embora tenha apetite, encontra-se bastante debilitado. Quanto ao método de Johrei...\n\n**Ensinamento de Meishu-Sama**\nÉ um caso difícil. A tuberculose pulmonar é quase sempre assim.\n\nComo ele tomou remédios por aproximadamente quatro anos, ao receber Johrei, os medicamentos se dissolvem e são eliminados.\n\nPor essa razão, surgem tosse, catarro e febre, o que o debilita.\n\nA doença será curada, mas há o receio de que ele não resista devido à debilidade.\n\nEnquanto as toxinas solidificadas não se dissolverem, a febre não cederá. É necessária uma força espiritual extraordinária.\n\nNão há outra forma senão proceder gradualmente. Ministre Johrei uma ou duas vezes por semana e mantenha-o em repouso.\n\nÉ preciso ministrar observando atentamente o embate entre a doença e o Johrei.\n\nEm casos de doenças que representam risco de vida, a pessoa deve ingressar na fé após a cura.",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 29,
      "publication_title": "結核の浄霊法",
      "publication_title_ptbr": "Método de Johrei para Tuberculose (結核の浄霊法)",
      "content": "**信者の質問**  \n「結核患者、医者にて少しも効果が無く、浄霊すると非常によくなり全快するように見えますが、\n\n半月程過ぎて来ますと体力が出来て浄化し始め、どんどん浄化し、浄化最終まで体力が続かない人が多いのですが、\n\nしかし家族の数人が結核で死亡しています。\n\n私が入信以後扱った結核患者は右のような人が多いのですが、いかにすればよろしいでしょうか。」\n\n**明主様御垂示**  \n「身体がよくなってくると浄化が起り、弱る。\n\nそれを浄霊してよくなる。これを繰返す。\n\n体力が続けばいいが、病気が治りつつ衰弱する結果になる。\n\n一週に一度づつ浄霊して気長にやる方法と、一日に五回も六回も滅茶々々にやる、そして早く浄化する・・・\n\nこの二つの方法だが、前者は普通の人でよいが、後者は霊力の相当強い人である事を要する。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"Um paciente com tuberculose, não obtendo o mínimo efeito com o tratamento médico, ao receber Johrei, melhora extraordinariamente, aparentando uma recuperação completa. Contudo, transcorridos cerca de quinze dias, sua força física se restabelece e o processo de purificação se inicia, intensificando-se progressivamente. Ocorre que, em muitos casos, o vigor físico do indivíduo não perdura até o término da purificação. Ademais, diversos membros de sua família faleceram de tuberculose. Dentre os pacientes com tuberculose aos quais ministrei Johrei desde o meu ingresso na Fé, muitos se enquadram no caso supracitado. Como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando o corpo melhora, sobrevém a purificação, e a pessoa enfraquece. Ministra-se Johrei, e ela melhora. Este ciclo se repete. Seria ideal que a força física se mantivesse, mas o resultado é que a pessoa definha enquanto a doença se cura. Há o método de ministrar Johrei uma vez por semana, procedendo com paciência, e o de ministrá-lo intensivamente, cinco ou seis vezes ao dia, para acelerar a purificação... Existem esses dois métodos. O primeiro pode ser praticado por uma pessoa comum, mas o segundo exige que o ministrante possua uma força espiritual considerável.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 30,
      "publication_title": "結核の再浄化に対する浄霊は一週間に一回程度にすべき",
      "publication_title_ptbr": "O Johrei para a re-purificação da tuberculose deve ser ministrado cerca de uma vez por semana (結核の再浄化に対する浄霊は一週間に一回程度にすべき)",
      "content": "**信者の質問**  \n「肺病は他の病気と違い一時小康を得ましても再浄化にて斃れる人がよくありますが、これは薬毒多量の関係で御座いましょうか。\n\nそれとも肺病には特別な意味の罪穢があるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「再浄化の方が重い。\n\n最初はドンドン治る。最初は浄化力の弱いのが、強く浄化が起って上面だけ除れる。\n\nすると浄化力が強くなる。長い間溜めたのが根本的浄化が起るから、その方が重い。\n\n再浄化は一週間に一ぺん位の浄霊にして気長にやるのが一番よい。」\n\n---",
      "content_ptbr": "**Pergunta do Membro**\nNo caso da tuberculose, diferentemente de outras enfermidades, mesmo quando se obtém uma melhora temporária, é comum que as pessoas venham a sucumbir por uma repurificação. Isso ocorreria em função da grande quantidade de toxinas medicamentosas ou haveria, na tuberculose, máculas e pecados de um significado especial? Rogo por vosso esclarecimento.\n\n**Ensinamento de Meishu-Sama**\nA repurificação é mais severa.\n\nNo início, a cura processa-se rapidamente. Primeiramente, as purificações de toxinas mais fracas ocorrem com intensidade, eliminando apenas o que está na superfície.\n\nEntão, o poder de purificação se intensifica. Como se inicia uma purificação fundamental daquilo que foi acumulado por um longo período, ela se torna mais severa.\n\nNo caso da repurificação, o melhor é ministrar Johrei cerca de uma vez por semana e proceder com paciência.",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 31,
      "publication_title": "結核の再浄化に対する浄霊は一週間に二回程度にすべき",
      "publication_title_ptbr": "O Johrei para a re-purificação da tuberculose deve ser de cerca de duas vezes por semana (結核の再浄化に対する浄霊は一週間に二回程度にすべき)",
      "content": "**信者の質問**  \n「私の夫（ＯＴ・30歳）は昭和二十四年四月発病（肺尖）陸軍病院にて療養、その後家事の手伝いをいたしておりました。\n\n昭和二十二年十二月喀血いたしましたが、翌年九月より約一年ほど明石師範学校に勤めておりました。\n\n身体の調子が変わってきましたので郷里にて養生するよう勧められ、三日おきにカルシウム、ビタミン注射を約四カ月間続け、\n\nその後マイシン二十本を打ちましたところ身体も少し良くなり、農業の手伝いをいたしておりました。\n\n二十五年四月に胃痙攣を起し、その際麻薬を二本打ってから動けなくなり、絶対安静半カ年、\n\nその後二十六年四月までにパス七箱を服みましたがどうにもならず、\n\n手術をする決心をして、レントゲンを取りに早島療養所に行きましたら、\n\n左肺は鶏卵大の空洞と肺全体が悪くなっており右肺は少し悪いらしいとのことで、手術は不可能とのこと、本人も死を覚悟していましたところ、\n\n本年四月中旬このお道を知らしていただき御浄霊を受けましたところ、たいへん気分も良く食事もおいしくなり、\n\n十日ほどしてぼつぼつ散歩もできるようになりましたので、\n\n約七里ほど離れたＢ町の教会へ汽車にてお参りさせていただき、\n\n先生の御浄霊も受けその後十日ほどしてたいへん良くなり、\n\nさっそく主人もまた私も入信、続いて母（義母）も入信、六月十日光明如来様も御奉斎さしていただき、\n\nともにお道のため御用をさしていただいております。本人も身体の調子が良いので近所のお方など毎日五、六人ほど御浄霊さしていただき、\n\n私もともにお手伝いをして今日までに五人お導きさしていただき微力ながら御用をさしていただいております。\n\nその間四日おきくらいに教会へお参りさせていただき今日に至っております。\n\n最近の病状は足が痺れて少しむくみ気味で、甲も少し腫れているのと食事が以前よりは進まず、少し多く食べますと腹がはり、時々背中を引き締めるようで、だるいような状況でありますが、本人もいまは少し暑いからとも申しております。\n\n私が御浄霊をさしていただきますと楽になり、またひどくなるというわけでございますが、本人の気持ちはたいへんしっかりしてはおります。\n\n現在では寝たり起きたりしております。\n\n今後どのようにいたしましたらお救いいただけましょうや御教示お願い申します。\n\nなお叔母が三十年前肺結核、母が二十五年前腸結核で死亡しております。」\n\n**明主様御垂示**  \n「ふつうの順序です。\n\n一回良くなって、そのまま治るように見えて、再度薬毒の浄化が起る。\n\nこれはちょっと簡単には行かない。長くかかる。\n\n一週間に二度くらい浄霊する方がかえって良い。\n\n浄化が強いと衰弱でやられてしまう。\n\n肺病は薬毒しだいです。\n\n日の経たない人はみんな治る。\n\nこういう場合、急所がありますから、どこから熱が出るかを探り当て、そこだけを浄霊するようにする。\n\nそして、次々に熱の出る箇所を順序よくやって行けば治って行きます。\n\n右か左の頸、延髄、頭、腎臓、足の付け根から股などが大体急所です。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nMeu marido (O.T., 30 anos) adoeceu em abril de 1949 (ápice pulmonar) e esteve em tratamento em um hospital do Exército. Posteriormente, passou a auxiliar nos afazeres domésticos.\n\nEm dezembro de 1947, ele teve hemoptise, mas, a partir de setembro do ano seguinte, trabalhou por cerca de um ano na Escola Normal de Akashi.\n\nComo sua condição física começou a se alterar, foi aconselhado a se restabelecer em sua terra natal. Durante aproximadamente quatro meses, recebeu injeções de cálcio e vitaminas a cada três dias.\n\nDepois disso, tomou vinte injeções de micina, e seu estado melhorou um pouco, passando a ajudar nos trabalhos agrícolas.\n\nEm abril de 1950, teve espasmos estomacais e, na ocasião, após receber duas injeções de narcótico, ficou impossibilitado de se mover, permanecendo em repouso absoluto por meio ano.\n\nAté abril de 1951, tomou sete caixas de PAS, mas não obteve resultado.\n\nDecidido a se submeter a uma cirurgia, foi ao Sanatório de Hayashima para fazer uma radiografia.\n\nFoi constatado que o pulmão esquerdo apresentava uma cavidade do tamanho de um ovo de galinha e estava inteiramente comprometido, enquanto o direito parecia estar um pouco afetado. Disseram-lhe que a cirurgia era impossível, e ele mesmo já se preparava para a morte.\n\nEm meados de abril deste ano, fomos apresentados a este Sagrado Caminho, e ele recebeu Johrei. Sentiu-se muito bem, e a comida tornou-se saborosa.\n\nApós uns dez dias, gradualmente, passou a conseguir fazer pequenas caminhadas.\n\nAssim, passamos a frequentar, de trem, a igreja na cidade B, a uma distância de cerca de 27 quilômetros.\n\nEle também recebeu Johrei do ministro e, dez dias depois, melhorou consideravelmente.\n\nImediatamente, meu marido e eu ingressamos na fé, seguidos por minha mãe (sogra). No dia 10 de junho, entronizamos a Imagem da Luz Divina.\n\nJuntos, estamos servindo à Obra Divina. Como ele se sente bem, ministra Johrei diariamente a umas cinco ou seis pessoas da vizinhança.\n\nEu também o auxilio e, até hoje, encaminhamos cinco pessoas, servindo humildemente conforme nossas forças.\n\nNesse ínterim, temos frequentado a igreja a cada quatro dias, aproximadamente.\n\nSeu estado recente é de dormência e leve inchaço nas pernas, com o peito do pé também um pouco inchado. O apetite não é como antes e, se come um pouco a mais, sente o abdômen estufado. Às vezes, sente como um aperto nas costas e uma sensação de letargia, mas ele próprio atribui isso ao calor do momento.\n\nQuando lhe ministro Johrei, ele se sente aliviado, mas depois o mal-estar retorna. Seu espírito, contudo, permanece muito firme.\n\nAtualmente, ele alterna períodos deitado e levantado.\n\nRogo que nos ensine como devemos proceder de agora em diante para que ele possa ser salvo.\n\nAdicionalmente, uma tia faleceu há trinta anos de tuberculose pulmonar, e minha mãe, há vinte e cinco anos, de tuberculose intestinal.\n\n**Orientação de Meishu-Sama**\nÉ o processo natural.\n\nA pessoa melhora uma vez, aparenta que irá se curar assim, e então ocorre novamente a purificação das toxinas de remédios.\n\nNão é algo que se resolva com facilidade. Levará tempo.\n\nNa verdade, é melhor ministrar Johrei cerca de duas vezes por semana.\n\nSe a purificação for muito intensa, ele será vencido pela debilitação.\n\nA doença pulmonar está condicionada às toxinas dos remédios.\n\nAs pessoas cujo mal é recente são todas curadas.\n\nEm casos como este, existem pontos vitais. É preciso descobrir de onde a febre se origina e ministrar Johrei apenas nesse local.\n\nEm seguida, tratando ordenadamente, um após o outro, os locais onde a febre surge, ele se curará.\n\nOs pontos vitais, em geral, são o lado direito ou esquerdo do pescoço, o bulbo raquidiano, a cabeça, os rins e a região que vai da base da perna até a virilha.",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 32,
      "publication_title": "結核の再浄化の場合には浄霊回数を控える",
      "publication_title_ptbr": "Nos Casos de Re-purificação da Tuberculose, Diminuir a Frequência do Johrei (結核の再浄化の場合には浄霊回数を控える)",
      "content": "**信者の質問**  \n「昭和二十四年七月入信のＳＳ（十二歳・男性）と申す信者でございますが、\n\n昭和二十四年四月勤務先の税務署にて健康診断を受けましたところ、肺浸潤との診断を受けました。\n\n以来医者にかかりその間ストレプトマイシン五本のほか、種々注射を受けましたが良くならず焦っておりました時、\n\nお道の話を聞き十日間御浄霊をいただきましてより楽にさせていただき入信し、勤務先にも間もなく復職をいたしまして感謝の日々を送っておりましたところが、\n\nその後だんだんと御浄化をいただき、本年五月勤務先より休養をするよう申し渡されてもっか家庭にて休養いたしておりますが、医療は受けておりません。\n\n今日ではしだいに衰弱いたし食欲もなくなりました。\n\n本人は生後三十日目ごろより皮膚が荒れはじめなかなか治らず、現在に至るまで全身的に露出部を除いて、黒色鱗（うろこ）状の膚になって拡がり、御浄霊をうけるようになってからは逆に露出部まで延びてきております。\n\nなお本人の弟にも同様の症状があると申します（弟は健康）。\n\n二十六年七月御神体御奉斎、御屏風観音様御奉斎さしていただき、本人はただ今御神前で休ませていただいております。\n\n結核の御浄化ならびに右の鱗状皮膚が現在御浄霊によって拡大しております点につき御開示お願い申し上げます。\n\n**明主様御垂示**  \n「これは、つまり龍神の生まれ変わりなんだな。\n\n鱗状に露出するというのは、そういうわけです。\n\nこれは出るだけ出れば良いです。出るのは結構です。\n\n出るだけ出れば、それからだんだん消えて行きます。この点は別に心配ない。\n\nただ、結核ですね。肺浸潤というのは、これは良くなってから・・・再浄化ですね。\n\nたいてい、再浄化が起る。\n\n再浄化というのは、薬毒の浄化なんだから、そこで急らずに気長にするつもりで浄霊もあんまりたびたびやらないで、痛いとか苦しいとかという時・・・時々やるようにする。\n\n後はしないで、要するに浄化が強すぎるわけですからね。\n\nそれで、熱が出て食欲が減って衰弱してくるというわけです。\n\n浄化を長くのばすのです。借金なら月賦で返すというのです。\n\nそうすれば大丈夫です。肺病の時はそうですが、他の病気はそうではない。\n\n他の病気は、するほど良いんですから。\n\n結核の再浄化をそういうふうにするんです。\n\nどっちも・・・鱗状も結核の方も気長に何年経っても良いというつもりでやる。そうすると治るには治ります。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nSou um fiel de nome S.S. (doze anos, sexo masculino), que ingressou na fé em julho de 1949.\n\nEm abril de 1949, ao submeter-me a um exame de saúde na repartição de finanças onde trabalho, fui diagnosticado com infiltração pulmonar.\n\nDesde então, estive sob cuidados médicos e, nesse período, recebi cinco injeções de estreptomicina, além de diversas outras, mas, como não melhorava, encontrava-me aflito. Foi quando ouvi sobre o Caminho e, após receber Johrei por dez dias, senti-me aliviado, ingressei na fé e, em pouco tempo, retornei ao trabalho, passando meus dias em gratidão.\n\nPosteriormente, porém, comecei a receber purificações gradualmente e, em maio deste ano, fui instruído por meu empregador a tirar uma licença para repouso. Atualmente, encontro-me em casa, mas não estou recebendo tratamento médico.\n\nHoje, estou gradualmente enfraquecendo e perdi o apetite.\n\nDesde aproximadamente o trigésimo dia após o nascimento, a pele do fiel começou a apresentar irritações que não saravam e, até o presente, a condição espalhou-se por todo o corpo, com exceção das partes expostas, tornando-se uma pele de aspecto escamoso e enegrecido. Após começar a receber Johrei, pelo contrário, a condição estendeu-se até as partes expostas.\n\nAdemais, consta que seu irmão mais novo também apresenta sintomas semelhantes (o irmão é saudável).\n\nEm julho de 1951, entronizamos o Gohotai e o biombo de Kannon, e o fiel está, no momento, repousando perante o Altar.\n\nSolicito humildemente seus esclarecimentos sobre a purificação da tuberculose e sobre o fato de a referida pele escamosa estar se expandindo com o Johrei.\n\n**Ensinamento de Meishu-Sama**\nIsto, em suma, é a reencarnação de um deus-dragão.\n\nA manifestação em forma de escamas deve-se a essa razão.\n\nÉ bom que saia tudo o que tiver de sair. A eliminação é algo positivo.\n\nUma vez que tudo tenha sido eliminado, gradualmente desaparecerá. Quanto a este ponto, não há motivo para preocupação.\n\nContudo, há a tuberculose. A infiltração pulmonar... isto é uma repurificação, que ocorre após a melhora.\n\nGeralmente, ocorre a repurificação.\n\nA repurificação é a purificação das toxinas medicamentosas; portanto, sem pressa, com a intenção de ser paciente, não se deve ministrar Johrei com muita frequência, mas apenas ocasionalmente, quando houver dor ou sofrimento.\n\nFora desses momentos, não se deve ministrar. Em suma, é porque a purificação está intensa demais.\n\nÉ por isso que surge a febre, o apetite diminui e o enfraquecimento se instala.\n\nÉ preciso prolongar a purificação. Seria como pagar uma dívida em prestações mensais.\n\nProcedendo assim, não haverá problemas. Isso se aplica à doença pulmonar, mas não a outras enfermidades.\n\nPois, no caso de outras doenças, quanto mais Johrei, melhor.\n\nÉ dessa maneira que se deve proceder com a repurificação da tuberculose.\n\nAmbas as condições... tanto a pele escamosa quanto a tuberculose, devem ser tratadas com paciência, com a disposição de que pode levar anos. Agindo assim, a cura certamente virá.",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 33,
      "publication_title": "薬毒を大量に保有する肺結核患者に対して浄霊回数を制限すべきとした事例",
      "publication_title_ptbr": "Caso em que se deveu limitar o número de Johrei a um paciente de tuberculose pulmonar com grande acúmulo de toxinas medicamentosas (薬毒を大量に保有する肺結核患者に対して浄霊回数を制限すべきとした事例)",
      "content": "**信者の質問**  \n「ＨＭ（本年一月入信・四十三歳・男性）御神体はまだ御奉斎させて戴いておりません。\n\n三年ほど前に肺結核で七カ月入院いたし、約八十本のマイシンと注射と薬を続け、退院後一年ほど薬を続けておりました。\n\n昨年十月ごろより咳が多くなり、時々胸を締めつけるようになり、疲れると咽喉が詰まりあげますが、別になにも出ません。\n\n体も重く感じます。\n\n昨年十二月末より御浄霊をいただくようになりました。\n\n御浄霊の箇所につき御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは薬毒ですね。今食欲はどうなんですか。」\n\n**信者の発言**  \n「軽く二杯くらいでございます」\n\n**明主様御垂示**  \n「衰弱は増すわけじゃないですか。増さないですか。」\n\n**信者の発言**  \n「増してはおりません」\n\n**明主様御垂示**  \n「衰弱さえ増さなければ必ず治りますよ。\n\nただ、これだけの薬の出るために、いずれ大浄化が起りますがね、まだこの人は薬が効いているんですよ。\n\n薬がまだふつうなんですが、いよいよ・・・薬は抑えつけですからね・・・抑えつけが切れると、大浄化が起る。\n\nそうすると熱、咳、痰ですからね。\n\n今咳、痰が随分あると、そうすると衰弱の憂いがあるんでね。\n\nけれども割合に、この人は芯は丈夫なんです。\n\nだから気長にやったら治るわけですがね。\n\n気長にね。毎日やっているんですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「毎日ほどでなくても良いですね。一週間に二度でも三度でも良いですよ。\n\nそれで、なるべく大浄化の起るのを延ばした方が良い。\n\nそうすると、いくらか軽くなるからね。\n\nそれまでに減っていくからね。\n\n一週間に二度か三度にしなさい。」\n\n**信者の質問**  \n「御浄霊の箇所は、どこを・・・」\n\n**明主様御垂示**  \n「引っ詰められるというのは、胸ですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「そうすると肋間の間に毒があるんだから、胸から背中・・・そういう所を押してみて、痛い所があったら、そこに固まりがあるんだから、それが胸を締めつける因だからね。\n\n痛い所がなければ、熱のある所があります。\n\nたいてい、そういうのは肋間だな。\n\n熱がある所があるから、そこを浄霊すれば良い。\n\nそうすれば、それは割合にわけなく治るんです。\n\nあとは頸のまわりだな。\n\nそこに固まりと、熱のある所があります。\n\nそれを浄霊する。それで治っていくわけですがね。」\n\n---",
      "content_ptbr": "**Pergunta do fiel**\n\"HM (ingressou na fé em janeiro deste ano, quarenta e três anos, sexo masculino). Ainda não recebi a permissão para entronizar a Imagem Sagrada.\n\nHá cerca de três anos, estive internado por sete meses com tuberculose pulmonar, período no qual recebi aproximadamente oitenta injeções de estreptomicina e continuei com medicamentos; após a alta, mantive a medicação por cerca de um ano.\n\nDesde outubro do ano passado, a tosse se intensificou, e sinto o peito apertar de tempos em tempos. Quando me canso, sinto a garganta obstruída, mas nada é expelido.\n\nSinto o corpo pesado também.\n\nComecei a receber Johrei a partir do final de dezembro do ano passado.\n\nGostaria de solicitar a Vossa Orientação sobre os pontos para ministrar Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é toxina medicamentosa. Como está o seu apetite atualmente?\"\n\n**Declaração do fiel**\n\"Como cerca de duas tigelas rasas.\"\n\n**Orientação de Meishu-Sama**\n\"A debilidade não está aumentando? Não aumenta?\"\n\n**Declaração do fiel**\n\"Não tem aumentado.\"\n\n**Orientação de Meishu-Sama**\n\"Desde que a debilidade não aumente, a cura é certa.\n\nContudo, para que toda essa medicação seja expelida, ocorrerá, futuramente, uma grande purificação. No caso desta pessoa, o efeito do remédio ainda está ativo.\n\nO remédio ainda está normal, mas quando finalmente... pois o remédio é uma força de supressão... quando essa supressão cessar, a grande purificação ocorrerá.\n\nEntão, surgirão febre, tosse e catarro.\n\nSe houver muita tosse e catarro agora, há a preocupação com a debilidade.\n\nEntretanto, em termos relativos, a constituição desta pessoa é forte.\n\nPortanto, se proceder com paciência, a cura virá.\n\nCom paciência. Está recebendo [Johrei] todos os dias?\"\n\n**Declaração do fiel**\n\"Sim, estou.\"\n\n**Orientação de Meishu-Sama**\n\"Não precisa ser todos os dias. Duas ou três vezes por semana é suficiente.\n\nDessa forma, é melhor adiar ao máximo o início da grande purificação.\n\nAssim, ela se tornará um pouco mais branda.\n\nPois [as toxinas] irão diminuindo até lá.\n\nFaça duas ou três vezes por semana.\"\n\n**Pergunta do fiel**\n\"Quanto aos pontos para o Johrei, onde devo...\"\n\n**Orientação de Meishu-Sama**\n\"Esse aperto que sente é no peito, correto?\"\n\n**Declaração do fiel**\n\"Sim, é.\"\n\n**Orientação de Meishu-Sama**\n\"Nesse caso, há toxinas no espaço intercostal. Portanto, pressione a região do peito e das costas... Se houver um ponto dolorido, é porque ali existe um nódulo, que é a causa do aperto no peito.\n\nSe não houver um ponto dolorido, haverá um ponto febril.\n\nGeralmente, é na região intercostal.\n\nHavendo um ponto com febre, basta ministrar Johrei ali.\n\nFazendo isso, o problema se resolverá com relativa facilidade.\n\nDepois, ao redor do pescoço.\n\nAli existem nódulos e pontos febris.\n\nMinistre Johrei nesses locais. E assim, a cura se processará.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 34,
      "publication_title": "肺浸潤の再浄化に対して浄霊の回数を制限すべきとした事例",
      "publication_title_ptbr": "Caso em que se considerou necessário limitar o número de Johrei diante da re-purificação de infiltrado pulmonar (肺浸潤の再浄化に対して浄霊の回数を制限すべきとした事例)",
      "content": "**信者の質問**  \n「昭和二十四年一月に保健所にて診察の結果、右肺浸潤と言われ、\n\n以後、家庭療養すること一カ年、その間の医療はマイシン二十一本、その他、漢方薬（鯉の生血、マムシ粉末、スッポン錠）、ビタミンＢ、胃薬を服用いたしましたが\n\nいっこう快方に向かわず悪化し、痰は出るようになり血痰も出てました。\n\nそのうち一カ年経ち、翌年四月四日にお道のことを知り入信し、\n\n御浄霊いただきましてより日に日に快方に向かい、食欲も旺盛になり、体重も健康なときと同じになり、\n\n七月より布教にも赴き、農家の手伝いもし、役場の事務の手伝いもいたしておりました。\n\n本年一月に入り御浄化をいただき、症状は朝八時ごろより寒気がし、胸または首、後頭部がしまるような気がし、\n\n床につきますと一時間後にはいままでの症状はなくなり、三十八、九度の熱が出、その熱は下がらず寝汗が多く出ます。\n\n黄色の痰と黄色の小便が多量に出ます。\n\n食事は少なく、一日二杯くらいしかいただけません。\n\nいつも後頭部または延髄部が痛み、腹に熱がありましたが、\n\n去る六月十六日美術館の開館式の折、御浄霊をいただきましてより御守護により軽くしていただき喜んでおりましたが、以前の寒気と高熱は現在もなお続いております。\n\n衰弱も増してまいりました。\n\n現在の症状は右肺に空洞があるように思われます。\n\n御浄霊をいただきますと少し解熱し、気分もよくなりますがすぐまた熱が出ます。\n\n支部にて十二日間お世話になり御浄霊をいただきましたが大差なく、現在二日に一回くらい教師の方に御浄霊をいただいております。\n\n熱が下がらないゆえ衰弱が増してまいり、御浄霊を休みますと少し解熱し、気持ちがよいように思われます。\n\n御屏風観音様は二十六年、光明如来様は本年三月十八日に奉斎させていただき、光明如来様と同時に光明様の御守り様もいただいて、四月中ごろまでは少しずつ御救いのお手伝いをさせていただいておりました。\n\nなお叔父は腸結核で亡くなり兄は戦死いたしております。\n\n以上のような状態でございますが、御浄霊はどこを主にさせていただけばよろしゅうございましょうか。\n\nまた、御浄霊は一週間に何回ぐらいいただいたらよろしゅうございましょうか。\n\nまた霊的関係があるものでございましょうか。\n\n以上の点について御教えのほどお願い申し上げます。\n\nなお、両親（未入信）が心配のあまり、ある祈祷所にお祀りいたして伺ったところ、\n\n二十二年に家の東に牛小屋を新築した所に、地乾神様がおられた由にてその祟りだと言われたとのことでございます。\n\n謹んで右お伺い申し上げます。」\n\n**明主様御垂示**  \n「これは霊的関係はない、これは発病の際ほうっておけば簡単に治ったものを、それを知らないからたくさんの薬毒を入れたため薬毒病となったのである。\n\nそれが原因の再浄化で浄化作用に肉体のほうが負けるので衰弱が加わるのである。\n\nこの方法としては浄霊は一週間に一回くらいなるたけ安静にする。\n\nまず寝たり起きたりくらいで気長に無熱になるのを待つのである。\n\nそうなってから少しずつ発熱しない限りの運動をボツボツするようにすればいい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nEm janeiro de 1949, como resultado de um exame no posto de saúde, fui diagnosticado com infiltração no pulmão direito.\n\nDesde então, permaneci em recuperação domiciliar por um ano, período durante o qual o tratamento médico consistiu em vinte e uma injeções de estreptomicina, além de medicamentos da farmacopeia chinesa (sangue de carpa viva, pó de víbora e comprimidos de casco de tartaruga), vitamina B e remédios para o estômago.\n\nContudo, não apresentei melhora alguma; ao contrário, meu estado se agravou, passando a ter expectoração e também escarro com sangue.\n\nTranscorrido um ano, em 4 de abril do ano seguinte, conheci o Caminho e ingressei na Fé.\n\nA partir do momento em que comecei a receber Johrei, melhorei dia após dia. Meu apetite tornou-se vigoroso, e meu peso corporal retornou ao que era quando eu gozava de saúde.\n\nA partir de julho, passei a me dedicar à difusão, a auxiliar nos trabalhos de uma propriedade rural e também nos serviços administrativos da prefeitura.\n\nNeste ano, em janeiro, recebi uma purificação. Os sintomas se manifestam com calafrios por volta das oito horas da manhã e uma sensação de constrição no peito ou no pescoço e na nuca.\n\nAo me deitar, após uma hora, esses sintomas desaparecem e surge uma febre de trinta e oito a trinta e nove graus, que não cede, acompanhada de intensa sudorese noturna.\n\nProduzo grande quantidade de expectoração amarela e urina amarela.\n\nAlimento-me pouco, conseguindo ingerir apenas umas duas tigelas por dia.\n\nSempre sentia dores na nuca ou na região do bulbo raquidiano e calor no abdômen, mas, por ocasião da cerimônia de inauguração do Museu de Arte, no último dia 16 de junho, tive a graça de receber Johrei e, pela Divina Proteção, senti um alívio, o que me deixou muito feliz. No entanto, os calafrios e a febre alta de antes persistem até o presente momento.\n\nA debilidade também tem se acentuado.\n\nO sintoma atual é a sensação de haver uma cavidade em meu pulmão direito.\n\nQuando recebo Johrei, a febre cede um pouco e sinto-me melhor, mas logo ela retorna.\n\nEstive sob cuidados na Sede da Igreja por doze dias, recebendo Johrei, mas não houve grande alteração. Atualmente, recebo Johrei de um ministro aproximadamente uma vez a cada dois dias.\n\nComo a febre não baixa, a debilidade aumenta, e, quando pauso o recebimento de Johrei, a febre cede um pouco, e parece que me sinto melhor.\n\nTive a permissão de entronizar a imagem de Go-Byoubu Kannon-sama em 1951 e a de Komyo Nyorai-sama em 18 de março deste ano. Juntamente com a imagem de Komyo Nyorai-sama, recebi também a Medalha da Luz Divina e, até meados de abril, pude auxiliar, pouco a pouco, na Obra de Salvação.\n\nAdemais, meu tio faleceu de tuberculose intestinal, e meu irmão mais velho morreu em combate.\n\nEsta é a minha situação. Em que pontos devo concentrar o Johrei?\n\nAdemais, quantas vezes por semana seria adequado receber Johrei?\n\nHaveria, também, alguma relação de ordem espiritual?\n\nRogo humildemente por seus ensinamentos sobre os pontos acima.\n\nAdicionalmente, meus pais (não membros), em sua extrema preocupação, fizeram uma oferenda em um determinado local de preces e, ao consultarem, foram informados de que se trata de uma maldição da divindade Chikenjin-sama, que estaria no local a leste de nossa casa, onde construímos um novo estábulo em 1947.\n\nRespeitosamente, submeto à sua apreciação as questões acima.\n\n**Orientação de Meishu-sama**\nNão há relação de ordem espiritual. Trata-se de um caso que, se tivesse sido deixado em seu curso natural no início da enfermidade, teria se curado facilmente. Contudo, por desconhecimento, foram introduzidas inúmeras toxinas medicamentosas, o que resultou em uma doença de toxinas medicamentosas.\n\nO que ocorre é uma nova purificação causada por isso. Como o corpo físico está sendo vencido pelo processo purificador, a debilidade se acentua.\n\nQuanto ao método, deve-se receber Johrei aproximadamente uma vez por semana e repousar o máximo possível.\n\nPrimeiramente, permanecendo em repouso, deve-se aguardar pacientemente até que a febre cesse por completo.\n\nDepois que isso ocorrer, deve-se, gradualmente, começar a praticar exercícios, pouco a pouco, no limite em que não provoquem febre.",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 35,
      "publication_title": "肺病と他の病気に対する浄霊法の違い",
      "publication_title_ptbr": "A Diferença na Forma de Ministrar Johrei para Doenças Pulmonares e Outras Doenças (肺病と他の病気に対する浄霊法の違い)",
      "content": "**信者の質問**  \n「結核患者が一般的に浄化が激しくなってきたようですが」\n\n**明主様御垂示**  \n「一度良くなったとき、しばらくうっちゃらかしておくんです。\n\nそして浄化の起った都度にやるほうが間違いなくて良い。\n\n早く治そうとするから咳と痰が一遍に出て来ますから、あんまり浄化を強く起こさせてはいけない。\n\n気長に少しずつやっていくと良いんです。\n\n浄霊もきめないで、たまにするというくらいで良いんです。」\n\n**信者の質問**  \n「結核で、初めての患者でございますが、浄霊しない前から衰弱しているのはどういう風に・・・」\n\n**明主様御垂示**  \n「初めての患者はウンとしたほうが良い。\n\nいま私が言ったのは、いったん浄化が良くなって、再浄化という場合です。\n\nそれから肺病と他の病気は違うから、そこのところを間違わないように。」\n\n---",
      "content_ptbr": "**Pergunta do Fiel**\n\"Parece que, de modo geral, a purificação dos tuberculosos tem se intensificado.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando houver uma melhora, deve-se deixar o paciente em repouso por algum tempo.\n\nPosteriormente, ministrar Johrei a cada vez que a purificação se manifestar é o procedimento mais correto e seguro.\n\nA ânsia de curá-los rapidamente faz com que a tosse e o escarro surjam de uma só vez; portanto, não se deve provocar uma purificação demasiado intensa.\n\nO ideal é proceder com paciência e de forma gradual.\n\nO Johrei também não deve ter horários fixos; ministrá-lo ocasionalmente é suficiente.\"\n\n**Pergunta do Fiel**\n\"Trata-se de um tuberculoso que receberá Johrei pela primeira vez, mas que já se encontra debilitado. Como devo proceder...?\"\n\n**Ensinamento de Meishu-Sama**\n\"No caso de um paciente que o recebe pela primeira vez, é melhor ministrar-lhe Johrei intensamente.\n\nO que acabei de dizer aplica-se aos casos em que, após uma melhora, ocorre uma nova purificação.\n\nAdemais, a tuberculose difere de outras enfermidades; portanto, atentem para não cometer equívocos a esse respeito.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 36,
      "publication_title": "結核と他の病気に対する浄霊法の違い",
      "publication_title_ptbr": "A Diferença do Método de Johrei para a Tuberculose e Outras Doenças (結核と他の病気に対する浄霊法の違い)",
      "content": "**信者の質問**  \n「肺結核患者を御浄め（註　浄霊の当時の名称）しても治らぬ人が多いのは私の「御力」が未だ弱いからであり、\n\nよく治らぬ間は私の信仰が薄いと判断してよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはそうではない。結核は一番薬毒が多いのである。\n\n医学は固める、吾々は溶かす、そこに大変な違いがある。\n\n肋膜の間へ空気を入れ、呼吸を止める。すると中にある毒が固まる。\n\nそれで熱も痰もなくなる。故に治ったんではないから暫くするとまた再発する。\n\nこれは相当弱っている。溶かすと衰弱する。\n\n一番いい事は徐々にやった方がよい。\n\n病気がよくなりつつ身体が衰弱する。それが難しい。\n\n故に極く衰弱したのは引受けない方がよい。\n\nあまり衰弱しなければ、まず信仰に入れゆっくりやる。二、三年経つとすっかり治る。\n\nこれは肺結核に限るので、他の病はドシドシ浄めた方がよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nO fato de muitos pacientes com tuberculose pulmonar não se curarem ao receberem Okiyome (Nota: denominação do Johrei na época) é porque o meu «Poder» ainda é fraco? E, enquanto a cura não progride, devo considerar que minha fé é débil?\n\n**Ensinamento de Meishu-Sama**\nNão se trata disso. A tuberculose é a doença que acumula a maior quantidade de toxinas medicamentosas.\n\nA medicina solidifica; nós dissolvemos. Nisto reside uma enorme diferença.\n\nInjeta-se ar no espaço pleural para imobilizar a respiração. Com isso, as toxinas internas se solidificam.\n\nDessa forma, a febre e o catarro desaparecem. Contudo, não se trata de uma cura e, por isso, após algum tempo, a doença reincide.\n\nEsses pacientes encontram-se consideravelmente debilitados. O processo de dissolução os debilita ainda mais.\n\nO ideal é proceder de forma gradual.\n\nA doença melhora ao mesmo tempo em que o corpo se debilita. Nisso reside a dificuldade.\n\nPor essa razão, é melhor não se encarregar dos casos de extrema debilidade.\n\nSe o paciente não estiver excessivamente debilitado, primeiramente, deve-se encaminhá-lo à fé e proceder lentamente. Após dois ou três anos, ele se curará por completo.\n\nEsta orientação se restringe à tuberculose pulmonar; nas demais doenças, é melhor ministrar Johrei intensamente.",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 37,
      "publication_title": "再浄化の際の浄霊回数は保有薬毒の量を考慮せよ",
      "publication_title_ptbr": "O número de Johrei na repurificação deve considerar a quantidade de toxinas medicamentosas (再浄化の際の浄霊回数は保有薬毒の量を考慮せよ)",
      "content": "**信者の質問**  \n「三十五歳の男、三、四年前より肋膜を患い、大分快くなりました。\n\n昨年十二月より腹膜になり医者に見放されました。\n\n御浄霊のおかげで快くなり、食事も進み、起きられるようになり、大喜びで家内中熱心に信仰しております。\n\n最近微熱が出て食欲減退し衰弱して来ました。\n\nそれの浄霊法及び原因をお聞かせ下さい。\n\n因みに本人の母親の兄弟は皆若死しております。」\n\n**明主様御垂示**  \n「特に肺に関係した人によくある。\n\n浮いてる毒が一たん除れる。\n\nすると丈夫になって、今度は内部の長く固まったのが除れる。\n\nこれを再浄化といっている。なかなか難しい。\n\n再浄化が極く緩慢に来るよう浄化を微弱にする方法と一遍に短期間に治す方法とある。\n\nそれはその人の固まった毒の多少によって決める。\n\n多量に薬を服んだのは再浄化の時駄目になる。\n\n状態によって臨機応変にする。\n\n病人は縋ってくるし、非常に困る事がよくある。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nUm homem de trinta e cinco anos, que há três ou quatro anos padeceu de pleurisia, recuperou-se consideravelmente.\n\nDesde dezembro do ano passado, desenvolveu peritonite e foi desenganado pelos médicos.\n\nGraças ao Johrei, ele melhorou, voltou a se alimentar bem e já consegue se levantar. Com grande alegria, toda a família está praticando a fé com fervor.\n\nRecentemente, ele começou a ter uma febre baixa, seu apetite diminuiu e ele vem enfraquecendo.\n\nGostaria que nos elucidasse sobre a causa e o método de Johrei para essa condição.\n\nA propósito, os irmãos da mãe dele faleceram todos jovens.\n\n**Esclarecimento de Meishu-Sama**\nIsso é comum, especialmente em pessoas com problemas relacionados aos pulmões.\n\nAs toxinas superficiais são eliminadas uma vez.\n\nCom isso, a pessoa se fortalece e, em seguida, as toxinas internas, solidificadas há muito tempo, começam a ser eliminadas.\n\nA isso chamamos de repurificação. É um processo bastante difícil.\n\nExistem dois métodos: um que torna a purificação mais branda, para que a repurificação ocorra de forma extremamente lenta, e outro que visa a cura de uma só vez, em um curto período.\n\nA escolha é decidida de acordo com a quantidade de toxinas solidificadas que a pessoa possui.\n\nAqueles que tomaram medicamentos em grande quantidade não resistem ao processo de repurificação.\n\nÉ preciso agir de acordo com as circunstâncias, conforme o estado do doente.\n\nO doente se agarra a nós em desespero, e não são raras as situações extremamente difíceis.",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 38,
      "publication_title": "結核に対する浄霊の回数も臨機応変",
      "publication_title_ptbr": "A Frequência do Johrei para a Tuberculose também deve ser de Acordo com a Situação (結核に対する浄霊の回数も臨機応変)",
      "content": "**信者の質問**  \n「御垂示録の中に結核のことがございますが、ちょっと重いのは一日か二日おきに浄霊するのが良いとありますが、\n\n浄霊を毎日いただきますと、非常に痰が薄くなって、出良くなりますが、\n\n二日くらい休みますと、痰がねばねばになり出難くなりますが、いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「そういうのは毎日やったら良い。臨機応変です。\n\nただ、痰なら痰が、どんどん出ると良いようだが、そうでなくて、衰弱するんで、それが恐ろしいです。\n\nだから、衰弱させないのが一番です。\n\nそういうのは、場合によっては一週間に一回やる。\n\n要するに、あんまりほごさないほうが良い。\n\n少しずつ、少しずつ溶かしていく。\n\n今日では溶け方が早い人ができてくるんです。臨機応変ですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n“Nos Ensinamentos, consta a respeito da tuberculose que, nos casos um pouco mais graves, é bom ministrar Johrei em dias alternados. Contudo, ao receber Johrei diariamente, o escarro torna-se muito ralo e é expelido com mais facilidade; porém, quando pauso por cerca de dois dias, ele se torna viscoso e de difícil expectoração. Como devo proceder?”\n\n**Ensinamento de Meishu-Sama**\n“Nesses casos, é bom ministrar diariamente. É preciso agir conforme as circunstâncias.\n\nContudo, embora pareça bom que o escarro seja expelido continuamente, não é bem assim, pois a pessoa se debilita, e isso é que é temível.\n\nPortanto, o mais importante é não permitir que a pessoa se debilite.\n\nEm tais situações, dependendo do caso, ministra-se uma vez por semana.\n\nEm suma, é melhor não purificar em demasia.\n\nDeve-se dissolver gradualmente, pouco a pouco.\n\nHoje em dia, estão surgindo pessoas cuja purificação ocorre mais rapidamente. É preciso agir conforme as circunstâncias.”",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 39,
      "publication_title": "結核の浄霊回数も臨機応変",
      "publication_title_ptbr": "A Frequência do Johrei para Tuberculose também deve ser Adaptada às Circunstâncias (結核の浄霊回数も臨機応変)",
      "content": "**信者の質問**  \n「幹部の者で、結核で倒れることがありますが、浄化の末期になると、熱がひどくなり、浄霊しないと熱が取れませんが、週に二回くらいが良いと言うので・・・」\n\n**明主様御垂示**  \n「それは決められないんです。その人の状態によってです。\n\n非常に苦痛の場合は、毎日でもしなければならないし、\n\nそれほど苦痛がないのは、一週に一回でも二回でも良い。\n\n身体に合わしてするんです。\n\nむやみにするのもいけないし・・・病状に合わせるんですね。」\n\n**信者の質問**  \n「御神業のためだからと、最後まで布教するのですが、末期の頃になりますと、そのために反って悪くなるというようなことが・・・」\n\n**明主様御垂示**  \n「それはいけない。\n\nそういうところを人に見せるというのはいけない。\n\nピシピシした健康を見せてやらなければ駄目です。\n\n身体が悪いのを見せるのは、わざわざ悪い宣伝するようなものです。\n\n邪神的なやり方で、たいへんな間違った信仰ですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há casos de dirigentes que sucumbem à tuberculose. Na fase final da purificação, a febre se intensifica e não cede sem Johrei, porém, como se diz que o ideal é ministrá-lo cerca de duas vezes por semana...\"\n\n**Orientação de Meishu-sama**\n\"Isso não pode ser predeterminado. Depende do estado da pessoa.\n\nHavendo um sofrimento intenso, deve-se ministrá-lo até mesmo diariamente;\n\nnão havendo tanto sofrimento, uma ou duas vezes por semana é suficiente.\n\nProcede-se em conformidade com o corpo.\n\nMinistrá-lo indiscriminadamente também não é bom... é preciso adequá-lo ao quadro clínico.\"\n\n**Pergunta de um fiel**\n\"Alegando ser pela Obra Divina, continuam a se dedicar à difusão até o fim, mas, ao chegar à fase terminal, ocorre que, por essa razão, seu estado acaba por se agravar...\"\n\n**Orientação de Meishu-sama**\n\"Isso é inadmissível.\n\nExpor-se assim perante as pessoas é inadmissível.\n\nÉ preciso lhes mostrar uma saúde vigorosa.\n\nApresentar-se com a saúde debilitada equivale a fazer, propositadamente, uma propaganda negativa.\n\nÉ uma prática própria dos deuses malignos e uma fé terrivelmente equivocada.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 40,
      "publication_title": "御教え変更　結核患者も幾度浄霊を受けてよい",
      "publication_title_ptbr": "Alteração no Ensinamento: Pacientes com tuberculose também podem receber Johrei várias vezes (御教え変更　結核患者も幾度浄霊を受けてよい)",
      "content": "「結核について話しますが、いつか浄霊は一週間に一回くらいということを言ったことがありますが、\n\nだんだん浄化が強くなるから、その方針を変えなければなりません。\n\nというのは、これからは浄霊はいくどやってもよいのです。\n\nその代わりこういうやり方をしなければならないのです。\n\n一番主にする所は肩です。\n\nというのは、浄霊すればそれだけ病は治りますが、一番厄介なのは衰弱することです。\n\n熱が出る、咳が出る。そのために睡眠不足するというわけで、食欲が減るのです。\n\nそのために物を食べないから弱るというわけで、病気で死ぬのでなく、衰弱で死ぬのです。\n\nそれがほとんどです。そこで食欲を減らさない方法は、肩を柔らかくするに限るのです。\n\nこれは大体人間の健康を調べる健康診断の一番確実なのは肩をみることです。\n\n肩が柔らかければ必ず健康です。\n\nところが結核の人に限って肩が固いのです。\n\n中には膿が固まって骨みたいにコチコチしているのがあります。\n\nこの肩の固いのが食欲に一番影響するのです。\n\nその意味でこういうことも知っておくことです。\n\nそれは肩の柔らかい人は随分酷い病気でも、結局治るのです。\n\nそれから肩の固い人はそれほどの病気でなくても、悪化してコロッと死ぬのです。\n\nこれは私はたくさん経験がありますが、また神様の方の医学から言っても、そういうようになっているのです。\n\nですから肩をもっとも主にすることです。\n\n殊に結核はそうです。\n\n胃病でも胃もやるし肩もやると非常によくなります。\n\nですから肩を柔らかくするということが一番効果があります。\n\nだから結核は肩を充分やるにおいては、いくど浄霊してもかまいません。\n\nそういうことにするのです。\n\nというのは、だんだん霊界の浄化が強くなるにつれて、もう固まらなくなるのです。\n\nそれで、あんまりやってはいけない、一週間に一回ということは、溶かすと浄化が強くなるから、溶かさないようにというわけでしたが、\n\nもうそんなことは言っていられないので、結局溶かす手段をとるのです。\n\nそれで溶かすとやはり熱が出、咳が出、衰弱をしますが、それで物を食べればよいのです。\n\nそれには肩を柔らかくすればよいのです。\n\nだからこれからは、結核患者は肩が固いですから、\n\nある程度まで柔らかくなると食欲が出ますから、ずっと応えが出てきますから続くわけで、そこで治るということになります。\n\nこれからはむしろそういうやり方でやると、今までよりずっと治ります。\n\n結局結核でも必ず治るが、せっかく治っても再浄化で駄目になる、というようなことのないようにしなければなりません。\n\nこの間は信仰的に結核の再浄化のことを言いましたが、今日は体的に話したわけですが、そういうようにやることです。\n\nと言っても、やはりあんまり運動はさせない方がよいです。\n\n浄霊はいくらやってもよいが、寝たり起きたりくらいの程度にしておくのです。\n\nあんまり荒ッポイことはさせないことです。\n\nそうすると浄化がまた強くなりますから、そこの調節をうまくするという方法です。\n\nそれで非常に効果があることになります。\n\nそれで結核が治ったという人、いろんな病気にしても、肩が非常に固いですから、それを自分で浄霊すると再浄化でも軽くすみます。」\n\n---",
      "content_ptbr": "Falarei a respeito da tuberculose. Em outra ocasião, afirmei que o Johrei deveria ser ministrado aproximadamente uma vez por semana, contudo, como a purificação se intensifica gradualmente, é preciso alterar essa diretriz.\n\nIsto é, de agora em diante, o Johrei pode ser ministrado inúmeras vezes.\n\nEm contrapartida, é necessário adotar o seguinte método.\n\nO ponto principal a ser tratado são os ombros.\n\nIsso porque, ao ministrar Johrei, a doença é curada na mesma medida, mas o mais problemático é a debilitação.\n\nA pessoa tem febre, tosse. Por essa razão, sofre de insônia e seu apetite diminui.\n\nConsequentemente, por não se alimentar, ela enfraquece. Assim, não morre da doença, mas sim de debilitação.\n\nIsso ocorre na maioria dos casos. Portanto, o método para não perder o apetite consiste em flexibilizar os ombros.\n\nDe modo geral, o diagnóstico de saúde mais seguro para avaliar a condição de uma pessoa é examinar seus ombros.\n\nSe os ombros estiverem flexíveis, a pessoa está, invariavelmente, saudável.\n\nNo entanto, especificamente as pessoas com tuberculose têm os ombros enrijecidos.\n\nHá casos em que o pus se solidifica, tornando-os rígidos como osso.\n\nEssa rigidez nos ombros é o que mais afeta o apetite.\n\nNesse sentido, é importante saber também o seguinte: pessoas com ombros flexíveis, mesmo que tenham uma doença muito grave, acabam por se curar.\n\nPor outro lado, pessoas com ombros enrijecidos, mesmo que a doença não seja tão grave, pioram e morrem subitamente.\n\nTenho vasta experiência nisso, e também do ponto de vista da Medicina Divina, as coisas se dão dessa forma.\n\nPortanto, deve-se dar prioridade máxima aos ombros.\n\nEspecialmente no caso da tuberculose.\n\nMesmo em doenças estomacais, ao tratar tanto o estômago quanto os ombros, a melhora é notável.\n\nSendo assim, flexibilizar os ombros é o que produz maior efeito.\n\nLogo, no caso da tuberculose, desde que se trate exaustivamente os ombros, não há problema em ministrar Johrei inúmeras vezes.\n\nVamos adotar este procedimento.\n\nA razão é que, à medida que a purificação do Mundo Espiritual se intensifica, as toxinas não se solidificam mais.\n\nA recomendação de não ministrar Johrei em demasia, limitando-o a uma vez por semana, visava evitar a dissolução das toxinas, pois isso intensificaria a purificação.\n\nContudo, já não é mais tempo de nos atermos a isso; em suma, adotaremos o método da dissolução.\n\nAo dissolver as toxinas, a pessoa de fato terá febre, tosse e debilitação, mas basta que ela se alimente.\n\nPara isso, é preciso flexibilizar os ombros.\n\nPortanto, de agora em diante, como os pacientes com tuberculose têm os ombros enrijecidos, à medida que eles se tornam flexíveis até certo ponto, o apetite retorna. Com isso, uma resposta significativa se manifestará, o tratamento prosseguirá e, assim, a cura será alcançada.\n\nDoravante, ao proceder dessa maneira, a taxa de cura será muito superior à de antes.\n\nEm suma, mesmo a tuberculose pode ser curada, mas devemos evitar que, após uma cura tão almejada, o paciente recaia devido a uma re-purificação.\n\nRecentemente, abordei a questão da re-purificação na tuberculose sob uma perspectiva da fé; hoje, no entanto, falei sob a perspectiva física. É assim que se deve proceder.\n\nDito isso, ainda é melhor não permitir que o paciente faça exercícios em demasia.\n\nO Johrei pode ser ministrado quantas vezes for necessário, mas as atividades devem se limitar a deitar-se e levantar-se.\n\nNão se deve permitir atividades muito extenuantes.\n\nIsso porque a purificação se intensificaria novamente; o método consiste em fazer esse ajuste com habilidade.\n\nDessa forma, o resultado será extremamente eficaz.\n\nPessoas que se curaram da tuberculose, ou mesmo de diversas outras doenças, têm os ombros muito enrijecidos. Se elas próprias ministrarem Johrei nesse local, mesmo em caso de re-purificação, os sintomas serão brandos.",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 41,
      "publication_title": "御教え変更　結核患者も毎日浄霊を受けるべき",
      "publication_title_ptbr": "Alteração no Ensinamento: Pacientes com tuberculose também devem receber Johrei diariamente (御教え変更　結核患者も毎日浄霊を受けるべき)",
      "content": "「それから今までは結核は一週間に一回くらい浄霊をするということを言いましたが、これは取り消しにして、\n\nこれからは、浄化がだんだん強くなりますから、あのことは浄化が強過ぎるから、浄化を緩（ゆる）めるために言った話なのです。\n\nこれからは浄化を緩めるということは、だんだんできなくなりますから、\n\n今度は逆に、できるだけ浄化を促進させて積極的にきれいにするという方がよいです。\n\nそれでさっき言ったように肩を主にしてやるとともに、毎日浄霊してもよいのです。\n\nそれから入信している者は、自分でも肩の浄霊をやるとよいです。\n\nできるだけそういうようにさせるようにした方がよいです。\n\nそれで肩というのは非常に固いものですから、こっちで浄霊してやるよりか、本人が暇があれば始終やっている方が効果があります。\n\nそういうようにしてやった方がよいです。」\n\n陰浄霊について",
      "content_ptbr": "Ademais, até o momento, eu havia dito para se ministrar Johrei para a tuberculose aproximadamente uma vez por semana, mas revogo essa orientação.\n\nDe agora em diante, a purificação se intensificará gradualmente; aquela orientação foi dada para abrandar a purificação, pois ela era por demais intensa.\n\nDoravante, abrandar a purificação tornar-se-á gradualmente inviável.\n\nAgora, pelo contrário, é preferível promover a purificação ao máximo e purificar ativamente.\n\nPortanto, conforme mencionei há pouco, além de se concentrar principalmente nos ombros, pode-se ministrar Johrei diariamente.\n\nAdemais, é bom que os membros ministrem Johrei em seus próprios ombros.\n\nÉ melhor orientá-los a proceder dessa maneira o máximo possível.\n\nOs ombros são uma região sobremaneira rígida; por isso, em vez de nós ministrarmos o Johrei, é mais eficaz que a própria pessoa o faça constantemente, sempre que tiver tempo.\n\nÉ preferível que se proceda dessa forma.\n\nSobre o Johrei Indireto",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 42,
      "publication_title": "最低地獄の霊が憑依した患者には室外から浄霊すべき",
      "publication_title_ptbr": "Aos pacientes possuídos por espíritos do mais profundo inferno, deve-se ministrar Johrei de fora do aposento (最低地獄の霊が憑依した患者には室外から浄霊すべき)",
      "content": "**信者の質問**  \n「三十五歳の女、三年前から夏でも綿入れを着て炬燵（こたつ）にあたり、室内に火を起し戸障子雨戸を閉めきり、他人を入れず、従って室の掃除もできず、塵は一寸も溜まっているかと思えるくらいです。\n\nしかし本人は寒い寒いと言いながら汗をかきます。\n\n汚れますと次々に脱ぎ捨てて積み上げてあります。\n\n近所に住む知人でＯという七五歳のお婆さんがおり、病人はなにかとこのお婆さんを頼りにして毎日そこへ金子や食料品をとりにやり、食事は間食のみを採っております。\n\nそして金品をとりにくるのを拒めば、たちまちその霊が来るのかここ数日来腰に一貫目くらいの重みがかかり、立ち上がれず、\n\nまたその霊が身体のほうぼうをまわり、食事もできず、霊の離れたときようやく乳一合、卵、果物くらいを食べられるのです。\n\nＯさんは最近に教修を受けた人で入信後右の病人の室に入り御浄霊をしてからそのように悩まされておりますので、私はＯさんを一日も早く助けてあげたいと存じます。いかにしたらよいでしょう。\n\nまたその病人を浄霊するとき、もしその病人が室に入ることを拒めば、室外から浄霊してもよいでしょうか。」\n\n**明主様御垂示**  \n「本人に知れないように室外から浄霊するほうがよい。それでよく効く。\n\nこれは最低地獄の霊である。\n\nこれによく似た病人があって霊界叢談に書いてあるが、必ず治るから気長にすればよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma senhora de trinta e cinco anos, há três anos, mesmo durante o verão, veste roupas acolchoadas, utiliza uma mesa com aquecedor, acende fogo dentro do cômodo e mantém portas e janelas completamente cerradas. Não permite a entrada de ninguém e, por conseguinte, a limpeza do quarto é impossível; a poeira parece ter se acumulado em uma espessa camada.\n\nContudo, embora a própria pessoa reclame incessantemente de frio, ela transpira.\n\nQuando suas vestes se sujam, ela as despe uma após a outra e as acumula em uma pilha.\n\nNas proximidades, reside uma conhecida, a senhora O., de setenta e cinco anos. A enferma depende dessa senhora para diversas coisas e, diariamente, envia alguém para buscar dinheiro e alimentos em sua casa. Suas refeições consistem apenas em lanches.\n\nE, caso a senhora O. se recuse a entregar o dinheiro e os mantimentos, talvez o espírito da doente se manifeste imediatamente, pois, nos últimos dias, um peso de vários quilos tem recaído sobre sua região lombar, impedindo-a de se levantar.\n\nAdemais, esse espírito percorre todo o seu corpo, e ela não consegue se alimentar. Somente quando o espírito se afasta é que ela finalmente consegue ingerir cerca de um copo de leite, um ovo e algumas frutas.\n\nA senhora O. recebeu a iniciação recentemente e, após ingressar na fé, entrou no quarto da referida enferma para lhe ministrar Johrei. Desde então, ela vem sendo atormentada dessa maneira. Desejo ardentemente ajudar a senhora O. o mais rápido possível. Como devo proceder?\n\nAdemais, ao ministrar Johrei a essa enferma, caso ela me recuse a entrada, seria correto fazê-lo do lado de fora do quarto?\"\n\n**Orientação de Meishu-sama**\n\"É preferível ministrar Johrei do lado de fora, sem que a pessoa saiba. Assim, o efeito é muito bom.\n\nTrata-se de um espírito do mais baixo nível do inferno.\n\nExiste o caso de um doente muito semelhante a este, que está relatado no Reikai Sōdan. A cura é certa, portanto, basta que tenham paciência.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 43,
      "publication_title": "善言讃詞により発狂する患者には次の間から浄霊すべき",
      "publication_title_ptbr": "Ao paciente que enlouquece com as Palavras de Bem e Louvor, deve-se ministrar Johrei da sala ao lado (善言讃詞により発狂する患者には次の間から浄霊すべき)",
      "content": "**信者の質問**  \n「私の実家では家族の者が狐使いの信仰者に操られ、皆迷わされておりましたが、\n\n最近長男（三十一歳）の外は皆気がついてよくなりましたが、\n\n長男のみは何等気づく事なく、漸次悪化して発狂状態となり、\n\n先祖の事と、先祖が信仰していた石鎚大権現を口にし、皆を騒がせております。\n\nその上、光明如来様や、「五六七」「地上天国」の御額を掲げる事を拒み、\n\n善言讃詞を奉唱すると益々暴力を揮って狂います。いかにしたらよいでしょうか。」\n\n**明主様御垂示**  \n「狐の親方であるから力がある。\n\n無理に早くよくしようとせずに気長にやる。\n\nイヤがる場合はやらぬ。\n\n次の間か何かで浄霊する。\n\n口の中で聞こえない程度に善言讃詞を奏げる。\n\n面倒みながら気長にやれば結局往生する。悪化しても長く続かぬ。\n\n峠を越すとズーッとよくなる。\n\n極く悪いのは大抵一週間位と思えばよい。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\nEm minha casa paterna, os familiares estavam sendo manipulados por um adepto de uma crença que se utiliza de espíritos de raposa, e todos se encontravam iludidos. Recentemente, com exceção do filho mais velho (trinta e um anos), todos despertaram para a verdade e melhoraram, mas apenas ele, sem nada perceber, foi piorando gradativamente até atingir um estado de loucura, mencionando assuntos dos antepassados e a deidade Ishizuchi Daigongen, na qual eles acreditavam, o que tem causado grande perturbação a todos. Ademais, ele se recusa a entronizar os Quadros Caligráficos do Venerável Komyō Nyorai, de “Miroku” (五六七) e do “Paraíso Terrestre”, e quando entoamos a Oração Amatsu Norito, ele se torna ainda mais violento e enlouquece. O que devo fazer?\n\n**Orientação de Meishu-Sama**\nTrata-se do chefe dos espíritos de raposa, por isso ele tem força.\n\nNão se deve tentar curá-lo à força e apressadamente; é preciso agir com paciência.\n\nSe ele demonstrar aversão, não o faça.\n\nMinistre Johrei do cômodo ao lado ou de algum lugar próximo.\n\nEntoe a Oração Amatsu Norito em seu íntimo, de forma inaudível.\n\nCuidando dele e agindo com paciência, o espírito acabará por se render. Mesmo que o estado dele piore, isso não durará muito tempo.\n\nUma vez superado o ponto crítico, ele apresentará uma melhora acentuada e contínua.\n\nPode-se considerar que a fase mais aguda dura, em geral, cerca de uma semana.",
      "has_translation": true
    }
  ]
}