{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_01_浄霊の原理.json",
  "part": 9,
  "total_parts": 9,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の原理",
  "publications": [
    {
      "title_idx": 25,
      "title": "浄霊の効果",
      "pub_idx": 4,
      "publication_title": "科学では説明出来ぬ　治病観音力",
      "content": "「医科大学総長・教授諸君並に医学専門家に斯文を呈す\n\n絶対に薬剤を用いない、機械を用いない、暗示を与えない、信仰的でもない、精神療法でもない、\n\n病気が無いなどと思わせない、疑っても、信じないでも、難症がどしどし治ってゆく治病方法が発見されたのである。\n\n例えば、扁桃腺が一回で治り、盲腸炎が二回で治り、歯痛は即座に治り、赤痢が五日間で治り、肺炎は四、五回で治り、\n\nその他肺結核、痔瘻、胃癌、梅毒、喘息、中風、腎臓病等の難症、\n\nしかも、あらゆる療法を受けて拗（こじ）らしたる患者の治病率が八十パーセンテージ以上の実績を挙げつつあるという事実を報告したいのである。\n\n専門家諸君が、拾数年の歳月と努力と数千円の学費とを費やして得たる治病の力より、\n\n我観音力に依る一ケ年の修業の治病力は、恐らく拾倍の実績を挙げ得るであろう。\n\n過去幾千年の人文史上、夢想だも為し得なかった治病力とその方法の創生という、驚嘆すべき一大事実の発現である。\n\nいかなる大発明といえども、この事に比しては太陽の前の電灯のごときものであろう。\n\nしかも、治病力ばかりではない、健康の真諦を把捉し得らるる事である。\n\nそれは、観世音の霊告による健康法に従えば、個人も一家も社会も、病魔が無くなるのである。\n\nしかもこの方法たるや、祈祷のごとき煩雑なる手段や浩瀚（こうかん）なる書籍を読む等の労を要しない。\n\n経済的負担においても極めて軽微である。\n\n一生を通じて重症に罹る事は絶対無い事を保証する。\n\n何となれば、発病するや重症に到らないまでに治癒されてしまうからである。\n\n人間が重病に罹らないとすれば、ここに真の天寿は全うし得らるるのである。\n\nこの事の経験を知らなかった今日までの人間は、二十代、三十代で夭折（ようせつ）しても寿命であると諦め言葉で済していた。\n\nもし天寿で逝くならば、苦痛は絶対無いはずである。\n\n死の苦痛があるという事は天寿では無いという何よりの証拠である。\n\nちょうど枯れた木は力無く折れる、これは自然であるからである。\n\nしかるに生木は容易に折れない。\n\nもし、生木が生物であるとすれば、苦の悲鳴を揚げるに違いない。\n\nこれらによってみても、人間が重病に罹らないとすれば、天寿即ち、八十歳以上の齢を保つ事が出来る訳である。\n\n人類は、本来天寿を保つべく造られたのであったにも係らず、現代のごとく短命になったという事は、実は不可思議であった。\n\nそれはある理由によって、病患を治癒する神の力が顕現されなかったのであった。\n\nこれに対して批判や理屈は成立たない。\n\nなぜなれば、事実がそうであったまでで、人間が神の御心を想察し得らるるはずが無いからである。\n\nなぜ台風が吹くか、なぜ地震で災害を与えるか、なぜ洪水を氾濫させるかと言って愬（うった）えるのとひとしい愚さである。\n\n故に神力の顕現が無かった時代としては、物質によって治病するより外止むを得なかったのはむしろ当然である。\n\n故に、この時代の人間が無神論であったのも無理からぬ事である。\n\nこの空前の大事実は、時の進むにつれて、弥々（いよいよ）多数の人類がこの恵みに浴さない訳にはゆかなくなるのは当然である。\n\nちょうど人力車を便利とせられた時代が、いつか自動車に更ってしまったという事にたとえられる。\n\nただしかし、生命の問題として交通機関の改革変遷よりもいかに切実な緊要事であるか測り知れないであろう事である。\n\n何よりも私は、医学専門家諸賢にこの事を知識されたいのである。\n\nもし一般社会がこの治病力を識るに従って、薬剤物理医学は揚棄されなければならない時が来るのは瞭（あき）らかである。\n\nそうなってからでは既に遅い。一日も速いのが自他共に幸である。\n\nかように誇大妄想狂に等しい事であるが故に、反って誤解され勝ちなのを、遺憾に思うのである。\n\nしかしながら、事実は一歩も枉（ま）げる事は出来ない。\n\nそれは議論でも、学理でも、観念でもない、生きた大事実であるからである。\n\n私の最も希望する所は、医科大学において、斯界の権威諸士の面前において、あらゆる病原を解明し、\n\n観音力に依て病患が治癒されてゆく実際を研究の為に、私を招聘（しょうへい）されたい事である。\n\nそうして、西洋医学と私が創成した日本医術とを比較検討されん事である。\n\nこれは一範囲や一階級や一定事にだけの問題ではない。\n\n実に永遠に渉（わた）る人類生命の大問題である。\n\nこの事に因って現代文明が大転換の基調となるであろう。\n\n日本は一躍世界の崇敬の的となるであろう。\n\n学問は革命せられ、ここに卓越せる識者達が夢のように空想していた宗教と科学との一致が実現され得るであろう。\n\n「光は東方より」の言葉はこの事であった。\n\n地上天国もこの事であった。仏説の弥勒聖代もこの事に外ならなかった事を言って、一先ず筆を擱（お）く。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "浄霊の効果",
      "pub_idx": 5,
      "publication_title": "結核解決策",
      "content": "「現代医学によって結核を解決せんとし、あらゆる施策と、熱心な努力を払いつつあるに係わらず、\n\nその事が反って結核を増加する結果となるという理由については詳細述べたつもりである。\n\nしからば、現下の大間題である結核を、いかにして解決すべきやという事を説明しなければならない。\n\nそれについて私は二十数年の間、西洋医学と全然異なる立場において、非常なる努力研鑚の結果結核の正体を突止めると共に、\n\n治病率九十パーセントという、まことに空前ともいうべき治療方法の創見に成功したのである。\n\nゆえに現在私の門弟である本治療専門業者及び非専門業者をあわせ、無慮数千人のものが、日夜結核及びその他の治療に専念しつつ、素晴しい成果を挙げている事である、\n\nそうして結核二期までの患者はそのほとんどが全治し、第三期以後の症状とすれば、まず七十パーセントくらいの治癒率であるから、平均して九十パーセントは確かであろう。\n\n右について、最も意外とする所は、医療を長く加えた患者、すなわち薬毒多量の保有者及び長期間の絶対安静者ほど治癒率が悪いのである。\n\n従って、この事によってみても、医薬及び絶対安静療法がいかに誤っているかが知れるのである。\n\nゆえにこの事実をもってすれば、医学の進歩とは、治る進歩ではなく治さない進歩と言い得るのである。\n\nすなわち再三述べたごとく自然生理作用ともいうべき浄化作用を停止する事をもって、唯一の方法としている今日までの医学の進歩であったからである。\n\nゆえに西洋医学を対症療法というが、全くその言のごとくで、表われたる症状のみを消滅せんと研究しつつ、ついに現在あるごとき各種の療法となったのである。\n\nゆえに、近来達識（たっしき）ある医家は、現代医学は病気を治す事を知って、病人を治す事を知らないというが、全く至言である。\n\nすなわち一局部の病気症状のみに拘泥して全体を無視しているという訳である。\n\nまた医家において余病発生という事をよくいうが、これは実は理屈が合わないのである。\n\n何となれば、本来の病気を治療しながら、それの治癒しないうちに、更にまた新しい病気が発生するという道理はないはずである。\n\nこれによってみても病気を治癒する目的の医療は、病気をふやすという結果にならざるを得ないのである。\n\nしかるに、右のごとき浄化停止の方法に反し、私の創成した医術においては、自然発生の浄化力を何倍にも強化する方法である。\n\nすなわち自然における浄化力に対し本治療を加える時、三倍五倍ないし十倍にも達するのである。\n\n従って苦痛も何分の一に減じ、治癒までの日数ももちろん何分の一に軽減するのである。\n\nそうして医学においては、皮下にある膿一滴といえども、肉を切り、血液を消耗し、痛苦を与えなければ排泄する事は不可能であるに反し、\n\n本医術においては、外部から患部にいささかも触れず、なんらの苦痛も与えないで、短時間にその目的を達し得るのである。\n\n一例を挙げれば、盲腸炎のごときは三十分以内くらいに痛苦は去り、下熱せしむるのである。\n\nそうして再発の憂いなきまでに根本的に治癒させるには、その後数回の施術によって目的を達し得るのである。\n\nしかも医学の手術においては、全治後といえども必ず多少の残膿があるが、本医術による全治者は残膿等がなく、完全に治癒するのであるから、他の疾患に対する効果もおして知るべきである。\n\n右を一言にしていえば、医学は固むるのを目的とし、本医術は溶かすのを目的とするのであるから、その根本において相反するのである。\n\n最後に私は断言する。それは本医術によってのみ結核問題の解決は可能であるという事を！」　（「結核の正体」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "浄霊の効果",
      "pub_idx": 6,
      "publication_title": "結論・結核は治る",
      "content": "「私は前項までに結核の原因を説くと共に、医学的解釈の誤謬も充分説明した積りである。\n\nこれを読んだ大抵の人は納得が行ったと思うのであるが、今一層徹底しなければならない。\n\n以上説いたごとく、医学の解釈と吾々のそれとはあまりの違いさで、むしろ全然反対といってもいい。\n\n従ってそのいずれが真理であるかは、治病効果によって判定する以外正確なる結論は得られまい。\n\nここでわが療法とその効果の事実のありのままをかいてみよう。\n\n本療法はもちろん薬剤も機械器具も、唯物的方法は一切行わない、ただ人間対人間の治病法が、その原理である。\n\n生れながらにして人間に保有せる霊と称する眼に見えざる一種のエネルギーを応用し、発揮し、治病の効果を挙げるのである。\n\nこの場合必須条件として、術者は本教信者である事、\n\nしかし患者すなわち被術者は無信仰者でも差支えなく、大いに疑っても効果に関係はない。\n\nよく世間では信仰しなければ治らないというが、本教浄霊においては全然そのような事はない。\n\nその証拠には幼児が最も効果著るしいのである。信ずれば治るという事は、自力であり、本教浄霊は他力であるからである。\n\n本教浄霊によれば、現在のところ結核の治癒率はまず八○％は確かであろう。\n\n実をいえば百％の治癒率は得らるるのであるが、二十％位は非治癒者が出るのはやむを得ない理由がある。その事を以下説明してみよう。\n\n感冒から肺炎、肺結核になる順序は一通り述べたが、この説明から読者は何を発見し何を把握し得たであろうか。\n\nそれはいうまでもなく現代医学の一大誤謬であって、その誤謬が生んだ医学である以上、病気を完全に治癒するのではなく、対症療法の言葉の通り、一時的苦痛緩和に過ぎないのである。\n\nところが意外にも苦痛緩和の方法が、実は病気悪化の結果となる事で、これが問題の焦点である。\n\nさきに説いたごとく、苦痛緩和の方法として、溶解毒素を固結状態に還元させようとする。\n\nそれには衰弱させなければならないので極力種々の衰弱法を行う結果、長く医療を受けたるもの程衰弱ははなはだしく、薬毒も多量保有者となっているから、\n\nその排除に時日を要するのは当然で従って病気は軽快するが、衰弱は増し衰弱によって斃（たお）れるのである。\n\nこれが二十％の理由である。\n\n以上私は結核についての医学の誤謬と本教浄霊の効果について赤裸々に述べたが、私の説はあるいは法規に触れるかも知れない。\n\n法規に触れないまでも医家の一部の人達から反駁や排斥の手段を執られるかも知れない。\n\n何となれば私の説が肯定されるとしたら、医学の革命となり、全世界医学に関係ある人達の生存問題にまで及ぶという結果もあり得るからである。\n\nこれらを考慮する時、私としても今日まで発表を幾度躊躇（ちゅうちょ）逡巡したかしれない。\n\nしかしながら真理を発見し、病なき世界たらしむる事の可能である事の確信を得た以上、黙止し能わざるに至ったのである。\n\nそうして永い人類史上にも全然見当らない、私の仕事というものを客観する時、神は私をして人間が病苦から解放さるる時来ったことを示すと共に、それを遂行すべき大いなる力を与え給うたのである。\n\nまた宗教を別に学問方面からみる時、こういう事も言えるであろう。\n\nいかなる学説といえども反対学説が表われ、その優劣を競う事によって文化の進歩はあり得るのである。\n\n万一私の学説が非であれば必ず消滅するであろうし、医学の学説が非であればもちろん消滅するであろう。\n\nこの意味において、既成学説の牙城以外、いささかも触れないで否定してしまう事は決して学問に忠実な態度とは言えないであろう。\n\n例えば今次の大戦中、仮に非戦論者が非国民として排斥されても、終戦の結果それらの人こそ先見の明ある識者たる事を賞讃された生々しい事実に対し、想い及ぼさざるを得ないであろう。」　（「結核と神霊療法」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "浄霊の効果",
      "pub_idx": 7,
      "publication_title": "此事実",
      "content": "「私は、本医術が現在いかに国家に貢献しつつあるかという事を書いてみたいのである。\n\n勿論私は現在直接治療に従事してはいないのであるが、各方面において、私が養成したところの多くの治療士及治療士以外の弟子達が治病報国にいかに専念努力しつつあるかという事である。\n\n大病院において見離され、大国手（こくしゅ）や医学博士に匙（さじ）を投げられたるもの即ち死に直面した際、本医術によってたちまち起死回生の歓びに浸ったり、\n\n一生不治と諦めていた永年の痼疾（こしつ）、障害者等が完全人と復活したり、子女を失わんとして悲歎のドン底に沈みいる際、短時日にして生命を取止め、新しく子女を恵まれたと喜ぶ親達等、かような実例は実に枚挙に遑（いとま）ないのである。\n\n特に私はこの重大時局に対して、皇恩の万分の一なりとも御報恩の誠を尽すべく念願しつつあるのであるが、その現われとしての一端をかいてみようと思うのである。\n\n現在国家の枢要任務に鞅掌（おうしょう）しつつある陸海軍人、将官級佐官級尉官級等の将士、傷痍（しょうい）軍人諸君の重難病は元より右の御家族の病患を全治させ、健康を全（まっ）たからしめ、安心して軍務に尽しつつある幾多の実例や、\n\n国務大臣又は大臣級の諸賢、その御家庭、各重要産業会社の重役技師、産業戦士諸君等、社会各層の枢要部門に携わりつつある人士にして、本治療によって健康を恢復し、又はされつつある方々は無数に上るのである。\n\nこれを言い換えれば、本医術によって国家の枢要部門に当る人士を新しく産みつつあるという事を言い得るのである。\n\n何となればもし本医術を知らず、受療の機会に恵まれなかったとすれば、無論生命を失われたであろうからである。\n\n勿論、嬰児（えいじ）を出生する事も肝要ではあるが、それよりも今現実にこの重大時局に当っているところの成人者を産む事のいかに重要であるかは贅言（ぜいげん）を要しないであろう。\n\n私は、この事実を当局が一日も早く認識さるる事ほど、今日の緊迫せる時局に対し重要事は他にないとさえ思うのである。\n\nしかるに当局は現在において、民間療法を極度に圧迫している事実であって、まことに遺憾の極みであるが、それらは全く右のごとき実際的効果を知らないからであろうと思うのである。\n\n言うまでもなく現在の保健機構が西洋医学を基本として作られたる法規によって取締る以上民間療法は第二義的のものとして扱わるるのも致方ないのであるが、\n\nともすれば医療妨害という法規を楯に、いささかの過誤にも眼を光らせ罰則を課するので、民間治療士は実に戦々競々（せんせんきょうきょう）としている実状である。\n\n嗚呼、国家の為右のごとき功績を挙げつつあるに拘わらず、恵まれざる事かくのごとしとすれば、罪いずれにありや、識者の考慮を求めたいのである。\n\n従ってこの際何とか当局の覚醒を促（うなが）さなければならない事を痛切に思うのである。\n\n私は、利己的小乗観念を捨て、大乗的見地に立って観る時、当局者は固より医師諸君においても、あらゆる民間療法と共に本治療の効果を実験されん事を冀（ねが）うものである。」　（「明日の医術　第２編」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "浄霊の効果",
      "pub_idx": 8,
      "publication_title": "浄霊医術",
      "content": "「これから米国における現在の病気状況の調査表と併せて、私が創成した治療法（浄霊法）によって全快した人達の感謝報告を載せるが（省略）、\n\nこれは全部本人手記のものであるから一点の間違はないので、万一疑のある人は、宿所姓名を詳しくかいてあるから、本人にブツかって訊けば何よりである。\n\nしかし専門家も一般人もこれを見たら、現代医学に比べて余りに卓越せる治病力に到底信じられないであろう。\n\nしかも施術の方法は患者から数尺離れて、空間に手を翳（かざ）すだけで、時間は十分ないし三十分くらいの短時間で終り、\n\n何らの器具も費用も要らないで、一人で一日数十人の患者を施術出来るのであるから、これこそ最も進歩せる理想的医術である。\n\nそうして文中明主様とあるのは無論私の事である。\n\nなお驚くべき一事は、何ら医学の素養もなく普通教育程度の者なら、商人でも、労働者でも、農民でも、官吏、会社員でも、数日間の教修によって、この技術が修得されるのである。\n\nその結果大病院から見放された者、博士から死の宣告を受けた患者でも、一時的ではなく根本的に治るのであるから、\n\n実に二十世紀の奇蹟であるどころか、世界肇（はじま）って以来未曾有（みぞう）の大奇蹟といってよかろう。\n\n今この治病効果を医学に比ベたら、医学が一とすればこれは百といっても過言ではあるまい。\n\nゆえにこの医術が世界中に行渡るとしたら、ここに病なき世界の実現は期して待つべきである。\n\nではかくのごとき素晴しい治病法が、なぜ今世紀に生まれたかというと、これを徹底的に説くには、どうしても宗教的にならざるを得ないと共に、\n\n進んで本教信者になるより仕方がないが、それは別として本著の目的は、現在のアメリカの現状を知って到底黙止出来ないので、取敢（あ）えず警告の第一歩として発表するのである。\n\nそうしてこれに関して最も重要な一事はこのような驚くべき病理の発見と、それに伴（とも）のう治病力を与えられたという理由であるが、\n\nこれこそ神エホバの神意の発動によって、私をして最後の救いを行わしめんがためであって、この点深く銘記されたいのである。\n\nその証拠として彼のキリストの治病奇蹟である。\n\n現在数十万に上る私の弟子が日々顕わしつつある奇蹟は、キリストと比較して勝るとも劣らない例も数多くあるので、これら多数の奇蹟中から、その一部を載せたのである。\n\nそうしてこの報告は、目下のところ一力月百数十から二百通に上っており、しかも月々増えつつあるので、\n\n本教発行の週刊栄光新聞並びに月刊雑誌地上天国に満載されているが、\n\n近来載せ切れなくなったので、嬉しい悲鳴を挙げている程である。\n\nまた実例中特に癌、結核、精神病、小児麻痺の四種は、現在米国で最も困っている病気であるから六例ずつを載せ、他は三例ずつにしたが（省略）、\n\nこの例も別段顕著なものを選んだのではなく、手当り放題採り上げたものである。\n\nというのはいずれも大同小異で選択の必要がないからである。\n\nところで遺憾に思うのは、この著を読んで心が動き、直ぐにも浄霊を受けたい米国の人も多数出来るであろうが、今のところ不可能であるから暫く待たれたいのである。\n\nというのは我方においても出来るだけ早く、優秀な浄霊施術者を選んで出張させるべく、目下準備中であり、遅くも来年上半期中には実現の運びになる予定であるからである。\n\nしかしこの著を熟読玩味しただけでも病気の本体と医学の根本がある程度分る以上、それだけでも相当の効果があるはずである。\n\nではこれから個々の病気について解説する事にする。」　（「アメリカを救う」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "浄霊の効果",
      "pub_idx": 9,
      "publication_title": "病気などは容易に治る",
      "content": "「今日、社会における療病法を検討する時、その余りに治病能力のないのに驚くのである。\n\n仮に、盲腸炎、窒扶斯（チフス）、肺炎位の程度の病気であってさえ、早くて一、二ケ月・・・長きは半ケ年にも及ぶのが実際である。\n\nしかも、不幸にして生命を落す者さえあるに到っては、実に驚くの外は無いのである。\n\nしかも、病気によっては二年三年、又十年以上に及ぶ者さえ有ると言う事実は、驚くよりも歎かざるを得ないのである。\n\nしかし、世人はこれを常態として何ら怪まずーただ諦めているという果敢（はか）ない実状である。\n\n私はこれらを視る時、現代人が余りに健康を恵まれない事に、悲しまざるを得ないのである。\n\n実に上は高位高官を初めとし・・・社会に相当「名を成す者」、又は天下国家の為・・・相当の抱負を抱いている者・・・手腕ある者・・・大天才ある者等々が割合・・・働き盛りの年齢で、すくなからず死んで行くのを見る毎に、痛歎を禁じ得ないのである。\n\nその他・・・大志を抱いて病床に呻吟する者、偉才を抱きながら、療病生活に懊悩（おうのう）を続けつつある者、後継者を失って自失する者、事業の蹉跌（さてつ）に遭う者、一家離散する者、財産を蕩尽（とうじん）する者等、\n\nそれら不幸者を調査したなら・・・いかなる多数に上るや量り知れないであろう。\n\nそれは・・・その悉（ことごと）くが容易に病気が治らないという、その一点に帰するのである。\n\n私が日々多くの病者を取扱いつつある、その経験に依れば、いかなる病気も実に容易に治癒されてゆく。\n\n難病などという言葉は私には無いのであるが、ただしかし、割合日数の多くかかるものがある。\n\nそれはなぜであるかといえば、病気が重患であるからではない。実際を言えば・・・薬剤の毒である。\n\n即ち薬剤を多量に服用した者注射療法をされた者等であって、実に薬剤によって血液を溷濁（こんだく）させられ、浄化力薄弱になったが故である。\n\n又、その他の原因としては、電気や光線療法によって病膿を固結させたが為である。\n\n故に、忌憚なく言えば、薬剤及び物理療法によって自然治癒力を衰弱させたが為である。\n\n要するに、現代医学の治療に災させられたる為であるから、その誤療を訂正するそれに対しての日数がかかるのである。\n\n故に、医療の少ない者程治癒が速かであるのが、実験の結果として瞭（あきら）かになったのである。　\n\nそうして、それは長年に及び多数の患者を扱えば扱う程、いよいよ顕著になってゆくばかりであって、今日は最早一点疑う余地が無いまでに確実になった事である。\n\nこの様な説を読む世人としては、実に驚愕するであろうし、殊に専門家諸君はより以上驚愕するであろうが、事実はどうする事も出来得ないのである。\n\n故に、この様な説を発表するにおいて、医に関係ある多数人士に対しては、実に忍びないのであるから、それが為、長い間いか程躊躇（ちゅうちょ）逡巡した事であろう。\n\nしかしながら、益々社会大衆の病患者激増を目前にして、最早晏如（あんじょ）たる能（あた）わず、勇を鼓して発表するの余儀なきに到ったのである。\n\n故に、政府者も専門家も一般大衆諸君も、この説に対し、活眼を開いて徹底的に検討されたいのである。\n\nこの根本が真に明瞭になった暁・・・病気は治り易いという真理を発見する事が出来るのは必然である。\n\nただし、ここに一言言っておきたい事は、灸治法、掌療法、指圧等、薬剤と物理を応用してない患者は、いずれも多少の効果を奏して居る事は認め得らるるのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "浄霊の効果",
      "pub_idx": 10,
      "publication_title": "西洋医学の大革命　盲腸炎は切らずに治る",
      "content": "「西洋医学は、あらゆる方法を竭（つく）し、解剖分析実験等に由て、全世界の専門家が智能を傾けているに拘わらず、\n\n予期の治病能力を挙げ得られないという事実は何が故であろうか。\n\n今仮りに、人体の皮下一センチメートルに膿の固結ありとする。\n\nそれを針を用いずメスも用いずして、患者に何ら苦痛なく、その膿の一滴さえ減少する事は出来ないであろう。\n\nその適例として、彼の盲腸炎における虫様突起の化膿である。\n\nその膿を排除するに、どうしても手術によらなければ不可能であるという事によってみても瞭（あき）らかである。\n\nしかるに、我観音力治療法によれば、指頭から発する一種の霊光がその膿結に向って放射する時、その膿は漸次減少してゆくのである。\n\nそうして、それは患者の目前において、数分にして極めて瞭らかに膿の減少するのを患者自身が知覚出来得るのである。\n\nそうして、膿結は著しく柔軟化し、それだけ痛みも軽減されるのである。\n\n従って、時間と回数を重ぬるだけは治癒されるのであって、小なる固結は数分にして解消し、痕を留めざる事もあり、\n\n盲腸炎のごときも数十分の治療を施せば痛みは全く去り、解熱し、治癒するのである。\n\nこの事実と比較してみて、我々から言えば、西洋医学の治病力は、その効果の余りに薄弱であるのに驚かざるを得ないのである。\n\nしかし、見様によっては、それが普通であって、観音力療法が余りに卓越しているのかも知れないのである。\n\n故に、忌憚なく言えば、西洋医学は児戯に類するとさえ思われる事が屡々（しばしば）あるのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "浄霊の効果",
      "pub_idx": 11,
      "publication_title": "脳溢血は絶対予防し得る",
      "content": "「近時社会の名士とか有用な士で、漸（ようや）く学問経験を経、真に意義ある目的と希望を実現しようとする頃、惜しくもたおれてしまう痛恨事である。\n\nこれが原因として、最も多いのが脳溢血である。\n\nこの病気は、そのまま鬼籍に入るか、幸にして生命を得たとしても、例外なく中風に罹って、全治して活動し得るまでに治癒する例はほとんどないといってもいい位である。\n\n私は、これらの事実を新聞紙で見る毎に痛惜（つうせき）に堪えないのである。\n\nそれは、一回でも私の所へ来たならばそれを免れ得たにと、いつも思うのである。\n\n特に将官級の軍人のそうした場合、国家の為を思い、痛歎久しくするのである。\n\nしからば、脳溢血の原因は何であるかというと、毒血が全身に充満して、ある程度を越えるからである。\n\n現代人が体的には肉食と飲酒、薬剤の服用に、霊的には、罪穢の堆積であって、ただそれを軽減又は解消する方法が無いが為である。\n\n実は宗教がそれを為すべきであるが、今はその力がなくなっている。\n\nただしかし、医薬以外の治療法で、幾分軽減する事は出来得るが、絶対予防は不可能である事である。\n\nしかるに、観音力浄化法によれば、絶対的に予防する事が可能である。\n\n否予防という言葉は当はまらないかも知れない。\n\n予防ではない、その原因である毒血、その毒素分を解消して浄血してしまうから、脳溢血は起りようがないのである。\n\n故に、脳溢血の素質のある人、例えば、眩暈（めまい）や首筋、肩の凝り、手の痺れ等が前兆であるから、そういう徴候を感じたなら、速かに観音力治療を受ければよいのである。\n\n百人が百人、脳溢血に罹らないまでに浄血されてしまう事は断言し得るのである。\n\nそれのみならず、たとえ、脳溢血が起る程度でなくとも、不浄血の所有者は故障が起り易いのである。\n\n風邪、頭痛、視力薄弱等に犯され易く、又、頭脳の明晰を欠き、判断力、集注力に乏しいから、すべてに失敗勝ちである。\n\n常に不快感を伴うから、飲酒やその他で紛らわそうとする事にもなる。\n\nこれを要するに、常に血液の濁らない様にするこそ、脳溢血予防と共に大いなる利益があるのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "浄霊の効果",
      "pub_idx": 12,
      "publication_title": "浄霊によるも精神更生は困難",
      "content": "**信者の質問**  \n「御浄霊により肉体的に救われても、精神的に更生される方が少ないのはなぜでございましょうか。」\n\n**明主様御垂示**  \n「精神的に更生できないというのはどういうわけですか？」\n\n**信者の質問**  \n「例えばいつまでも夫婦喧嘩を続け、いっこう更生したように見えない方がよくございますが・・・」\n\n**明主様御垂示**  \n「ところがなかなかそうは変わりませんよ。\n\n夫婦喧嘩をしなくなるまで二、三十年はかかりますよ。\n\n急激にぼんぼん変わればたいしたものです。・・・\n\nそれよりも他人ではない自分です。\n\n自分がそう簡単に治るかどうかを考えたらよい。\n\n五年かそこらで自分の心が治せたらたいしたものですよ。\n\nそれから時期ということもありますしね。\n\n順序や段階もある。\n\n以前私が大本教に入っていたころ、いい宗教だと思っていたがちょっとおもしろくないこともあり、五年くらい止めて離れていたことがありました。\n\nところがある人からもう一度研究してみるようにと言われたので、またやり直したらやや判り、それから熱心になった。\n\n結局私は大本教から別れたがその間はずいぶん熱心にやりました。\n\nそのときに得たところは非常に多く、いまでも感謝しています。\n\nこういうふうだからただ表面から見ていいとか悪いとかは言えないんですよ。\n\nこの道に入っても、初め熱心でそれから不熱心になる人もあり、またその逆の人もある。\n\n働きのありそうな人でも結果の出ない人もあり千差万別です。\n\nまた時機によってその人の本当の働きになったりするのです。\n\nだから私はたいていのことはなにも言わずにやらせる。\n\nそうするとうまく行くのです。\n\n間違ったことをすればいずれ行き詰まり、自分でビックリして改心することもあります。\n\n人間は執着をとることも必要なんだから、ほおっておいたほうがよい。\n\n行き詰まるところまで行かせたほうがよい。\n\n坂を転がり落ちる石を途中で止めようとしても無理で、落ちるところまで落ちてしまってから止めたらよい。\n\nそれと同じで行き詰まったときに話をしてやることが効果があるのですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "浄霊の効果",
      "pub_idx": 13,
      "publication_title": "野辺送り　隠坊・メシヤ教を語る",
      "content": "「旦那はメシヤ教の方ですね。どうして解るって、そのバッチに覚えがあるんですよ。\n\nメシヤ教っていうのは大そうあらたかな神様だそうですわ。\n\nいや・・・別に御世辞を並べて御心付けを戴こうなんて、そんなさもしい根性でいっているんじゃありませんよ。\n\nそう・・・もうかれこれ二年ぐらい前のことでしたかね、旦那と同じバッチを付けた人が骨あげに見えましてね、それでメシヤ教ってえことを知ったんです。\n\nあたしが受持ったその時の仏さまは、まだ子供で、確か、十六か七だったと覚えていますが、その時の仏さまが素直に焼けたのを見ましてね。\n\n骨あげの御世話をしながら、失礼ですがこの仏さまは子供さんながら信心深かった人のようですね。\n\nと言ったところ、どうしてそれが解るか、って訊かれたんです。\n\n旦那がたは御存知ないでしょうが、仏さまを焼いているとき、その様子を窯の後ろの穴から見るんです。\n\n中を覗かなくったって重油で何時間、石炭なら何時間、薪では何時間と、時計を見ていれば解るんですが、\n\n万が一、火を落してから骨になっていなけりゃあ大変ですから、念のため覗いて見るんです。\n\nいつか新聞に出たから知っていなさるでしょうが、男の仏を焼いていたら、その腹の中から赤ん坊が三人も出たことがありましたよ。\n\nあたしゃびっくりして火を落し、すぐその筋へ届け出たんです。\n\nそうしたら、それが医者の仕業と分って大騒ぎになったこともありました。\n\nあれなんかも、あたし等が窯の後ろから見ていると知っていれば、やらなかったでしょうね。\n\n話が飛んでもないところへ行っちまいましたが、そうやって窯の後から見ていると、その仏さまが信心をしでいた人か、無信心の人だったかが分るんですよ。\n\nどうして分るかっていうと、旦那も火鉢の上でスルメを焼いたことがありましょう。\n\nスルメを金網の上に乗せて灸るとジリジリって丸く反って仕舞いましょう。\n\n人間もそれと同じようになるんでさあ・・・。\n\nスルメよりもっと暴れるかも知れませんね。\n\n水商売で、さんざ男を欺した女なんかが一番苦しみますね。\n\nそれが悟りを開いた坊さんとか、神信心をした人なんかだと、ちっとも苦しまずに奇麗に焼けるんです。\n\nあたしも初めは変に思いましたよ。\n\n人間、死んで仕舞えば血が通よっているわけじゃあなし、撲られようと蹴飛ばされようと、痛くも痒くもないものが、熱いのだけは感じるのか、どうか知りませんが、とにかく、窯の中で苦しむんです。\n\n物理学の法則ですって・・・そんな難かしいことはあたしにゃ解りませんがね、\n\nその物理の法則とやらなら、人間だれでも同じ訳でしょう。\n\nそれが神信心をした人と、根っからの無信心の仏さまとで違うっていうのはどういう訳でしょう。・・・\n\n何んなら一遍、実地を覗いて見ませんか。真っ平ですか・・・ハッハッハ・・・そりゃあそうですよ。\n\n一遍みようもんなら四、五日飯がのどを通りゃしませんし、第一死ぬのが余計におっかなくなりますからね。\n\nその時の子供さんですか・・・それがちっとも苦しまずに綺麗に骨になりましたんで、\n\nつい、あたしゃあお喋りなもんですから、骨あげに来た人たちにいったんです。\n\nすると、その方たちも、へえ・・・って聞いていましたが、そのバッチを付けていた女の人が、\n\nいいえ・・・あの子は信者ではなかったんですが、\n\n最後迄・・・ええ、何んとかいったな、病気を治すやりかた。\n\nそうそうその浄霊ってえのをやって貰らっていたからでしょう。\n\n有難いお救いを戴いてよござんしたね。と喜んでいましたよ。\n\nメシヤ教のその浄霊ってのをやって貰えば、信心のない者でも断末魔の苦しみがなく、\n\n死に貌も綺麗で、硬直もなく、骨も白くて綺麗。・・・へえ・・・そういうもんですかね。\n\nそれをやって貰らったから、その子供さんが悟りを開いた人と同じ様な大往生ができたんですか。\n\n成程、えらい宗旨の神様が出られたもんですね。\n\nあたしはその後きょう迄、そのバッチを覚えていてそれを付けた人を。\n\nと気を付けていたんですがなかなか出喰わさず、今日やっと旦那に遇ったっていう訳でさあ・・・今日の仏は信仰心のなかった人・・・それじゃあ苦しみますね。\n\n一遍、あたし等の話を聞けば、信心するっていうことがどんなに大事か、ってえことが分るんですがねえ。・・・ヘヘ・・・私にも信者になれって・・・それは駄目ですよ旦那。\n\n皆さんの仲間へ入れて貰らっても皆さんの方で気持を悪るがって、お前の顔を見ると飯がまずくなるなんていわれますからね。\n\n隠坊をしているうちは遠慮しましょう。\n\nこれでも正式には東京都の吏員ですが・・・余計なお喋べりをして仕舞いました。\n\nどうも御苦労さんでした。ではお大事に・・・。」\n\n（註　隠坊とは、古く、火葬や墓所の番人を業とした人のこと。）",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "浄霊の意義",
      "pub_idx": 0,
      "publication_title": "額の浄霊は魂を包む曇りを取る",
      "content": "「御浄霊の際、よく額をやるのは、本守護神をいっそう浄めるのでなく、\n\n魂をつつんでるくもりをとり除くためである。\n\nあたかも魂である太陽の光を雲がさえぎってるようなもので、\n\nこれをとり除くのが浄霊であると解せばよい。\n\n浄霊をすると外から浄まり、御神書を拝読いたすと中から浄まる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "浄霊の意義",
      "pub_idx": 1,
      "publication_title": "浄霊をすれば苦しまなくても霊の曇りがとれる",
      "content": "**信者の質問**  \n「御浄霊を待たずとも、精神的に苦しむことによって浄化が起きるものでしょうか。」\n\n**明主様御垂示**  \n「浄化が起きるんじゃなくて起きてるんですよ。\n\n苦しむことによって浄化されるんです。\n\n精神的にも肉体的にも、すべて苦しみは浄化ですよ。\n\nその苦しみによって曇りがとれるんですからね。\n\nところが、浄霊をすれば苦しまなくても浄化されて霊の曇りがとれるんですから、だからこれはたいへんな神の恩恵ですよ。\n\n昔はバラモン行なんていうのがあって難行苦行をしたもんですがね。\n\nいわば難行苦行がバラモンの宗教なんですよ。\n\n釈迦なんかもバラモンの出ですがね。\n\n達磨は面壁九年と言って、九年間あぐらをかきっぱなしだったって言いますが、そうすることによって曇りがとれたんです。\n\nいままでは、人間がそうして苦しむことによって曇りが減ったんです。\n\nだから災難や病気などの苦しみで立派な浄化をいただくんですよ。\n\n苦しむだけ死んでから楽をするんです。\n\nところが病気なんかの場合には苦しみをとろうと思って医療を加えるんですが、それで苦しみが楽になったところで、ただ浄化を伸ばすようなもんですからね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "浄霊の意義",
      "pub_idx": 2,
      "publication_title": "浄霊とは神と人との共同作業",
      "content": "「真善美の世界を造るということで、真善はともかく、\n\n美と言うと、美術館とか地上天国ということで、これは分かりきった話です。\n\nところがまだ気のつかない美というものがあるのです。\n\n美の世界ではないのですが、それはなにかと言うと人間の腹の中です。\n\n人間の臓物を美にしなければならないのです。\n\nまずどんな人でも、一皮むいたら、それはもう血膿でいっぱいです。\n\nとにかく筋肉や骨の量と、今の血膿の量とを比べたら、血膿の方が多い人が大部分です。\n\nおそらく、世の中で汚い物と言えば、血膿だと思います。\n\nこれは糞小便よりもっと汚いと思います。\n\n馬鹿に汚い話ですが、その血膿というのは、なにからできたかというと薬です。\n\n薬が変化したものが全部血膿です。\n\nそこで今の人間はウンと薬毒が入ってますから、\n\nとにかく毒血と血膿がいっぱいに詰まっているわけです。\n\nだから、おそらく一番汚いのは人間です。\n\nいろんな寄生虫がわくというのはあたりまえです。\n\nだいたい人間の体に虫がわくということはあり得ないのです。\n\nだからみんなきれいなことを言っていても、\n\n御自分の腹の中ときたら、それこそ糞溜めより汚いのです。\n\nだから真善美の美の世界と言うが、これはまず人間の腹の中から美にしなければならないのです。\n\nその因が薬毒ですから、薬毒からなくしなければならないのです。\n\nそれで、体の中が汚いから、そこで想念も汚くなるわけです。\n\nこれは霊体一致ですから・・・。　（中略）\n\nそういうようなわけで、美というものは、まず人間の腹の中というこれです。\n\n浄霊というものは、つまり美にする働きです。\n\n汚いものをきれいにするというわけです。\n\n今の世で心のきれいな人間が非常に少ないということは、\n\n心でなく肉体が汚いのだから、\n\nどうしても浄霊ということによって、一番根本的に本当に結果を得られるというわけです。\n\n浄霊は人間を使って個人個人に掃除をしてくれる仕事です。\n\n神様はそういう方法をとられたわけです。\n\nところが霊界がだんだん明るくなる、昼間になるということは、\n\n人間の霊体の霊身の方が全体的に浄化されるわけです。\n\nそのために、つまりいろいろ病気が起こる。\n\nだから神様の方で全体的に病気が起こるようにすると、\n\n人間の方で＝メシヤ教信者がそれを治し、汚いものを除る、出してしまうということで、神と人との共同作業です。\n\nところがその薬毒、血膿というものは非常に多いのです。\n\nそれは実に想像もつかないくらいなものです。\n\nまずその人の一生涯でそれがすっかり除れる人はないでしょう。\n\n私でさえ今もって毎日自分で自分を浄霊してますが、歯の悪いのは今年で三十七年目です。\n\n最初から知ったのではないので中途からですが、\n\nとにかく知ってからでも十数年になりますが、\n\n自分で浄霊を始めたのが約十年くらい前からですが、\n\nそれで今もって毎日やらなければ、少しずつ始終痛んでいるのです。\n\nだから薬毒が自然に除れるということはまずないです。\n\n時々風邪引きとか下痢するとか熱が出るということは、\n\n勿論それだけ毒が減りますが、それはわずかなものです。\n\nそれで浄霊を何十回何百回やるということは、かなり除れます。　（中略）\n\nそういうようなわけで、人間は意外に薬毒が多いということと、\n\n血膿というものは薬毒の変化したものということと、\n\n人間の美というものも体の中がきれいにならなければ、\n\n本当の美ではないということです。\n\nやっぱり腹の中が美になれ・・・肉体が美になれば心も美になりますから、\n\nそうすると美しいものを好むということになります。\n\nだから美術館などを見る、あるいは見ているうちに趣味が出てくるということは、\n\nやはりそういったような汚いものが精神的にそれだけ減ってゆくわけです。\n\nつまり魂が美から受けるその作用によって、魂がそれだけきれいになるわけです。\n\n非常に必要なことです。\n\n神様はそういった、つまり楽しみながら魂をきれいにする、\n\n要するに浄化ですが、そういうことをやられるわけです。\n\nだからして真善美の美ということの一番の根本は、人間の体の中を美しくするということで、\n\nその方法は、つまり直接には浄霊、間接には教えを耳に聞き、\n\nそれから美を目から入れるということです。」\n\n[image1]: <>\n\n[image2]: <>\n\n[image3]: <>\n\n[image4]: <>\n\n[image5]: <>\n\n[image6]: <>\n\n[image7]: <>\n\n[image8]: <>\n\n[image9]: <>\n\n[image10]: <>\n\n[image11]: <>\n\n[image12]: <>\n\n[image13]: <>\n\n[image14]: <>\n\n[image15]: <>\n\n[image16]: <>\n\n[image17]: <>\n\n[image18]: <>\n\n[image19]: <>\n\n[image20]: <>\n\n[image21]: <>\n\n[image22]: <>\n\n[image23]: <>\n\n[image24]: <>\n\n[image25]: <>\n\n[image26]: <>\n\n[image27]: <>\n\n[image28]: <>\n\n[image29]: <>\n\n[image30]: <>",
      "has_translation": true
    }
  ]
}