{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 13,
  "total_parts": 26,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "Método de Saúde Revelado por Deus",
  "publications": [
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "特殊な子宮外妊娠　犬猫の再生",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre o Daishogun",
      "content": "**信者の質問**  \n「ある医師の話によれば「子宮筋腫」を切開すると、\n\n筋腫の大きさは三カ月くらいの子供の大きさくらいで、\n\nそれを割ると中から産毛と牙のようなものが出るそうですが、霊的にいかなる意味がありましょうか。」\n\n**明主様御垂示**  \n「これはあり得ることだ。\n\n子宮外妊娠であるが、人間の子供ではなく、犬とか猫とか、そういう小さい動物の生まれ代わりである。\n\nこれは前世のとき右のような動物をわが子のごとく愛したその因縁で生まれ代わったので、正常な妊娠ができないわけだ。\n\n人間の子供なら牙や産毛などあるはずはない。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de abril de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre o Daishogun (Grande General).\"\n\n**Meishu-Sama:** \"É o filho de Kunitokotachi no Mikoto-sama; na Era dos Deuses, cometeu pecados.\n\nNo sentido de expiação por isso, possuiu primeiro a Fundadora da Tenrikyo, Miki Nakayama Toji, e escreveu o Ofudesaki.\"",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "死産の原因、動物霊の再生",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十五歳の女、お産するや、赤子は半分出て、産婦はヒキツケ状態になり、子供は薄黒くなって死亡しました。何か霊に関係がありますか。」\n\n**明主様御垂示**  \n「産道が狭く、つかえるため圧死したのである。\n\n大きく育ち過ぎる場合もある。\n\n赤ん坊は頭が出れば後は出る事になっている。\n\nそういう子供の出来るのは・・・。\n\n子供が動物霊の再生で、動物の形体が残っているため腰部辺が大きかったものだと思う。\n\n黒くなったのは圧死したのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "医学との比較",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa",
      "content": "「本教浄霊の効果が、医学より幾層倍優れているかは、常にいうところであるが、左記の例はそれを如実に物語っている。\n\n何しろ専門家の見地からの、浄霊と医療との比較であるから、ハッキリしており、疑う余地はいささかもあるまい。\n\nこの事実を専門家諸君にぜひ読んで貰いたいと思うのである。」\n\n体験談　助産婦としての体験報告\n\n大分県　南光中教会　ＮＮ（55）\n\n「助産婦として取扱った流産の例を二、三報告さして頂きます。\n\n一例　三十五歳推定妊娠三カ月にて悪寒発熱悪臭の悪露あるいわゆる、腐敗性流産の妊婦を頭部及び上半身を五、六分仙腸関節より、\n\n子宮に向って約二十分恥骨縫際上より子宮に向って、約二十分御浄霊致しましたところ無熱となり、\n\n残片様の物、蚕豆（そらまめ）大の物二、三回、小豆大又は米粒大の物数回下りた外、悪露少量ずつ日一日と減じ五日目には全治致しました。\n\n二例　四十歳推定妊娠二カ月の流産、陣痛起り、月経倍量位の出血をなし、二、三日来不眠症状ある人、\n\n第一例と同様の御浄霊一回にて出血半減不眠治り、二回にて完全に止り、その後異常なし。\n\n三例　推定三カ月の妊娠、雨降りの坂道にすべり腎部を突き、それよりガタガタの山道を約二里バスに揺られて帰宅、\n\nその夜より出血、翌日往診しましたところ、中程度の出血にて、陣痛頻繁、これも第一例同様の御浄霊にて陣痛は止り、出血普通月経程度になっています。\n\n「これ位なれば心配はいらないから明日又参ります。便所位は自由に行って宜しいから」と言って帰り、\n\n翌日より大体前同様の御浄霊にて日に日に出血量は減じ、六日目に完全に治りました。\n\n以上の三例に就いて見ましても、今までの医療で行けば大分は掻爬手術をしなければなりません。\n\n従って大部分は入院し掻爬の為の麻酔剤の注射、その外防腐剤の注射や内服薬等の手当を致しましよう。\n\nそうして全治するまでに普通一週間位は充分かかりましよう。\n\nあるいは何かの都合で手術せねばならないとすれば、\n\n止血剤や防腐剤の注射や内服薬を使用し、氷冷、安静等にて自然を待つとしても、\n\n少くとも鶏卵大、蚕豆大等の凝血や胎盤及び残片様の異物が相当量の出血と共に下りるのが普通で、\n\nしかも一週間位では完全に下りて仕舞わぬのが普通であります。\n\n第一例は既に腐敗していたから別として、他は凝血や胎盤様の物等全然なく、\n\nしかも全体として出血量が極めて少く経過も早いので、今までの医学的常識から考えると不思議な感じがしますが、\n\nこの御道から考えてみますと、有害な物は液体化して排泄せられ、有用の物は組織内に還元するものであろうと推察致します。\n\n今までの医学的知識から見ますと主な物は未だ残っていて後日出血又は腐敗して母体を害するはずであるのに、\n\nその後一カ年を過ぎても何事もなく元気で働いており、又その日より第二の妊娠をして予定通り安産した人もあります。\n\n以上第一回報告」　（昭和二十六年三月二十日）\n\n---\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de abril de 1951\\)**\n\n\"Então, chegou finalmente a era do Imperador Jimmu, e ele tentou iniciar a pacificação das quatro vizinhanças,\n\nmas os clãs poderosos dos bandidos locais (Dohi) que se entrincheiravam em várias regiões naquela época exerciam uma influência considerável, por isso é claro que adotaram uma atitude de resistência contra o exército do Imperador.\n\nOs grupos como Yaso-Takeru \\[八十梟帥\\], Nagasunehiko \\[長髄彦\\], Kawakami-Takeru \\[川上梟帥\\] e Kumaso \\[熊襲\\], que estão na história, são esses.\n\nNo entanto, como o lado do Imperador tinha armas e outros mais avançados, a maioria foi conquistada; houve alguns que se renderam ao Imperador, mas houve também os que fugiram, tornaram-se a classe baixa e chegaram até hoje.\n\nVendo assim, pode-se dividir o povo japonês em quatro tipos.\n\nOu seja, a Raça Yamato pura que apoiava Amaterasu Tenno; a Raça Tenson da linhagem de Ninigi no Mikoto; a Tribo de Izumo da linhagem de Susanoo no Mikoto; e os referidos Dohi (Bandidos Locais/Terra).\n\nE esta linhagem de Dohi é a que veio da região do Cáucaso, passando pela Mongólia e Manchúria, e desembarcou nas proximidades de Aomori vindo do norte da Coreia, invadindo gradualmente o interior da ilha principal e chegando finalmente até a região de Kinki.\n\nNão parece haver vestígios de invasão a oeste disso.\n\nOs tipos de ferramentas de pedra e cerâmica escavados hoje em várias regiões também são, grosso modo, dos dois tipos: Raça Yamato e Dohi, como mencionado acima.\n\nO tipo mais avançado chama-se Cerâmica Yayoi e é, claro, da Raça Yamato.\n\nComo descrito acima, foi a linhagem Tenson que passou a deter a soberania do Japão, e isso continuou até o fim da guerra.\n\nNo entanto, mesmo durante esse longo período, ocasionalmente nasceram linhagens da pura Raça Yamato.\n\nO Imperador Nintoku, a Imperatriz Komyo, o Imperador Komyo, etc., são esses.\n\nPorém, o fato é que, por um longo tempo, a linhagem de Susanoo no Mikoto continuou usando todos os meios para tentar restaurar o Grande Poder.\n\nPor exemplo, mesmo na disputa das Dinastias do Norte e do Sul (Nanbokucho), nessa ocasião a Corte do Norte era linhagem Tenson e a Corte do Sul era linhagem Izumo.\n\nComo a disputa obstinada de ambas as linhagens foi tecida como a história do Japão, é claro que não se pode compreender a verdade da história sem conhecer esse fundamento.\n\nE, visto que a última manifestação disso foi a política do Xogunato Tokugawa, o verdadeiro objetivo, desnecessário dizer, era restaurar o Grande Poder para o Imperador (nota: o texto original diz 'kangen', restaurar/devolver, mas o contexto de Tokugawa sugere tomar o poder ou isolar o imperador. Aqui Meishu-Sama diz 'reduzir o Imperador'. Verificando o contexto: 'Tokugawa... o verdadeiro objetivo... era restaurar o Grande Poder do Imperador'? Não, o contexto posterior diz que Ieyasu queria reduzir o Imperador. Talvez Meishu-Sama queira dizer que a luta histórica era sobre a restauração, mas Tokugawa agiu contra. Ou talvez 'restaurar' aqui se refira a Izumo restaurar seu poder *contra* o Imperador Tenson. O contexto da frase seguinte esclarece: Ieyasu queria diluir a existência do Imperador).\n\nNo entanto, a prudência e visão de longo alcance de Ieyasu evitaram a pressa e tentaram atingir o objetivo gradualmente ao longo de um período o mais longo possível.\n\nEle adotou a política de evitar ao máximo estimular o povo e fazer a existência do Imperador desaparecer (ficar tênue) num longo período.\n\nNesse ponto, percebe-se bem a astúcia do estilo Ieyasu; mais do que tudo, no final do período Edo, reduziu as despesas da Casa Imperial ao extremo, chegando a distribuir a pequena quantia de dez mil *koku*; isso é evidente.\n\nEm comparação com os oito milhões de *koku* dos Tokugawa, dez mil *koku* é uma quantia quase insignificante e, além disso, parece que até isso acabava atrasando ou falhando.\n\nPois, quando o Imperador Meiji, que residia em Kyoto na época, tinha seis ou sete anos, passou por necessidades até para comer doces;\n\nentão o dono da confeitaria próxima 'Toraya', não suportando ver aquilo, tomou providências para que Ele não passasse necessidades.\n\nO Imperador Meiji, apreciando profundamente essa lealdade, assim que transferiu a residência para Tóquio,\n\nchamou imediatamente o dono da 'Toraya' e ordenou que fosse fornecedor da Agência da Casa Imperial para sempre; há essa história.\n\nTambém é fato que os nobres da corte (Kuge) da época, em dificuldades de subsistência, faziam vários trabalhos manuais (bicos), o que permite imaginar o quanto passavam necessidades.\n\nNo entanto, não se pode culpar apenas os Tokugawa. Pois, no final, até a Família do Xogum, que ostentava prosperidade, caiu em dificuldades financeiras,\n\ne o pagamento dos estipêndios em arroz (Kokudaka) para os Daimyos Fudai (vassalos hereditários) tornou-se gradualmente difícil;\n\nentão, muitos desses Daimyos ficaram extremamente pobres e viram-se forçados a pedir empréstimos a grandes mercadores e ricos da cidade.\n\nOs famosos Yodoya Tatsugoro de Osaka ou Konoike Zen'uemon são os principais exemplos;\n\ndizem que nos mais de dez depósitos que existem hoje na casa Konoike, há uma quantidade imensa de utensílios raros e famosos que foram tomados como garantia dos Daimyos daquela época.\n\nDevido a isso, não apenas os Hatamoto (vassalos diretos), mas até os soldados rasos e servos de baixo escalão estavam exaustos e empobrecidos, mal conseguindo manter a vida através de trabalhos manuais, etc.;\n\nditados como 'O guerreiro, mesmo sem comer, mantém o palito nos dentes' (Bushi wa kuwanedo takayoji) expressam bem a atmosfera daquela época.\n\nNo fim das contas, a razão da queda dos Tokugawa, assim como o Estado atual, foi a dificuldade financeira como causa principal; isso é um fato indiscutível.\n\nPor que chegaram a esse ponto? Foi a redução drástica da produção de ouro, a única fonte de riqueza da família Tokugawa.\n\nOu seja, o esgotamento da Mina de Ouro de Sado, que era o único cofre da família do Xogum.\n\nSobre isso, não se trata apenas dos Tokugawa.\n\nDesde a antiguidade, os guerreiros que tomaram o poder, sem exceção, voltaram os olhos para o ouro.\n\nMesmo Minamoto no Yoritomo; havia um homem chamado Kaneuri Kichiji (Kichiji Vendedor de Ouro), famoso na época por encontrar minas de ouro; inicialmente ele era vassalo de Yoshitsune,\n\nmas Yoritomo usou meios forçados para torná-lo seu subordinado e fê-lo procurar muito ouro.\n\nO próximo foi Toyotomi Hideyoshi; é uma história famosa o quanto Hideyoshi se empenhou na coleta de ouro.\n\nE o próximo, Ieyasu Tokugawa, nem se fala o quanto ele se concentrou na onipotência do ouro; ele valorizou muito Okubo Iwami-no-Kami, famoso na época pela prospecção de minas, e fê-lo prospectar em todo o país;\n\no que ele descobriu de novo foi a Mina de Ouro de Ohito, em Izu.\n\nNa época, era de excelente qualidade e produzia muito ouro; juntamente com a Mina de Sado, a produção de ouro parece ter atingido um montante considerável.\n\nComo manifestação disso, o fato de o Santuário Nikko Toshogu ter sido construído pelo grande projeto do terceiro Xogum Iemitsu\n\ndemonstra o quanto as finanças do Xogunato eram ricas na época;\n\ne o fato de os Tokugawa darem a maior importância à economia pode ser visto pelo tratamento especialmente favorável dado ao Comissário de Finanças (Kanjo Bugyo).\n\nNo entanto, como mencionado anteriormente, chegando ao período final, tanto a Mina de Ohito quanto a Mina de Sado tiveram sua produção drasticamente reduzida,\n\nentão até as finanças do Xogunato finalmente mostraram sinais notáveis de aperto; não há dúvida de que este fato foi a causa fundamental do colapso do Xogunato.\n\nClaro que houve o surgimento de patriotas leais (Kinno no Shishi) e a decisão de elementos influentes de Satsuma, Choshu e Tosa, mas o fato de a Grande Obra da Restauração Imperial (Osei Ishin) ter sido realizada inesperadamente rápido também deve ter tido essa dificuldade financeira como grande causa.\n\nAtravés do percurso acima, o mundo mudou completamente; o Imperador tornou-se o soberano de fato, a Constituição foi promulgada, grandes reformas foram feitas em todas as áreas,\n\ne é desnecessário dizer agora que um Estado Monárquico sólido foi estabelecido aqui;\n\nalém disso, passando pelas duas grandes guerras Sino-Japonesa e Russo-Japonesa, o prestígio nacional elevou-se ainda mais, juntando-se às nações de primeira classe, e o Japão daquela época tornou-se objetivamente um Estado Imperial eterno.\n\nAqui, devo explicar a transição do Mundo Espiritual.\n\nOs meios que Susanoo no Mikoto \\[素盞嗚尊\\] adotou para atingir o objetivo da restauração do Grande Poder, escondendo uma intenção de longo alcance.\n\nIsso foi tornando-se gradualmente evidente através dos vários planos que avançaram após o Imperador Jimmu.\n\nIsso manifestou-se materialmente a partir da época dos Fujiwara, ou seja, a disputa de soberania entre a linhagem Tenson e a linhagem Izumo.\n\nPor exemplo, os feitos de Dokyo e Wake no Kiyomaro, Kiyomori e Shigemori, Tokihira e Michizane, Takauji e Masashige contam essa história.\n\nE finalmente chegando aos Tokugawa, tornou-se ainda mais evidente.\n\nComo já falei sobre isso antes, abrevio, mas aqui há algo interessante que ninguém percebe, então vou escrever.\n\nA linhagem de Izumo, mesmo chegando ao período Tokugawa, após cerca de dois mil e tantos anos, ainda não tinha conseguido atingir o objetivo, então abandonou a força militar até então e fez aqui uma virada de 180 graus.\n\nFoi através da religião. Ou seja, como Xintoísmo: Tenrikyo, Oomoto Kyo, Konko-kyo, Myorei-kyo, Kurozumi-kyo; e como Budismo, buscou esse meio na Nichiren Shu.\n\nDentre estas, a que obteve resultados mais notáveis foi a Tenrikyo.\n\nSe olharem o Ofudesaki e os Mikagura-uta escritos pela Fundadora dessa religião, essa intenção aparece bem.\n\nSegundo isso, o principal é que o Imperador do Japão é de linhagem chinesa, e está escrito de forma bastante explícita.\n\nNisso há este Mikagura-uta: 'O verdadeiro pilar da Alta Montanha é Karabito (Chinês/Estrangeiro), esta é a primeira indignação de Kami'.\n\nDesnecessário dizer que o verdadeiro pilar da Alta Montanha é o Imperador, e o Imperador é Karabito, ou seja, chinês, e a indignação de Kami deve ser Susanoo no Mikoto.\n\nEm outro poema, diz que os funcionários do governo em geral também são de linhagem chinesa.\n\nAnos atrás, vi um livro do Sr. Aijiro Onishi, fundador da Tenri Honmichi, que se desenvolveu rapidamente com centro em Osaka recentemente.\n\nNesse livro, claro, ele extraiu apenas as partes relacionadas a isso do Ofudesaki da Fundadora e publicou de forma explícita, o que causou um problema considerável,\n\ne a maioria das pessoas deve saber pelos jornais que, devido a esse crime, ele foi condenado a quatro anos de prisão.\n\nTambém na Oomoto Kyo, como havia um significado semelhante ao acima no Ofudesaki, foi questionada por lesa-majestade e sofreu grande repressão no ano 10 da Era Taisho (1921);\n\ne no ano 10 da Era Showa (1935), relacionado a isso novamente e também por haver problemas de lesa-majestade por atos, como é de conhecimento geral, sofreu finalmente um golpe fatal.\n\nNo entanto, a Tenrikyo manteve o referido Ofudesaki totalmente oculto no fundo e criou uma doutrina separada, 'sem espinhas' (suavizada), por isso tornou-se grande como é hoje; eu realmente admirei muito a sabedoria dos líderes.\n\nOutras como Konko, Myorei, Kurozumi, etc., não têm nada de notável, por isso abrevio, mas apenas a Nichiren Shu foi bastante questionada.\n\nClaro que deve ter sido uma parte das pessoas, mas havia elementos radicais que naquela época infiltraram-se profundamente no interior do exército e participaram do planejamento de incidentes como o de 15 de maio e o de 26 de fevereiro (Ni-Ni-Roku), sem dúvida.\n\nEspecialmente se examinar espiritualmente o Incidente de 26 de Fevereiro, há coisas muito interessantes, mas como ainda não é o tempo, pretendo anunciar em outra ocasião.\"",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "入信して流産する人は毒をとって頂く",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妹で御座いますが、約二ケ月程前より浄霊させて戴きましたが、\n\n当時妊娠中で、この一日、生れましてすぐ死んでしまいましたが、このような子供はどのような因縁で御座居ましょうか。\n\nよく沢山の方が御浄霊を戴いて安産し、子供も丈夫の方を聞いておりますが、妹の場合はいかなるもので御座いましょうか。」\n\n**明主様御垂示**  \n「簡単には言えぬ。\n\n生れ代る場合執着のあるのが早く生れ代る。\n\nそういうのは障害者か低能で、一家を幸福にする元にならぬ。\n\nそういう者が宿った場合（生れぬ方が幸せだし、御守護により流産したりする）浄霊すると害を与えぬようになる。\n\nこれは大変なおかげで、これが流産などする。\n\nまた、妻君に毒血の多い場合、毒を除るために流産させる。\n\n毒血を除るためには流産は良い方法である。\n\n入信して流産する人は、皆毒をとって頂く。\n\n入信してからの事はすべて良い方へ解釈すると合ってゆく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "入信後の流産は罪がとれる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十歳の初妊婦（信者）、妊娠三ケ月にて、薄い古血のような下り物がありましたので、御浄霊を続けておりましたところ、約半月位経って流産致しました。\n\n胎盤の左上方部に人差指位の固まりがあり、それを破きましたところ、毒血の固まりが出ました。\n\nこのために流産致しましたのでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「そうかもしれない。しかし、信仰へ入っての流産はよい。罪が除れる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "出産",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "出産の軽重を知る方法",
      "publication_title_ptbr": "",
      "content": "「ここで妊娠について心得おくべき事がある。\n\nそれは妊婦の状態を診て出産の重軽を知り得る方法である。\n\nすなわち妊婦が健康であれば子宮だけが膨脹して他には異常なく、\n\nちょうど下腹部に円形の玉が隆起せるごとく際立ちて見ゆるのである。\n\nこの様な状態であれば出産は軽いと共に出産間際まで身が軽く活動が出来、予後も順調である。\n\n右に引換え下腹部から腰部へかけ膨満している妊婦は割合多いが、\n\nこれらは出産は重く、出産時の近よるに従い身体重く活動不如意となり、\n\n産後の経過も概ね不良である。\n\nもちろん右のごとき膨満は萎縮腎による浮腫であって、本医術によれば容易に全治し、出産は非常に軽く、\n\nまた出産前後の状態もすこぶる可良であるから、本医術の偉効に感謝せざるものはないのである。」　（「天国の福音　婦人病」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "出産",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "御神体奉斎部屋で出産すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「光明如来様を御奉斎させて戴き、尊い御守護の下歓喜に満ちた日々を送らせて戴いております。\n\n妻の分娩する日が近づいております。\n\nしかし私の家には光明如来様をお祭りしてある部屋と玄関の部屋と二間あります。\n\n玄関部屋で分娩する事も出来ず、勿体ない事ですが止むなく光明如来様の御部屋で分娩する外ないのですが、差支えないでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「結構である。\n\nお産などは出来るだけ光明如来様の御前がいい。\n\n御無礼とか勿体ないなどという事はない。\n\n昔からよく言うが、こんな事を言うのは立派な神様ではない。\n\n神様に力がないので、勿体なく見せかけるためのお守人の策略である。\n\n人は神と共にあり、神に離れるのは反って危い。こういう間違いは今迄に沢山ある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "出産",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "出産時は南枕が良い",
      "publication_title_ptbr": "Visitar o Templo após afazeres é inverter a prioridade",
      "content": "**信者の質問**  \n「死人を北枕に寝かせますがなにか意味がありますか。\n\nまた、ふつうの人が北枕に寝ることを忌みますが、そのわけはなぜでしょうか。」\n\n**明主様御垂示**  \n「北は霊、南は体です。\n\nそして死体から霊が抜けるときは天国行きは額から抜けますから、北向きに寝かせれば霊は天国へ向かって抜けやすいわけです。\n\n北はまた気が足りる、すなわち霊気が濃いわけです。\n\nその理屈で赤ちゃんを生むときは南枕のほうが良いわけです。\n\nなお一般に寝るときも北枕に寝ることは良いことです。」\n\n---",
      "content_ptbr": "Para aqueles que recebem Johrei: não devem passar na Igreja para receber Johrei aproveitando que vieram às redondezas fazer compras ou resolver negócios.\n\nIsso é inverter o anfitrião e o convidado (Shukaku Tentō), constituindo uma falta de respeito para com Deus; assim, não se receberão graças suficientes.\n\nRecebam o Johrei primeiro e, depois, realizem seus afazeres.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "出産",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "産婦の頭の方角",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お産の場合、産婦はいかなる方角へ頭を向けたらいいでしょうか。\n\nまた、後産はいかなる方角へ埋めたらいいでしょうか。墓はどうでしょうか。」\n\n**明主様御垂示**  \n「人の踏まぬ所ならよい。頭の方角はどちらでもよい。強いて言えば艮の方である。汚物は見せぬようにした方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "出産",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "過早期破水",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「主人の浄霊を受けていましたある信者、妊娠八ケ月にて羊水が降りたと申し、大変心配しておりましたが、\n\n臨月にならないうちに羊水が下ってしまうのはどんな場合に起り、またこの時の処理はいかにすればよいでしょうか。」\n\n**明主様御垂示**  \n「羊水が降りればすぐ生れる訳である。\n\nただ漏れる場合があるから、ないとはいえぬ。\n\nまた、羊水でなく尿が降りる場合もある。\n\n必ずしも尿は尿道だけからのみ出るとはいえぬ。\n\n外に苦痛など無ければ気にする要はない。\n\n放屁なども、尻の穴からのみではなく、女の前の方から放屁するのがあるし、口からするのもある。これらは音がしない。」\n\n---\n\n**明主様御垂示　「帝王切開」**\n\n「帝王切開の手術は比較的安全だが、癖になる。切らなくては出なくなる。即ちこれは腹部切開手術である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "出産",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "早期出産手術の被害",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "信者の説明  \n「ハワイの信者よりの質問で、知り合いの娘が初めてのお産で入院し、早く出るようにと、出口を切り、後で縫ったそうです」\n\n**明主様御垂示**  \n「お腹じゃないんですね。」\n\n信者の説明  \n「出口だそうでございます」\n\n**明主様御垂示**  \n「膣を切るんでしょう。日本でも、よくやりますよ。」\n\n**信者の質問**  \n「痛いと言うので、ガスをかけたところ、全身硬直し丸太ん棒のようになり他の病院に移されましたが、注射も何もしていないそうです。\n\n祝詞、善言讃詞をあげたところ、硬直しておりますが、目から涙を流し、お母さんは丈夫ですよ、と言うと泣き、それから依然として硬直し、\n\n一ヵ月経ち、手足も曲ったようなゆがんだようであったのが、柔らかくなり、指も柔らかくなり、\n\n現在は、鼻から管を入れて流動物を入れているようで、それで息が繋がっているそうです。いかがなものでございましょうか」\n\n**明主様御垂示**  \n「それは、霊憑りじゃないですよ。何かおかしなことをしたんです。\n\nそのためです。薬か、注射か神経の一番肝腎なところに疵つけたんですね。\n\nそうすると硬直しますからね。医学の被害者ですね。」\n\n**信者の質問**  \n「続けないほうがよろしゅうございましょうか」\n\n**明主様御垂示**  \n「霊は救うから結構ですよ。\n\n浄霊はやったほうが良いですね。\n\nそれでもねー病気とか何とかいうんじゃないから、絶望とは言えませんね。\n\nだけど、こっちでやったんじゃないから、はっきり見当つきませんがね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "出産",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "引き潮出産難産か",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昔の人の言うのに、引き潮の時に生まれた子供は寿命が短いと言われ、また親の体が弱く割合い難産と言われます。\n\nいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「少しはあるが、あるというのはその人の罪の軽重による。逆の事になる。\n\n人助けにより逆の運命に直る。\n\n神は大慈大悲で、よい方へして下さる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "出産",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "暴風・雷鳴時の出産・死亡",
      "publication_title_ptbr": "",
      "content": "「少しはあるが、大した事はない。\n\n大きい事にブツかるのは、それに相応した理由がある。\n\n神経質の産婦などはその衝動に影響する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "出産",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "多産婦の老貌",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子供を沢山生んだ婦人は生まない人よりもふけて見えますが、\n\n子供を生む事は天職を完うしていると考えられますが、\n\n右の理由はいかなるわけでございましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「そうでもない。子供を生んでも若く見えるのがある。\n\n子供のため化粧も構わぬから老けて見えるのであろう。\n\nお産は毒素を出すから、反って若くなる訳である。\n\n薬を服めば年をとる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "産後の生活",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "出産後の生活",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「私は十三年前、産後の具合が悪く血の道となり、昨年一月より御浄霊をいただきだいぶよろしゅうございますが、\n\n血の道は不治の難症とされて居りますので、全快するものかどうか御伺い申上げます。」\n\n（註　血の道とは、産褥(さんじょく)時・月経時・月経閉止期などの女性に現れる頭痛・めまい・寒け・発汗などの諸症状のこと）\n\n**明主様御垂示**  \n「必ず治りますよ。血の道って言っても症状はいろいろありますがね、\n\n要するに子供を産んで血が全部出きらないうちに体を使ったり、頭を使ったりするんで血が使う所に寄るんです。\n\n腰を使えば腰に固まるし、眼を使えば眠が悪くなるしね、\n\nよく産後に精神病になるっていうのは、その血が心配事やなにかのために頭に寄るからなんです。\n\nそしてこの血はふつうではなかなか外へ出にくいんでそれで不治だって言うんですよ。\n\nこれは知っておいていいですね、\n\n子を産んだ後は一週間は寝たッきり、\n\n一週間すんだらそろそろ起き出して二十一日間はあまり体を使わぬこと、\n\nそれから三十五日くらいからだいたいふつうに動くようにして、\n\n本当は七十五日経ってから常態に戻るのがいいんです。\n\n産後に無理して体を使うとそれが病気を起すもとになりますから、これは大いに気をつけなくちゃいけませんよ。」\n\n（註　「産後七十五日を経過していない婦人は、浄霊を受けるのは差し支えないが、あまり他の人を浄霊しないように、かえって腕などに毒血が集まってあとで神経痛などになることがあるから」とのお言葉を以前いただいたことがございます。御参考までにここに付記いたします。・・・係）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "産後の生活",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "産前産後の注意事項",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「産前産後について注意すべきことをお伺い申し上げます。」\n\n**明主様御垂示**  \n「産前はあまり注意すべきことはありませんね。\n\nま、上に手を上げると流産することがありますが、これは昔から言われてますね。\n\nそれから転ぶと胞（えな）が首に巻くって言いますが、おなかが大きくなると重心がとれなくなって転ぶんですね。\n\nただちょっと転ぶだけならいいけど、梯子段から落っこちたりするのはいけませんね。\n\nそれから仕事はふつうにやってればいいですよ。\n\nあまり大事にしすぎないようにして産月まで働くことですね。\n\nお百姓の人なんか産むまで働いてますね。\n\nそのほうがお産が軽くてすむんですよ。\n\n産後は大いに注意すべきですね。\n\n産後、古血が出きらぬうちはあまり動いちゃいけません。\n\n最近は産後氷で冷やすことをしますがこんなことも間違いです。\n\n産後の出血は決して止めてはいけないんです。\n\nそして産後、殊に一週間くらいはなにかするとそこへ古血が寄りますからね、歩くと足や腰へ寄るし、眼を使えば眼が悪くなるし、産後眼を悪くしたのは一生治らないってよく言いますね。\n\nそれからいろいろと心配すると頭へ古血が集まるんです。\n\n産後に精神病になりやすいのはそのためですね。\n\nだから、出血しきるまでは安静にして、それ以後は出血を見ながら動いたらいいんです。\n\nまあ、一週間くらいの間は便所に行くくらいにして、三週間くらいまでは体をかばいながら動いて、だいたい三週間で出血は止まりますからね、そういうふうに出血と運動と睨み合わせてすればいいんです。\n\n出血が止んだらだいたいふつうの通りにし、七十五日経ったら完全に本式にしたらいいんです。\n\nちょっと妙な話ですが、夫婦生活も三十五日間はいけませんよ、恢復が遅れますからね。\n\n三十五日過ぎたら、まあ加減しいしい（笑声）したらいいでしょう。」\n\n**信者の質問**  \n「七十五日以後は差し支えないでしょうか。」\n\n**明主様御垂示**  \n「ええ、七十五日経ったらふつうでいいですね。」\n\n**信者の質問**  \n「食物はいかがでしょうか。」\n\n**明主様御垂示**  \n「食物はなんでもいいですよ。」\n\n**信者の質問**  \n「入浴はいかがでしょうか。」\n\n**明主様御垂示**  \n「入浴も出血の具合で入ればいいんです。\n\nふつうは入浴すると出血するんで怖がりますが、いま言ったように本当は出血していいんです。\n\nけれども、まあ三週間くらい経ってからボツボツ入浴したらいいでしょうね。」\n\n**信者の質問**  \n「梅干や砂糖はいけないと申しますが・・・」\n\n**明主様御垂示**  \n「そんなことありませんよ。\n\nけどたくさん食べちゃ食欲がなくなりますがね。\n\nやはり軽いものがいいですね、しつっこいのはもたれますから。\n\nそれから白粥に梅干がいいってよく言いますけど、これはよくありませんね。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "産後の生活",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "産後一週間は寝たっきりにすべき",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「私の娘Ｓ（未入信。三十才）本年二月十七日無事二度目のお産をいたしましたが、\n\n四日目に自分で便所に行こうとして二、三歩、歩きかけました時、\n\n急に目まいを感じ、足に力が入らず、気が遠くなりかけ、そのまま床につきました。\n\n御浄霊を一週間いただきましたが、はかばかしくございません。\n\n私一人の入信のため、家族は反対で、米子病院に一週間通い電気および注射などをいたし、かえって悪化いたしましたので、\n\n家で灸および漢方薬などをいたしましたが、同じ状態でございます。\n\n九月よりふたたび御浄霊をいただくようになりましたが、変化ございません。\n\n頭部中央、後頭部が痛み、見たところは元気ですが、力が入りません。\n\n月経も産後五カ月目よりありましたが、不順でございます。\n\n月経前三、四日は特に頭痛激しく起きていることができません。\n\n対談や大声や物のキシム音などはたいへん堪えられません。\n\n食事はふつうでございます。御浄霊の箇所を御垂示のほどお願い申し上げます。\n\nなお、私が娘を浄霊いたしますと、その直後に私の目がタダレたようになります。\n\nしかし、他の人の場合はさほどひどくはございません。これはいかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「便所に行こうとして・・・これはいかんな。\n\n産後は、絶対にこういう軽はずみをしてはいけませんね。\n\n一週間は寝たっきりで、一週間経ってから座るくらいで、二週間経ってから歩くと、それでなんともないんです。\n\nこれは、早く歩きすぎたんです。\n\nこれは脳貧血ですよ。\n\n月経は五カ月目より・・・早すぎたな。\n\n大声・・・これは脳貧血の特徴ですね。\n\nこれは、別にたいしたことはない。\n\nやっぱり浄霊に力が入るんじゃないかな。\n\n非常に効きが悪いようですね。\n\nここ（頸部淋巴腺）を大いにやらなければならないね。\n\nそんなものですね。ここをやってご覧なさい。それで良いでしょう。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "産後の生活",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "産後無理をした事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＲ（三年前入信。三十七歳。女性）。昨年十二月四人目の出産をいたし、御守護により安産でありましたのと、従来の習慣にて、その日より便所に通いました。\n\n翌日の御教えに産後の御注意をいただきましたので、さっそくお伝えいたしましたが、たいして気にも止めない様子でございました。\n\n四日目に頭部に激痛を覚え、頭が割れるようで十日間続き軽くなりました。\n\n産後にもかかわらず腹部が膨脹し尿量も少なく、ついに全身に浮腫みを生じ、血痰を激しく吐き呼吸困難を起すようになりました。\n\n二回目の呼吸困難があり、御浄霊いただき楽になりましたが、全身的浮腫は取れません。\n\n三回目に及び、全身浮腫は以前よりはなはだしく、特に腹部はパンパンに膨れさがりました。\n\n一月末大光明如来様を御奉斎させていただきました。三カ月に及びますが、変化がございませんのは、御浄霊の急所が違っているのでございましょうか。\n\nまた霊的に関係がございましょうか。なお、姑が入信後亡夫（金光教と禅宗の両方で祀っております）の慰霊のために、金光教会にお参りいたしましても差し支えございませんでしょうか。」\n\n**明主様御垂示**  \n「これはいけないな。こんな習慣なんてありゃしないですよ。これは、この人の習慣ですよ。\n\nもっとも、ひとのみちの信者はやりますが、これは嘘ですよ。\n\nこういうことは以前から言ってありますがね。\n\n書いてありますがね。\n\n一週間は絶対便所に行ってはいけませんよ。\n\n頭が割れるよう・・・言うことを聞かないからだ。\n\n金光教会に・・・差し支えありませんよ。\n\n亡夫は信者だったんだからね。\n\nあるいは、まだ金光教に執着があるかもしれないからね。\n\nお詣りしても良し、しなくても良し、任意で良いですがね。これは霊的じゃない。\n\nたいして気に止めない・・・これは、その通りやらなかったんですか。」\n\n信者の説明  \n「いたしておりませんようでございます。前三回が非常に楽なお産をいたしておりますために。」\n\n**明主様御垂示**  \n「そのためです。そのお詫びですよ。\n\nそれを本人が心からお詫びすれば、それで治りますよ。\n\n浄霊は結構だけれども、そのお咎めですよ。\n\n信者になった以上・・・じゃない、メシヤ教の浄霊で救ってもらった以上・・・\n\nつまり私のやり方を言って、その通りやらなかったら救われっこないですね。\n\nだから、そのお詫びをするんです。\n\n頭に激痛・・・これは、祖霊さんが戒告したんです。\n\nそれでも気がつかないんでお腹が膨脹したりしたんです。\n\nそれで治るわけですがね。\n\n本人が心からお詫びしなければ駄目ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "産後の生活",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "産婦は産後七十日を過ぎるまで浄霊をしてはならない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Ashibetsu é o centro de Hokkaido",
      "content": "**信者の質問**  \n「ホルモン注射を百本くらいした人、紫色のブツブツが全身にでき、痒みはげしく白い粉のようなものが出ますが・・・\n\n**明主様御垂示**  \n「薬毒だ、よく治療すれば早く治る。せいぜいやんなさい。・・・\n\n産後七十日くらいは御浄め（註　浄霊のこと）を受けるのはよいが、やってはいけない。\n\nそれはお産の古血が残っていて、手を使うと手に集まって固まり、次に溶けるとき痛む。\n\nできるだけ日が経ってからやるほうがよい。\n\n産後、針仕事をすると眼を悪くするのもこれと同じです。\n\nだから古血がどのように出たかによって行動を決めたらよい。  \n　  \n兎唇はやっぱり霊的でしょうね。\n\n前世における動物性が残るんですね。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de janeiro de 1948\\)**\n\n**Pergunta do Fiel:** \"Estou pensando em ir para a região do Monte Ashibetsu em Hokkaido.\"\n\n**Meishu-Sama:** \"O Monte Ashibetsu é importante. É o centro de Hokkaido, então se lá se abrir, Hokkaido será fácil de desenvolver. Faça com todo o esforço.\"",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "産後の生活",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "産後の浄霊開始期",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「産婦が七十五日間御浄霊をしてはいけないという事は、霊的に何か関係が御座いましょうか。」\n\n**明主様御垂示**  \n「これはそんな事はない。血の出るのが全く止れば浄霊してもよい。\n\n但し二十一日間はいけない。\n\n血が治まらなくては体を動かしてはいけない。\n\n古血が残ってると使う所へ集まる。\n\nであるから、古血が出切るまでは使わぬようにする。\n\nであるから、産後二十一日間は神経を集注する事はいけない。\n\nつまり悪露の出てる間はいけない。\n\n普通三十五日間といわれている。\n\nであるから、七十五日間経てば身体が固まる。\n\nそれからは何してもよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}