{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 45,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "publications": [
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "pub_idx": 33,
      "publication_title": "眼球脱出と青大将",
      "content": "**信者の質問**  \n「満二歳になる男の子が、出産後十日余り母乳を吸ったのみにて、三ケ月目には母親が腎臓炎にて亡くなりました。\n\nその後一年を経た昨年の五月、子供の右眼の黒玉の下の方に白い星が出来ました。\n\n私はその頃入信、御浄霊をさせて頂いております。\n\nそれから二、三日の間に両眼とも閉じてしまい、食物もろくろく食べませんでした。\n\nやっと一ケ月を経て瞼を開きましたが、目玉が蟹のように飛び出して沢山の目脂が出続けました。\n\nその後、目は大分引込んで参りました。\n\n今では黒玉が白赤色を帯び少し飛び出ている程度で、全然見えないまま目脂の御浄化を頂いております。\n\nこれには何か霊的に原因があるので御座いましょうか。\n\nなお、子供の母親は二年前鶏を取りに来た蛇（青大将）を二匹殺した事があり、その後間もなく産後が悪くて死亡致しております。\n\nこれと何か関係が御座いましょうか。また、どうすれば宜しいでしょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「関係がありそうである。\n\n（青大将を殺すとかような事がよくある。蛇は殺す時頭を叩き眼が飛び出る）\n\n母が亡くなったので子供の目へ来たものだと思う。\n\n盲蛇になって霊界にいるからである。\n\n目脂が出れば必ず治る。眼薬は目脂を出なくする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "pub_idx": 34,
      "publication_title": "網膜炎の霊的原因",
      "content": "**信者の質問**  \n「ＨＳ（四十六才。潜水業・男性）一昨年七月より視力がだんだんなくなり、痛みますが目脂などはぜんぜん出ず、\n\n九月に京大に入院診察の結果黴毒の疑いがあり、脊髄液を三回取り検査の結果、黴毒ではなく網膜炎とのことで\n\nオーレオマイシン注射十八回、服用二瓶、胃が痛むため途中で止め、六〇六号三本、代用約六十本射ちましたが、\n\n入院中日増しに視力がなくなり、十一月末に退院いたしました。\n\n退院後灸療法をしたり「生長の家」の信仰にも入りましたが、なんらの変化もなく、昨年四月妻とともに入信させていただきました。\n\nその後教会にて御浄霊をいただき、妻より毎日御浄霊をいただいておりますが、変化ございません。\n\n私はＨ家の婿養子で、現在子供が五人あり、二人病死しております。\n\n両親は千葉県に在住。私たちは築港作業のために兵庫県美方郡浜坂町に寄寓（きぐう）しております。\n\n先祖の位牌を別に作り、御屏風観音様を御奉斎させていただいております。\n\n視力の程度は新聞紙、雑誌などはぜんぜん読めません。\n\n晴天の日は、太陽の光は強くて見にくく、曇った日、月夜は楽でございます。\n\n入信させていただきました当時より、視力は少し落ちたように思われます。\n\n左延髄が少し高く、左頸筋に微熱がございます。\n\nこれは霊的でございましょうか。なお、御浄霊の箇所を御教え賜わりたくお願い申し上げます。」\n\n**明主様御垂示**  \n「見えなければ網膜炎に決まっている。\n\nちょうど、疥癬ができて、これは皮膚病というのと同じだ。\n\n解らなかったら、薬をやらなければ良いんですがね。\n\n黴毒でないと言うのなら、射つのはおかしいですね・・・六〇六号は黴毒の薬じゃないですかね。\n\n退院・・・これは結構だ。\n\nこれは霊的ですね。こういうのは蛇の霊が多いんですがね。\n\n蛇を殺した霊ですね。それか、あるいは盲で死んだ霊ですね。どっちかですね。\n\nですからこれは、頭を良く浄霊して、そうして霊を救ってやるんですがね。\n\n無論御神書は読んで聞かした方が良いです。\n\nそれから、頸筋に固まりがありますから、それをよく取る。治るんですがね。\n\nただ、脊髄液を取るのが悪いんですよ。あれを取ったのは、非常に長くかかりますね。\n\nオーレオマイシン・・・これも障ってますね。六〇六号これもいけないね。代用というのは、六〇六号の代用ですかね。これもいけないですね。\n\n六〇六号のために盲になるのがありますよ。\n\n六百六号の中毒は、盲と精神病ですね。\n\nところが、それでうまく口実がつくんですよ。\n\n六〇六号を射つのは黴毒のためだと言うんですが、目が悪くなったり、精神病になるのは、黴毒だということになるんですね。\n\nうまく口実はつくんです。今言ったようにして気長にやると、少しずつ良くなります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "pub_idx": 35,
      "publication_title": "殺めた蛇の憑依による難聴",
      "content": "特定の蛇の供養も多くの家庭でしたほうが良いとした事例\n\n**信者の質問**  \n「十九才の女、十五才より耳が聞こえなくなり、医者に行き通風療法の結果、鼻の格好が変り言葉も不自由となり、\n\nその後地方の新興宗教にて一週間で聞こえるようになりましたが、事情があり帰っておりました。\n\n親類が本教でお蔭をいただいて、本人が教会に御奉仕するようになってからほとんど聞こえなくなり、\n\n御浄霊をいただきますと痙攣していたのがたんだん細かくなり、全身震えるようになり、\n\n夜休みますと蛇の生ぐさい臭いがします。\n\nこの人の父親のほうの、おじさんは蛇を殺しており、特におじさんはたくさんの蛇を殺しており、また白蛇も殺しております。\n\n言霊（ことたま）で祀ってやるからと言っても震えるだけで、御浄霊を止めるとなおります。\n\n家を建てたときに柱の下かどこかで臭っていたそうで、御浄霊をいただき臭味は抜けて来ました。\n\n耳鳴りがし、ほとんど聞こえません。\n\n飛行機の音は聞こえますが、人の声は割れて聞こえません。\n\n白蛇は白龍明神として祀っております。\n\n現在御浄霊は続けております」\n\n**明主様御垂示**  \n「庭に祀ってあるのですか。」\n\n**信者の発言**  \n「仮の女中さんなので、次の部屋にお宮を作って祀っております」\n\n**明主様御垂示**  \n「水はおいてありますか。」\n\n**信者の発言**  \n「おいてあります。浄霊を初めて一年にはなりません」\n\n**明主様御垂示**  \n「よく通風をやりますが、これはどうもいけません。\n\nそういうことをしなければなおったのですが、そのためになおらないのです。延髄は見ましたか。」\n\n**信者の発言**  \n「いつも非常に熱があります」\n\n**明主様御垂示**  \n「通風の外に何をやりましたか。」\n\n**信者の発言**  \n「普通のさし薬くらいです」\n\n**明主様御垂示**  \n「普通のさし薬くらいと言うが、これがたいへんなのです。\n\n延髄を溶かしてこれをとって、気長にやっていればなおります。」\n\n**信者の発言**  \n「今度能登から両親がまいり入信することになっております。\n\nそうなったら正式に祀らしてやりたいと思いますが、子供と両方で祀ってもよろしいのでございましょうか」\n\n**明主様御垂示**  \n「結構です。多いほど良いです。\n\nしかし今度祀るなら、家の中でなく外でなければいけません。」",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "蛇の憑霊による病気　２",
      "pub_idx": 0,
      "publication_title": "殺された蛇の憑依による精神病",
      "content": "**信者の質問**  \n「ＩＫ（三十八歳。男性）二十五年二月精神異常となり、一家九人入信させていただき、大光明如来様も御奉斎させていただいておりますので、\n\nさっそく教会の先生に御浄霊をいただき、たいへん良くなりましたが、\n\n御法難ごろから親類の反対が激しく、本人が家を飛び出したり、川に入ったりいたし、\n\n弟までも精神病院に九カ月入院し、ペニシリン四十本、その他をいたしましたが、いっこう良くならず、身体全体に浮腫みが来ました。\n\n昨年五月末退院し、今日まで御浄霊を続けております。浮腫みも去り、食欲もふつうとなり、弟も今ではおすがりいたしております。\n\n本人は昨今極めて無口で、倉庫（旧酒倉）に入りたがります。\n\n家族の者が御参拝に出ますと、落ちつきを失い、酒倉に入っていたり、縊死でもするような様子になります。\n\n生来病弱で肺炎、盲腸炎、腎臓炎、十二指腸潰瘍、胃痙攣などをいたしております。\n\n入信以前に六百六号もいたしております。\n\n入信後疥癬の御浄化をいただき、以来精神異常となるまで丈夫で働いておりました。\n\n先日一信者に、酒倉の中の蛇だと言って憑依し、今までできるだけ邪魔していたが、どうしても邪魔することができなくなったと申したそうです。\n\nそれから落ちつきも出て、夜もよく眠れるようになりました。\n\nただいまでも、時々酒倉に入りたがるのでございますが、蛇と関係がございましょうか。\n\nまた御浄霊上の御注意いただきたく、右御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは蛇の霊ですよ。これは始終酒倉にいた蛇ですね。それで、酒倉に入りたがるんです。\n\n蛇が・・・殺された怨みですね。それですから、もう一息で治ります。\n\nだいぶ蛇も弱ってきましたからね。それですから、眠れるようになった。\n\n精神病というのは、最初は暴れて、それから無口になるものです。\n\nそれから治る順序になるんですがね。\n\nですから、そういう順序ですからね。\n\nそれから、蛇と・・・六百六号ですね、これがいけない。\n\n六百六号をやると、たいてい頭が変になりますからね。\n\nそうすると、医者は、黴毒のためだと言うんですが、そうではない。\n\n黴毒を治そうとする六百六号のためなんです。\n\nもうだいぶ弱ってきているから、もう一息です。\n\n浄霊は前頭部・・・ここに一番憑るから、ここですね。\n\nそれから頸のまわりですね。頸のまわりに必ず固まりがあるから、頸のまわりと・・・それですっかり治りますよ。\n\nしかし、そうとう年月はかかります。三年や五年かかると見なければならない。\n\n気がつくのは、もうじき気がつきますがね。\n\nそれからまた、気がついたようでも、またヒョッヒョッと憑りますからね。\n\nそれで、すっかり治るのは数年かかるものです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "蛇の憑霊による病気　２",
      "pub_idx": 1,
      "publication_title": "殺された青大将の憑依による精神異常",
      "content": "**信者の質問**  \n「ＫＨ（五十二才・男性）昭和二十三年ごろから、夜眠られず寝床を三カ所も変える状態で、\n\n医師より脳梅毒と言われ、いろいろと医療を受け、熱心に御嶽教を信仰しておりましたが、だんだん悪化してまいりました。\n\n御浄霊をいただくようになり、良い方に向かいましたので、主人は昭和二十四年二月入信させていただきましたが、\n\n申し訳ないことに三月末ごろ突然、御守り様の「光」と「ヽ」とを鋏で切り離してしまいました。\n\nその後、病状悪化し、現在では食物を丸飲みにし、こちらから持って行かねば、食事を要求せず、一日中寝て、口の中で独り言を言っております。\n\n小便は自分で気がつかずにしてしまいます。\n\nなお二十五、六年前に家の蔵の中に三升笊（さんじょうざる）を伏せたほどの青大将がいたのを殺して、近所の人に薬にするようにと与えたことがございます。\n\n主人の父親は五、六年前に縊死しております。\n\n私の前夫はある女行者と恋仲となり劇薬自殺を遂げております。\n\nこの時、前夫のみ死に、女行者は生き残りました。右は霊的関係でございましょうか。\n\nなお、御神体を御奉斎させていただきますよう準備中でございます。」\n\n**明主様御垂示**  \n「どうして、こんなことしたのかね。霊憑りだな。随分厄介だね。\n\n光明如来様をお祀りするように準備していると言うんだから結構ですが、一日も早くお祀りする。\n\nそれから主人はやっぱり霊が憑っているんですがね。\n\n鋏で・・・やっぱり霊にやられたんですね。\n\n丸飲み・・・青大将ですね。\n\n無論、この青大将は祖霊ですがね。\n\n三升笊・・・随分大きいんだな。\n\n青大将の霊を救ってやるんだから、光明如来様を祀ったら、その部屋に寝るんだね。\n\nあとは別にたいしたことはない。それですね。\n\nそうしてできるだけ御神書を読むようにして、気長にやっていればだんだん良くなります。\n\nなにしろ、殺されると非常に怨みますから、しつこいですよ ・・・霊の働きがね。\n\nだから、簡単にいかないですね。気長にやるよりしかたがないですね。\n\nそして、少しでも暇があったら、一人でも多く人助けをする。\n\nその徳によって治りが早くなるというわけですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "蛇の憑霊による病気　２",
      "pub_idx": 2,
      "publication_title": "蛇霊の憑依による下半身のむくみ",
      "content": "蛇霊を追いかけて浄霊すべし\n\n**信者の質問**  \n「信者、ＭＡ（五十四歳・女性）産婆をいたしておりますが、本年九月十日より御浄化いただき、腰より膝まで浮腫にて動けなくなりました。\n\n続いて御浄霊させていただいておりますが、十月二十日ごろよりだんだん発作が起き、その激痛のため、身をもだえ水を欲しがります。\n\n食欲、便通ともにございますが、二、三日前より排尿が少なく、局部的の痛みが起きます。\n\n御浄霊いたしますと、痛みが移動いたします。\n\n夜分には蛇が「とぐろ」を巻いたような様子の発作を起して苦しみます。\n\nただ今では資格者が泊まり込みで、夜中でも発作が起きますと御浄霊させていただくようにいたしております。\n\nなお、本人は御屏風観音様を御奉斎させていただいております。\n\n御神体も拝受いたしておりますが、家がなく、ただ今は田舎の古寺に住まっておりますが、\n\nそこも立ち退きを強請されておりますので、御奉斎ができない状態でございます。御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「そうすると、御軸はどこに置いてあるんですか。」\n\n**信者の質問**  \n「教導所でお預かりいたしております」\n\n**明主様御垂示**  \n「やっぱり薬毒ですね。」\n\n**信者の質問**  \n「二十年前、慢性腎臓になり、医学で固めております」\n\n**明主様御垂示**  \n「そこに、やっぱり蛇が憑ったようですね。\n\nやっぱり毒があるから蛇が憑るんだからね。\n\n薬毒をなくすれば良いんでね。\n\n腎臓がそうとう固まっているんですね。\n\n痛いのは薬のためですからね。\n\n手術はしたことないですね。」\n\n**信者の質問**  \n「ございません。激痛が点々と移動いたし、お鎮まりと言いますと、静まります」\n\n**明主様御垂示**  \n「蛇ですね。私の本に書いてある。\n\nそれを、どんどん追いかけて行って、お鎮まりと言うと、静まる。\n\nこれも少し気長にやったら良いです。\n\n痛みは、だんだん追いかけて行って、だんだん気がつかないくらいにまでに追いかけてやると良い。\n\nそのうちに、また痛みますからまた追いかける。\n\nそのうちにだんだん薄くなりますからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "蛇の憑霊による病気　２",
      "pub_idx": 3,
      "publication_title": "蛇霊の憑依による下半身のむくみ",
      "content": "**信者の質問**  \n「過日お伺い申し上げましたＭＡ（四十三歳・女性）でございますが、御守護によりたいへん楽にさせていただきました。\n\n現在は尿はふつうに出ておりながら、浮腫みが依然として引きません。\n\n蛇の祟りだと御垂示をいただきまして、本人に聞きましたところ、五年前に兎を食べに来た青大将を半殺しにして、枯れ草にて焼き、ブツ切りにして、鶏に食べさせたそうでございます。\n\n本人は今さらながら後悔いたしております。\n\n発作は、夜も昼も二、三回くらい起きます。\n\n発作が起きますと、非常に苦しみ、胴は締めつけられるようで、浮腫みが固くなります。\n\n足の方も固くなり針で刺されるような苦しみでございます。\n\n発作の状態は蛇が焼かれて苦しむのと同様で、浮腫みの所より油のようなものが出ます。\n\nまた手足の筋が吊り上がり、息苦しくなり、二目と見られません。\n\n右のような状態でございますが食欲は健康者以上でございます。なにとぞ御垂示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「蛇だから締めるんだね。蛇の祟りですね。これは祖霊かもしれないな。\n\nだから、よく光明如来様にお願いして、ここ（前頭部）を中心に全体をやれば良い。\n\nそうしているうちに、自然自然に蛇も承知して、蛇が救われてきますからね。\n\nそこで、光明如来様にお願いする場合に、蛇の霊を救って、早く人間に生まれ変わってくるようにと言ってお願いする。\n\nそれが、蛇が一番喜ぶんです。\n\n蛇が殺されても、人間に生まれ変わるようにと言うと喜びます。\n\n私も箱根にいる時分に、ちょいちょい出てくるんで、殺したんですが、すぐ人間に生まれ変わるようにと言うんです。\n\nすると喜ぶんです。喜ぶというのは・・・すぐに憑ってきますからね。気持ちが良くなる。」\n\n**信者の発言**  \n「夜中にお腹がすくのでございますが・・・」\n\n**明主様御垂示**  \n「それは、蛇が食うんだ。」\n\n**信者の発言**  \n「光明如来様は教会にお預かりしており、お寺のような所で、お祀りするような所がなく、そこも出て行くように言われております」\n\n**明主様御垂示**  \n「立ち退き命令か。行き所がないのかね。」\n\n**信者の発言**  \n「東京になにかあるそうです。本人はおすがりしておりますが、村では評判になっており、医者にかけないで、そんなことしていると、注目しております」\n\n**明主様御垂示**  \n「それじゃ、悪いな。村人の霊が邪魔するんです。」\n\n**信者の発言**  \n「汽車に乗れるようにして、それから親戚の所へでも。」\n\n**明主様御垂示**  \n「それが良いですね。しかし、少しずつ良くなっているんですか。」\n\n**信者の発言**  \n「はい。お蔭様で・・・浮腫みはありますが、食欲は・・・」\n\n**明主様御垂示**  \n「それは浮腫みがごく軽いんです。固まらないからね。\n\nそういう方針にしたら良いでしょう。\n\nそういうのは、やっぱり村の人の霊が非常に邪魔するから離れないと駄目です。\n\nというのは、あんなものにかかって迷信だ。\n\n医者にもかけないで、怪しからん、と、邪魔するからね。\n\n死にでもすると、そうら見ろ、言わないことじゃないと言う。\n\nそれも、やっぱり邪神がやっている。\n\nもしか、あんまり邪魔するんなら、医者にかけるようにするか。」\n\n**信者の発言**  \n「本人は・・・このまま死んでも、医者にはかからないと、本人が親戚に納得させているのでございます」\n\n**明主様御垂示**  \n「それじゃかわいそうだから、今言ったようにしたら良いでしょう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "蛇の憑霊による病気　２",
      "pub_idx": 4,
      "publication_title": "殺した蛇霊の憑依による全身のむくみ",
      "content": "**信者の質問**  \n「ＳＳ（昭和二十三年三月入信。四十一才・女性）六月ごろより咳が激しく、九月ごろより胸部重く心臓が高ぶり、\n\n二十四年三月教会にお詣りさせていただき、一週間ほど右半身が不自由になり、\n\nまた一週間後には左半身が不自由となり、同時に右は治り、左も一週間ほどで治り、以後体がだるく心臓が高ぶります。\n\n十月には激しい咳と鼻汁が三カ月あまり出ました。\n\n二十五年三月ごろ三合くらい喀血し、少し楽になり、仕事もできるようになりましたが、八月ごろより急に重くなり、\n\n教会にて御浄霊いただき、十日ほどで良くなり、仕事もできるようになりました。\n\n二十六年四月喀血し、やや楽になりましたが、五月ごろより声が出なくなり、五月末京都で明主様に御面会いただきましてより、まったく出なくなりました。\n\n六月半ばごろより、御浄霊いただき、田植えもできるようになりました。\n\n九月十日ごろより、ふたたび胸が悪く心臓が高ぶり、全身が浮腫み、足が重く、下腹が膨ります。\n\n十二年前に母親が鳥小屋で蛇を殺してより急病になり、伏していることができず。\n\n舌をベロベロ出し、水を欲しがり、目が座り、付け根付近が痛み苦しみ、一カ月ほどにて死亡。\n\n父親も二十五年三月ごろより、体がだるくフラフラしており、現在は寝たままでございます。\n\n父親、母親、私の御浄化は、霊的関係がございましょうか。\n\nまた御浄霊の箇所御教示のほどお願い申し上げます。\n\nなお御神体、御屏風観音様は二十四年三月御奉斎させていただいております。」\n\n**明主様御垂示**  \n「これは蛇が憑ったんですね。\n\nこれは、霊的と薬毒と両方ですね。\n\n喀血だとか、鼻汁が出たというのは、蛇がまだ入っているな。\n\nしかし、治るには治りますよ。もう一息だね。\n\nですから、少し良くなったら、できるだけ人助けをするんですね。\n\n浄霊して人の病気を治すと・・・そうするとずっと早く治りますよ。\n\nそれによって、蛇も救われていきますからね。そう気にする必要はないです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "蛇の憑霊による病気　２",
      "pub_idx": 5,
      "publication_title": "蛇の憑霊によるアゴの腫れ、大量出血",
      "content": "**信者の質問**  \n「二月二十二日一度御面会に上らしていただきました顎の脹れた信徒、\n\n御面会翌々日八合余り出血、激烈な痛みで一時危篤状態になりましたが、御守護により回復致しました。\n\n光明如来をお祭りして大変気持よくなりましたが、\n\nまた二、三日前に大量出血、初めより合せて三升位出ましたが、\n\n顎は元通り固く腫れて痛みも激しいようです。\n\n夢うつつに、「痛みを祀れ、三つ祀れ」と本人に聞えたそうです。\n\nこの二、三日頭上半身を痛みが移動します。\n\n蛇の霊のように思いますが、祀った方がよいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「蛇の霊かもしれない。\n\n普通の浄化なら大量に出れば治る訳である。\n\n祀ってやるとよい。\n\n板に名をかいて祀る。\n\n三守明神がよい。\n\n光明如来様の前に祀る。\n\nなお、これは蛇自身の毒である。」",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 0,
      "publication_title": "蛇霊の憑依による発熱",
      "content": "**信者の質問**  \n「十七歳の男子ですが、熱が高くて差引きが多く三、四ケ月も続いております。\n\n本人は日頃から蛇を殺す事が好きでして、\n\nある日便所に青大将と申す大きな蛇が落ちて死にかかっていたが、\n\nそこの主人が見つけて取り出して野原に捨てて置いたが、後日その蛇はおりませんでした。\n\nその蛇と本人または熱との関係等の霊的関係を御知らせ下さい。」\n\n**明主様御垂示**  \n「蛇がその人に憑って熱を出すのは、その人に毒があるからである。\n\n人間に危害を加える霊が憑るのは、人間に曇りがなくては憑れぬ。\n\n人間に憑らるべき資格があるからで、それが浄化作用である。\n\n浄霊によると、蛇も毒と共に浄化される。\n\n浄霊して貰ってるとして、急所を外れている。\n\n毒の元へ当れば必ず幾分ずつか良くなる筈である。\n\n身体中で塊の固い所と、押して痛い所が熱の因となる。\n\n次に平均浄化が起るから、次の塊をやればよい。\n\n一番多いのは首の周り、延髄・・・大抵右の塊。肩のコチコチ。背中も多い。\n\n肩胛骨の所、腎臓の下の横、股の淋巴腺・・・陰部に近い方、これが発熱の急所である。\n\nここを査べれば必ず熱が下るものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 1,
      "publication_title": "蛇霊の憑依による脳膜炎",
      "content": "蛇霊を追いかけて浄霊すべし\n\n**信者の質問**  \n「信徒、ＯＹ（十一歳・男子）十一月七日より頭痛を訴え、一回の御浄霊後、全身発熱、頭痛はいっそう激しくなり、\n\n軽い咳を伴い右胸部、下腹部に激痛を加え、頭部以外は、御浄霊をするとすぐ痛みはなくなりますが、\n\n痛みの箇所が胃部、胸部、横隔膜などへ転々と移動し、頭痛以外は、短時間にて楽になります。\n\n頭の中心は、御浄霊六回にて熱も三十七度ほどとなりましたが、なお軽痛が残っております。\n\n浄化発生より三昼夜にて、衰弱度強く両眼充血し、黄色の目脂が出始めました。\n\n時折憑霊現象のような言葉を発しますが、意識は判然としております。\n\n憑霊現象のような時は、腹に長い虫がいて、祝詞奏上の時は苦しんで暴れ、善言讃詞奏上の時は静かに聞いており、非常に楽になった。\n\nまた咽喉にいた虫は、知らない男の人が取ってくれて楽になった、など申しました。\n\n食欲はふつうの半分程度にて、眠った時口の中でブツブツ言っております。\n\n家族全部入信し大光明如来様、御屏風観音様を御奉斎させていただいております。」\n\n**明主様御垂示**  \n「これは、最初脳膜炎だったですね。軽い脳膜炎ですね。\n\nこれもやっぱり蛇の霊が憑いてます。\n\n痛みが移動しますからね・・・霊はね。\n\n蛇の霊は割合弱いですよ。どんどんいきますからね。\n\n追っかけていってやると、だんだん弱ってくる。\n\n脳膜炎の方は峠を越したから、もう良いですよ。\n\n両眼充血し、というのは、峠を越した状態です。\n\n毒が溶けて出てきたんです。\n\n善言讃詞奏上の時は・・・これは良く祝詞のなにを現わしている。\n\n天津祝詞・・・あれは浄め方が強いですから、そこで苦しい。\n\n善言讃詞の方はずっと柔らかい働きをするからで、それが良く現われてますね。\n\n咽喉の虫・・・というのは、他の虫ですね。\n\n蛇の子かもしれないがね。男の人というのは、神様です。\n\nこれはたいしたことはないです。\n\nだんだん良くなりますからね。心配いりません。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 2,
      "publication_title": "墓場の怨霊と蛇の怨みによる脳膜炎",
      "content": "**信者の質問**  \n「ＨＮ（六歳・女子）昨年十月結核性脳膜炎と医師より診断を受けて、\n\n三十九度内外の熱および激しい頭痛と便秘、嘔吐にて入院、脊髄より水を採りました結果、\n\n激しい悪寒が伴い、そのときより半身不随となり、ますます頭痛激しく、嘔吐、食欲なく、\n\n本年六月ごろよりひっきりなしに痙攣、ウワゴト、脈の不整などますます悪化いたし、\n\n六月十三日医師より見離され、その間ペニシリン、ストマイ、ヒドラジドなど、五十本および栄養注射など、そうとう注入いたしております。\n\nそれより六月十三日より医療いっさい止め、御浄霊をいただくうち、御守護によりたいへん良くしていただき、\n\n私（母ＨＨ六月十五日）は入信さしていただいてより、ますます御守護にてよくしていただいておりますうち、\n\n再浄化にて最近全身の痙攣、頭痛が激しく、左黒眼が中心より左へよらず右眼が絶えず左右に動いており、殊に瞳孔が散大したり小さくなったりいたし、\n\nなお肩および背筋の関節が痛み、特に左足のみでした痙攣が右足にも表われ、\n\n苦しむときは全身の痙攣となり、耳が痛み食欲は子供の茶碗に一日一杯半くらいでございます。\n\n昼は夜より楽でございまして、夜間十二時過ぎになりますと（毎夜）苦しみながらも、\n\nとりとめもなき歌を歌い、汗をかき、それが堪えられなくなると、ウーといって痙攣を起します。\n\nそれは明け方か朝に起ります。\n\n熱は現在ございませんが、衰弱が激しゅうございます。\n\n御浄霊は、前額部、延髄頸部、後頭部、腎臓などさしていただいております。\n\nなお私（ＨＨ三十八歳）の生まれます前に家を建てなおしたその節、屋敷より墓石のようなものが出まして、\n\nもしや墓石ではなかろうかと存じ、屋敷外に置いて、毎年お盆にはお詣りいたしますが、\n\nちょうど家ができあがった二階で祖父が縊死いたし、\n\nなお父はいまより四年前に中国で死亡、私の従妹が小学生のとき二人一度に水死いたし、四人とも仏教で祀っております。\n\nまた主人の兄が車のタイヤのパンクのため、爆風で即死、なお青大将および種々の蛇を何匹も殺しておりますが、娘憲子の浄化は霊的でございましょうか。\n\nなお良くしていただけましょうか。浄霊の急所につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは墓所であった所へ家を建てたため、その霊の怨みと、蛇を殺したその怨みと、また誤れる医療のためなどが重なり合っているので、請け合うことはできないが、\n\n右の建てた家に一日も早く光明如来様をお祀りし、できるだけ神様の御用をし、人助けをすればあるいは助かるかもしれない。\n\nしかしこういう家は祖先からの罪穢の多いのが原因であるから、右のようにすれば罪穢が減るからそれよりほかに確実な方法はないのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 3,
      "publication_title": "蛇の憑霊によるチブス",
      "content": "**信者の質問**  \n「先日のチブス患者、兄弟四人相次いで結核で亡くなっております。\n\n今迄信仰していた日蓮宗の方でしつっこくお浄霊を反対します。\n\n一家族目が覚めて観音様にお縋りしております。\n\n夜半に苦しくなるのは死霊でしょうか。」\n\n**明主様御垂示**  \n「しつこいのはすべて邪神である。\n\n本当の正神はあっさりしている。これで判別すべきである。\n\n狐霊が祀ってくれと云うなら早く祀ってやった方がよい。\n\nチブスの症状は夕方四時頃発熱し脈と熱は平行せず脈が低い。\n\nチブスは腹部を浄霊すれば二、三回で癒る。\n\n話を総合すると蛇の霊でしょう。蛇の霊は逃げ廻る。\n\n兄弟四人結核で亡くなったから、その誰か一人の霊でしょう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 4,
      "publication_title": "焼死蛇の憑霊によるせんい性内膜炎",
      "content": "**信者の質問**  \n「謹みてお伺い申し上げます。六十歳位の老女、本年四月頃より骨盤部に発熱あり、漸次上昇し、上半身は焼けるがごとき感ありしも、前頭部は冷たし。\n\n医師の言によれば「せんい性内膜炎」との事にて、一時薬を中止するように申し渡され、十月十九日より私が毎日御浄霊を致させて頂いております。\n\n御浄霊を始めてより涙、涎、熱い辛い息が出て（本人の言）現在は殆ど局部的熱（掌位の広さ）となり、特に左脇下へ来、それより乳下通過、右脇へ来ます。\n\nその時は縄のごとく細く、早く移行致し、熱き所を御浄霊致しますと、瞬間的に足首、腹等患部移行致し、逃げ行くごとく、骨盤部の痛みは大腿部へ移行致します。\n\nその所を圧しますと、口より熱き吐息多く出、前頭部の局部的白髪部へぴんぴんと響きます。\n\n十七年前その家、火災に遭い、本人は人事不省となり、注射にて気付きし時より両耳遠く、前頭部の上が掌半分程白髪となりました。\n\n全治の可否、日数、御浄霊致しますべき重要個所等御教示下さい。」\n\n**明主様御垂示**  \n「焼死んだ蛇であるから、いる所が熱い。\n\n丸く痛みがくる。半月か一月の中に治る。\n\n根気よくやる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 5,
      "publication_title": "蛇になった祖霊を邪険にしたために火事と喉頭結核が発生した事例",
      "content": "**信者の質問**  \n「ＫＹ（四十三歳・女性）と言う信者の家で御座いますが、三年程前に蛇が仏壇に入っていたのを線香で燻した所、\n\n仏壇の屋根の中に逃げ込んだので、その屋根をそのまま持ち上げて小屋の中に入れておきました所、\n\n数日後（四月八日）、八千代の子で五歳になる子供が火遊びし、小屋より発火し火事になり、小屋、工場、住家を全焼致しました。\n\n主人の妻、ＫＹは以前より少し胸が悪くはありましたが、急に喉頭結核に罹り、息子のＭ（二十一歳）は肋膜に罹りました。\n\n本年二月末より御浄霊を戴くようになり、二人共教修戴きました。\n\n家はバラック建で、床の間がないので御屏風様だけ御祀りして御座います。\n\n六月二十二日に御浄霊により元気になっておりましたＭが、突然手足が全然利かなくなりまして医療（注射、マッサージ）を受けたそうで御座います。\n\n数日前よりまた御浄霊をさせて戴いておりますが、未だ変化が認められません。\n\nこれはどう致したら宜敷いもので御座いましょうか。」\n\n**明主様御垂示**  \n「これは、蛇は祖霊であるから、鄭重にすればよいのにイジめたので怒ったのである。\n\n火事を起したのも、病気にしたのも、皆そうである。\n\nよくお詫びするとよい。\n\nそして、幽世大神様に、人間に生れ代る事をお願いする。\n\n子供も、気付かすためにいろいろやったのであるから、出来るだけ祝詞を奏げ、仏壇へ入ってもらいたいと幽世大神様にもお願いする。\n\nいけなければ庭へでも祀らなくてはいけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 6,
      "publication_title": "喉頭結核と蛇の祟り",
      "content": "**信者の質問**  \n「私は三年前に肺結核でおりましたところを御観音様にお救い頂き、その後M教会の助手として日々感謝にて働かせて頂いておりました。\n\n昨年十二月より結核と腹膜炎の浄化を頂き、一月中頃より喉頭結核になり、二月始めには、一時重体になりましたが\n\n御守護を頂き、日増しに快方に向い、最近では食事も二膳から二膳半位、三度ずつ戴けるようになりました。御守護まことに有難う存じます。\n\n最近は主として喉頭結核の御浄化にて声が少ししか出ません。たまには喉が痛みます。\n\n私の祖母は大正十二年の震災で腹を打って死亡、母は腸結核、長兄が喉頭結核、三人目の兄が肺結核でそれぞれ死亡致しております。\n\nなお、長兄が山で殺した蛇が祟っていたようでしたが、西山明神として祀りさせて頂きましたが、未だ甕の水が汚れますと喉が痛みます。\n\n言葉が前後致しましたが、家では明主様御写真、光明如来様及び屏風観音様も祀らせて戴きました。\n\n何卒もう一度御用に立たせて頂きたく、宜しく御守護御願い申し上げます。」\n\n**明主様御垂示**  \n「喉頭結核は薬の滲みたものが出てくる。顎下部に薬の毒結がある。\n\n蛇も祟っている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 7,
      "publication_title": "乾性肋膜炎",
      "content": "「これは水が溜らぬもので、水は溜らぬが、湿性と同様に膜間に空虚が出来るので、非常に痛むのであります。\n\nこの痛みは、膜と膜とが「離れる為の痛み」と「擦れる痛み」とであります。\n\nこれは、一週間位で全治致します。\n\nしかし、乾性肋膜炎は極少い病気で、よく、「乾性肋膜」といわれて来る患者を査べてみますと、ほとんどそうではないのであります。\n\nそれは、肋骨に水膿が固結して痛むので、実は肋間神経痛でありますが、よく間違えられるのであります。\n\nこの痛みは・・・稲妻のように迷走的に痛むのであります。\n\nこれは普通一ケ月位、重症で三月位かかるが順調に治るのであります。\n\n肋間神経痛である・・・いわゆる乾性肋膜炎の治療法は・・・骨の痛む所を一所一所溶してゆくから相当時日がかかります。\n\nこれにもひどいのがあって、以前、両腕から背部全体が痛むという、頗（すこぶ）る広範囲の神経痛の患者があったが、三月位かかって漸（ようや）く治ったのであります。\n\nこういう例もありました。\n\nこれは霊的でありますが・・・ある商店員で「胸が痛い」というので、\n\nそこを治すと、こちらが痛む・・・というように胸中に痛みが動くのです。\n\nこれは「蛇の霊」なんで、最初はその家の娘さんが肋膜になり、私の所で治り、\n\n次に、女中が同様の状態で治り、次に小僧さんが同じ様な症状で来た訳であります。\n\nその「蛇の霊」を私に憑かしてきいてみると、それは、そこの家の「祖先」であって「祀ってもらいたい」という訳だったので、\n\n早速、「龍神」として祀ってやったら、それから、その家にそういう病人は全然なくなったのであります。」　（「岡田先生療病術講義録　下巻２」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 8,
      "publication_title": "蛇霊による喘息症状",
      "content": "**信者の質問**  \n「右の者、四ケ月以前より食事の時になると急に咳が出たりあるいは気持が悪くなって食事が進まず、追々衰弱して危険な状態にまでなったので御座います。\n\nこの間自宅で懸命に浄霊致しましたが、思うように行かず、ただ今でも夜分は横臥する事が出来ないで炬燵によりかかって休みますが、\n\n時にひどく咳込んで苦しみ、水をよく飲みたがります。\n\nこの際水か白湯であると不思議に治ります。\n\n右の者は約十年程前に父の生家の庭において長さ一間余りの青大将を殺した事がありますが、可哀相だと思いながらも殺してしまいました。\n\nこの病気は蛇の障りでありましょうか。また、いかにすれば御守護戴けましょうか。」\n\n**明主様御垂示**  \n「蛇による喘息である。祝詞（善言讃詞）が一番よい。\n\n自分で唱えても浄霊者が唱えてもよい。度々奏げてやるとよい。\n\nこういう蛇はいろんなものを呑んでいるから、その霊が蛇に憑いている。\n\nその蛇が憑くとやはり腹で呑まれた諸霊がゴチャゴチャしている。水は大いに呑んでよい。\n\nこれも幽世大神様にお願いしてやるとよい。\n\nまた、御讃歌か信仰雑話を本人が読むか朗読してもよい。\n\n霊的病気の時は信仰雑話の中の適当なものを読んで聞かすとよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 9,
      "publication_title": "蛇霊の憑依による尿崩症",
      "content": "**信者の質問**  \n「ＮＮ（二十八才・女性）昭和二十二年四月左乳、背に細かい水泡ができ、痛みましたが\n\n医者にかからず、油薬と粉末を少し用い、五月中旬ごろ跡形を残し膿が少し出て治り、\n\nそれと前後して水を欲するようになり、六月の終わりには一日五、六升くらい飲んでおりました。\n\n最初ビタミンＢの不足とて一カ月注射を続けましたが、少しも良くならないため、\n\n他の医師にかかり入院し、尿崩症（にょうほうしょう）という病気で、脳下垂体後葉ホルモン不足に因る症状とのことでしたが、\n\n原因不明で治療法なしとのことで、牛の脳下垂体のホルモンを注射、また山羊のホルモン注射をいたしますと〇・五ＣＣで約七時間は平常となりますが、\n\n注射なしでおりますと一日七、八升、多い時は一斗近く飲みます。\n\n水を二時間以上飲まずにおりますと苦しく、口中は乾き、胸が焼け、頭痛がし、堪えられなくなります。\n\n夏は特に冷たい水を欲し、冬でも水の方がおいしく感じます。\n\nひどい時は夜中でも一時間ごとに水を飲み、激しい時は一度に三合ほど飲みますと、左の胸の辺りが冷たくなります。\n\n排尿の方も一時間半くらいに多量いたします。\n\nそれより三年灸、指圧、鍼をいたしましたが、良くなりません。\n\n昨年夏に左肺浸潤と言われ、マイシン三本、パスを少し服みましたが、嘔吐のために止めました。\n\n本年七月お道のお話をお聞きし、八月に御守り様をいただき毎日御浄霊をいただいておりますが、あまり変化はございません。\n\n光明如来様、御屏風観音様は、まだ御奉斎いたしておりません。\n\nなお、亡父（陸軍少佐で、急性腹膜炎にて三日の病で死亡）の石碑を二十五回忌に建て、三カ月ほどしてよりこの状態になりました。\n\nこの関係がございましょうか。どのようにいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは、大霊的ですよ。これは龍神が憑っているんですよ。\n\nそうとう大きなやつが憑っているんです。\n\nこれかも・・・亡父の石碑・・・亡父の霊かもしれませんね。\n\nなにか、非常に執着を持っている。それで蛇になっちゃったんですね。\n\nそれで・・・大きい蛇なんです。\n\nそれで水を欲しがる。蛇というのは、非常に焼けるんです・・・体が熱くなるんですね。\n\nですから、飲まなければいられない。\n\nそこで、蛇というのは執着の罪ですからね。\n\n執着のそれを取っていくんですからね。\n\nやっぱり前頭部を良く浄霊して、それから御神書をできるだけ聞かしてやる。\n\n肺浸潤というのは、薬毒で作ったものですよ。\n\nお医者にこしらえてもらった。\n\nこんなことは問題ではないですがね。\n\nそうしてやるんですね。\n\nそうして龍神が救われるに従って治っていくわけですね。これは治りますよ。\n\n一番肝腎なのは、光明如来様をお祀りしなければ駄目だね。\n\nお祀りしてその部屋に寝るようにする。そうすると、ずっと早く治ります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 10,
      "publication_title": "蛇霊の憑依による腹の膨張",
      "content": "蛇霊の憑依により生米を欲する\n\n**信者の質問**  \n「四十一歳の婦人の信者、子宮筋腫で入信以来二ケ年になります。\n\n入信後腹が膨れ出し、目下は臨月同様で、別に苦痛はありません。\n\n最近に至り生米を食すようになり、一日に玄米を五合一度に食べます。」\n\n**明主様御垂示**  \n「憑霊現象である。\n\n腹に蛇の霊がいるのであろう。それが生米を食う。\n\n光明如来様をお祭りしてある部屋へ寝かし、御浄霊はお腹と腎臓である。」\n\n---",
      "has_translation": false
    }
  ]
}