{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 37,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "publications": [
    {
      "title_idx": 42,
      "title": "人霊の憑依による病気　１",
      "pub_idx": 9,
      "publication_title": "ネフローゼ症候群",
      "content": "排尿減量　兄弟霊\n\n**信者の質問**  \n「AK（二十二歳）、三年前ネフローゼにかかり、種々手当を致しましたが思わしくなく、今年六月頃より御浄霊させて頂き、\n\n現在では大分良くなって参りましたが全身のむくみが中々取れず、また塩分を摂りますと目に見えてむくみが強く、\n\nまた身体が冷えると尿量が半減致し、腰から下の方を大変寒がります。\n\n御浄霊法を御教授願います。また、病人の兄も同病で一年前死亡致しておりますが、霊的に何かの関係が御座いましょうか。お伺い申し上げます。」\n\n（註　ネフローゼ・・・腎臓の糸球体の障害により、たんぱく尿として大量のたんぱく質を喪失するため、低たんぱく血症・脂質異常症・浮腫を呈する状態。腎炎などのほか、糖尿病などで二次的に起こるものもある。）\n\n**明主様御垂示**  \n「兄弟の霊は一番憑き易い。\n\n腎臓外部に毒が固まっているため腎臓の活動が弱っているんで、膀胱へ小便を送るのが弱っている。\n\n腎臓を主にしてする。塩分を急にやらなくても少しずつ摂ってやる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "人霊の憑依による病気　１",
      "pub_idx": 10,
      "publication_title": "乳母の憑霊による肛門からの大量出血",
      "content": "**信者の質問**  \n「本年四十歳の女性会員、光明如来を御祭りし、なお受光以来二年間一日として欠かす事なく熱心に浄霊を受けておりますが、排便の都度出血多量で貧血を起します。いかなる理由でありましょうか。\n\nなお、昭和二十二年八月、その人の幼児の乳母が独居しておりましたが、突然死去し、それを隣人も知らずに二日間そのままになってあったそうです。\n\n三日目にその人の御通夜に参列した夜、就寝中に非常に重いもので身体を押付けられ、声も出なくなりました。\n\n苦しいその夜の出来事以来病状も一段と悪化して、停頓の状態です。霊的の関係があるようですが、いかにしたら救われましょうか。」\n\n**明主様御垂示**  \n「出血を止めるとか、減らすには菜食した方がよい。すると出血は減る。\n\n菜食は血の収縮力を強める。菜食の血は収縮力がある。\n\n昔切腹などして血が出ぬ・・・喋ったりするのは、肉が縮まるからである。外人には出来ない。\n\n乳母の霊がこの人に憑いた。非常に親しく思ったり、お祀りの仕方によりそういう事がある。\n\n信仰しているうちに乳母の霊は救われ、ある時期へ行くと離れる。\n\n霊の祀り方については、遺骨など埋めてないか・・・の事など注意する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "人霊の憑依による病気　１",
      "pub_idx": 11,
      "publication_title": "母を愛していた霊の憑依",
      "content": "定日に失神する患者\n\n**信者の質問**  \n「現在入信致していない二十一歳の青年ですが、大概の月に一日と十五日の二回発作を起し、\n\n先祖の仏壇にお参りしお祭りしてある母の写真を知らぬまに持ち、無意識となり倒れています。\n\n御浄霊を好みますので母の霊でもつくのかと思われます。御浄霊法を御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「執着のため霊界で救われていない。信仰に入らなくてはならぬ。\n\n一日と十五日とすると、昔職人か、職人に関係ある者であろう。\n\n母を愛していたものに違いない。\n\n霊界で遇えないから、現界で執着するのである。\n\nこの人か家族かが入信して、発作の時祝詞を奏げる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "人霊の憑依による病気　１",
      "pub_idx": 12,
      "publication_title": "老婆の憑霊による疫痢",
      "content": "血と泡の下痢する児\n\n**信者の質問**  \n「四歳の男子、一ケ月前に突然下痢を三日続け、以前死んだ老婆のような姿をし、次に痙攣を起しましたが御守護を頂き全快致しましたが、\n\nすぐ続いて下の子（三歳）が突然下痢を三日続け、次に痙攣を起し死亡致しました。\n\nその死亡の時にも外の二人の子が次々霊憑りのような異常な行動を致しました。\n\nところが昨夜よりまた前の四歳の子が再び、殆ど血と泡のみの下痢を始めました。\n\nこれはやはりその老婆の霊と考えて宜しいでしょうか。（今度この霊を御祀り致しました）」\n\n**明主様御垂示**  \n「祀らなかったのが原因である。症状は疫痢である。\n\n前頭と腹と背をする。\n\n霊が憑れば祝詞奏げて大丈夫である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "人霊の憑依による病気　１",
      "pub_idx": 13,
      "publication_title": "満州時代の友人の憑依による喘息",
      "content": "**信者の質問**  \n「満洲より引揚げた娘（八月八日教修終了）ですが、毎日喘息のような発作があり、失神し、\n\nうわ言にて満洲当時の友達を浄霊に連れて来る様子を順序よく言うのですが、\n\nこれは友達の霊が本人を縋って来るのだと思いますが、\n\nこのような場合、霊を祭ってやる必要がありましょうか。」\n\n**明主様御垂示**  \n「浄霊だけしてやればよい。\n\nその都度祝詞を奏げる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title": "人霊の憑依による病気　１",
      "pub_idx": 14,
      "publication_title": "水の出ぬ肋膜と霊",
      "content": "**信者の質問**  \n「ある信者ですが、戦争中婚約者死亡、帰還し他の女と結婚後病気を得（肋膜炎）、\n\nある祈祷者に尋ねたところ、最初の婚約者の霊の障りとの事ですが、その霊を祀るにはどうすればよいでしょうか。\n\n配偶者と死んだ婚約者とは親しい友達だそうです。」\n\n**明主様御垂示**  \n「肋膜は霊と関係はない。\n\n肋膜で水の出ないものなら霊と関係がある。\n\n昔からある祀り方でよい。\n\nなお、医者の誤診だといけないから祝詞を奏げてやるとよい。もし霊ならばそれで治る。」",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "人霊の憑依による病気　２",
      "pub_idx": 0,
      "publication_title": "腺病質児　（死霊）",
      "content": "**信者の質問**  \n「私の妹（八歳）、本年一月にお光を頂いておりますが、子供らしくない程おとなしく、また依頼心も強く小心者です。\n\n食欲も至って少ないので身体も痩せており、殊に胸がせまいのですが、余り病気はしないのです。\n\n成人する頃には胸部疾患にでもなるのではないかと心配致しております。\n\n早く明朗活発な子供になれないでしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「死霊が憑くと腺病質になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "人霊の憑依による病気　２",
      "pub_idx": 1,
      "publication_title": "痩せて死んだ霊の憑依",
      "content": "原因不明の痩せ\n\n**信者の質問**  \n「私は六歳の頃は首が曲っておりましたところ、ある治療で直し、今は人並みですが、\n\n十五歳の頃より右の胸より痩せ始め、次に左腕が痩せ、いつしか指先の方まで不自由となり、腕を上下する力がなく、その内右も同様となり、\n\n十八、九歳の頃には足も痩せ、右足がややよい位です。\n\nこの間苦痛は全然ありません。\n\n昨年六月入信以来一心にお縋りしておりますが、余り右のように長い間に段々痩せるのは、いかなる理由でしょうか。原因と浄霊法を御伺い致します。」\n\n**明主様御垂示**  \n「霊が憑いている。痩せて死んだ霊である。\n\n浄霊をし、祝詞と御讃歌を奏げる。\n\n霊が救われて、霊が肥ってくる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "人霊の憑依による病気　２",
      "pub_idx": 2,
      "publication_title": "食欲ありて痩せる　（死霊）",
      "content": "**信者の質問**  \n「三ケ月前に入信した二十三歳の男子で御座いますが、継母は一年程前に入信し、光明如来様を御迎えして熱心に御浄霊に従事致しておりました。\n\n父親も漸く共鳴して一生懸命やらせて戴くよう決心し、同人も有難い事がわかり、六月初めに会社をやめ御手伝いにかかりましたら胸の御浄化を戴き、不思議な位よく食事が進むのに痩せる一方で、\n\n夜になると死んだ実母及び親戚の死んだ人々が蒲団の中へ入ってきて何とも訳の分らぬ事を云って賑やかな事だそうで、\n\n死んだ実母は夢に出て「お前は親戚中のはねのけものだ」と云います。\n\n何か訳があるので御座いましょうか。今後いかように致したら良くなりましょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「霊界で救われぬ人が大勢いる。\n\n祝詞が一番いい。肺で死んだ霊であろう。\n\n浄霊の際祝詞を三回ずつ霊に聞かす。\n\n前頭部を浄霊する。ある程度まで行ったら治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "人霊の憑依による病気　２",
      "pub_idx": 3,
      "publication_title": "両手足の震え　（憑 霊）",
      "content": "**信者の質問**  \n「長女、当年三十歳で、十九歳頃より両手が震え始めまして、二十一歳頃より両手両足が共に震えて歩行困難となり、筋が攣るようになりました。\n\n二十三年四月に当観音様へ入信致しまして、毎日御浄霊をさせて頂いて、今日この頃では少し良好になり、気分は大分よくなりましたが、倒れるようで未だ歩行は充分ではありません。\n\n霊的病気と思いますがいかなるものですか。\n\nまた、全快致しますか。いかなる浄霊をすればよろしいですか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊的である。\n\n一年一年良くなるから気長に浄霊する。\n\n頸筋の後ろ、前頭部、後は腎臓である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "人霊の憑依による病気　２",
      "pub_idx": 4,
      "publication_title": "飲酒で顔面神経痛になる患者",
      "content": "**信者の質問**  \n「未入信の方で御座いますが、平常は異常御座いませんが、酒を呑みますとひどい顔面神経痛を起します。\n\nこれは霊的に何か意味が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「酒の、顔面神経で死んだ霊が憑っている。\n\n気長に浄霊すれば治る。\n\n入信して、ある程度判ると治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "人霊の憑依による病気　２",
      "pub_idx": 5,
      "publication_title": "足の裏が熱く、股と腹が突っ張る患者",
      "content": "**信者の質問**  \n「左記の点御伺い申し上げます。\n\n六十七歳の男子、三ケ月前より足の裏が焼けるように熱いと申し、時々内股から鼠蹊腺、腹へと突っ張り、うめき声まで出して苦しみます。\n\n寝返りは一度足を曲げてからでないと出来ません。\n\n去る七月一日、お光を代理で頂きましたが、その人が家に帰って来た途端にその病人は忽ち物凄い震いが来ました。\n\n医者は神経痛と云いますが、いかがで御座いましょうか。原因及び浄霊法を御教示下さい。\n\nその病人は御光を戴きましてより顔が幾分優しくなったようでありますが、いかなる理由で御座いましょうか。」\n\n**明主様御垂示**  \n「霊のようである。\n\n霊にしろいずれにしろ鼠蹊腺に塊がある。\n\n重い薬ほど足へゆく。足の裏・・・薬毒。\n\n浄霊・・・股と足の裏。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "人霊の憑依による病気　２",
      "pub_idx": 6,
      "publication_title": "霊的歩行障害者に対する浄霊の急所",
      "content": "**信者の質問**  \n「今年六十二歳の男ですが、若い時は舟乗りをしており、丈夫でありましたが、\n\n三年程前よりどうしても中々足が前へ出なく、やっと歩けるようになるととても早く歩くので危いようです。\n\n止まろうとすればよほど手前の方から止まろうと思って足の方に気を付けなければ行き過ぎてしまいます。\n\nまた、座ったり立ったりも不自由です。何か霊的の病気のようですが、御教え願います。\n\nまた、どこを主として御浄霊すればよいのですか。」\n\n**明主様御垂示**  \n「よくある。霊的である。治る。\n\n足の股（また）の付根に必ず毒がある。気長に浄霊すれば治る。\n\n足の股（もも）の辺を押すと痛い所があるから、それをやればよい。\n\n霊的も体的も結果は同じである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "人霊の憑依による病気　２",
      "pub_idx": 7,
      "publication_title": "死霊の憑依による血の道",
      "content": "**信者の質問**  \n「女の人で、長く血の道で、自由も叶わず寝ております。\n\nそれを私が浄霊して上げましたら、自由も叶い、歩く事も出来るようになりました。\n\nそれが私が帰るとすぐ歩く事も出来ないようになって、気持が小さくなりましたが、いかなる訳で御座いましょうか。」\n\n**明主様御垂示**  \n「霊である。浄霊によって霊が放れて自由になった。根気よくやれば治る。\n\n足なら足に毒があり、足の霊が曇っている。\n\n足が浄まって、憑けなくなって治る。\n\n根気よくやる事である。」\n\n（註　血の道・・・産褥（さんじょく）時・月経時・月経閉止期などの女性に現れる頭痛・めまい・寒け・発汗などの諸症状。）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "人霊の憑依による病気　２",
      "pub_idx": 8,
      "publication_title": "死霊の憑依による脳膜炎",
      "content": "**信者の質問**  \n「十九歳の娘、時々三十八度位の発熱と共に喘息のような咳が出て脳膜炎的な症状となり、\n\n数分間呼吸が出来なくなる事が幾度もありますが、脈は不思議な程平常です。\n\nこの娘の祖父が喘息で死んでおりますためか、祖父のうわごとをよく云いますので、\n\n霊的とは思いますが、新薬の阿片麻を十五本も注射していますので、右肩及び腰部が強く痛みます。\n\n長い時は四、五時間も気が付かない事がございます。右、御救い頂けましょうか。」\n\n**明主様御垂示**  \n「死霊が憑いて脳膜炎的症状を呈する。\n\n肩などの注射のため、阿片麻など毒薬である。\n\n浄霊で治る。\n\n仏壇を早速祀るべきである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "人霊の憑依による病気　２",
      "pub_idx": 9,
      "publication_title": "掃除の時発作する喘息",
      "content": "**信者の質問**  \n「会員MY（男性・二十四歳）、九歳の時より喘息にかかり、\n\n昨年九月、母親と共に入信致しましたが、今日に到るまで余り目に見えて治る様子もございません。\n\n日常は発作も起りませんが、掃除などする時ハタキを自分でかけるとその翌日激烈な発作が起り、\n\nまたそれが必ず五日続き、六日目は平常通りになり何の発作も起りません。\n\nこれはいかなるものでございましょうか。御教え賜りたく御願い申し上げます。」\n\n**明主様御垂示**  \n「喘息で死んだ霊が憑いている。\n\n掃除するのを嫌がり、止せという事であるから、やめよ。それで治らねば他に原因がある訳である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "人霊の憑依による病気　２",
      "pub_idx": 10,
      "publication_title": "喘息遺伝",
      "content": "**信者の質問**  \n「私の家は祖父の代より他家に嫁いだ者も大抵喘息で死亡しておりますが、いかなる因縁によるのでしょうか。」\n\n**明主様御垂示**  \n「霊が憑ってやるのであるから、その霊を救わなくてはいけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "人霊の憑依による病気　２",
      "pub_idx": 11,
      "publication_title": "発汗と寒気の症状　（霊体両因）",
      "content": "**信者の質問**  \n「私は鉄道連絡船員で、汽罐士（註　汽罐とはボイラー）をしている者で御座いますが、\n\n本年五月頃より背部に悪寒がして、明方五時頃より七時頃迄の間に体中に玉の汗をかきます。\n\n浄霊をして戴き悪寒だけとれましたが、汗は相変らず毎日出ます。\n\nなお頭に手を当てた瞬間全身がぞっとします。\n\n現在元気ですが段々体重が減って参ります。いかなる訳で御座いましょうか。何か霊的原因が御座いますでしょうか。御教示を御願い致します。」\n\n**明主様御垂示**  \n「汗はいくらかいてもいい。\n\nこれは霊的体的両方で、（頭へ手を当ててゾッとするのは）霊的で、汗をかくのは体的である。\n\n浄霊してれば霊も体も両方治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "人霊の憑依による病気　２",
      "pub_idx": 12,
      "publication_title": "リューマチと夢に出る叔母の霊",
      "content": "**信者の質問**  \n「NT（女性・四十九歳・本年二月入信）、多発性関節炎並びにリューマチにて連続浄霊致しておりますが、\n\n随分痩せて来まして中々捗々（はかばか）しく効果が現われません。\n\n近頃はその母方の叔母が夢に出て、合掌するごとく縋って来るのです。\n\n何か霊的に意味があるので御座いましょうか。\n\nまた、御浄霊法を御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「痛いのは霊的でないが、合掌するのは霊的である。\n\n薬毒が沢山ある。方々に起るから多発的という。治る筈だが、霊力が足りない。\n\n探ってみると熱や痛みがある所がある。」",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "人霊の憑依による病気　３",
      "pub_idx": 0,
      "publication_title": "先祖代々、三人が身体を常時動かす奇病",
      "content": "**信者の質問**  \n「私がただ今浄霊している者で、先祖代々（数代前より）必ず三名ずつ常時体を動かしているのであります。\n\nこれは夜昼の区別なく、寝ている時でもやっております。\n\nこれがために急にぽっくり死ぬと次の者にちゃんと代りが出来ます。\n\nただ今は夫婦と子供一人がやっております。このようなのは浄霊しまして治るでしょうか。\n\n霊的の原因を御教示下さい。なお、先祖に注意すべき者はありません。」\n\n**明主様御垂示**  \n「一人ならあるが、代る代るあるのは珍しい。\n\n浄霊で治る。前頭部と腰をする。\n\n救われない霊が憑るのである。」\n\n---",
      "has_translation": false
    }
  ]
}