{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_01_浄霊の原理.json",
  "part": 1,
  "total_parts": 9,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の原理",
  "theme_name_ptbr": "Princípio do Johrei",
  "publications": [
    {
      "title_idx": 0,
      "title": "病気の根本原因　１",
      "title_ptbr": "A Causa Fundamental da Doença 1",
      "pub_idx": 0,
      "publication_title": "病気の本体は魂なり",
      "publication_title_ptbr": "A Essência da Doença é a Alma (病気の本体は魂なり)",
      "content": "「そもそも、この現象界におけるあらゆる物質は、ことごとくが霊と体から成立っているのであって、\n\n物質が腐敗したり、腐朽したりするのは、霊が脱け切ってしまうからなのである。\n\n石でさえが、死石と言ってポロポロ欠けるのがあるが、あれらが、霊が脱けた為なのである。\n\n金（かね）が錆びるというのは、矢張り、霊が脱けて、その表面が屍になったからなので、錆は、金の死骸とも言えるのである。\n\nしかし、よく磨いた刀や昔の鏡が、錆が少ないのは、その工作者の霊が加わっている為である。\n\nしかして、物質の霊は単に霊であるが、動物の霊は精霊と名付けられている。\n\n生きた人間は、精霊と肉体と、密着不離になっているのであって、\n\n精霊が脱出して、現界から霊界へ行く事を、往生又は死というのである。\n\nしかし、人間は、精霊ばかりかというとそうではない。\n\n精霊ばかりなら、物質と違わないのであるが、すべて動物は、精霊の外に、否、精霊の中に心があり、魂があるのである。\n\n即ち、精霊の中心に心があり、心の中心に魂があるので、その大きさは、心は精霊の百分の一で、魂は心の百分の一の大きさが本当である。\n\nであるから、最初、魂が動いて心が動き、心が動いて精霊が動き、精霊が動いて肉体が動くのであるから、\n\n人体の運動は固より、あらゆる肉体現象の本源は、魂その物から出発するのである。\n\nこれを善悪に分ければ、肉体が悪であって心が善であり、心が悪であって魂が善であるのである。\n\nこの善悪、善悪、善悪の軋轢が調和となり、それが、活能力となって現われるのである。\n\n故に、病気その物の発生は、肉体を動かす精霊の千分の一の容積たる、魂のその一部に発生するのである。\n\nこの魂なるものは、小さくとも伸縮自在であって、\n\n人間が起きて働いている時は、人間の形をしており、寝る時は丸くなっておるもので、\n\n死の刹那、人魂が丸くなって飛んでゆくのは、\n\n死と同時に、魂が丸くなり、心が丸くなり、精霊が丸くなるからなのである。\n\nその丸いのに光が伴うから、人魂となって、たまたま人間の眼に見える事になるのである。\n\n人間の形をした魂の一部に、病気が発生するという事は、実は、魂の一部が曇るのである。\n\n即ち、その部分の光が薄らぐのである。\n\nそれが心に写り、精霊に映り、ついに、肉体に、病気となって現われるのである。\n\nであるから、魂にさえ曇りが出来なかったら、絶対に病気には罹らないものである。\n\nしからば、何故に、魂に曇りが生ずるやというに、それが罪穢なのである。\n\nこの罪穢を説明するには、宗教の分野に入る事になるから、ここでは、これだけに止めておいて、肉体に現われた病患の説明に移る事にする。\n\n前述のごとく、精霊が精霊の一部、例えば肺臓の部分に、曇りを生ずるとする。\n\nすると、その部分の血液が濁るのである。濁りが進めば化膿する事になる。\n\nこの濁った血が、喀血又は血痰となり、化膿した膿汁が痰となるのである。\n\n臭気を持った痰は、この膿汁が古くなったのである。\n\n肺病に限らず、あらゆる病気は、右とほとんど同一の理に依って、発生するのであるから、\n\n治病の原理としては、この精霊の曇りを払拭するのである。\n\nしかるに、この理を知らざる現代医学は、肉体に現われたる病気現象のみを治療せんとし、研究努力するのは、末のみを知って、本を知らざるが故である。\n\nたとえ、一時的小康を得るとも、根本的治癒は到底出来得べくもないのである。\n\n故に、我指圧療法は、観音の光に依って、この精霊の曇を解消するのであり、\n\nその曇が解消すると同時に膿汁が溶解し、病気が軽減又は消失するのであるから、\n\nこの精霊の浄化が肉体へ映って病気は治癒するのである。\n\nしかしながら、未だこれのみにては根本的とは言い難いのである。\n\n無論医術よりも根本的ではあるが、絶対とは言えないのである。\n\n何となれば、魂が、全く浄化されなければ、真の安心は出来ない訳である。\n\n魂の浄化とは、その人が正しい信仰を把握し、その行を実践するのでなくては徹底しないのであって、その行が観音行であるのであるから、\n\nそこまで行けば罪穢の発生は全然無くなり、反対に徳を積む人となるにより、\n\n無病息災所か、歓喜法悦に満ちた生活が出来、福徳長寿の幸を得て、一家　いや栄える事になるのである。\n\nついでだから、魂について、今一つの事を説いてみる。\n\nそれは、よく物に驚き易い人や、いつも不安状態で、何となく、そわそわしている人とがある。\n\nこれらは、その魂が弱っているので、外界の衝動に対する抵抗力が、薄いからである。\n\n現今非常に多い、神経衰弱というのはこういう人である。\n\nこの原因は、矢張り魂に曇があるから弱るので、こういう人は多く首筋に毒血の凝血が必ずあるので、これを溶解すれば治るのである。\n\nこれが激しくなれば不眠症を起すのであって全快後も、再発のうれいを無くするには\n\n観音信仰に入り魂が光に照され曇の生じない様にするのが、最良の方法である。」　（「日本医術講義録　第１篇」より）\n\n---",
      "content_ptbr": "Em primeiro lugar, toda e qualquer matéria neste mundo fenomênico é constituída de espírito e corpo.\n\nO fato de a matéria se decompor ou apodrecer ocorre porque o espírito a abandona por completo.\n\nAté mesmo entre as pedras, existem as que chamamos de pedras mortas, que se esfarelam; isso ocorre porque o espírito as deixou.\n\nO enferrujar de um metal, da mesma forma, ocorre porque o espírito se retirou e sua superfície se tornou um cadáver. A ferrugem pode ser considerada os restos mortais do metal.\n\nContudo, o fato de espadas bem polidas e espelhos antigos apresentarem pouca ferrugem deve-se à adição do espírito de seus artífices.\n\nAssim, o espírito da matéria é simplesmente espírito, mas o espírito dos animais é denominado espírito primordial.\n\nNo ser humano vivo, o espírito primordial e o corpo carnal estão inseparavelmente unidos.\n\nA partida do espírito primordial, sua ida do mundo físico para o mundo espiritual, é o que se chama de passamento ou morte.\n\nContudo, o ser humano não é constituído apenas de espírito primordial. Se assim fosse, não se diferenciaria da matéria. Todos os animais, além do espírito primordial — ou melhor, dentro dele —, possuem um coração e uma alma.\n\nOu seja, no centro do espírito primordial há o coração, e no centro do coração há a alma. Em termos de tamanho, o correto é que o coração corresponda a um centésimo do espírito primordial, e a alma, a um centésimo do coração.\n\nPortanto, primeiramente a alma se move, movendo o coração; o coração se move, movendo o espírito primordial; e o espírito primordial se move, movendo o corpo carnal. Assim, a origem primordial não apenas dos movimentos do corpo humano, mas de todos os fenômenos corporais, parte da própria alma.\n\nSe dividirmos isso em bem e mal, o corpo carnal é o mal e o coração é o bem; o coração é o mal e a alma é o bem.\n\nO atrito entre bem e mal, bem e mal, bem e mal, torna-se harmonia, e esta se manifesta como força vital.\n\nPor conseguinte, a origem da doença em si se dá em uma parte da alma, cujo volume corresponde a um milésimo do espírito primordial que move o corpo carnal.\n\nEssa entidade chamada alma, embora pequena, é livremente expansível e contrátil. Quando o ser humano está desperto e trabalhando, ela assume a forma humana; ao dormir, torna-se esférica.\n\nO fato de, no instante da morte, a alma sair voando em forma de esfera ocorre porque, simultaneamente à morte, a alma se torna esférica, o coração se torna esférico e o espírito primordial se torna esférico.\n\nComo essa esfera é acompanhada de luz, ela se torna um fogo-fátuo e, ocasionalmente, pode ser vista pelos olhos humanos.\n\nA ocorrência de uma doença em uma parte da alma de forma humana significa, na verdade, que uma parte da alma se maculou.\n\nIsto é, a luz nessa parte se ofusca. Isso se reflete no coração, projeta-se no espírito primordial e, finalmente, manifesta-se no corpo carnal como doença.\n\nPortanto, se não se formassem máculas na alma, o ser humano jamais adoeceria.\n\nEntão, por que surgem máculas na alma? A causa são os pecados e as impurezas.\n\nExplicar esses pecados e impurezas nos levaria ao campo da religião, portanto, por ora, limito-me a isso e passo à explicação da enfermidade manifestada no corpo carnal.\n\nComo mencionado anteriormente, suponhamos que no espírito primordial surja uma mácula em uma de suas partes, por exemplo, na região dos pulmões. Com isso, o sangue nessa área se turva. Com o avanço da turvação, ocorre a supuração.\n\nEsse sangue turvo se torna hemoptise ou escarro sanguinolento, e a secreção purulenta se torna o catarro. O catarro que possui odor fétido é essa secreção purulenta envelhecida.\n\nNão apenas a tuberculose, mas todas as doenças se originam por um princípio quase idêntico a este. Portanto, o princípio da cura consiste em dissipar essa mácula do espírito primordial.\n\nNo entanto, a medicina moderna, por desconhecer esse princípio, empenha seus estudos e esforços em tratar apenas o fenômeno da doença manifestado no corpo, conhecendo apenas a consequência, e não a causa fundamental.\n\nMesmo que se obtenha uma melhora temporária, a cura fundamental é, em absoluto, inalcançável.\n\nPor isso, nossa terapêutica por imposição das mãos, por meio da Luz de Kannon, dissolve a mácula do espírito primordial. No instante em que a mácula é dissolvida, a secreção purulenta se desfaz, e a doença é aliviada ou desaparece. Assim, a purificação do espírito primordial se reflete no corpo carnal, e a doença é curada.\n\nContudo, ainda não se pode dizer que apenas isso seja fundamental. É, sem dúvida, mais fundamental que a medicina, mas não se pode afirmar que seja absoluto.\n\nIsso porque, se a alma não for completamente purificada, não é possível obter a verdadeira paz de espírito.\n\nA purificação da alma não se concretiza a menos que a pessoa compreenda a fé correta e pratique seus ensinamentos. E essa prática é a Prática de Kannon. Ao se chegar a esse ponto, a geração de pecados e impurezas cessa por completo e, ao contrário, a pessoa passa a acumular virtudes. Com isso, não apenas gozará de saúde e bem-estar, como também poderá viver uma vida plena de alegria e êxtase espiritual, obterá a felicidade da boa sorte, da virtude e da longevidade, e sua família prosperará ainda mais.\n\nAproveitando a oportunidade, falarei sobre mais um ponto a respeito da alma.\n\nExistem pessoas que se assustam com facilidade ou que estão sempre em um estado de ansiedade, sentindo-se constantemente inquietas. Isso ocorre porque sua alma está enfraquecida, e, por conseguinte, sua força de resistência aos impulsos do mundo exterior é tênue.\n\nO que hoje é muito comum sob o nome de esgotamento nervoso refere-se a esse tipo de pessoa.\n\nA causa, novamente, é o enfraquecimento da alma devido à existência de máculas. Tais pessoas frequentemente possuem, invariavelmente, um coágulo de sangue impuro na nuca; dissolvendo-o, elas se curam.\n\nQuando o quadro se agrava, causa insônia. Para eliminar a preocupação com a reincidência mesmo após a recuperação completa, o melhor método é adentrar a fé em Kannon, para que a alma seja iluminada pela Luz e não mais se formem máculas.",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "病気の根本原因　１",
      "title_ptbr": "A Causa Fundamental da Doença 1",
      "pub_idx": 1,
      "publication_title": "病気の本体　西洋医学の大誤謬（一）",
      "publication_title_ptbr": "A Essência da Doença — O Grande Equívoco da Medicina Ocidental I (病気の本体　西洋医学の大誤謬（一）)",
      "content": "「そもそも病気とは何ぞや、言うまでもなく、人体の一部又は全部に、異状現象が発生し、それに因る苦痛である。\n\nしからば、何故に、異常現象が表れたのであるか、これは、現在までの医学では、未だ判っていないのである。\n\nこれについての、私の研究を発表し、世の専門家並びに識者に問いたいのである。\n\n本来あらゆる動物は霊と体から成立っており、この両者の密接不離の結合によって生命力が発生するのである。\n\nこの霊を支配するに、意思想念があり、意思想念を湧起するのが、心魂である。\n\nしかるに、西洋医学は、全然この霊を無視し、体一方のみを本位として、\n\n微に入り、細に渉り、分析研究しつつ、今日に到ったものである。\n\n唯物主義によって、構成された科学である以上、それは致し方の無い事であろう。\n\nしかしながら、病気の本体、即ち病原なるものは実は体に在らずして、霊に在るのであって、\n\n最初、病気は霊に発生し、しかる後に、体に移るのである。\n\n故に、病気は霊が原因であって体は結果である。\n\nこの霊体の関係を発見し得ない限り、向後、幾百年に渉って研究するといえども、\n\n絶対病気は治癒されない事を断言する。\n\nとは言うものゝ科学の進歩が、現在の程度である以上、\n\n霊の実在を、器械的に測定し得られないから、止むを得ない事ではある。\n\nたとえて言えば、ちょうど現在は、空気の発見以前の、文化と等しい訳である。\n\nしかし、空気の構成原素を発見し得た科学は、霊の実在を発見し得ないと、言えない事は、勿論である。\n\n空気の発見に因って、科学は、俄然、飛躍したように、科学によって、霊の実在を発見されたとしたら、\n\n真の医術が、治療が、確立されるであろうし、又、宗教と科学も一致するであろう。\n\n今日のような、唯心主義との闘争も、ここに、全く跡を絶つであろう。\n\nこの霊を主としての治療の原理によって、現に今、驚くべき成績を、私は挙げつつあるのである。\n\n吾々の、この日々の治病成績に驚いて、誰もが、一大奇蹟というのである。\n\nしかしながら、この霊を主とした、無薬、無物理療法の原理が判れば、治るのはむしろ当然であって、\n\n些かも、怪しむに足りないのである。\n\nこれと同一の理によって、体を主とした療法に依って、もし、完全に治癒せらるるとしたら\n\n吾々は、それこそ、実に不思議であるとさえ、思うのである。\n\nしかし、私は、医学の誤謬を指摘しているのであって、科学を非難しているのではない。\n\n何となれば、科学の進歩によって、人類は、いかに偉大なる福祉を与えられたるかは、測り知れないので、\n\n将来益々、進歩発達させなければならない事は、勿論、望むらくは、宗教と一致するところまでに、進歩されたいのである。\n\nしかしここに誤られ易い、一大事が伏在している。\n\nそれは、科学という魔法使は、機械を活物のように働かせる、実際、生きた人間の代りさえしてくれる、\n\nそれだからと言って、生きた人間をば、器械として取扱う事は出来ない。\n\nこれは、最初に言った様に、器械には、霊がない、意思想念もない、\n\nしかるに、人間には霊も意思想念もあるからである。\n\n機械は、物質であるから、破損した場合、それは物質である所の、器械や油や薬で、修繕出来るのは、当り前な話である。\n\nしかるに、人体の破損であると言ってもよい所の、病気に対って、器械や、油や、薬で治せる道理があるはずがない。\n\n人体は、物質のみではない。\n\n血も神経も、生きた細胞も、絶えず流転し、新陳代謝してやまない。\n\n実に、霊妙不可思議な、Xである。言うまでもなく、人体は学理によって、物質で造ったものでもない。\n\n実に、造らんとして造る能わず、造らざらんとしても造られるところの、一大神秘なる、造化的産物である。\n\nそうして、植物でも、鳥獣や魚族とも、全然異る所の、高等霊物である。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "content_ptbr": "Primeiramente, o que é a enfermidade? Desnecessário dizer, é a ocorrência de um fenômeno anômalo em uma parte ou na totalidade do corpo humano e o sofrimento que dele advém.\n\nEntão, por que razão tal fenômeno anômalo se manifesta? Isso, a medicina, até o presente momento, ainda não compreendeu.\n\nDesejo apresentar minhas pesquisas a esse respeito e inquirir os especialistas e eruditos do mundo.\n\nOriginalmente, todos os seres vivos são constituídos de espírito e corpo, e é da união íntima e inseparável de ambos que a força vital se origina.\n\nPara governar esse espírito, existem a vontade e o pensamento, e o que faz brotar a vontade e o pensamento é a alma.\n\nContudo, a medicina ocidental ignora por completo esse espírito e, tomando unicamente o corpo como base, aprofundou-se em análises e pesquisas minuciosas até chegar aos dias de hoje.\n\nSendo uma ciência constituída pelo materialismo, isso talvez seja inevitável.\n\nEntretanto, a essência da enfermidade, ou seja, sua causa fundamental, na verdade não reside no corpo, mas sim no espírito. Primeiramente, a enfermidade se origina no espírito e, posteriormente, transfere-se para o corpo.\n\nPortanto, na enfermidade, o espírito é a causa, e o corpo é o resultado.\n\nEnquanto essa relação entre espírito e corpo não for descoberta, afirmo categoricamente que, mesmo que se pesquisem por centenas de anos vindouros, a enfermidade jamais será curada.\n\nNão obstante, dado o atual estágio de progresso da ciência, é inevitável que a existência real do espírito não possa ser medida por meio de aparelhos.\n\nEm termos de comparação, a era atual equivale à cultura anterior à descoberta do ar.\n\nContudo, é evidente que não se pode afirmar que a ciência, capaz de descobrir os elementos constituintes do ar, seja incapaz de descobrir a existência real do espírito.\n\nAssim como a ciência deu um salto repentino com a descoberta do ar, se a existência real do espírito for descoberta pela ciência, a verdadeira arte médica e seu tratamento serão estabelecidos, e, ademais, a religião e a ciência se unificarão.\n\nO conflito com o espiritualismo, como o que vemos hoje, cessará por completo.\n\nPelo princípio de um tratamento que tem o espírito como foco principal, estou, no presente momento, a obter resultados surpreendentes.\n\nSurpreendidos com nossos resultados diários na cura de enfermidades, todos os consideram um grande milagre.\n\nEntretanto, uma vez compreendido o princípio desta terapia sem medicamentos e sem meios físicos, centrada no espírito, a cura torna-se algo natural, não havendo o menor motivo para espanto.\n\nPela mesma lógica, se fosse possível obter a cura completa por meio de uma terapia centrada no corpo, nós é que a consideraríamos, de fato, verdadeiramente espantosa.\n\nContudo, estou a apontar o equívoco da medicina, e não a criticar a ciência.\n\nPois é incomensurável o grandioso bem-estar que o progresso da ciência proporcionou à humanidade, e é evidente que ela deve progredir e desenvolver-se cada vez mais no futuro. Oxalá seu progresso chegue ao ponto de se unificar com a religião.\n\nTodavia, aqui reside uma questão crucial, facilmente mal compreendida.\n\nEssa questão é: o mágico chamado ciência faz as máquinas funcionarem como seres vivos e, na prática, chega a substituir o ser humano vivo. Nem por isso, porém, se pode tratar um ser humano vivo como uma máquina.\n\nIsso porque, como afirmei no início, as máquinas não possuem espírito nem vontade e pensamento, ao passo que o ser humano os possui.\n\nSendo a máquina matéria, é natural que, em caso de avaria, ela possa ser reparada com outras matérias, como peças, óleos e produtos químicos.\n\nNo entanto, em relação à enfermidade, que se poderia chamar de uma avaria do corpo humano, não há lógica alguma em curá-la com máquinas, óleos ou medicamentos.\n\nO corpo humano não é apenas matéria.\n\nO sangue, os nervos e as células vivas estão em perpétua transformação, em um metabolismo incessante.\n\nNa verdade, ele é um \"X\" misterioso e insondável. Desnecessário dizer, o corpo humano tampouco foi criado pela matéria segundo teorias científicas.\n\nEle é, em verdade, um produto da Criação, um grande mistério que não se pode criar querendo, mas que é criado sem que se queira.\n\nE, ademais, é um ser espiritual superior, totalmente distinto das plantas, das aves, dos animais e dos peixes.\n\n(De \"A Medicina do Amanhã: O Método Terapêutico de Okada como a Nova Medicina Japonesa\")",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "病気の根本原因　１",
      "title_ptbr": "A Causa Fundamental da Doença 1",
      "pub_idx": 2,
      "publication_title": "病気の根本原因と真の治療",
      "publication_title_ptbr": "A Causa Fundamental da Doença e o Verdadeiro Tratamento (病気の根本原因と真の治療)",
      "content": "「そもそも、病気の根本原因とは何か。\n\nそれは、一言にして言えば精霊の曇である。\n\n本来、人体は精霊と肉体から成立っているのであって、\n\n肉体ばかりであるならば、それは単に物質でしかないのである。\n\nそうして、精霊の中心に支配者としての魂がある。\n\nその魂こそ実に生命そのものであるから、生命を演繹したものが精霊である、とも言えるのである。\n\nそうして、精霊を物質化したものが肉体である。\n\n従って、肉体を動かす場合、生命である魂が意志を生じ、間髪を容れず精霊を動かし、\n\n又、間髪を容れず肉体を動かすのである。別言すれば、生命即魂であり、魂即精霊であり、精霊即肉体である。\n\nなお今一歩約（ちぢ）めて言えば、生命即肉体であり、肉体即生命である。\n\n故に、肉体の毀損が生命の断絶となり、生命の断絶が肉体の死となるのである。\n\nこの理によって、肉体と魂との中間体の存在である両者の媒介者としてのそれが精霊である。\n\n故に、病気の根元は魂そのものから出発するのである。\n\nしかしながら、まず病原を二大別する事が出来る。一は外部的即ち肉体から病原を作る事もある。\n\nそれは例えば、飲酒、不純な性的行為、服薬、注射、種痘、肉食過度等であって、\n\n今日までの病原としての解釈は、この肉体的方面ばかりである。\n\n（もっとも右の中、服薬、注射、肉食等は、現代医学の解釈においては可とするが、本療法にては不可とする）\n\n故に治療の研究も、この肉体的方面のみを主としている事それが誤謬である。\n\n実は真の病原は魂にあって、肉体は従であるのが真相である。\n\n何となれば、肉体はそれ自身に発言権も、命令権もないので、一切は魂の命ずるままに動いているからである。\n\nいわば、魂の衣である。\n\n人間がその衣服を着用する場合、意志のままにするのと等しいのである。\n\n従って、衣服が余りに毀損し、余りに汚濁した場合脱却するのが普通である。\n\nそれと同じで、肉体が余りに毀損して、使用に堪えない場合、\n\n魂はそれを脱却して霊界へ赴く。それを称して死というのである。\n\nこの理によって、病気がまず魂に発生する場合、それは魂の全体、又は一部に曇を生ずるのである。\n\nそれが精霊に移写し、又、それが肉体へ移写する。\n\nその場合精霊の曇は、血液の溷濁（こんだく）となり、それが膿汁と化するのである。\n\nその膿汁が滞溜し、固結する。それの排除作用が、肉体的に言えば病気と称するのである。\n\n故に病気を治癒する真の方法としては、精霊の曇を払拭する、それ以外には絶対に無いのである。\n\n故に、曇の残存する以上、肉体の方をいかに治癒しても、再発するのは当然である。\n\n医療における再発の多いのは、この理によるからである。\n\n本療法は、神秘光波によって、この曇を払拭する。\n\nそれが為即時浄血し、即時痛みは去るのである。\n\nその際誰しも奇蹟とするが、決して奇蹟でも不思議でもなく、右のごとくまことに合理的方法である。\n\nかくのごとく、一切の病原は肉体からと魂からの両方面である。\n\nしかし、ここに自然法則を知らなくてはならない。\n\nそれは物質はすべて無形の霊に支配されるという事である。\n\nそれ故、肉体的原因による疾患といえども、精霊の浄化にあらざれば根治しないのである。\n\n又、別の意味から言っても、肉体的病原を作るその根原は結局魂にあるのであるから、\n\n魂とそれによる精霊の正純化こそ、実に病気治療の原則であって、\n\nそれ以外真の治療法は無いという事を、断言し得らるるのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "Qual é, em sua essência, a causa primordial das doenças?\n\nEm uma palavra, é a mácula do espírito.\n\nOriginalmente, o corpo humano é constituído de espírito e corpo físico; se fosse apenas corpo físico, não passaria de mera matéria.\n\nE, no centro do espírito, existe a alma como seu regente.\n\nEssa alma é, em verdade, a própria vida; por conseguinte, pode-se dizer que o espírito é uma emanação da vida.\n\nE o que materializa o espírito é o corpo físico.\n\nPortanto, ao mover o corpo físico, a alma, que é a vida, gera a vontade e, instantaneamente, move o espírito, o qual, por sua vez e sem tardança, move o corpo físico. Dito de outra forma: a vida é a própria alma; a alma, o próprio espírito; e o espírito, o próprio corpo físico.\n\nSintetizando ainda mais, a vida é o próprio corpo físico, e o corpo físico é a própria vida.\n\nPor isso, o dano ao corpo físico torna-se a cessação da vida, e a cessação da vida torna-se a morte do corpo físico.\n\nSegundo este princípio, o espírito é o mediador entre o corpo físico e a alma, uma existência intermediária entre ambos.\n\nLogo, a raiz da doença origina-se na própria alma.\n\nContudo, podemos classificar as causas das doenças em duas grandes categorias. Uma delas é de origem externa, isto é, a causa da doença que se origina no corpo físico.\n\nSão exemplos o consumo de álcool, os atos sexuais impuros, o uso de medicamentos, as injeções, a vacinação e o excesso de carne. A interpretação das causas das doenças até hoje tem se limitado a este aspecto físico.\n\n(Embora, entre os itens mencionados, o uso de medicamentos, as injeções, o consumo de carne, etc., sejam considerados aceitáveis pela medicina moderna, este método terapêutico os considera inaceitáveis.)\n\nPor conseguinte, a pesquisa de tratamentos que se concentra unicamente neste aspecto físico é um equívoco.\n\nNa realidade, a verdadeira causa da doença reside na alma, sendo o corpo físico secundário; esta é a verdade.\n\nIsto porque o corpo físico não possui, por si mesmo, poder de expressão ou de comando, movendo-se inteiramente sob as ordens da alma.\n\nÉ, por assim dizer, a vestimenta da alma.\n\nÉ análogo ao ser humano que veste suas roupas conforme sua vontade.\n\nPortanto, quando a vestimenta se encontra excessivamente danificada ou suja, é natural descartá-la.\n\nDo mesmo modo, quando o corpo físico está excessivamente danificado e se torna inservível, a alma o abandona e parte para o mundo espiritual. A isso se dá o nome de morte.\n\nPor este princípio, quando a doença se manifesta primeiramente na alma, ela gera máculas na totalidade ou em parte da alma.\n\nEstas se transferem para o espírito e, em seguida, para o corpo físico.\n\nNesse caso, a mácula do espírito torna-se a turvação do sangue, que se transforma em pus.\n\nEsse pus se acumula e se solidifica. A sua ação de eliminação é o que, em termos físicos, se denomina doença.\n\nPortanto, o verdadeiro método para curar a doença consiste em dissipar as máculas do espírito; não há, em absoluto, nenhum outro.\n\nLogo, enquanto as máculas persistirem, por mais que se trate o corpo físico, a recidiva é inevitável.\n\nA alta incidência de recidivas nos tratamentos médicos deve-se a este princípio.\n\nEste método terapêutico, por meio de uma luz mística, dissipa essas máculas.\n\nPor essa razão, o sangue se purifica instantaneamente, e a dor cessa de imediato.\n\nNessa ocasião, todos consideram um milagre, mas não se trata de milagre nem de algo misterioso; como exposto, é um método verdadeiramente racional.\n\nAssim, a origem de todas as doenças provém de duas fontes: do corpo físico e da alma.\n\nContudo, é preciso conhecer aqui uma lei da Natureza.\n\nÉ a lei de que toda matéria é governada pelo espírito imaterial.\n\nPor isso, mesmo as enfermidades de causa física não podem ser curadas em sua raiz sem a purificação do espírito.\n\nAdemais, sob outra perspectiva, a causa primordial que gera as origens físicas da doença reside, em última análise, na alma. Portanto, a purificação e a retificação da alma e, por conseguinte, do espírito, constituem o verdadeiro princípio para o tratamento das doenças, e podemos afirmar categoricamente que não existe outro método de cura verdadeiro.",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "病気の根本原因　１",
      "title_ptbr": "A Causa Fundamental da Doença 1",
      "pub_idx": 3,
      "publication_title": "病気の原因と罪穢",
      "publication_title_ptbr": "Causa da Doença e Máculas (病気の原因と罪穢)",
      "content": "「病気の原因は、汚血及び水膿の溜結であり、その汚血と水膿は精霊の曇の移写であるという事は、既に述べた通りであるが、\n\nしからば、その曇はいずれから発生流転して来たかというと、それが罪穢なのである。\n\nしかして、罪穢にも二種あって、先天的と後天的とのそれである。\n\n即ち先天的は多数祖先の犯した罪穢の堆積綜合であり、後天的のそれは、自分自身の犯した罪穢の堆積である。\n\nまず第一の祖先の罪穢を、悉（くわ）しく述べてみよう。\n\n今、現在生きている吾々個人は、突然と涌（わ）いたところの、いずれにも係りのない存在ではなくて、\n\n実は何百人か何千人か判らない、多数祖先の綜合されて一つになった、その尖端に存在呼吸する一個の生物であって、\n\nそれが、無窮に継承されてゆく中間生命の、時間的個性の存在である。\n\n大きく観れば、祖先と子孫とを繋ぐ連鎖の一個であり、小さく言えば、親と子を繋ぐ楔子（くさび）でもある。\n\n祖先の罪穢に依る病気なるものを、徹底的に説明するには、どうしても死後の生活、すなわち霊界の組織状態を説かなければならないから、大略を述べる事とする。\n\n人間が一度現世を去って、死の関門を通過するには、肉体という衣を脱ぎ棄てるのである。\n\n人間の肉体は現界に属し、霊体は霊界に属しているものであるから、肉体が病気又は老齢の為に、頽廃（たいはい）して使用に耐えない以上、\n\n精霊はその不用化した物質である肉体を捨てて霊界に往くのである。\n\nそうして霊界において再び現世に出生する準備をしなければならない事になっている。\n\nその準備とは浄霊作用である。しかるに大部分の人間は、生存中における罪の行為による穢が相当に多いので、霊界においての厳正公平なる審判に遇って、大方は地獄界に堕ちて行くのである。\n\n地獄界に堕ちた精霊は、罪に対する刑罰の苦難によって、僅かながらも一歩一歩向上してゆくのであるが、\n\nその際罪穢の浄化による、残渣（ざんさ）とも言うべき霊的汚素が、現世に生を営みつつあるその子孫に向って、絶えず流れ来つつあるのである。\n\nそれは祖先の綜合体である子孫の個人が、罪穢を分担するという、一種の因果律的贖罪法である。\n\nこれは万物構成における主神の神律である以上、いかんともし難いものであって、人間はこれに服従する以外、何事も出来得ないのである。\n\nそれはこの霊的汚素が、人間の脳脊髄へ向って絶えず流動し来り、その汚素が人間の精霊に入るや、忽（たちま）ち物質化するのであって、その物質化が膿汁である。\n\nこれがあらゆる病原となるのである。\n\n第二の個人の罪穢を説いてみるが、これは誰しもよく判るのである。\n\nいかなる人間といえども、生来、絶対罪を犯さないで生きてゆくという事は、出来得べからざる事である。\n\nしかし罪にも大中小、千差万別あって、例えば、法律上の罪もあれば、道徳上の罪もあり、社会的の罪もある。\n\nまた行為に表われる肉体的の罪もあり、心で思うだけの精神的罪悪もある。\n\n基督（キリスト）がいった、女を見て妙な心を起しただけでも、姦淫の罪を犯す事になるという戒めは、厳し過ぎるとは思うが、間違ってはいないのである。\n\nかように、たとえ、法律を侵さないまでも、小さな罪、即ち日常、彼奴は憎いとか、苦しめてやりたいとか、姦淫したいとか想うのは、誰しも罪とは思わない程の微細な事ではあるが、これらも長い間積り積れば、相当なものになるのである。\n\n又、競争に勝つとか社会的に成功するとか、とにかく優越的行為は敗北者から怨まれ、羨望される。これらもその恨（うらみ）に依って、一種の罪となるのである。\n\n又、殺生をするとか、怠けるとか、人を攻撃するとか、物質を浪費するとか、朝寝するとか、約束を違えるとか、嘘言を吐くとか、いう様な事も知らず識らず侵す一種の罪である。\n\nかくの様な数限りない罪は、小さくとも長い間には、相当な量となるので、それが精霊へ曇となって堆積さるるのである。\n\nしかし、生れて間のない嬰児は、後天的の罪は無いであろうと思うが、決してそうではない。\n\nすべて人間は、親の膝下（しっか）を離れて、一本立になればともかく、親によって養われてる間は、親の罪穢も分担する事になっているのである。\n\nちょうど、樹木にたとえてみれば能く判る。親は幹であって、子は枝であり、その又枝が孫である。\n\n幹であるところの親の曇は、枝に影響しない訳にはゆかないのと同じ理である。\n\nこの後天的罪穢は、明白に判る場合がよくある。その二、三の例を述べて試（み）よう。\n\n人の眼を晦（くら）ました結果、盲になった二つの例がある。\n\n以前浅草の千束町に、経銀という表具師の名人があった。\n\n彼は贋物を作るのに天才的技術を有っており、新書画を古書画に仕立上げて売付け、何十年もの間に相当な資産を造ったのであるが、\n\n晩年不治の盲目となってから暫くして死んだのを、私は子供の時によく遊びに行っては、本人から聞かされたものである。\n\n今一つは、やはり浅草の花川戸に花亀という道具屋があって、\n\nある年静岡地方の某寺の住職が、その寺の本尊を奉安して、東京で開帳をしたのである。\n\nところが、失敗して帰郷の旅費に困り、その御本尊を花亀へ担保に入れて、金を借りたのである。\n\nその後金を調えて、御本尊を請けに花亀へ行った所が、花亀は御本尊の仏体が非常に高価な買手があった為、売払ってしまったので、\n\n彼は白々しくも、預った覚えはないと言切って、頑として応じなかった。\n\nそこでその僧侶は進退谷（きわま）り、遂に花亀の軒下で首を溢って死んでしまった。\n\nところが、花亀の方では、仏像で莫大に儲けた金で商売を拡張し、その後トントン拍子に成功して、その頃数万の財産家になったのであるが、\n\n晩年に至って盲目となり、しかも、その跡取息子が酒と女狂で、忽ちにして財産を蕩尽し、\n\nついには見る影もなく零落し、哀れな姿をして、老妻女に手を引かれながら町を歩く姿を、私は子供の時よく見たので、その謂（いわ）れを父から聞かされたのであった。\n\nこれは全く僧侶の怨念が祟ったのに違いはないのである。\n\n今一つは親の罪が子に酬（むく）った話であるが、それは以前私が傭っていた十七、八の下女であるが、\n\nこの女は片一方の眼が潰れて、全く見えないので、訊（き）いてみた所が、以前奉公していた家の子供が空気銃で過って、眼球を打ったとの事であった。\n\nなお訊いて試（み）ると、その下女の親爺は、元、珊瑚の贋玉で非常に儲けたとの事で、それは、明治初年頃、護謨（ゴム）等で巧妙な珊瑚の贋玉が出来た。\n\nそれを田舎へ持って廻って、本物として高価に売付け、巨利を博したとの事で、その贋玉を高く売付けられた人の怨みが大変なものであったろうと思う。\n\n全くその罪が子に酬って、眼の玉を潰したのである。\n\nしかもその女はなかなかの美人で、眼さへ満足であったら、相当の出世をしたろうにと、惜しくも思ったのであった。\n\n今一つの例は、手首の痛む老人が、治療に来た事があった。\n\n十日以上も治療したが、なかなか良くならない。\n\n不思議に思って、その老人の信仰を訊いてみたところ、〇〇様を二十年以上も信仰していると言うのである。\n\nそこで私はその為であるから、それを拝むのを罷（や）めさしたのであった。\n\nところが拝むのを罷めた日から、少し宛（ずつ）良くなって、一週間程で全快したのであったが、これに似た話は時々あるのである。\n\n正しくない信仰や、間違った神仏を拝んでいると、手が動かなくなったり、痛んだり、膝が曲らなくなったりする例が、よくあるのであって、これは全く間違った神仏を拝んだ、その罪に因るものである。\n\nこれらの例によって察（み）るも、後天的の罪穢も軽視出来ないものであるから、\n\n病気や災難で苦しみつつある人は、この後天的罪穢をよくよく省みて過（あやま）っている事を発見したなら、速かに悔悟遷善すべきである。\n\n今一つは別項種痘の記事にあるごとく、陰性化せる天然痘の毒素である。\n\n故に病気の原因は、先天的の罪穢及び後天的の罪穢及び天然痘の毒素の、この三つが主なるものであると思えば、間違いないのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "Conforme já exposto, a causa das doenças reside no acúmulo de sangue impuro e de pus aquoso, sendo este sangue impuro e este pus aquoso um reflexo das máculas do espírito.\n\nSendo assim, se indagarmos de onde se originam e provêm tais máculas, a resposta é que são os pecados e as impurezas.\n\nExistem, pois, duas espécies de pecados e impurezas: os congênitos e os adquiridos.\n\nOs congênitos consistem no acúmulo e na síntese dos pecados e impurezas cometidos por inúmeros antepassados, ao passo que os adquiridos são o acúmulo dos pecados e impurezas cometidos pelo próprio indivíduo.\n\nPrimeiramente, discorramos em detalhe sobre os pecados e impurezas dos antepassados.\n\nNós, indivíduos que vivemos no presente, não somos existências que surgiram subitamente do nada, desvinculadas de tudo.\n\nNa verdade, somos um ser vivo que existe e respira no ápice da síntese de centenas ou quiçá milhares de incontáveis antepassados, unificados em um só.\n\nSomos a existência de uma individualidade temporal na vida intermediária que se sucede perpetuamente.\n\nEm uma perspectiva ampla, somos um elo na corrente que une antepassados e descendentes; em uma perspectiva restrita, somos também a cunha que une pais e filhos.\n\nPara explicar exaustivamente as doenças decorrentes dos pecados e impurezas dos antepassados, é imprescindível dissertar sobre a vida após a morte, ou seja, sobre a organização e o estado do Mundo Espiritual; portanto, limitar-me-ei a expor um resumo.\n\nQuando o ser humano deixa este mundo e atravessa o portal da morte, ele se despoja da veste que é o corpo carnal.\n\nO corpo carnal do homem pertence ao Mundo Material, e seu corpo espiritual, ao Mundo Espiritual. Assim, quando o corpo carnal, por doença ou velhice, se deteriora a ponto de se tornar inservível,\n\no espírito abandona essa matéria inutilizada que é o corpo e parte para o Mundo Espiritual.\n\nE, no Mundo Espiritual, ele deve se preparar para nascer novamente no mundo presente.\n\nEssa preparação é a ação purificadora do espírito. Contudo, como a maioria dos seres humanos possui uma quantidade considerável de impurezas decorrentes de atos pecaminosos cometidos em vida, ao se deparar com o julgamento rigoroso e imparcial do Mundo Espiritual, a maior parte decai para o Mundo do Inferno.\n\nOs espíritos que decaíram ao Mundo do Inferno, através do sofrimento das punições por seus pecados, elevam-se gradualmente, passo a passo.\n\nNesse processo, um resíduo da purificação dos pecados e impurezas, que se poderia chamar de elemento espiritual poluidor, flui incessantemente em direção aos seus descendentes que vivem no mundo presente.\n\nTrata-se de uma espécie de lei de expiação cármica, segundo a qual o indivíduo descendente, sendo a síntese de seus antepassados, compartilha de seus pecados e impurezas.\n\nSendo esta uma Lei Divina do Deus Supremo na constituição de todas as coisas, nada se pode fazer a respeito, e ao ser humano não resta senão submeter-se a ela.\n\nEsse elemento espiritual poluidor flui continuamente em direção ao cérebro e à medula espinhal do ser humano e, ao penetrar em seu espírito, materializa-se instantaneamente. Essa materialização é a secreção purulenta.\n\nEis o que se torna a causa de todas as doenças.\n\nPassemos a discorrer sobre a segunda categoria, os pecados e impurezas individuais, algo que todos compreendem bem.\n\nÉ impossível para qualquer ser humano, seja quem for, viver desde o nascimento sem cometer absolutamente nenhum pecado.\n\nContudo, os pecados variam imensamente, havendo grandes, médios e pequenos. Existem, por exemplo, pecados perante a lei, pecados perante a moral e pecados sociais.\n\nHá também os pecados físicos, que se manifestam em atos, e os pecados espirituais, que consistem apenas em pensamentos.\n\nO preceito de Cristo, segundo o qual o simples fato de olhar para uma mulher com pensamentos lascivos já constitui o pecado do adultério, embora me pareça excessivamente rigoroso, não está equivocado.\n\nAssim, mesmo que não se infrinja a lei, pequenos pecados — como pensar cotidianamente \"odeio aquele sujeito\", \"quero fazê-lo sofrer\" ou \"desejo cometer adultério\" — são coisas tão sutis que ninguém os considera pecados, mas, acumulados por um longo tempo, tornam-se algo considerável.\n\nAdemais, vencer uma competição, obter sucesso social, enfim, qualquer ato de superioridade atrai o rancor e a inveja dos derrotados. Por causa desse rancor, tais atos também se convertem em uma espécie de pecado.\n\nAlém disso, matar seres vivos, ser preguiçoso, atacar os outros, desperdiçar bens materiais, dormir até tarde, quebrar promessas, proferir mentiras e coisas do gênero também são uma espécie de pecado que se comete sem se dar conta.\n\nTais pecados inumeráveis, ainda que pequenos, com o passar de muito tempo, atingem uma quantidade considerável e se acumulam no espírito como máculas.\n\nPoder-se-ia pensar que um recém-nascido não possui pecados adquiridos, mas não é de modo algum assim.\n\nTodo ser humano, enquanto é sustentado pelos pais — sendo outra questão quando deixa seus cuidados para se tornar independente —, compartilha também dos pecados e impurezas paternos.\n\nCompreende-se bem com a analogia de uma árvore: os pais são o tronco, os filhos são os galhos, e os galhos destes são os netos.\n\nÉ o mesmo princípio pelo qual as máculas dos pais, que são o tronco, não podem deixar de afetar os galhos.\n\nHá muitos casos em que esses pecados e impurezas adquiridos são claramente perceptíveis. Vejamos dois ou três exemplos.\n\nExistem dois exemplos de pessoas que, como resultado de enganar os outros, ficaram cegas.\n\nAntigamente, em Senzoku-cho, no bairro de Asakusa, havia um mestre montador de obras de arte chamado Kyogin.\n\nEle possuía uma habilidade genial para criar falsificações e, ao transformar caligrafias e pinturas novas em obras antigas para vendê-las, acumulou um patrimônio considerável ao longo de décadas.\n\nContudo, em seus últimos anos, tornou-se incuravelmente cego e morreu pouco tempo depois. Quando criança, eu costumava ir brincar em sua casa e ouvi essa história dele mesmo.\n\nOutro caso é o de um antiquário chamado Hanakame, em Hanakawado, também em Asakusa.\n\nCerto ano, o abade de um templo da região de Shizuoka consagrou a imagem principal de seu templo e a expôs publicamente em Tóquio.\n\nO evento, porém, foi um fracasso, e, sem dinheiro para a viagem de volta, ele penhorou a imagem sagrada a Hanakame em troca de um empréstimo.\n\nMais tarde, tendo conseguido o dinheiro, foi até a loja de Hanakame para reaver a imagem, mas este, por ter encontrado um comprador que ofereceu um preço muito alto pela estátua sagrada, já a havia vendido.\n\nDescaradamente, ele afirmou não se lembrar de tê-la recebido em penhor e recusou-se terminantemente a devolvê-la.\n\nO monge, então, vendo-se sem saída, acabou por se enforcar sob o beiral da loja de Hanakame.\n\nHanakame, por sua vez, com o enorme lucro obtido com a estátua de Buda, expandiu seus negócios e, a partir de então, prosperou vertiginosamente, tornando-se um homem de dezenas de milhares de ienes.\n\nNo entanto, ao chegar à velhice, ficou cego. Ademais, seu filho herdeiro, entregue à bebida e às mulheres, dilapidou a fortuna em um instante.\n\nPor fim, caíram em completa ruína, e eu, quando criança, via com frequência a sua figura lastimável, caminhando pelas ruas guiado pela mão de sua idosa esposa. Foi meu pai quem me contou a razão de tudo aquilo.\n\nNão há dúvida de que isso foi uma maldição causada pelo rancor do monge.\n\nOutra história é sobre o pecado de um pai que recaiu sobre a filha. Trata-se de uma criada de dezessete ou dezoito anos que empreguei no passado.\n\nEssa moça tinha um dos olhos inutilizado e não enxergava absolutamente nada com ele. Ao indagá-la, ela me contou que uma criança da casa onde servira anteriormente a havia atingido acidentalmente no globo ocular com uma espingarda de ar comprimido.\n\nInvestigando mais a fundo, descobri que o pai da criada havia lucrado enormemente com contas de coral falsificadas. Nos primeiros anos da Era Meiji, fabricavam-se com borracha e outros materiais contas falsas de coral muito bem-feitas.\n\nEle as levava para o interior, vendia-as a preços elevados como se fossem autênticas e obteve lucros vultosos. Imagino que o rancor das pessoas a quem vendeu as contas falsas por alto preço deve ter sido imenso.\n\nFoi exatamente esse pecado que recaiu sobre a filha, fazendo-a perder o globo ocular.\n\nE o mais lamentável é que a moça era bastante bela; se ao menos seus olhos estivessem perfeitos, teria tido um futuro promissor.\n\nUm outro exemplo: certa vez, um idoso com dor no pulso veio para receber tratamento.\n\nTratei-o por mais de dez dias, mas ele não melhorava.\n\nAchando estranho, perguntei sobre a fé do idoso, e ele me disse que era devoto da divindade XX há mais de vinte anos.\n\nEntão, eu lhe disse que essa era a causa e o fiz cessar de venerá-la.\n\nAcontece que, a partir do dia em que deixou de venerá-la, ele começou a melhorar pouco a pouco e, em cerca de uma semana, estava completamente curado. Histórias semelhantes a esta ocorrem com frequência.\n\nSão comuns os casos de pessoas cujas mãos deixam de se mover, ou se tornam doloridas, ou cujos joelhos não se dobram mais por terem uma fé incorreta ou por venerarem divindades e budas equivocados. Isso se deve inteiramente ao pecado de venerar divindades e budas equivocados.\n\nComo se pode depreender desses exemplos, os pecados e impurezas adquiridos tampouco podem ser subestimados.\n\nPortanto, as pessoas que sofrem com doenças e infortúnios devem refletir profundamente sobre seus pecados e impurezas adquiridos e, caso descubram seus erros, devem arrepender-se e corrigi-los prontamente.\n\nHá ainda uma outra causa, que é a toxina da varíola que se tornou negativa, conforme descrito no artigo sobre vacinação em outra seção.\n\nPortanto, não há erro em pensar que as causas das doenças são principalmente estas três: os pecados e impurezas congênitos, os pecados e impurezas adquiridos e a toxina da varíola.\n\n(Do \"Novo Tratado de Medicina Japonesa\")",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "病気の根本原因　１",
      "title_ptbr": "A Causa Fundamental da Doença 1",
      "pub_idx": 4,
      "publication_title": "唯物医学と宗教医学",
      "publication_title_ptbr": "Medicina Materialista e Medicina Religiosa (唯物医学と宗教医学)",
      "content": "「私は、これまで現代医学すなわち唯物医学の誤謬と宗教医学の透徹した原理を書いてきたが、\n\nこれを読んだ人で、既成医学に囚われていない限り、おそらく理解できない人はあるまい。\n\nそうして医学本来の目的は、人間の病気を完全に治し、真の健康体を作るにあるとしたら、それが現実に現れなくてはならない事である。\n\n今更言うまでもないが、真の健康体とは、一生涯病気の心配から開放される事であって、\n\nそう言う人間が増えるとしたら、ここに人類の理想である病なき世界が実現するのである。\n\n従ってその理想に一歩一歩接近され得る医学こそ真の医学である。\n\n右によって今まで私が説いて来たところの、事実を根拠としての理論を精読玩味すれば、何人も首肯されないはずはないのであるから、この宗教医学こそ、真の医学でなくてなんであろう。\n\nこの意味において一日も早くこの医学を世界人類に知らせその恩恵に浴せしむべきではあるまいか。\n\nしかも本宗教医学は、一人人間の肉体のみを健康にするばかりでなく、あわせて精神をも健全にするものである以上、\n\n今日最も人類の悩みとされている貧困も、恐怖の的である戦争も、必ず解決できるのである。\n\n従ってこれこそ言語に絶するほどの、偉大なる福音である事は言うまでもない。\n\nそれについて最も困難な問題があるのは、何しろ何世紀の長きにわたって、根強く植え付けられて来た現在の唯物医学であって、\n\n人類ことごとくはこれに幻惑され、無批判的に信じ切ってしまっていて、ほとんど信仰的と言ってもいいくらいになっている。\n\n専門家はもとより、一般人の頭脳もそうである以上、生やさしい方法では、到底目覚めさせる事は不可能である。\n\nこれが吾々に課せられたる一大難事業であって普通なれば不可能に近いとさえ言えよう。\n\nさらばと言ってこのままにしておいたなら、人間の苦悩は益々深まり、ついには文化民族没落と言う運命にまで及ぶか分からないのである。\n\nとしたら何がなんでも一日も早く、世界人類に知らせなければならないのである。\n\nその結果一般人が分かったとしたら、ここに世界的一大センセーションを巻き起こすと共に、唯物医学の大革命となるであろう。\n\n実に有史以来これほど大きな革命は、いまだかつてなかったであろうが、この事は戦争よりも、比較にならない程の重大な問題である。　\n\nなんとなれば戦争は、よしんば第三次戦争が起こったとしても限られたる時と、限られたる地域で済むからである。\n\nところが医学のそれに至っては、永遠に全人類に関する問題である事である。\n\n以上のごとく、何人も夢想だも出来なかったところの、病なき世界が実現するとしたら、一体人間の寿齢はどうなるであろうか。\n\n言うまでもなく、百歳以上は可能となり、ここに人類の理想は実現するのである。\n\nしかし歴史以前は分かりようがないが、歴史に現れているだけでも、一般人が百歳以上の寿齢を保った記録はいまだかつて見当たらないのである。\n\nというのは災害は別として、ほとんどは病のために倒れるからで、人間病で死ぬと言うことは、決して常態ではなく、変態なのである。\n\nもちろん病で死ぬと言うことは、自然死ではなく、不自然死であって、もし病なき人間となれば、ことごとく自然死となるから、百歳以上は、何ら不思議はないのである。\n\nそこでまだ言い足りない事がある。\n\nさきに述べたごとく、病気の原因は霊の曇りが根本で、\n\n曇りの発生源は、人間の罪と薬毒の二つであるばかりではなく、実はこのほかに今一つの重要な原因がある。\n\nそれは農作物に施す肥料であって、原始時代は知らないが、相当古い時代から使っていたことは想像できる。\n\n日本においては糞尿と近来使い始めた化学肥料とであり、外国においても化学肥料とその以前にも何らかの肥料を用いたに違いあるまい。\n\n元来人造肥料なるものは、人体にいかに有害であるかは、今日まで全然分からなかった。\n\nというのは肥料は農作物が一旦吸収してしまえば、全部有効に働き、何ら副作用はないと思いこんできた事である。\n\nちょうど人類における薬と同様、効果のみで余毒など残らないものと思ったのと同様である。\n\nところが私は神示によって発見した事は、なるほど実になるまでに毒分は相当減るには減るが、絶無とはならないのである。\n\nこれについては最近米国の有力な酪農会社社長ロデール氏が、長年の経験によってその結果を発表したところによると、\n\n化学肥料で栽培した草で、家畜を育てると健康も悪く、乳も不良であるに反し、\n\n堆肥のみで作った草で育てると非常に健康で、乳も優良である事が分かったので、\n\nこの発見を熱心に宣伝したため、近来各方面にようやく認めらるるに至り、米政府もこれを支援する事となったというのである。\n\nまた各学者の研究も、実際家の実験もこれに符合したため、ようやく社会輿論とさえなってきたという事が、最近の米国の専門雑誌に出ており、\n\nついで同氏は人間の病気も、化学薬剤を用いるようになってから、悪性な病気が増えたと唱えている。\n\nしかし右の二つとも、私は二十年以前から唱えてきたが、日本は米国と違い、新しい説は識者は見向きもしない傾向があり、\n\nしかも私が宗教家なるがゆえに、テンデ見向きもせず迷信視されて来たのである。\n\nもちろんこういう観方がいかに文化の進歩を妨げているかは、よくいわれるところである。\n\n以上によって分かったであろうが、とにかく、罪と薬剤と人造肥料とのこの三つが病気の根本であるとしたら、\n\nこの三つの害を除く事こそ、人類救済の第一義であらなければならない。\n\nところが薬剤と肥料とは、今日ただ今からでも廃止する事が出来るが、\n\n最も至難であるのは罪の問題である。\n\nこれだけはどうしても宗教によらなければ、解決できないのはもちろんである。\n\nと言ってもこれが実現の可能性のある宗教は、今日まず見当たらないと言っても良かろう。\n\nところがこの条件にかなう宗教こそ、わがメシヤ教であるとしたら私の責任も重かつ大なるものである。\n\nこの意味において私はまずこの著によって、全世界の有識者に向かって警鐘を鳴らすゆえんである。\n\nそれについて前もって一つの重大なる一時を知らせなければならないので、それをこれから書いてみよう。」",
      "content_ptbr": "Até o presente momento, tenho discorrido sobre os equívocos da medicina moderna, isto é, da medicina materialista, e sobre os translúcidos princípios da medicina religiosa. Dentre aqueles que leram estes escritos, a menos que estejam cativos da medicina estabelecida, provavelmente não haverá quem não os possa compreender.\n\nAdemais, se o propósito precípuo da medicina reside em curar completamente as enfermidades humanas e em formar um corpo verdadeiramente saudável, é imperativo que isso se manifeste na realidade.\n\nEscusado será dizer que um corpo verdadeiramente saudável significa ser liberto, por toda a vida, da preocupação com as doenças. Se o número de tais seres humanos aumentar, realizar-se-á, então, o ideal da humanidade: um mundo isento de doenças.\n\nConsequentemente, a medicina que nos permite aproximarmo-nos, passo a passo, desse ideal é a verdadeira medicina.\n\nPelo exposto, se alguém ler atentamente e ponderar a teoria fundamentada em fatos que venho pregando, não haverá quem não assinta. Sendo assim, o que seria esta medicina religiosa senão a verdadeira medicina?\n\nNeste sentido, não deveríamos, o quanto antes, dar a conhecer esta medicina à humanidade e permitir que ela se banhe em suas bênçãos?\n\nAdemais, visto que esta medicina religiosa não apenas confere saúde ao corpo físico do ser humano, mas também saneia o seu espírito, a pobreza, que hoje constitui a maior aflição da humanidade, e a guerra, alvo de terror, poderão ser infalivelmente solucionadas.\n\nPor conseguinte, é escusado dizer que este é um grandioso evangelho, a tal ponto que transcende as palavras.\n\nA esse respeito, o problema mais árduo reside na atual medicina materialista, que foi profundamente arraigada ao longo de muitos séculos. A humanidade, em sua totalidade, está por ela iludida, acreditando-lhe de forma acrítica, a ponto de se poder dizer que se tornou quase uma fé.\n\nVisto que não apenas os especialistas, mas também o intelecto do público em geral se encontra nesse estado, é de todo impossível despertá-los por meio de métodos simplórios.\n\nEsta é a grande e árdua missão que nos foi imposta, e em circunstâncias ordinárias, poder-se-ia dizer que beira o impossível.\n\nContudo, se deixarmos as coisas como estão, o sofrimento humano se aprofundará cada vez mais e, por fim, não se sabe se não alcançará o destino da ruína dos povos civilizados.\n\nSendo assim, é imperativo, a todo custo e o quanto antes, dar a conhecer esta verdade à humanidade.\n\nComo resultado, se o público em geral compreender, isto provocará uma imensa comoção mundial e, ao mesmo tempo, se tornará uma grande revolução na medicina materialista.\n\nNa verdade, desde o início da história, provavelmente jamais houve uma revolução de tamanha magnitude; contudo, este assunto é uma questão incomparavelmente mais grave do que a guerra.\n\nIsto porque a guerra, mesmo que ecloda uma Terceira Guerra Mundial, se encerrará em um tempo e em uma região limitados.\n\nNo que tange à medicina, entretanto, trata-se de uma questão que concerne eternamente a toda a humanidade.\n\nConforme o exposto, se um mundo isento de doenças, algo que ninguém jamais pôde sequer sonhar, se realizar, o que sucederá à longevidade humana?\n\nDesnecessário dizer que ultrapassar os cem anos de idade se tornará possível, e assim se realizará o ideal da humanidade.\n\nContudo, embora seja impossível saber sobre os tempos pré-históricos, mesmo no que se revela na história, ainda não se encontram registros de pessoas comuns que tenham mantido uma longevidade superior a cem anos.\n\nIsso porque, à exceção das calamidades, a maioria sucumbe por causa de doenças, e o fato de o ser humano morrer de enfermidade não é, de modo algum, um estado normal, mas sim uma anomalia.\n\nEvidentemente, morrer de doença não é uma morte natural, mas sim uma morte antinatural. Se o ser humano se tornar isento de doenças, todos terão uma morte natural, e, portanto, ultrapassar os cem anos não será de modo algum surpreendente.\n\nHá, todavia, algo mais a ser dito.\n\nConforme afirmei anteriormente, a causa fundamental das doenças são as máculas do espírito. A origem dessas máculas não reside apenas nos pecados do ser humano e nas toxinas medicamentosas; na verdade, existe ainda uma outra causa importante.\n\nTrata-se dos adubos aplicados às culturas agrícolas. Embora não saibamos sobre a era primitiva, é possível imaginar que seu uso remonta a tempos bastante antigos.\n\nNo Japão, são os dejetos humanos e os fertilizantes químicos, cujo uso se iniciou recentemente. No estrangeiro, não há dúvida de que também se utilizaram fertilizantes químicos e, antes deles, algum outro tipo de adubo.\n\nOriginalmente, o quão nocivos os adubos artificiais são para o corpo humano era algo totalmente desconhecido até os dias de hoje.\n\nIsso porque se acreditava que, uma vez absorvidos pelas culturas agrícolas, os adubos agiriam com total eficácia, sem deixar quaisquer efeitos colaterais.\n\nÉ análogo ao que se pensava sobre os medicamentos para a humanidade: que possuíam apenas efeitos benéficos, sem deixar toxinas residuais.\n\nContudo, o que descobri por revelação divina é que, embora a porção tóxica de fato diminua consideravelmente até o momento da frutificação, ela não se torna inexistente.\n\nA esse respeito, segundo o que foi recentemente publicado pelo Sr. Rodale, presidente de uma influente empresa de laticínios dos Estados Unidos, como resultado de seus longos anos de experiência, descobriu-se que, ao criar o gado com pasto cultivado com fertilizantes químicos, sua saúde se deteriora e o leite é de má qualidade; em contrapartida, ao criá-lo com pasto cultivado apenas com composto orgânico, ele se torna extremamente saudável e o leite, de excelente qualidade. Por ter divulgado entusiasticamente esta descoberta, ela passou a ser finalmente reconhecida em diversos setores, e diz-se que o governo americano também passou a apoiá-la.\n\nAdemais, uma recente revista especializada americana noticiou que, por coincidirem com isso tanto as pesquisas de diversos acadêmicos quanto os experimentos de práticos, o assunto finalmente se tornou até mesmo pauta da opinião pública. Em seguida, o mesmo senhor afirma que, desde que se começou a utilizar medicamentos químicos, as doenças de natureza maligna também aumentaram entre os seres humanos.\n\nContudo, embora eu venha defendendo ambos os pontos há mais de vinte anos, o Japão, diferentemente dos Estados Unidos, tem uma tendência na qual os intelectuais ignoram novas teorias. Ademais, por eu ser um religioso, fui completamente ignorado e considerado supersticioso.\n\nNaturalmente, é frequente dizer-se o quanto tal perspectiva obsta o progresso da cultura.\n\nPelo exposto, creio que ficou claro; de todo modo, se o pecado, os medicamentos e os adubos artificiais são a raiz das doenças, a eliminação dos males desses três elementos deve ser o princípio fundamental para a salvação da humanidade.\n\nEntretanto, embora os medicamentos e os adubos possam ser abolidos a partir de hoje mesmo, o mais árduo é o problema do pecado.\n\nÉ evidente que este, em particular, não pode ser solucionado sem se recorrer à religião.\n\nDito isso, seria justo afirmar que, nos dias de hoje, dificilmente se encontra uma religião com potencial para realizar tal feito.\n\nContudo, se a religião que preenche estas condições é a nossa Messianidade, minha responsabilidade é, ao mesmo tempo, pesada e grandiosa.\n\nNeste sentido, é por meio desta obra que eu, primeiramente, faço soar o alarme para os intelectuais de todo o mundo.\n\nA esse respeito, devo anunciar de antemão um momento de suma importância, sobre o qual passarei a escrever.",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "病気の根本原因　２",
      "title_ptbr": "A Causa Fundamental da Doença 2",
      "pub_idx": 0,
      "publication_title": "病気発生の原因",
      "publication_title_ptbr": "A Causa das Doenças (病気発生の原因)",
      "content": "「前述のごとく、本療法は実に霊医術であり、特に「心臓医学」ともいうべきもので、心臓が根本になるんであります。\n\nそして前にも、お話致した通り、病気が発生するというのは霊的原因としては、自己の邪念や不純行為により、魂に曇を生ずるからであります。\n\nここで、病気に対して、霊的定義を下してみましょう。\n\n「病気とは・・・人間の悪念及び悪行為に因る罪穢の堆積が精霊を曇らし、それが、血液の溷濁（こんだく）となるので、\n\nその汚血を、心臓と肺臓が、燃焼と洗浄作用をする結果、それの残渣（ざんさ）が物質化して毒血となり、膿汁となり、それの排除作用が、即ち、病気現象である」\n\n魂は「人間の小雛形」ともいうべきものであるから、魂の方の胸のあたりへ曇が発生すると・・・心を通じて精霊へ移り、肉体へと映るのであります。\n\n図に記きますと、左の通りであります。\n\n![][image1]\n\n曇が、内部より外部へ表われるものは・・・自己的病原であります。\n\nしかるに、他動的に、外部からの原因による事もあるのであります。\n\n例えば、人から、怨まれたり、羨やまれたりすると、それらの人の悪念が「一種の曇」となって、\n\nこちらの魂へ来射し、曇らすので、それが病原となる事も多いのであります。\n\nしかし、右二つの原因は、いずれも霊的であるが、それらの外に「体的の病原」もあるのであります。それは・・・、\n\n大酒を飲むとか、娼婦に接するとか、極端な不摂生をするとかによって病気になるのであって、これは一般世人のよく知っているところであります。\n\n洋漢医学の病原説は、ほとんどこの体的のみの解釈でありました。\n\nしかし、これは再三述べたごとく、表われた半面であって、他の半面・・・即ち、隠れたる霊的原因こそ、真の病原であるので、\n\nこの認識のない限り完全な治療法は確立しない事は申すまでもありません。\n\n今一つ有力な病原として祖先の罪穢に因るそれを説かなければなりません。\n\n祖先の罪穢とは・・・、絶えず祖先が霊界において「霊の浄化作用」を行われる結果、\n\nその残渣ともいうべき汚濁が「子孫」即ち吾々へ流れて来て、それが病気となるのであります。\n\n吾々個人とは、実に、祖先と子孫との間をつなぐところの　一連の鎖の・・・その一個に過ぎないのであります。\n\n故に「祖先の行為」が吾へ結果し「吾の行為」が子孫へ結果するのは当然であります。\n\n坊さんの持っている数珠は「祖先代々の魂の繁り」を表わしたもので、\n\nあれを揉んで、お経をあげると「祖先各々の罪穢」が、その功徳によって浄化消滅するというのであります。\n\n大体、病原なるものは、前述のごとく数種あるのであります。\n\nそうして、それら曇の排除作用が病気であるから、病気が発生するや・・・、\n\n曇の物質化であるところの「水膿毒血」は、極力外部へ外部へと排除されようとするのであります。\n\nそれはちょうど天然現象と同じようなもので、風邪を引いて咳をし、痰を吐く事など、\n\nちょうど大風が吹いて穢を払う、大雨が降って汚れを洗い流すのと同じ理であります。\n\n故に、あらゆる一切の物象は絶えず汚濁され「断えず、浄化作用が行われている事が原則である」のを知らなくてはならないのであります。\n\nこれを別な意味からの定義にすれば、\n\n「病気とは・・・健康保持の為の、又は、死を免れしむる為の不断の浄化作用の苦痛である」\n\nこのように人間は・・・\n\n「病気によって、健康保持が出来、病気によって死を免れるのである」\n\nと聞いたら、現代人は驚倒するでありましょう。\n\nしかし、今日までそれに気付かなかっただけであって、病気といえば直に不治を連想し、死を予想して恐怖して来た事の、いかに大きな誤りであったかが知られるのであります。」　（「岡田先生療病術講義録　上巻２」より）\n\n---",
      "content_ptbr": "Conforme mencionado, o presente método terapêutico é, em verdade, uma arte médica espiritual, podendo ser denominado, em especial, de \"Medicina do Coração\", pois o coração é o seu fundamento.\n\nE, como explanei anteriormente, a manifestação das doenças, no que tange à sua causa espiritual, ocorre porque os pensamentos malévolos e os atos impuros do indivíduo geram máculas em sua alma.\n\nApresentemos, aqui, uma definição espiritual para a doença.\n\n\"A doença é... o acúmulo de pecados e impurezas, oriundos dos pensamentos e atos malignos do ser humano, que macula o espírito primordial, o que, por sua vez, resulta na turvação do sangue. Como consequência da ação de queima e purificação desse sangue impuro, realizada pelo coração e pelos pulmões, seu resíduo se materializa, tornando-se sangue tóxico e pus, cuja ação eliminatória constitui, precisamente, o fenômeno da doença.\"\n\nA alma, que pode ser chamada de \"protótipo do ser humano em miniatura\", ao ter máculas geradas na região do peito, transfere-as, através do coração, ao espírito primordial, e estas se refletem no corpo físico.\n\nConforme ilustrado no diagrama à esquerda.\n\nA mácula que se manifesta do interior para o exterior... constitui uma origem autoprovocada da doença.\n\nContudo, há também casos em que a causa é passiva, proveniente do exterior.\n\nPor exemplo, quando somos alvo de ressentimento ou inveja, os pensamentos malignos dessas pessoas tornam-se \"uma espécie de mácula\" que se irradia em direção à nossa alma, maculando-a, o que frequentemente se torna a origem da doença.\n\nEntretanto, embora ambas as causas supracitadas sejam espirituais, existe, além delas, a \"origem física da doença\". Esta consiste em...\n\nAdoecer por beber em excesso, por ter contato com prostitutas ou por um desregramento extremo, fatos estes que são do amplo conhecimento do público em geral.\n\nA teoria sobre a origem das doenças da medicina ocidental e oriental consistia, quase que em sua totalidade, na interpretação dessa causa física.\n\nContudo, como afirmei reiteradamente, esta é apenas a metade manifesta; a outra metade — isto é, a causa espiritual oculta — é a verdadeira origem da doença. É desnecessário dizer que, sem essa percepção, um método de tratamento completo jamais será estabelecido.\n\nCumpre-me, agora, discorrer sobre outra poderosa origem de doenças: aquela que advém dos pecados e impurezas dos antepassados.\n\nOs pecados e impurezas dos antepassados... são o resultado da incessante \"ação purificadora do espírito\" que eles realizam no Mundo Espiritual. A impureza residual desse processo flui para os \"descendentes\", ou seja, para nós, e se torna doença.\n\nNós, como indivíduos, não passamos, em verdade, de um único elo na corrente que une os antepassados aos descendentes.\n\nPortanto, é natural que os \"atos dos antepassados\" resultem em consequências para nós, e que os \"nossos atos\" resultem em consequências para os nossos descendentes.\n\nO rosário budista que os monges portam representa \"a prosperidade das almas das gerações de antepassados\". Diz-se que, ao manuseá-lo e entoar os sutras, os \"pecados e impurezas de cada antepassado\" são purificados e extintos por esse mérito.\n\nEm suma, as origens das doenças são de diversas naturezas, conforme exposto.\n\nE, sendo a doença a ação eliminatória dessas máculas, tão logo ela se manifesta... as \"toxinas aquosas, o pus e o sangue tóxico\", que são a materialização das máculas, buscam ser expelidos com a máxima força para o exterior.\n\nIsso se assemelha exatamente aos fenômenos naturais; gripar, tossir e expelir catarro segue o mesmo princípio de um vento forte que sopra para varrer as impurezas ou de uma chuva torrencial que cai para lavar a sujeira.\n\nPor conseguinte, é imperativo saber que toda e qualquer matéria é constantemente maculada e que, \"como princípio, uma ação purificadora ocorre incessantemente\".\n\nSe definirmos isso sob outra perspectiva:\n\n\"A doença é... o sofrimento da incessante ação purificadora para a manutenção da saúde ou para se isentar da morte.\"\n\nAo ouvirem que o ser humano... \"pela doença, consegue manter a saúde, e pela doença, isenta-se da morte\", as pessoas de hoje certamente ficarão estupefatas.\n\nContudo, até hoje, simplesmente não se deram conta disso. Percebe-se, assim, quão grande foi o equívoco de, ao se falar em doença, imediatamente associá-la à incurabilidade e antecipar a morte com pavor.\n\n(De \"Registro das Preleções do Mestre Okada sobre a Arte da Terapia, Volume 1, Parte 2\")",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "病気の根本原因　２",
      "title_ptbr": "A Causa Fundamental da Doença 2",
      "pub_idx": 1,
      "publication_title": "病気の根本原因",
      "publication_title_ptbr": "A Causa Fundamental da Doença (病気の根本原因)",
      "content": "![][image2]![][image3]\n\n「病気の初めは霊に曇りが寄って来る。この曇りが出来る為に血が濁る。この血は霊の物質化したものである。\n\n人が死ぬと血が非常に減ってしまうのだが、医学は血は凝結して終うのだと言っているが、ただ単に凝結するが為にあれ程減少するのでは決してない。\n\n血の中から何か減るから凝結して少し、ホンの少しばかりになってしまうのである。\n\nこの沢山ある、この血液を多量にしているのは霊が物質化しているからなのである。\n\n死亡するとこの霊が抜け出すから自然いつとはなしに減少して来るのである。\n\nこの濁った血が益々多くなり、それが浄化作用を起すと浄化された粕が白い物になる。\n\nこの白い粕は白色元素となり、濁った血のところから放出されているのである。\n\n人体には漿液があるが、この漿液の中へ白色原素が溜るとそれが膿となる。\n\n水膿とはこの淡（うす）いものであります。\n\nそれが段々膿液となるのである。\n\nこの膿液が段々濃くなり、多くなるに従い病気が発生するのである。\n\n故に霊体の曇りが病気の原因であり肉体へ出たのは結果なのである。\n\n支配階級の人が原因を出しておきながら下級の赤化を直そうとしてもこれは絶対に直らんのもこの病気と同様の意味である。\n\n一例を申せば、二ケ月もかゝって瘍（よう）を手術した。\n\n瘍は癒ったが霊の曇りが除れんから又隣へ出る。\n\n又一ケ月もかゝって切って癒ったが又出来た。医者には千円も支払ったのである。\n\nところが又出来た。今度は私が一週間で金八円で癒したのである。\n\nこの様な事で医者は霊の曇りが何で出来るかと言う根本を研究せずに、ただ結果である瘍を切るから何回でもその又隣りへ出来る訳であって、\n\n医者は細胞に曇りが出来た事が原因だと思いレントゲンを掛けたりするが、霊を知らないものには判らんのが当然であります。\n\n膿の極く濃いものは癌であります。\n\n組織を破壊されてしまう病気である。\n\n水膿の濃くなるのが結核であるが、その又濃いのが出ると細胞の組織を破壊されるのである。\n\nこれが即ち癌である。\n\n膿も黄色から白くなり、透明な水のごとき漿液となるのである。これは霊気で浄化されるからである。\n\n横痃（よこね）（梅毒の股へ出たもの）は黄色い水が出る。\n\n二週間位で癒ったが、医者にやらせると汚いどろどろの赤貝のごときものが出るが、霊的にやれば溶けて水となるのである。\n\n曇りはどうして出るかと言うと、霊体の弱いところへ出るのであるが、その原因は祖先のと自己の罪穢であって、なぜ曇りが弱いところへ出るかと言うと、同じ頭を使うにしても善に使うとか悪に使うとかで差が出来るのである。\n\n悪に使えば頭が弱くなる。又善に使えば強くなるのである。発明家は強くなる。\n\n肺病は肺が弱いのであるが、それはどうかと言えば肺は空気を吸い、心臓は霊気を吸っているのである。\n\n太陽熱を吸っているのである。肺病は熱が出て来る。（中略）\n\n![][image4]![][image5]\n\nなぜ肺臓が弱るかと言うと愛が不足しているからである。\n\n肺は水なり。水は火によりて動くのだ。肺は心臓の熱によりて動くのである。\n\n心臓の熱の少いのは愛が少いのであるから愛の行いをすればよいのである。\n\n総てを愛するのである。\n\nその根本として観音様を拝む様にするのである。\n\n観音様を拝むと前には人が笑っておれば癪（しゃく）にさわるといって怒っていたのがお祭りしてから反って嬉しくなり楽しくなったというのである。\n\nこれは実例なのである。\n\n心臓の悪い人は理性に乏しいのであります。\n\n心臓の火の燃えている原因は水分が沢山あるから、続いて燃えているのであって\n\n水が沢山ある中（うち）はよいが水が足らんと理性に乏しいことになるのである。\n\nパーッと燃えるだけだからである。\n\n観音様は火と水との働きであるから両方を程よく下さるのである。\n\n胃の悪いのは物質を粗末にするのが原因である。\n\n贅沢を言う人の胃の悪いのはこの原因である。\n\n何んでも不味い物でも食べる人は胃は丈夫だ。\n\n総て感謝がなければいけないのである。\n\n常に感謝の生活をして居れば胃に罪は起らんから常に胃は丈夫で病気は起らんのである。心すべき事である。\n\n腹は地下に相応するのである。\n\n腹は地熱であるから、胃の物が腹へ下って清算される事となるので、胃へはいったものは総て腹へ下って行って清算される事となるので、ちょうど土も下へ穢い物を濾（こ）して水を下へ下して地下水となり、\n\n又汲み出されては使用されて、この様に、腹は悪い物は濾して粕は糞として下へ出し、水分は小便にして腎臓へ送る。\n\n又良いものは肝臓へ送るのである。\n\n肝臓とはこの意味からきたものである。\n\nこの様にしてこれへ肉をつけ皮をつけるのである。\n\n肺が悪いと寝汗をかくのが普通である。\n\n心は火なり。心の字は八に丶丶を横に打ってあるが、八に跨がせれば火となるのである。\n\n心臓は肺に囲まれているのである。\n\n![][image6]\n\n子供は何かと言うと親の世話になっている内は連絡している。\n\nこの親の罪が移るのである。\n\n子供の病気は何かと言うと子が親の罪を移されるのであります。\n\n親に必要な事があっても罪があって病気になる様な時、その親を使わねばならぬ用事が出来ている為親の罪を子に負わせているのであります。\n\n親に用事がある時はその子に移すのであるが、子の死ぬ場合があるが、これは親の代りになって行くのであります。\n\n![][image7]\n\n人体全体の曇りはどこから来るかと言うと祖先から来るのである。\n\n祖先と現在の人間との間は霊線で繋っているのである。\n\n医学では遺伝といっているが、この遺伝も事実遺伝せぬ時もあるのであるから、遺伝学説も絶対とはならなかったが、しかしこの事は絶対なものであるが、\n\nその間に偉い人が出て徳を積むとその徳によりその罪が除かれるから切れて終って遺伝せぬ事になるのである。\n\nこの遺伝は絶えず霊界から流れて来るのである。\n\n祖先は霊界において審判されて浄化されるからその審判され洗われた罪が現界人へ流れて来るのである。\n\n祖先等が霊界から飛出して来て憑るのは生前無信仰の為霊界へ行っても所属すべき団体がないので行くところがないので\n\n致し方なく出て来て自分の子供へ憑くので病気になる。\n\n![][image8]\n\n祖先の罪穢は脊髄を中心にして来る。\n\n祖先―頭―脊髄―尾―子孫。\n\n我々は現在子孫だから尾である。\n\n男も女も皆子孫であるからこれより来ているのである。\n\nこの脊髄へ流れて来た罪穢は下へ降って方々へ行く。\n\n頭、目、鼻、心臓、腎臓とどこへでも行くのである。\n\n脊髄は万病の源である。\n\n![][image9]\n\n万病は自然に癒るが、それにつき痛み、熱、痰、毒血を吐く。\n\n腫物、下痢、毒血の下るのは赤痢であるから毒血が出て終えば一日位で癒る。\n\n罪穢は脊髄の三分の一位の所と尻へ出て来るのが普通である。\n\n病気は霊の曇りから出ると前にも話したが、この曇りが毒血となるのである。\n\nこれがある程度となると、解消運動が自然に人体内において起るのである。\n\nこの解消運動が始まると、自然に浄化された粕は排出されて癒るのである。\n\n霊界に曇りの溜った時は大雷、台風、大暴風雨となり解消するのである。\n\nこの天地の諸々の現象なき時は世界人民の間にどの様な病気が起るかも判らんのである。\n\n神様は御慈悲の為に天地の自然現象の様にしてこの曇り穢れたる世の中の御清潔をなされ、病気の根源を掃除して下さるのである。\n\n人間に曇りが出来ると台風や大暴風雨が体内に起りてこれの解消運動が始まるのである。\n\n曇りの濃くなったものを溶かす為に心臓が太陽熱を吸収して曇りへ送ります。\n\n曇りへ太陽熱が送られるから熱が出る。それにより腫物になって毒が出るのである。\n\nこの毒の体外へ腫れ出た時充分膿ませるのである。\n\n充分膿むと図の様に外部へ突出して来る。\n\nそして自然に吹き切って膿が出て癒るのである。\n\n![][image10]\n\nこの状態になった時ならば、切っても良いのであるが、充分膿んだ時切れば、全部毒が出て終うから忽（たちま）ち全快するが、\n\n医者に切って貰うにも充分毒が出て来て突出た時ならば全快するのであるが、\n\n医者は直ちに切開するため、未だ奥の方に沢山膿があるのを外部だけ切り取るから、\n\n又その隣へ毒が出て又腫物が出来るのである。\n\n又切れば又出来る。\n\n何回でも繰返すのである。充分出た時切れば一回で治るのである。\n\n観音力で治せば浄化するから痛まず癒り、膿が淡（うす）くなるから早くなるのである。\n\n![][image11]\n\n子供の疫痢も最初は胎毒（水膿）が胃へ来るのであってその為に吐いたり熱が出るのである。\n\nそれを医者は吐いたり熱が出て自然治癒工作をしているのを止めるから自然治癒の妨害をするのである。\n\n西洋医学は治癒の妨害であるから治らんのである。\n\n氷で冷すのは最も悪いので、治すには熱が必要であるのを反対に冷すから熱の活動を止めて終う為癒らんのである。\n\n反って悪くなるのは当然である。\n\n熱が出て毒を道筋方面へ送ろうとするのを冷すから道筋方面へ行けずこれが肺の辺りへ寄るから肺気腫なぞになるのである。\n\n腫物の出来て腫れるのは活力があるからよいのであります。\n\n活力がなければ腫れ出る事が出来んから膿を取る事が出来ぬ。\n\nこれを永く続けて居れば死ぬより外に仕方がなくなるのは当然なのだ。\n\n腫れ物を捨てゝ置けば腫れて膿が出て終うのを医者のある国に生れ医者を保護する法律のある国に生れたのが不幸なのであります。\n\n薬は皆逆作用を来すのである。\n\n便秘、胃病等はこれである。葡萄糖注射も悪い。\n\n便秘は下剤を飲むから反って便秘を起す事になるのである。カルシューム注射も悪い。\n\nこれは水分の少い人又は体に熱のある人等が便秘する。\n\nこれらは水分を多く採ればよい。それでない人は熱をとれば便秘は癒るのである。\n\n下剤をかけると薬により下るから大便を出す機関が退化して働かなくなるから益々便秘する様になるのである。\n\n薬を飲んで治そうと飲めば飲む程便秘するのである。\n\n胃が悪いから薬を飲む。\n\n飲むから働かぬ様になる。\n\n働かぬから又飲む。鼬（いたち）ごっことなり胃病となり、胃癌となり、喰えなくなるからブドー糖注射をやる。\n\nそれにより又働かなくなる。\n\nこの内に死ぬより仕方なくなるので誠に気の毒な事である。\n\nカルシユーム注射をすると一時肥るが、その内に痩せて来て駄目になるのである。\n\n蕁麻疹（じんましん）はカルシューム注射の中毒である。\n\n出来物に薬を塗るとおできが治らぬ様に薬で止めるから全治しない。\n\n一時治ったと思い、又治った様に見えるのは引込んだのであるから又その内に出て来るのである。\n\n薬を飲むと胃に入り腹に入り心臓に入る。食物は良いが薬は心臓に入ると血液が濁る。\n\n血液が濁れば体が弱るのである。注射液は直接心臓に入りて血に混じるから一層悪いのである。\n\n人間の体は常に浄化作用をしているからその粕が肩や首に寄るのが多いのである。\n\nこれは罪穢の病源とは違うのである。\n\n肩が凝り、脳溢血を起し易いが先祖の罪穢よりは軽いのである。\n\nなお又毒が下へ降って行くものもある。\n\n脊椎や腰へ注射して足へ下りて来て踝（くるぶし）や関節へ固るのはこれで、これは仲々治らんものである。\n\n注射も絶対的のものでないから絶えず研究して作るから益々色々の病気が起る事になる。\n\n的確に治るものもあるが、大抵二三日位で起る。\n\n今度は前より一層悪くなって起って来るから反って悪いのだ。\n\nこれは一時的に止めるのであるから注射は反って悪い。\n\n最も恐ろしいのは赤坊に注射をする事である。\n\n赤坊に注射をすると発育が止るから実に困るのである。\n\n人間は絶対に薬を入れてはならん。\n\n病気したならば直に観音力で治療する事である。\n\n観音力は百パーセント癒るからである。\n\n黴菌は人間の血液浄化作用に神様が作ったのである。\n\n何も彼も必要だから神様が作られるのだ。\n\n黴菌や虫はあまり人から恐れられ怨まれて気の毒なものである。\n\n多く黴菌の為に人間が健康に導かれたり美味い酒や味噌醤油まで皆この恩恵に与っているのである。\n\n絶対健康法\n\n人間に曇りを無くすることが健康法の根本であります。これは光に浴することが一番で光にふれることである。\n\n朝夕観音様を拝む事は光にふれる事で、光に照されることである。\n\n魂に光を受けるから清まるのである。\n\nこの光に大、中、小がある。本部が大であり、支部が中であり、自家の観音様が小なのである。\n\nそれ故曇りが取れて病気が起らなくなるのである。\n\n観音会に病気が無いのはこれが為である。\n\n又徳を積む事である。\n\n徳を積めばその徳により光が増すのである。\n\n人を救う。善い事をすると感謝となって、光となってその人へ報い来るのであります。\n\nその為その人に威厳が増すから恭敬（うや）まわれるのである。\n\n魂の穢れた人は徳がないから光がない。始終ビクビクしているから卑しく見えるのだ。\n\n徳を積むには神様の事、社会の事、個人を救う事をどんどんやるのである。\n\nその人が仮に病気をしていて人を救うことが出来んというかも知れんが、病気中なれば病気をしながらも人を救う様に世話をするのである。\n\n神様の有難いことを話して神様を信ずる様にするなり、病人なれば神様へ御治療を受けに行く様にする事である。\n\nこの様にすれば病人でもその徳により自分の病気が直ちに癒るのであるから余計に神様からお光をいたゞくのである。\n\n信者を一人作らしていたゞくのや導くのは大変な御用である。\n\nその人が他人を救う。\n\n又その救われた人が又救うという様に鼠算式に信者が殖えると大変なことになる。\n\nそれが絶対の健康法なのである。\n\n体的本位の健康法は末である。\n\n神様の御用をすれば何を喰べても非常に健康なのである。\n\n滋養も衛生も末の末、夜の世界の最後のものである。\n\n滋養は神様の霊気が一番なのである。」　（「観音講座　第七講座」より）",
      "content_ptbr": "O início da doença é o acúmulo de máculas no espírito. É pela formação dessas máculas que o sangue se torna impuro. Esse sangue é a materialização do espírito.\n\nQuando uma pessoa morre, a quantidade de sangue diminui consideravelmente. A medicina afirma que o sangue simplesmente coagula, mas a diminuição jamais seria tão acentuada apenas por coagulação.\n\nAlgo se perde do sangue, fazendo com que ele coagule e se reduza a uma quantidade ínfima, verdadeiramente ínfima.\n\nA razão pela qual existe essa grande quantidade, esse volume de sangue, é porque o espírito está materializado nele.\n\nCom a morte, esse espírito se desprende, e o sangue, naturalmente, diminui com o tempo.\n\nÀ medida que esse sangue impuro aumenta, ocorre uma ação purificadora, e o resíduo purificado se torna uma substância branca.\n\nEsse resíduo branco se transforma em um elemento branco, que é liberado a partir do sangue impuro.\n\nO corpo humano possui um líquido seroso, e quando esse elemento branco se acumula nesse líquido, ele se torna pus.\n\nO pus aquoso é essa substância diluída.\n\nGradualmente, ele se transforma em um fluido purulento.\n\nÀ medida que esse fluido purulento se torna mais denso e abundante, a doença se manifesta.\n\nPortanto, a mácula no corpo espiritual é a causa da doença, e sua manifestação no corpo carnal é o resultado.\n\nPelo mesmo motivo, ainda que a classe dominante tente corrigir a adoção de ideologias vermelhas pela classe inferior, que é o resultado, isso é absolutamente impossível enquanto a causa, gerada por ela mesma, permanecer.\n\nA título de exemplo, um homem foi submetido a uma cirurgia para um tumor que levou dois meses.\n\nO tumor sarou, mas como a mácula em seu espírito não foi removida, outro apareceu ao lado.\n\nLevou mais um mês de cirurgia para sarar, mas outro se formou. Ele pagou mil ienes ao médico.\n\nEntão, outro apareceu. Desta vez, eu o curei em uma semana, por oito ienes.\n\nEm casos como este, os médicos não investigam a causa fundamental de como a mácula espiritual se forma; apenas extirpam o tumor, que é o resultado. É por isso que ele reaparece repetidamente ao lado do anterior.\n\nOs médicos, pensando que a causa é uma opacidade nas células, utilizam raios-X, mas é natural que aqueles que desconhecem o espírito não possam compreender.\n\nO pus extremamente denso é o câncer.\n\nÉ uma doença que destrói os tecidos.\n\nO adensamento do pus aquoso é a tuberculose, mas quando ele se torna ainda mais denso, destrói o tecido celular.\n\nIsso é precisamente o câncer.\n\nO pus também passa de amarelo a branco, tornando-se um líquido seroso, transparente como a água. Isso ocorre porque ele é purificado pela energia espiritual.\n\nO bubo (manifestação da sífilis na virilha) secreta um líquido amarelado.\n\nCurou-se em cerca de duas semanas, mas, quando tratado por um médico, emerge uma substância suja e lodosa, semelhante a uma concha de berbigão. Contudo, quando tratado espiritualmente, ele se dissolve e se torna água.\n\nQuanto à origem das máculas, elas surgem nas partes fracas do corpo espiritual, e sua causa reside nos pecados e impurezas dos antepassados e do próprio indivíduo. Por que as máculas surgem nos pontos fracos? Porque, mesmo ao se utilizar a mesma mente, surge uma diferença se ela é usada para o bem ou para o mal.\n\nSe usada para o mal, a mente enfraquece. Se usada para o bem, ela se fortalece. Os inventores se fortalecem.\n\nA doença pulmonar significa que os pulmões estão fracos. E por que isso ocorre? Os pulmões inspiram o ar, e o coração inspira a energia espiritual.\n\nEle inspira o calor solar. Na doença pulmonar, surge a febre. (Omissão)\n\nPor que os pulmões enfraquecem? É por falta de amor.\n\nO pulmão é água. A água se move pelo fogo. O pulmão se move pelo calor do coração.\n\nA falta de calor no coração significa falta de amor; portanto, deve-se praticar atos de amor.\n\nDeve-se amar a tudo.\n\nComo fundamento para isso, deve-se passar a reverenciar a Senhora Kannon.\n\nHá um caso verídico de uma pessoa que, antes de reverenciar Kannon, se irritava e se enfurecia ao ver os outros rindo, mas, após entronizá-La, passou, ao contrário, a sentir-se feliz e alegre.\n\nIsso é um exemplo real.\n\nPessoas com o coração fraco carecem de razão.\n\nO motivo pelo qual o fogo do coração continua a arder é a abundância de água; enquanto houver água em profusão, tudo corre bem, mas a falta de água leva à carência de razão.\n\nIsso porque o fogo apenas se consome em uma labareda.\n\nA Senhora Kannon é a manifestação do fogo e da água, e por isso nos concede ambos na medida certa.\n\nA fraqueza do estômago é causada pelo tratamento desrespeitoso das coisas materiais.\n\nÉ por essa razão que as pessoas que se queixam de luxo têm o estômago fraco.\n\nQuem come de tudo, mesmo o que não é saboroso, tem o estômago forte.\n\nÉ preciso haver gratidão em tudo.\n\nVivendo constantemente uma vida de gratidão, nenhum pecado surgirá no estômago, que permanecerá sempre forte, e nenhuma doença ocorrerá. É algo a se ter em mente.\n\nO abdômen corresponde ao subterrâneo.\n\nO abdômen é o calor geotérmico; assim, o conteúdo do estômago desce para o abdômen para ser processado. Tudo o que entra no estômago desce para o abdômen para ser liquidado. Assim como a terra filtra as impurezas para baixo, permitindo que a água desça e se torne água subterrânea, que depois é extraída e utilizada novamente,\n\no abdômen filtra o que é ruim, expelindo os resíduos como fezes, e envia a parte líquida como urina para os rins.\n\nPor sua vez, o que é bom é enviado para o fígado.\n\nO nome \"fígado\" (肝臓, kanzou) deriva desse significado de ser essencial.\n\nDessa forma, a carne e a pele são acrescentadas a isso.\n\nÉ comum que pessoas com pulmões fracos tenham suores noturnos.\n\nO coração é fogo. O ideograma de \"coração\" (心) possui dois pontos traçados horizontalmente sobre o caractere de \"oito\" (八), mas se o sobrepusermos ao \"oito\", ele se torna \"fogo\" (火).\n\nO coração é envolvido pelos pulmões.\n\nQuanto às crianças, enquanto estão sob os cuidados dos pais, elas estão conectadas a eles.\n\nO pecado dos pais é transferido para elas.\n\nO que é a doença de uma criança? É a criança recebendo os pecados dos pais.\n\nQuando há algo necessário que os pais precisem fazer, mas estão prestes a adoecer devido a seus pecados, e havendo uma missão para a qual eles devem ser utilizados, o pecado dos pais é imposto aos filhos.\n\nQuando os pais têm uma missão a cumprir, o pecado é transferido para o filho. Há casos em que o filho morre; isso ocorre porque ele parte em substituição aos pais.\n\nDe onde vêm as máculas de todo o corpo humano? Elas vêm dos antepassados.\n\nOs antepassados e o ser humano atual estão ligados por uma linha espiritual.\n\nA medicina chama isso de hereditariedade, mas como há momentos em que essa hereditariedade de fato não se transmite, a teoria da hereditariedade não se tornou absoluta. Contudo, essa ligação espiritual é absoluta.\n\nSe uma pessoa notável surge na linhagem e acumula virtude, essa virtude elimina o pecado, rompendo a ligação e impedindo a transmissão.\n\nEssa \"hereditariedade\" flui constantemente do Mundo Espiritual.\n\nOs antepassados são julgados e purificados no Mundo Espiritual, e os pecados julgados e lavados fluem para as pessoas no mundo material.\n\nO motivo pelo qual os antepassados saem do Mundo Espiritual e possuem as pessoas é que, devido à sua falta de fé em vida, eles não têm um grupo ao qual pertencer no Mundo Espiritual e não têm para onde ir.\n\nSem outra escolha, eles vêm e possuem seus próprios filhos, causando doenças.\n\nOs pecados e impurezas dos antepassados chegam através do centro da medula espinhal.\n\nAntepassados—Cabeça—Medula Espinhal—Cauda—Descendentes.\n\nNós somos os descendentes atuais, portanto, somos a cauda.\n\nTanto homens quanto mulheres são todos descendentes, e é daí que isso provém.\n\nOs pecados e impurezas que fluíram para a medula espinhal descem e se espalham por toda parte.\n\nVão para qualquer lugar: cabeça, olhos, nariz, coração, rins.\n\nA medula espinhal é a fonte de todas as doenças.\n\nTodas as doenças curam-se naturalmente, mas isso é acompanhado de dor, febre, catarro e expectoração de sangue tóxico.\n\nTumores, diarreia e a eliminação de sangue tóxico, que é a disenteria, curam-se em cerca de um dia, uma vez que o sangue tóxico seja expelido.\n\nÉ comum que os pecados e impurezas se manifestem em um ponto a cerca de um terço da medula espinhal e nas nádegas.\n\nComo já mencionei, a doença surge da mácula do espírito, e essa mácula se torna sangue tóxico.\n\nQuando atinge um certo nível, um movimento de dissolução se inicia naturalmente no corpo humano.\n\nQuando esse movimento de dissolução começa, o resíduo purificado é naturalmente expelido, e a cura ocorre.\n\nQuando as máculas se acumulam no Mundo Espiritual, elas são dissolvidas por meio de grandes trovões, tufões e grandes tempestades.\n\nSe esses diversos fenômenos do céu e da terra não existissem, não se pode imaginar que tipo de doenças surgiriam entre os povos do mundo.\n\nPor Sua Misericórdia, Deus realiza a limpeza deste mundo maculado e impuro por meio dos fenômenos naturais do céu e da terra, purificando para nós a raiz das doenças.\n\nQuando máculas se formam em uma pessoa, tufões e grandes tempestades ocorrem dentro do corpo, e esse movimento de dissolução se inicia.\n\nPara dissolver as máculas adensadas, o coração absorve o calor solar e o envia para elas.\n\nComo o calor solar é enviado para as máculas, surge a febre. Isso faz com que um tumor se forme e a toxina seja expelida.\n\nQuando essa toxina incha para fora do corpo, deve-se deixá-la supurar completamente.\n\nQuando tiver supurado por completo, ela se projeta para fora, como mostra a figura.\n\nEntão, rompe-se naturalmente, o pus sai e a ferida sara.\n\nQuando se chega a este estado, pode-se fazer uma incisão. Se a incisão for feita quando a supuração estiver completa, toda a toxina sairá, e a recuperação total será instantânea.\n\nMesmo ao recorrer a um médico para a incisão, se for feita quando a toxina tiver emergido e se projetado completamente, a recuperação será total.\n\nContudo, como os médicos fazem a incisão imediatamente, eles removem apenas a parte externa enquanto ainda há muito pus nas profundezas.\n\nPor isso, a toxina emerge ao lado, e outro tumor se forma.\n\nSe o cortarem novamente, outro se formará.\n\nIsso se repete inúmeras vezes. Se a incisão for feita quando tudo tiver emergido, a cura ocorre de uma só vez.\n\nSe a cura for realizada pelo Poder de Kannon, ela purifica; por isso, a cura ocorre sem dor e, como o pus se dilui, o processo é mais rápido.\n\nA disenteria infantil tóxica também se inicia com a toxina congênita (pus aquoso) chegando ao estômago, o que causa vômitos e febre.\n\nOs médicos interrompem o vômito e a febre, que são parte do processo de cura natural, e, assim, interferem na cura natural.\n\nA Medicina Ocidental é uma interferência na cura, e é por isso que não cura.\n\nResfriar com gelo é a pior coisa a se fazer. O calor é necessário para curar, mas eles fazem o oposto e resfriam, o que interrompe a atividade do calor, impedindo a cura.\n\nÉ natural que o quadro piore.\n\nA febre surge para enviar a toxina por seu devido caminho, mas o resfriamento impede que ela siga esse caminho, fazendo com que se acumule na região dos pulmões, o que causa problemas como o enfisema pulmonar.\n\nA formação e o inchaço de um tumor são bons sinais, pois indicam que há vitalidade.\n\nSem vitalidade, ele não pode inchar, e o pus não pode ser removido.\n\nSe isso se prolongar, é natural que não reste outra alternativa senão a morte.\n\nSe um tumor for deixado em paz, ele inchará, e o pus sairá. É uma infelicidade nascer em um país onde existem médicos e leis que os protegem.\n\nTodos os medicamentos causam reações adversas.\n\nConstipação, doenças de estômago, etc., são exemplos disso. As injeções de glicose também são prejudiciais.\n\nA constipação é causada pelo uso de laxantes, que, por sua vez, provocam mais constipação. As injeções de cálcio também são prejudiciais.\n\nPessoas com pouca água no corpo ou com calor corporal tendem a ter constipação.\n\nElas devem ingerir mais líquidos. Para as outras, a constipação se cura ao se remover o calor.\n\nQuando se usa um laxante, o intestino funciona por ação do medicamento, fazendo com que os órgãos responsáveis pela evacuação se atrofiem e deixem de funcionar, o que agrava ainda mais a constipação.\n\nQuanto mais se tenta curar tomando remédios, mais constipado se fica.\n\nToma-se remédio porque o estômago está fraco.\n\nAo tomá-lo, o estômago para de trabalhar.\n\nComo não trabalha, toma-se mais. Torna-se um círculo vicioso, que leva a uma doença de estômago, a um câncer de estômago e, quando não se pode mais comer, aplicam-se injeções de glicose.\n\nCom isso, o estômago para de trabalhar ainda mais.\n\nNesse ínterim, não resta outra alternativa senão a morte, o que é verdadeiramente lamentável.\n\nAs injeções de cálcio provocam um ganho de peso temporário, mas, com o tempo, a pessoa emagrece e fica debilitada.\n\nA urticária é uma intoxicação por injeções de cálcio.\n\nAplicar remédio em um furúnculo impede que ele sare, pois o remédio o suprime, impedindo a cura completa.\n\nAchar que sarou temporariamente, ou a aparência de cura, significa que ele apenas se retraiu para o interior e, com o tempo, voltará a se manifestar.\n\nQuando se toma um remédio, ele entra no estômago, no abdômen e no coração. O alimento é bom, mas quando o remédio entra no coração, o sangue se torna impuro.\n\nSe o sangue se torna impuro, o corpo enfraquece. Os líquidos injetáveis são ainda piores, pois entram diretamente no coração e se misturam com o sangue.\n\nO corpo humano está constantemente em um processo de purificação, e, por isso, seus resíduos frequentemente se acumulam nos ombros e no pescoço.\n\nIsso é diferente da origem das doenças provenientes dos pecados e impurezas.\n\nCausa rigidez nos ombros e predispõe à hemorragia cerebral, mas é menos grave que os pecados e impurezas dos antepassados.\n\nAlém disso, há também toxinas que descem.\n\nInjeções na coluna ou na região lombar descem para as pernas e se solidificam nos tornozelos ou articulações; isso é algo muito difícil de curar.\n\nAs injeções também não são algo absoluto; por isso, são constantemente pesquisadas e desenvolvidas, o que leva ao surgimento de cada vez mais doenças diferentes.\n\nAlgumas curam de forma definitiva, mas a maioria reaparece em dois ou três dias.\n\nDesta vez, elas retornam de forma ainda pior, o que, na verdade, é prejudicial.\n\nComo se trata de uma supressão temporária, as injeções são, na verdade, prejudiciais.\n\nO mais assustador é aplicar injeções em bebês.\n\nQuando se aplica uma injeção em um bebê, seu desenvolvimento é interrompido, o que é um problema gravíssimo.\n\nO ser humano não deve, em absoluto, ingerir medicamentos.\n\nSe adoecer, deve-se buscar tratamento imediato com o Poder de Kannon.\n\nIsso porque o Poder de Kannon cura cem por cento.\n\nAs bactérias foram criadas por Deus para a ação purificadora do sangue humano.\n\nDeus cria tudo porque tudo é necessário.\n\nÉ uma pena que as bactérias e os insetos sejam tão temidos e odiados pelas pessoas.\n\nEm muitos casos, os seres humanos são conduzidos à saúde pelas bactérias, e até mesmo o delicioso saquê, o missô e o shoyu são todos bênçãos que recebemos delas.\n\nMétodo de Saúde Absoluta\n\nO fundamento do método de saúde absoluta é eliminar as máculas do ser humano. A melhor maneira para isso é banhar-se na Luz, entrar em contato com a Luz.\n\nReverenciar a Senhora Kannon pela manhã e à noite é entrar em contato com a Luz, ser iluminado pela Luz.\n\nA alma recebe a Luz e, assim, é purificada.\n\nEssa Luz existe em três níveis: grande, médio e pequeno. A Sede Central é a grande, a filial é a média, e a Kannon em nosso próprio lar é a pequena.\n\nPor isso, as máculas são removidas, e as doenças deixam de ocorrer.\n\nÉ por essa razão que não há doenças na Associação Kannon.\n\nOutra forma é acumular virtude.\n\nQuando se acumula virtude, a Luz aumenta por meio dessa virtude.\n\nSalvar pessoas. Quando se pratica o bem, isso retorna como gratidão, como Luz, como uma recompensa para essa pessoa.\n\nPor essa razão, a dignidade da pessoa aumenta, e ela passa a ser reverenciada.\n\nUma pessoa com a alma maculada não tem virtude, portanto, não tem Luz. Ela vive amedrontada e, por isso, parece inferior.\n\nPara acumular virtude, deve-se dedicar-se diligentemente às coisas de Deus, da sociedade e à salvação dos indivíduos.\n\nAlguém pode dizer que está doente e não pode salvar os outros, mas, mesmo doente, deve-se ajudar a salvar as pessoas.\n\nPode-se falar sobre a grandiosidade de Deus para que outros acreditem Nele ou, se forem doentes, encaminhá-los para receber o tratamento de Deus.\n\nAgindo assim, mesmo a doença de uma pessoa doente será curada imediatamente por meio dessa virtude, e ela receberá ainda mais Luz de Deus.\n\nFormar ou orientar um único fiel é um serviço de grande valor.\n\nEssa pessoa salva outra.\n\nE a pessoa que foi salva salva outra, e assim por diante. Se o número de fiéis aumentar em progressão geométrica, torna-se algo extraordinário.\n\nEsse é o método de saúde absoluta.\n\nOs métodos de saúde focados no corpo são secundários.\n\nSe alguém serve a Deus, terá uma saúde excelente, não importa o que coma.\n\nA nutrição e a higiene são as últimas das últimas coisas, os resquícios finais do mundo da noite.\n\nA melhor nutrição é a energia espiritual de Deus. (De \"Kannon Kouza, Sétima Palestra\")",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 0,
      "publication_title": "浄霊の原理　神示の医学",
      "publication_title_ptbr": "O Princípio do Johrei, a Medicina Indicada por Deus (浄霊の原理　神示の医学)",
      "content": "第　一\n\n「この原理を説くに当って最も困難である事は現代人の教育程度では非常に判り難いと思うからである、\n\nというのは現代教育が徹頭徹尾唯物主義によって構成されたものである以上これもまた止むを得ないのである。\n\nひるがえって今日各宗教の開祖の事蹟を文献や言伝えによって眺むる時、必ずと言いたい程奇蹟を行っている、大宗教程しかりである、\n\nところがその時代の文化程度ではただ奇蹟を表わし利益を与えるだけで大衆は納得した。\n\nその内容や理論は別に求めようとはしなかった、そうしてここに遺憾なのは最も奇蹟を表わしたキリストのごとき、もしあの贖罪が無かったとしたら、生存中にいかに大多数の人類を救い教線を拡充し得たかは今でも想像され得るのである、\n\nそれがすこぶる短期間で終ったのは、全くその時代サタンの力の方が強かったためで、これは否定出来ない事実であろう、\n\n以上のごとくサタンの力が勝れていたという事は霊界の関係で時期尚早であったからである、\n\nしかるにいよいよ時は熟し霊界の大転換はめぐり、サタンの力が日に月に弱まりつつあるのは吾らの霊感によって明らかである。\n\n私は神示によって、今日まで世界の謎とされていたあらゆる事象を感得しこれによって正邪を明らかにし、善悪の根本を究明し、一切の過誤を是正し、\n\n今日まで唯物文化のみ進展しつつあった跛行的現実に対し、断然唯心文化をして躍進せしめ両々相共に進歩発展せしめ、地上天国の理想世界を出現せんとするのである、\n\nそれについて本教信者が驚くべき奇蹟によって大いなる効果を挙げつつあるその原理の一端を解説しようとするのである、\n\nさきに述べたごとく、未開人や文化の低劣時代と違い、現代人は具体的に表われた奇蹟だけでは、全面的信頼は湧かない、\n\nどうしても理論の裏付けがなくては納得しないのである、既成宗教萎靡（いび）の原因もその宗教が唯物文化を否定するだけで、現当利益を与え得ないからでもある。\n\nここで本教信徒が顕わす奇蹟の中の浄霊法の原理を説いてみるが、\n\nそれは病者に向かって数尺離れたところから手を翳（かざ）し、かすかに振り動かす事によってたちまち難病重患が軽快する、\n\n堪え難い苦痛も短時間に軽減または消滅する、どう考えても奇蹟というより外はない、\n\n数人の博士が見放した病者が、何ら医術的素養のない入信数ケ月の信徒が、起死回生の効果を挙げる事は枚挙にいとまない程である、\n\n現代の唯物的見方では全く理屈に合わない大問題というの外はない。\n\n現代医学は何百何千年以前から各国の優れた学究が研鑚錬磨し完成されたものであって、その精微にして巧緻なる療法は讃歎に価するものがある、\n\nしかも数十年の修練研究は素より何万の学費を費やしてなった現代大家が意のごとくならない病患が、無学の一凡人が浄霊法を行うや顕著な効果を現わすのであるから、\n\n全く世紀の驚異であると言っても過言ではあるまい、実に理外の理とはこの事である。\n\nこれらの実績を聞知（ぶんち）しただけでは容易に受入れないばかりか、反って迷信視したり、精神異常的にみる事さえあるのも、けだしやむを得ないであろう、恐らく歴史はじまって以来の空前の大事件である。\n\n本教の宣言にある「病貧争絶無の世界」というような大言壮語は、真に確信がなくてはいえるものではない、\n\nもしその実力がないとすれば、それは世を欺瞞する事となり許すべからざる罪悪を構成するからである、\n\nところが、前述のごとき奇蹟は実は吾らからいえば奇蹟ではなく、絶対的根拠があり、顕わるべくして現わるという科学的説明の裏付があるのでそれを出来るだけ詳細に書いでみよう。\n\n第　二\n\nいよいよ浄霊の原理を説くが、これについて前提として知らなければならない事があるからまずそれから述べてみよう。\n\nそもそも万有一切は、物質のみではなく、別に眼に見えないところの霊なるものがある、\n\nもちろん、人間といえども霊と体とから成立っており、これを概略分類すれば霊は太陽の精であり、体は月と土の精である、\n\nそれを判りやすくいえば霊は火であり陽であり、男であり、表であり、経（たて）であり、昼である、それに引換え体は水であり、陰で女で裏で緯（よこ）で夜である、\n\nところが科学においては体のみを対象として、霊の存在を認めない、この点が根本的誤謬である、\n\n何となればもし人間が体のみで霊がないとしたら、それは単なる物質である、\n\n木石と同様無機質である、生命もなければ精神の活動もあり得ない、\n\nこんな単純な理論が判らなかった事が、今日までの科学の根本的誤因であった、\n\nゆえに彼ら科学者の考え方は、この空間は空気のみの存在として他は無としていた、\n\nところが何ぞ知らん、空気以外の諸々の不可視元素がどのくらいあるか判らない事実で遣憾ながらその発見にまで科学はいまだ進歩していないのである。\n\n右のごとき不可視原素の実態を幸いにも私は発見し得たのである、これを私は霊科学と名付けた、\n\nこの発見を契機として、人類の最大苦である病気が滅消される時代が開始されるに到った事はもちろんである、\n\n今日まで全然不明とされていた病患に関するものは一切解明されたのである、したがって今日のごとき医学研究の必要は最早無いと言ってもいいのである。\n\n次に病気発生の根原を闡明（せんめい）してみるが前述のごとく人間は霊と体の二元的要素から成立している以上、\n\n人間が動いて生きているというのは、霊と体が密合一致し、霊が体を動かしているからである、\n\nそうして霊は人体と同様の形状をなし、霊の中心に心があり、心の中心に魂がある、\n\nこの三者一体の活動が意志想念となって表われ、この見えざる霊すなわち意志想念が肉体の支配者であるから、霊が主で体が従となる、すなわち霊主体従である、\n\nこれを判りやすくいえば人間が手足を動かす場合、手足が自主的に勝手に動くのではない、意志の命令に従って動くのである、\n\n眼も鼻も口も人体全部ことごとくがそうである、病気といえどもこの原理の通りで、判りやすくするため、誰でも経験のある腫物を取上げてみよう。\n\n腫物は最初小なる隆起が出来、それが漸次腫脹し、膨大し、赤色を呈し、発熱を伴い局部は痛み、痒み等の苦痛があるのが通例である、\n\nこの現象は体内の毒素が自然生理によって排泄さるべき活動が起り、一局部へ集溜し発熱によってその毒結を溶解液体化し、排泄を容易ならしめる、\n\nそれが自然良能作用である、また排出口を作るべく、皮膚をより薄く柔軟ならしめる、\n\nゆえに赤きは、透明状となった薄皮を毒血が透して見えるのである、\n\nそれから間もなく小孔が開きたちまち液体毒血膿は瀉出（しゃしゅつ）し浄化が終るのである。\n\n右は体の説明であるが、この際霊はいかなる状態であるかというに、\n\n腫物そのままの一種の雲状を呈するのである、いわば曇りである、病気の重い程曇りは濃度である、\n\n右のごとく曇りが霊の局所に集まるかというと、それが不断の浄化作用であって霊全体の曇りが一個所に集溜し、排泄活動が起る、\n\nそれが病気である、もちろん体の方とは密接不離な関係である。\n\nしかるに腫物の場合、医療は穿孔または切開によって毒結膿排除を行うがこれは大なる誤りで多くの場合毒血膿が充分集溜せざる以前に手術を行うため、\n\n切開後非常に長い間毒血膿が集溜し、傷口が塞がらない事がよくある、\n\n盲腸炎手術後など何年も傷口が塞がらないのは右の理によるのである、\n\nゆえに堪能なる医家は、腫脹が充分熟するのを待って切開するが、これは全治を非常に早めるのである、\n\nところが最初から何らの方法も行わず、腫脹が充分熟して自然に小穴を作り、毒血膿排泄するようにすれば予後は非常に良好にて短期間に治癒する事実は到底手術の比ではない、\n\n例えば未熟の手術は一個月を要するものが、熟した手術は十日間で、自然放置は五日間で治癒するのである、\n\nしかし困る事は自然熟を待つとすれば排膿までの期間苦痛に堪えないが、\n\n一度手術をすれば、一時苦痛を免れるから手術も止むを得ないという事にもなる。\n\nところが右の苦痛はいかに激しくとも浄霊療法を行えば、苦痛は全然消失するのみならず、\n\n膨大赤色の脹れが毒血膿排泄されるまで、無痛であるのをみて人々は驚歎するのである、この不思議な原理を次に説いてみよう。\n\nさきに、霊主体従の原理を説いたがこれは独り人体ばかりではない、一切万有ことごとくはこの法則に漏れるものはないのである、\n\n従って浄霊の目的はこの霊の曇を解消するのである、これによって霊の曇は虚脱状態となる、つまり霊の生を死に転換するのである、\n\n死んだ曇りは力が零となるから、神経を刺激しない事になる、無痛苦となるのはそれがためである、\n\nしからば、なお徹底して浄霊が曇を解消するというその原理はいかなるものであるかを説いでみよう。\n\n第　三\n\n前項に述べたごとき霊の曇の本質は一体何であるかというと、これは人体保有の水素中に発生した毒菌である、\n\nこの毒菌は恐らく数百万倍の顕微鏡でなくては見えない程の極微粒子であってこの微粒子発生の原理は別の項に詳説する事とするが、\n\nここでは右の毒微粒子を死滅させる原理を説くに止めるとして、この死滅法こそ言うまでもなく霊の力である。\n\nしからば浄霊とは、霊の曇りすなわち毒素を人体放射能の力によっていかにして死滅させ得るかと言うに、\n\nその放射能の元素は光の本質である火素から発生する光波である、これはちょうど水素中の毒菌とは反対の元素で、一言にして言えば善と悪である、\n\nもちろんこの光波は光の極微粒子で、この活力こそすばらしい殺菌力を発揮する、\n\nとすればこの光波の本質とは一体何であるか、今それを解説してみるが、\n\nこの光波の極微粒子こそ、神霊からの放射能であって、本教の浄霊によって奇蹟を表わす現当利益の根原で、\n\nこれに対し信徒も第三者もただ不思議の感に打たれるだけで、その原理を知りたい意欲は誰もが同様である事は、私もよく知っていた、\n\nゆえにこれまでとても大いに解明したかったのであるが時期尚早のため、今まで発表は出来なかったのである、\n\nところがいよいよ時期切迫最早発表するの止むを得ない時となったのである。\n\n私は浄霊の方法として現在行っている方法は、光の文字を大書した紙片を与えるのである、\n\nそれをお守りとして懐（ふところ）へ入れる事によって効果を発揮する、\n\nそれは光の文字の墨色から強力なる光波が放射し、術者の身体から腕を通して掌から放射される、\n\nこの放射力は数尺ないし数間くらいが最も適当としている、\n\nそうしてこの光の文字から光波が放射されるという事は一体いかな訳かというと、\n\n私の体から霊線を通じ個々の光の文字へ一瞬にして伝達するのである、ちょうど放送の無線電波とよく似ている、\n\n私の霊体から、霊線を通じて光波が放射するとすれば、一体私の霊にはどういう仕掛けがあるかという事になるが、それを知る事によって疑いは解ける訳である、\n\nそれは私の腹中に平常は直径一寸くらいの光の玉がある、これは見た人もある、\n\nこの玉の光の塊から光波は無限に放射されるのである、しからばこの光の玉のその本源はどこにあるかというと、\n\nこれが霊界における観世音菩薩の如意の玉から、私に向かって無限光を供給されるのである、\n\nこれがすなわち観音力であり、不可思議力妙智力とも言われるものである、如意輪観音が持し給う玉もこれである。\n\n第　四\n\nここで、観世音菩薩の由来を書かなければならない、諸仏中ひとり観世音のみは昔から御秘仏とされていた、\n\nこれは深い神秘があるので、その神秘の全部はいまだ時期なお早く発表は出来ないが、いずれ神の許しのあり次第発表するつもりである、\n\nここでは浄霊に必要だけの神秘を書く事とする。\n\nもちろん、観世音の御働きは仏教渡来からであるが、その当時から最近まではただ霊のみの御救いであった、\n\nもちろん人間が祈願する事によって利益を賜わるには賜わったが、それははなはだ微弱であった、\n\nその理由として光の元素は火素と水素の密合であるが地素が欠けていた、ゆえに利益を与える場合二元素のみであったから、力が不充分であった訳である、\n\nところが霊界における大転換の時が迫り来った、聖書中の世の終り、最後の審判の時がそれである、\n\nこれがため最も強力なる絶対的救済力が必要となった、この力こそ前述のごとく火水土の三位一体の力であって、\n\n土の力とは物質の原素で、人間の体に当る、光が体を通過する事によって土素が加わり三位一体の力となる、すなわち観音力である、\n\nこれを判りやすく言えば観世音菩薩の如意の珠から発揮される光素が、私の体を通じて観音力の発現となり、それが私から信徒の体を通じ浄化力となるのである。\n\n右の理を例をもって解説してみよう、例えてみれば、昔から病難除去の利益を戴くべく、観世音の画像または彫像に向かって祈願するに対し、\n\n今日、本教の信徒が行う浄霊の方が何倍かの利益を挙げ得るのである、\n\nそれは画像や彫像からの光波では二元素のみで、肝腎の体の力が加わらないからである。\n\n今一つの理由として、常に私の唱える霊界の大転換である、これは昭和六年六月半ばからでそれ以前の霊界は水素が多く火素が少なかった、\n\nしかるにそれ以後水素よりも火素の方が漸次増加しつつある一事である、\n\nもっともこの時より数十年以前から転換は始まっているにはいたが、それは火素がすこぶる稀薄であった事である、\n\nここで光の強弱について説明するが、光の強いという事は火素が多いからで、電灯の燭（しょく）が多い程熱が強いのと同様である。\n\n今一つの例は、私の腹中には火素の塊があるから、普通人より非常に熱いとよく言われる、\n\n私は毎晩のように奉仕者に肩を揉ませるが、誰もが非常に熱いといい、冬でも一、二枚衣服を脱ぐくらいである、\n\nまた私が部屋にしばらくいると部屋が熱いとみんなが言う、私は「ストーブの代用になる」と大笑いする事がある、\n\n私は入浴後寒中でもタオルの寝衣一枚で、一、二時間そのままでいる、しかも私は特別のぬる湯好きである、\n\nこれは火に水を注ぐと反って熱度が増すと同様の原理で、冬晴天の日の方が寒いのもこの理によるのである。」\n\n浄霊の原理　２　（病源と浄霊の原理・結核・黴菌の発生）",
      "content_ptbr": "PRIMEIRA PARTE\n\nA maior dificuldade ao expor este princípio reside no fato de que ele é de árdua compreensão para o nível de instrução do homem moderno, o que é inevitável, uma vez que a educação moderna é constituída, em sua totalidade, pelo materialismo.\n\nEm contrapartida, ao observarmos os feitos dos fundadores das diversas religiões da atualidade por meio de documentos e da tradição oral, percebemos que, invariavelmente, todos realizaram milagres. O mesmo se aplica às grandes religiões. Contudo, no nível cultural daquelas épocas, o povo se convencia apenas com a manifestação de milagres e a concessão de graças. Não se buscava o seu conteúdo ou a sua teoria. E aqui reside um ponto lamentável: no caso de Cristo, que manifestou o maior número de milagres, podemos imaginar quantas pessoas ele poderia ter salvo e quão amplamente poderia ter expandido seus ensinamentos durante sua vida, se não houvesse ocorrido aquela expiação. O fato de sua missão ter terminado em um período tão breve deve-se inteiramente à superioridade do poder de Satã naquela época; esta é uma verdade inegável.\n\nA razão pela qual o poder de Satã prevalecia, como mencionado, está relacionada ao Mundo Espiritual, pois a época ainda era prematura. Agora, porém, o tempo amadureceu, a grande transição no Mundo Espiritual se aproxima, e o poder de Satã enfraquece dia após dia, mês após mês, o que é evidente por meio de nossa percepção espiritual.\n\nPor Revelação Divina, compreendi todos os fenômenos que até hoje eram considerados mistérios do mundo. Com base nisso, esclarecerei o certo e o errado, investigarei a raiz do bem e do mal, corrigirei todos os equívocos e, diante da realidade claudicante na qual apenas a cultura materialista progrediu, farei com que a cultura espiritualista dê um salto para que ambas avancem e se desenvolvam em uníssono, com o fito de manifestar o mundo ideal do Paraíso Terrestre.\n\nA esse respeito, explanarei uma parte do princípio pelo qual os fiéis desta religião vêm alcançando grandiosos resultados por meio de milagres surpreendentes.\n\nComo afirmei anteriormente, diferentemente dos povos primitivos ou das eras de baixo nível cultural, o homem moderno não adquire confiança plena apenas com milagres manifestados concretamente. Ele não se convence sem um respaldo teórico. A causa da estagnação das religiões estabelecidas reside também no fato de que elas apenas negam a cultura materialista, sendo incapazes de conceder graças concretas.\n\nExplicarei aqui o princípio do método de Johrei, que está no cerne dos milagres manifestados pelos fiéis desta religião. Trata-se de, ao se postar diante de um doente, a uma distância de alguns pés, impor as mãos e movê-las sutilmente, e, com isso, doenças graves e enfermidades crônicas são prontamente aliviadas. Dores insuportáveis diminuem ou desaparecem em pouco tempo. Por mais que se pondere, não há outra forma de descrever senão como um milagre. São inúmeros os casos de doentes desenganados por vários doutores que, por meio de fiéis com poucos meses de ingresso na Fé e sem qualquer conhecimento médico, alcançam resultados que os trazem de volta da morte. Do ponto de vista materialista moderno, não há como classificar isso senão como um grande problema, completamente ilógico.\n\nA medicina moderna é o resultado de séculos e milênios de esmerada pesquisa e aprimoramento por parte de eminentes estudiosos de diversas nações, e seus métodos terapêuticos, de tão refinados e engenhosos, são dignos de admiração. Contudo, enfermidades que grandes mestres da atualidade, após dezenas de anos de prática e estudo e com o dispêndio de dezenas de milhares em sua formação, não conseguem debelar, manifestam notáveis efeitos quando uma pessoa comum, sem instrução, aplica o método de Johrei. Não seria exagero dizer que este é o prodígio do século. Em verdade, a isto se refere a \"razão que transcende a razão\".\n\nÉ compreensível que, ao apenas ouvir ou tomar conhecimento de tais resultados, as pessoas não só tenham dificuldade em aceitá-los, mas também os considerem superstição ou até mesmo insanidade. Trata-se, quiçá, do maior acontecimento desde o início da História.\n\nA grandiosa declaração presente no manifesto de nossa religião, \"um mundo isento de doença, pobreza e conflito\", não poderia ser proferida sem uma convicção genuína. Se não houvesse a capacidade para realizá-la, isso constituiria um engano para com o mundo e um crime imperdoável.\n\nContudo, os milagres mencionados anteriormente não são, de nosso ponto de vista, milagres. Eles possuem um fundamento absoluto e há um respaldo de explicações científicas que demonstram que eles se manifestam por serem passíveis de manifestação, o que procurarei descrever com o máximo de detalhes.\n\nSEGUNDA PARTE\n\nPasso agora a expor o princípio do Johrei. Para tanto, há premissas que devem ser conhecidas, as quais abordarei primeiramente.\n\nEm primeiro lugar, a totalidade do Universo não é composta apenas de matéria; existe também algo invisível chamado espírito. Naturalmente, o ser humano também é constituído de espírito e corpo. Classificando-os de forma geral, o espírito é a essência do Sol, e o corpo é a essência da Lua e da Terra. Para facilitar a compreensão, o espírito é fogo, é yang, é masculino, é frente, é vertical e é dia. Em contrapartida, o corpo é água, é yin, é feminino, é verso, é horizontal e é noite.\n\nA ciência, no entanto, toma como objeto de estudo apenas o corpo e não reconhece a existência do espírito. Este é o seu erro fundamental. Ora, se o ser humano fosse apenas corpo, sem espírito, ele seria mera matéria. Seria um ser inorgânico, como a madeira ou a pedra. Não haveria vida nem atividade mental. O fato de uma lógica tão simples não ter sido compreendida foi a causa do erro fundamental da ciência até os dias de hoje. Por conseguinte, o pensamento dos cientistas considerava que neste espaço existia apenas o ar, e o restante era o vácuo. Mal sabiam eles que é impossível determinar a quantidade de inúmeros elementos invisíveis que existem além do ar; lamentavelmente, a ciência ainda não progrediu a ponto de descobri-los.\n\nFelizmente, consegui descobrir a realidade desses elementos invisíveis. A isto, denominei Ciência Espiritual. É evidente que essa descoberta marcou o início da era em que a doença, o maior sofrimento da humanidade, será extinta. Tudo o que se referia a enfermidades, até hoje completamente desconhecido, foi elucidado. Portanto, pode-se dizer que a necessidade de pesquisas médicas como as de hoje já não existe mais.\n\nA seguir, esclarecerei a causa primordial da origem das doenças. Conforme mencionado, o ser humano é constituído de dois elementos, espírito e corpo. O fato de ele se mover e estar vivo deve-se à união íntima e harmoniosa entre o espírito e o corpo, sendo o espírito quem move o corpo. O espírito possui a mesma forma do corpo humano; no centro do espírito, há a mente, e no centro da mente, há a alma. A atividade conjunta desses três elementos manifesta-se como vontade e pensamento. Como esse espírito invisível, ou seja, a vontade e o pensamento, é o regente do corpo físico, o espírito é o principal, e o corpo, o secundário.\n\nPara facilitar a compreensão, quando uma pessoa move seus braços e pernas, eles não se movem por vontade própria, de forma autônoma; movem-se em obediência ao comando da vontade. O mesmo ocorre com os olhos, o nariz, a boca, enfim, com todo o corpo humano. Com a doença, o princípio é o mesmo. Para tornar a explicação mais clara, tomemos como exemplo um furúnculo, algo que todos já experimentaram.\n\nNo início de um furúnculo, surge uma pequena protuberância que gradualmente incha, aumenta de tamanho, adquire uma coloração avermelhada e é acompanhada de febre. Geralmente, o local apresenta dor, coceira e outros desconfortos. Esse fenômeno ocorre quando as toxinas do corpo, por um processo fisiológico natural, iniciam uma atividade para serem expelidas, acumulando-se em um local específico. A febre dissolve esse nódulo de toxinas, liquefazendo-o para facilitar a sua eliminação. Essa é a ação benéfica da Natureza. Além disso, para criar uma via de saída, a pele se torna mais fina e flexível. Por isso, a cor avermelhada se deve ao sangue com toxinas que se torna visível através da pele fina e transparente. Pouco depois, um pequeno orifício se abre, e o sangue purulento e tóxico é expelido, concluindo a purificação.\n\nEsta é a explicação do corpo. Mas qual é o estado do espírito nesse momento? Ele se apresenta como uma espécie de nuvem com a mesma forma do furúnculo; em outras palavras, é uma mácula. Quanto mais grave a doença, mais densa é a mácula. O motivo pelo qual essa mácula se concentra em um ponto do espírito é que se trata de uma ação purificadora contínua: as máculas de todo o espírito se acumulam em um único local, e a atividade de eliminação se inicia. Isso é a doença. Naturalmente, há uma relação íntima e inseparável com o corpo.\n\nNo caso do furúnculo, o tratamento médico consiste em perfurar ou fazer uma incisão para remover o pus e o nódulo de toxinas. Isso, porém, é um grande erro, pois, em muitos casos, a cirurgia é realizada antes que o sangue purulento se acumule suficientemente. Por essa razão, é comum que, após a incisão, o sangue purulento continue a se acumular por um longo período, impedindo que a ferida se feche. A razão pela qual, após uma cirurgia de apendicite, por exemplo, a ferida pode levar anos para cicatrizar, reside nesse princípio. Por isso, médicos hábeis aguardam que o inchaço amadureça por completo para então fazer a incisão, o que acelera consideravelmente a cura total.\n\nContudo, se desde o início não se recorre a nenhum método e se permite que o inchaço amadureça completamente, criando um pequeno orifício natural para a expulsão do sangue purulento, o prognóstico é extremamente favorável, e a cura ocorre em um curto período, de forma incomparavelmente superior à cirurgia. Por exemplo, uma cirurgia em um furúnculo imaturo pode levar um mês para cicatrizar; uma cirurgia em um furúnculo maduro, dez dias; e se deixado evoluir naturalmente, a cura ocorre em cinco dias. O problema, no entanto, é que esperar o amadurecimento natural implica em suportar uma dor intensa até a drenagem do pus. Uma vez realizada a cirurgia, a dor é aliviada momentaneamente, o que a torna uma opção compreensível.\n\nEntretanto, por mais intensa que seja essa dor, ao se aplicar a terapia do Johrei, ela não apenas desaparece por completo, como também, para o espanto de todos, o inchaço volumoso e avermelhado permanece indolor até a expulsão do sangue purulento. Explicarei a seguir o princípio por trás desse mistério.\n\nAnteriormente, expus o princípio de que o espírito é o principal e o corpo, o secundário. Isso não se aplica apenas ao corpo humano; absolutamente tudo no Universo está sujeito a essa lei. Portanto, o objetivo do Johrei é dissolver essa mácula do espírito. Com isso, a mácula espiritual entra em um estado de colapso; em outras palavras, a vida da mácula é convertida em morte. Uma mácula morta tem sua força reduzida a zero e, por conseguinte, não mais estimula os nervos. É por essa razão que a dor cessa. Sendo assim, aprofundemos a explicação sobre o princípio pelo qual o Johrei dissolve as máculas.\n\nTERCEIRA PARTE\n\nQual é, então, a essência da mácula espiritual mencionada no item anterior? Trata-se de um germe tóxico que se origina no hidrogênio contido no corpo humano. Esse germe tóxico é uma partícula tão ínfima que provavelmente só seria visível com um microscópio de milhões de aumentos. O princípio da geração dessa micropartícula tóxica será detalhado em outro capítulo; aqui, limitar-me-ei a expor o princípio que a extermina. E esse método de extermínio é, sem dúvida, o poder do espírito.\n\nSendo assim, de que forma o Johrei, pelo poder da radioatividade do corpo humano, consegue exterminar a mácula espiritual, ou seja, as toxinas? O elemento dessa radioatividade é uma onda de luz que emana do elemento fogo, a essência da luz. Este é um elemento oposto ao germe tóxico presente no hidrogênio; em uma palavra, é o bem contra o mal. Naturalmente, essa onda de luz é uma micropartícula de luz, e sua força vital exerce um poder bactericida formidável.\n\nQual é, então, a essência dessa onda de luz? Passo a explicá-la. Essa micropartícula da onda de luz é a radioatividade proveniente do Espírito Divino, sendo a fonte das graças concretas que se manifestam como milagres por meio do Johrei de nossa religião. Diante disso, tanto os fiéis quanto terceiros ficam maravilhados, e sei bem que todos compartilham o mesmo desejo de conhecer seu princípio. Por isso, há muito desejava elucidá-lo, mas, por ser prematuro, não pude revelá-lo até agora. Contudo, o tempo urge, e chegou o momento em que não há mais como adiar sua divulgação.\n\nO método que utilizo atualmente para o Johrei consiste em conceder uma folha de papel na qual está caligrafado o ideograma \"Hikari\" (Luz). Ao guardá-la junto ao peito como um amuleto, ela manifesta seu efeito. Da tinta do ideograma \"Hikari\" irradia-se uma poderosa onda de luz que, passando pelo corpo do ministrante, através do braço, é emitida pela palma da mão. A distância mais adequada para essa irradiação é de alguns pés a alguns metros.\n\nQual a razão pela qual a onda de luz é irradiada do ideograma \"Hikari\"? Do meu corpo, através de um elo espiritual, ela é transmitida instantaneamente a cada um dos ideogramas \"Hikari\". É um processo muito semelhante ao das ondas de rádio de uma transmissão. Se do meu corpo espiritual, através de um elo espiritual, irradia-se a onda de luz, surge a questão sobre qual mecanismo existe em meu espírito. Ao compreender isso, a dúvida se dissipará.\n\nEm meu ventre, há uma esfera de luz com cerca de uma polegada de diâmetro. Há pessoas que já a viram. Desse aglomerado de luz esférico, a onda de luz é irradiada infinitamente. Qual é, então, a origem dessa esfera de luz? É da Joia que Sacia os Desejos da Bodhisattva Kannon, no Mundo Espiritual, que uma luz infinita me é suprida. Este é o Poder de Kannon, também denominado Poder Misterioso e Poder da Sábia Virtude. A joia que Nyoirin Kannon segura é esta mesma.\n\nQUARTA PARTE\n\nAqui, devo escrever sobre a origem da Bodhisattva Kannon. Dentre todos os Budas, apenas Kannon foi, desde a antiguidade, considerada uma \"Buda Secreta\". Isso se deve a um profundo mistério, cujo teor completo ainda não posso revelar, pois a época não é propícia, mas pretendo fazê-lo assim que tiver a permissão de Deus. Por ora, escreverei apenas o mistério necessário para a compreensão do Johrei.\n\nNaturalmente, a atuação de Kannon existe desde a chegada do Budismo, mas, daquela época até recentemente, seu auxílio se restringia apenas ao espírito. É certo que, ao orarem, as pessoas recebiam graças, mas estas eram muito tênues. A razão para isso é que o elemento da luz é a união do elemento fogo e do elemento água, mas carecia do elemento terra. Por conseguinte, ao conceder graças, apenas dois elementos atuavam, e o poder era insuficiente.\n\nContudo, o tempo da grande transição no Mundo Espiritual se aproximou. É o tempo do fim do mundo, do Juízo Final, mencionado na Bíblia. Por essa razão, tornou-se necessário um poder de salvação absoluto e potentíssimo. Esse poder é, como já dito, o poder da trindade do fogo, da água e da terra. O poder da terra é o elemento da matéria, que corresponde ao corpo humano. Quando a luz atravessa o corpo, o elemento terra é adicionado, e ela se torna o poder da trindade, ou seja, o Poder de Kannon.\n\nPara facilitar a compreensão, o elemento luz emanado da Joia que Sacia os Desejos da Bodhisattva Kannon, ao passar pelo meu corpo, manifesta-se como o Poder de Kannon, o qual, por sua vez, ao passar pelo corpo dos fiéis, torna-se o poder de purificação.\n\nExplicarei este princípio com um exemplo. Antigamente, para receber a graça da cura de doenças, as pessoas oravam diante de imagens ou estátuas de Kannon. Hoje, o Johrei ministrado pelos fiéis de nossa religião alcança resultados muitas vezes superiores. Isso ocorre porque a onda de luz proveniente de imagens e estátuas possui apenas os dois elementos, faltando-lhe o poder crucial do corpo.\n\nOutra razão é a grande transição do Mundo Espiritual, que sempre menciono. Ela teve início em meados de junho do sexto ano da Era Showa (1931). Antes disso, no Mundo Espiritual, havia mais elemento água do que elemento fogo. Desde então, porém, o elemento fogo vem aumentando gradualmente em relação ao elemento água. É verdade que a transição havia começado algumas décadas antes, mas, naquela época, o elemento fogo era extremamente rarefeito.\n\nExplicarei agora a intensidade da luz. A luz é forte porque há muito elemento fogo, assim como uma lâmpada elétrica com maior potência gera mais calor.\n\nOutro exemplo: como em meu ventre há um aglomerado do elemento fogo, frequentemente me dizem que sou muito quente. Quase todas as noites, peço a um assistente que me massageie os ombros, e todos dizem que sou muito quente, a ponto de, mesmo no inverno, precisarem tirar uma ou duas peças de roupa. Além disso, quando permaneço em um cômodo por algum tempo, todos dizem que o ambiente fica quente. Costumo rir e dizer: \"Sirvo de substituto para o aquecedor\". Após o banho, mesmo no frio, visto apenas uma camisola de toalha e assim permaneço por uma ou duas horas. E, ademais, gosto de banhos particularmente mornos.\n\nIsso se baseia no mesmo princípio segundo o qual, ao se derramar água sobre o fogo, a temperatura, ao contrário do que se pensa, aumenta. É também por essa razão que os dias de céu claro no inverno são mais frios.\n\nO Princípio do Johrei 2 (A Causa das Doenças e o Princípio do Johrei, Tuberculose e a Gênese dos Micróbios)",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 1,
      "publication_title": "病原と浄霊の原理・無機から有機へ",
      "publication_title_ptbr": "O Princípio da Origem da Doença e do Johrei — Do Inorgânico ao Orgânico (病原と浄霊の原理・無機から有機へ)",
      "content": "「本教信者になって、御守（註　現在のお光のこと）を懐へ入れ、ただ手を振り翳しただけで、\n\n医者に見離された大病人でも、一生涯治らないと宣告された難病も長い間患って医療でも民間療法でも、信仰でも治らず、\n\n進退きわまって自殺を決心するようになった者でも、\n\n浄霊によってたちまち快復に向い、驚異的偉効を現わすこの不思議さは、\n\n実地体験者でなくては分らないと共にこれを目の辺り見た人達も、心境一変今日まで散々疑ったり、非難した事などが恥しくなったり、カチカチの無神論者も頭を下げ、兜を脱ぐという例は、数え切れない程あるのである。\n\nだからといって、この実際をいくら口で話したところで、仲々納得は出来ないもので、吾々は常に遺憾に思っているのであるが、\n\nそういう場合決って言う言葉は、そんな簡単な方法で難病が治るとしたら、医者も薬も要らないじゃないかというのであるが、\n\n全く仰言（おっしゃ）る通り、吾々からいえば医者も薬も要らないどころか、むしろない方がいいとさえ思うのである。\n\nこれについてその根本的理由をここに詳しくかいてみるが、これは信者としても大いに知りおくべき事で、説明の必要上目下執筆中の文明の創造中の一文を、左に転載する事とする。\n\n無機から有機へ\n\n前項に述べたごとく、病気の本体は霊の曇りであるとしたら、それはいかなる訳かというに、\n\n本来黴菌なる生物は、この曇りから発生するのであって、今その順序を詳しくかいてみるが、\n\n前にも述べたごとく初め透明体である人霊に、二様の原因によって不透明体の部分、すなわち曇りが発生する。\n\nそれが肉体に移写するや、時を経るに従って濃度化し、それに病菌が発生するのである。\n\n元来曇りなるものは大空を遮っている雲と等しく、水素の集合体であって、\n\nその曇りの濃度化が、ある程度に達するや、自然に想像もつかない程の超微粒子が発生する。\n\n特に人間の体温という好条件が助長するからでもあるが、これこそ無から有を生ずるのである。\n\nこの微粒子こそ実に言語に絶する程の無限微粒子であって、\n\nちょうど天空の広さが無限大であるように、これはまた反対の無限小であり、\n\nこれが宇宙の真理であるとしたら、この事が分りさえすれば、黴菌発生の原理も自（おのずか）ら理解され得るのである。\n\nそうして右のごとき無限微粒子が、まず最初曇りに発生するや、漸次（ぜんじ）生育してゆき、\n\nある程度に達するや、個性的無数の微粒子が生まれる。\n\nしかも一つ一つが生命を有し運動性もあり、その時の本質は植物性といってもいいくらいの一種のバクテリアである。\n\nするとそのバクテリアは時の進むに従って、漸次発育し動物化してしまう。\n\n言い換えれば無機質が有機質化するのである。\n\nこの有機質化した微粒子こそ、言わば黴菌の卵子であって、この卵子が漸次成育して、いよいよ最初の黴菌となるのである。\n\nしかしこの程度ではまだ顕微鏡では見る事は出来ないが、これが彼のヴィールスである。\n\nそうして最早生物となった黴菌は食物が必要となるので、互いに食い合いを始める。\n\nすなわち弱肉強食という生物の自然原則で、人間社会における生存競争と同様である。\n\nもちろん黴菌群中にも強者が現われ、弱者は淘汰されつつ、強者は益々太るという訳で、\n\nこの強者こそ顕微鏡で捕捉され得る生長した黴菌群であるから、\n\n私が常に言うごとく、病原になった黴菌は、黴菌中の大きなものであるというのはこの事である。\n\n右のごとくであるとしたら、病気の根本原因こそ全く黴菌の発生源である無機質に等しい霊の曇りである事が分るであろう。\n\n従ってこの曇りを解消する事こそ、病気の発生を絶無ならしむる方法であって、これ以外根本的病気解決の方法はあり得ないのである。\n\nところが現代医学は再三説明した通り、病原である曇りの発見どころか忌憚なく言えば、幼稚極まるものといってもよかろう。」（以上）\n\n右によって病原の本体は認識されたであろうから、ここでいよいよ最後の浄霊の原理について説いてみるが、\n\n右のごとく霊の曇りが決定的病原としたら、それを解消するより外に治病法はない訳である。\n\nしかるに現代の医学は黴菌を殺す事をもって、医療の本道としているのであるから、根本的ではなく末梢的でしかないのである。\n\nこれに反し吾々の神霊医術は、黴菌にまで生育しないところの、霊の曇りを解消するのであるから、いかに徹底的であり効果的であるかが分るであろう。\n\n従って右のごとき程度の低い現代医学を無上のものとして、国家は巨費を投じ、専門家はその進歩に頭を悩まし、人民は戦々競々としている悲劇は、到底見てはおれないのである。\n\n以上によってみても、黴菌の発生源である霊の曇りを解消し得る方法こそ、問題解決の鍵であって、それ以外絶対ない事を断言するのである。\n\nとしたら曇りを解消するその方法こそ外でもない、今現に驚異的効果を挙げつつある本教浄霊法である。\n\nだからこの浄霊法とは宗教でもあり、科学でもあり、有史以来いまだかつてない不思議なものであるから、現代人にとっては頗（すこぶ）る解り難いには違いないが、\n\nこの論文を心を潜めて精読するとしたら、いかなる人でも理解出来ないはずはないのである。\n\nそこで一体霊の曇りとは何であるかというと、その本質は水素であるが、単に水素といっても純なものと不純なものとがある。\n\nそれで普通水素とは純なものを言うのであるが、曇りである水素とは不純物が含まれており、\n\nこの不純物こそ病原である黴菌の先祖とも言うべき一種のバクテリアであるが、このバクテリアを消滅させる力こそ火素というものである。\n\nしかし学問では水素は言うが、火素は余り言わないようであるが、しかし水素があれば火素があるのは当然で、\n\nこれが右のごとく黴菌源を焼き尽すのであるから素晴しい力をもっている。\n\nそうして火素とは火の霊をいうのであるが、火素にも霊と体があって、\n\n普通火素とは体であり、これはただ空気に熱を与え、乾燥させるだけの力である。\n\nところが、黴菌源を焼尽すそれは特殊火素であるから、放射するや水素中の不純分子はたちまち分解し、毒分は消滅してしまうのである。\n\nすなわち浄霊法とはこの火素の放射をいうのであるから、黴菌群の根源は絶たれ、純水素のみが残り、漿液（しょうえき）として吸収されてしまうのである。\n\nしかしここに注意すべきは、右は、有毒分子が少量の場合であって、多量の場合は喀痰、鼻汁、下痢、その他の固形的排泄物となって、体外へ出されるのである。\n\nそうして浄霊の形式としては患者の患部に向かって掌を翳（かざ）すが、この掌から特殊火素が発射されるのである。\n\nでは何によってこの特殊火素が施術者の掌から出るかというと、それはこうである。\n\n浄霊施術者となるには、本教信者となって私が半紙三倍大の紙へ、光の一字をかいたもので、それを小さく畳んで御守として懐へ入れるのである。\n\nただそれだけの事で、掌から特殊火素が出るとしたら、人間の智慧などでは判りようがない神秘である。\n\n何となればその文字から発する火素が、病気を治す力があるからで、実に不思議以上の不思議と言わずして何ぞやというべきであろう。\n\nこれこそ、一点の誇張もない現実そのものであるから、いかな唯物主義者といえども信じない訳にはゆかないのである。\n\nとすれば単なる文字からそのような霊妙不可思議な力が発せられるかを、徹底的に説明してみよう。\n\nしかしながらここまで来ると、最早（もはや）宗教的説明でなくては分り得まいので、無神論者には直ちに肯（うなず）け難いであろうから、白紙となって読んで貰いたいのである。\n\nそうしてこの事は私は今までも幾度となく書こうと思ってはいたが、余りに神秘的で、信者以外は到底理解出来ないから、反って迷信臭く思われ易いから、手を付けなかったが、\n\n今日は本教も私に対する社会の認識も、余程深まったようであるから、いよいよ書く事にしたのである。\n\nそれについて私の事を書かねばならないが、そもそも私という者は、世界の終末に際し、全人類を救い、病貧争絶無の地上天国を造るべく最高神の御経綸の下に、主脳者としての大任を負わされたのであるから、神は私に対して絶大な救いの力を与え給うたのである。\n\nその力というのは病貧争絶無の中心であるところの病の解決であって、それに対する智識と力である。\n\n前者は私が今日まで解説して来た医学の誤謬や病理その他であり、後者は浄霊による治病の力である。\n\nすなわち信者の懐に入れてある御守の文字と、私と霊線によって繋がれており、私から発揮する霊光は霊線を通じて、絶えず御守に至り、御守から施術者の肉体を通じて、掌から放射されるのである。\n\n一言にしていえば、御守所持者を仲介者として、私が間接に病人を治すのである。\n\nしからばその力の本源は一体どこにあるかというと、私の腹の中には、以前から知らしてある通り光の玉がある。\n\nこの玉はそれまでは玉だけの力であったものが、昨年六月十五日、日本で昔から云われているところの麻邇（まに）の玉、または五百津美須麻留（いほつみすまる）の玉、または如意宝珠（にょいほうしゅ）の玉である。\n\n玉とは魂であるから、その魂が右の日時に、静岡県清水庵原署の留置所内で、天から降下され、宿られ給うたのである。\n\nこの事はその当時簡単に発表しておいたが、これを私は結実といったのである。\n\nそれが段々育つに従って、玉の力も日に月に強力となりつつあるのである。\n\nこれはその頃から浄霊の力が特に強化された事にみても、信者はよく分るであろう。\n\nただ現在その神様の御名前を詳しくいう訳にはゆかないが、いずれ時期が来たら発表するつもりである。\n\nしかし釈尊、キリストをはじめ幾多の聖者の予言を、よく考えてみればおよその見当がつく訳である。」\n\n---",
      "content_ptbr": "Ao se tornar um fiel de nossa Igreja, portando o Omamori (nota: o atual Ohikari) junto ao peito, com o simples ato de erguer e impor a mão, grandes enfermos desenganados pelos médicos, portadores de doenças raras sentenciadas como incuráveis por toda a vida, ou mesmo aqueles que, após sofrerem por longo tempo sem encontrar alívio na medicina, em terapias alternativas ou na fé, chegaram ao extremo de decidir pelo suicídio, pelo Johrei, encaminham-se para uma pronta recuperação. Este mistério, que manifesta uma eficácia prodigiosa e surpreendente, só pode ser compreendido por quem o vivencia na prática. Aqueles que o testemunham também passam por uma transformação em seu estado de espírito, envergonhando-se das dúvidas e críticas que nutriam até então. São inumeráveis os casos em que até os mais empedernidos ateus curvam a cabeça e se rendem.\n\nContudo, por mais que se relate essa realidade, é algo de difícil aceitação, o que constantemente nos causa pesar. Nesses casos, a objeção recorrente é: \"Se uma doença grave pode ser curada por um método tão simples, então médicos e remédios não são necessários, não é mesmo?\". Estão absolutamente corretos em sua afirmação. De nossa parte, não apenas cremos que médicos e remédios são desnecessários, como chegamos a pensar que seria melhor se não existissem.\n\nA esse respeito, descreverei aqui detalhadamente a razão fundamental, algo que os fiéis também devem conhecer profundamente. Para fins de explanação, transcreverei abaixo um trecho da obra \"A Criação da Civilização\", que estou redigindo no momento.\n\nDo inorgânico para o orgânico\n\nConforme mencionado no item anterior, se a verdadeira natureza da doença é a mácula do espírito, qual seria a sua causa? Originalmente, os seres vivos conhecidos como micróbios originam-se dessa mácula. Descreverei agora o processo em detalhes.\n\nComo já exposto, no espírito humano, que a princípio é um corpo transparente, surgem, por duas causas distintas, partes opacas, ou seja, as máculas. Quando estas se projetam no corpo físico, com o passar do tempo, adensam-se, e nelas surgem os germes patogênicos. Em sua essência, as máculas são análogas às nuvens que encobrem o céu, sendo um aglomerado do elemento água (hidrogênio). Quando a densidade dessas máculas atinge um certo nível, surgem naturalmente partículas ultrafinas, de uma pequenez inimaginável. A temperatura do corpo humano, uma condição favorável, também contribui para esse processo. É, verdadeiramente, o surgimento do \"ser\" a partir do \"não ser\".\n\nEssas partículas são, de fato, infinitesimais em número indescritível. Assim como a vastidão do céu é o infinitamente grande, estas são, em contrapartida, o infinitamente pequeno. Se compreendermos que esta é a verdade do Universo, o princípio da geração dos micróbios se tornará naturalmente inteligível.\n\nAssim que essas partículas infinitesimais surgem na mácula, elas começam a se desenvolver gradualmente e, ao atingirem um certo estágio, nascem inúmeras partículas com individualidade. Cada uma delas possui vida e mobilidade, sendo, nesse momento, uma espécie de bactéria que poderia ser classificada como de natureza vegetal. Com o passar do tempo, essa bactéria se desenvolve e se animaliza. Em outras palavras, a matéria inorgânica se torna orgânica.\n\nEssa partícula que se tornou orgânica é, por assim dizer, o óvulo do micróbio. Esse óvulo se desenvolve gradualmente até se tornar o micróbio primordial. Embora nesse estágio ainda não seja visível ao microscópio, este é o chamado vírus.\n\nUma vez que os micróbios se tornam seres vivos, eles necessitam de alimento e começam a devorar-se mutuamente. Trata-se do princípio natural da sobrevivência do mais forte, análogo à luta pela existência na sociedade humana. Naturalmente, entre os grupos de micróbios, surgem os mais fortes, enquanto os fracos são eliminados, e os fortes se tornam cada vez mais robustos. Estes últimos são os grupos de micróbios desenvolvidos que podem ser capturados pelo microscópio. Por isso, como sempre afirmo, os micróbios que se tornam patogênicos são os maiores dentre eles.\n\nSendo assim, compreende-se que a causa fundamental da doença é, de fato, a mácula do espírito, que é análoga à matéria inorgânica de onde se originam os micróbios. Portanto, dissolver essa mácula é o método para erradicar a origem das doenças, e não pode haver outro método fundamental para a solução do problema da doença.\n\nEntretanto, a medicina moderna, como expliquei repetidas vezes, não apenas é incapaz de descobrir a mácula, que é a origem da doença, como, falando sem rodeios, pode ser considerada extremamente pueril. (Fim da citação)\n\nCom o exposto, a verdadeira natureza da causa das doenças deve ter sido compreendida. Explicarei agora, finalmente, o princípio do Johrei. Se a mácula do espírito é a causa definitiva da doença, não há outro método de cura senão a sua dissolução. A medicina moderna, no entanto, tem como via principal de tratamento a eliminação dos micróbios, o que a torna não fundamental, mas apenas superficial.\n\nEm contrapartida, nossa arte médica divina dissolve a mácula do espírito antes mesmo que ela se desenvolva a ponto de gerar micróbios. Assim, compreende-se o quão profunda e eficaz ela é. Portanto, a tragédia de o Estado investir somas vultosas, os especialistas se debaterem para promover o avanço e o povo viver em constante temor, tendo como suprema uma medicina moderna de tão baixo nível, é algo que não se pode tolerar.\n\nPelo que foi exposto, afirmo categoricamente que o método capaz de dissolver a mácula do espírito, fonte geradora dos micróbios, é a chave para a solução do problema, e não há absolutamente nenhum outro. Sendo assim, esse método para dissolver a mácula não é outro senão o Johrei de nossa Igreja, que vem alcançando efeitos prodigiosos.\n\nPortanto, este método, o Johrei, é ao mesmo tempo religião e ciência, algo miraculoso e sem precedentes na história da humanidade. Sem dúvida, é de difícil compreensão para o homem moderno, mas se esta tese for lida com a mente serena e em profundidade, não haverá quem não a possa compreender.\n\nEntão, o que é, afinal, a mácula do espírito? Sua essência é o elemento água (hidrogênio), mas mesmo este se divide em puro e impuro. O que comumente se chama de hidrogênio é a sua forma pura, mas o hidrogênio que constitui a mácula contém impurezas. Essas impurezas são uma espécie de bactéria que se pode chamar de ancestral dos micróbios patogênicos, e o poder que as aniquila é o chamado Elemento Fogo.\n\nNa ciência, fala-se em hidrogênio, mas parece que não se menciona muito o Elemento Fogo. Contudo, se existe o elemento água, é natural que exista o Elemento Fogo, e este possui um poder magnífico, pois queima por completo a origem dos micróbios, como descrito. O Elemento Fogo é o espírito do fogo, e também ele possui espírito e matéria. O que comumente se chama de Elemento Fogo é sua parte material, que tem apenas o poder de aquecer e secar o ar.\n\nNo entanto, o que queima a origem dos micróbios é o Elemento Fogo especial. Ao ser irradiado, as moléculas impuras contidas no elemento água decompõem-se instantaneamente, e sua toxidade é aniquilada. O Johrei é, portanto, a irradiação desse Elemento Fogo. Com isso, a raiz dos grupos de micróbios é extirpada, restando apenas o hidrogênio puro, que é absorvido como fluido seroso.\n\nDeve-se notar, contudo, que isso ocorre quando a quantidade de moléculas tóxicas é pequena. Quando é grande, elas são expelidas do corpo na forma de escarro, coriza, diarreia e outras excreções sólidas.\n\nQuanto à forma do Johrei, impõe-se a palma da mão em direção à parte afetada do paciente, e é dessa palma que o Elemento Fogo especial é irradiado.\n\nComo, então, esse Elemento Fogo especial emana da palma da mão do ministrante? O processo é o seguinte: para se tornar um ministrante de Johrei, é preciso ser um fiel de nossa Igreja e portar junto ao peito, como Omamori, um pequeno invólucro contendo um papel, do tamanho de três folhas de papel de arroz, no qual escrevi o ideograma \"Hikari\" (Luz). Apenas com isso, o Elemento Fogo especial emana da palma da mão, um mistério insondável para a sabedoria humana. Isso porque o Elemento Fogo que emana daquele ideograma tem o poder de curar as doenças. O que mais se poderia dizer, senão que é um milagre para além de qualquer milagre?\n\nEsta é a própria realidade, sem o mínimo exagero. Portanto, nem mesmo o mais convicto materialista pode deixar de crer.\n\nSendo assim, explicarei a fundo como um poder tão sublime e misterioso pode emanar de um simples ideograma. Chegando a este ponto, porém, a compreensão só será possível através de uma explicação religiosa. Para os ateus, será difícil assentir de imediato, e por isso peço que o leiam com a mente desprovida de preconceitos.\n\nEu já havia pensado em escrever sobre isso inúmeras vezes, mas por ser algo demasiado místico e de difícil compreensão para quem não é fiel, e por poder facilmente ser visto como algo supersticioso, abstive-me de fazê-lo. Hoje, porém, como o reconhecimento de nossa Igreja e de minha pessoa pela sociedade parece ter se aprofundado consideravelmente, decidi finalmente escrever.\n\nPara tal, é necessário que eu escreva sobre mim mesmo. A mim foi confiada, por ocasião do fim do mundo e sob o Plano do Deus Supremo, a magna missão de ser o condutor principal para salvar toda a humanidade e construir na Terra um Paraíso livre de doença, pobreza e conflito. Por essa razão, Deus concedeu-me um poder salvífico incomensurável.\n\nEsse poder consiste na sabedoria e na força para solucionar o problema da doença, que é o ponto central para a erradicação da doença, da pobreza e do conflito. A primeira refere-se aos equívocos da medicina, à patologia e a outros temas que venho explicando até hoje; a segunda é o poder de curar doenças através do Johrei.\n\nO ideograma no Omamori que o fiel porta junto ao peito está conectado a mim por um elo espiritual. A Luz espiritual que emano, através desse elo espiritual, chega incessantemente ao Omamori e, a partir dele, atravessa o corpo do ministrante para ser irradiada pela palma de sua mão. Em suma, tendo o portador do Omamori como intermediário, sou eu quem, indiretamente, cura o enfermo.\n\nDe onde, então, provém a fonte original desse poder? Dentro de meu ventre, como já informei anteriormente, há uma Esfera de Luz. Essa Esfera, que até então possuía apenas o seu próprio poder, no dia 15 de junho do ano passado, tornou-se a Esfera de Mani, também conhecida no Japão antigo como a Esfera de Ihotsumisumaru, ou a Joia que Sacia os Desejos (Nyoi Hoju).\n\nComo \"Esfera\" significa \"alma\", essa Alma, na data e hora mencionadas, enquanto eu me encontrava na cela da delegacia de Ihara, na província de Shizuoka, desceu dos Céus e se alojou em mim. Anunciei esse fato de forma sucinta na época, e a isso, denominei \"frutificação\".\n\nÀ medida que ela se desenvolve, o poder da Esfera também se torna mais potente a cada dia, a cada mês. Os fiéis certamente compreenderão isso ao observarem que o poder do Johrei se intensificou notavelmente a partir daquela época.\n\nNo momento, não me é permitido revelar em detalhes o Nome desse Deus, mas pretendo anunciá-lo quando chegar a hora. Contudo, ao refletir profundamente sobre as profecias de inúmeros santos, a começar por Sakyamuni e Cristo, é possível ter uma ideia aproximada.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 2,
      "publication_title": "結 核",
      "publication_title_ptbr": "Tuberculose (結 核)",
      "content": "「この病気も全く医学が作るものであって、さきにもかいたごとく、\n\n薬毒が体内各局部に集溜固結し、その浄化作用として感冒が起り、熱によって溶解した液体毒素は、痰となって肺臓を通って出ようとする。\n\nという訳で肺とは喀痰排泄のための通過路の駅ともいうべきものであるから、\n\n痰は一旦肺臓内に滞まり、咳というポンプ作用によって咽喉（のど）を通って出るので、咳と痰が出れば出る程よく浄化される訳である。\n\nところがそれを逆解した医学は、咳と痰を極力停めようとするのであるから、実に驚くべき錯誤である。\n\nこの結果痰は肺臓内に滞溜したまま、日を経るに従い漸次固まってしまい、暫くすると再び浄化が起り風邪を引く、\n\nその時医師に診て貰うと、発熱と肺臓内にある痰の固結、咳や吐痰、喘音等によって結核初期と断定する。\n\nなおまた前の時軽微な肋膜炎もあったので、その固まりが溶けて肺から出ようとする。\n\nこれを肺浸潤と言い、首肩の凝りが溶解し、肺の上部から浸入するのを肺門淋巴（リンパ）腺、または肺尖加答児（カタル）というのである。\n\n右のごとき順序を見れば、結核は全く誤れる医療によって作られるものである事がよく分るであろう。\n\nこれを一言にしていえば、自然浄化によって体内の汚物が出ようとするのを、医療は出さないようにする。\n\nもちろん服薬も注射も安静も何もかもことごとく固め手段であるから、\n\n医学の進歩とは毒素固め方法の進歩でしかない事は余りにも明らかである。\n\nそうして結核菌であるが、これも医学でいうごとく伝染するものではなく自然発生である。\n\nというのは肺臓内に固めた痰は、時日を経るに従い腐敗する。\n\n腐敗すれば微生虫が湧くのは物質の原則であり、\n\nしかも体温という好条件が拍車をかけるにおいてをやである。\n\n以上のごとく結核は医療が作るとしたら、この事が分らない限り、増えるとも減るはずのないのは断言して憚（はばか）らないのである。\n\n何よりも事実がよく示している。\n\n最近米国でも日本でも、結核の死亡率が大いに減ったと言いながら、患者の数は一向減らないという矛盾である。\n\nこれは全く毒を強めた新薬や手術等による浄化停止法が進歩したためで、なるほど一時的生命は取止め得たとしても、全治ではないから、\n\n死にもせず働く事も出来ないという宙ブラ人間が益々増えると共に、発病者の数も依然たるものであるから、\n\nベッドが足りないといって悲鳴を挙げている現状は、米国はとにかく日本はよくそれを物語っている。\n\nここで結核菌についても徹底的にかいてみるが、\n\n近来結核医学は大いに進歩したとされているが、\n\n吾々から見れば進歩どころか、門口にも入っていない事実である。\n\nというのは医学は菌のみに囚われ、菌さえ殺せば結核は解決出来るものと誤信している事である。\n\nしかし菌といえどもまさか偶然空中に発生したものでもなくまた人間の体内に理由なく湧いたものでもないのはもちろんで、\n\nその発生源が必ずどこかにあらねばならないはずである。\n\nそれがいよいよ私によって発見されたので、以下詳しくかいてみるが、\n\nそれについて前もって知っておかねばならない事は、人体なるものの構成であって、\n\n科学は人体を単なる物質とみなしているが、これが大変な誤りである。\n\n何となればもしそうだとすれば、人間の生死はどう説明していいか分らない事になる。\n\nここで肝腎な事は人間の精神すなわち心である。\n\nこれは目には見えないが科学といえども否定は出来ないであろう。\n\nというのは人間には肉体の外に、肉体と同様な形をしている霊という無に等しき個体が、厳然と存在しているからである。\n\nというように霊と体とは密着不離の関係にあり、死とは霊が脱出し、体の活動が休止する事である。\n\nそうして心は一秒の休みもなく動いており、人間が何らかの意欲が起るや、\n\n間髪を容れず体に移って行動となるので、体が勝手に動くのではない。\n\nとしたら人間の本体は心、すなわち霊にあり、霊こそ支配者であり、\n\n体は隷属者であるから霊主体従である。\n\nこの理によって病といえども最初霊に発生し、体に移写するので、これが真理である。\n\n従って根本は霊を健康にする事である。\n\nこれを一層詳しく説いてみると、元来霊なるものの本質は無色透明体であって、最初この透明体に曇りが発生する。\n\nこれが病原であって、科学的にいえば、本来霊の物質化が血液であり、血液の非物質化が霊であるから、\n\n霊の曇りが体に映るとその部の血は濁り、濁血が霊に映ればその部が曇る。\n\nというように霊体一致ともいえる。\n\nでは霊の曇りの原因は何かというと、\n\n宗教的にいえば罪穢の堆積であり、物質的にいえば薬毒の溜積である。\n\nそこで一体曇りの本質とは何かというと、これこそ不純水素であって、\n\n日を経るに従い漸次濃度を増すと共に縮小する。\n\nするとこれにバクテリアが発生する。\n\nこのバクテリアは、いわば植物性無機質ともいうべきものであるが、\n\n時と共に漸次有機質に変化し動物性となる。\n\nこれが菌の卵子であって、この卵子が育って個体すなわち一人前になったものが、顕微鏡で見得る黴菌であるから、\n\nウイルスとは右のごとく菌の卵子から親になろうとする中間粒子で、\n\n顕微鏡には映らないが確かに在るのは、医学でも認めている通りである。\n\nこれを最も分り易いたとえとして、彼の塵溜に湧く蛆である。\n\n医学は蛆だけを殺そうとして、塵の方に気が付かないと同じである。\n\n以上の理によって、結核を全滅させるには菌の発生源である霊の曇りを解消する以外絶対ないのである。\n\nところが現代医学の研究はそこまで達していないため、\n\n結果である菌のみを対象とし、研究しているので、もっと根本に触れない以上、\n\n何程努力しても徒労以外の何物でもないのである。\n\nもっとも現在の顕微鏡ではウイルス以上の微粒子を視る事は不可能であるからでもあろう。\n\nところが幸いなるかな、私によってその根源が発見された以上、最早結核問題は解決されたのである。\n\nでは霊の曇りはいかにすれば解消出来るかというと、これを説くに当っては、その前に曇りの実質をかかねばならない。\n\n前記のごとく不純水素というのは水素中に不純分子が含有されており、\n\nもちろん顕微鏡でも見得ない程の超微粒子であって、\n\nこの微粒子を消滅させるのが浄霊法である。\n\nこれによれば右の毒微粒子のみが焼尽され、純粋水素は残り病原は全く解消されるのである。\n\nそうしてこの施術こそ人間の掌から放射される不可視光線であって、\n\nこの光線の本質は火素といって火の霊である。\n\nすなわち火の体は熱であるが、火の霊は熱くはないが、体以上の素晴しい強力さである。\n\nこれについて以前から科学では水素を言うが、火素を言わないのは不思議である。\n\nでは右の火素がなぜ掌から放射されるかというと、この説明についてはどうしても宗教的でなくてはならないから、読者はその積りで読んで貰いたい。\n\n何となれば現代科学は霊を無視し、物質のみを認めている以上、容易に信じられないからである。\n\nこのように科学は体のみの進歩で、言わば跛行的（はこうてき）○○的進歩であるから、\n\n真の病理も治療法も発見出来ないのは当然である。\n\nこの意味において私は医学は機械的であるが、科学的ではないと常に言っている。\n\nその証拠には病気の場合、患者が医師に向かって病原を訊いても、\n\n曖昧極まる一時のがれの答えしか出来ないのは医師も経験するところであろう。\n\nそれに引替え吾々の方ではどんなに深く訊かれても、立派に科学的理論をもって堂々答えるから、いかなる患者も納得し安心するのである。\n\n話は戻るが右の浄化力こそ、神エホバが火素の本源ともいうベき霊光の玉を私に与えられたのであって\n\n（これは腹部の中央に直径六糎（センチメートル）くらいで肉眼で見る人もある）\n\nこの玉から無限に光波が放射され、その伝達方法として二分の一メートルくらいの紙片に、墨と筆で光の文字を書いたものを畳んで懐へ入れさせる。\n\nすると私から出る光波は、霊線を通じて施術者に伝わり、その人の掌から放射される。これが浄霊法である。\n\nちょうどラジオの放送局と、アンテナと受信機のようなもので、実例報告中（省略）にある御守というのがこれである。\n\nではなぜ神はそういう方法を私に授けられたかというと、\n\nこれこそ彼のキリストが「天国は近づけり」と予言されたところの、紀元的時機が来たからである。\n\nその根本としては第一に人類から病を追放する事で、神は病気滅消の方法を私に教え給うたのである。\n\n右は結核菌とその他についての説明であるが、次に伝染病菌についてもいささかかいてみよう。」　（「アメリカを救う」より）\n\n---",
      "content_ptbr": "Esta doença também é inteiramente criada pela medicina. Conforme escrevi anteriormente, as toxinas medicamentosas acumulam-se e solidificam-se em diversas partes do corpo e, como ação purificadora, sobrevém o resfriado. As toxinas líquidas, dissolvidas pela febre, transformam-se em escarro e tentam ser expelidas através dos pulmões.\n\nPor essa razão, os pulmões devem ser considerados uma estação de passagem para a excreção do escarro. Assim, o escarro acumula-se temporariamente nos pulmões e é expelido pela garganta através da ação de bombeamento da tosse. Portanto, quanto mais tosse e escarro houver, melhor será a purificação.\n\nContudo, a medicina, interpretando isso de forma inversa, tenta suprimir a todo custo a tosse e o escarro, o que constitui um erro verdadeiramente espantoso.\n\nComo resultado, o escarro permanece estagnado nos pulmões e, com o passar dos dias, solidifica-se gradualmente. Após algum tempo, uma nova purificação se inicia e a pessoa se resfria. Ao consultar um médico nesse momento, com base na febre, na solidificação do escarro nos pulmões, na tosse, na expectoração e nos sibilos, ele diagnostica o estágio inicial da tuberculose.\n\nAdemais, como anteriormente houve também uma leve pleurisia, essa massa solidificada se dissolve e tenta sair dos pulmões. A isso se chama infiltração pulmonar. A dissolução da rigidez no pescoço e nos ombros, que penetra pela parte superior dos pulmões, é chamada de linfadenite hilar ou catarro do ápice pulmonar.\n\nObservando a sequência de eventos descrita, compreender-se-á bem que a tuberculose é inteiramente criada por tratamentos médicos equivocados.\n\nEm uma palavra, a medicina impede que as impurezas do corpo, que tentam sair por meio da purificação natural, sejam expelidas.\n\nEvidentemente, a medicação, as injeções, o repouso, tudo, sem exceção, são meios de solidificação. Portanto, é mais do que evidente que o progresso da medicina não passa do progresso nos métodos de solidificação de toxinas.\n\nQuanto ao bacilo da tuberculose, ele também não é contagioso como afirma a medicina, mas sim de geração espontânea.\n\nIsso porque o escarro solidificado nos pulmões entra em putrefação com o passar do tempo. É um princípio da matéria que, onde há putrefação, surgem micro-organismos, e a condição favorável da temperatura corporal ainda acelera esse processo.\n\nSe, como exposto, a tuberculose é criada pela medicina, não hesito em afirmar que, enquanto esse fato não for compreendido, o número de casos jamais diminuirá, apenas aumentará.\n\nAcima de tudo, os fatos demonstram-no claramente. Recentemente, tanto nos Estados Unidos quanto no Japão, afirma-se que a taxa de mortalidade por tuberculose diminuiu consideravelmente, mas, contraditoriamente, o número de pacientes não diminui de forma alguma.\n\nIsso se deve unicamente ao avanço dos métodos de interrupção da purificação, como novos medicamentos de toxicidade reforçada e cirurgias. Embora seja possível, de fato, prolongar a vida temporariamente, não se trata de uma cura completa. Consequentemente, aumenta cada vez mais o número de pessoas que vivem em um limbo, sem morrer, mas também sem poder trabalhar, ao mesmo tempo que o número de novos casos permanece inalterado. A situação atual, em que se clama pela falta de leitos, ilustra bem essa realidade, especialmente no Japão, para não falar dos Estados Unidos.\n\nEscreverei aqui exaustivamente sobre o bacilo da tuberculose. Embora se considere que a medicina da tuberculose tenha progredido muito nos últimos tempos, do nosso ponto de vista, longe de ser um progresso, a verdade é que ela nem sequer chegou ao limiar do conhecimento.\n\nIsso porque a medicina está aprisionada à ideia do bacilo, acreditando erroneamente que, bastando eliminá-lo, a tuberculose estará resolvida.\n\nContudo, é evidente que mesmo um bacilo não surge por acaso no ar, nem brota sem motivo no corpo humano. Sua fonte de origem deve, necessariamente, existir em algum lugar.\n\nEssa fonte foi, finalmente, descoberta por mim. Explicá-la-ei em detalhes a seguir, mas, para isso, é preciso conhecer de antemão a constituição do corpo humano. A ciência considera o corpo humano mera matéria, o que é um erro gravíssimo.\n\nPois, se assim fosse, tornar-se-ia impossível explicar a vida e a morte do ser humano.\n\nO ponto crucial aqui é o espírito humano, ou seja, a mente. Embora invisível aos olhos, nem mesmo a ciência poderia negá-lo.\n\nIsso porque, além do corpo físico, o ser humano possui um indivíduo equivalente ao nada, chamado espírito, que tem a mesma forma do corpo e existe de maneira solene e inegável.\n\nAssim, espírito e corpo mantêm uma relação de união inseparável, e a morte consiste na evasão do espírito e na cessação das atividades do corpo.\n\nA mente, por sua vez, move-se sem um segundo de descanso. Quando no ser humano surge qualquer desejo, este se transfere imediatamente ao corpo e se converte em ação. O corpo não se move por conta própria.\n\nSendo assim, a essência do ser humano reside na mente, ou seja, no espírito. O espírito é o dominador, e o corpo, o subordinado. Portanto, o espírito é o principal, e o corpo, o secundário.\n\nPor este princípio, mesmo a doença se origina primeiramente no espírito e se reflete no corpo. Esta é a Verdade. Logo, o fundamental é tornar o espírito saudável.\n\nExplicando mais detalhadamente, a essência do espírito é, originalmente, um corpo incolor e transparente. Primeiramente, surgem máculas nesse corpo transparente.\n\nEsta é a causa da doença. Em termos científicos, como a materialização do espírito é o sangue, e a desmaterialização do sangue é o espírito, quando a mácula do espírito se reflete no corpo, o sangue daquela parte se turva; e se o sangue impuro se reflete no espírito, aquela parte se macula. Pode-se dizer que há uma unidade entre espírito e corpo.\n\nQual é, então, a causa das máculas do espírito? Em termos religiosos, é o acúmulo de pecados e impurezas; em termos materiais, é o acúmulo de toxinas medicamentosas.\n\nE qual é a essência dessas máculas? É precisamente o hidrogênio impuro, que, com o passar dos dias, aumenta gradualmente sua concentração e, ao mesmo tempo, se contrai.\n\nNele, então, surgem bactérias. Essas bactérias, que poderiam ser chamadas de matéria inorgânica de natureza vegetal, com o tempo, transformam-se gradualmente em matéria orgânica e adquirem natureza animal.\n\nEste é o óvulo do bacilo. Aquilo que, a partir do desenvolvimento desse óvulo, se torna um indivíduo completo, é o germe visível ao microscópio. Portanto, o vírus é, como descrito, a partícula intermediária no processo de transformação do óvulo do bacilo em um ser adulto. Que ele existe, embora não seja visível ao microscópio, é um fato reconhecido até mesmo pela medicina.\n\nA analogia mais clara para isso são as larvas que surgem no lixo. É o mesmo que a medicina, que tenta matar apenas as larvas, sem se dar conta do lixo.\n\nPelo princípio exposto, para aniquilar a tuberculose, não há absolutamente outro meio senão eliminar as máculas do espírito, que são a fonte de origem dos bacilos.\n\nContudo, como a pesquisa da medicina moderna ainda não alcançou esse nível, ela toma como objeto de estudo apenas o bacilo, que é o resultado. Enquanto não tocar na causa fundamental, por mais que se esforce, não passará de um trabalho inútil.\n\nIsso talvez se deva também à impossibilidade de se observar, com os microscópios atuais, partículas menores que o vírus.\n\nAfortunadamente, porém, uma vez que a sua origem foi por mim descoberta, o problema da tuberculose já está resolvido.\n\nComo, então, se podem eliminar as máculas do espírito? Para explicar isso, devo antes descrever a substância real das máculas.\n\nComo mencionado, o hidrogênio impuro contém moléculas impuras em seu interior, sendo partículas ultrafinas, impossíveis de se ver até mesmo com um microscópio. O que aniquila essas partículas é o Método de Purificação Espiritual.\n\nPor meio dele, apenas essas partículas tóxicas são incineradas, restando o hidrogênio puro, e a causa da doença é completamente eliminada.\n\nE essa aplicação consiste em um raio invisível irradiado da palma da mão humana, cuja essência é o elemento fogo, o espírito do fogo.\n\nOu seja, o corpo do fogo é o calor, mas seu espírito não é quente, possuindo, contudo, uma força maravilhosa e superior à do corpo.\n\nA esse respeito, é misterioso que a ciência, desde há muito, fale do hidrogênio, mas não do elemento fogo.\n\nPor que, então, esse elemento fogo é irradiado da palma da mão? A explicação para isso é necessariamente de natureza religiosa, e peço que o leitor a leia com essa consciência.\n\nIsso porque, como a ciência moderna ignora o espírito e reconhece apenas a matéria, não é algo em que se possa crer facilmente.\n\nAssim, o progresso da ciência se restringe ao corpo, sendo, por assim dizer, um progresso manco e unilateral. É natural, portanto, que ela não consiga descobrir a verdadeira patologia nem o verdadeiro método de cura.\n\nNesse sentido, sempre digo que a medicina é mecânica, mas não é científica.\n\nComo prova disso, quando um paciente, estando doente, pergunta ao médico sobre a causa de sua enfermidade, este só consegue dar respostas extremamente vagas e evasivas, algo que os próprios médicos devem experienciar.\n\nEm contrapartida, de nossa parte, por mais profundos que sejam os questionamentos, respondemos imponentemente com uma admirável teoria científica, de modo que qualquer paciente se convence e se tranquiliza.\n\nRetomando o assunto, esse poder purificador me foi concedido por Deus Jeová, que me outorgou uma Esfera de Luz Espiritual, que pode ser chamada de fonte primordial do elemento fogo (há pessoas que a veem a olho nu, no centro do meu abdômen, com cerca de seis centímetros de diâmetro). Dessa esfera, irradiam-se infinitas ondas de luz. Como método de transmissão, faço com que as pessoas dobrem e guardem junto ao peito um pedaço de papel de aproximadamente meio metro, no qual escrevi, com tinta e pincel, o ideograma \"Luz\".\n\nEntão, as ondas de luz que emanam de mim são transmitidas ao ministrante através de uma linha espiritual e irradiadas da palma de sua mão. Este é o Método de Purificação Espiritual.\n\nÉ exatamente como uma estação transmissora de rádio, uma antena e um receptor. O amuleto mencionado nos relatos de exemplos (omitidos) é isto.\n\nE por que Deus me concedeu tal método? Porque chegou o momento de uma nova era, aquele que Cristo profetizou ao dizer: \"O Reino dos Céus está próximo\".\n\nComo seu fundamento, em primeiro lugar, está a expulsão da doença da humanidade. Deus ensinou-me o método para a extinção das doenças.\n\nO que foi exposto é a explicação sobre o bacilo da tuberculose e outros assuntos. A seguir, escreverei um pouco também sobre os germes das doenças contagiosas. (De \"Salvar a América\")",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 3,
      "publication_title": "黴菌の発生",
      "publication_title_ptbr": "A Geração dos Micróbios (黴菌の発生)",
      "content": "「前項に説いたごとく、結核菌は、自然発生であるとしたら、ではどこからいかなる過程を経て発生したかを、何人にも理解し易いよう理論物理学的に、理論心理学的にかいてみるが、\n\n何しろ見えざる霊を対象とするのであるから容易でない事は、今日まで何人といえども試みた者のないにみても明らかである。\n\nというのは事実の裏付が困難であったからでもあろうが、私は事実を根拠とした理論を発表するのであるから、\n\nたとえ唯物科学をもっていかに反対するといえども、打ち破る事は不可能である。\n\nそれについて前もって知っておかねばならない事は、世界というものの構成である。\n\nこれ程進歩した現在の学問でも、そこまではいまだ判明していないに反し、私はそこまで徹底して説くのであるから、静かに心を潜めてこの文を熟読すれば、\n\n何人といえどもこの発見の偉大さに驚くと共に、医学の誤謬に目醒めない訳にはゆかないであろう。\n\nそうしてまずこの世界の構成であるが、\n\nそれは一次元の物質界と、二次元の空気界と、三次元の霊気界との三段階から成立っているものである。\n\nところが現在までの学問では、一次元と二次元の世界だけしか判っていないため、\n\nこの二つの世界を基本として形成されたものが現代科学であるから、その点に一大欠陥があったのである。\n\nというのは右の無とされていたこの三次元の世界こそ、実は一切万有の力の根源であって、この力によって万物は生成し化育し、無限の発展を遂げつつあるのである。\n\nところがそれに未知である学者は、現在の科学をもってすれば、\n\n何物をも解決出来得るとするこの科学過信の誤りが、三次元の霊気界を否定し、今日のごとき不具的医学を作ってしまったのである。\n\nその結果今までに種々説明したごとく、表われた病気症状を抑えるだけで、根本的治病は不可能なるため、結核は減らないのである。\n\n右のごとく根本から外れた医学としたら、進歩すればする程横道に迷い込んで、枝葉末節に囚われてしまい、すべての病原を黴菌にしてしまったのである。\n\nその証拠には甲の病気を解決しようとすれば、乙、丙の病気がおこるというように、ただ形を変えるだけの事で、これが余病である。\n\nさて論旨を進めて右の霊界と人間とは一体どういう関係にあるかというと、\n\nもちろん人間といえども右の三段階中の存在である以上、\n\n肉体は物質であり、水分も空気でヤハリ物質であるが、\n\n今一つの見えざる霊こそ実は人間の本体であって、これが病気の発生源である。\n\nところが唯物医学は病気とは肉体だけのものと思い、一切の病原を肉体に帰し、外部からの黴菌浸入のためとの、言わば外敵説に反し、吾々の方は内敵説であり、\n\n医学の感染説に対し、吾々は自然発生説である。\n\nしかし外部説は機械で分かりうるが、内部説は分かり難いため、今日のごとき迷妄に陥ってしまったのである。\n\nそれを以下順をおって解説してみよう。\n\nここで一体人間の霊なるものは、何であるかというと、\n\n科学的に言えば非常に密度が高く超稀薄なものであって、\n\n現在進歩した電子顕微鏡でも、到底見る事は出来ない程の超々極微粒子であるにもかかわらず\n\nこれこそ前記のごとく人間の本体であるから、全く想像もつかない程の神秘幽幻なものである。\n\nこの理によって病原の最初はこの霊の全部または一部に曇りが発生する。\n\n曇りにもその原因に二種ある。\n\n一は人間が犯す罪穢によるものと、二は薬毒によるものとである。\n\n前者の罪穢とは言うまでもなく因果説に属するもので、\n\n人を苦しめるとか、社会を毒すとかいうつまり悪の行為からであり、\n\n後者の薬毒とは先天性のそれと後天性のそれとの合併したものであるが、\n\nそれは別の項に譲るとして、ここでは曇りそのものについてかいてみるが、\n\n曇りの本質はちょうど大空の雲のごときもので、言わば水素の密合体である。\n\nこれにも不純性と純粋性があり、後者は晴れた日の鱗（うろこ）雲や段々雲に等しいもので結構だが、\n\n前者に至ってはいずれは風雨発生して払拭されなければならない。\n\nこれが天体の浄化作用であって、人間の病気もそれと同様であるにかかわらず、それを知らない医学は、せっかくの浄化作用を停止するのであるから、\n\nこの不純性の曇りは漸次濃度を増してゆくと共に、ここに一種のバクテリヤが発生する。\n\nこれは無機質植物性のごときもので、時の進むに従い段々生育し、遂には有機質に変化する。\n\nこの有機物こそ黴菌の卵であって、この卵が時を経て一人前の親となり個性となって、\n\n初めて顕微鏡で見得る程度になるのである。　　　　\n\nこの理を知ったなら彼のウイルスも分かるであろう。\n\nすなわちウイルスとは右のごとくまだ親にならない黴菌の子供であるから、\n\n顕微鏡では見えないが、確かに育って親となり病原となるので、これは学問でも認めている。\n\n以上の理によって根本的に病気を治すとしたら、右のごとき黴菌の発生源である霊の曇りを解消する以外に、真の治病法のない事は明らかである。\n\nとしたらこの原理こそ現代科学の水準よりも、遥かに高度である事も認識出来るであろう。\n\nではその曇りの解消はどうすればいいかというと、私はこの方法を神から教えられあわせてその力をも授けられたのであるから、本著の付録（省略）に見るごとき、素晴しい実績を挙げつつあるのである。\n\n以上のごとく私は病理の根本にまで突き進んで説いたのであるが、なお一層深く解説したいが、\n\nそうなると宗教的分野に入り、第三者には信じ難いから、ここでは出来るだけ科学的に解り易く説明するつもりである。\n\nそれについての曇りの解消とは一体どういう意味かを説明してみるとこうである。\n\nすなわち施術者は患者の患部にむかって掌をかざすや、施術者の掌から一種の光波が放射されるのである。\n\nではこの光波とは何かというと、分かりやすく言えばこれは太陽の精であって、私はこれを火素と名付けた。\n\nすなわち空気の本質は水素であるに対し、霊気の本質は火素であるからで、もちろん火素といえば火には違いないが、\n\n人間が現在目で見、熱く感じるそれは火素の体であって、右の火素とはつまり火霊である。\n\nこの火霊が人霊の曇りに向かって放射されるや、\n\n曇りの中の不純分子だけ焼尽され、その灰に相応する分子が排泄物となって体外へ排除され、純粋分子は漿液中に混入されてしまい、ここに曇りすなわち病原は解消されるのである。\n\nでは本教信者になると、このような治病力ある火霊が、なぜ放射され得るかというと、\n\nこれは信者が首に掛けている御守から発する光波である。\n\nこの御守というのは私が書いた文字で、光、光明、大光明の三種あるが、これこそ主の神（エホバ）の神霊が、私の霊体を中継として御守に伝達され、御守から信者の掌を透して放射されるのである。\n\nしかしこの説明を聞かされても、すぐに信ずる事は出来まい。\n\nむしろ反感を抱く者さえあるかも知れない。\n\nそんな馬鹿な事がこの世の中にあってたまるもんか、インチキにも程があるとするかも知れないが、それも無理とは思わない。\n\n何となれば有史以来、かくのごとき超物理的例はないからである。\n\nしかし事実はあくまで事実であり、百の議論よりも一の事実にしかずである。\n\nこれを一言にしていえば、いよいよ天の時来って、神は人類救済の大任を私に命じられたのである。\n\nその一着手としての医学の革命であるから、この事を知ったなら今私の行っている事は、何ら不思議はないはずである。\n\n以上のごとくこの項はすこぶる神秘的な説明になったが、これは神秘でも何でもない。\n\n実は純然たる科学である。ゆえにこれを読んで神秘と思われるとしたら、それは現在科学のレベルが低いからで、将来一層も二層も進んだ暁、容易に理解出来るのはもちろんである。\n\nそこに到って初めて科学と宗教との一致点が見出され、真の文明は生まれるのである。\n\nそうして今日口を開けば学問の目的は、真理の探究にありとしているが、私からいえば最早真理は発見されたので、その解説がこの著である。\n\nここまで説明してもなお信ずる事は困難であろうが、そもそも真理とは何かというと、端的に言えば現実そのものである。\n\nたとえば東から太陽が出るのも、人間が生れて死ぬのも現実であって真理である。\n\nとしたら私が説くところの神秘な説といえども、理想でも桁外れでもない。\n\n現実そのものである。まだ色々言いたい事があるが結核問題とは段々離れてしまうから、このくらいにして置くとする。」　（「結核信仰療法」より）\n\n浄霊の原理　３　（内臓の三位一体と浄霊・自然力・私の光等）",
      "content_ptbr": "Conforme exposto no item anterior, se o bacilo da tuberculose é de geração espontânea, tentarei descrever, sob uma perspectiva físico-teórica e psico-teórica e de modo que qualquer pessoa possa compreender facilmente, de onde e através de que processo ele se origina.\n\nQue não se trata de uma tarefa fácil, visto que o objeto de estudo é o espírito invisível, torna-se evidente pelo fato de que, até hoje, ninguém jamais tentou realizá-la.\n\nIsso talvez se deva à dificuldade de comprovar os fatos; contudo, como apresento uma teoria fundamentada em fatos, por mais que se oponham a ela com a ciência materialista, será impossível refutá-la.\n\nA esse respeito, o que se deve saber de antemão é a constituição do mundo.\n\nEm contraste com o saber atual, que, apesar de tão avançado, ainda não elucidou essa questão, eu a explico de forma exaustiva. Portanto, se lerem este texto com a mente serena e atenta, qualquer pessoa, sem exceção, além de se surpreender com a grandeza desta descoberta, não poderá deixar de despertar para os equívocos da medicina.\n\nPois bem, primeiramente, quanto à constituição deste mundo, ele se compõe de três planos: o Mundo Material, de primeira dimensão; o Mundo Atmosférico, de segunda dimensão; e o Mundo Espiritual, de terceira dimensão.\n\nContudo, como o saber até hoje só compreendeu os mundos de primeira e segunda dimensões, e a ciência moderna foi formulada com base nesses dois mundos, reside aí uma falha colossal.\n\nPois este mundo de terceira dimensão, até então considerado inexistente, é, na verdade, a fonte de toda a força universal. É por meio dessa força que todas as coisas são geradas, se desenvolvem e seguem em infinita evolução.\n\nNo entanto, os acadêmicos, ignorantes a esse respeito, cometeram o erro de confiar excessivamente na ciência, crendo que com ela tudo poderiam solucionar. Esse erro os levou a negar o Mundo Espiritual de terceira dimensão e a criar a medicina imperfeita que temos hoje.\n\nComo resultado, e conforme expliquei diversas vezes, eles apenas suprimem os sintomas manifestos da doença, tornando impossível a cura fundamental. Por isso, a tuberculose não diminui.\n\nUma medicina que, como a descrita, se desviou do fundamental, quanto mais avança, mais se perde em desvios, apegando-se a questões secundárias e triviais, e acabou por atribuir a todos os germes a causa das doenças.\n\nA prova disso é que, ao se tentar solucionar a doença A, surgem as doenças B e C. É apenas uma mudança de forma, e a isso se chama doença secundária.\n\nDando prosseguimento à argumentação, qual é, afinal, a relação entre o Mundo Espiritual e o ser humano? Naturalmente, como o ser humano também existe dentro desses três planos, seu corpo é matéria, e a água e o ar também são matéria. Contudo, o outro elemento, o espírito invisível, é a sua verdadeira essência, e é ele a fonte geradora das doenças.\n\nA medicina materialista, entretanto, considera a doença algo restrito ao corpo físico, atribuindo todas as suas causas ao corpo e defendendo, por assim dizer, a \"teoria do inimigo externo\", segundo a qual a doença se deve à invasão de germes. Em oposição, nós defendemos a \"teoria do inimigo interno\". Contra a teoria da infecção da medicina, nós propomos a teoria da geração espontânea.\n\nContudo, como a teoria externa pode ser compreendida por meio de aparelhos, enquanto a teoria interna é de difícil compreensão, chegou-se à ilusão em que vivemos hoje.\n\nExplicarei isso em ordem a seguir.\n\nAfinal, o que é o espírito humano? Cientificamente falando, é algo de densidade extremamente alta e super rarefeito, composto de partículas ultra-ultramicroscópicas, a ponto de ser absolutamente impossível visualizá-las mesmo com os avançados microscópios eletrônicos atuais. Apesar disso, como mencionado, ele é a essência do ser humano, sendo algo de um mistério e sutileza inimagináveis.\n\nPor este princípio, a origem da doença é o surgimento de máculas na totalidade ou em parte do espírito.\n\nExistem duas causas para as máculas. A primeira são os pecados e impurezas cometidos pelo ser humano, e a segunda são as toxinas medicamentosas.\n\nOs primeiros, os pecados e impurezas, pertencem, desnecessário dizer, à teoria da causalidade, originando-se de atos malignos, como fazer os outros sofrerem ou envenenar a sociedade. As últimas, as toxinas medicamentosas, são uma combinação das congênitas e das adquiridas. Deixando isso para outro item, aqui, tentarei escrever sobre a mácula em si.\n\nA essência da mácula é como as nuvens no vasto céu; é, por assim dizer, um aglomerado de hidrogênio.\n\nNisto também há impureza e pureza. A última é benigna, equivalente aos cirrocumulus ou às nuvens escalonadas de um dia claro. A primeira, no entanto, deve, em algum momento, ser dissipada pela ocorrência de ventos e chuvas.\n\nEsta é a ação purificadora dos corpos celestes. A doença humana é análoga a isso, mas a medicina, por desconhecê-lo, interrompe essa valiosa ação purificadora. Consequentemente, à medida que a mácula impura aumenta gradualmente sua densidade, surge nela uma espécie de bactéria.\n\nEla é como um vegetal inorgânico que, com o passar do tempo, cresce gradualmente e, por fim, transforma-se em matéria orgânica.\n\nEssa matéria orgânica é o ovo do germe. Com o tempo, esse ovo se torna um adulto com individualidade e só então atinge um tamanho visível ao microscópio.\n\nCompreendendo este princípio, também se compreenderá o que é o vírus.\n\nOu seja, o vírus é, como descrito, o filhote do germe que ainda não se tornou adulto. Por isso, não é visível ao microscópio, mas é certo que ele cresce, torna-se adulto e se converte em patógeno, fato este que é reconhecido até mesmo pela ciência.\n\nCom base nos princípios expostos, para se curar a doença fundamentalmente, é evidente que não há outro método de cura verdadeiro senão eliminar as máculas do espírito, que são a fonte geradora dos germes.\n\nSendo assim, poder-se-á reconhecer que este princípio é muito mais elevado que o nível da ciência moderna.\n\nEntão, como se pode eliminar essas máculas? Eu fui ensinado por Deus sobre este método e também recebi d'Ele o poder para tal. Por isso, como se pode ver no apêndice (omitido) desta obra, venho alcançando resultados esplêndidos.\n\nComo exposto, aprofundei-me até a raiz da patologia em minha explanação. Gostaria de explicá-la ainda mais profundamente, mas isso adentraria o campo religioso e seria de difícil crença para terceiros. Portanto, aqui, pretendo explicar da forma mais científica e compreensível possível.\n\nA explicação sobre o que significa a eliminação das máculas é a seguinte.\n\nOu seja, quando o ministrante estende a palma da mão em direção à área afetada do paciente, uma espécie de onda de luz é irradiada de sua palma.\n\nO que é, então, essa onda de luz? Em termos simples, é a essência do Sol, à qual denominei \"elemento fogo\".\n\nOu seja, enquanto a essência do ar é o hidrogênio, a essência do éter espiritual é o elemento fogo. Naturalmente, o elemento fogo não deixa de ser fogo, mas aquilo que o ser humano hoje vê com os olhos e sente como calor é o corpo do elemento fogo. O elemento fogo aqui mencionado é, em suma, o espírito do fogo.\n\nQuando este espírito do fogo é irradiado em direção às máculas do espírito humano, apenas as moléculas impuras dentro da mácula são incineradas. As moléculas correspondentes às suas cinzas são eliminadas do corpo como excreções, e as moléculas puras se misturam ao soro. Desta forma, a mácula, ou seja, a causa da doença, é eliminada.\n\nEntão, por que, ao se tornar um fiel de nossa Igreja, é possível irradiar esse espírito do fogo com poder de cura? Isso se deve à onda de luz que emana do amuleto sagrado que o fiel usa no pescoço.\n\nEste amuleto sagrado contém um ideograma escrito por mim. Existem três tipos: Luz, Grande Luz e Luz Intensa. É através dele que o Espírito Divino do Deus Supremo (Jeová) é transmitido ao amuleto, tendo meu corpo espiritual como intermediário, e, do amuleto, é irradiado através da palma da mão do fiel.\n\nContudo, mesmo ouvindo esta explicação, talvez não seja possível crer imediatamente. Pode ser que haja até mesmo quem sinta aversão.\n\n\"Como pode haver algo tão absurdo neste mundo?\", \"Isso ultrapassa os limites da charlatanice\", talvez pensem. Não considero que isso seja descabido.\n\nA razão é que, desde o início da história, não houve exemplos suprafísicos como este.\n\nContudo, um fato é sempre um fato, e um único fato vale mais que cem discussões.\n\nPara resumir em uma palavra, o tempo do Céu finalmente chegou, e Deus me ordenou a grande missão de salvar a humanidade.\n\nA revolução da medicina é o primeiro passo dessa missão. Compreendendo isso, o que estou realizando agora não deveria parecer nada estranho.\n\nComo se vê, a explicação neste item tornou-se sobremaneira mística, mas isto não é misticismo nem nada do gênero.\n\nNa verdade, é ciência pura. Portanto, se, ao ler isto, alguém o considera místico, é porque o nível da ciência atual é baixo. No futuro, quando ela tiver avançado um ou dois patamares, será, naturalmente, de fácil compreensão.\n\nSomente então o ponto de convergência entre ciência e religião será encontrado, e a verdadeira civilização nascerá.\n\nHoje em dia, sempre se diz que o objetivo do saber é a busca da verdade. Do meu ponto de vista, a verdade já foi descoberta, e a sua explanação é esta obra.\n\nMesmo após explicar até este ponto, talvez ainda seja difícil crer, mas, afinal, o que é a verdade? Em suma, é a própria realidade.\n\nPor exemplo, o Sol nascer no leste e o ser humano nascer e morrer são realidades e, portanto, verdades.\n\nSendo assim, ainda que a teoria que exponho pareça mística, ela não é um ideal nem algo extraordinário.\n\nÉ a própria realidade. Ainda há muito que eu gostaria de dizer, mas, como me distanciaria gradualmente da questão da tuberculose, encerrarei por aqui.\n\n(De \"Terapia da Fé para a Tuberculose\")\n\nPrincípio do Johrei 3 (A Trindade dos Órgãos Internos e o Johrei, a Força da Natureza, a Minha Luz, etc.)",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 4,
      "publication_title": "内臓の三位一体と浄霊",
      "publication_title_ptbr": "A Trindade dos Órgãos Internos e o Johrei (内臓の三位一体と浄霊)",
      "content": "「そもそも、人間生活上体内の最も重要機能としては心臓、肺臓、胃の腑の三者であろう、\n\nこの事こそ私が常に唱うる火水土の三大原素から成立っており、右の三機能の活動についてここに説いてみよう。\n\nそれはこうである、すなわち火は心臓で、水は肺臓で、土は胃の腑に当るという事である、\n\n何となれば心臓は火素を吸収し、肺臓は水素を吸収し、胃は土素を吸収する機能であるからである、\n\nしかしながらこれについての今日までの医学の説明はまことに不徹底であった、\n\nその言うところは濁った血液は肺臓が吸収する酸素によって浄められるというのであるが、\n\nそれだけでは本質に触れていない事はもちろんで、これを私は神示の医学によって解説してみるが、それにはまず霊界の真相から説き起さなくてはならない。\n\nそもそも、霊界とは人間の五感に触れない無に等しき存在であるが、実はこれこそ万有の根源であって、この事を知らなくては真相の把握は不可能である。\n\n火は水によって燃え、水は火によって流動するという原理は再三私は唱えて来たが、\n\nこの原理こそ万有解決の鍵である、ゆえに不可視の存在であるところの霊界を識る前提としてまず空気界から説いてみるが、\n\n今日科学によって唱えらるる酸素とは火精であり、水素とは水精であり、窒素とは土精であり、これが三位一体で、この三原素こそ一切万有の本質である、\n\n極端な暑熱も極端な寒冷も中和の気候も、生物の生存に適合しているという訳は、\n\n神秘極まる三原素の活力によるのである、\n\n仮にこの地球から水素を無にすれば一瞬にして爆発し、火素を無にすれば一瞬にして氷結し、土素を無にすれば一瞬にして崩壊し零となる、これが真理である、\n\nこの理を考える時、初めに説いた心臓、肺臓、胃の三機能の基本的意味が判るはずである、\n\nすなわち心臓は霊界から火素を吸収する、その作用が鼓動である、肺臓は同じく水素を吸収する、その作用が呼吸である、胃は現界から土素を吸収する、\n\nその作用が食物の嚥下である、この理を一層徹底してみよう。\n\nあらゆる病原である固結毒素溶解には熱を必要とする、それが浄化作用の第一活動で、浄化作用が病気症状でありとすれば、\n\n病気の際の高熱は固結毒素溶解には多量の熱を要するからで、その際熱を吸収するために頻繁なる鼓動が発る、\n\nまた悪寒は患部に熱が集注するため他部は一時的減熱する、\n\nまたそれと同様呼吸が頻繁なのは心臓の活動を促進するためと乾燥を防ぐため、肺臓は水素を多量に吸収するからである。\n\nそうして火素の根源はもちろん太陽が放射する精気であり、水素のそれは月が放射する精気であり、土素のそれは大地が放射する精気である。\n\nしかしながら、右三者の主位はもちろん心臓であって、心臓が肺臓を動かし、肺臓が胃を動かすのである、\n\nこの理は胃に食物が不足しても直ちに生命の危険はないが、肺臓はそうはゆかない、といって一、二分の生命は持続出来るが、心臓に至っては数秒以上は不可能である、\n\n医学においても死の場合、肺臓や胃の腑の事は言わない、必ず心臓麻痺というにみても明らかである。\n\nそうして人間死するや、まず心臓の活動が停止するやそれまで人体に充実した霊すなわち火素が脱出し無熱となる、もちろんこれは霊界に帰属するからであり、\n\n肺臓は呼吸が止るやそれまで体内に充満していた水素は空気界に帰属し乾燥が始まる、\n\n胃ももちろん活動停止によって飲食は不可能となり、身体の硬化作用が始まる、これらによってみても前述の説を裏書している。\n\n以上のごとく、火水土の三位一体の本質によって構成された人体である以上その病患を治癒するとしたら、\n\nその方法も三位一体の力に依らなければ合理的ではないはずである、\n\nこれが本教浄霊の原理であって、それを説明してみよう。\n\n本教浄霊は観音力に依るとされている、観音力とはもちろん菩薩から伝達されるところの光である、\n\nしかしこれは霊的光であって、人間の眼には見えないが、眼に見えるところの太陽・電灯・灯火等の光は光の体であるのである、\n\nそうして光の本質とはいうまでもなく火と水の密合であって、\n\nすなわち火素と水素から成立っており、火素の多量であればある程光は力が加わるのである、\n\nしかるに火と水だけの光の力だけでは不充分で、ここに土精を要する、\n\n土精が加わる事によって完全な三位一体的力の発揮となるから素晴しい治病力となり、\n\nその光波が人体を透過し、霊の汚濁は消滅され、それが体に移写して治病効果を奏するのである。\n\n右の具体的方法としては、私の常に説くごとく「光」の大文字を書いた紙を畳んで懐へ入れさせる、\n\n光の文字には私の腕を通し、筆を通して、文字へ光波の精が滲透凝集する、（これは説明に困難だから仮に凝集の文字を用う）\n\nそうしてその光の文字と、私の体内にある光の本元とが、霊線によって連係しており、絶えず光波を供給している、\n\nもちろん私と観世音菩薩との霊線活動も同様であって、\n\nもちろん人類救済のための光波を無限に伝達され給うのである。\n\n以上のごとく三位一体となって構成された人体である以上、三位一体の力による治病法こそ真理そのものであるといえよう、\n\n全く空前の治病力を発揮し得らるるのは当然というべきである、\n\n以上の原理の説明は非常に困難ではあるが、大体右によってある程度の概念を得たであろうと信ずるのである。」\n\n---",
      "content_ptbr": "Fundamentalmente, as funções mais importantes do corpo na vida humana são as do coração, dos pulmões e do estômago. Estas três se constituem dos três grandes elementos primordiais que sempre preconizo — Fogo, Água e Terra —, e aqui dissertarei sobre a atividade dessas três funções.\n\nA correspondência é a seguinte: o Fogo corresponde ao coração, a Água, aos pulmões, e a Terra, ao estômago. Isso se dá porque o coração possui a função de absorver o elemento Fogo; os pulmões, a de absorver o elemento Água; e o estômago, a de absorver o elemento Terra.\n\nContudo, as explicações da medicina até os dias de hoje sobre este assunto têm sido verdadeiramente incompletas. Afirma-se que o sangue impuro é purificado pelo oxigênio absorvido pelos pulmões, mas é evidente que isso não toca na essência da questão. Explicarei o tema sob a ótica da Medicina Divina, mas, para tanto, é preciso começar por expor a verdade sobre o Mundo Espiritual.\n\nEm sua essência, o Mundo Espiritual é uma existência análoga ao nada, imperceptível aos cinco sentidos humanos; na realidade, porém, ele é a origem de toda a existência, e sem o conhecimento desse fato, é impossível compreender a verdade.\n\nTenho afirmado reiteradamente o princípio de que o fogo arde pela água e a água flui pelo fogo. Este princípio é a chave para a solução de todas as coisas. Portanto, como premissa para se conhecer o Mundo Espiritual — uma existência invisível —, começarei por dissertar sobre o Mundo Atmosférico.\n\nO que a ciência de hoje denomina oxigênio é a essência do Fogo; o hidrogênio, a essência da Água; e o nitrogênio, a essência da Terra. Estes formam uma trindade, e são esses três elementos primordiais a essência de absolutamente tudo o que existe.\n\nA razão pela qual tanto o calor extremo quanto o frio extremo, bem como os climas amenos, são adequados à sobrevivência dos seres vivos, reside na força vital, sumamente misteriosa, dos três elementos primordiais.\n\nSe hipoteticamente eliminássemos o elemento Água da Terra, ela explodiria em um instante; se eliminássemos o elemento Fogo, congelaria em um instante; e se eliminássemos o elemento Terra, desintegrar-se-ia em um instante, reduzindo-se a nada. Esta é a verdade.\n\nAo refletirmos sobre este princípio, o significado fundamental das três funções do coração, dos pulmões e do estômago, mencionadas no início, torna-se compreensível. Ou seja, o coração absorve o elemento Fogo do Mundo Espiritual, e sua ação é a pulsação. Os pulmões, por sua vez, absorvem o elemento Água, e sua ação é a respiração. O estômago absorve o elemento Terra do mundo material, e sua ação é a deglutição dos alimentos. Aprofundemos ainda mais este princípio.\n\nA dissolução das toxinas solidificadas, que são a causa de todas as doenças, requer calor. Essa é a primeira atividade da ação purificadora. Sendo a ação purificadora o sintoma da doença, a febre alta durante a enfermidade ocorre porque a dissolução das toxinas solidificadas exige grande quantidade de calor. Nessa ocasião, para absorver esse calor, a pulsação se torna frequente. Já os calafrios ocorrem porque o calor se concentra na área afetada, causando uma diminuição temporária da temperatura nas demais partes do corpo. De modo análogo, a respiração se torna ofegante para promover a atividade do coração e para evitar o ressecamento, pois os pulmões absorvem grande quantidade do elemento Água.\n\nA fonte primordial do elemento Fogo é, naturalmente, a energia sutil irradiada pelo Sol; a do elemento Água é a energia sutil irradiada pela Lua; e a do elemento Terra é a energia sutil irradiada pelo próprio solo.\n\nContudo, entre os três órgãos mencionados, a posição principal é, evidentemente, a do coração. O coração move os pulmões, e os pulmões movem o estômago. Este princípio se evidencia no fato de que, mesmo que falte alimento no estômago, não há perigo imediato à vida. Com os pulmões, a situação é diferente, embora seja possível sobreviver por um ou dois minutos. Já com o coração, a sobrevivência por mais de alguns segundos é impossível. Mesmo na medicina, ao se constatar a morte, não se fala dos pulmões ou do estômago; diz-se invariavelmente \"parada cardíaca\", o que torna isso claro.\n\nAssim, quando o ser humano morre, primeiramente cessa a atividade do coração, e o espírito — ou seja, o elemento Fogo — que até então preenchia o corpo, escapa, e o corpo se torna frio. Isso ocorre, naturalmente, porque o espírito retorna ao Mundo Espiritual. Com a parada da respiração, o elemento Água, que preenchia o interior do corpo, retorna ao Mundo Atmosférico, e inicia-se o ressecamento. O estômago, por sua vez, também cessa sua atividade, tornando impossível a ingestão de alimentos e bebidas, e tem início o enrijecimento do corpo. Esses fatos corroboram a teoria exposta anteriormente.\n\nComo exposto, sendo o corpo humano constituído pela essência da trindade Fogo-Água-Terra, para se curarem suas enfermidades, o método também deve, por lógica, depender da força dessa trindade. Este é o princípio do Johrei de nossa religião, o qual passarei a explicar.\n\nAfirma-se que o Johrei de nossa religião se baseia na Força de Kannon. A Força de Kannon é, evidentemente, a Luz transmitida pelo Bodhisattva. Trata-se, contudo, de uma Luz espiritual, invisível aos olhos humanos, ao passo que a luz visível do Sol, das lâmpadas elétricas, das chamas, etc., é o corpo da luz.\n\nA essência da Luz, como é desnecessário dizer, é a união íntima do Fogo e da Água, ou seja, ela se constitui dos elementos Fogo e Água. Quanto maior a quantidade do elemento Fogo, mais potente se torna a Luz. Todavia, a força da Luz composta apenas de Fogo e Água é insuficiente, sendo necessária a adição da essência da Terra. Com o acréscimo da essência da Terra, manifesta-se plenamente a força da trindade, resultando em um extraordinário poder de cura. Suas ondas de luz transpassam o corpo humano, as máculas do espírito são extintas e isso se reflete no corpo físico, produzindo o efeito curativo.\n\nComo método concreto para isso, conforme sempre ensino, faz-se com que a pessoa dobre um papel com o ideograma \"Luz\" e o guarde junto ao peito. No ideograma \"Luz\", através de meu braço e de meu pincel, a essência das ondas de luz penetra e se condensa (uso a palavra \"condensa\" provisoriamente, pois é algo difícil de explicar). Assim, esse ideograma e a fonte primordial da Luz em meu interior conectam-se por um elo espiritual, que supre continuamente as ondas de luz.\n\nA atividade do elo espiritual entre mim e Kanzeon Bosatsu é análoga, e por meio dele, Ela me transmite infinitamente as ondas de luz para a salvação da humanidade.\n\nComo visto, sendo o corpo humano constituído como uma trindade, pode-se afirmar que o método de cura pela força da trindade é a própria verdade. É natural, portanto, que ele seja capaz de manifestar um poder de cura sem precedentes.\n\nA explicação dos princípios acima é sobremaneira difícil, mas creio que, com o que foi exposto, foi possível obter um conceito geral.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 5,
      "publication_title": "私の光",
      "publication_title_ptbr": "Minha Luz (私の光)",
      "content": "「私は仏教について、今まで何人も説かなかった色々の事をかいて来たが、\n\nもちろんこれは神示によって知り得たものばかりで、読む人は驚異の眼を瞠（みは）るであろう。\n\nとすればなぜ神は今日までそれを明らかにせられなかったかというと、全く時節のためである。\n\n時節とはさきに述べたごとく夜昼の転換という一大エポックであって、\n\nつまり今まで長い間続いて来た夜の世界、すなわち暗黒無明の世界が消え、\n\n昼の世界すなわち赫々たる太陽の光の世界が近づきつつあるのである。\n\nしかし暗の夜といっても、月光によってある程度物を見る事が出来たので、せめてもとして人間は喜んだのである。\n\nこれが真如の月の教え、すなわち仏教であった。\n\n右のごとく、月光では薄明りで、ハッキリ見る事が出来なかった。\n\n何しろ月光は太陽に比較して六十分の一の光度でしかなかったからである。\n\n従って夜の期間中は宗教は固より、何も彼も徹底的に見えないのは当然で、\n\nそれがため人間は迷いを生じ、真の安心立命は得られなかったのである。\n\nところが昼となるや天日の下、地上一切のものは明々白々に露呈されるので、分らないものはなくなる訳である。\n\nゆえに昼の文明を創造する私としては、一切が分るのは当然である。\n\nでは私と昼の世界との関係を一層徹底してみるとこういう事になる。\n\nすなわち私には光明の玉、昔から言われている如意宝珠が体内に宿っている。\n\nこの事は以前にも発表したが、ここでは光について詳しくかいてみよう。\n\n元来　光とは太陽そのもののように思うであろうが、そうではない。\n\n本当は太陽と月との密合したものである。\n\nそのように両極端の元素が光の本質とすれば、それが私の肉体に宿る以上、\n\n肉体は土素であるから火水土の三位一体となる。\n\nしかしそれだけなら普通人は土ばかりかというと、そうではない。\n\n普通人にもそれぞれ光はあるが、ただ小さく弱いのである。\n\nところが私にある光の力は非常に大きいもので、普通人の何万倍か何百万倍か、\n\nあるいは無限大かも分らない程で、ほとんど想像を絶するといってもよかろう。\n\n何となれば私が今毎日のようにかいている御守の文字である。\n\n光、光明、大光明の三種であるが、これを懐へ入れるや即座に人の病気を治し得る力を発揮される。\n\nこの力こそ御守の文字から放射される光のためである。\n\nところが私はその御守の文字をかく場合、祈りもせず何ら変った事はやらない。\n\nただ一枚ずつすこぶるスピードにかく。\n\nまず一枚かくのに七秒平均であるから、一時間に五百枚は楽である。\n\nその一枚の紙で何万人もの病気を治せるとしたら、今後何万何十万の人間に与えても、効果は同様である。\n\nとすれば私がもっている光の力は、ほぼ想像がつくであろう。\n\nこれ程絶大なる力をもつ私としたら、何物も分らないはずはない。\n\n信者はよく知る通り、いかなる事を訊かれても、私は答えに窮した事はない。\n\nまた遠方の人で病苦に悩んでいる場合、よく電報などで御守護を頼んでくるが、それだけでお蔭を貰う人も沢山ある。\n\nそれは私の耳に入るや、一瞬にして光の一部が分裂してその人に繋がる。\n\nこれによって霊線を通じてお蔭を頂くのである。このように光は何万倍にも、どんなに遠くても放射され、連繋されるのだから重宝である。\n\n一層判り易くいえば、私から放射されるものは、言わば光の弾丸である。\n\n言うまでもなく普通の弾丸と異うところは、彼は人を殺すが、吾は人を生かす。\n\n彼は有限であるが、吾は無限である。\n\n以上大体の説明であるが、これは私の力のホンの一部分であって、全体を説明するには容易ではない。\n\n何よりも今後私のやる仕事を活眼を開いて見て貰う事である。\n\n智性の働く人ならある程度分らないはずはない。\n\n信仰的にいえば身魂相応にとれるのだから、この意味からいっても、信者は精々身魂を磨き、曇りのないようにしておく事で、\n\nそうすれば正覚を得て私の力徳が分るはずである。」\n\n---",
      "content_ptbr": "Tenho escrito sobre o Budismo diversas coisas que ninguém até hoje pregou, e, naturalmente, tudo isso me foi possível conhecer por Revelação Divina, de modo que aqueles que lerem arregalarão os olhos de espanto.\n\nSendo assim, por que Deus não o revelou até os dias de hoje? A razão reside inteiramente no tempo oportuno.\n\nO tempo oportuno, como mencionei anteriormente, é a grande época da transição da noite para o dia, ou seja, o mundo da noite, que perdurou por um longo período — isto é, o mundo de trevas e ignorância —, está a desaparecer, e o mundo do dia — o mundo da luz resplandecente do Sol — aproxima-se.\n\nContudo, mesmo na escuridão da noite, era possível enxergar as coisas até certo ponto graças à luz da lua, e a humanidade, com isso, regozijava-se minimamente.\n\nEste era o ensinamento da lua da Verdade Absoluta, ou seja, o Budismo.\n\nComo exposto, sob a luz lunar, a claridade era tênue e não se podia enxergar com nitidez.\n\nAfinal, a intensidade da luz da lua correspondia a apenas um sexagésimo da luz do Sol.\n\nPortanto, durante o período da noite, era natural que não apenas a religião, mas absolutamente tudo, não pudesse ser visto com clareza.\n\nPor essa razão, o ser humano gerava ilusões e não conseguia alcançar a verdadeira paz de espírito e o cumprimento de sua missão.\n\nEntretanto, com o advento do dia, sob a luz solar, todas as coisas sobre a Terra são expostas com meridiana clareza, de modo que nada mais permanece incompreendido.\n\nPor conseguinte, para mim, que estou a criar a civilização do dia, é natural que eu compreenda todas as coisas.\n\nAnalisemos, pois, mais a fundo a minha relação com o mundo do dia.\n\nEm meu interior, aloja-se a Bola de Luz, a Joia que Realiza os Desejos, mencionada desde a antiguidade.\n\nJá anunciei este fato anteriormente, mas aqui, escreverei detalhadamente sobre a Luz.\n\nOriginalmente, pode-se pensar que a Luz é o próprio Sol, mas não é assim.\n\nNa verdade, ela é a união íntima do Sol e da Lua.\n\nSe a essência da Luz é constituída por elementos de polaridades tão opostas, e se ela se aloja em meu corpo físico, sendo este do elemento Terra, forma-se a trindade do Fogo, da Água e da Terra.\n\nContudo, isso não significa que as pessoas comuns sejam constituídas apenas do elemento Terra.\n\nAs pessoas comuns também possuem Luz, cada qual a sua, porém ela é pequena e fraca.\n\nEntretanto, o poder da Luz que existe em mim é imensamente grande, sendo dezenas de milhares, milhões de vezes, ou quiçá infinitamente maior que a das pessoas comuns, a ponto de se poder dizer que transcende quase por completo a imaginação.\n\nA razão para tal reside nos caracteres que escrevo diariamente para os Amuletos Sagrados.\n\nSão de três tipos: Luz, Luz Divina e Grande Luz Divina, e, ao serem portados junto ao corpo, manifestam imediatamente o poder de curar as doenças das pessoas.\n\nEste poder advém precisamente da Luz que é irradiada dos caracteres do Amuleto Sagrado.\n\nNo entanto, ao escrever os caracteres desses Amuletos Sagrados, não oro nem realizo qualquer ato fora do comum.\n\nApenas os escrevo, um a um, com uma velocidade espantosa.\n\nLevo, em média, sete segundos para escrever um, de modo que consigo fazer quinhentos por hora com facilidade.\n\nSe uma única folha de papel pode curar as doenças de dezenas de milhares de pessoas, mesmo que eu a conceda a centenas de milhares de indivíduos no futuro, o efeito será o mesmo.\n\nSendo assim, pode-se ter uma ideia aproximada do poder da Luz que possuo.\n\nPossuindo eu um poder tão incomensurável, não há nada que eu não possa compreender.\n\nComo os fiéis bem sabem, seja qual for a pergunta que me façam, jamais me vi em apuros para responder.\n\nAdemais, quando pessoas em locais distantes, aflitas por doenças, solicitam-me proteção por telegrama ou outros meios, há muitos que recebem graças apenas com isso.\n\nPois, no instante em que o pedido chega ao meu conhecimento, uma parte da Luz se divide e se conecta a essa pessoa.\n\nÉ por meio disso que ela recebe a graça, através do elo espiritual. Dessa forma, a Luz é um tesouro precioso, pois pode ser irradiada e conectar-se a dezenas de milhares de pessoas, não importando a distância.\n\nPara dizer de modo ainda mais claro, o que irradio de mim são, por assim dizer, projéteis de Luz.\n\nDesnecessário dizer, a diferença para os projéteis comuns é que eles matam as pessoas, enquanto os meus lhes dão vida.\n\nEles são finitos, ao passo que os meus são infinitos.\n\nO que expus acima é uma explicação geral, mas representa apenas uma ínfima parte do meu poder, e descrevê-lo em sua totalidade não é tarefa fácil.\n\nAcima de tudo, peço que observem com os olhos bem abertos o trabalho que realizarei daqui em diante.\n\nPara uma pessoa de intelecto aguçado, será impossível não compreender até certo ponto.\n\nDo ponto de vista da fé, a compreensão se dará de acordo com o nível espiritual de cada um; por isso, também, é mister que os fiéis se esmerem em polir seu espírito, para que ele se mantenha sem máculas.\n\nAgindo assim, certamente alcançarão a verdadeira iluminação e compreenderão o meu poder e virtude.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 6,
      "publication_title": "浄霊とは何か",
      "publication_title_ptbr": "O que é o Johrei (浄霊とは何か)",
      "content": "「今まで病気の原因と、そのまた原因である薬毒について詳説して来たから、今度は治す方法とその原理を詳しくかく事にしよう。\n\nもちろんこれこそ我浄霊法であって、その素晴しい治病効果は言い尽したくらいだが、\n\n病原とは霊の曇りにあるので、曇りさえ払拭すれば病気は治るのは当然であって、この理は科学的にも説明出来る。\n\nしかし単に科学のように極限された小乗的のものではない。\n\nいってみればこの世界は大別して上中下三段階になっており、これが一切万有の実相である。\n\nところが小乗科学においては、前記のごとく唯物的分野に限定されている以上、\n\n外形のみに捉われ、進めば進む程皮相的緻密（ちみつ）になるばかりで、その結果生れたのが黴菌医学である。\n\n従って病理の根本から益々遠去かり、逸脱してしまったのである。\n\nそうして大乗科学の三段階とは上段は神科学、中段は霊科学、下段が物科学となっており、\n\nこの下段に生れたのが医学であるから、そのレベルが低く幼稚であるのも当然であって\n\nそのような程度の低い科学をもって、最高度の人間生命の解決などは思いもよらない話で、\n\nむしろ僭越（せんえつ）でさえあり、長竿をもって大空の星を落そうとするようなものである。\n\nここで以上のごとき三段階を一層徹底してみるとこうである。\n\nすなわち今日までの世界は物科学と霊科学との二段階のみであったがため、人間生命や病気健康等の根本まで分らなかったのである。\n\nもちろん独り医学ばかりではない。\n\nあらゆる文化がそうであって、永遠性のない一時的間に合せ物がそのほとんどであったのである。\n\nという訳で治病方法にしても、前記のごとく三段階中の物科学と、そうして霊科学中の信仰療法のこの二つだけであった。\n\n前者は略すが、後者においては治病方法としては祈り、苦行、禁厭（まじない）等であって、\n\n医学と同様見るべき効果はなかったのである。\n\nまたこれは別の話だが彼（か）の釈尊にしてもキリストにしても、なるほど見真実（けんしんじつ）の境地に達したとは云われているが、\n\n最高ではなく二段階の上位程度であり、智慧も力もそれ相応であって、絶対でなかった事は歴史の示す通りである。\n\nこれも時期の関係上止むを得なかったのである。\n\nところが私においては右の第一段階の最高地位に置かれている以上、\n\n無限絶対の大本元を把握しており、一切の事物に精通すると共に、\n\n病気その他万般に渉って驚異的奇蹟を現わし得るのである。\n\nこんな事をいっても、第三者は直に信ずる事は出来まいが、これこそ真理の具現である以上、\n\n何人といえども結局信ぜざるを得なくなるのは断言してはばからないのである。\n\nしかるに今日までの人類はそこまで分らないがため、釈迦キリストを最高神仏として崇敬し信じて来たのであるが、\n\n事実がそれに伴わないため、人々は疑雲に閉ざされ、霊の実在を否定し、科学万能時代を生んだのである。\n\nそうして「聖書」には再臨のキリストを予言してあり、仏教は弥勒下生を唱えており、ユダヤ教やその他の教派にしても救世主（メシヤ）降臨を待望している。\n\nというようにそれぞれ昔から期待はかけられていたが、\n\nただその時が明示されていなかったため、大衆はそれらの説は理想の表徴くらいにしか思わず、いつとはなしに忘れられたのが現在の世界である。\n\n私は今更自分が救世主だとも、再臨のキリストともいわない。\n\nなぜなれば昔から今日まで随分そういう名乗を上げた者もあったが、みな煙のごとく消えてしまったからで、\n\n今日それを唱え出したところで、偽キリスト、偽救世主か大山師くらいにしか見られないのは分り切った話であるからである。\n\n要は実際問題であって、今後私の仕事の上において、救世主的救いの力を発揮するか、\n\nキリスト再臨的威力を表わすか、弥勒や観音の力徳を顕現するか、天照大御神としての光明を放つか等によって、信ずる信じないを決めればいいであろう。\n\nつまり全世界の人々が公正なる批判の眼をもって観てくれれば私は満足であり、それ以外の望みはないのである。\n\n話は戻るが、以上のごとく物の科学、霊の科学、神の科学の三段階の原則こそ大乗科学であるとすれば、\n\nこれこそ今後の時代をリードすべき最高学問であるといってよかろう。\n\nゆえに今日までの科学がいかに程度の低いものであったかは充分判るはずである。\n\n従って我　メシヤ教こそ、最高最貴の主神が経綸し給うところの神科学の具体化であり、\n\nそれから生れた浄霊医術である以上、超偉力を発揮するのも不思議はないのである。\n\n何よりも事実が遺憾なく証明している。例えばキリストの治病奇蹟にしても、一人対一人であったに対し、\n\n私は私の弟子をして、キリストと同様の奇蹟を日々無数に顕わしつつあり、\n\nその数も数十万に及んでいるので、言わば現在すでに数十万のキリストが日本に生れている訳である。\n\nこの神力こそ主神以外にあり得ない事は、常識で考えても分るはずである。\n\nここで浄霊について一層詳しくかいてみるが、まず私は一枚の紙片に「光」という文字を書き、\n\nそれを畳んで御守として入信者に渡すと、それを懐に入れて手を翳（かざ）すや、\n\nたちまち掌から光が放射され、霊の曇りは解消し病は治るのである。\n\nこの光とは私の腹中に在る玉の威力であって、この光は無限に放射され、霊線を通じて御守に伝達する。\n\nこの理はラジオを考えればすぐ分る。放送局、アンテナ、受信機の関係と同様である。\n\n以上長々とかいた事によって、読者は病気の根本が分り、医学の誤謬が明らかとなり、治病の根本も会得されたであろうから、\n\nこれが世界的に拡がるにおいては、病無き世界の実現は敢て難事ではないのである。\n\n右のごとく、黴菌の原地を潰滅する手段としての、術者の掌から放射される光としたら、\n\nこの光は何かというと、これを科学的に説明してみると、\n\nすなわち曇りの中に含まれている不純粒子が光に会うやたちまち焼尽され、純粋水素のみが残るのである。\n\nそれは光に含まれている火素という熱の力であって、\n\nこれを説明すると、火素とは光に含まれている太陽熱の精で、言わば陽粒子ともいうべきものである。\n\nだが科学では水素はいうが、火素を言わないのは不思議である。\n\nしかし火素は熱の霊であって体ではない。\n\n体は吾々が使用する熱い燃える火であるが、霊の熱は超稀薄のものであって、\n\n体の熱に比べれば比較にならない程の強力なものである事は、実験によっても明らかである。\n\nすなわち濃厚な膿に向かって浄霊するや、回を重ねる毎に漸次薄くなり、ついには清冽な水になってしまう。\n\nこれこそ火素の熱力によって毒粒子だけが焼尽されるからである。\n\nこの理によって体内いずれの深部にある膿や濁血といえども全然身体に触れずして、\n\n浄霊によって溶解し、大部分は漿液となり、濃厚な分だけ排泄物となって出てしまうのであるから、\n\n最初手術の項にかいたごとく、機能を何ら損じないで、病気だけを除去する事が出来るのであるから、\n\nこれこそ最も進歩せる文化的医術でなくて何であろう。\n\nそうして私の腹中にある光の玉というのは、仏教においては如意宝珠、神道においては麻邇の玉の名によって、昔から知られているものである。」\n\n---",
      "content_ptbr": "Visto que, até o momento, dissertei pormenorizadamente sobre a causa das doenças e sobre a causa subjacente a ela, as toxinas medicamentosas, desta vez, passarei a escrever em detalhe sobre o método de cura e seu princípio.\n\nEvidentemente, trata-se do nosso método do Johrei, cuja esplêndida eficácia curativa já foi exaustivamente mencionada. A origem das doenças reside nas máculas do espírito; portanto, é natural que, uma vez que tais máculas sejam dissipadas, a doença se cure. Este princípio pode ser explicado até mesmo cientificamente.\n\nContudo, não se trata de algo limitado e de pequeno veículo como a ciência. Em outras palavras, este mundo se divide, em linhas gerais, em três níveis – superior, intermediário e inferior –, e esta é a verdadeira face de toda a existência.\n\nA ciência de pequeno veículo, no entanto, por se limitar ao campo materialista, como mencionado, atém-se unicamente à forma exterior e, quanto mais avança, mais se torna superficialmente meticulosa. O resultado disso foi o nascimento da medicina bacteriológica. Consequentemente, ela se distanciou e se desviou cada vez mais da causa fundamental da patologia.\n\nOs três níveis da ciência de grande veículo, por sua vez, são: no nível superior, a Ciência Divina; no intermediário, a Ciência Espiritual; e no inferior, a Ciência Material. Sendo a medicina oriunda deste último, é natural que seu nível seja baixo e pueril. É inconcebível que, com uma ciência de tão baixo grau, se possa solucionar as questões da vida humana em sua mais alta dimensão. Seria, antes, uma presunção, análoga a tentar derrubar as estrelas do vasto céu com uma longa vara.\n\nAnalisando mais a fundo esses três níveis, chegamos à seguinte conclusão: como o mundo, até hoje, se constituía apenas de dois níveis – o da Ciência Material e o da Ciência Espiritual –, não se pôde compreender a essência da vida humana, da doença, da saúde, etc. Naturalmente, isso não se restringe à medicina. Toda a cultura era assim, consistindo, em sua maior parte, em soluções temporárias e improvisadas, desprovidas de eternidade.\n\nPor essa razão, também os métodos de cura se limitavam a apenas dois: o da Ciência Material, um dos três níveis, e o da terapia pela fé, pertencente à Ciência Espiritual. Omitirei o primeiro, mas, quanto ao segundo, seus métodos de cura consistiam em orações, ascetismo, encantamentos e afins, os quais, assim como a medicina, não apresentavam efeitos dignos de nota.\n\nAdemais, embora seja outra questão, tanto Shakyamuni quanto Cristo, conquanto se diga que atingiram o estado da Verdade, não alcançaram o nível supremo, mas sim o grau superior do segundo nível. Sua sabedoria e seu poder eram correspondentes a essa condição e não eram absolutos, como a História demonstra. Isso também foi inevitável, em virtude da época.\n\nEu, entretanto, por me encontrar na mais alta posição do primeiro nível, compreendo a Grande Fonte Primordial, infinita e absoluta, e sou versado em todas as coisas. Concomitantemente, sou capaz de manifestar milagres assombrosos relacionados a doenças e a todos os demais assuntos.\n\nAinda que eu diga tais coisas, um terceiro talvez não acredite de imediato. Contudo, por ser esta a própria corporificação da Verdade, não hesito em afirmar que, no final, quem quer que seja não terá outra escolha senão crer.\n\nTodavia, por não compreender isso, a humanidade até hoje venerou e creu em Shakyamuni e em Cristo como as mais elevadas divindades. Mas, como os fatos não correspondiam a essa crença, as pessoas foram encobertas por nuvens de dúvida, negaram a existência do espírito e deram origem à era da onipotência da ciência.\n\nA Bíblia, por sua vez, profetiza a Segunda Vinda de Cristo; o Budismo prega a vinda de Maitreya; e o Judaísmo, bem como outras religiões, aguarda ansiosamente o advento do Messias. Assim, desde a antiguidade, nutriam-se tais expectativas, mas, como a época não fora claramente indicada, as massas consideraram essas doutrinas como meros símbolos de um ideal, e elas acabaram, com o tempo, caindo no esquecimento no mundo atual.\n\nEu não direi, a esta altura, que sou o Messias ou o Cristo que retornou. Isso porque, desde a antiguidade até hoje, muitos se proclamaram como tal, mas todos desapareceram como fumaça. É evidente que, se eu o declarasse hoje, não seria visto senão como um falso Cristo, um falso Messias ou um grande impostor.\n\nA questão reside no plano prático. A decisão de crer ou não crer deverá ser tomada com base em se, no decorrer de minha Obra, eu demonstrarei um poder salvífico como o do Messias, manifestarei uma autoridade como a da Segunda Vinda de Cristo, revelarei o poder e a virtude de Maitreya e de Kannon, ou irradiarei a Luz como Amaterasu Omikami. Em suma, ficarei satisfeito se as pessoas do mundo inteiro me observarem com um olhar de crítica imparcial; não tenho outro desejo.\n\nRetomando o assunto, se o princípio dos três níveis – Ciência Material, Ciência Espiritual e Ciência Divina – constitui a ciência de grande veículo, então podemos afirmar que este é o supremo saber que deverá liderar a era vindoura. Por conseguinte, deve-se compreender perfeitamente quão baixo era o nível da ciência até os dias de hoje.\n\nPortanto, sendo a nossa Igreja Messiânica a corporificação da Ciência Divina, administrada pelo Supremo e Nobílimo Deus-Pai, e sendo a arte médica do Johrei dela oriunda, não é de se estranhar que ela manifeste um poder extraordinário. Acima de tudo, os fatos o comprovam de forma irrefutável.\n\nPor exemplo, os milagres de cura de Cristo ocorriam de um para um; eu, por minha vez, faço com que meus discípulos manifestem, dia após dia, inúmeros milagres semelhantes aos de Cristo, e seu número já atinge centenas de milhares. Em outras palavras, é como se, no presente, já tivessem nascido centenas de milhares de Cristos no Japão. Pelo senso comum, é possível compreender que tal poder divino não pode provir senão de Deus-Pai.\n\nEscreverei agora com mais detalhes sobre o Johrei. Primeiramente, escrevo o ideograma \"Luz\" em um pedaço de papel, dobro-o e o entrego aos fiéis como um amuleto sagrado. Ao guardá-lo junto ao peito e imporem as mãos, imediatamente a Luz é irradiada da palma, as máculas espirituais são dissolvidas e a doença é curada. Essa Luz é o poder da esfera que se encontra em meu ventre. Ela é irradiada infinitamente e transmitida ao amuleto sagrado através de uma linha espiritual. Este princípio é facilmente compreendido se pensarmos no rádio: é análogo à relação entre a estação transmissora, a antena e o aparelho receptor.\n\nAtravés desta longa explanação, o leitor certamente compreendeu a causa fundamental das doenças, a falácia da medicina e o princípio essencial da cura. Sendo assim, à medida que isto se expandir pelo mundo, a concretização de um mundo isento de doenças não será, de modo algum, uma tarefa árdua.\n\nConforme exposto, se considerarmos a Luz irradiada da palma do ministrante como o meio para aniquilar a origem das bactérias, o que é, então, essa Luz? Explicando cientificamente, as partículas impuras contidas nas máculas, ao encontrarem a Luz, são imediatamente incineradas, restando apenas hidrogênio puro.\n\nIsso se deve ao poder do calor contido na Luz, chamado de elemento Fogo. Explicando-o, o elemento Fogo é a essência do calor solar contida na Luz, podendo ser chamado, por assim dizer, de partícula Yang. É curioso, porém, que a ciência fale do hidrogênio, mas não do elemento Fogo. Contudo, o elemento Fogo é o espírito do calor, e não sua matéria. A matéria é o fogo quente e ardente que utilizamos, mas o calor espiritual é de uma rarefação extrema e, em comparação com o calor material, possui uma força incomparavelmente maior, o que se evidencia também pela experimentação.\n\nCom efeito, ao se ministrar Johrei sobre um pus denso, a cada sessão ele se torna gradualmente mais ralo, até se transformar, por fim, em água límpida. Isso ocorre porque apenas as partículas tóxicas são incineradas pelo poder calorífico do elemento Fogo.\n\nPor este princípio, mesmo o pus e o sangue impuro localizados nas partes mais profundas do corpo, sem que este seja tocado, são dissolvidos pelo Johrei. A maior parte se transforma em soro, e apenas a porção mais densa é expelida como secreção. Assim, como escrevi inicialmente no tópico sobre cirurgia, é possível remover unicamente a doença sem prejudicar em nada as funções do organismo. O que seria isto, senão a mais avançada e cultural arte médica?\n\nE a esfera de Luz que se encontra em meu ventre é aquilo que, desde a antiguidade, é conhecido no Budismo pelo nome de Nyoihōju e, no Xintoísmo, como Mani no Tama.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 7,
      "publication_title": "浄霊の原理",
      "publication_title_ptbr": "O Princípio do Johrei (浄霊の原理)",
      "content": "「今日世界広しといえども、真に病を治す方法としては、我浄霊を措いて他には絶対ない事は断言するのである。\n\nそこでこの原理を説くに当って、前もって知らねばならない事は、一体人体なるものの構成である。\n\nこれに対し科学は唯物的にしか判っていないから、それを基本としているのが現代医学である。\n\nところがこれは半面であって、本当は見えざる霊と見ゆる体との二原素の結合から成立っているのである。\n\nこの理によって病気とは体に現われた現象であり、根原は霊にあるので、つまり表と裏との関係になっているので、\n\nこの事が認識出来ない限り真の医学は生まれるはずはないのである。\n\nでは霊とは何かというと、これこそ無色透明一種のエーテル体であるから、\n\n科学で把握出来ないのも当然で、科学はまだそこまで発達していないからである。\n\nしかし神示によれば立派に実存している以上、将来科学が一層進歩した暁、把握出来るのはもちろんである。\n\nこの理によって治病の場合、病の本体である霊の方を治さなければ、体の方が治る訳はないので、\n\n浄霊とは霊には霊をもって対するという、この平凡な理屈にすぎないのである。\n\nところが科学は唯物理念である以上、体のみであるから治らないのである。\n\nこの意味において医学がいかほど進歩したとても、結局無意味で徒労でしかないのである。\n\nゆえにこれから生まれた医学としたら駄目に決っている。\n\nまた医療以外のあらゆる療法もそうであり、ただ灸点だけはいささか異うが、\n\nこれは刺戟によって一時的患部の毒素を誘導し、苦痛緩和させるだけで、化膿をよいとするのも、それだけ毒素が減るからである。\n\nここで浄霊の根本原理を徹底的に説いてみよう。\n\n前記のごとく病気は霊に発生するという事は、最初局部的霊に曇りが生ずる。\n\n曇りの原因は薬毒が一旦体内に吸収され、血液が濁るのでこの濁血が霊体一致の法則によって、霊の方では曇りとなる。\n\nすると曇りは自然浄化作用によって、漸次局部的に濃厚分子が出来る。\n\nこれが体へ移写して固結となる。これが神経を使う所程集るのであるから、\n\n人間が神経を使う所といえば上半身で、頭脳を主とし眼、耳、鼻、口、咽喉（のど）等であるから、\n\nそこへ集中する場合、一旦一歩手前である肩、首の周囲に結集する。\n\n体では固結である。\n\n今日いかなる人でもその部を探れば、必ず固結やグリグリがあるのがそれである。\n\nところがこれに自然浄化が起ったのが感冒であるから、感冒に罹るや発熱によって固結は溶け液体となり、\n\nこれが痰、水洟（みずばな）、汗等であって、痰を排泄するためのポンプ作用が咳であり、鼻汁が出るための嚔（くしゃみ）であるのはこの理によるのである。\n\nまた、頭痛は頭脳内の毒素が熱で溶け、いずれかに出口を求めようとし、神経を刺戟するためであり、中耳炎、淋巴腺炎、扁桃腺炎、眼疾、歯痛等、ことごとくそうである。\n\nまた、彼の神経痛、関節リョウマチスもそうであって、人間が手足、指等を屈曲するため、その部に毒素固結するその浄化の激痛である。\n\n以上ザッとかいたのであるが、要するに病気の苦痛は各局部に集溜固結せる毒素排除作用であるから、\n\n何ら恐るる必要はないどころか、これによって健康は増すのであるから、喜んで我慢すればいいので、\n\nしかも病気苦痛は誰も知る通り、その半分以上は恐怖が手伝うので、右の理を知れば苦痛は半減する訳である。\n\nそうして特にかかねばならないのは、彼の結核である。\n\nこの原因は最初浄化発生するや、体内各部に固結せる毒素が、熱で溶けてたちまち肺臓内に滲透し、一時停滞するや、間もなく痰になって排泄される。\n\nこれが自然原則であって、それを知らない医学は、一時的肺臓内に停っている痰を、肺から病が発生したためと誤解し、極力停めようとする。\n\nそれで固まるだけは苦痛が減るから治ると思うのである。\n\nそこで御注文通り痰の固りが出来、レントゲン写真に雲翳（うんえい）となって写るので、医師は結核の初期、肺浸潤と診断するので、\n\n以上の経過にみても全く医療が結核を作る事がよく分るであろう。\n\n元来肺臓なる機能を分り易くいえば、液毒すなわち痰が排除される場合、中間駅の役目といってもいいので、\n\nそれを医学は終点駅と間違え、中間駅に汽車を停めるようなものである。\n\nその結果出るべきものを止め、結核を製造するとしたら、これほど恐るべき誤謬はないであろう。\n\n次に近来恐れられている病気に赤痢、疫痢がある。この病原も意外なところにある。\n\nすなわち頭脳特に後頭部から延髄付近にかけての固結毒素が、熱によって溶解、下痢となって排泄されるので、\n\nその過程として液毒は一旦腸に溜り、下痢となって出るのであるから想像もつかないであろう。\n\nしかしこれは事実が立派に示している。この病気の予後は非常に頭脳明晰となり、学童などは俄然として優良児となるにみて明らかである。\n\nそうして医学は結核に限らず、すべての病原を黴菌感染のためとしているが、\n\n実は菌なるものは、毒素が古くなれば自然発生するもので、これが物質の原則である。\n\nしかも体温という好条件が拍車をかけるにおいてをやである。\n\nしかし感染しない事もないが、それは問題とはならない。\n\n要は無限に自然発生する事である。\n\nこの菌については後に詳しくかく事となる。」\n\n---",
      "content_ptbr": "Posso asseverar que, por mais vasto que seja o mundo de hoje, como método para a cura genuína das doenças, não existe absolutamente nenhum outro senão o Johrei.\n\nPara expor este princípio, é necessário conhecer, de antemão, a constituição do corpo humano.\n\nA ciência, contudo, compreende-o apenas de forma materialista, e é sobre essa base que se fundamenta a medicina moderna.\n\nEntretanto, isso representa apenas uma faceta da verdade, pois, na realidade, o ser humano é constituído pela união de dois elementos primordiais: o espírito, invisível, e o corpo, visível.\n\nPor este princípio, a doença é um fenômeno que se manifesta no corpo, mas sua causa fundamental reside no espírito, estabelecendo, pois, uma relação de anverso e reverso. Enquanto este fato não for reconhecido, é impossível que surja uma verdadeira medicina.\n\nO que é, então, o espírito? É uma espécie de corpo etéreo, incolor e transparente, sendo natural que a ciência não consiga apreendê-lo, pois ainda não atingiu tal grau de desenvolvimento.\n\nContudo, segundo as revelações divinas, ele existe de forma manifesta e, por conseguinte, é certo que, no futuro, quando a ciência progredir ainda mais, tornar-se-á passível de apreensão.\n\nPor este princípio, para se curar uma doença, se o espírito, que é a sua causa primária, não for tratado, é impossível que o corpo se cure. O Johrei nada mais é do que esta lógica singela de se tratar o espírito com o espírito.\n\nA ciência, por sua vez, sendo de concepção puramente materialista, ocupa-se apenas do corpo e, por isso, não consegue curar.\n\nNesse sentido, por mais que a medicina avance, seu esforço será, em última análise, inútil e vão.\n\nPor conseguinte, qualquer medicina que dela se origine está fadada ao fracasso.\n\nO mesmo se aplica a todas as demais terapias, com exceção da moxabustão, que difere ligeiramente. Esta, por meio de estímulos, apenas desloca temporariamente as toxinas da área afetada para aliviar a dor. O fato de se considerar benéfica a supuração deve-se unicamente à redução de toxinas que ela proporciona.\n\nExplanarei agora, de forma pormenorizada, o princípio fundamental do Johrei.\n\nConforme mencionado, a doença se origina no espírito, o que significa que, primeiramente, surge uma mácula em uma parte localizada do corpo espiritual.\n\nA causa dessa mácula são as toxinas medicamentosas que, uma vez absorvidas pelo corpo, turvam o sangue. Esse sangue impuro, pela lei da unidade espírito-matéria, converte-se em mácula no espírito.\n\nEm seguida, pela ação purificadora natural, essa mácula gradualmente forma aglomerados moleculares densos em pontos localizados.\n\nIsso se reflete no corpo, formando uma condensação. Como tais condensações se acumulam nos locais de maior atividade nervosa, e sendo estes, no ser humano, a parte superior do corpo — principalmente o cérebro, os olhos, os ouvidos, o nariz, a boca, a garganta, etc. —, antes de se concentrarem nesses pontos, elas se aglomeram na região dos ombros e do pescoço.\n\nNo corpo, manifestam-se como nódulos. Atualmente, se apalparmos essa região em qualquer pessoa, encontraremos invariavelmente nódulos e endurecimentos, que são precisamente essas condensações.\n\nO resfriado, por sua vez, nada mais é do que a ação purificadora natural sobre esses nódulos. Ao contrair um resfriado, a febre dissolve as condensações, transformando-as em líquido, que se manifesta como catarro, coriza, suor, etc. A tosse é a ação de bombeamento para expelir o catarro, e o espirro, para expelir a secreção nasal, obedecendo a este mesmo princípio.\n\nA dor de cabeça, por sua vez, ocorre porque as toxinas no cérebro, dissolvidas pelo calor, procuram uma via de saída e, nesse processo, estimulam os nervos. A otite, a linfadenite, a amigdalite, as doenças oculares, a dor de dente, etc., seguem invariavelmente o mesmo processo.\n\nO mesmo se aplica à nevralgia e ao reumatismo articular: são dores agudas decorrentes da purificação das toxinas solidificadas nas articulações, que ali se acumulam devido aos movimentos de flexão dos membros e dos dedos.\n\nEmbora tenha exposto os pontos acima de forma sucinta, em suma, o sofrimento causado pela doença é o processo de eliminação das toxinas acumuladas e solidificadas em diversas partes do corpo. Portanto, não apenas não há motivo para temê-lo, como também, por meio dele, a saúde é ampliada. Assim, deve-se suportá-lo com alegria. Ademais, como todos sabem, mais da metade do sofrimento é intensificada pelo medo; logo, ao se compreender o princípio exposto, a dor é reduzida à metade.\n\nÉ mister, ainda, discorrer especificamente sobre a tuberculose.\n\nSua causa reside no fato de que, ao se iniciar a purificação, as toxinas solidificadas em várias partes do corpo dissolvem-se com o calor, infiltram-se imediatamente nos pulmões e, após ali permanecerem por um tempo, são expelidas em forma de catarro.\n\nEste é o princípio natural. A medicina, desconhecendo-o, interpreta erroneamente o catarro estagnado temporariamente nos pulmões como uma doença originada nesse órgão e empenha-se ao máximo para detê-lo.\n\nComo a dor diminui à medida que o catarro se solidifica, julga-se que a cura está ocorrendo.\n\nAssim, conforme o esperado, forma-se um aglomerado de catarro que, na radiografia, aparece como uma sombra nebulosa, levando o médico a diagnosticar o estágio inicial da tuberculose, a infiltração pulmonar. Diante do exposto, torna-se evidente que é o próprio tratamento médico que cria a tuberculose.\n\nOriginalmente, a função dos pulmões, em termos simples, pode ser comparada à de uma estação intermediária no processo de eliminação das toxinas líquidas, ou seja, do catarro. A medicina, no entanto, confunde-a com a estação final, o que equivale a parar o trem em uma estação de passagem.\n\nConsequentemente, ao se impedir a eliminação do que deveria ser expelido, fabrica-se a tuberculose. Não poderia haver erro mais terrível.\n\nEm seguida, entre as doenças recentemente temidas, encontram-se a disenteria e a disenteria infantil. A causa dessas enfermidades também reside em um local inesperado.\n\nTrata-se das toxinas solidificadas na região do cérebro, especialmente na parte posterior da cabeça e nas proximidades do bulbo raquidiano, que, ao se dissolverem pelo calor, são expelidas em forma de diarreia. No decorrer desse processo, as toxinas líquidas acumulam-se temporariamente no intestino antes de serem eliminadas, algo que talvez seja difícil de imaginar.\n\nContudo, os fatos demonstram-no claramente. O prognóstico após essas doenças é uma notável clareza mental, o que se torna evidente ao observarmos crianças em idade escolar que, subitamente, se transformam em alunos excelentes.\n\nA medicina, não apenas no caso da tuberculose, atribui a causa de todas as doenças à infecção por germes. Na verdade, porém, os germes surgem espontaneamente quando as toxinas envelhecem; este é um princípio da matéria.\n\nAdemais, a condição favorável da temperatura corporal acelera ainda mais esse processo.\n\nNão que a infecção não ocorra, mas essa não é a questão principal. O ponto fundamental é que os germes surgem espontaneamente e de forma ilimitada.\n\nA respeito dos germes, escreverei detalhadamente em outra oportunidade.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 8,
      "publication_title": "自然力",
      "publication_title_ptbr": "Força da Natureza (自然力)",
      "content": "「大自然、すなわち吾々が呼吸し棲息しているところのこの世界の構成について、\n\n私の研究によれば、まず大別して三つの元素、すなわちさきに述べたごとく火水土である。\n\nそうして現在科学及び人間の五感によって知り得たものとしては、電磁気、空気、物質、元素等である。\n\nしかるに私が言わんとするところは、科学的にも五感によっても未だ知り得ざるところの気体すなわち霊気である。\n\nしかしながら霊または霊気という文字は今までとても相当使用されて来たが、その多くは宗教または心霊科学の面に限られていた。\n\nそれがために、霊という言葉はともすれば迷信視せられ、\n\nむしろ霊を否定する事をもって、識者の資格とさえ見らるるごとき傾向があった。\n\nしかるに、何ぞ知らん。この霊なるものの本質こそ、驚くべき力の根源であって、\n\n森羅万象あらゆる物の生成活動変化はこれによるのであって、これを私は不可視力とも言うのである。\n\n右のごとくであるから、私は有知の世界を現界といい、未知の世界を霊界として説き進めてみよう。\n\nそもそも万有の原則として現界におけるあらゆる事象はすでに霊界に発生し運動を起こしている。\n\nそれはちょうど人間が手足を動かす場合すでに意志が先に動いていると同様の理である。\n\nしかるに、現界の事象のみによって解決を与えようとしたのが、現在までの学問の理念であった。\n\n文化が進歩せりといいながら、人類の福祉がそれに伴わないというのも右の理によるのである。\n\n故に現界における事象を解決せんとするには、まず霊界のそれを解決しなければならない。\n\nこの意味において、病患治療といえども霊界よりの解決、すなわち霊をもって霊の治療をなす事こそ、真の治療法でなければならないのである。\n\n従って、人体といえども霊体は霊界に属し現体は現界に属しているのはもちろんである。\n\nそうして病気とは既記のごとく集結せる毒素の浄化すなわち毒結の解体作用であるが、\n\nその過程を霊体に当てはめる時、毒素溜結は霊体局部の曇りであり、毒結の溶解とは曇りの消滅である。\n\nしかるに、既存のいかなる療法といえども体の解決のみを企図したのであるから、\n\nそれは逆法で、病気に対する真の解決ではなかったのである。\n\n霊体における曇りの解消は、病気治癒の原則であるとしたら、その曇りを解消すべき力は何か、\n\nそれがすなわち人体より放射する一種の神秘光線である。\n\nこの理を真に把握せんとするには、実地治療を数年間継続する事によって徹底し得らるるのである。\n\n従ってここでは概念を得る以上には出で難いと思うから、読者はそのつもりで読まれたいのである。\n\nそもそも人間の霊体とはいかなるものであろうか。\n\nこの説明に当たって知らなくてはならない事は、死の問題である。\n\nすなわち、現体が老衰または病気、負傷、出血等によって使用不能に到った時、霊と体とは分離する、それが死である。\n\n故に死とは現体から霊体が離脱する事である。\n\nそうして、霊体は霊界に帰属しある時期を経て再生し、現体は腐朽し土に還元する。\n\nこれは人の知るところである。\n\nこれによってみても霊体なるものは無限の生命体であり、\n\n現体なるものは有限、第二義的の存在である事を知るのである。\n\n従って、人間を取り扱う上においては、霊体こそは真実の対象である事ある。\n\n近代科学においてあらゆる生物否鉱物、植物等も一種の放射能を有している事はようやく知られて来た。\n\n私の研究によれば人体からの放射能は最高級のものであって、\n\n昔人の言ったいわゆる「人は万物の霊長なり」のごとくである。\n\nそうして霊は高級である程、その元素は稀薄の度を増し、稀薄の度を増す程機械的には把握し得られないという唯物観とは反対の理になる。\n\n故にかえって低級霊である鉱物におけるラジウム、植物における燐等の把握のほうが容易である。\n\nそうして、霊は稀薄であればある程その偉力は増大するという、この原則の認識こそ重要である。\n\nしかしながら人体放射能は最も強力ではあるが、人によりその差別のはなはだしい事も想像以上であり、放射能の強力である程治病力も増大する。\n\n故に私はこの放射能を強力化するため身体の一局部に集中させて放射し、曇りの解消に成功したと共に、\n\n各人保有の放射能力を一層強化すべき、特殊の技能発揮にも成功したのである。\n\nこの両者の方法を応用し、原理を知り、経験を積む事によって驚くべき治病能力を発現し得らるるのである。」　　（「天国の福音」より）\n\n---",
      "content_ptbr": "Acerca da constituição da Grande Natureza, ou seja, deste mundo onde respiramos e habitamos, segundo minhas pesquisas, ela se divide primordialmente em três elementos, a saber, como já mencionado, Fogo, Água e Terra.\n\nAdemais, aquilo que pôde ser conhecido pela ciência atual e pelos cinco sentidos humanos são o eletromagnetismo, o ar, a matéria, os elementos, etc.\n\nContudo, o que pretendo expor é a existência de uma substância gasosa ainda desconhecida tanto pela ciência como pelos cinco sentidos, a saber, a energia espiritual.\n\nNão obstante, embora os termos “espírito” ou “energia espiritual” tenham sido consideravelmente utilizados até hoje, seu uso, em grande parte, limitava-se ao campo da religião ou da ciência espírita.\n\nPor essa razão, a palavra “espírito” tende a ser vista como superstição, e havia até mesmo uma tendência de se considerar a negação do espírito como qualificação de pessoa instruída.\n\nContudo, mal se sabe que a essência dessa entidade chamada espírito é, na verdade, a fonte de uma força assombrosa, e que a geração, a atividade e a transformação de todas as coisas do Universo se devem a ela, à qual também denomino Força Invisível.\n\nPelo exposto, chamarei o mundo conhecido de Mundo Material e o mundo desconhecido de Mundo Espiritual, e com base nisso, prosseguirei com minha explanação.\n\nComo princípio de tudo o que existe, todos os fenômenos do Mundo Material primeiramente ocorrem e se movimentam no Mundo Espiritual.\n\nÉ o mesmo princípio de quando o ser humano move seus membros: a vontade já se moveu primeiro.\n\nContudo, o ideal da ciência até hoje tem sido a tentativa de oferecer soluções baseando-se unicamente nos fenômenos do Mundo Material.\n\nO fato de o bem-estar da humanidade não acompanhar o alardeado progresso da civilização também se deve a esse princípio.\n\nPortanto, para solucionar os fenômenos do Mundo Material, é preciso, antes, solucionar os do Mundo Espiritual.\n\nNesse sentido, mesmo no que tange à cura das doenças, a solução a partir do Mundo Espiritual, ou seja, a cura do espírito por meio do espírito, é que constitui o verdadeiro método terapêutico.\n\nConsequentemente, é evidente que, no ser humano, o corpo espiritual pertence ao Mundo Espiritual, e o corpo material, ao Mundo Material.\n\nA doença, como já foi dito, é a purificação das toxinas acumuladas, ou seja, o processo de dissolução dos nódulos de toxinas.\n\nQuando aplicamos esse processo ao corpo espiritual, o acúmulo de toxinas corresponde a uma mácula localizada no corpo espiritual, e a dissolução dos nódulos de toxinas corresponde ao desaparecimento dessa mácula.\n\nContudo, como todas as terapias existentes visavam solucionar apenas o problema do corpo material, eram métodos inversos e não constituíam a verdadeira solução para a doença.\n\nSe a eliminação da mácula no corpo espiritual é o princípio da cura da doença, qual é a força capaz de eliminá-la?\n\nÉ uma espécie de raio misterioso irradiado pelo corpo humano.\n\nA compreensão plena deste princípio só pode ser alcançada através da prática contínua do tratamento por vários anos.\n\nPortanto, como creio que aqui será difícil ir além da obtenção de um conceito geral, desejo que o leitor prossiga com a leitura ciente dessa limitação.\n\nAfinal, o que é o corpo espiritual do ser humano?\n\nPara esta explanação, é preciso compreender a questão da morte.\n\nOu seja, quando o corpo material se torna inutilizável por senilidade, doença, ferimento, hemorragia, etc., o espírito e o corpo se separam: isso é a morte.\n\nPortanto, a morte é o desprendimento do corpo espiritual do corpo material.\n\nEntão, o corpo espiritual retorna ao Mundo Espiritual e, após certo período, renasce, enquanto o corpo material se decompõe e retorna à terra.\n\nIsso é do conhecimento geral.\n\nPor aí se compreende que o corpo espiritual é um organismo de vida infinita, enquanto o corpo material é uma existência finita e secundária.\n\nPortanto, ao se tratar do ser humano, o corpo espiritual é que constitui o verdadeiro objeto de atenção.\n\nA ciência moderna finalmente começa a reconhecer que todos os seres vivos, e até mesmo os minerais e as plantas, possuem uma espécie de radioatividade.\n\nSegundo minhas pesquisas, a radioatividade do corpo humano é da mais alta classe, conforme o antigo adágio: “O homem é o senhor de toda a criação”.\n\nAdemais, quanto mais elevado é o espírito, mais rarefeitos se tornam seus elementos, e quanto mais rarefeitos, menos podem ser captados por instrumentos mecânicos, o que constitui um princípio oposto à visão materialista.\n\nPor isso, paradoxalmente, é mais fácil captar a emanação do rádio nos minerais e do fósforo nas plantas, que são espíritos de classe inferior.\n\nAssim, é de suma importância o reconhecimento do princípio de que, quanto mais rarefeito o espírito, maior o seu poder.\n\nContudo, embora a radioatividade humana seja a mais poderosa, a diferença de sua intensidade entre as pessoas é maior do que se imagina, e quanto mais poderosa for essa radioatividade, maior será o poder de cura.\n\nPor essa razão, para potencializar essa radioatividade, concentrei-a em uma parte do corpo para irradiá-la e, além de obter sucesso na eliminação das máculas, também logrei desenvolver uma técnica especial para fortalecer ainda mais a capacidade de irradiação inerente a cada pessoa.\n\nAo aplicar ambos os métodos, compreender o princípio e acumular experiência, é possível manifestar uma espantosa capacidade de cura.\n\n(De \"O Evangelho do Céu\")",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 9,
      "publication_title": "神霊放射能時代",
      "publication_title_ptbr": "Era da Irradiação do Espírito Divino (神霊放射能時代)",
      "content": "「近来、放射線または放射能という言葉がよく使われて来たのは周知の事実で、\n\n特に原子破壊の学理が進むにつれその傾向は著しくなりつつある。\n\nもちろんこの言葉はラジウム発見からであるが、\n\n今日においてはウラニウム・トリウム・プロトニウムのごとき漸次種類が殖えつつあり、\n\nこれらの元素が文化の発展にいかに寄与しつつあり、\n\n将来はあらゆる方面に応用せられ人類の福祉増進に役立つかは、けだし想像以上のものがあろう。\n\nところが、以上のごとき鉱物性放射能より一層強力かつ優秀なる放射能を私は発見したと共に、\n\n現在盛んに応用しつつ幾多の人命を救い、感謝の的と仰がれている。\n\n私はこの放射能を名づけて神霊放射能という、\n\nそうしてこの放射能の特異性ともいうべきは、鉱物放射能と異なり、\n\n人間の人体から無限に抽出され、ある方法によって偉力を発揮し得るのである。\n\nまた今一つの特異性は、その目的が正であり善であり、人類愛的でなければ効果を発揮し得られない事である。\n\nこれを科学的に説明すれば、鉱物放射能よりも一層の微粒子で、密度が濃厚であり、高度の原素である。\n\n昔から種々の信仰による御利益なるものはいずれもこの神霊放射能の作用であって、それを御利益と唱えたのである。\n\nしかしながらそれは私が発揮しつつあるそれとは比較にならぬ程の微力で、何分あるいは何十分一に過ぎない事はもちろんであろう。\n\nここで各種効果の例を挙げてみよう。\n\nあらゆる人間の病患に向かって神霊放射を行う場合、痛苦はたちまち解消し軽快に向かう事実は、本誌「おかげばなし」中にある幾多の報告によって明らかであろう。\n\n今日最も難治とされている結核も、その大半は全治されるばかりでなく、\n\n盲腸炎のごときも現代医学においては手術によって肉を切り、血液を消耗し、苦痛を与え、臓器の剔出（てきしゅつ）によって内部的障害者となったり、\n\nしかも患者自身の経済的負担はけだし軽からぬものがある。\n\nしかるにわが神霊放射能によれば数十分にして痛苦は去り、何ら臓器を毀損する事なく、健康時と変らないまでに快癒するのである。\n\nその他治癒最も困難とされている精神病も小児麻痺も盲目者も全治された例は少なくないのである。\n\nそれのみではない。精神的欠陥例えば不良児、悪癖者、ヒステリー等も、常人にまで快癒する実例も少なくないのである。\n\n神霊放射の効果はひとり病患のみでない、農業に対しても顕著なものがある。\n\n例えば、虫害、風水害等によって枯死に垂（なんな）んとしたものを復活したり、\n\n土壌が改善される事等によって、稲作等は神霊放射したものとせざるものとの成果は格段の相違のある事も「おかげばなし」中に掲載されてある。\n\nその他　火災の場合今や自家に燃え移らんとする間一髪、神霊放射によって風向きが変り、類焼を免れた実例も少なからず報告されている。\n\nまた今や侵入せんとする盗賊に対し、戸内より神霊放射をする時、盗賊は急遽逃走したという例もよく聞くところである。\n\nその他各般にわたっての奇蹟は枚挙にいとまないのである。\n\nしかしながら、この神霊放射なるものは、選ばれたる特殊人に限られるように、一般は想うであろうが決してそうではない。\n\nいかなる人間といえどもこの方法を学ぶ事によってすこぶる簡単に実行し得らるるのである。\n\nただ人によって放射能力の強弱はあるが、全然無という事は一人もない。\n\n以上によって神霊放射能がいかなるものであるかの概念は得たであろう。\n\nまた別に機会を得て理論と科学的説明によって徹底しようと思うのである。」\n\n---",
      "content_ptbr": "É fato notório que, nos últimos tempos, as palavras radiação ou radioatividade têm sido frequentemente utilizadas, e essa tendência vem se acentuando notavelmente à medida que a teoria da desintegração atômica progride.\n\nNaturalmente, o uso desses termos remonta à descoberta do rádio, mas, atualmente, os tipos de elementos, como urânio, tório e plutônio, vêm aumentando gradativamente. O quanto esses elementos vêm contribuindo para o desenvolvimento da cultura e como, no futuro, serão aplicados em todos os âmbitos para servir ao aprimoramento do bem-estar da humanidade, é algo que certamente transcenderá a nossa imaginação.\n\nEntretanto, descobri uma radioatividade ainda mais poderosa e superior à radioatividade mineral supracitada e, ao mesmo tempo, venho aplicando-a amplamente, salvando inúmeras vidas e sendo alvo de profunda gratidão.\n\nA essa radioatividade, denominei Radioatividade Espiritual Divina. A sua peculiaridade, por assim dizer, reside no fato de que, diferentemente da radioatividade mineral, ela é extraída de forma infinita do corpo humano e, por meio de um determinado método, é capaz de manifestar um poder extraordinário.\n\nOutra de suas singularidades é que ela não pode manifestar seu efeito a menos que seu propósito seja justo, bom e imbuído de amor altruísta pela humanidade.\n\nExplicando-a cientificamente, ela é composta de partículas ainda mais finas que as da radioatividade mineral, sua densidade é maior e constitui um elemento de ordem superior.\n\nDesde a antiguidade, as graças recebidas por meio de diversas fés são, todas elas, uma manifestação da Radioatividade Espiritual Divina, à qual se deu o nome de “graça divina”.\n\nContudo, é evidente que seu poder é incomparavelmente mais fraco que o daquela que venho manifestando, não passando de uma fração, talvez de uma décima ou centésima parte.\n\nGostaria de citar aqui exemplos de seus diversos efeitos.\n\nAo se irradiar a Radioatividade Espiritual Divina sobre qualquer enfermidade humana, a dor se dissipa instantaneamente e a melhora se inicia, fato que se torna evidente pelos inúmeros relatos contidos na seção “Relatos de Graças” desta publicação.\n\nAté mesmo a tuberculose, considerada hoje uma das doenças de mais difícil tratamento, é, em sua maioria, completamente curada. Ademais, no caso da apendicite, a medicina moderna recorre à cirurgia, cortando a carne, causando perda de sangue e sofrimento, e, com a extirpação de órgãos, transforma o paciente em um deficiente interno. Além disso, o encargo financeiro para o próprio paciente não é, de modo algum, insignificante.\n\nContudo, por meio de nossa Radioatividade Espiritual Divina, em poucas dezenas de minutos a dor desaparece, e a pessoa se restabelece a um estado indistinguível daquele de quando era saudável, sem lesar órgão algum.\n\nAdemais, não são poucos os casos de cura completa de doenças mentais, paralisia infantil e cegueira, consideradas de tratamento extremamente difícil.\n\nE não é só isso. Há também numerosos exemplos de recuperação de pessoas com deficiências espirituais, como jovens delinquentes, indivíduos com maus hábitos e histeria, que se tornam pessoas normais.\n\nOs efeitos da Radioatividade Espiritual Divina não se limitam às enfermidades; são também notáveis na agricultura.\n\nPor exemplo, a revitalização de plantas que estavam à beira da morte por pragas ou desastres naturais, e a melhoria do solo, resultam em uma diferença notável na colheita de arroz entre as áreas que receberam a Radioatividade Espiritual Divina e as que não receberam, conforme também publicado nos “Relatos de Graças”.\n\nAlém disso, há muitos relatos de casos de incêndio em que, no momento crítico em que as chamas estavam prestes a atingir a própria casa, a direção do vento mudou graças à irradiação da Radioatividade Espiritual Divina, evitando que o fogo se alastrasse.\n\nTambém ouvimos frequentemente relatos de que, diante de um ladrão prestes a invadir uma residência, ao se irradiar a Radioatividade Espiritual Divina de dentro da casa, o ladrão fugiu apressadamente.\n\nOs milagres em diversas outras áreas são demasiado numerosos para serem enumerados.\n\nContudo, embora o público em geral possa pensar que essa Radioatividade Espiritual Divina se limita a pessoas especiais e escolhidas, não é de modo algum o caso.\n\nQualquer ser humano pode executá-la com extrema simplicidade ao aprender o método.\n\nApenas existe uma variação na intensidade da capacidade de irradiação de pessoa para pessoa, mas não há ninguém que seja totalmente desprovido dela.\n\nCom o exposto, creio que se pôde obter uma noção do que é a Radioatividade Espiritual Divina.\n\nEm outra oportunidade, pretendo aprofundar o assunto com uma explanação teórica e científica.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 10,
      "publication_title": "明主様は電灯会社",
      "publication_title_ptbr": "Meishu-Sama é a Companhia de Luz (明主様は電灯会社)",
      "content": "**信者の質問**  \n「過去によく霊気療法というのを聞きましたが・・・」\n\n**明主様御垂示**  \n「人間の霊気にはいくらか治療の効がある。霊気療法のはそれです。」\n\n**信者の質問**  \n「なにか世間に水の霊気というのがありますが。」\n\n**明主様御垂示**  \n「いままでの療法は患者の病気を引きうけるのです。\n\n御木徳一が「ひとのみち」を始めたのは、徳光教の金田徳光のためです。\n\nこの人はそうとう偉くて奇蹟をいろいろやったんですが、それが御木の喘息を治した。\n\nところが御木のほうはすっかり治ったが金田が今度は一カ月ばかり苦しんだ。\n\nそんなことから御木は「ひとのみち」を作ったんですが、こういうのをお振替といって他人の病気を自分が背負って苦しんでしまう。\n\nで、毎月二十五日にそれを神様にとってもらう。まア苦しみを神様にしょってもらうんです。\n\nあれはこんなふうにしていましたがだんだん病人が多くなり、苦しみも一人でしょいきれなくて準教祖というのを十人くらい作ってました。\n\nいままでのはみな引きうけるんです。\n\nそれは神は月の系統であって水で治す。まア洗濯のようなものです。\n\nだから水は汚れてしまう。\n\nところが私のは火で燃してしまうんだから自分は汚れず、病気をしょうどころかやればやるほど丈夫になる。\n\nそれはあんた方がやって、判るでしょう。\n\n火を使うのはいままでなかった。\n\n霊界が昼になった証拠です。\n\nキリストもやはり月の系統です。\n\n彼の奇蹟は後世おおげさになったんでしょう。\n\n教祖に値打ちをつけるためにやったんですよ。\n\n日本にも弘法大師の石薯（いも）なんてありますね。\n\n弘法大師は病気を治す力がなかった。\n\nだから弘法灸を使ったんです。\n\n釈迦にもこの力はなかった。それで薬草喩品（ゆほん）がある。\n\n観音様は薬師如来で薬を服めと説かれている。\n\nこれは未だ夜の世界であり浄化させるよりも浄化停止のほうが手っ取り早かったからです。\n\n観音様は神の化身であり伊都能売大神ですがその上に主神がおられる。\n\nそれは神道では天御中主大神、キリスト教では天の父、ユダヤではジュース、またメシヤ、中国では天帝、インドでは大自在天と言う。\n\nキリストは父の命で父の子として現われたと言うが、それはあの時代必要があって出たんです。\n\n私のは主神の力が伊都能売大神を経て、さらに私の体を通してみんなに行くんです。\n\n私は電灯会社であり、観音様は水力電気、大神様は水を出す源です。\n\n御守りは一つの霊線の中継ぎ、まア電球ですね。\n\nこの電球は本社は同じですが、人によって百燭光にもなりまた十燭光にもなる、その人の働きしだいです。\n\nふつうの人の霊力とはぜんぜん違う。\n\n御守りのない人がやるのはちょうど電灯のない所で手探りしてるようなものですよ。\n\nまア修行しても懐中電灯くらいですよ。」\n\n**信者の質問**  \n「水の霊統も固めに属するのでしょうか。」\n\n**明主様御垂示**  \n「固めです。自分の力で治療するのは固めです。\n\nウスヰ式治療法なんかも固めです。\n\nあれは重病人は入院させてましたが結局御自分も入院して死んでしまった。\n\n元、海軍の軍人の間にだいぶさかんだったですね。」\n\n---\n\n「自観放談」より　（昭和24年6月15日発行）\n\n**記者の発言**  \n「どうやら「霊科学」の説が飛び出そうですが一つこれのご見解を」\n\n**明主様御発言**  \n「実際論でいこう。われわれが今やっている「浄霊」なのだが、いったいあれがどうして生まれるか・・・\n\nこれから説明すると、宇宙の原則（火水土の三位一体の力）から割り出したもので、\n\n早い話が、人間には霊と体があることくらいはだれだって判っているだろう。\n\n由来病気なるものは、その霊の曇りが人体に反映して現われたもので、その大元は霊そのものなのさ。\n\nだから、その霊が浄まれば病気は自然に治ってしまう。\n\nいや治すんじゃない、治るんだ。これが一番大切なので、\n\nたまたま私はこの偉大な宇宙の原則を発見し、その効力のすばらしいのに驚いているわけだ。\n\n霊科学の極致はなにかと言えば、神から与えられた人間の機能・・・能力とか体力、精神活動とか、これを高度に発揮させる作用だな、\n\nこれが霊科学の目的なので、また生きた人間を対象とする限り、人間に関係する、\n\nまたは人間によって構成される社会とか国家などの制度や秩序や道徳・・・\n\nそれがいかに正であり美であるか、これら全般に亘って浸透する力・・・これが霊科学の極致なので、\n\n決して有形化されたものの進歩（これがいまの物質科学の在り方だが）の姿ではない。\n\n無形のもの、眼に見えない神秘現象がハッキリさせる・・・これが霊科学の目的だ。\n\nその裏付けは、あくまでも人類の福祉増進をさせるものだよ。\n\nだから、極論すると霊科学というのはあたらない。\n\n霊には科学的なものはないよ。\n\n強いて言えば「霊力」・・・霊そのものの力の発現作用だな。\n\nこれは宗教的に見ないと解釈がむずかしい。\n\nと言って「霊」そのものは決して「宗教」ではない。\n\nその証拠に、観音教を信じる信じないにかかわらず「浄霊」を施行すれば、だれでも・・・赤ん坊でも、ときに悪人でも効果には変わらない。\n\nもし宗教上から言えば悪人や犯罪者にそんな御利益はないだろうさ。ここに本教団の特色があるわけさ。」\n\n---",
      "content_ptbr": "**Pergunta do Fiel**\nNo passado, ouvi falar com frequência sobre a chamada Terapia de Energia Espiritual...\n\n**Ensinamento de Meishu-sama**\nA energia espiritual humana possui algum efeito terapêutico. A Terapia de Energia Espiritual se baseia nisso.\n\n**Pergunta do Fiel**\nOuve-se falar no mundo sobre uma \"energia espiritual da água\".\n\n**Ensinamento de Meishu-sama**\nAs terapias até hoje existentes consistem em assumir a doença do paciente.\n\nMiki Tokuharu iniciou a \"Hitonomichi\" por causa de Kaneda Tokumitsu, da Tokumitsukyo.\n\nEste homem era consideravelmente notável e realizou diversos milagres, e foi ele quem curou a asma de Miki.\n\nEntretanto, embora Miki tenha se curado completamente, desta vez foi Kaneda quem sofreu por cerca de um mês.\n\nFoi por essa razão que Miki fundou a \"Hitonomichi\". A esse fenômeno dá-se o nome de transferência, no qual a pessoa assume a doença de outrem e sofre em seu lugar.\n\nEntão, todo dia vinte e cinco de cada mês, eles pediam que Deus a removesse. Ou seja, pediam que Deus assumisse o sofrimento.\n\nEles procediam dessa forma, mas, gradualmente, o número de doentes aumentou, e, como ele já não conseguia carregar sozinho todo o sofrimento, instituiu cerca de dez pessoas na posição de Líderes Assistentes.\n\nTodos os métodos até hoje existentes consistem em assumir a doença.\n\nIsso ocorre porque Deus pertence à linhagem da Lua e cura através da água. É como uma lavagem.\n\nPor isso, a água se torna impura.\n\nEntretanto, o meu método queima as impurezas com o fogo; portanto, eu não me torno impuro e, longe de assumir a doença, quanto mais o pratico, mais forte me torno.\n\nOs senhores, ao praticarem, certamente compreendem isso, não é mesmo?\n\nAté hoje, não havia o uso do fogo.\n\nÉ a prova de que o Mundo Espiritual adentrou a Era do Dia.\n\nCristo também pertence à linhagem da Lua.\n\nSeus milagres provavelmente foram exagerados pelas gerações posteriores.\n\nFizeram isso para valorizar o fundador da religião.\n\nNo Japão também, existem coisas como a \"batata-de-pedra\" de Kobo Daishi, não é mesmo?\n\nKobo Daishi não possuía o poder de curar doenças.\n\nPor isso, ele utilizava a moxabustão Kobo.\n\nShakyamuni também não possuía esse poder. Por isso, existe o Capítulo da Parábola das Ervas Medicinais.\n\nKannon é o Buda da Medicina e prega que se tomem remédios.\n\nIsso se deve ao fato de que o mundo ainda se encontrava na Era da Noite, e era mais rápido interromper a purificação do que purificar.\n\nKannon é a manifestação de Deus, Izunome-no-Ookami, mas acima Dela existe o Deus Supremo.\n\nNo Xintoísmo, Ele é chamado de Ame-no-Minakanushi-no-Ookami; no Cristianismo, Pai Celestial; no Judaísmo, Deus; também Messias; na China, Imperador Celestial; e na Índia, Daijizaiten.\n\nDiz-se que Cristo apareceu como filho do Pai por ordem do Pai, mas ele surgiu naquela época por uma necessidade.\n\nNo meu caso, o poder do Deus Supremo, passando por Izunome-no-Ookami e, ademais, através do meu corpo, chega a todos.\n\nEu sou a companhia de eletricidade; Kannon é a usina hidrelétrica; e o Grande Deus é a fonte que provê a água.\n\nO Ohikari é um retransmissor da linha espiritual; digamos que é a lâmpada.\n\nA matriz desta lâmpada é a mesma, mas, dependendo da pessoa, pode se tornar de cem velas ou de dez velas; tudo depende do seu servir.\n\nÉ completamente diferente do poder espiritual de uma pessoa comum.\n\nUma pessoa sem o Ohikari atuar é como tatear no escuro em um lugar sem luz elétrica.\n\nMesmo que pratique ascetismo, alcançará, no máximo, o nível de uma lanterna.\n\n**Pergunta do Fiel**\nA linhagem espiritual da água também pertence aos métodos de solidificação?\n\n**Ensinamento de Meishu-sama**\nSim, é solidificação. Curar com a própria força é solidificação.\n\nO Método de Cura Usui e outros semelhantes também são de solidificação.\n\nEle internava os pacientes em estado grave, mas, no fim, ele próprio foi internado e faleceu.\n\nAntigamente, foi bastante popular entre os oficiais da Marinha, não é mesmo?\n\n---\n\nDe \"Jikan Houdan\" (Publicado em 15 de junho de 1949)\n\n**Declaração do Repórter**\nParece que a teoria da \"Ciência Espiritual\" está surgindo. Poderia nos dar sua opinião a respeito?\n\n**Pronunciamento de Meishu-sama**\nVamos abordar pela via prática. Sobre o \"Johrei\" que estamos praticando, como é que ele se origina, afinal...?\n\nExplicando a partir de agora, ele foi deduzido do princípio do Universo (a força da Trindade do Fogo, Água e Terra).\n\nEm suma, qualquer um compreende que o ser humano possui espírito e corpo, não é verdade?\n\nOriginalmente, a chamada doença é o reflexo, no corpo físico, das máculas do espírito; sua origem primordial é o próprio espírito.\n\nPortanto, uma vez que o espírito se purifique, a doença se cura naturalmente.\n\nNão, não é que nós a curamos; ela \"se cura\". Este é o ponto mais importante.\n\nAconteceu que eu descobri este grandioso princípio do Universo e estou maravilhado com a magnificência de sua eficácia.\n\nSe me perguntarem qual é o ápice da Ciência Espiritual, diria que é a ação que faz manifestar em alto grau as funções humanas concedidas por Deus... como a capacidade, a força física, as atividades mentais.\n\nEste é o objetivo da Ciência Espiritual. E, na medida em que ela se dirige aos seres humanos vivos, ela abrange tudo o que se relaciona ao homem ou é por ele constituído, como os sistemas, a ordem e a moral da sociedade e da nação...\n\n...o poder que permeia todos esses âmbitos, mostrando quão justos e belos eles são... este é o ápice da Ciência Espiritual.\n\nNão se trata, de forma alguma, do progresso de coisas materializadas (que é a forma da ciência materialista atual).\n\nTornar claros os fenômenos imateriais, os mistérios invisíveis aos olhos... este é o objetivo da Ciência Espiritual.\n\nSeu fundamento é, em última análise, promover o bem-estar da humanidade.\n\nPortanto, em termos extremos, a designação \"Ciência Espiritual\" não é adequada.\n\nNo espírito, não há nada de científico.\n\nSe fosse preciso nomeá-lo, seria \"Poder Espiritual\"... a ação manifesta da força do próprio espírito.\n\nÉ difícil interpretar isso sem uma perspectiva religiosa.\n\nContudo, o \"espírito\" em si não é, de forma alguma, \"religião\".\n\nA prova disso é que, independentemente de se crer ou não na Kannon-Kyo, ao se ministrar o \"Johrei\", o efeito é o mesmo para qualquer um... seja um bebê ou, por vezes, até mesmo uma pessoa má.\n\nSe fosse do ponto de vista religioso, pessoas más e criminosos não receberiam tamanha graça, não é mesmo? Eis aqui a particularidade de nossa Ordem.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 11,
      "publication_title": "本療法の原理",
      "publication_title_ptbr": "O Princípio da Terapia (本療法の原理)",
      "content": "「本療法の原理を説くに当って、私は、これに着眼した動機から述べてみよう。\n\nそもそも人間なるものは、いかにして造られたかという事である。\n\nそれについて、宗教家は、造り主である神が造られたといい、科学的即ちダーウィンの進化論によればアミーバが蜥蜴（とかげ）となり、大蜥蜴となり、類人猿となり、終に人間になったというのである。\n\n右の両説の真疑は別として吾々の眼にも耳にも触るる事を得ない遠い時代の説である以上、絶対的に信ずる事は不可能である。\n\nしかるに私は、何人といえども否定し得ない事がある。\n\nそれは人間は、人間が造ったという事である。\n\n即ち親が子を造り、子が又親になって子を造るというーこれこそ絶対の事実である。\n\n勿論、意識的に作るのではないから、多くの人は右の事実に気付かないまでである。\n\n従って、無意識にせよ、人間には人間を造るべき力があるという事は間違いないのである。\n\nそれは勿論、何ものを以てしても説明出来得ない神秘力の発現である。\n\nこの意味において私は、人間の病気なるものも、それを治癒すべき力は、現実の造り主である、人間になければならないと思ったのである。\n\n機械や物質によって作ったものなら、その破損や障碍は機械と物質によれば治るべきであると同じ意味によって、人間の病気は人間が治せるべきであると考えたのである。\n\nしかしながら、右の理論を是（ぜ）として考える時、病気を治癒すべき力が、人間に存在するとして、その力をいかに発現し、応用すればいいかという事が、残された最後の問題である。\n\nしかるに私は、右の理論を基礎として研究し、意志と信念と熟練によって、治病力の発揮が可能である事を発見すると共に、\n\n実験上、素晴しい効果を挙げ得る事が明かになったのである。それが本療法の発見の動機と完成への解説である。\n\n故に、本療法は未だ嘗（かつ）てなかった所の一種の治病技術であるといえよう。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "Ao expor o princípio desta Terapia, começarei por discorrer sobre o motivo que me levou a atentar para ela.\n\nPrimeiramente, trata-se de como o ser humano foi criado.\n\nA esse respeito, os religiosos afirmam que o ser humano foi criado por Deus, o Criador, ao passo que a ciência, isto é, a teoria da evolução de Darwin, postula que a ameba se transformou em lagarto, este em um grande lagarto, depois em um símio e, finalmente, no ser humano.\n\nDeixando de lado a veracidade de ambas as teorias, por se tratarem de teses de uma era remota, que não podemos perceber com nossos olhos nem com nossos ouvidos, é impossível crer nelas de forma absoluta.\n\nContudo, há algo que ninguém pode negar.\n\nTrata-se do fato de que o ser humano é criado pelo próprio ser humano.\n\nIsto é, os pais geram os filhos, e estes, tornando-se pais, geram por sua vez outros filhos — este é um fato absoluto.\n\nNaturalmente, por não se tratar de um ato consciente, a maioria das pessoas simplesmente não se dá conta desse fato.\n\nPortanto, ainda que de forma inconsciente, é inquestionável que o ser humano possui o poder de criar o próprio ser humano.\n\nTrata-se, evidentemente, da manifestação de um poder misterioso, inexplicável por quaisquer meios.\n\nNesse sentido, concluí que o poder para curar as doenças humanas também deveria residir no próprio ser humano, seu criador na realidade.\n\nPelo mesmo princípio de que algo criado por máquinas e matéria deve ter seus danos e defeitos reparados por máquinas e matéria, concebi que as doenças humanas devem poder ser curadas pelo próprio ser humano.\n\nTodavia, ao aceitar esta teoria como correta e admitindo-se que o poder de curar doenças de fato exista no ser humano, a última questão que restava era como manifestar e aplicar esse poder.\n\nFoi então que, pesquisando com base nesta teoria, não só descobri ser possível manifestar o poder de cura por meio da vontade, da fé e da prática assídua, como também se tornou evidente, por meio de experimentos, que se podiam obter resultados esplêndidos. Eis o motivo da descoberta desta Terapia e a elucidação de seu processo de aprimoramento.\n\nPor conseguinte, pode-se afirmar que esta Terapia é uma arte de cura sem precedentes.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 12,
      "publication_title": "本療法の原理",
      "publication_title_ptbr": "O Princípio Desta Terapia (本療法の原理)",
      "content": "「本療法の原理を説くに当って、まず私がこれに着眼した動機を言おう。\n\nそもそも人間なるものはいかにして造られたかという事である。\n\n宗教によれば造物主の創作といい、科学ではダーウィンの進化論が唱える、アミーバが蜥蜴（とかげ）となり大蜥蜴となり類人猿となり、ついに人間になったという説である。\n\nしかしながら右のごとき説の真偽は別として、ここに何人といえども否定し得ざる事実として、人間は人間によって造られたという事である。\n\nすなわち親が子を造り、その子が親になってまた子を造るという、これは絶対である。\n\nもちろん意識的に造るのではないからこれに気付く人は少なかろう。\n\nしかしながらこの事実は何を物語るであろうか。\n\nそれは人間には人間を造り得べきいとも神秘な力を有している事である。\n\nこの意味においてこの神秘力は自己が造った所の人間の故障ともいうべき病気を修繕否治癒し得られない筈はない。\n\nそれは機械によって作られた物は機械によって治し得ると同様の理である。\n\nしかしながら右の理論を是（ぜ）として考える時、人間に存在する神秘力をいかにして発現応用し病患を治癒せしむるかという事である。\n\nしかるに私は右の理論を基礎として研究の結果、この偉大なる目的を達成し得たので、それがすなわち本医術である。\n\nもちろん機械も薬剤もその他なんらの物質も要しないで、驚くべき治病力を発現なし得るのであるから、まことに理想的医術である。\n\nこれによってのみ病患は解決し得らるるとする事は決して自画自讃にあらずと信ずるのである。\n\nここで右のごとき人間個有の神秘力とは何ぞやという事と、その神秘力が病患へ対していかに作用し、その能力を発揮し得るかという説明であるが、\n\n唯物教育になれたる現代人にはいささか難解の点があるかも知れない。\n\nしかしながら真理である以上、再三熟読玩味するにおいて、豁然（かつぜん）として必ず目覚めるであろう。\n\nそうして本医術の原理を知るには、まず大自然の構成とその活動とを充分知悉（ちしつ）しなければならないのである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "Ao expor o princípio deste método de cura, primeiramente, exporei o motivo que me levou a atentar para ele.\n\nTrata-se, fundamentalmente, da questão de como o ser humano foi criado.\n\nSegundo a religião, é uma criação do Criador; na ciência, há a teoria da evolução de Darwin, que advoga que a ameba se tornou um lagarto, depois um grande lagarto, um símio e, finalmente, um ser humano.\n\nContudo, independentemente da veracidade de tais teorias, existe um fato que ninguém pode negar: o de que o ser humano é criado pelo ser humano.\n\nIsto é, os pais geram os filhos e estes, tornando-se pais, geram por sua vez outros filhos. Isso é um fato absoluto.\n\nNaturalmente, por não ser uma criação consciente, poucas pessoas devem atentar para este fato.\n\nContudo, o que este fato nos revela?\n\nRevela que o ser humano possui um poder sobremaneira misterioso, capaz de criar outro ser humano.\n\nNesse sentido, não há por que este poder misterioso não ser capaz de reparar, ou melhor, de curar a doença, que poderíamos denominar uma avaria do ser humano por ele mesmo criado.\n\nIsto corresponde ao mesmo princípio pelo qual aquilo que foi fabricado por uma máquina pode ser por ela consertado.\n\nContudo, ao considerarmos correta a teoria exposta, a questão que se apresenta é como manifestar e aplicar o poder misterioso existente no ser humano para promover a cura das enfermidades.\n\nPois bem, como resultado de minhas pesquisas fundamentadas na teoria supracitada, logrei alcançar este grandioso objetivo, que é precisamente esta arte médica.\n\nNaturalmente, por ser capaz de manifestar um surpreendente poder curativo sem a necessidade de máquinas, medicamentos ou qualquer outra substância material, trata-se de uma arte médica verdadeiramente ideal.\n\nCreio que afirmar que somente por meio dela as enfermidades podem ser solucionadas não constitui, de modo algum, um autoelogio.\n\nPasso agora à explicação sobre o que é esse poder misterioso inerente ao ser humano, como ele atua sobre as enfermidades e de que forma pode manifestar sua capacidade, mas, para o homem moderno, acostumado à educação materialista, talvez haja pontos de difícil compreensão.\n\nContudo, por se tratar da Verdade, ao ler e ponderar repetidas vezes, a pessoa certamente despertará com súbita clareza.\n\nPara tanto, a fim de conhecer o princípio desta arte médica, é preciso, primeiramente, ter pleno conhecimento da constituição e da atividade da Grande Natureza.",
      "has_translation": true
    }
  ]
}