{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_01_浄霊の原理.json",
  "part": 5,
  "total_parts": 9,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の原理",
  "theme_name_ptbr": "Princípio do Johrei",
  "publications": [
    {
      "title_idx": 15,
      "title": "浄霊の科学的原理　６　（浄霊と原爆）",
      "title_ptbr": "O Princípio Científico do Johrei 6 (Johrei e a Bomba Atômica)",
      "pub_idx": 1,
      "publication_title": "浄霊は霊子爆弾",
      "publication_title_ptbr": "O Johrei é uma Bomba de Partículas Espirituais (浄霊は霊子爆弾)",
      "content": "「それからもう一つは、原子爆弾ですね。原子爆弾を逃れることができるんです。ただ、時期の問題です。\n\nけれども、もうそろそろそこに来つつあるんです。\n\nというのは、原子爆弾というものは、大体・・・原理というものは、光なんですからね。やはり火素なんです。\n\nで、原子爆弾の光と、われわれの方は・・・私の方は霊子爆弾ですね。\n\n霊子爆弾の、これも光。どっちが強いか弱いかと言うと、無論霊子爆弾の方がずっと強いんですよ。\n\nだから、こっちの方の火素と・・・向こうも火素ですけれども・・・こっちは霊の火素で、向こうは体の火素です。\n\nだから、どうしてもこっちの方が勝つに決まっている。こっちの火素がだんだん強くなりつつありますからね。\n\nもう原子爆弾には負けないだけに強くなっているはずなんです。\n\nで、長崎、広島の原子爆弾の時も、信者の人で助かった人がたくさんいるんです。\n\n随分、驚くべき奇蹟が、だいぶあるんですね。\n\n今、その当時の記録を集めてますけれども、それが集まって、確実ということになれば、それをアメリカの方に・・・翻訳して・・・主なる所に送ろうと思ってます。\n\nそうすると、原子爆弾を逃がれるということになれば、これはたいへんです。\n\nやっぱり、戦争をなくすということが可能になるんですね。\n\nですから、病貧争絶無の世界・・・病気は無論なくすることができますし、それから貧乏はなんといっても、農産物が根本ですよ。\n\nまあ、人間食う物だけが足りれば、あとは贅沢なんですからね。\n\n生きているだけは、もう間違いないんですからね。\n\nだから、米の増産です。\n\n今度は争いですね。\n\n争いといったところで、人間同士の喧嘩や・・・そういうことは知れたものですからね。\n\nその人が信仰にでも入れば、無論なくなりますからね。\n\nただ、一番厄介なのは、戦争ですよ。戦争のうちでも、もっとも厄介なのは原子爆弾ですね。\n\nそこで、原子爆弾ですね。そこで原子爆弾を免れる・・・そういうものができれば・・・つまりそれ以上の発明ですね・・・それは、もう解決はつくんです。\n\nだからまず、こっちの霊子爆弾ですね・・・それによって原子爆弾を免れるということが、まず病貧争絶無の世界を造るという最後の急所だろうと思うんです。\n\nこれもだんだん神様の方でも、火素の力が強くなりますからね。\n\nですからこれも時の問題です。\n\n無論そういうことが、向こうの方で認識すれば、試験ということになります。\n\n実験ということになり、豚とかそういった獣に御守りをぶら下げておく。\n\nそうして実験してみれば分かるんですからね。\n\nあるいは人間となれば、死刑囚かなにかですね。\n\nそれを実験してみれば解るんですから、だから難しいことはないんで、そうなったら、なかなかおもしろくなると思います。\n\nそれから、今年の仕事としては、大体今の農業と医学ですね。\n\n全般的医学の方は、まだ「文明の創造」ができないから、最初は結核問題だけを今年やるつもりになってます。」\n\n---",
      "content_ptbr": "Ademais, há outra questão: a bomba atômica. É possível escapar da bomba atômica. Contudo, é uma questão de tempo.\n\nEntretanto, já estamos nos aproximando desse momento.\n\nIsto porque o princípio da bomba atômica, em sua essência, é a luz. Trata-se, afinal, do Elemento Fogo.\n\nE, em contraposição à luz da bomba atômica, de nossa parte... de minha parte, temos a Bomba de Partículas Espirituais.\n\nA Bomba de Partículas Espirituais também é luz. Se compararmos qual das duas é mais forte, evidentemente a Bomba de Partículas Espirituais é muito superior em poder.\n\nPortanto, o Elemento Fogo de nossa parte... embora o outro lado também seja o Elemento Fogo... o nosso é o Elemento Fogo espiritual, e o deles é o Elemento Fogo material.\n\nPor essa razão, é inevitável que o nosso lado prevaleça. Pois o nosso Elemento Fogo está gradualmente se fortalecendo.\n\nEle já deve ter se tornado forte o suficiente para não ser derrotado pela bomba atômica.\n\nDe fato, por ocasião das bombas atômicas de Nagasaki e Hiroshima, houve muitos fiéis que foram salvos.\n\nExistem, com efeito, inúmeros e surpreendentes milagres.\n\nNo momento, estamos compilando os registros daquela época e, assim que estiverem reunidos e sua veracidade for confirmada, pretendo traduzi-los e enviá-los aos principais centros nos Estados Unidos.\n\nSe isso se concretizar, e for possível escapar da bomba atômica, será algo extraordinário.\n\nAfinal, a erradicação da guerra se tornará possível.\n\nAssim, teremos o mundo isento de doença, pobreza e conflito. A doença, evidentemente, podemos eliminar. Quanto à pobreza, sua raiz fundamental reside na produção agrícola.\n\nAfinal, desde que o ser humano tenha o suficiente para se alimentar, todo o resto é luxo.\n\nA sobrevivência já está garantida.\n\nPortanto, a solução é o aumento da produção de arroz.\n\nEm seguida, vem o conflito.\n\nQuando falamos em conflito, as contendas entre indivíduos são questões de menor importância.\n\nSe a pessoa ingressar na fé, tais conflitos naturalmente desaparecerão.\n\nContudo, o mais problemático é a guerra. E, dentro da guerra, o mais nefasto é a bomba atômica.\n\nÉ aí que entra a bomba atômica. Se for possível escapar dela... ou seja, se for desenvolvida uma invenção superior a ela... então, o problema estará resolvido.\n\nPortanto, creio que a nossa Bomba de Partículas Espirituais, e a consequente capacidade de anular a bomba atômica, é o ponto crucial e derradeiro para a construção do mundo isento de doença, pobreza e conflito.\n\nIsso também se concretizará gradualmente, pois, da parte de Deus, o poder do Elemento Fogo se intensificará.\n\nPortanto, isso também é uma questão de tempo.\n\nNaturalmente, quando o outro lado reconhecer esse fato, proceder-se-á a testes.\n\nSerão realizados experimentos, pendurando um talismã sagrado em porcos ou outros animais.\n\nAo realizarem tais experimentos, eles compreenderão.\n\nNo caso de seres humanos, talvez com um condenado à morte.\n\nBasta experimentar para que compreendam; não há, portanto, dificuldade alguma. Quando isso acontecer, creio que as coisas se tornarão muito interessantes.\n\nAdemais, quanto ao trabalho para este ano, ele se concentrará, em linhas gerais, na agricultura e na medicina.\n\nNo que tange à medicina em seu aspecto geral, como a \"Criação da Civilização\" ainda não está pronta, pretendo, inicialmente, dedicar-me apenas à questão da tuberculose este ano.",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "浄霊の科学的原理　６　（浄霊と原爆）",
      "title_ptbr": "O Princípio Científico do Johrei 6 (Johrei e a Bomba Atômica)",
      "pub_idx": 2,
      "publication_title": "浄霊の火素は原子爆弾よりもずっと粒子が細かい",
      "publication_title_ptbr": "As partículas do Elemento Fogo do Johrei são muito mais finas que as da bomba atômica (浄霊の火素は原子爆弾よりもずっと粒子が細かい)",
      "content": "「今　殺人原爆と活人原爆というのを書いていますが、これを分かりやすく言うと、これ（浄霊）が活人原爆です。\n\nそれから今の原子爆弾は殺す原爆です。\n\nそれで宇宙というものは、反対な二つの力があって生成化育されているのです。\n\nだから破壊の力と創造の力です。\n\nですから地球は引力と言いますが、斥力もあるのです。\n\n吸う力と、はね返す力です。\n\n前に、月の世界に行くとかということで、斥力を利用するという学者の説があったが、これは引力と反対な力ですから結構ですが、とにかく今言ったように殺す原子爆弾と活かす原子爆弾があるわけです。\n\nそれがちょうど時を同じくして生まれたということがおもしろいと思います。\n\nですからこれはやはり原子爆弾と同じことです。\n\nただここから出る火素は、壊す原子爆弾よりもずっと粒子が細かい、上等なわけです。\n\nそこで、毒素を固める方法というのが、固まりきった時が破壊になりますから、それと原子爆弾とは同じです。\n\nですからラジウムとかレントゲンというのは、やはり固める作用をする物です。\n\nそれのもういっそう激しいものが、固まりを壊す作用になり、それが原子爆弾の原理です。\n\nところが私の方のは溶かす力なのです。\n\nですから溶かして出す力です。\n\nこれはちょうど今のと反対の力です。\n\nけれども結局において力のすばらしいのは原子爆弾と同じです。\n\nただ働きがアベコベになっているだけです。\n\nですからこれ（浄霊）を原子爆弾と思って説明すると一番分かりよいのです。\n\nつまり人を殺す原子爆弾と活人原子爆弾がちょうど同じ時に現われたということが非常におもしろいのです。\n\nというのは、いつも言うとおり、最後の審判は破壊と創造が同時に起こるのです。\n\nだからこれがつまりそれの根本的のものです。\n\nそういう具合に考えて説明すると、非常によく分かると思って話をしたのです。」\n\n---",
      "content_ptbr": "Atualmente, estou escrevendo sobre a “bomba atômica que mata” e a “bomba atômica que vivifica”. Para explicar de forma compreensível, isto (o Johrei) é a bomba atômica que vivifica.\n\nA bomba atômica atual, por sua vez, é a bomba que mata.\n\nO Universo é gerado e desenvolvido pela existência de duas forças opostas.\n\nSão elas a força da destruição e a força da criação.\n\nAssim, embora se diga que a Terra possui a força de atração, a força de repulsão também existe.\n\nA força que atrai e a força que repele.\n\nHouve, no passado, a teoria de um cientista que propunha a utilização da força de repulsão para se chegar à Lua e, por ser uma força oposta à de atração, é algo plausível. De todo modo, como mencionei, existem a bomba atômica que mata e a bomba atômica que vivifica.\n\nConsidero interessante o fato de ambas terem surgido precisamente na mesma época.\n\nPortanto, isto é, em essência, o mesmo que a bomba atômica.\n\nContudo, o elemento fogo que daqui emana possui partículas muito mais sutis e de qualidade superior às da bomba atômica que destrói.\n\nNesse sentido, o método de solidificar as toxinas é o mesmo da bomba atômica, pois, no momento em que a solidificação se completa, ocorre a destruição.\n\nPor isso, o rádio e os raios X são, igualmente, elementos que exercem uma ação solidificante.\n\nUma versão ainda mais intensa disso se converte na ação que destrói essa massa solidificada, e esse é o princípio da bomba atômica.\n\nO nosso método, entretanto, consiste na força que dissolve.\n\nÉ, portanto, a força que dissolve e expele.\n\nTrata-se de uma força precisamente oposta à que mencionei.\n\nContudo, no que tange à magnitude de sua força, é, em última análise, igual à bomba atômica.\n\nApenas sua atuação é que se encontra invertida.\n\nSendo assim, a forma mais fácil de explicar e compreender isto (o Johrei) é considerá-lo uma bomba atômica.\n\nEm suma, é sobremaneira interessante que a bomba atômica que mata e a bomba atômica que vivifica tenham se manifestado precisamente na mesma época.\n\nIsso se deve ao fato de que, como sempre digo, no Juízo Final, a destruição e a criação ocorrem simultaneamente.\n\nLogo, isto representa, em suma, o aspecto fundamental desse evento.\n\nExpus o assunto desta maneira por acreditar que, ao ser pensado e explicado sob essa ótica, ele se torna perfeitamente compreensível.",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "浄霊の科学的原理　６　（浄霊と原爆）",
      "title_ptbr": "O Princípio Científico do Johrei 6 (Johrei e a Bomba Atômica)",
      "pub_idx": 3,
      "publication_title": "浄霊と原爆は似ている",
      "publication_title_ptbr": "O Johrei e a bomba atômica são semelhantes (浄霊と原爆は似ている)",
      "content": "「それからもう一つおもしろい話があります。\n\n原子爆弾と浄霊とは同じことなのです。霊と体だけの違いで、非常に似ているところがあるのです。\n\nそれはどういうわけかというと、原子爆弾というのは熱です。\n\n今朝の新聞の見出しだけで見ましたが、太陽熱の移動だというのですが、熱度が非常に高いからです。\n\nところで、あの原子爆弾から発する熱というのは、二万度か三万度か、何万度ということになってます。\n\nあるいは、水素爆弾などの度数はもっと高いでしょう。\n\nそうすると、その火力の前にはなにものも焼けてしまうので、地上は無になってしまうのです。\n\nそれで浄霊のこれ（掌）から出る光線と同じというか、むしろ本当の意味から言うと、浄霊の方がもっと火力が強いのです。\n\nただ、原子爆弾は体の火力で、この方は霊の火力です。\n\n霊だからして、人間の五感に触れるような熱ではないのです。\n\nまるで無に等しい熱ですが、しかし力においては原子爆弾以上です。\n\nそれでここからの霊の熱というものはどういう働きをするかというと、病気の因は、私が説いてあるとおり霊の曇りです。\n\n霊の曇りというと不純水素ですが、不純水素というのは、不純水素中に毒粒子という非常に細かい粒子があり、それを浄霊の火素が焼くのです。\n\nですからそれが体に写って肉体の方の毒素が溶けて出るというわけで、これは一つの科学的説明で、つまり理論科学です。\n\nですから、人間の霊の曇りのうちのその毒分は焼いてしまうだけの霊の火力が出るのだから、ちょうど霊の原子爆弾と言ってもよいわけです。\n\nそこで、体的原子爆弾ができると同時に霊的原子爆弾ができたということになりますから、非常におもしろいです。\n\nそれで体的の原子爆弾によって・・・ちょうどアイゼンハウアーが世界的に宣言しましたが・・・戦争はもうできない。\n\nだから原子爆弾をこしらえても、お互いに止そうではないか。\n\n平和の方に使うようにしようではないかということを唱え出してます。\n\n要するに物質的に戦争をなくす一つの力ができたのです。\n\nそれで浄霊のほうは、これによって霊を浄めるために、人間の方が戦争をしようという気持ちにならないわけです。\n\nただ、戦争の気持ちのなくなるということは、戦争をしようという、争いを好む霊の力が弱いわけです。\n\nということは、それが人間に憑って、人間にそういった間違ったことをさせようというその働きが弱ってしまって、\n\nそこで人間の方は戦争意欲がなくなって、それからまた体的には戦争ができないようになり、これをやれば人類が破滅になるということを分からせるという、\n\n霊と体の両方を、神様が同じときに出現させたということは、そこに非常に関連した意味があります。\n\nこれが、世界がいよいよ地上天国＝ミロクの世になる・・・できあがるという間際に来たわけです。\n\nですからして、原子爆弾を作ったのはアメリカですが、アメリカは体的による地上天国の根本を作り、\n\nそれから私の方は霊的地上天国を造るという、その霊的力が日本に生まれたのですから、日本と米国の両国は霊と体で、その力が同時にできて、いよいよ地上天国ができることになるわけです。\n\n前から私が言う「アメリカは緯の線であり日本は経だ。\n\nそれで経緯を十文字に結んで、それからが本当の文明が生まれる」ということが、つまり具体的に現われるわけです。\n\nただ、それを一日も早く人類に分からせる・・・少なくとも日、米の人間が根本ですから、これに一日も早く分かるようにするというために、その最初として、さっきから話したとおり、地上天国ができるということによって、一番先にみんなの目をそこに向けさせるのです。\n\nとにかく日本を先に向けさせ、次はアメリカ人と・・・それによっていろいろなメシヤ教の真髄が分かるという段取りになってきて、要するに地上天国出現に、一段、段を上ったということになるわけです。」\n\n---",
      "content_ptbr": "Ademais, há outra história interessante.\n\nA bomba atômica e o Johrei são a mesma coisa. A única diferença reside entre o espírito e a matéria, mas há pontos de grande semelhança.\n\nE por que razão? A bomba atômica é calor.\n\nVi apenas na manchete do jornal de hoje que se trata de uma transposição do calor solar, pois sua temperatura é extremamente elevada.\n\nA propósito, o calor emanado daquela bomba atômica atinge dezenas de milhares de graus, sejam vinte ou trinta mil.\n\nOu, no caso da bomba de hidrogênio, a temperatura será ainda mais alta.\n\nSendo assim, diante de tal potência térmica, tudo é incinerado, e a superfície terrestre se reduz a nada.\n\nÉ o mesmo que o raio de luz que emana disto (da palma da mão) no Johrei, ou melhor, em seu verdadeiro sentido, o Johrei possui uma potência térmica ainda maior.\n\nContudo, a bomba atômica é uma potência térmica material, enquanto este é uma potência térmica espiritual.\n\nPor ser espiritual, não é um calor que possa ser percebido pelos cinco sentidos humanos.\n\nÉ um calor praticamente nulo, mas, em poder, supera a bomba atômica.\n\nEntão, qual é a atuação desse calor espiritual que emana daqui? A causa das doenças, conforme tenho ensinado, são as máculas do espírito.\n\nAs máculas do espírito são hidrogênio impuro, e este hidrogênio impuro contém partículas extremamente finas, chamadas partículas venenosas, que o elemento fogo do Johrei queima.\n\nPortanto, isso se reflete no corpo, e as toxinas do corpo físico se dissolvem e são expelidas. Esta é uma explicação científica, ou seja, uma ciência teórica.\n\nSendo assim, como é emanada uma potência térmica espiritual capaz de queimar a porção venenosa contida nas máculas do espírito humano, pode-se perfeitamente chamá-la de bomba atômica espiritual.\n\nDessa forma, ao mesmo tempo em que surgiu a bomba atômica material, surgiu também a bomba atômica espiritual, o que é sobremaneira interessante.\n\nE assim, por meio da bomba atômica material... tal como Eisenhower declarou mundialmente... a guerra não é mais possível.\n\nPortanto, mesmo que se fabriquem bombas atômicas, não deveríamos cessar mutuamente?\n\nEle começou a defender que as utilizemos para fins pacíficos.\n\nEm suma, surgiu uma força para eliminar a guerra no plano material.\n\nJá o Johrei, ao purificar o espírito, faz com que o ser humano não mais tenha o sentimento de querer guerrear.\n\nContudo, o desaparecimento do sentimento bélico significa que a força dos espíritos que desejam a guerra e apreciam o conflito está enfraquecida.\n\nIsso quer dizer que a atuação desses espíritos, que possuem os seres humanos para levá-los a cometer tais equívocos, se debilitou,\n\ne, com isso, o ser humano perde o desejo de guerrear. Ademais, no plano material, a guerra se tornou impraticável, fazendo-o compreender que, se a travar, a humanidade perecerá.\n\nO fato de Deus ter feito surgir, simultaneamente, ambas as coisas, a espiritual e a material, encerra um significado de profunda correlação.\n\nIsto significa que o mundo finalmente chegou ao limiar da concretização do Paraíso Terrestre, a Era de Miroku.\n\nPortanto, quem criou a bomba atômica foi a América, e a América estabeleceu o alicerce material do Paraíso Terrestre.\n\nPor outro lado, a força espiritual para construir o Paraíso Terrestre espiritual, que é a minha parte, nasceu no Japão. Assim, as duas nações, Japão e Estados Unidos, representam o espírito e a matéria, e como suas forças surgiram ao mesmo tempo, o Paraíso Terrestre finalmente será estabelecido.\n\nComo venho dizendo há tempos: \"A América é a linha da latitude, e o Japão, a da longitude.\n\nUnindo-se a longitude e a latitude em forma de cruz, nascerá a verdadeira civilização\", e isso se manifesta concretamente.\n\nContudo, para que a humanidade compreenda isso o mais rápido possível — pois, no mínimo, os povos do Japão e dos Estados Unidos são a base —, como primeiro passo, conforme venho falando, é através da concretização do Paraíso Terrestre que, antes de tudo, os olhares de todos serão para lá direcionados.\n\nDe qualquer forma, primeiro direcionaremos os japoneses, e em seguida os americanos... e, por meio disso, a essência da Igreja Messiânica será compreendida em suas diversas facetas. Em suma, demos mais um passo rumo ao advento do Paraíso Terrestre.",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "浄霊の科学的原理　６　（浄霊と原爆）",
      "title_ptbr": "O Princípio Científico do Johrei 6 (Johrei e a Bomba Atômica)",
      "pub_idx": 4,
      "publication_title": "原爆は殺人光線、浄霊は活人光線",
      "publication_title_ptbr": "A Bomba Atômica é o Raio Assassino, o Johrei é o Raio Vivificador (原爆は殺人光線、浄霊は活人光線)",
      "content": "「もう一つ変わった話をしますが、原子爆弾というものはつまり火力です。\n\n太陽熱です。太陽熱をとったものだ、吸収したものだということを学者は言ってますが、実際そうです。\n\n太陽熱を一遍に集めるのです。だから火力というものは、ちょっと計れないです。\n\n二万度とか三万度とか言ってますが、そんなものではないので、もっと熱いです。\n\n水素爆弾などというと、ぜんぜん計れないです。\n\n計れないと言っても、ぜんぜん計れないというわけではないので、寒暖計の方が進歩すれば計れます。\n\nところで、浄霊の火素が原子爆弾と同じことです。\n\n原子爆弾と浄霊が時期も同じにできたわけです。\n\n原子爆弾の原理というものは約十数年前にできたのです。\n\nそういうわけで、時期が同じです。\n\nそれで、ただ浄霊の方は霊的の熱です。\n\nそこでそんなに熱くもないし光も見えないのです。\n\nでは力はどうだというと、これは原子爆弾よりずっと強いのです。\n\n私は今書いてますが、未信者が浄霊で治ったときに、どういうわけで治ったのかという説明を求められた場合に、はっきりと説明する必要がありますから、そこではっきり書きましたが、これならだいたい分かるわけです。\n\nそれで、病原は人間の霊の曇りです。\n\n曇りというのは水素中にある不純粒子で、つまり毒粒子で、これは計算のできない細かいものです。\n\nそれが火素の放射によって毒粒子が焼けるのです。\n\nですから、毒粒子を焼く光線ですから、その強さというのは大変なものです。\n\nこれ（浄霊）が物質だとしたら、やはり物質を焼いてしまいますが、これは物質ではないから霊を焼くのです。\n\nそれで霊のうちの毒粒子というのは霊の物質なのです。\n\nそれでこの光によって霊の物質を焼いてしまって純水素が残るのです。\n\nそれが漿液（しょうえき）に混ってしまい、そうして毒粒子だけが焼けてしまうのです。\n\nですからその焼けるということは、ちょうど原子爆弾と似ているということは、火力が強いことで、その点が似ているわけです。\n\nそれがちょうど二十世紀の同じころに現われたということがおもしろいです。\n\n私はそれを、原爆は殺人光線、浄霊は活人光線というふうに名前をつけたのです。」\n\n---",
      "content_ptbr": "Abordarei agora um assunto um tanto diferente: a bomba atômica, em suma, é força ígnea.\n\nÉ o calor solar. Os cientistas afirmam que ela é o resultado da extração e absorção do calor solar, e, de fato, assim o é.\n\nEla concentra o calor solar de uma só vez. Por essa razão, sua força ígnea é praticamente imensurável.\n\nMencionam-se vinte ou trinta mil graus, mas não se trata disso; é muito mais quente.\n\nQuanto à bomba de hidrogênio, sua temperatura é absolutamente imensurável.\n\nContudo, ao dizer que é imensurável, não significa que seja absolutamente impossível de medir; com o avanço dos termômetros, será possível aferi-la.\n\nA propósito, o elemento fogo do Johrei é o mesmo da bomba atômica.\n\nA bomba atômica e o Johrei surgiram na mesma época.\n\nO princípio da bomba atômica foi estabelecido há cerca de uma década e meia.\n\nPor essa razão, o período coincide.\n\nEntretanto, o Johrei é um calor de natureza espiritual.\n\nPor isso, não é tão quente, nem sua luz é visível.\n\nQuanto ao seu poder, contudo, ele é imensamente superior ao da bomba atômica.\n\nEstou escrevendo sobre isso no momento, pois, quando um não membro é curado pelo Johrei e solicita uma explicação sobre o motivo da cura, é necessário que a expliquemos com clareza. Assim, redigi-o de forma inequívoca, para que, com esta explanação, seja possível uma compreensão geral.\n\nA causa das doenças, portanto, reside nas máculas do espírito humano.\n\nAs máculas são partículas impuras existentes no hidrogênio espiritual, ou seja, partículas venenosas, de uma finitude incalculável.\n\nEssas partículas venenosas são incineradas pela irradiação do elemento fogo.\n\nSendo assim, por se tratar de um raio que incinera as partículas venenosas, sua força é extraordinária.\n\nSe este (o Johrei) fosse matéria, decerto incineraria também a matéria; contudo, por não ser material, ele incinera o espírito.\n\nAs partículas venenosas contidas no espírito constituem, portanto, a matéria espiritual.\n\nDessa forma, por meio dessa luz, a matéria espiritual é incinerada, restando o hidrogênio puro.\n\nEste se mescla ao soro, e, assim, apenas as partículas venenosas são incineradas.\n\nPortanto, a semelhança de sua ação incineradora com a da bomba atômica reside na intensidade de sua força ígnea; é nesse ponto que se assemelham.\n\nÉ interessante que ambos tenham surgido precisamente na mesma época, no século XX.\n\nEu os denominei da seguinte forma: a bomba atômica, o \"raio que mata\"; o Johrei, o \"raio que vivifica\".",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "浄霊の科学的原理　６　（浄霊と原爆）",
      "title_ptbr": "O Princípio Científico do Johrei 6 (Johrei e a Bomba Atômica)",
      "pub_idx": 5,
      "publication_title": "原子爆弾は破壊の力、火素の方は建設の力、創造の力",
      "publication_title_ptbr": "A Bomba Atômica é o poder da destruição; o Elemento Fogo, o poder da construção, o poder da criação (原子爆弾は破壊の力、火素の方は建設の力、創造の力)",
      "content": "「それから、もう一つおもしろいことがあります。これも私が今書いてますが、ここ（掌）から出る力はいったいなにかということは、一番知りたいと思います。\n\nそれを知るとともに、人に聞かれて、どういうわけで治るかということをどうしても説明しなければならないし、それには充分肚に入れておかなければならないから、それを話します。\n\nこれは、一番分かりやすく言うと、霊的原子爆弾なのです。\n\nというのは、原子爆弾というものは非常に熱度が高いのです。\n\nこれは今まで地球上に現われたことがない熱です。\n\nつまりピカドンですが、そのピカドンで地上にある物は全滅してしまうのです。\n\nそれはなにかというと、火力ですから、火力で焼けてしまうのです。\n\n原子爆弾の説明には、つまり太陽の小さいものを造るのだということを言ってますが、そういうものなのです。\n\n太陽熱というものは熱の体ですから熱いとか光るというわけです。\n\nところがこの霊というのは目に見えず五感に触れないものです。\n\nいつも言うとおり、霊の方が力が強いのです。\n\nですから太陽の火力の霊が私の所に、つまり伝わると言いますか、これも説明しにくいのですが、とにかく太陽と繋がっているわけです。\n\nこれもいずれ詳しく書きますが、その説明はなかなかしにくいのです。\n\nこれはやっぱり科学なのですが、科学というと見えるものばかりを言うが、そうではないので、これは見えない霊科学です。\n\nそれが、霊の火力が患者の病気の所に放射すると治ってしまう。\n\n治ってしまうということは、霊体の曇りを溶かすということになってます。\n\n曇りというのは不純水素ということを私は言いますが、不純水素というものは、水素の中に毒粒子・・・薬毒が固まったものです。\n\n薬毒は、最初の、薬をのんだり注射をしたときは霊全体に拡がっているのですが、だんだん固まって、つまり硬化作用ですが、そうしてここならここが痛いとか、腫れるというのは、そこに固まったわけです。\n\nそれで固まったその不純水素というものは、つまり毒粒子がたくさんそこに集まってしまうのです。\n\nですから肩が張る、ここが固くなるということは、今の毒粒子がだんだん固まってしまうわけです。\n\nそれで、浄霊すると、ここから出るほとんど計算ができないくらいの強い火力・・・原子爆弾よりずっと強い・・・それがゆくと、毒粒子が焼けてしまうのです。\n\n要するに粒子ですが、粒子と言っても、非常に細かいもので、顕微鏡などでつかまえることはできないくらい細かいものですが、それが焼けてしまうのです。\n\n毒粒子が焼けた後の灰・・・生物とすれば死骸・・・それがいろんな排泄物、膿とかになって出るわけです。\n\nですから放射して、痛みなら痛みがなくなりますが、痛みはなくなっても灰はそこにあるのです。\n\nあっても痛くないということは、みんな死んでしまって活動力がなくなるからです。\n\nそれが、活動力があると動くので、痛みとかいろいろあるのです。\n\nそれで、死骸になると人間の神経を刺激しないから痛くなくなるのです。\n\nしかしまだあるのです。\n\nですからこれはどうしても排泄しなければならないのです。\n\nそこで人間には、邪魔物はそこにおいておくわけにはゆかないという活動カがチャンと備わっているのです。\n\nよく、お腹の子供が死んだ場合に、医者は切開して出しますが、これは浄霊すると死骸は出てしまいます。\n\nそれは、そこにあってはならないものはどうしても出るという作用が起こるのです。\n\nですから、お蔭話にあるとおり、針をさして、これを浄霊すると、結局出るのです。\n\nこの間のお蔭話にも足に針をさして、それが何カ月かたった後に、針の先がだんだん移動して行って、反対側から先の方から出てしまったというのがありましたが、そういうようで、人間の体にあってはならないものはどうしても出ることになっているのです。\n\nそれで、今言う曇りの中にある毒粒子も、死ねば必ず出るのです。\n\nそれを殺すということは焼き殺すわけです。\n\nそれがここから出る火素で、この火素というのはそういうものなのです。\n\nでは今までそういうものがどうしてなかったかというと、それは時期の関係で、それについても私は今書いてます。\n\nこれはちょうど二回にわたって栄光に出します。\n\nとにかくちょうど原子爆弾を発見したのと、この浄霊が出たのと、だいたい同じです。\n\n二十世紀後半ですから、時期はだいたい同じなのです。\n\nそうすると一方は体のすばらしい強力な熱であり・・・原子爆弾の熱は二万度とか三万度とか言ってますが、水素爆弾になるともっと強いのですから、これは測定はできないというわけです。\n\nここ（掌）から出る火素はもっと高いので、とうてい原子爆弾どころではないのです。\n\nただ霊ですから、そういった物質的なものはないわけです。\n\nこの火素の火力というものは無限と言ってもよいのです。\n\nこの間も無限力ということを言いましたが、とにかく無限力です。\n\nそれで病原は、今言ったとおり、霊の曇りが病原とすれば、霊ですから、それを治すとすれば、霊をもって治すのが本当です。\n\nところが、それを体の物質で治そうとする医学はぜんぜん見当違いなのです。\n\nそこで治らないというわけです。\n\nだいぶ難しい話になりましたから、このくらいにしておきますが、私は原子爆弾は殺人光線、霊の方の火素は活人光線と名をつけたのです。\n\n片方は殺す光線で、こっちは生かす光線で、反対なわけです。\n\nそれがちょうど同じころに地球上に現われたということは、非常に意味があるわけです。\n\nいつも言うとおり地上天国というのは創造・・・建設ですが、つまり破壊と創造です。\n\nですから原子爆弾は破壊の力です。\n\nそれで火素の方は建設の力、創造の力です。\n\nだから浄霊によって、滅ぶべきものを生かす、破壊さるべきものを創造するということになりますから、その点から言っても破壊と創造ということがよく分かります。\n\n医学が病気を作り人間を破壊し、こっちは浄霊でそれを治すのですから、これも破壊と創造ということになります。」\n\n---",
      "content_ptbr": "Ademais, há outro ponto interessante. Sobre isso também estou escrevendo no momento, mas creio que o maior anseio é saber o que, afinal, é este poder que emana daqui (da palma da mão).\n\nJuntamente com o desejo de saber, quando as pessoas me perguntam por que razão elas se curam, é imperativo que eu o explique. E para tanto, é necessário que eu tenha pleno conhecimento do assunto. Por isso, falarei a respeito.\n\nIsto, para dizer da forma mais compreensível, é uma bomba atômica espiritual.\n\nA razão é que a bomba atômica possui uma temperatura extremamente elevada. É um calor que jamais se manifestou sobre a Terra até hoje.\n\nEm suma, é o clarão e o estrondo da explosão, que aniquila tudo o que existe na superfície. E o que é isso? É o poder do fogo; portanto, tudo é incinerado por essa energia ígnea.\n\nNa explicação sobre a bomba atômica, diz-se que ela consiste, em suma, na criação de um pequeno sol. E é exatamente isso.\n\nO calor solar é um corpo de energia térmica, e por isso é quente e luminoso. Contudo, este espírito é invisível aos olhos e intangível aos cinco sentidos.\n\nComo sempre digo, o espírito possui uma força superior.\n\nPortanto, o espírito do poder ígneo do Sol chega até mim – ou melhor, é transmitido, por assim dizer... isto também é de difícil explicação, mas, de todo modo, estou conectado ao Sol.\n\nSobre isso também escreverei detalhadamente no futuro, mas sua explicação é bastante árdua.\n\nTrata-se, afinal, de ciência. Contudo, quando se fala em ciência, refere-se apenas ao que é visível, mas não é o caso aqui. Esta é uma Ciência Espiritual, invisível.\n\nQuando esse poder ígneo espiritual é irradiado sobre a doença do paciente, ele se cura.\n\nCurar-se significa dissolver as máculas do corpo espiritual.\n\nAs máculas, eu as denomino hidrogênio impuro. O hidrogênio impuro consiste em partículas tóxicas... toxinas medicamentosas solidificadas.\n\nAs toxinas medicamentosas, no início, quando se ingere um remédio ou se toma uma injeção, espalham-se por todo o espírito. Gradualmente, porém, elas se solidificam – é o processo de enrijecimento – e, então, o fato de doer ou inchar em determinado local significa que elas se solidificaram ali.\n\nAssim, esse hidrogênio impuro solidificado significa, em suma, que uma grande quantidade de partículas tóxicas se acumulou naquele local.\n\nPortanto, a rigidez nos ombros ou o endurecimento de uma área significa que essas partículas tóxicas estão se solidificando gradualmente.\n\nEntão, ao se ministrar Johrei, um poder ígneo de uma intensidade quase incalculável – muito mais forte que o da bomba atômica – emana daqui e, ao atingir as partículas tóxicas, as incinera.\n\nEm suma, são partículas. E, embora sejam partículas, são extremamente diminutas, tão finas que não podem ser captadas nem por um microscópio. E são elas que são incineradas.\n\nAs cinzas que restam após a incineração das partículas tóxicas... ou, se as considerarmos seres vivos, suas carcaças... são o que é expelido na forma de diversas excreções, como o pus.\n\nPortanto, com a irradiação, a dor, se houver, desaparece. Contudo, mesmo que a dor cesse, as cinzas permanecem ali.\n\nO fato de não doerem, mesmo estando presentes, é porque todas morreram e perderam sua força ativa.\n\nQuando possuem força ativa, elas se movem, causando dor e outros sintomas.\n\nAo se tornarem carcaças, porém, não mais estimulam os nervos humanos, e por isso a dor cessa.\n\nContudo, elas ainda estão lá.\n\nPor isso, é absolutamente necessário que sejam expelidas.\n\nPara tanto, o ser humano é devidamente dotado de uma força ativa que não permite que corpos estranhos permaneçam em seu interior.\n\nFrequentemente, no caso de um feto que morre no ventre, os médicos realizam uma incisão para removê-lo. Com o Johrei, contudo, a carcaça é expelida naturalmente.\n\nIsso ocorre porque se manifesta uma ação pela qual tudo o que não deve estar ali é, invariavelmente, expelido.\n\nPor isso, como consta nos relatos de graças, se uma agulha estiver cravada no corpo e se ministrar Johrei, ela acabará por sair.\n\nEm um relato de graça recente, havia o caso de uma agulha cravada no pé que, após alguns meses, foi se movendo gradualmente até que sua ponta emergiu pelo lado oposto. É assim que funciona: tudo o que não deve estar no corpo humano está destinado a ser expelido.\n\nDessa forma, as partículas tóxicas contidas nas máculas de que falei, uma vez mortas, são infalivelmente expelidas.\n\nE matá-las significa incinerá-las.\n\nIsso é feito pelo elemento-fogo que emana daqui. E este elemento-fogo é, em sua essência, isso.\n\nEntão, por que algo assim não existiu até hoje? Isso se deve a uma questão de época, e sobre isso também estou escrevendo no momento.\n\nIsto será publicado na Eikô em duas partes.\n\nDe todo modo, a descoberta da bomba atômica e o surgimento do Johrei ocorreram aproximadamente na mesma época.\n\nFoi na segunda metade do século XX; portanto, o período é basicamente o mesmo.\n\nSendo assim, um deles é um calor material de um poder formidável... diz-se que o calor da bomba atômica atinge vinte ou trinta mil graus, mas o da bomba de hidrogênio é ainda mais forte, a ponto de ser imensurável.\n\nO elemento-fogo que emana daqui (da palma da mão) possui uma temperatura ainda mais elevada, muito além da de uma bomba atômica.\n\nContudo, por ser espiritual, não possui aspecto material.\n\nPode-se dizer que o poder ígneo deste elemento-fogo é infinito.\n\nRecentemente, falei sobre o poder infinito, e é exatamente isso: um poder infinito.\n\nAssim, se a causa da doença, como acabei de dizer, são as máculas do espírito, por se tratar de algo espiritual, a verdadeira forma de curá-la é por meio do espírito.\n\nNo entanto, a medicina, que tenta curar isso com a matéria do corpo, está completamente equivocada.\n\nEis a razão pela qual não cura.\n\nComo a conversa se tornou bastante complexa, encerrarei por aqui. Mas eu denominei a bomba atômica de \"raio mortífero\" e o elemento-fogo espiritual de \"raio vivificante\".\n\nUm é o raio que mata, e o outro, o raio que vivifica; são opostos.\n\nO fato de ambos terem surgido sobre a Terra exatamente na mesma época possui um significado profundo.\n\nComo sempre digo, o Paraíso Terrestre é criação... construção; ou seja, é destruição e criação.\n\nPortanto, a bomba atômica é o poder da destruição.\n\nJá o elemento-fogo é o poder da construção, o poder da criação.\n\nAssim, por meio do Johrei, aquilo que deveria perecer é vivificado, e o que deveria ser destruído é criado. Sob essa perspectiva, também se pode compreender bem a destruição e a criação.\n\nA medicina cria doenças e destrói o ser humano, enquanto nós, com o Johrei, curamos. Portanto, isso também se torna destruição e criação.",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "浄霊の科学的原理　６　（浄霊と原爆）",
      "title_ptbr": "O Princípio Científico do Johrei 6 (Johrei e a Bomba Atômica)",
      "pub_idx": 6,
      "publication_title": "原子力は物質と神霊の中間から水素を除くので爆発する",
      "publication_title_ptbr": "A Energia Atômica explode porque remove o Hidrogênio do ponto intermediário entre a Matéria e o Espírito Divino (原子力は物質と神霊の中間から水素を除くので爆発する)",
      "content": "**信者の質問**  \n「夜昼転換の時期に、大先生様が御出現遊ばされたとともに、原子力が発見されたことはなにか意味のあることでございましょうか。」\n\n**明主様御垂示**  \n「私は夜昼の転換期に生まれて人類を救うことが使命だが、原子力はそのときに発明が実現したのです。\n\n原子力は特に私がもってきたものでもないが、だんだんと昼の世界になるにつれ、霊界に火素が多くなるから原子破壊ができるのです。\n\n結局、原子力は物質と神霊の中間のものから水素を取り除くので爆発するのです。\n\nその力のさらに奥は神様です。\n\n原子力が発明されたり、私が生まれたりすることが時期なのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nHaveria algum significado no fato de o advento do Grande Mestre e a descoberta da energia atômica terem ocorrido ao mesmo tempo, durante o período da Transição da Noite para o Dia?\n\n**Ensinamento de Meishu-Sama**\nEu nasci no período da Transição da Noite para o Dia com a missão de salvar a humanidade, e foi nesse tempo que a invenção da energia atômica se concretizou.\n\nNão fui eu, particularmente, quem trouxe a energia atômica. Contudo, à medida que o mundo se torna gradualmente o Mundo do Dia, o elemento Fogo se intensifica no Mundo Espiritual, tornando possível a destruição do átomo.\n\nAfinal, a energia atômica resulta da explosão causada pela remoção do hidrogênio de um elemento intermediário entre a matéria e o espírito divino.\n\nNa origem mais profunda dessa força, está Deus.\n\nO fato de a energia atômica ter sido inventada e de eu ter nascido, tudo isso corresponde à época determinada.",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "浄霊の科学的原理　６　（浄霊と原爆）",
      "title_ptbr": "O Princípio Científico do Johrei 6 (Johrei e a Bomba Atômica)",
      "pub_idx": 7,
      "publication_title": "お光をしていれば原爆被害を免れる",
      "publication_title_ptbr": "Quem recebe a Luz é poupado da tragédia da bomba atômica (お光をしていれば原爆被害を免れる)",
      "content": "**信者の質問**  \n「原子爆弾の調査の通知をいただいておりますが、広島での体験がございました。\n\nその当日お道を奨めにまいり、友人でございますが、私に会うことを拒否した人は全部駄目で、入信した人は全部助かっております」\n\n**明主様御垂示**  \n「それが、原子爆弾を避けるようなところに行って助かったのか、直接のところで助かったのかね。」\n\n**信者の質問**  \n「両方ございますが、充分調査いたしまして・・・」\n\n**明主様御垂示**  \n「そうです。細かく調べて下さい。\n\n私は、お守を入れておれば、原爆の光線を防ぐということを思われるんですがね。\n\nなぜ、確実に防げると言わないかと言うと、霊界の火素の関係ですが、火素が強くなれば、完全ですが、今はっきりは言えないんです。\n\n結局原爆を免れるということは言えるんですね。」\n\n**信者の質問**  \n「御浄霊いただいていた人は、裸で御守様はおはずしいたしておりましたが、かすり疵一つ受けず、\n\nまた役所に行く時間に御浄霊に来たために助かり、娘さんで学徒動員に行っておりましたが、その日は御浄霊をいただきにまいり助かりました。\n\n他の・・・学徒動員で行っていた人は全部死んでおります」\n\n**明主様御垂示**  \n「できるだけくわしまとめてやって下さい。\n\nそうしたらアメリカにやってやろうと思っている。\n\nアメリカなんか非常に関心を持ってますからね。\n\nこの間聞きましたよ。牧野ジョセフさんがね。\n\nアメリカのほうで、原子爆弾の被害を幾分でも少なくすると言うので、非常に気を揉んでいると言うので、少しでも逃れられるということがあったら、たいへんなことですよ。\n\nこれを世界的に発表したらたいへんなことになりますよ。\n\nそうすれば、一躍救世主ですよ。\n\n今一番恐いのは、原子爆弾だからね。\n\nこれが何でもないということになれば、戦争なんかないですよ。」\n\n**信者の質問**  \n「土地なども、かえって豊穣になっております」\n\n**明主様御垂示**  \n「そうですよ。学者は七十五年間は作物ができないということを言っていたが、そんなことがね。\n\n**信者の質問**  \n「障害者の子が多いということを・・・」\n\n**明主様御垂示**  \n「いい加減なものでね。」\n\n---",
      "content_ptbr": "**Pergunta do fiel**\n\"Recebemos a notificação para a investigação sobre a bomba atômica, e tive uma experiência em Hiroshima.\n\nNaquele dia, fui difundir os Ensinamentos e, dentre meus amigos, todos os que se recusaram a me encontrar pereceram, enquanto todos os que ingressaram na fé foram salvos.\"\n\n**Ensinamento de Meishu-sama**\n\"Eles foram salvos por terem ido a um local onde puderam evitar a bomba, ou foram salvos no local do impacto direto?\"\n\n**Pergunta do fiel**\n\"Há ambos os casos, mas após investigar minuciosamente...\"\n\n**Ensinamento de Meishu-sama**\n\"Compreendo. Por favor, investigue detalhadamente.\n\nEu creio que, se a pessoa estiver portando o Ohikari, ele a protegerá dos raios da bomba atômica.\n\nA razão pela qual não afirmo que a proteção é garantida reside na relação com o elemento fogo do Mundo Espiritual. Se o elemento fogo se fortalecer, a proteção será completa, mas, no momento, não posso afirmá-lo com clareza.\n\nNo final, pode-se dizer que é possível escapar da bomba atômica.\"\n\n**Pergunta do fiel**\n\"Havia uma pessoa que estava recebendo Johrei; ela estava nua e havia retirado o Sagrado Ohikari, mas não sofreu um arranhão sequer.\n\nOutra foi salva por ter vindo receber Johrei na hora em que deveria ir à repartição pública. Havia também uma filha que fora convocada para a mobilização estudantil, mas, naquele dia, veio receber Johrei e foi salva.\n\nAs outras... que foram para a mobilização estudantil morreram todas.\"\n\n**Ensinamento de Meishu-sama**\n\"Por favor, reúna os relatos da forma mais detalhada possível.\n\nFeito isso, pretendo enviá-los para a América.\n\nOs americanos têm um interesse imenso nisso, sabe?\n\nOuvi isso outro dia, do Sr. Joseph Makino.\n\nEle disse que, na América, estão extremamente preocupados em como reduzir, ainda que minimamente, os danos da bomba atômica. Se houver uma forma de escapar, por menor que seja, será algo extraordinário.\n\nSe anunciarmos isso mundialmente, será um acontecimento grandioso.\n\nAssim, de um momento para o outro, nos tornaremos o Messias.\n\nPorque, hoje, o maior temor é a bomba atômica.\n\nSe ela se tornar algo inofensivo, não haverá mais guerras.\"\n\n**Pergunta do fiel**\n\"As terras e tudo mais, ao contrário, tornaram-se mais férteis.\"\n\n**Ensinamento de Meishu-sama**\n\"É verdade. Os cientistas diziam que por setenta e cinco anos não seria possível cultivar, mas que absurdo.\"\n\n**Pergunta do fiel**\n\"Dizem que há muitas crianças nascendo com deficiências...\"\n\n**Ensinamento de Meishu-sama**\n\"Que disparate.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "浄霊の科学的原理　６　（浄霊と原爆）",
      "title_ptbr": "O Princípio Científico do Johrei 6 (Johrei e a Bomba Atômica)",
      "pub_idx": 8,
      "publication_title": "豚にお光をかけて原爆実験すべき",
      "publication_title_ptbr": "Deve-se fazer o experimento da bomba atômica em um porco, ministrando-lhe a Luz (豚にお光をかけて原爆実験すべき)",
      "content": "「それからもう一つは、原子爆弾ですね。\n\n原子爆弾を逃れることができるんです。\n\nただ、時期の問題です。\n\nけれども、もうそろそろそこに来つつあるんです。\n\nというのは、原子爆弾というものは、大体・・・原理というものは、光なんですからね。\n\nやはり火素なんです。\n\nで、原子爆弾の光と、われわれの方は・・・私の方は霊子爆弾ですね。\n\n霊子爆弾の、これも光。\n\nどっちが強いか弱いかと言うと、無論霊子爆弾の方がずっと強いんですよ。\n\nだから、こっちの方の火素と・・・向こうも火素ですけれども・・・こっちは霊の火素で、向こうは体の火素です。\n\nだから、どうしてもこっちの方が勝つに決まっている。\n\nこっちの火素がだんだん強くなりつつありますからね。\n\nもう原子爆弾には負けないだけに強くなっているはずなんです。\n\nで、長崎、広島の原子爆弾の時も、信者の人で助かった人がたくさんいるんです。\n\n随分、驚くべき奇蹟が、だいぶあるんですね。\n\n今、その当時の記録を集めてますけれども、それが集まって、確実ということになれば、それをアメリカの方に・・・翻訳して・・・主なる所に送ろうと思ってます。\n\nそうすると、原子爆弾を逃がれるということになれば、これはたいへんです。\n\nやっぱり、戦争をなくすということが可能になるんですね。\n\nですから、病貧争絶無の世界・・・病気は無論なくすることができますし、それから貧乏はなんといっても、農産物が根本ですよ。\n\nまあ、人間食う物だけが足りれば、あとは贅沢なんですからね。\n\n生きているだけは、もう間違いないんですからね。\n\nだから、米の増産です。\n\n今度は争いですね。争いといったところで、人間同士の喧嘩や・・・そういうことは知れたものですからね。\n\nその人が信仰にでも入れば、無論なくなりますからね。\n\nただ、一番厄介なのは、戦争ですよ。\n\n戦争のうちでも、もっとも厄介なのは原子爆弾ですね。\n\nそこで、原子爆弾ですね。\n\nそこで原子爆弾を免れる・・・そういうものができれば・・・つまりそれ以上の発明ですね・・・それは、もう解決はつくんです。\n\nだからまず、こっちの霊子爆弾ですね・・・それによって原子爆弾を免れるということが、まず病貧争絶無の世界を造るという最後の急所だろうと思うんです。\n\nこれもだんだん神様の方でも、火素の力が強くなりますからね。\n\nですからこれも時の問題です。\n\n無論そういうことが、向こうの方で認識すれば、試験ということになります。\n\n実験ということになり、豚とかそういった獣に御守りをぶら下げておく。\n\nそうして実験してみれば分かるんですからね。\n\nあるいは人間となれば、死刑囚かなにかですね。\n\nそれを実験してみれば解るんですから、だから難しいことはないんで、そうなったら、なかなかおもしろくなると思います。」\n\n浄霊の科学的原理　７　（火素により霊的毒が灰になる）",
      "content_ptbr": "Ademais, há outra questão: a bomba atômica.\n\nÉ possível ser poupado da bomba atômica.\n\nTodavia, é uma questão de tempo.\n\nEntretanto, já estamos gradualmente nos aproximando desse ponto.\n\nA razão é que o princípio da bomba atômica é, fundamentalmente, a luz.\n\nÉ, de fato, o Elemento Fogo.\n\nAssim, de um lado temos a luz da bomba atômica e, do nosso lado... do meu lado, temos a Bomba de Partículas Espirituais.\n\nA qual também é luz.\n\nQuanto a qual é mais forte ou mais fraca, sem dúvida, a Bomba de Partículas Espirituais é muito mais potente.\n\nPortanto, o nosso Elemento Fogo e... o deles também é o Elemento Fogo, mas... o nosso é o Elemento Fogo do espírito, e o deles é o Elemento Fogo da matéria.\n\nSendo assim, é certo que o nosso lado prevalecerá.\n\nPois a força do nosso Elemento Fogo está a aumentar gradualmente.\n\nJá deve ter alcançado força suficiente para não sucumbir à bomba atômica.\n\nDe fato, por ocasião das bombas atômicas em Nagasaki e Hiroshima, muitos fiéis foram salvos.\n\nOcorreram muitos milagres verdadeiramente assombrosos.\n\nNo momento, estamos reunindo os registros daquela época e, uma vez compilados e confirmados, pretendo traduzi-los e enviá-los aos principais órgãos nos Estados Unidos.\n\nEntão, se for possível escapar da bomba atômica, as repercussões serão imensas.\n\nCom efeito, a abolição da guerra se tornará possível.\n\nPortanto, o mundo isento de doença, pobreza e conflito... A doença, evidentemente, pode ser eliminada; e quanto à pobreza, a base de tudo são os produtos agrícolas.\n\nPois, desde que o ser humano tenha o suficiente para se alimentar, todo o resto é supérfluo.\n\nA subsistência, no mínimo, estará assegurada, não há dúvida.\n\nPor isso, a solução é o aumento da produção de arroz.\n\nAgora, o conflito. No que diz respeito a conflitos, as brigas entre pessoas... são coisas de pouca monta.\n\nPois, se a pessoa ingressar na fé, tais conflitos certamente cessarão.\n\nTodavia, o mais nefasto é a guerra.\n\nE, no âmbito da guerra, o mais nefasto é a bomba atômica.\n\nÉ aí que entra a bomba atômica.\n\nPortanto, se for possível ser poupado da bomba atômica... se algo assim for desenvolvido... em outras palavras, uma invenção que a supere... então, a questão estará solucionada.\n\nPortanto, primeiramente, a nossa Bomba de Partículas Espirituais... a capacidade de, por meio dela, escapar da bomba atômica, creio ser o ponto crucial final para a construção do mundo isento de doença, pobreza e conflito.\n\nAdemais, do lado de Deus, o poder do Elemento Fogo também se intensificará gradualmente.\n\nSendo assim, isto também é uma questão de tempo.\n\nEvidentemente, se o outro lado reconhecer tal fato, proceder-se-á a testes.\n\nRealizar-se-ão experimentos, nos quais se pendurará um Amuleto em porcos ou animais semelhantes.\n\nPois, ao realizarem tal experimento, a verdade se tornará clara.\n\nOu, se for com seres humanos, talvez com condenados à morte ou algo do gênero.\n\nVisto que compreenderão ao realizar o experimento, não há grande dificuldade. Quando isso ocorrer, creio que a situação se tornará bastante interessante.\n\nO Princípio Científico do Johrei 7 (As toxinas espirituais são reduzidas a cinzas pelo Elemento Fogo)",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "浄霊の科学的原理　６　（浄霊と原爆）",
      "title_ptbr": "O Princípio Científico do Johrei 6 (Johrei e a Bomba Atômica)",
      "pub_idx": 9,
      "publication_title": "火素で霊的毒が灰になり便、痰で排泄",
      "publication_title_ptbr": "A toxina espiritual é incinerada pelo Elemento Fogo e eliminada através das fezes e do catarro (火素で霊的毒が灰になり便、痰で排泄)",
      "content": "**信者の質問**  \n「一月二日の御教えによりますと「火素の放射によって毒粒子が焼ける。浄霊は物質でないから霊を焼く」とあり、\n\n一月三日の御教えに「不純水素というのは、水素中の毒粒子、薬毒が固まったもの」とあり、\n\nまた他の御論文によりますと「火素によって全滅し、漿液中に吸収される」とあります。\n\nこの漿液、毒粒子、不純水素というのは、霊的なものでございましょうか、体的なものでございましょうか」\n\n**明主様御垂示**  \n「両方です。しかし、こういうわけです。\n\nラジオの科学講座というのを聞いてみると、最近の科学は、ウイルスというものは、医学では、無機物＝無生物（生きてないもの）とも言えないし、有生物＝有機物とも言えないというのです。\n\nそれで学者の説が両方あるのです。無生物という説のほうが今は多いようです。\n\nしかしぜんぜんそれにはならない。\n\nだからそこに決着はつかないと言ってますが、これはよくそれを言ってます。\n\nすなわち無生物というのは、生きてない・・・霊です。\n\nそれから有生物（生きているもの）というのは体になっているわけです。\n\nですから霊と体との間になるわけです。\n\nそういうわけだからして、霊が体になるわけです。\n\n私が書いているとおり、霊の曇りが濃厚になると、それからバクテリアがわく。\n\n自然発生です。それがだんだん育ってゆくと、それが有機物になり、そうするとそれが黴菌です。\n\nそれだからして境界はないのです。だんだんに変化するわけです。\n\n浄霊によって焼くということはバクテリアを焼くわけです。\n\nだからバクテリアの手前というものが曇りの粒子というものです。\n\nそれで曇りの粒子というものは、ぜんぜんまだ物質になっていないわけなのです。\n\n私がその前に書いたのに、つまり有限と無限ですが、顕微鏡で何万分の一とか何十万分の一とか、今は一千万分の一を科学でつかまえることができると言ってますが、\n\n一千万分の一ぐらいでなく、一億万分の一、否十億万分の一でもあるのです。\n\nそうすると黴菌の大きさというものはだんだん小さくなるのです。\n\nどこまで行っても小さくなるのだから、結局無限です。\n\nだから今顕微鏡で見るだけのものというのは、よほど大きなものです。\n\nそれで、小さなものをつかまえたと言って喜んでいるが、まだまだ、どんな顕微鏡でもつかまえることができない小さなもの、そういうものがあるのです。\n\n結局顕微鏡を通して見るという人間の肉眼に限度があるのです。\n\nつまり無限です。\n\n無限ならチャンと理屈に合っているのです。\n\n有限的に解釈したら、それだけ理屈に合わないから、どこまで行っても駄目なのです。\n\nそれで、無限の中で、物の一つの力というのが火と水だから、太陽の精と月の精と、両方は質が違うわけです。\n\n反対の質になっているわけです。そこでここ（掌）から火素が出ますが、火素というのは、太陽の精気の、ごく、つまり密度と言うよりか、むしろ「気」です。\n\n「霊」とも言えるが、むしろ「気」と言うほうが適切なわけです。\n\nこうすると火の気、火の霊気が放射されるのです。\n\nそうすると水素中の毒粒子が焼かれてしまうのです。\n\nそれで分かるわけです。だから病気と言うが、いい文字を当ててあるわけです。\n\n病気の「気」という、気です。病の根本も「気」なら、浄霊のこれも「気」です。太陽の精気です。\n\n実際簡単なものです。分かりやすいのです。」\n\n**信者の質問**  \n「そういたしますと、体的のものが無限に小さくなると霊的なものになると考えてよいのでございましょうか」\n\n**明主様御垂示**  \n「それでよいです。そこで、釈尊が「一切空」と言ったが、これもやっぱりうまい言葉です。\n\n「空」ということは、物質は結局将来は空になってしまうというわけですが、ごく究極を言ったものです。\n\n人間がこうしていても、いずれは死骸になる。死骸を土に埋めると、だんだん腐って、結局土と同化してしまう。\n\nそうすると何もなくなってしまうのです。\n\n石でも金でも、結局年限がたつに従ってだんだん変化していってしまうのです。\n\n金というのは一番固い物だから、一番年限がかかるが、それでも何万年何十万年の間にはなくなってしまいます。\n\nそれがまた、それから新しいものが生まれ、新規なものができるのです。\n\nそこで「無」と「有」・・・「実」と「空」とが交代で通じてゆくというのが宇宙の実相です。」\n\n**信者の質問**  \n「ただいまのに関連しまして、気が本（もと）になるとして、浄霊して毒素は軽減するその一面に、同気相求むるとか同類親和の法則で、その人に毒素があり曇りがあると、霊的には曇りはより増してゆく・・・\n\n毒のある所に毒が寄るとか、邪気のある所に邪気を呼ぶということはありませんでございましょうか」\n\n**明主様御垂示**  \n「そういうことはありません。\n\nしかし、呼ぶのでなくて、霊が曇っていると、相応の悪霊が憑きます。\n\nだから見方によれば、呼ぶように見えますが、呼ぶのでもなければ、呼ばないのでもない、そういった一つの定義みたいなもので、そうなっているのです。\n\nこっちから言えば呼ぶということになります。\n\nまた先から言えば、こっちに来るということになります。\n\n気まぐれでもないが、呼びもしないのに来るというわけで、霊のほうでは「あいつは憑きやすいから憑いてやれ」というわけで、霊が憑くので、呼ぶわけではないのです。\n\nそうかと言って霊のほうは、曇っている人間を始終物色しているから、「あいつに憑くといい気持ちだ。悪いことをさせようと思えばするし、道楽をさせようと思えばするし」というわけです。\n\nそういうのが今はたくさんあるのです。\n\nだから汚職事件の贈収賄をするのも、みんな霊ですから、「こいつに一つ金をウンを儲けさせて、道楽させたり、好き勝手なことをしよう」\n\n「こいつはオレの言うことをよく聞く」というわけです。\n\nところが、そういうのが、神様のことを知っていると、憑いても自由にならないから離れてしまいます。\n\nそこで私は「汚職の母体」という論文を書きましたが、つまり、無神思想から生まれるわけです。\n\nだから汚職の根本は無神思想だと言うわけです。」\n\n**信者の質問**  \n「毒粒子というのは体的にも考えられるし、霊的にも考えられるということですが、そうすると、火素で焼いた場合に、火素で霊的の毒が灰になって、それが体的に変わってゆくのでございましょうか」\n\n**明主様御垂示**  \n「灰になったら変わらないです。\n\n変わるのは生きているのです。\n\n死んだものは終わりになるのです。\n\n灰はどうしても火にはならないです。\n\nしかし火を消したものは、いずれは熱によって火になるというわけです。\n\nその区別を知っておかなければ・・・。」\n\n**信者の質問**  \n「そうすると、灰は漿液に吸収されてゆくのでございましょうか」\n\n**明主様御垂示**  \n「灰は吸収されないのです。\n\n大便や小便や痰になって出るのです。\n\n浄霊すると、あと下痢をするとか痰が出るとか、排泄物が出ますが、それが灰です。」\n\n**信者の質問**  \n「霊的の毒粒子が灰になって、それが漸次集合して、それが大便、小便になるわけでございましょうか」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「ただいまの、浄霊によって不純水素が焼きつくされるということに関しまして、以前（本誌二十号）にお伺い申し上げましたときは分かったようでございましたが、今理解していることが、前のときのと変わっているのでございます。\n\nあのときには「毒素は鱗雲のようなもので、少しはよいがたくさんあってはいけない」というお言葉でございました。\n\n今度は体的になって、漿液・・・それから赤血球が古くなって白血球になると・・・」\n\n**明主様御垂示**  \n「それは知りません。それでは医学的の説明になります。」\n\n**信者の質問**  \n「赤いものが古くなって白くなるということで、それからもう一つは毒素は血膿になると・・・」\n\n**明主様御垂示**  \n「それはそれでよいです。」\n\n**信者の質問**  \n「漿液は血液の水分であると・・・」\n\n**明主様御垂示**  \n「漿液は一切の水分です。ですから血液の水分にもなります。」\n\n**信者の質問**  \n「そうするとまた、漿液の中に流れている膿とうものが、神経を使う所に固まる、それが毒素ということになり、血の中に凝結して残っている部分と、それが漿液に混ざる部分と・・・」\n\n**明主様御垂示**  \n「それは、血のほうも膿のほうも、両方とも漿液になるのです。\n\nただ、血液が古くなると膿になるのです。\n\nしかし血液のときも、古くなったときも、やっぱり漿液・・・です。漿液から離れることはないです。」\n\n**信者の質問**  \n「血管内の血液も漿液に・・・」\n\n**明主様御垂示**  \n「漿液になります。\n\n血管があろうとなかろうと、すべて漿液です。\n\n水分は人間の七割としてあるでしょう。\n\n七割だけ水分になっているわけです。\n\n人間の身体というのは水分と思えばよいです。\n\n水に属しているものです。\n\nそうして霊は火に属しているものです。\n\nだから人間は火と水に属しているのです。\n\n霊体と分ければ、火と水と分けてよいのです。」",
      "content_ptbr": "**Pergunta do fiel**  \nSegundo o Ensinamento de 2 de janeiro, \"Pela irradiação do elemento fogo, as partículas de toxina são queimadas. O Johrei, por não ser matéria, queima o espírito\", e\n\nno Ensinamento de 3 de janeiro, consta que \"O hidrogênio impuro são as partículas de toxina contidas no hidrogênio, a solidificação das toxinas medicamentosas\".\n\nAdemais, em outro de Vossos Escritos, está dito que \"são aniquiladas pelo elemento fogo e absorvidas no soro\".\n\nEste soro, estas partículas de toxina e este hidrogênio impuro são de natureza espiritual ou de natureza física?\n\n**Esclarecimento de Meishu-sama**  \nAmbos. A razão é a seguinte.\n\nAo ouvir um programa de rádio sobre ciência, a ciência recente, no campo da medicina, afirma que não se pode dizer que o vírus seja matéria inorgânica – um ser inanimado (algo que não vive) –, tampouco um ser vivo – matéria orgânica.\n\nPor isso, existem ambas as teorias entre os estudiosos. A teoria de que é um ser inanimado parece ser a mais prevalente atualmente.\n\nContudo, não se enquadra completamente nisso.\n\nPortanto, dizem que não há uma conclusão a esse respeito, e isso o expressa muito bem.\n\nOu seja, o ser inanimado, que não vive... é o espírito.\n\nE o ser vivo (algo que vive) constitui o corpo físico.\n\nPortanto, situa-se entre o espírito e o corpo.\n\nPor essa razão, o espírito se torna corpo.\n\nConforme escrevi, quando a mácula do espírito se adensa, a partir dela surgem as bactérias.\n\nÉ uma geração espontânea. À medida que se desenvolvem gradualmente, tornam-se matéria orgânica e, então, transformam-se em germes.\n\nPor conseguinte, não há uma fronteira. É uma transformação gradual.\n\nQueimar através do Johrei significa queimar as bactérias.\n\nLogo, o que precede a bactéria são as partículas da mácula.\n\nE essas partículas da mácula ainda não se tornaram matéria de forma alguma.\n\nComo escrevi anteriormente, trata-se do finito e do infinito. Dizem que, com um microscópio, a ciência consegue captar algo na ordem de dezenas ou centenas de milhares de vezes menor e, atualmente, até dez milhões de vezes menor.\n\nMas não se trata de dez milhões de vezes menor; existe o que é cem milhões, ou melhor, um bilhão de vezes menor.\n\nSendo assim, o tamanho dos germes torna-se progressivamente menor.\n\nComo se tornam menores indefinidamente, em última análise, é infinito.\n\nPortanto, aquilo que se vê atualmente com o microscópio é algo consideravelmente grande.\n\nEles se alegram por terem captado algo pequeno, mas ainda existem coisas tão diminutas que nenhum microscópio consegue captar.\n\nAfinal, o olho humano, que enxerga através do microscópio, possui um limite.\n\nEm suma, é infinito.\n\nSe for infinito, a lógica se encaixa perfeitamente.\n\nSe interpretarmos de forma finita, a lógica não se sustentará, e não chegaremos a lugar algum.\n\nEntão, no infinito, uma das forças das coisas é o fogo e a água; portanto, a essência do Sol e a essência da Lua possuem naturezas distintas.\n\nPossuem naturezas opostas. Daqui (da palma da mão) emana o elemento fogo, que é a energia vital do Sol, ou melhor, mais do que densidade, é propriamente *ki*.\n\nPoder-se-ia dizer \"espírito\", mas \"*ki*\" é a designação mais apropriada.\n\nAo fazer assim, a energia do fogo, a energia espiritual do fogo, é irradiada.\n\nCom isso, as partículas de toxina no hidrogênio são queimadas.\n\nAssim se compreende. Por isso se diz *byouki* (doença), e os ideogramas utilizados são adequados.\n\nO *ki* de *byouki* (病**気**) é *ki*. Se a raiz da doença é *ki*, o Johrei também é *ki*. É a energia vital do Sol.\n\nNa verdade, é algo simples. É fácil de compreender.\n\n**Pergunta do fiel**  \nSendo assim, podemos considerar que, quando o elemento físico se torna infinitamente pequeno, ele se transforma em algo espiritual?\n\n**Esclarecimento de Meishu-sama**  \nExatamente. A esse respeito, Shakyamuni disse \"Tudo é vazio\", e esta também é uma expressão muito apropriada.\n\n\"Vazio\" significa que a matéria, no futuro, acabará por se tornar vazia; é uma afirmação sobre o estado último das coisas.\n\nMesmo que o ser humano exista assim, um dia se tornará um cadáver. Ao enterrar o cadáver na terra, ele se decompõe gradualmente e, por fim, assimila-se à terra.\n\nEntão, nada mais resta.\n\nSeja pedra ou ouro, com o passar dos anos, tudo acaba por se transformar gradualmente.\n\nO ouro, por ser a matéria mais sólida, leva mais tempo, mas mesmo assim, em dezenas ou centenas de milhares de anos, ele desaparece.\n\nE a partir disso, novamente, nascem coisas novas, surgem coisas inéditas.\n\nPortanto, a alternância entre o \"nada\" e o \"algo\"... entre o \"concreto\" e o \"vazio\", é a verdadeira face do Universo.\n\n**Pergunta do fiel**  \nEm relação ao que acabou de ser dito, partindo do princípio de que o *ki* é a origem, por um lado o Johrei atenua as toxinas, mas, pela lei de que energias afins se atraem ou pela lei da afinidade entre semelhantes, se a pessoa possui toxinas e máculas, espiritualmente, as máculas não aumentariam ainda mais...?\n\nNão ocorreria de a toxina se acumular onde já há toxina, ou de a energia maligna atrair mais energia maligna para onde ela já existe?\n\n**Esclarecimento de Meishu-sama**  \nIsso não acontece.\n\nContudo, não é que se atraia; quando o espírito está maculado, um espírito maligno correspondente se apossa dele.\n\nPortanto, dependendo do ponto de vista, parece que se atrai, mas não é que se atraia nem que não se atraia. É como uma definição, as coisas são assim.\n\nDo nosso ponto de vista, seria \"atrair\".\n\nDo ponto de vista deles, seria \"vir até nós\".\n\nNão é por capricho, mas eles vêm sem serem chamados. Do lado do espírito, é como se pensassem: \"Aquele ali é fácil de possuir, então vamos nos apossar dele\". O espírito se apossa, não é que seja atraído.\n\nPor outro lado, os espíritos estão constantemente à procura de pessoas maculadas, pensando: \"É agradável possuir aquele ali. Se quisermos que faça o mal, ele faz; se quisermos que se entregue aos prazeres, ele o faz\".\n\nAtualmente, existem muitos casos assim.\n\nPor isso, os atos de suborno e corrupção nos escândalos são todos obra de espíritos. Eles pensam: \"Vamos fazer este aqui ganhar uma fortuna, para que se entregue aos prazeres e faça o que bem entender\".\n\n\"Este aqui obedece bem às minhas ordens\".\n\nNo entanto, quando a pessoa conhece a existência de Deus, mesmo que o espírito se aposse dela, não consegue controlá-la livremente e, por isso, afasta-se.\n\nFoi por isso que escrevi o ensaio \"A Matriz da Corrupção\". Em suma, ela nasce do pensamento ateísta.\n\nPortanto, a raiz da corrupção é a ideologia ateísta.\n\n**Pergunta do fiel**  \nAs partículas de toxina podem ser consideradas tanto físicas quanto espirituais. Sendo assim, quando são queimadas pelo elemento fogo, a toxina espiritual se torna cinza por meio do elemento fogo e, então, transforma-se em algo físico?\n\n**Esclarecimento de Meishu-sama**  \nUma vez que se torna cinza, não se transforma mais.\n\nO que se transforma é o que está vivo.\n\nO que está morto chega ao fim.\n\nA cinza, de modo algum, se tornará fogo.\n\nContudo, aquilo cujo fogo foi extinto, eventualmente, tornar-se-á fogo através do calor.\n\nÉ preciso conhecer essa distinção...\n\n**Pergunta do fiel**  \nEntão, a cinza é absorvida pelo soro?\n\n**Esclarecimento de Meishu-sama**  \nA cinza não é absorvida.\n\nEla é expelida como fezes, urina ou catarro.\n\nApós o Johrei, ocorrem diarreia, expectoração de catarro e outras excreções; isso é a cinza.\n\n**Pergunta do fiel**  \nAs partículas de toxina espiritual se tornam cinza, agregam-se gradualmente e se transformam em fezes e urina?\n\n**Esclarecimento de Meishu-sama**  \nIsso mesmo.\n\n**Pergunta do fiel**  \nCom relação ao que foi dito agora, sobre o hidrogênio impuro ser completamente queimado pelo Johrei, quando indaguei anteriormente (nesta revista, edição nº 20), pareceu-me ter compreendido, mas minha compreensão atual difere daquela vez.\n\nNaquela ocasião, Vossa Palavra foi: \"A toxina é como as nuvens *altocumulus*; um pouco é bom, mas em grande quantidade não pode haver\".\n\nAgora, torna-se algo físico, o soro... e que os glóbulos vermelhos, ao envelhecerem, tornam-se glóbulos brancos...\n\n**Esclarecimento de Meishu-sama**  \nIsso eu não sei. Isso seria uma explicação médica.\n\n**Pergunta do fiel**  \nQue o vermelho, ao envelhecer, torna-se branco, e, além disso, que a toxina se transforma em pus sanguinolento...\n\n**Esclarecimento de Meishu-sama**  \nIsso está correto.\n\n**Pergunta do fiel**  \nO soro é a parte aquosa do sangue...\n\n**Esclarecimento de Meishu-sama**  \nO soro é toda a parte aquosa. Portanto, também constitui a parte aquosa do sangue.\n\n**Pergunta do fiel**  \nSendo assim, o pus que flui no soro se solidifica nos locais onde se utilizam os nervos, e isso se torna a toxina; e a parte que permanece coagulada no sangue e a parte que se mistura ao soro...\n\n**Esclarecimento de Meishu-sama**  \nTanto o sangue quanto o pus, ambos se tornam soro.\n\nApenas que o sangue, ao envelhecer, torna-se pus.\n\nContudo, tanto quando é sangue como quando envelhece, ainda é soro... Não se separa do soro.\n\n**Pergunta do fiel**  \nO sangue dentro dos vasos sanguíneos também é soro...?\n\n**Esclarecimento de Meishu-sama**  \nTorna-se soro.\n\nHavendo ou não vasos sanguíneos, tudo é soro.\n\nA água constitui setenta por cento do ser humano, não é?\n\nSetenta por cento é composto de água.\n\nPode-se pensar no corpo humano como sendo água.\n\nÉ algo que pertence à água.\n\nE o espírito é algo que pertence ao fogo.\n\nPortanto, o ser humano pertence ao fogo e à água.\n\nSe dividirmos em espírito e corpo, podemos dividir em fogo e água.",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "科学の限界　１",
      "title_ptbr": "O Limite da Ciência 1",
      "pub_idx": 0,
      "publication_title": "超科学",
      "publication_title_ptbr": "Supraciência (超科学)",
      "content": "「私は先日ラジオで、最近帰朝した湯川博士を囲んでの、座談会の録音を聴いたが、\n\nそれによると最近科学の方でも、余程私の説に接近して来たようで、喜びに堪えない次第である。\n\nそれによれば素粒子論に対して、物性論という新しい説を話されたが、\n\nそれは素粒子は目に見える粒子であり、物性論は目に見えぬ原子をいうらしいが、\n\nもちろん前者は実験物理学であり、後者は理論物理学であるから、\n\nこれこそ私が唱えている前者は体であり、後者は霊という事になる。\n\nとしたらようやく科学も吾々の方へ鞘寄せ（さやよせ。相場の変動によって値段の開きが小さくなること）して来た訳である。\n\nこれについて従来から理論物理学者が新説を立てる場合、想像、推理、仮定が基本となり、実験に移るのであるが、湯川博士の場合もそうで、\n\n初め新発見の中間子（素粒子）にしても、幸い米科学者が実験中、宇宙線撮影の際偶然発見され確認されたので、\n\nその功績がノーベル賞授与となった事は衆知の通りである。\n\nところがそれに一歩前進した理論が右の物性論であり、この研究が現在主眼となっているようだ。\n\nしかしながらこれが実験によって確認されるまでには、まだ相当の迂余曲折を経なければならないと共に、\n\n事によると意外な難関に逢着（ほうちゃく）するやも知れないと思うのである。\n\nというのは現在の顕微鏡がそこまで発達するには容易ではないからで、\n\nそうかといって仮にこの物性子が実験によって把握されたとしても、それだけでは何ら意味をなさない。\n\n要はそれが人類の福祉にどれだけ貢献されるかである。\n\nところがこれに対して科学では夢想も出来ない重点がある。\n\nそれは現在以上科学が進歩するとすれば、吾々が常に唱えている霊の圏内に飛込んでしまうからである。\n\n霊の圏内とはもちろん宗教であるから、そうなると当然科学の分野から離れてしまい宗教に隷属する事となる。\n\nという訳で唯物科学の現在は進歩の極致に達し、今や壁に突当らんとする一歩手前にまで来たと言える。\n\n従って壁を突き破るとしたら、顕微鏡の能力を今より数倍以上、数十数百倍にも引上げなければならないかも知れないがそれは無理である。\n\nよしんばそれが可能としても、何世紀かかるか見当はつかないであろう。\n\n以上によって考えてみても、今後の世界は科学でも哲学でも既成宗教でもこれ以上の進歩は至難とみねばなるまい。\n\nこの意味においていよいよ現在文化のレベルから超越したＸが現われる時が来たのである。\n\nこのＸの一大飛躍によって現在のごとき行詰り文明の一大危機を打開し驚嘆すべき新文明を創造するのであって、それが私の使命である。\n\n次に素粒子論と物性子論について一層深く掘下げてみよう。\n\nそうして私の唱えている素粒子とは物質を構成している細胞のごときものであり、それは物と霊子との結合である。\n\n換言すれば前者は陰子であり、後者は陽子である。\n\nこれがあらゆる物質の本体であるが、今日までの科学はそこまでは未発見であった。\n\nではこのような高度の科学理論に対し、私のような浅学の者がなぜ発見出来たかというと、\n\nもちろん主神が必要によって私に教えられたのであるから、私は史上何人も知り得なかった万有の真理を会得したと共に、\n\n実験科学的にその実証を示す力をも与えられたのである。\n\nそれがこの著の付録である治病実績報告であって、もちろん多方面の信徒から寄せられたものである。\n\nなお言いたい事は宗教にしろ科学にしろ、最も貴重なる人間の生命を救い得るとしたら、これ以上の福音はあるまい。\n\n今その原理を詳しく説明してみよう。\n\n言うまでもなく人間は万物の霊長であり、地球の王者であり支配者でもあり、\n\n天地間一切の万有ことごとくは、人間のために必要な存在であって、\n\n第一は人間の生命を保持し、第二は一人一人の使命を援助しているのはもちろんである。\n\nという訳で生命力をより旺盛に、健康で活動出来るようになっているのが人体である。\n\nとしたらたまたま健康が害（そこ）ねられ、生命を脅かすものとして病気なるものが発生した以上\n\nこれを排除すべき作用が起るのは当然であって、何ら不思議はない。\n\n考えるまでもなく他の条件がいかに具備しても不健康である限り、人間使命の遂行は出来ないからである。\n\nこの意味において科学でも宗教でも何でもいい、病さえ解決するものなら、それが真の科学でもあり、宗教でもある。\n\nとしたら現在までの宗教も科学も遺憾ながらその能力がないから、真の科学でも真の宗教でもない事は分り切った話である。\n\nとしたら正直にいって現在までの文明は仮のものであって、本当のものでない事は余りにも明らかである。」\n\n---",
      "content_ptbr": "Outro dia, ouvi no rádio a gravação de um simpósio com o Dr. Yukawa, que retornou recentemente do exterior.\n\nSegundo o que foi dito, a ciência moderna parece ter-se aproximado consideravelmente de minha teoria, o que me enche de um júbilo indizível.\n\nNessa ocasião, em contraposição à teoria das partículas elementares, foi exposta uma nova tese denominada teoria das propriedades da matéria.\n\nAparentemente, as partículas elementares são visíveis, ao passo que a teoria das propriedades da matéria se refere a átomos invisíveis.\n\nNaturalmente, a primeira corresponde à física experimental, e a segunda, à física teórica. Isso corresponde exatamente ao que venho preconizando: a primeira é o corpo, e a segunda, o espírito.\n\nSendo assim, a ciência finalmente começou a convergir para o nosso campo.\n\nA esse respeito, tradicionalmente, quando um físico teórico estabelece uma nova tese, a imaginação, a dedução e a hipótese constituem a base antes de se passar à experimentação. O caso do Dr. Yukawa não foi diferente.\n\nInicialmente, mesmo o méson (partícula elementar) recém-descoberto foi, por sorte, acidentalmente encontrado e confirmado por cientistas americanos durante a experimentação, ao fotografarem raios cósmicos.\n\nComo é de conhecimento geral, esse mérito lhe rendeu o Prêmio Nobel.\n\nContudo, a teoria que representa um passo adiante é a supracitada teoria das propriedades da matéria, e sua pesquisa parece ser o foco principal no momento.\n\nNo entanto, creio que, até que isso seja confirmado pela experimentação, será preciso passar por consideráveis percalços e, quiçá, deparar-se com obstáculos inesperados.\n\nIsso se deve ao fato de que não é fácil desenvolver os microscópios atuais a tal ponto.\n\nAinda assim, mesmo que hipoteticamente essa partícula da matéria venha a ser apreendida por meio de experimentos, isso, por si só, não terá significado algum.\n\nO essencial é o quanto ela contribuirá para o bem-estar da humanidade.\n\nEm contrapartida, há um ponto crucial que a ciência sequer pode sonhar.\n\nÉ que, se a ciência progredir para além do estado atual, ela inevitavelmente adentrará o domínio do espírito, que sempre preconizamos.\n\nO domínio do espírito é, por certo, o da religião; logo, a ciência naturalmente se afastará de seu próprio campo e se tornará subserviente à religião.\n\nPor essa razão, pode-se dizer que a ciência materialista de hoje atingiu o ápice de seu progresso e se encontra a um passo de colidir com um muro.\n\nPortanto, para romper esse muro, talvez seja necessário aumentar a capacidade dos microscópios não apenas várias vezes, mas dezenas ou centenas de vezes, o que é impraticável.\n\nMesmo que fosse possível, não se pode estimar quantos séculos seriam necessários.\n\nConsiderando o exposto, devemos admitir que, no mundo futuro, será extremamente difícil para a ciência, a filosofia e as religiões estabelecidas progredirem além do que já alcançaram.\n\nNesse sentido, chegou o momento de surgir o X, que transcende o nível da cultura atual.\n\nÉ através do grande salto desse X que a tremenda crise da civilização estagnada de hoje será superada e uma nova e assombrosa civilização será criada. Essa é a minha missão.\n\nA seguir, aprofundemos ainda mais as teorias das partículas elementares e das partículas da matéria.\n\nA partícula elementar que eu preconizo é como a célula que constitui a matéria, sendo ela a união da matéria com a partícula espiritual.\n\nEm outras palavras, a primeira é a partícula negativa, e a segunda, a partícula positiva.\n\nEsta é a essência de toda a matéria, mas a ciência, até hoje, não a havia descoberto.\n\nEntão, como pôde alguém de pouco saber como eu descobrir uma teoria científica de tão alto nível?\n\nEvidentemente, foi porque o Deus Supremo, por necessidade, me ensinou. Assim, não apenas compreendi a verdade de todo o Universo, que ninguém na história pôde conhecer, como também me foi concedido o poder de demonstrar sua comprovação de forma científico-experimental.\n\nProva disso são os relatórios de resultados de cura, apêndices desta obra, que foram, por certo, enviados por fiéis de diversas áreas.\n\nGostaria ainda de dizer que, seja na religião ou na ciência, se for possível salvar a vida humana, o bem mais precioso, não haverá evangelho maior.\n\nExplicarei agora esse princípio em detalhes.\n\nÉ desnecessário dizer que o ser humano é o senhor de toda a criação, o rei e o soberano da Terra.\n\nTudo o que existe entre o Céu e a Terra foi criado por ser necessário ao homem.\n\nPrimeiramente, para a manutenção de sua vida e, em segundo lugar, para, evidentemente, auxiliar na missão de cada indivíduo.\n\nPor essa razão, o corpo humano é constituído de modo a poder atuar com saúde e com uma força vital cada vez mais pujante.\n\nSendo assim, se porventura a saúde é prejudicada e surge algo chamado doença, que ameaça a vida, é natural que se manifeste uma ação para eliminá-la, não havendo nisso mistério algum.\n\nNão é preciso refletir muito para entender que, por mais que todas as outras condições estejam presentes, enquanto não houver saúde, o cumprimento da missão humana é impossível.\n\nNesse sentido, seja ciência, religião ou o que for, aquilo que soluciona a doença é a verdadeira ciência e a verdadeira religião.\n\nSendo assim, é uma conclusão óbvia que, como as religiões e a ciência até hoje infelizmente não possuem essa capacidade, elas não são nem a verdadeira ciência nem a verdadeira religião.\n\nPortanto, para ser franco, é por demais evidente que a civilização até o presente momento é provisória e não a definitiva.",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "科学の限界　１",
      "title_ptbr": "O Limite da Ciência 1",
      "pub_idx": 1,
      "publication_title": "有力な哲学者、科学者は科学の限界を知っている",
      "publication_title_ptbr": "Os Filósofos e Cientistas Prominentes Conhecem os Limites da Ciência (有力な哲学者、科学者は科学の限界を知っている)",
      "content": "「医学の方ですが、医学の今の建前というものは、黴菌すなわち微生物が病気の原因であり、それを殺菌するということによって病気は治るという建前になっていて、\n\n結核にしても結核菌を殺す薬、「どうすれば殺せるか」ということを研究しているのですが、このくらい馬鹿馬鹿しいことはありません。\n\n体の中にあるものだけを殺すということは、常識だけで考えてもできるはずはありません。\n\n私は前に書いたが、結核菌を殺すには人間を殺せば、それは一匹残らず死にます。\n\nそういう馬鹿げたことで世界中の学者が頭を悩めているのですから、宗教の迷信と同じようなものです。\n\nしかし宗教の方でも、そのとんでもない医学迷信よりかもっと以下のものが多いです。\n\nなんとなれば病院を造ってます。自分たちでは病気は治らない、医学でなければ治らないというのですから、医学よりもっと以下なのです。\n\nですから医学が軽蔑するのももっともかもしれません。\n\n医学の方を信じ、医学に手を合わせるのですから、医学の方が教主様になるわけです。\n\nそこで医学の一番の根本である黴菌について書いてみました。\n\nこの前にも読みましたが、まだ分かり難いと思ったので、もっと分かりよく念を入れて書き直しました。\n\nこれは簡単な事柄でありながら、なかなか難しいのです。\n\nそこをもういっそう深く突っ込んだのと、両方を読ませます。\n\n（御論文「科学で病気は治らない」「超科学」発表）\n\nこれはなかなかややこしいのですが、今読んだように今の科学は素粒子、つまりごく小さい細胞ですが、それは分かったのです。\n\nそれで今言う物性論というのは、それよりもっと細かい、顕微鏡でつかめないものがあるというのです。\n\n一つの理論物理学ですから、これは推理、想像し、実験によって確認されるのですが、それを実験する方法がないのです。\n\nというのは、もっと細かい所が見える顕微鏡でなければならないが、そういう顕微鏡はいつ作られるか分かりませんから、\n\nそうすると科学の研究は、今読んだとおり壁にぶつかる手前に来たわけです。\n\nそれでその次はこうだということをこれから書きますが、これができあがったら湯川博士に送ってやろうと思ってますが、\n\n理解できるかできないか分からないが、少なくともヒントを与えることにはなります。\n\nですから世界のそういう偉い哲学者といっても、私からみればずっと手前のものです。\n\nところが今まで駆け出していたのが息が切れて、これから先は駆け出せないという時期がもうじき来るのです。\n\nそれでこっちで乗り物を与えてやるのです。これに乗ればどこまででも行けるのです。\n\nところでここで始末が悪いのは、その乗り物というのは宗教なのですから、\n\n科学者は宗教と科学とは別物に思い、あるいは宗教の方が下だと思っているのです。\n\nしかし偉い科学者はそうは思っていないらしいです。\n\n湯川さんなどは宗教に対してそうとうの認識を持っているようです。\n\nパスツールというのは、あの時代に神ということをよほど分かっていたのです。\n\nあの人たちは科学と哲学と両方やっていたようですが、\n\nパスツールはコッホより先に黴菌を発見した人ですから偉い人には違いありません。\n\nそうして結局最後は神だ、それでなければ解決はつかないということを言っています。\n\nしかし一般の科学者はまだまだそこまで行ってないどころか、\n\nそういったような目に見えない科学以外のものは全部否定するというのですから、\n\n浄霊で治るとかいろいろ言っても、非科学的だと言うのです。\n\nですからそういった科学迷信を大いに自慢しているわけです。\n\nそういうようなわけで、ただ有力な哲学者ないし科学者は、\n\n結局、神、唯心論に行かなければ解決できないということは朧（おぼろ）げながら思っているが、\n\nそうかといって、はっきりつかむことはできないのです。\n\nということは、はっきり説明する人がなかったのです。\n\nまた説明だけでは、いかに巧妙に言ったところで信ずるということはできません。\n\nところが私の方では、こうやれば病気が治るという、\n\n要するに実験を見せるのですから信じないわけにはゆきません。\n\nただそこまで彼らを導くのがたいへんです。\n\nというのは、この門の中にあるこの扉を開ければたいへんな宝があると言っても、\n\nそんなことはあるものか、絶対にないと思い込んで頑張っているのですから、その扉の中に誘うのがたいへんなことです。\n\nしかしそれは神様がやられているのですから、神様がどんなうまい手を打つか分からないし、\n\nまた手を打つに違いないですから、結論として時の問題です。\n\n時の問題といったところでそう長いことはありません。\n\nもしまだ長いとすると、だんだん浄化が旺盛になってくると死ぬ人ばかり多くなってくるから、\n\n人類は死ぬ人が多くなりますから、よほど急がなければならないのです。\n\nそれは分かってますが、もう少したったらはっきり言いますが、私もやっぱりそれを待っているのです。」\n\n---",
      "content_ptbr": "No que tange à medicina, seu princípio fundamental atual é que os germes, ou seja, os microrganismos, são a causa das doenças e que, ao esterilizá-los, a doença é curada.\n\nMesmo no caso da tuberculose, pesquisam-se medicamentos para matar o bacilo, indagando: “Como podemos matá-lo?”. Não há nada mais absurdo que isso.\n\nMatar seletivamente algo que está dentro do corpo é uma impossibilidade, mesmo se pensarmos apenas com o senso comum.\n\nComo escrevi anteriormente, para matar o bacilo da tuberculose, basta matar o ser humano, e então não restará um único bacilo vivo.\n\nOs eruditos do mundo inteiro atormentam suas mentes com tais absurdos, o que se assemelha às superstições religiosas.\n\nContudo, no campo da religião, há muitas coisas ainda mais inferiores que essa desmedida superstição médica.\n\nA razão é que constroem hospitais. Afirmam que eles próprios não podem curar as doenças, que somente a medicina pode fazê-lo, o que os torna ainda mais inferiores que a medicina.\n\nPortanto, talvez seja natural que a medicina os despreze.\n\nComo creem na medicina e a ela reverenciam, é a medicina que se torna o seu Mestre.\n\nDiante disso, escrevi sobre os germes, que são o alicerce fundamental da medicina.\n\nEu já o li anteriormente, mas, por julgá-lo ainda de difícil compreensão, reescrevi-o com mais esmero para torná-lo mais claro.\n\nEmbora seja um assunto simples, é bastante complexo.\n\nAprofundei ainda mais esse ponto, e farei a leitura de ambos.\n\n(Apresentação dos Ensinamentos “A Ciência Não Cura as Doenças” e “Superciência”)\n\nIsto é bastante intrincado, mas, como acabamos de ler, a ciência atual compreendeu as partículas elementares — em outras palavras, células diminutas.\n\nE a chamada teoria das propriedades da matéria postula a existência de algo ainda mais sutil, que não pode ser captado por um microscópio.\n\nSendo um ramo da física teórica, isso é confirmado por meio do raciocínio, da imaginação e da experimentação, mas não há método para realizar tal experimento.\n\nIsso porque seria necessário um microscópio capaz de visualizar detalhes ainda menores, mas não se sabe quando tal microscópio será criado.\n\nSendo assim, a pesquisa científica, conforme acabamos de ler, chegou ao limiar de um impasse.\n\nEscreverei, a seguir, sobre o que virá depois disso e, quando estiver pronto, pretendo enviá-lo ao Dr. Yukawa.\n\nNão sei se ele será capaz de compreender, mas, no mínimo, servirá para lhe dar uma pista.\n\nPortanto, mesmo os grandes filósofos do mundo, a meu ver, estão muito aquém.\n\nContudo, em breve chegará o tempo em que, tendo corrido até agora, eles ficarão sem fôlego e não poderão mais avançar.\n\nEntão, nós lhes ofereceremos um veículo. Embarcando nele, poderão ir aonde quer que seja.\n\nO problema, aqui, é que esse veículo é a religião.\n\nOs cientistas consideram que religião e ciência são coisas distintas, ou que a religião é inferior.\n\nEntretanto, os grandes cientistas parecem não pensar assim.\n\nPessoas como o Sr. Yukawa parecem ter um considerável discernimento a respeito da religião.\n\nPasteur, em sua época, compreendia muito bem a questão de Deus.\n\nParece que eles se dedicavam tanto à ciência quanto à filosofia.\n\nPasteur foi quem descobriu os germes antes de Koch, portanto, não há dúvida de que foi um grande homem.\n\nE, no final, ele afirma que a conclusão é Deus, que sem Ele não há solução.\n\nContudo, os cientistas em geral estão longe de chegar a esse ponto; pelo contrário, eles negam por completo tudo aquilo que é invisível e que está fora do âmbito da ciência.\n\nPor isso, mesmo que lhes digamos que o Johrei cura e outras coisas, eles afirmam que é anticientífico.\n\nDesse modo, eles se orgulham grandemente dessa superstição científica.\n\nPor tais razões, os filósofos e cientistas proeminentes, embora pensem, ainda que vagamente, que a solução final reside em Deus, no espiritualismo, não conseguem, contudo, apreendê-lo com clareza.\n\nIsso significa que não houve quem lhes explicasse claramente.\n\nAdemais, apenas com explicações, por mais habilmente que sejam proferidas, não é possível fazê-los crer.\n\nNo nosso caso, porém, nós demonstramos que, agindo desta forma, a doença é curada; em suma, como lhes mostramos o experimento, não há como não acreditarem.\n\nO difícil, contudo, é conduzi-los até esse ponto.\n\nPois, mesmo que lhes digamos que, ao abrir esta porta dentro deste portão, encontrarão um tesouro magnífico, eles insistem, convictos: “Tal coisa não pode existir, é absolutamente impossível”. Por isso, convidá-los para dentro dessa porta é uma tarefa árdua.\n\nEntretanto, como é Deus quem está conduzindo isso, não sabemos que medida engenhosa Ele tomará. E, como não há dúvida de que Ele tomará uma medida, em conclusão, é uma questão de tempo.\n\nE, ao dizer que é uma questão de tempo, não me refiro a um longo período.\n\nSe ainda demorasse muito, à medida que a purificação se intensificasse, o número de mortos aumentaria cada vez mais.\n\nO número de mortos na humanidade aumentará, portanto, é preciso apressar-se sobremaneira.\n\nEu compreendo isso e, daqui a mais um tempo, falarei claramente, mas eu também estou aguardando por isso.",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "科学の限界　１",
      "title_ptbr": "O Limite da Ciência 1",
      "pub_idx": 2,
      "publication_title": "物性論は宗教の手前",
      "publication_title_ptbr": "O Materialismo é a Antessala da Religião (物性論は宗教の手前)",
      "content": "「今理論物理学の研究のため、世界中から偉い科学者が集まっていますが、これは北海道から東京に来るとすると、ちょうど津軽海峡を渡ろうとして函館で話し合っているようなものです。\n\nこの津軽海峡を渡ると、つまり霊界ー宗教の方になるので、ちょうど科学は今宗教の手前まで来ているわけです。物性論というのは、そういうものです。\n\nつまり物質から、そろそろ霊界の方に入りかけている所です。\n\nつまり霊界の方へ入らせてしまえばよいのですが、それは結局私がやるよりほかにしようがありません。\n\nつまり物質の世界と霊界とを結びつけるわけです。\n\n開会のときに湯川博士が「ちょうど今は闇の中にいて、各々みんなが明るい所を目差しているが、どっちの方に行ってよいか分からない。\n\nそうかといって、どこかに行かなければならないから、思い思いに闇の中を杖を突いて歩いている。科学界は今そういう状態だ」というようなことを話していましたが、うまいことを言ったので、まったくそのとおりです。\n\nそれで私が、こっちだと言って明りを見せているが、なにしろ色盲ではなくて、まだ盲ですから、その光が見えないのです。\n\nだから見せても駄目なのです。もっと見える時期が来なくては見えないのです。\n\nそうかといって、いずれは見えるのだから明りだけはつけているのです。\n\nそういう状態です。それでその盲のために闇の中を迷って、そうしてくだらないことをしているのです。\n\nそれがわれわれから見ると「馬鹿」と言いたいが、馬鹿どころではないのです。\n\n馬鹿よりももっと馬鹿ということは、昔からそういうことはなかったから、まだ言葉ができていないのです。\n\nそれで今日になって馬鹿以上の馬鹿ができたので、新規に言葉をつくるよりありません。\n\nそれで私は「超愚」としました。「超馬鹿」と言っては、あんまり格好がよくないから、格好がよいように「超愚」として書いてみました。\n\n（御論文「超愚」）　」\n\n---",
      "content_ptbr": "Atualmente, para a pesquisa da física teórica, eminentes cientistas de todo o mundo estão se reunindo. Contudo, essa situação é análoga à de quem, vindo de Hokkaido para Tóquio, estivesse em Hakodate a deliberar sobre como atravessar o Estreito de Tsugaru.\n\nAtravessar esse Estreito de Tsugaru significa adentrar o Mundo Espiritual — o campo da religião. Portanto, a ciência chegou exatamente às portas da religião. A teoria das propriedades físicas é precisamente isso.\n\nEm outras palavras, é o ponto em que, a partir da matéria, se está prestes a adentrar o Mundo Espiritual.\n\nSendo assim, bastaria fazê-los adentrar o Mundo Espiritual; contudo, em última análise, não há alternativa senão eu o realizar.\n\nTrata-se, pois, de unir o Mundo Material e o Mundo Espiritual.\n\nNa abertura da conferência, o Doutor Yukawa disse: \"Neste momento, encontramo-nos em meio à escuridão. Cada um de nós almeja um lugar iluminado, mas não sabemos em que direção seguir.\n\nContudo, como é imperativo que sigamos para algum lugar, cada qual a seu modo, caminhamos na escuridão, tateando o caminho com uma bengala. O mundo da ciência encontra-se atualmente nesse estado.\" Foi algo nesses termos que ele disse, e expressou-se com grande propriedade, pois é precisamente assim.\n\nEntão, eu lhes mostro a luz, dizendo: \"O caminho é este!\". Todavia, como não se trata de daltonismo, mas de uma cegueira completa, eles ainda não conseguem ver essa luz.\n\nPor isso, de nada adianta mostrar-lhes. Enquanto não chegar o momento em que possam enxergar, eles não verão.\n\nNão obstante, como um dia hão de enxergar, eu mantenho a luz acesa.\n\nEssa é a situação. E, por causa dessa cegueira, perambulam perdidos na escuridão, ocupando-se de coisas fúteis.\n\nPara nós, que observamos a cena, a vontade é de chamá-los de \"tolos\", mas a questão transcende a mera tolice.\n\nComo, desde a antiguidade, nunca existiu algo que fosse ainda mais tolo que a própria tolice, não há uma palavra para designá-lo.\n\nEis que em nossos dias surgiu uma tolice superior à tolice, de modo que não me restou alternativa senão criar um novo termo.\n\nAssim, eu o denominei \"ultra-estultícia\". Dizer \"ultra-tolo\" não soaria muito elegante; portanto, para que tivesse uma sonoridade mais refinada, optei por escrever \"ultra-estultícia\".\n\n(Do Ensinamento \"Ultra-estultícia\")",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "科学の限界　１",
      "title_ptbr": "O Limite da Ciência 1",
      "pub_idx": 3,
      "publication_title": "理論物理学は理論、浄霊は実験",
      "publication_title_ptbr": "A Física Teórica é teoria, o Johrei é experimento (理論物理学は理論、浄霊は実験)",
      "content": "「今世界中の有名な科学者が日本に集まって、理論物理学の知識の交換をやってます。\n\nところがこの骨子は物性論ですが、これはこの間も書いたとおり、顕微鏡で見えない粒子があると仮定して、物性すなわち物の性質を理屈だけでつかまえたわけです。\n\nですから理論物理学というのは理論です。その理論を実験するという実験物理学にまではまだ行っていません。\n\nそこで浄霊は、理論物理学に対する実験です。\n\nこれは科学者が発見したのではなく、私が発見したのです。\n\nそこで病気が治れば実験が完成したわけです。\n\nですから私がやっていることより、科学はまだまだ遅れているのです。\n\n世界中の偉い科学者は今やっと小学校です。\n\nだからどうせそれを知らせても信ずるわけがないし、また宗教家がそんなことを言っても、科学のことが分かるものかと言って馬鹿にして聞くわけもないから、今のところはどうすることもできないのです。\n\nちょうど日本の本州を霊界とすると、先生らは北海道の函館辺りに来ているわけです。\n\nこれから津軽海峡を渡って本州に入ろうとしているわけです。\n\nそれで私は東京にいるわけですが、あの人たちを急に東京に引っ張って行くわけにもゆかず、これから船に乗り汽車に乗って、いつかは来るわけですが、そういう状態です。\n\nですから私からみると、子供ならまだよいですが、非常に幼稚なものです。\n\nそれだけならよいが、あんまり先方が低級なために間違ったことをし、その間違ったことが結局、病気と人間・・・これに対して私はいろんな面から説いてます。」\n\n---",
      "content_ptbr": "Neste momento, renomados cientistas de todo o mundo encontram-se reunidos no Japão, promovendo um intercâmbio de conhecimentos sobre a física teórica.\n\nContudo, a essência disso é a teoria das propriedades da matéria. Conforme escrevi outro dia, ela se baseia na suposição da existência de partículas invisíveis ao microscópio, apreendendo a natureza da matéria, ou seja, suas propriedades, unicamente por meio da lógica.\n\nPortanto, a física teórica é apenas teoria. Ainda não alcançou o estágio da física experimental, que se dedica a comprovar tal teoria.\n\nNesse contexto, o Johrei é o experimento para a física teórica.\n\nIsto não foi descoberto pelos cientistas; fui eu quem o descobriu.\n\nLogo, se a doença for curada, o experimento estará concluído.\n\nSendo assim, em comparação ao que realizo, a ciência encontra-se muito atrasada.\n\nOs grandes cientistas do mundo encontram-se, neste momento, apenas no nível do ensino primário.\n\nPor essa razão, de nada adiantaria informá-los, pois de modo algum creriam. Ademais, se um religioso lhes dissesse tal coisa, zombariam, questionando \"O que poderia ele entender de ciência?\", e sequer dariam ouvidos. Assim, por ora, nada se pode fazer.\n\nÉ como se o Mundo Espiritual fosse a ilha principal do Japão, Honshu, e esses mestres estivessem agora em Hakodate, na província de Hokkaido.\n\nEstão prestes a atravessar o Estreito de Tsugaru para adentrar Honshu.\n\nEu, por minha vez, encontro-me em Tóquio. Contudo, não posso simplesmente trazê-los à força para cá. Eles terão de embarcar em um navio, depois em um trem e, um dia, chegarão. Tal é a situação.\n\nPortanto, a meu ver, se fossem como crianças, ainda seria aceitável, mas são extremamente infantis.\n\nSe fosse apenas isso, não haveria problema. Contudo, por serem de um nível tão inferior, cometem equívocos, e esses equívocos, em última análise, afetam a doença e o ser humano... É sobre isto que venho discorrendo sob diversas perspectivas.",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "科学の限界　１",
      "title_ptbr": "O Limite da Ciência 1",
      "pub_idx": 4,
      "publication_title": "科学は素粒子論から物性論に入った",
      "publication_title_ptbr": "A Ciência Passou da Teoria das Partículas Elementares para a Teoria das Propriedades da Matéria (科学は素粒子論から物性論に入った)",
      "content": "「それから今世界中の学者が来て会をやってます。\n\nこれは湯川博士のあれだけの功績に対して、そういった学者が日本に集まるというわけで、\n\nこれは日本としてもその方面だけは、ようやく世界の水準になったので、たいへん結構です。\n\nところで今中心となっているのは物性論です。\n\nこれはつまり素粒子論から物性論に入ってきたのですが、\n\n物性論というのは、まだ顕微鏡などでも分からないもので、\n\nけれどもあるという物の性質、つまり霊です。\n\nそこに入ってきたわけです。\n\nそれでそれから先には進めない。ここで行き詰まっているわけです。\n\nですからこの間の開会式で湯川博士が、\n\n「ちょうど暗闇の中を、みんながどっちに行こうかと迷っているようなものです。それが今の科学界だ」と言ってましたが、\n\nうまいことを言ったもので、まったくそのとおりです。\n\nそれで今の科学では物性論から先には行きようがないのです。\n\nそして今のは理論物理学ですが、私のは理論神霊学です。\n\nそれは理論物理学から先に行くと理論神霊学に入ってくるのです。\n\nそれはもう科学ではないから宗教には違いないが、\n\nしかしそれは今までの観念で見る宗教観とは違うのです。\n\nというのは、まだ宗教でもそこまでは分からない世界です。\n\nそれで今までの宗教は水準がまず科学と同じくらいなものですから、私はその先を説くつもりです。\n\nそうなると神様の解剖ということになってきますが、これはまだ誰もやったことがないのです。\n\nそれがすっかり分かると、浄霊で病気が治るということもなんでもなく分かります。\n\n従っていくら科学者でも、浄霊で病気が治るということだけはどうしても想像がつかないのですが、それを説くつもりです。\n\nどこまで説けるか、なにしろ難しいのです。\n\nそうすると善と悪の根本もすっかり分かります。\n\nですからこれはたいへんな未来の学問です。」\n\n---",
      "content_ptbr": "Ademais, neste momento, eruditos de todo o mundo aqui se reúnem em uma conferência.\n\nTal fato se deve aos notáveis feitos do Dr. Yukawa, motivo pelo qual tais eruditos se congregam no Japão.\n\nPara o Japão, é algo deveras excelente, pois, ao menos nesse campo, finalmente se atingiu o padrão mundial.\n\nOra, o tema central, no momento, é a teoria das propriedades da matéria.\n\nEm outras palavras, partiu-se da teoria das partículas elementares para se adentrar na teoria das propriedades da matéria.\n\nA teoria das propriedades da matéria lida com aquilo que ainda não pode ser compreendido nem mesmo por meio de microscópios; contudo, refere-se à natureza de algo que existe, ou seja, o espírito.\n\nChegou-se, portanto, a esse ponto. E, a partir daí, não se pode mais avançar. Encontra-se, pois, em um impasse.\n\nPor essa razão, na cerimônia de abertura, o Dr. Yukawa afirmou: \"É como se todos estivessem em meio à escuridão, hesitantes sobre qual direção tomar. Assim se encontra o mundo científico atual\". Foram palavras muito apropriadas, e correspondem perfeitamente à realidade.\n\nDesse modo, com a ciência atual, é impossível prosseguir além da teoria das propriedades da matéria.\n\nA ciência atual é a Física Teórica; a minha, porém, é a Ciência Divino-Espiritual Teórica.\n\nAo se avançar para além da Física Teórica, adentra-se na Ciência Divino-Espiritual Teórica.\n\nVisto que já não se trata de ciência, é inegavelmente religião; contudo, difere da concepção de religião vista sob a ótica dos conceitos convencionais.\n\nIsso porque se trata de um mundo que, até mesmo para a religião, permanece incompreendido em tal profundidade.\n\nSendo assim, como o nível das religiões até hoje é, em suma, equivalente ao da ciência, tenciono elucidar o que se encontra além.\n\nNesse caso, o tema se torna a dissecação de Deus, algo que, até o presente, ninguém jamais realizou.\n\nUma vez que isso seja plenamente compreendido, o fato de o Johrei curar as doenças será entendido com a máxima simplicidade.\n\nConsequentemente, por mais eruditos que sejam os cientistas, a cura de doenças pelo Johrei é algo que lhes é absolutamente inconcebível; no entanto, é isso que tenciono expor.\n\nAté que ponto conseguirei elucidá-lo é incerto, pois, de fato, é algo sobremaneira complexo.\n\nDessa forma, a raiz do bem e do mal também será plenamente compreendida.\n\nPortanto, trata-se de uma extraordinária ciência do futuro.",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "科学の限界　１",
      "title_ptbr": "O Limite da Ciência 1",
      "pub_idx": 5,
      "publication_title": "物性論は仮定的理論",
      "publication_title_ptbr": "A Teoria Materialista é uma Teoria Hipotética (物性論は仮定的理論)",
      "content": "「それから今世界の有名な物理学者が五十数人来て会をやってますが、新聞などでもたびたび出てます。\n\nこの理論物理学というのは湯川博士が世界的に有名をはせたので、それが機会で日本で開会することになったのですが、\n\nとにかくそのために日本が科学界の世界的水準というような地位を占めたということは、その湯川博士の功績はたいしたものです。\n\nところで理論物理学者の一番の主力としては物性論です。\n\nこれはこの間も話をしましたから知っているでしょうが、つまり素粒子論から物性論に進んできたのですが、\n\n素粒子というのは物質のもっとも微小なもの、顕微鏡ではまだ本当につかまえられないくらいの小さなものです。\n\nそれから物性論というのは物の性質と書くのですが、顕微鏡では把握できないが、\n\nつまりいろいろな試験によって、あるべきはずだ、なくてはならない、というような仮定的の理論です。\n\nその物性論というのについてのいろんな変化などをいろいろと発表してますが、まだ確定はしていません。\n\nみんな想像です。\n\nですから開会式のときに湯川博士が「ちょうど今の物理化学は暗闇の中をみんなであっちに行った方がよいとか、こっちに行った方がよいとか、\n\n各々その人の考えで見当をつけているような状態だ」\n\nということを言ってますが、まったくうまく言ったと思います。  \n　\n\nそういうわけで、物性論に行くと、その先はもう科学では駄目なのです。\n\n今科学は、つまり科学と宗教のちょうど結び目に来たわけです。\n\nそれで物性論の先に行けば、どうしても霊界に入ります。\n\nですから私の言う霊ということは、ずっと先のことを言っているのです。\n\nそれで浄霊で病気が治るということは物性論よりずっと先のことなので、その間にもいろいろあります。\n\nそれで、これから理論物理学のもっと先に行った、理論神霊学というのを書こうと思ってます。\n\nつまり科学者に対する指導的理論なのです。\n\nけれども私が有名な科学者ではないので、\n\nどうせ新宗教の教祖なんていい加減な迷信鼓吹なんかやっているようなもので、\n\nちょっと毛の生えたようなものとしか見ていませんから、\n\nああいう人たちに認めさせるということは、なかなか不可能です。\n\nしかし将来いずれここに来るに決まってますから、\n\n彼らの行く先、つまり終点の駅の所在と駅のいろいろな構造を説明しておくというわけです。\n\nいずれはそこに行くのだから、そこに行ってからびっくりして、\n\nなるほど神はある、科学では駄目だということになるのです。\n\nそれで宗教といったところで、今までの宗教はそこまで行ってないのです。\n\n今までの宗教は科学のちょっと先、物性論の一歩先までしか行っていないのです。\n\nですから結局において負けてしまうのです。というのは、宗教の方でも低いわけです。\n\nというのは、宗教のうちの一年生ですからどうしても力が足りないのです。\n\nそれと、徹底的に分からないために、どうしても科学に負けるのです。\n\n今まで科学に負けつつありますが、しかし科学よりは少し上の所がありますから、負けきりにはなりません。\n\n従って救うということはできないのです。\n\nそれでメシヤ教の方は科学よりずっと先の深いもので力があるから、\n\n科学で治らない病気がわけなく治るということは、そこに力の相違があるわけです。\n\nそうしてだんだん科学の方でも行き詰まってきます。\n\nこれは湯川博士も「理論物理学は行き詰まっている」ということを言ってます。\n\nそれでは止したらよいだろうが、止すわけにはゆかないのです。\n\nなんとなれば、終点の立派なものをまだ見ないから見当がつかない。\n\nそこでかじりついているのです。医学もそうです。\n\nとにかくそれを見せておけば、いつかは彼らが分かる時が来るのと、それから分かる人が増えますから、\n\nそこで刺激を受ける機会もできるというわけで、あとは神様がうまくやりますから、\n\nあんがい早く分かるようになるかもしれません。\n\nそういうことがアメリカの科学者あたりに知れると、あんがい早いことになるかもしれません。\n\nとにかくこの間も言ったとおり、素粒子にしろ物性論にしろ結局微粒子の問題で、\n\n細かいものが分かるとか、細かいものをつかまえようとしているのです。\n\nところが細かいものと言っているのは手前のことで、結局は無限なので、\n\n科学でつかまえようとしてもつかまえられないのです。\n\nそうなると粒子ではなくなり、無限力です。\n\nそれが分かれば科学も本当に分かったのです。\n\nそこでこの無限粒子というものが一番力があるのです。\n\nそれが、粒子なら粒子を把握していろいろしても、結局原子科学などが最高なものです。\n\n今言っては少し言い過ぎるが、原子爆弾というのは少しも怖いものではありません。\n\nこれを遁れる方法はなんでもありません。\n\nしかしそこまで行くと誇大妄想と間違えるから言いませんが、つまり科学界というのはそういう状態です。\n\nそこで、とにかく超宗教の分野に入りかけつつある、ということだけ知っていればよいわけです。\n\nまるで学術講演のようになって、神様のお祭りにふさわしからぬ話になりました。」",
      "content_ptbr": "Ademais, neste momento, mais de cinquenta físicos de renome mundial estão reunidos em um congresso, como tem sido noticiado frequentemente nos jornais.\n\nEsta conferência de física teórica veio a ser realizada no Japão por ocasião da fama mundial alcançada pelo Dr. Yukawa, e o fato de o Japão, por esse motivo, ter conquistado uma posição de nível mundial na comunidade científica, representa um mérito extraordinário do referido doutor.\n\nA propósito, o principal foco dos físicos teóricos é a Teoria das Propriedades da Matéria.\n\nComo já mencionei em outra oportunidade, e os senhores devem saber, houve um avanço da Teoria das Partículas Elementares para a Teoria das Propriedades da Matéria.\n\nAs partículas elementares são os constituintes mais ínfimos da matéria, tão diminutos que ainda não podem ser verdadeiramente capturados por um microscópio.\n\nJá a Teoria das Propriedades da Matéria, cujo nome se refere à natureza das coisas, é uma teoria hipotética que, embora não possa ser apreendida por microscópios, postula, através de diversos experimentos, a existência necessária e indispensável de certos fenômenos.\n\nDiversas transformações relacionadas a essa teoria têm sido apresentadas, mas nada ainda foi estabelecido de forma definitiva. Tudo não passa de imaginação.\n\nPor isso, na cerimônia de abertura, o Dr. Yukawa afirmou: \"A física e a química atuais se encontram em um estado semelhante ao de pessoas em meio à escuridão, cada qual, segundo seu próprio pensamento, tentando adivinhar se é melhor seguir para um lado ou para o outro\". Creio que ele se expressou com notável precisão.\n\nPor essa razão, ao se chegar à Teoria das Propriedades da Matéria, a ciência, por si só, já não é mais suficiente.\n\nA ciência de hoje chegou exatamente ao ponto de convergência entre a ciência e a religião.\n\nAvançando para além da Teoria das Propriedades da Matéria, ingressa-se, inevitavelmente, no Mundo Espiritual.\n\nPortanto, quando me refiro ao espírito, estou falando de algo que se encontra muito mais adiante.\n\nO fato de as doenças serem curadas pelo Johrei é um fenômeno que se situa muito além da Teoria das Propriedades da Matéria, e entre os dois existem ainda diversas etapas.\n\nPor essa razão, pretendo escrever, doravante, sobre algo que vai muito além da física teórica: a Teologia Científica Teórica.\n\nTrata-se, em suma, de uma teoria orientadora para os cientistas.\n\nContudo, como não sou um cientista famoso, sou visto apenas como o fundador de uma nova religião que se ocupa de propagar superstições levianas, alguém um pouco mais evoluído que o comum, e nada além disso. Fazer com que pessoas dessa estirpe me reconheçam é, portanto, uma tarefa praticamente impossível.\n\nEntretanto, como é certo que, no futuro, eles inevitavelmente chegarão a este ponto, encarrego-me de descrever-lhes o seu destino — isto é, a localização da estação terminal e as suas diversas estruturas.\n\nUm dia, eles lá chegarão e, ao chegarem, ficarão atônitos e constatarão: \"De fato, Deus existe; a ciência é insuficiente\".\n\nNo que tange à religião, as religiões até hoje existentes não alcançaram esse patamar.\n\nAs religiões convencionais avançaram apenas um pouco além da ciência, somente um passo além da Teoria das Propriedades da Matéria.\n\nPor conseguinte, acabam sendo superadas. Isso ocorre porque, no âmbito religioso, elas também se encontram em um nível inferior.\n\nSendo, por assim dizer, calouras entre as religiões, sua força é inevitavelmente insuficiente.\n\nAdemais, por não possuírem uma compreensão profunda, são invariavelmente derrotadas pela ciência.\n\nAté o momento, vêm sendo superadas pela ciência, mas, por se situarem em um plano ligeiramente superior, não são completamente vencidas.\n\nConsequentemente, não possuem a capacidade de salvar.\n\nJá a Igreja Messiânica, por ser muito mais profunda e avançada que a ciência e por possuir um grande poder, cura sem dificuldade doenças consideradas incuráveis pela ciência, o que evidencia a diferença de poder existente.\n\nE, assim, a ciência também chegará, gradualmente, a um impasse.\n\nO próprio Dr. Yukawa já declarou que \"a física teórica se encontra em um beco sem saída\".\n\nPoder-se-ia pensar que seria melhor desistir, mas eles não podem fazê-lo.\n\nA razão é que, por ainda não vislumbrarem a magnificência do destino final, não conseguem sequer imaginá-lo.\n\nPor isso, apegam-se obstinadamente ao que têm. O mesmo ocorre com a medicina.\n\nDe todo modo, se lhes mostrarmos esse destino, chegará o dia em que compreenderão, e o número de pessoas que compreendem aumentará. Isso criará oportunidades para que sejam estimulados. O restante, Deus o conduzirá com maestria, e talvez a compreensão venha mais cedo do que se espera.\n\nSe tais fatos chegarem ao conhecimento dos cientistas americanos, por exemplo, o processo poderá ser surpreendentemente rápido.\n\nComo eu disse da outra vez, quer se trate de partículas elementares ou da Teoria das Propriedades da Matéria, a questão se resume, em última análise, às micropartículas. Eles buscam compreender e capturar o que é ínfimo.\n\nContudo, aquilo que denominam \"ínfimo\" é apenas o que está mais próximo; em sua essência, é infinito, e por isso não pode ser capturado pela ciência, por mais que se esforcem.\n\nNesse ponto, deixa de ser partícula e se torna Poder Infinito.\n\nQuando isso for compreendido, a ciência terá atingido a verdadeira compreensão.\n\nÉ essa partícula infinita que detém o maior poder.\n\nSe, ao contrário, eles se limitarem a apreender e manipular partículas finitas, o ápice que alcançarão será, no máximo, a ciência atômica.\n\nPode parecer um exagero dizer isto agora, mas a bomba atômica não é, de modo algum, algo a ser temido.\n\nO método para escapar dela é extremamente simples.\n\nNo entanto, não me aprofundarei, para não ser confundido com um megalomaníaco. Em suma, essa é a condição atual da comunidade científica.\n\nBasta, portanto, que saibam que estamos adentrando o campo de uma suprarreligião.\n\nMinhas palavras acabaram por se assemelhar a uma preleção acadêmica, um discurso pouco apropriado para uma cerimônia dedicada a Deus.",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "科学の限界　２",
      "title_ptbr": "O Limite da Ciência 2",
      "pub_idx": 0,
      "publication_title": "科学は物質と霊との継ぎ目の所に来た",
      "publication_title_ptbr": "A Ciência chegou ao ponto de junção entre a Matéria e o Espírito (科学は物質と霊との継ぎ目の所に来た)",
      "content": "「今度外国の偉い学者たちが日本に来て会合を開いたことは、新聞雑誌でよく知っているでしょう。\n\nこれは湯川博士がノーベル賞を得て、日本人にもそういった能力があるということを示したのが原因でしょう。\n\nそれであの会の狙い所はなんといっても物性論です。\n\nこれはつまり素粒子論から進んだものですが、素粒子というものは、粒子のもっとも小さなものです。\n\nこれは顕微鏡で見えないくらいの小さなものですが、確かにあるということはよく分かるのです。\n\n素粒子の濃厚なのや固まったのは顕微鏡でも発見できるのです。\n\nところが物性論というのはまだ分からないのです。\n\nこれは物の性質ですが、というのは気です。\n\nわれわれの方で言うと霊ですが、そこに入ってきたわけです。\n\nだから科学の方は、今ちょうど、宗教と科学、あるいは物質と霊というところの継ぎ目の所に来たわけです。\n\nこれから科学が進むと、もう科学ではなく宗教の分野に進むわけですが、そこまでは気がついてないようです。\n\nこの間の開会式のときに湯川博士が「今はみんなが暗闇の中でどっちに行こうかと迷っている」ということを言われましたが、うまいたとえで、まったくそのとおりです。\n\nつまり想像でいく所がたくさんあるのです。\n\nそれでここなら確かだというところは一つもないのです。\n\nですから科学者が研究する場合に、研究が多方面だというのと、\n\nまったく五里霧中だというのと両方ありますが、それはそういった意味です。\n\nそこで私は、今書いている「医学革命の書」の次に「理論神霊学」というのを書こうと思ってます。\n\nこれは今言う理論物理学のずっと進んだ所です。\n\nというのは、今の理論物理学が進んだ所が理論神霊学だということを知らせるためです。\n\nそこでこれについてのもっともの急所・・・肝腎な所は、今までの物理学は結局は力なのです。\n\n今度も力の粒子について説明した学者があるようですが、つまり量子力学です。\n\n力の発見によって、力の運用によって初めて効果があるわけです。\n\nだから原子爆弾も力です。\n\n爆発によって火の力が最高度に達したものです。\n\nところが私の理論神霊学の骨子は無限力です。\n\n力には有限力と無限力とがありますが、\n\n科学で作る力は有限力で、限りがあるものです。\n\nつまり粒子となれば、要するに粒々ですから、それで限度があります。\n\nところが無限力というのは粒子ではないのです。\n\nもっと奥のものです。そこで浄霊で病気が治るということは無限力の発揮です。\n\nそれで医者の方のラジウムとかレントゲンというものは有限力です。\n\nそこがたいへんな違いです。\n\nそこを説けば浄霊で病気が治るという原理は分かります。\n\nまるで大学の講義のようで、学術会議のようになりました。\n\nお祭りにしては少し固苦しい話ですが、今度理論物理学会があったばかりですから、一つの時期に合うと思って話をしたわけです。\n\nまだ話すことがありますが、時間がないのでこれだけにしておきます。」\n\n---",
      "content_ptbr": "Os senhores devem estar bem cientes, por meio dos jornais e revistas, que, recentemente, eminentes eruditos estrangeiros vieram ao Japão e realizaram um congresso.\n\nA causa disso, provavelmente, reside no fato de o Dr. Yukawa, ao receber o Prêmio Nobel, ter demonstrado que os japoneses também possuem tal capacidade.\n\nAssim, o ponto central daquele congresso é, inegavelmente, a teoria das propriedades físicas da matéria.\n\nTrata-se, em suma, de um avanço da teoria das partículas elementares; e as partículas elementares são as menores partículas existentes.\n\nSão tão diminutas que não podem ser vistas ao microscópio, mas compreende-se bem que sua existência é certa.\n\nConcentrações densas ou aglomerados de partículas elementares podem ser detectados até mesmo com um microscópio.\n\nContudo, a teoria das propriedades físicas da matéria ainda não é compreendida.\n\nEla se refere à natureza da matéria, que, em outras palavras, é o *ki*.\n\nEm nossa terminologia, é o espírito; e foi nesse domínio que eles adentraram.\n\nPortanto, a ciência chegou exatamente à junção entre religião e ciência, ou entre matéria e espírito.\n\nÀ medida que a ciência progredir, ela não mais avançará como ciência, mas sim no campo da religião; contudo, parece que ainda não se deram conta disso.\n\nNa cerimônia de abertura do recente congresso, o Dr. Yukawa afirmou: \"No momento, todos estão perdidos na escuridão, sem saber para que lado ir\". É uma metáfora hábil e absolutamente precisa.\n\nEm outras palavras, existem muitos caminhos que só podem ser percorridos pela imaginação.\n\nConsequentemente, não há um único caminho que se possa afirmar ser o correto.\n\nPor isso, quando os cientistas pesquisam, deparam-se tanto com a multiplicidade de direções da pesquisa quanto com o fato de estarem completamente perdidos em meio a um denso nevoeiro; é nesse sentido que me expresso.\n\nPor essa razão, após concluir \"O Livro da Revolução da Medicina\", que estou escrevendo atualmente, pretendo redigir uma obra intitulada \"Ciência Espiritual Teórica\".\n\nEsta se situa em um patamar muito mais avançado que a atual física teórica.\n\nO propósito é anunciar que o ponto culminante para o qual a física teórica avança é a Ciência Espiritual Teórica.\n\nNesse sentido, o ponto mais vital... o ponto crucial é que a física, até o presente momento, tem se resumido, em última análise, à força.\n\nParece que, neste congresso, também houve um erudito que discorreu sobre as partículas de força; em outras palavras, a mecânica quântica.\n\nÉ somente pela descoberta e pela aplicação da força que se obtém um efeito.\n\nPor conseguinte, a bomba atômica também é força.\n\nTrata-se da força do fogo elevada ao seu grau máximo por meio da explosão.\n\nContudo, a essência da minha Ciência Espiritual Teórica é a força infinita.\n\nNo que tange à força, existem a força finita e a força infinita. A força gerada pela ciência é uma força finita, ou seja, algo que possui um limite.\n\nEm outras palavras, por ser constituída de partículas, ela é, em essência, granular e, por isso, possui um limite.\n\nA força infinita, por sua vez, não é constituída de partículas.\n\nÉ algo muito mais profundo. Assim, a cura das doenças por meio do Johrei é a manifestação da força infinita.\n\nEm contrapartida, os recursos médicos como o rádio ou os raios X são manifestações da força finita.\n\nNisso reside uma diferença colossal.\n\nSe esse ponto for elucidado, o princípio pelo qual o Johrei cura as doenças se tornará compreensível.\n\nIsto se assemelhou a uma preleção universitária, a um congresso acadêmico.\n\nPara uma celebração, foi uma palestra um tanto formal, mas, como a Sociedade de Física Teórica se reuniu recentemente, julguei o tema oportuno para a ocasião e decidi abordá-lo.\n\nAinda teria mais a dizer, mas, devido à falta de tempo, encerrarei por aqui.",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "科学の限界　２",
      "title_ptbr": "O Limite da Ciência 2",
      "pub_idx": 1,
      "publication_title": "物性論は霊と体のちょうど中間",
      "publication_title_ptbr": "A Teoria da Natureza Material é exatamente o ponto intermediário entre o espírito e o corpo (物性論は霊と体のちょうど中間)",
      "content": "「今度世界の科学者が五十五人ですか日本に集まって、いろんな会をして、それぞれの説を唱えていますが、\n\nこれは非常に結構なことで、とにかく日本もその方面では世界的水準になったわけです。\n\nそれも因（もと）は湯川博士がああして名声を博したということが因ですが、\n\nそれでまた湯川博士の刺激によって、日本でも若い科学者が随分できたようですが、非常に結構なことです。\n\nそれについて私はこれから書こうと思ってますが、\n\nそれは今の科学界の現状は、なんといっても物性論が研究の中心になってます。\n\nそれで物性論というのは素粒子から次に入ったものですが、\n\nこれはわれわれの方で言うと、そう難しいことはないので簡単なことなのです。\n\n科学者などというのは、簡単なことでもややこしく言って、その方が値打ちがあると思っているのです。\n\n簡単に分かりやすく言えばよさそうなものだが、妙な理屈をつけてやってます。\n\nもっともそこまで行ってないからでしょうが、\n\nだいたい素粒子というのは物質の粒子のもっとも細かいもの、微小なものです。\n\n微小ではあるが、物質までにはゆかないものです。\n\nつまり物質の少し手前のものです。\n\nとにかく宇宙線の写真に写ったくらいのものですから、\n\n写真に写るだけの一つの個性は持っているのです。\n\nところがそれから先に行くと一つの気体みたいなものになります。\n\n分かりやすく言うと、人間の病気の因は霊に曇りを生ずる、というその曇りの粒子なのです。\n\nそれがまだはっきり把握できないために、物性・・・物の性質というような意味になっているのです。\n\nこれはこういうふうになるほど粒子は細かくなるのです。\n\nけれどもつまりはっきりつかむことはできないが、いろいろな操作によってあるべきはずだというわけです。\n\nだから物性論というのは非常に変化があるというのです。\n\nいろいろな性質があるというのです。\n\n甲の場合の物性論と、乙の場合の物性論とは性格が違うのです。\n\nそれで所によって性質が違うというので、今度の科学者の会では「場」ということを言ってます。\n\n場によって違うということを言ってます。\n\n元は一つですが、ある物を通すときに変化するのです。\n\nつまり病気と同じで、医学では病気によって治し方が違ってますが、われわれの方では何病気でも同じ方法です。\n\nこれ（掌）から出るものは一つで、何病気でもそれで治るというわけです。\n\n物性論の研究をみても、これと同じことになってます。\n\nところが、たとえそういった粒子を発見しても、それが役に立たなければなんにもなりません。\n\nそこで役に立つということは、それから発する力です。\n\nそこで今度も外人で量子力学ということの講演をしてます。\n\nそこで量子力学が結びつかなければならないというのです。\n\nですからやはり浄霊というのも一つの力学です。力です。\n\nただこれだけは知っておかなければなりません。\n\nそれは、科学で作る力は限度があるのです。\n\nいくら顕微鏡が精巧になっても、一ミリの中に粒子が何万個、何億万個といっても、\n\nそういうように数えられればそれが限度ですから、それだけの力しか出ません。\n\n原子爆弾がいかにすばらしい爆発力があっても、\n\nそれは局部的のもので、地球全体を壊すということはできません。\n\nそれは物質で作る力だから有限力なのです。ところが神様が作る力は無限力なのです。\n\n最近ロサンゼルスではすばらしいお蔭話が出たのですが、\n\nそうすると私の力がロサンゼルスまで、なんでもなく行くのです。\n\nこれは無限力だからです。\n\nこの無限力というのは時間空間を超越したもので、それは神様の力です。\n\nだから現代の科学というのは、結局有限力の研究です。\n\nいずれある程度まで行けば、頭を下げるよりしようがないのです。\n\nその物性論というのは、霊界と現界、霊と体のちょうど中間になっているのです。\n\n物性論が進めば要するに科学は宗教に入ってくるのです。\n\n科学が宗教に入ってくればもう科学ではなくなるのです。\n\n私はこれから書こうと思っているが、科学が物性論に入り、その先はどうだ、またその先はどうだ、\n\nとどこまでも行くと、結局神霊・・・神様の所に行くわけです。\n\nこれはなかなか説明し難いのですが、できるだけ書こうと思ってます。\n\nとにかく今は科学と宗教の結び目に来ているわけですから、それをあらかじめ知っておけば、どんな学者が質問してきてもなんでもありません。\n\nだから今の科学はちょうど、やっと幼稚園を卒業したくらいのもので、これから小学校に入るというくらいのところです。\n\nこの間京都での開会式のときに湯川博士が\n\n「今の科学界はちょうど暗闇の中でみんながどっちに行ったらよいかと、これから行く道を見当づけているようなものだ」と言ってますが、\n\nうまい言い方だと思って感心しましたが、\n\nちょうどそういうような状態です。\n\nですから科学者の説によると「これから研究することが非常に多い」と、これは日本の科学者も言ってます。\n\nまた他の学者には「そうではない、物性論を進めて行けばよいのだ」と言うのがいますが、\n\nこれは暗闇の中で見当をつけているのですから分かるわけがありません。\n\nだから私はその暗闇の中で探し求めているものはこれだ、と書くには書きますが、\n\nしかしあの人たちの目や耳に入れるということはできないのです。\n\nそれは、現代の少し有識者は新宗教というと馬鹿にして、\n\nまるで、なにをたわけたことを言っているかくらいにしか思わないのですから、\n\nこれはなんにもならないが、とにかく信者さんだけに知らせれば、\n\n信者さんは信ずるのだから、将来これが拡がって行けばよいのです。\n\nなにしろ私の説く説というのは古往今来ない説ですから、\n\n早く分からせようということは不可能ですが、しかしいずれは分かるに違いありません。\n\n幾人かの学者に分かれば、それは燎原（りょうげん）の火のごとくに世界に知れるに違いありません。\n\nというのは、各国の学者というのはそれを探し求めているのですから。\n\n結局そういう具合につきつめてゆくと、宗教と科学とは同じことです。\n\nむしろ科学が求めていたものが宗教ということになります。\n\nしかし宗教といったところで、今までの宗教ではそこまでは行っておりません。\n\n今までの宗教では科学のちょっと先くらいの所です。\n\nだからむしろその力によって負けてしまうのです。\n\nですから私の説というのは宗教ではないのです。\n\nしかし宗教の分野に入るべきものですから、そこで書くわけです。」\n\n---",
      "content_ptbr": "Recentemente, cinquenta e cinco cientistas do mundo todo, se não me engano, reuniram-se no Japão para realizar diversos congressos, nos quais cada um expôs suas teorias.\n\nIsso é algo sobremaneira positivo, pois significa que, de todo modo, o Japão também atingiu o nível mundial nesse campo.\n\nA causa disso remonta ao fato de o Dr. Yukawa ter alcançado tamanho renome.\n\nE, por sua vez, estimulados pelo Dr. Yukawa, parece que surgiram muitos jovens cientistas no Japão, o que é excelente.\n\nPretendo escrever a respeito disso, e o fato é que, na situação atual do mundo científico, a Teoria das Propriedades da Matéria, inegavelmente, tornou-se o centro das pesquisas.\n\nEssa Teoria das Propriedades da Matéria é o que se seguiu ao estudo das partículas elementares, mas, do nosso ponto de vista, não é algo tão complexo; é, na verdade, bastante simples.\n\nOs cientistas têm o costume de explicar de forma complicada até mesmo as coisas simples, pois creem que isso lhes confere mais valor.\n\nSeria muito melhor se falassem de modo simples e compreensível, mas eles o fazem recorrendo a estranhas lógicas.\n\nContudo, talvez isso se deva ao fato de ainda não terem chegado lá. Em suma, as partículas elementares são as partículas mais ínfimas, mais microscópicas da matéria.\n\nEmbora microscópicas, ainda não chegam a ser matéria. Em outras palavras, estão um pouco aquém da matéria.\n\nDe qualquer forma, como são do tamanho que pode ser captado em fotografias de raios cósmicos, elas possuem uma individualidade suficiente para serem registradas.\n\nNo entanto, ao se avançar para além disso, chega-se a algo semelhante a uma substância gasosa.\n\nPara explicar de forma clara, são as partículas da mácula que, ao se formarem no espírito, constituem a causa das doenças humanas.\n\nComo ainda não conseguem apreender isso com clareza, o termo acabou por significar algo como \"propriedades da matéria\".\n\nQuanto mais se avança nesse sentido, mais sutis se tornam as partículas.\n\nContudo, embora não possam apreendê-las distintamente, concluem, por meio de diversas manipulações, que elas devem existir.\n\nPor isso, diz-se que a Teoria das Propriedades da Matéria é extremamente variável, que possui diversas naturezas.\n\nA Teoria das Propriedades da Matéria no caso A e no caso B possui características distintas.\n\nE, por afirmarem que as propriedades diferem conforme o local, no recente congresso de cientistas, eles falaram sobre o \"campo\".\n\nDizem que há diferenças segundo o campo. A origem é una, mas ocorrem alterações quando algo a atravessa.\n\nÉ o mesmo que ocorre com as doenças. Na medicina, o método de tratamento varia conforme a enfermidade, mas, para nós, o método é o mesmo para qualquer doença.\n\nO que emana disto (da palma da mão) é uno, e com isso se cura qualquer doença.\n\nObservando as pesquisas da Teoria das Propriedades da Matéria, vê-se que ocorre o mesmo.\n\nEntretanto, mesmo que descubram tais partículas, de nada adiantará se não tiverem utilidade.\n\nA utilidade, nesse caso, reside na força que delas emana.\n\nA propósito, desta vez, um estrangeiro proferiu uma palestra sobre mecânica quântica.\n\nE afirma-se que a mecânica quântica precisa estar conectada a isso.\n\nPortanto, o Jorei também é uma forma de dinâmica. É uma força.\n\nContudo, há algo que é preciso saber: a força criada pela ciência possui um limite.\n\nPor mais sofisticados que se tornem os microscópios, mesmo que se contem dezenas de milhares ou centenas de milhões de partículas em um milímetro, se é possível contá-las, aí está o seu limite. Consequentemente, a força gerada também será limitada.\n\nPor mais espantoso que seja o poder explosivo da bomba atômica, ele é localizado; não é capaz de destruir a Terra inteira.\n\nIsso porque é uma força criada a partir da matéria, sendo, portanto, uma força finita. A força criada por Deus, no entanto, é uma força infinita.\n\nRecentemente, houve um relato de uma graça maravilhosa em Los Angeles, o que demonstra que minha força chega até lá sem qualquer dificuldade.\n\nIsso ocorre por ser uma força infinita. Essa força infinita é algo que transcende o tempo e o espaço; é a força de Deus.\n\nPortanto, a ciência moderna, em última análise, é o estudo da força finita.\n\nEventualmente, ao atingir um certo ponto, não lhes restará alternativa senão curvar a cabeça.\n\nEssa Teoria das Propriedades da Matéria situa-se exatamente no ponto intermediário entre o Mundo Espiritual e o Mundo Material, entre o espírito e o corpo.\n\nSe a Teoria das Propriedades da Matéria avançar, em suma, a ciência adentrará a religião.\n\nE, uma vez que a ciência adentre a religião, ela deixará de ser ciência.\n\nPretendo escrever sobre isto, mas, se a ciência adentrar a Teoria das Propriedades da Matéria e prosseguir indagando \"o que há além?\", e \"o que há além disso?\", ao ir até o fim, acabará por chegar ao Espírito Divino... ao domínio de Deus.\n\nÉ algo bastante difícil de explicar, mas pretendo escrever sobre isso da melhor forma possível.\n\nDe todo modo, como nos encontramos agora no ponto de convergência entre a ciência e a religião, se tivermos conhecimento prévio disso, não haverá dificuldade, independentemente das perguntas que qualquer erudito possa fazer.\n\nPor isso, a ciência atual encontra-se no nível de quem acabou de se formar no jardim de infância e está prestes a ingressar no ensino primário.\n\nRecentemente, na cerimônia de abertura em Quioto, o Dr. Yukawa afirmou: \"O mundo científico atual assemelha-se a um grupo de pessoas em meio à escuridão, tentando discernir o caminho a seguir\". Fiquei impressionado, pois achei uma expressão muito feliz, e a situação é exatamente essa.\n\nPor conseguinte, segundo a opinião de alguns cientistas — e os cientistas japoneses também o dizem —, \"ainda há muitíssimo a ser pesquisado\".\n\nHá outros eruditos que dizem: \"Não é bem assim; basta avançar com a Teoria das Propriedades da Matéria\". Contudo, como estão apenas tateando na escuridão, é impossível que compreendam.\n\nPor isso, embora eu vá escrever que \"isto é o que procuram na escuridão\", não sou capaz de fazer com que chegue aos seus olhos e ouvidos.\n\nIsso porque os intelectuais de hoje, ao ouvirem falar de \"novas religiões\", zombam delas, pensando tratar-se de meros disparates. Sendo assim, não há o que fazer. De todo modo, basta que eu o comunique aos fiéis, pois eles crerão, e, no futuro, será bom que isso se dissemine.\n\nAfinal, a teoria que exponho é uma teoria sem precedentes na história, desde a antiguidade até os dias de hoje. Portanto, é impossível fazê-la compreender rapidamente, mas não há dúvida de que, um dia, será compreendida.\n\nSe alguns poucos eruditos a compreenderem, ela certamente se espalhará pelo mundo como fogo em campo seco.\n\nIsso porque os eruditos de todas as nações estão justamente em busca disso.\n\nNo final, ao se aprofundar a questão dessa maneira, conclui-se que religião e ciência são a mesma coisa.\n\nOu melhor, chega-se à conclusão de que aquilo que a ciência buscava era a religião.\n\nContudo, falando em religião, as religiões até hoje existentes não chegaram a esse ponto.\n\nAs religiões convencionais encontram-se apenas um pouco à frente da ciência.\n\nPor isso, acabam sendo superadas pela força desta.\n\nPortanto, a minha teoria não é uma religião.\n\nNo entanto, como é algo que deve pertencer ao campo da religião, é por essa razão que escrevo sobre ela.",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "科学の限界　２",
      "title_ptbr": "O Limite da Ciência 2",
      "pub_idx": 2,
      "publication_title": "形のないものほど力は強い",
      "publication_title_ptbr": "O que não possui forma tem maior força (形のないものほど力は強い)",
      "content": "「それから有限力と無限力ということを書こうと思ってますが、\n\nというのは、このあいだ中騒いでいた理論物理学ですが、これについてはこの間も話したとおり、\n\n窮極において行き詰まっておしまいになってしまうのです。\n\nそれで他のことはともかく、医学に関したことは駄目になることがはっきり分かっているのです。\n\nというのは、すべて力というものは、計算のできるもの、何馬力とか、あるいは粒子とか・・・\n\n今は顕微鏡がだんだん進歩して一千万倍くらいまでも分かるそうですが、\n\nしかしこれは顕微鏡に写るわけではなくて推定です・・・要するに理論的に計算してゆくので、\n\n科学は大いに進歩しているようですが、それでだんだん進歩してゆくと、結局零になってしまうのです。\n\n一千万倍から一億万倍、十億万倍に見えてゆくと、科学ではこれは理屈でも分からないのです。\n\nだいたい科学というものは「物」なのだから、物には限度があります。\n\nだから科学を極めて行っても、結局ある程度まで行ったらおしまいになります。\n\n機械や理論では分からない所に行きます。\n\nだからそんな面倒臭いことをしなくても、私は無限力ということを言っているのです。\n\nまた真理はそれなのです。\n\nそれで無限力というのは限度がなく、時間空間を超越しているから、これほど大きな力はありません。\n\n浄霊の力というのは無限力です。\n\nレントゲンとかラジウムで病気を治そうというのは有限力です。\n\nなんとなれば無限力というのは、さっきも読んだとおり目にも見えない手にも触れないもので、空と同じです。\n\n科学は有限力を研究する学問なのだから、無限力にまでゆけば、それはもう科学ではなくなります。\n\nだから科学がだんだん進歩してゆけば無限力に行ってしまいますから、そうするとそこでおしまいです。\n\nこの点が難しいといえば難しいが、易しいといえば易しいわけです。\n\n科学の方では、たとえ原子爆弾でも地球全体を壊すことはできないので、やっぱり限度があります。\n\n大きくみて日本一国を壊すくらいのことはできるでしょうが、東洋全体は難しいでしょう。\n\nというのは、それだけのものを空中に運ぶことはできません。\n\nそれであの爆発力にしても、これについては私は二十年くらい前にー確か信仰雑話にも書いてあると思いますが・・・\n\n地球から水分を抜いてしまえば地球は爆発してしまうということを書いてあります。\n\nそれで原子爆弾というのは、ごくわずかの所の空気から、ウラニウムとかいろいろな放射線を放射して水分を抜き爆発させるのです。\n\nその爆発した力が隣へ隣へと行って大爆発となるのです。\n\nその原理なのです。ですからその水分を抜く方法を発見できたので、それが原子爆弾です。\n\nそこで今の原子爆弾一発で二億ドルかかるそうですから、このくらいの水分を抜くということは、\n\nその百倍、二百倍ということになると、機械の操作ではとてもできないのです。\n\nそれで浄霊の方は無限なのです。\n\nロサンゼルスでもたいへんな奇蹟がありますが、そうすると私の霊がロサンゼルスまで行くわけですが、\n\n私の霊がロサンゼルスまで行くのに一秒の百分の一もかかりません。\n\n間髪を容れずと言うが、そのくらいのものではありません。\n\nそれで早いということは無限力だからです。\n\nこの無限力というのは神様の力よりほかにはないのです。\n\nそれが分かれば、科学というものをまるっきりなくしてしまうのはもったいないが・・・やるのはやってもよいが・・・\n\nこれをたいしたもののように思って、世界中の科学者が総がかりでやる必要はないわけです。\n\nそれもいずれ書きます。\n\nそういうようなわけで、なにごとでも無限の目に見えない力が一番大きいのです。\n\n恋愛の結果心中しますが、これは無限力です。\n\nつまり有限力なら心中しなくてもすむのです。\n\n無限力だから生命を落としてまでやってしまうのです。\n\nとにかく生命を自由にするのですから、たいへんなものです。\n\n信仰というものがやはり恋愛です。\n\n信仰というのは恋愛の極致ですから、もっともすばらしい無限力です。\n\n科学がいくらなんといっても、それは信仰の力にはかないません。\n\nですから共産主義者が一番恐れるのは宗教なのです。\n\nスターリンがふだん言っていたそうですが、一番恐ろしいのはローマ法王だそうです。\n\n他の者はスターリンの自由になるが、ローマ法王だけは駄目だ、\n\nカトリック信者だけはスターリンの思うとおりにゆかない、かなわないのだそうです。\n\nこれは向こうに行って見てきた人に聞きました。\n\nですから宗教という、形のないものほど力は強いのです。\n\n力は一番形があるものほど弱いのです。\n\nですから馬の力の「馬力」というのは、ごく限度があります。\n\n何馬力の機械とかいうのは限度があるものです。\n\nそれで上等のものほどだんだん細かくなるのです。\n\nそうしてそのもっとも細かいのを通り越すと無限力になるのです。\n\nそういうようなわけで、有限力と無限力ということをいろいろなことに当てはめてみると、よく分かります。」",
      "content_ptbr": "Pretendo escrever, a seguir, sobre a força finita e a força infinita.\n\nA razão para tal é a física teórica, que tem sido objeto de grande alarde recentemente. Conforme mencionei outro dia, em última instância, ela atinge um impasse e se esgota.\n\nConsequentemente, deixando outras questões de lado, está claro que, no que tange à medicina, ela se tornará ineficaz.\n\nIsso porque toda força, em geral, é algo que pode ser calculado, como tantos cavalos-vapor, ou em termos de partículas...\n\nDizem que, atualmente, os microscópios evoluíram a ponto de se poder observar ampliações de até dez milhões de vezes. Contudo, isso não é uma imagem direta no microscópio, mas uma estimativa... Em suma, procede-se por meio de cálculos teóricos.\n\nA ciência parece progredir enormemente, mas, à medida que avança, acaba por se reduzir a zero.\n\nQuando a observação avança de dez milhões para um trilhão ou dez trilhões de vezes, a ciência já não consegue compreender nem mesmo em teoria.\n\nAfinal, a ciência lida com a \"matéria\", e a matéria possui limites.\n\nPortanto, mesmo que se aprofunde ao máximo na ciência, ela inevitavelmente chegará a um ponto final. Atingirá um domínio incompreensível para máquinas e teorias.\n\nPor isso, sem a necessidade de recorrer a tais complexidades, eu falo da força infinita.\n\nE essa é a Verdade.\n\nA força infinita, por sua vez, não possui limites e transcende o tempo e o espaço; portanto, não há força maior.\n\nA força do Johrei é uma força infinita.\n\nTentar curar doenças com raios X ou rádio é recorrer a uma força finita.\n\nIsso porque a força infinita, como foi lido há pouco, é algo que não se pode ver nem tocar, sendo como o firmamento.\n\nA ciência é a disciplina que estuda a força finita; se ela alcançasse a força infinita, deixaria de ser ciência.\n\nPortanto, à medida que a ciência progride, ela se encaminha para a força infinita e, ao atingi-la, chega ao seu fim.\n\nEste ponto, pode-se dizer, é ao mesmo tempo difícil e fácil.\n\nNo campo da ciência, mesmo uma bomba atômica não pode destruir a Terra inteira; logo, ela também possui um limite.\n\nEm uma estimativa ampla, talvez seja capaz de destruir um país como o Japão, mas destruir todo o Oriente seria difícil.\n\nA razão é que não é possível transportar tal quantidade de material pelo ar.\n\nQuanto àquela força explosiva, escrevi sobre isso há cerca de vinte anos — creio que esteja nas \"Crônicas da Fé\" — que, se a umidade fosse removida da Terra, o planeta explodiria.\n\nA bomba atômica, por sua vez, opera emitindo urânio e diversas radiações em uma porção muito pequena do ar, removendo a umidade e provocando a explosão.\n\nA força dessa explosão se propaga sucessivamente, resultando em uma grande detonação.\n\nEsse é o princípio. Portanto, a bomba atômica é o resultado da descoberta de um método para remover essa umidade.\n\nDizem que uma única bomba atômica atual custa duzentos milhões de dólares. Sendo assim, remover a umidade em uma escala cem ou duzentas vezes maior é algo absolutamente impossível de se realizar por meio de operações mecânicas.\n\nO Johrei, por outro lado, é infinito.\n\nEm Los Angeles também ocorrem grandes milagres, o que significa que meu espírito vai até lá. E para o meu espírito chegar a Los Angeles, não leva nem um centésimo de segundo.\n\nDiz-se \"instantaneamente\", mas a velocidade é muito superior.\n\nEssa rapidez se deve ao fato de ser uma força infinita.\n\nEssa força infinita não é outra senão a Força de Deus.\n\nUma vez que se compreenda isso, percebe-se que, embora seja um desperdício abolir completamente a ciência — pode-se continuar a praticá-la —, não há necessidade de que os cientistas do mundo inteiro se dediquem a ela em massa, como se fosse algo de suma importância.\n\nSobre isso também escreverei oportunamente.\n\nPor tais razões, em todas as coisas, a força infinita e invisível é a maior que existe.\n\nAs pessoas que cometem o duplo suicídio por amor o fazem como resultado de uma força infinita.\n\nOu seja, se fosse uma força finita, poderiam evitar o suicídio.\n\nÉ por ser uma força infinita que chegam ao ponto de sacrificar a própria vida.\n\nDe qualquer forma, é algo tremendo, pois dispõe livremente da vida.\n\nA fé, em sua essência, é amor.\n\nA fé é o ápice do amor; portanto, é a mais sublime força infinita.\n\nPor mais que a ciência possa alegar, ela não se compara à força da fé.\n\nÉ por isso que aquilo que os comunistas mais temem é a religião.\n\nDizem que Stalin costumava dizer que o mais temível era o Papa de Roma.\n\nOs outros, ele podia controlar, mas o Papa, não. Apenas os fiéis católicos não se submetiam à sua vontade; eram invencíveis, segundo ele.\n\nOuvi isso de uma pessoa que esteve lá e presenciou.\n\nPortanto, quanto mais desprovida de forma uma coisa é, como a religião, mais forte é o seu poder.\n\nA força é mais fraca naquilo que mais possui forma.\n\nAssim, o \"cavalo-vapor\", que se refere à força de um cavalo, é extremamente limitado.\n\nMáquinas de tantos cavalos-vapor são coisas que possuem um limite.\n\nE quanto mais elevada é a qualidade de algo, mais sutil se torna.\n\nE, ao se transcender o que há de mais sutil, atinge-se a força infinita.\n\nPor essas razões, ao aplicarmos os conceitos de força finita e força infinita às diversas situações, podemos compreendê-las com clareza.",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "科学の限界　３",
      "title_ptbr": "Os Limites da Ciência 3",
      "pub_idx": 0,
      "publication_title": "結核と神霊科学・結核は治る",
      "publication_title_ptbr": "Tuberculose e a Ciência Divina - A Tuberculose tem cura (結核と神霊科学・結核は治る)",
      "content": "「今日まで世に表われたところの数多い所説は、例外なく宗教と科学は一致し難いものとされていた。\n\nところが今私の言わんとするのは、宗教と科学は決して別個のものではなく、同一の線を歩むべきもので、将来ある時期に到れば必ず一致すべき事を信ずるのである。\n\nしからばその一致点はどこにあるかを解説してみよう。\n\n現在の科学を端的に言えば顕微鏡科学といってよい。\n\n顕微鏡による細菌や微粒子の発見が基礎となって、今日の隆盛をみるに至った事は言うまでもない。\n\nしかし現在顕微鏡で見得る程度としては普通三千倍から二万倍、最近の電子顕微鏡においては十万倍にも達するそうである。\n\nいずれは百万倍にも達する事も、そう遠い将来ではあるまい。\n\n以上のような顕微鏡科学の驚くべき進歩は何を物語っているのであろうか。\n\nもちろん神霊と科学の一致点に向かって、進行の度を進めつつある事はもちろんである。\n\nここで私はまず、人間生命の問題をとり上げて神霊と科学の実態を解説してみよう。\n\nそもそも現代医学が進歩を云々しながら、その効果に至っては首肯し難いものがある。\n\n彼の肺炎が五十年以前一週間を要して治ったものが今も一週間かからなければ治らない事や、\n\nいか程研究努力を払っても、結核は今もって謎とされている事や、最も簡単な感冒の病因すらいまだ発見されていないというに至っては、他は推して知るべきであろう。\n\nこれらによってみても、現在医科学の水準は、世人の期待程でない事は余りにも明らかである。\n\n現代医学によればあらゆる病原は、ほとんど細菌とされている。\n\n細菌さえ殺滅すれば病患は解決すべきものとなし、盛んに殺菌研究に専念するのみで、他を顧みようともしないのである。\n\nこれがそもそも一大誤謬である事を私は指摘すると共に、その根源にメスを入れてみよう。\n\n以上のごとき殺菌手段はなんら意味をなさないという事は、彼の結核患者が保有している何万何億か知れない細菌を一匹残らず殺滅する事は到底不可能であるからである。\n\nそれは今最も進歩せる服用剤や注射薬を用いるとして結核菌の密集地帯である病巣部まで薬力そのままで浸透し達する筈がない。\n\nいかに殺菌力ある服用剤といえども胃中に入るや、胃液のために中和され、\n\n病竃部に達するまでには、殺菌力は相当減少すべきは常識でも考えらるるのであると同様\n\n注射薬にしても一度血管に入るやこれまた殺菌力の中和はもちろんである。\n\nさらばといって胃液や血液の作用に抵抗し得る程の強力殺菌剤を用うるとすれば、生命に関する程の危険があろう。\n\nいわゆる角を矯（た）めて牛を殺す事になる。\n\nこの理によって結核に対する殺菌療法は永久に成功しない事は断言してはばからないのである。\n\n何よりの証左は結核に関する新薬、特効薬が絶えず表われては消え、現われては消え今もって決定版が出ないという事はそれをいかんなく物語っていると言っていい。\n\n結核殺菌法の無価値は、前述のごとくであるとすればどうしても別方面に研究の重点を置き替えなければならないに係わらず、\n\n今もってそれに目覚めないのはいかなる理由によるのであろうか。\n\nこれは全く細菌医学の余りにも捉われすぎた結果ではあるまいか。\n\n故に現在医学における結核研究はなんら意味ない徒労以外の何物でもないと言えよう。\n\nそうして医学が細菌を恐れるという事は、細菌そのものよりも、細菌の繁殖そのものを恐れるのである。\n\n何となればたとえ細菌が肺胞の粘膜に付着しても、繁殖しなければ病気は発生しないからである。\n\nこれを判りやすくするため結核患者を三種類に分けてみよう。\n\nすなわち第一は細菌繁殖によって発病増悪するもの、第二は一度病気発生しても知らぬ間に治癒するもの（これが一番多い事は医学も言っている）第三は菌が侵入しても全然発病しないものとである。\n\nこれら三者はいうまでもなく、第一は抵抗力薄弱のためであり、第二は相当の抵抗力があるのである程度で繁殖力を喰止め得る、第三は抵抗力強盛のため、菌は速かに死滅する等で、この事は医家もよく知っている所である。\n\nこれによってみれば第三である、細菌を死菌させる程の抵抗力を有する健康体たらしめればいいのである。\n\nこれが結核問題解決の根本で、これ以外決して問題解決の鍵はないのである。\n\n以上は医学においても気のつかない筈はないであろうが、たとえ気がついても第三の健康体にする方法は、今日の医学では至難である。\n\nちょうど、弱小国が敵の侵入を恐るるのと同様でそれは敵以上の軍備が充実していれば、なんら恐るるところはないのと同様である。\n\n以上のごとく医学が第三健康にする事が不可能であるのはどういう訳かというと、\n\n健康そのものの原理がいまだ不明であるからで、顕微鏡科学がそこまで進歩していないためである。\n\nすなわち今日の科学で知り得る細菌は、実は細菌ではなく巨菌といってもいい位のもので、\n\n今日顕微鏡で見えない細菌を濾過性といっているが、この濾過性よりも何百万倍否何千万粒極微なる神霊微粒子の存在が明らかになっていないからで、\n\n将来顕微鏡科学が進歩の極に達した時初めてこの神霊微粒子を発見さるるので、\n\nここに到って初めて宗教と科学の一致が如実に実現さるるのである。\n\nしかるに吾々が日々驚異的効果を挙げつつある神霊療法によれば、第三者的健康法たらしむる事はあえて難事ではなく、現在実際に造られつつある事実である。\n\n従って吾々には結核などは問題ではないという事は感染の危険が更にないからである。\n\n故に吾々の手によって日本から結核を追放してしまうという宣言もいささかの誇張もない訳である。\n\nここで、神霊微粒子について解説してみるが、この微粒子を説明するには相反す二種の、元素を知る必要がある、\n\nすなわち悪と善であり、暗と光であり、水と火であり、凝と解である。\n\nこの凝が毒素であってそれを解の力によって溶解排除させる。\n\n吾々が常にいうところの火素の活動で、これを浄霊法ともいうのである。\n\nこの浄霊によって濁血者は浄血者となり、浄血者となれば、第三健康者となるのであるから、\n\nこの原理を知り、実行に表わす事によって人類から病気を完全に除去する事が可能であるにおいて、ここに初めて病なき世界が実現するのである。\n\n以上の理によって忌憚（きたん）なく言えば、わが神霊療法の原理は、現代医学の在りどころからは実に千里の先に進んでいると言ってもいい。\n\nいずれは現代医学も吾々の位置にまで到達する事は予想され得ると共にわが神霊療法は一世紀先の科学といっても決して過言ではない、従って吾々には研究の言葉はない。\n\nその必要がないからである。\n\n医療で不可能とされた難病重患が、続々快癒する事実をみて何人も奇蹟というが、\n\n実は奇蹟でも何でもなく、治癒すべき原理によって治癒したまでである。\n\n本来科学とは一切の真理を探究し、人類の福祉を増進すべき学問であって、\n\nいかにもっともらしい理論を説くといえども実効を現わさない限り、それは科学とは言えないであろう。\n\n吾々が常に感ずる事は、病者が医家に病原を質問する場合、納得のゆく説明はなし得ないようである。\n\n吾々が新聞雑誌ラジオ等で病菌に対する質問応答をきくが、\n\nそのほとんどは曖昧模糊として、お座なり的で、病者の安心のゆくような、適確な解答は与えられないのである。\n\n徹頭徹尾消極的で、ただ大事をとれというに過ぎない。\n\n結局専門家に診てもらえという逃口上で終っている。\n\nところが、事実質問者の多くはサンザ専門家にかかって治癒しないから質（き）くのであるから、右の答を聞いて失望しない者は幾人あるであろう。\n\n私は前述のごとく、随分突込んで説いたが、決して医学を非難せんがための非難では毫（ごう）もない、\n\n止むに止まれぬ人類愛的精神の発露からである以上、大乗的見地に立って観られん事をである。\n\n私が前人未踏の真を知り得たという事は、実に神が世紀末に当り、人類の健康を復活せしめんがため、\n\n私を機関としてその大偉業を遂行せしめ給うのであると信ずるのである。\n\n最後に私の説を事実をもって立証するため、浄霊療法による結核全治者の体験報告（省略）を以下掲載して、参考に供する次第である。」　（「自観叢書第1篇「結核と神霊療法」より）\n\n---",
      "content_ptbr": "As numerosas teorias que surgiram no mundo até hoje, sem exceção, consideravam a religião e a ciência como elementos de difícil conciliação.\n\nContudo, o que agora pretendo expor é que a religião e a ciência não são de modo algum distintas, mas devem trilhar o mesmo caminho, e creio que, em um dado momento no futuro, hão de convergir.\n\nSendo assim, permitam-me elucidar onde se encontra esse ponto de convergência.\n\nA ciência atual pode ser sucintamente definida como uma ciência microscópica.\n\nÉ desnecessário dizer que a descoberta de bactérias e micropartículas por meio do microscópio serviu de alicerce para que ela alcançasse o seu florescimento atual.\n\nTodavia, a capacidade de ampliação dos microscópios atuais varia, comumente, de três mil a vinte mil vezes, e diz-se que os recentes microscópios eletrônicos alcançam até cem mil vezes.\n\nNão estará em um futuro tão distante o dia em que se atingirá a marca de um milhão de vezes.\n\nO que nos revela esse espantoso progresso da ciência microscópica?\n\nEvidentemente, ela avança a passos largos em direção ao ponto de convergência entre o espírito divino e a ciência.\n\nGostaria, primeiramente, de abordar a questão da vida humana para elucidar a verdadeira natureza do espírito divino e da ciência.\n\nEm primeiro lugar, embora a medicina moderna alardeie seus progressos, seus efeitos apresentam aspectos com os quais é difícil anuir.\n\nO fato de uma pneumonia, que há cinquenta anos levava uma semana para ser curada, ainda hoje requerer o mesmo tempo; o fato de a tuberculose, a despeito de inúmeros esforços de pesquisa, permanecer um enigma; e o fato de nem mesmo a causa do mais simples resfriado ter sido descoberta, permitem-nos inferir o estado das demais questões.\n\nPor meio desses exemplos, torna-se por demais evidente que o nível da ciência médica atual está aquém das expectativas da sociedade.\n\nSegundo a medicina moderna, a causa de todas as doenças é atribuída, quase que invariavelmente, às bactérias.\n\nConsidera-se que, uma vez exterminadas as bactérias, a enfermidade estará solucionada, e assim, dedicam-se com afinco apenas à pesquisa de métodos bactericidas, sem sequer volver o olhar para outras possibilidades.\n\nAponto que isso constitui, em sua essência, um equívoco monumental e, ao mesmo tempo, proponho-me a aprofundar a análise até sua raiz.\n\nTais métodos bactericidas não possuem qualquer significado, pois é absolutamente impossível exterminar, sem exceção, as dezenas de milhares ou milhões de bactérias que um paciente com tuberculose abriga.\n\nMesmo que se utilizem os mais avançados medicamentos orais ou injetáveis da atualidade, é inconcebível que sua potência medicamentosa penetre e alcance intacta o foco da doença, onde os bacilos da tuberculose se concentram.\n\nPor mais potente que seja um medicamento oral, ao entrar no estômago, ele é neutralizado pelo suco gástrico, e é de bom senso supor que sua capacidade bactericida diminua consideravelmente até alcançar o foco da doença. De modo análogo, um medicamento injetável, uma vez na corrente sanguínea, também tem sua potência bactericida neutralizada.\n\nSe, por outro lado, fosse utilizado um bactericida tão potente a ponto de resistir à ação do suco gástrico e do sangue, haveria um risco à própria vida.\n\nSeria o que se chama de \"matar o boi para endireitar-lhe os chifres\".\n\nPor essa lógica, não hesito em afirmar que a terapia bactericida contra a tuberculose jamais terá sucesso.\n\nA maior prova disso é o fato de que novos medicamentos e remédios tidos como milagrosos para a tuberculose surgem e desaparecem incessantemente, sem que até hoje tenha aparecido uma solução definitiva, o que ilustra perfeitamente essa realidade.\n\nSe a inutilidade do método de extermínio do bacilo da tuberculose é tal como descrevi, seria imperativo redirecionar o foco da pesquisa para outra vertente. Por que razão, então, ainda não se despertou para isso?\n\nNão seria isso resultado de um apego excessivo à medicina bacteriológica?\n\nPortanto, pode-se dizer que a pesquisa sobre a tuberculose na medicina atual nada mais é que um esforço vão e sem sentido.\n\nE o fato de a medicina temer as bactérias significa que ela teme não as bactérias em si, mas a sua proliferação.\n\nIsso porque, mesmo que as bactérias se fixem na mucosa dos alvéolos pulmonares, a doença não se manifesta se elas não se proliferarem.\n\nPara facilitar a compreensão, dividamos os pacientes com tuberculose em três tipos.\n\nO primeiro é aquele em que a doença se manifesta e se agrava pela proliferação bacteriana; o segundo é aquele que, mesmo após a manifestação da doença, cura-se espontaneamente (a própria medicina afirma que este é o tipo mais comum); e o terceiro é aquele que, mesmo com a invasão dos bacilos, não chega a adoecer.\n\nÉ desnecessário dizer que o primeiro tipo ocorre devido a uma fraca força de resistência; o segundo possui uma resistência considerável, capaz de deter a proliferação até certo ponto; e o terceiro, por possuir uma resistência vigorosa, faz com que os bacilos sejam rapidamente exterminados. Isso é algo que os próprios médicos conhecem bem.\n\nDiante disso, a solução é tornar o indivíduo um corpo saudável do terceiro tipo, que possui força de resistência suficiente para aniquilar as bactérias.\n\nEste é o fundamento para a solução do problema da tuberculose, e não há absolutamente nenhuma outra chave para resolvê-lo.\n\nA medicina certamente não ignora o que foi exposto, mas, mesmo que o perceba, os métodos para se alcançar o corpo saudável do terceiro tipo são extremamente difíceis para a medicina atual.\n\nÉ semelhante a uma nação pequena e fraca que teme a invasão inimiga; se ela possuísse um poderio militar superior ao do inimigo, não haveria absolutamente nada a temer.\n\nA razão pela qual a medicina é incapaz de promover essa saúde do terceiro tipo é que o princípio da saúde em si ainda é desconhecido, pois a ciência microscópica não progrediu a esse ponto.\n\nOu seja, as bactérias que a ciência atual consegue identificar são, na verdade, tão grandes que poderiam ser chamadas de \"macrobactérias\". As bactérias invisíveis ao microscópio hoje são chamadas de \"filtráveis\", mas a razão para a ignorância reside no fato de que ainda não foi revelada a existência de micropartículas espirituais divinas, milhões, ou melhor, dezenas de milhões de vezes menores que essas. No futuro, quando a ciência microscópica atingir o ápice de seu progresso, essas micropartículas espirituais divinas serão finalmente descobertas, e nesse momento, a convergência entre religião e ciência se realizará de forma concreta.\n\nEntretanto, por meio da Terapia Espiritual Divina, com a qual obtemos diariamente resultados assombrosos, alcançar a saúde do terceiro tipo não é uma tarefa árdua, sendo um fato que já se concretiza na prática.\n\nConsequentemente, para nós, a tuberculose não representa um problema, pois não há sequer o risco de contágio.\n\nPortanto, nossa declaração de que baniremos a tuberculose do Japão por nossas próprias mãos não contém o menor exagero.\n\nExplicarei agora sobre as micropartículas espirituais divinas. Para descrevê-las, é necessário conhecer dois tipos de elementos opostos: o Mal e o Bem, as Trevas e a Luz, a Água e o Fogo, a Condensação e a Dissolução.\n\nEssa Condensação é a toxina, que é dissolvida e eliminada pela força da Dissolução.\n\nTrata-se da atividade do Elemento Fogo, ao qual sempre nos referimos, e a isso também chamamos de Método de Purificação do Espírito.\n\nPor meio dessa purificação espiritual, a pessoa de sangue impuro torna-se uma pessoa de sangue puro, e ao se tornar uma pessoa de sangue puro, alcança a saúde do terceiro tipo. Assim, ao conhecer e colocar em prática este princípio, torna-se possível erradicar completamente as doenças da humanidade, e é então que, pela primeira vez, um mundo sem doenças se realizará.\n\nCom base nessa lógica, e falando sem rodeios, pode-se dizer que o princípio de nossa Terapia Espiritual Divina está, de fato, mil léguas à frente da posição em que se encontra a medicina moderna.\n\nPode-se prever que, um dia, a medicina moderna também alcançará nossa posição, e não é exagero algum afirmar que nossa Terapia Espiritual Divina é a ciência de um século no futuro. Por conseguinte, para nós, não existe a palavra \"pesquisa\".\n\nPois não há necessidade dela.\n\nAo verem doenças graves e de difícil cura, consideradas impossíveis pela medicina, serem curadas sucessivamente, todos chamam de milagre. Na verdade, não é milagre nem nada do gênero; é simplesmente a cura ocorrendo segundo o princípio pelo qual deveria ocorrer.\n\nA ciência, em sua essência, é o saber que deve investigar toda a verdade e promover o bem-estar da humanidade. Por mais plausível que seja uma teoria, se ela não apresentar resultados práticos, não pode ser chamada de ciência.\n\nO que sempre percebemos é que, quando um doente questiona um médico sobre a causa de sua enfermidade, este parece incapaz de fornecer uma explicação satisfatória.\n\nQuando ouvimos, em jornais, revistas ou no rádio, as perguntas e respostas sobre germes patogênicos, a maioria delas é vaga e obscura, superficial, e não oferece respostas precisas que possam tranquilizar o doente.\n\nSão respostas passivas do início ao fim, que se limitam a recomendar prudência.\n\nNo final, tudo termina com a desculpa evasiva de que se deve consultar um especialista.\n\nContudo, a realidade é que muitos dos que perguntam o fazem justamente por não terem sido curados após consultarem repetidamente os especialistas. Quantos, então, não se decepcionarão ao ouvir tal resposta?\n\nComo mencionei, expus meus pontos de forma bastante incisiva, mas não se trata, de modo algum, de uma crítica feita com o intuito de apenas criticar a medicina. Sendo uma manifestação de um irresistível espírito de amor à humanidade, rogo que seja observada sob uma perspectiva altruísta e abrangente.\n\nO fato de eu ter podido conhecer uma verdade jamais trilhada por outrem deve-se, creio eu, a que Deus, neste fim de era, com o propósito de restaurar a saúde da humanidade, dignou-se a realizar Sua grande obra utilizando-me como instrumento.\n\nPor fim, para comprovar minha teoria com fatos, apresento a seguir, para vossa referência, relatos de experiência (omitidos) de pessoas completamente curadas da tuberculose por meio da Terapia de Purificação do Espírito.",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "科学の限界　３",
      "title_ptbr": "Os Limites da Ciência 3",
      "pub_idx": 1,
      "publication_title": "宗教、哲学、科学の一致",
      "publication_title_ptbr": "A Concordância da Religião, Filosofia e Ciência (宗教、哲学、科学の一致)",
      "content": "「この論旨の内容は、現在あるところの宗教、哲学、科学の水準よりも、幾層倍進歩したものであるが、これを読むに従って、納得されるはずである。\n\nまず、科学界の現在であるがこれは誰も知るごとく、原子時代にまで進んで来て、彼の湯川博士の中間子発見となったが、\n\nこれは御承知のごとく、原子科学の理論物理学としては最尖端にまで来ているのである。\n\nところが、全世界の科学者はこれ以上の発見を目指して非常な努力を払っているが、\n\nほとんど行詰り状態で、壁に突当ってどうにもならないというのが現状という事である。\n\nそうして面白い事には、哲学でも同様であって、最も新しいものとしては、彼の実存哲学であるが、\n\nこれによるも科学と同様壁に突当ってしまって、どうにも動きがとれないのが事実である。\n\nそこで近来の哲学者は、絶対者の言葉に論理の鉾先（ほこさき）をボカしているが、これは実に面白い。\n\n絶対者とはいうまでもなく神の代名詞である。\n\n神の言葉を使うと宗教の分野に入る事になるから、止むを得ずそう言わざるを得ないのであろう。\n\nまた宗教であるが、これも御多分に漏れず行詰ってどうにもならない。\n\nというのは宗教の本領である奇蹟が、まことに少ない実状である。\n\nそこでやむなく理論によって、それを補おうとしたり、\n\n種々の社会事業等によって、存在の価値を意義付けようとしているくらいで、\n\n人類の最も苦悩である病気、犯罪、戦争等に対しては、ほとんど何ら有効なる活動はなし得ないにみても、やはり行詰りをよく物語っている。\n\nこのような現実は、一体何を示唆しているのであろうか、もちろん世界の有識者の誰もが同一観念の下に行き悩んでいるのである。\n\nここに到って私はこれら一切の、行詰りを打開し、一大指針を示すべく、今その論文を執筆中である。\n\n従って今その概念だけをかいてみるが、\n\n例えば、原子科学にしろ、今一歩進めば無機質界に突入してしまうのである。\n\n何しろこの無機質界は、機械での測定は不可能であるから、把握することは全然出来ないのである。\n\n言うまでもなく、この世界こそ神霊界の手前であり、一切万有の根源であって、\n\n科学的に言えばもちろん無限小の粒子によって、構成されている世界で、\n\nその粒子は光の根源でもありこれを放射能として応用する事も出来る。\n\nしかもこの放射能力は人類の経験にもない威力を発揮し得るのである。\n\nこれを科学的に言えば理論神霊学である。\n\nそうしてまた科学上の実験物理学と同様実験神霊学でもある。\n\nこの実験神霊学の現われとして最近報告されたところの、神霊の光に対し、レントゲン光線が透過出来なかったという事や、\n\n誰もいないのに一大音響を発し、未信者である隣家の塀が倒れんとした事などの、奇蹟にみても明らかである。\n\n従って現在人類が最も恐怖の的とされている彼の原子爆弾の光にしろ、恐らく透過は不可能であろう。\n\nとすればこの神霊の力によって、戦争なき時代を招来する事も、あえて不可能ではないであろう。\n\n今一つは、医学上唯一の病源とされている黴菌の発生源も、理論神霊学によれば、明確に把握出来るのであるから、\n\nこれによって病なき世界の実現も、左程難しい事ではないのである。\n\nこれを一言にしていえば、宗教も哲学も科学も、神霊界の一歩手前に来て、行き悩んでいる以上、\n\n今日のごとき暗黒無明の時代となっているのである。\n\nここにおいて神は、私をしてその障壁否岩戸を押開き、光明世界に導かんとする、\n\nその大愛が本教の出現となったのである。\n\nいわゆる、世界の岩戸開きといってもよかろう。」\n\n---",
      "content_ptbr": "O conteúdo desta tese é múltiplas vezes mais avançado que o nível atual da religião, da filosofia e da ciência, mas, à medida que a lerem, certamente se convencerão.\n\nPrimeiramente, no que tange ao estado atual do mundo científico, como todos sabem, ele avançou até a era atômica, culminando na descoberta do méson pelo Dr. Yukawa. Como é de vosso conhecimento, isto representa a vanguarda da física teórica na ciência atômica. Contudo, os cientistas de todo o mundo despendem esforços extraordinários almejando novas descobertas, mas a situação atual é de quase estagnação, como se tivessem colidido com uma muralha, sem poder avançar.\n\nE, curiosamente, o mesmo ocorre com a filosofia. A mais recente é a filosofia existencialista, mas, de fato, ela também colidiu com uma muralha, assim como a ciência, e se encontra imobilizada. Por conseguinte, os filósofos recentes têm ofuscado a ponta de lança de sua lógica com o termo \"o Absoluto\", o que é verdadeiramente interessante. O Absoluto, desnecessário dizer, é um sinônimo para Deus. Porquanto o uso da palavra \"Deus\" os faria ingressar no campo da religião, veem-se, quiçá, compelidos a se expressar dessa maneira.\n\nQuanto à religião, esta também, sem exceção, encontra-se em um impasse, sem poder avançar. Isso se deve ao fato de que os milagres, a verdadeira essência da religião, são, na realidade, assaz escassos. Por isso, veem-se compelidas a tentar compensar essa lacuna por meio de teorias ou a justificar o valor de sua existência por meio de diversas obras sociais. O fato de serem praticamente incapazes de qualquer ação eficaz contra os maiores sofrimentos da humanidade — como as doenças, os crimes e as guerras — eloquentemente demonstra esse impasse.\n\nO que, afinal, sugere tal realidade? Evidentemente, todos os intelectuais do mundo se angustiam sob o mesmo impasse conceitual.\n\nChegado a este ponto, a fim de superar todos esses impasses e apresentar uma magna diretriz, encontro-me atualmente redigindo a referida tese. Sendo assim, exporei agora apenas o seu conceito.\n\nPor exemplo, a própria ciência atômica, se avançar mais um passo, adentrará o mundo inorgânico. De toda forma, como esse mundo inorgânico não pode ser medido por máquinas, é absolutamente impossível compreendê-lo. Desnecessário dizer que este mundo é precisamente o limiar do Mundo Divino-Espiritual e a origem de toda a existência. Em termos científicos, é, por certo, um mundo constituído por partículas infinitesimais, as quais são também a fonte da luz e podem ser aplicadas como radioatividade. Ademais, essa capacidade radioativa pode manifestar um poder jamais experienciado pela humanidade.\n\nCientificamente falando, trata-se da Teologia Espiritual Teórica. E, assim como existe a física experimental na ciência, existe também a Teologia Espiritual Experimental. A manifestação dessa Teologia Espiritual Experimental torna-se evidente em milagres recentemente relatados, como o fato de raios X não terem conseguido transpassar a luz do espírito divino, ou o de um grande estrondo ter sido emitido sem que houvesse ninguém, fazendo com que o muro da casa vizinha, de um não crente, quase viesse a ruir. Consequentemente, até mesmo a luz da bomba atômica, que atualmente é o maior objeto de temor da humanidade, provavelmente não conseguiria transpassá-la. Sendo assim, por meio do poder deste espírito divino, não seria de todo impossível instaurar uma era sem guerras.\n\nOutro ponto é que a origem dos germes, considerados pela medicina a única causa das doenças, pode ser claramente compreendida pela Teologia Espiritual Teórica. Por conseguinte, a concretização de um mundo sem doenças não é algo tão difícil.\n\nEm suma, por estarem a religião, a filosofia e a ciência estagnadas a um passo do Mundo Divino-Espiritual, vivemos uma era de trevas e ignorância como a atual. É neste ponto que Deus, por meu intermédio, tenciona abrir essa barreira — ou melhor, a Porta de Pedra Celestial — e conduzir a humanidade ao Mundo de Luz. Esse imenso amor resultou no advento de nossa Igreja.\n\nPoder-se-ia chamar a isso, por assim dizer, a Abertura da Porta de Pedra Celestial do Mundo.",
      "has_translation": true
    }
  ]
}