{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 17,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 22,
      "title": "浄霊による感応　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "浄霊の取次者に生じる浄化現象",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人に浄霊している時に私のお腹がごうごう鳴ったり、またゲップが出るのはどのような状態ですか。」\n\n**明主様御垂示**  \n「浄霊すると、自分も浄まるためである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "浄霊による感応　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "浄霊の取次者にゲップが出る事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「重症以外の方を御浄霊致します際、坐して致しますと霊やゲップが出やすく、横臥または会話中は出ないようで御座いますが、いかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「ゲップなどガスであり、ガスは上昇するものであるから、口から出やすい。\n\n寝ていると閊えよう。それだけの物的解釈である。\n\n浄霊は立っててやる位構わぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "浄霊による感応　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "浄霊の取次者にゲップが出る事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊さして戴く時ゲップが出る人が、御浄霊を戴く時にはゲップが出ません。これはいかなる訳で御座いましょうか。」\n\n**明主様御垂示**  \n「先方の病気を引き受ける。月の系統の人である。月の精気が残っている。\n\nすると引受ける。始終ゲップが出るとだんだんよくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "浄霊による感応　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "浄霊の取次者にアクビやゲップが出る事例",
      "publication_title_ptbr": "124\\. Ao Dividir Tudo em Dois, a Verdade Difere Relativamente entre Yin e Yang (Orig.: 一切を二つに分けると真理は陰陽相対的に異ってくる)",
      "content": "**信者の質問**  \n「御浄霊を受けている時は欠伸やゲップが出ませんが、御浄霊をさせていただきますと欠伸やゲップが出る人が御座いますが、いかなる理由で御座いますか。御教えお願い致します。」\n\n**明主様御垂示**  \n「病気を引受けるのである。水系の人である。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 22 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre a Verdade.\"\n\n**Resposta de Meishu-Sama:** \"A Verdade difere conforme a visão e a posição da pessoa. É diferente ser vista por Deus e vista pelo homem; e em Deus também há posições Alta, Média e Baixa, então a Verdade vista por um deus de posição baixa e a Verdade vista pelo Deus Supremo também são muito diferentes. Coisas que o ser humano acredita ser Verdade, muitas vezes, vistas por Deus, são paradoxos (*Gyakuri*). Tudo nas miríades de coisas do universo e seus movimentos não deixa de ser Verdade. Pois, para Deus que se senta sobre o todo universal, o todo é Sua propriedade. Além disso, se dividir tudo em dois, a Verdade de cada um difere relativamente em Yin e Yang. Essas duas coisas dividem-se em outras, e conforme se dividem, diferem respectivamente. Em suma, difere se pensar pequeno ou se pensar grande. A Verdade na sociedade humana, essa tem que ter o Correto como base, de qualquer jeito. Pois a Verdade do Universo também se move tendo o Bem como principal. Se considerasse o Mal como Verdade, a sociedade humana já teria colapsado e tudo teria sido destruído. O fato de não ser assim e prosperar como atualmente prova que o Correto vence, nem que seja um pouco. Vendo por isso, chega-se à conclusão de que a prosperidade do Bem é a Verdade. No entanto, se na sociedade humana houvesse apenas o Bem e não houvesse o Mal, a cultura não poderia ter se desenvolvido como hoje. Havendo o Mal, obstruindo a atividade do Bem ou causando sofrimento, a força do Bem foi fortalecida e seu progresso acelerado. O acima é uma forma de pregar Daijo; não há problema em pregar para quem abriu a percepção até certo grau, mas para pessoas de Shojo, o verdadeiro significado é difícil de compreender e há risco de causar mal-entendidos, por isso deve-se ter cuidado.\"\n\n---\n\n# Sobre a Verdade do Bem e do Mal \\- 3 (Necessidade do Mal) (Orig.: 善悪の真諦について　３（悪の必要性）)",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "浄霊による感応　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "浄霊の取次ぎ者が吐き気を催す事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私事浄霊に従事いたしまして二、三日経過しますと嘔吐を催します。\n\nいかなる理由で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「大変いい現象である。汚いものが出る事・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "浄霊による感応　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "浄霊の手が大きく振れる事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は妾腹の子であり、生後幾月か後他家（豊則家）の養子となりました。\n\n養父は子供嫌いで、殊に私が胃腸が悪くて非常に泣虫で、泣く度に養父の折檻を受け、お湯の中に頭から突込まれるとか\n\nその他種々目に余る残虐な仕打ちを受けたとの事です。\n\nその後また他家（Ｋ家）へ貰われましたが、病弱は以前と変らず二、三回も仮死の状態になりました。\n\nまた、六歳の頃か、釣りランプが頭上に落ちたために殆ど全身に大火傷を負いましたが、幸いその跡も残さぬように治りました。\n\n幼児の時受けた残虐のためかあるいは病弱であったためか、現在でも視力不十分で十度の眼鏡を掛け、耳が遠く、誠に不自由で御座います。\n\nその後私は預けられた栗山家の主人が神社の小使をしていた関係から、\n\n私も高等小学校を終えて神職の見習いに入り、Ｋ家の養子となり昭和十六年には養父を納得させて元の真言宗から神社神道に改宗致しました。\n\nその後観音教団に入信、一年後の昭和二十三年五月より御手伝いをさせて戴いておりますが、\n\n本年一月浄霊中掌が患部の近くに行くと突然腕から先が自然に大きく烈しく振れて来るので自分で驚きましたが、\n\nそれ以来、現在もその通りになるので不思議でなりませぬ。\n\n私の先生は右様のことは相当因縁があると云います。\n\n目、耳の不自由なこと、浄霊中の不思議な手振りになること等について私にどんな因縁があるのでしょうか。\n\n体の不自由は救われましょうか。また浄霊中、何者が妙な手振りをさせるのでしょうか。御教え下さい。\n\n私は未だ光明如来様は御祭りしてありませぬ。」\n\n**明主様御垂示**  \n「まず光明如来様のお祭りをしなくてはいけない。\n\n門口だけで座敷へ入っていない。\n\n耳、目の不自由は虐待による内出血の塊のようである。\n\n手を大きく振るのは霊的で、そういう性質のある副霊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "浄霊による感応　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "浄霊の受け手の感受性",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Origem do Zoni",
      "content": "**信者の質問**  \n「御浄霊を戴く場合、感受性の強い人と弱い人と御座いますが、いかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「生れつきであるから別に訳はない。人間はこれでいい。\n\n鈍感な人と敏感な人とあるようなものである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 28 de fevereiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre a origem de comer Zoni (Sopa com Moti) no Ano Novo para celebrar...\n\nOuvi dizer que tem relação com o confinamento de Kunitokotachi no Mikoto no passado; como seria?\"\n\n**Meishu-Sama:** \"Falam sobre Kunitokotachi no Mikoto na Oomoto Kyo, né.\n\nKunitokotachi no Mikoto é chamado de Ushitora no Konjin ou Kimon no Konjin;\n\ndizem que, por terem confinado Kunitokotachi no Mikoto e cozinhado e comido suas vísceras (Zo), come-se Zoni;\n\nisso não parece mentira, mas também não parece verdade.\"",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "浄霊による感応　２",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "浄霊の受け手の感度",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「被浄霊者に放射霊気の感度に差異を感ぜられる原因・・・」\n\n**明主様御垂示**  \n「浄霊者によっても違い、因縁関係、想念等によっても違う。\n\n浄霊者の古い新しい、信仰のいかんにもよる。決める事が出来ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "浄霊による感応　２",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "浄霊の感受性",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊をするものと受けるものとが感じるとか感じないと申しますが、感じないのが本当でしょうか。」\n\n**明主様御垂示**  \n「受ける人により感受性の強い弱いがあり、やる人により感じの強い弱いがある。\n\n霊が強くて感ずるのがいい。信仰の強弱、魂の上下である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "浄霊による感応　２",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "浄霊の受け手の髪の毛が敏感な事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は浄霊の場合、浄霊者の手が私の頭髪に触れた刹那「ピリッ」と電気にかかったように感ずる訳・・・」\n\n**明主様御垂示**  \n「毛髪が敏感で、霊を感ずるのである。\n\nまた、薬毒の場合もある。ある種の薬が皮膚面に来ている時、痛く感ずる事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "浄霊による感応　２",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "御光を浄霊時感ずる",
      "publication_title_ptbr": "97\\. A Terceira Religião (Orig.: 第三宗教)",
      "content": "**信者の質問**  \n「私の関係している信徒の中で、浄霊を頂く際お光の身体に入るのがわかりまた出るのもわかるという人が、疥癬をしたり、長期に渉り浄霊を頂くと感じなくなると言い、\n\n御光の強弱を云々して布教上困る事がありますが、\n\n本人に納得行くように説明するにはどうしたらよいでしょうか。」\n\n**明主様御垂示**  \n「御光が身体に入るのが判る人がある。\n\n疥癬するのは浄化作用である。（もっと要点詳しく書け）」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 18 de junho de 1949\\)**\n\n\"Não tem jeito se esta religião for vista como igual às religiões estabelecidas por ser religião,\n\nmas, na verdade, há uma diferença notável, incomparável com as religiões existentes.\n\nPrimeiro: nesta religião estão incluídos Xintoísmo, Budismo e Cristianismo, e também Filosofia, Ciência e Arte;\n\ne também ala esquerda, ala direita, Capitalismo, Socialismo e Comunismo, é claro, estão incluídos;\n\nqualquer um concordará com isso se vir os livros, revistas e jornais publicados por esta religião.\n\nO objeto que esta religião adora e chama de Imagem Sagrada (*Goshintai*) são os caracteres Komyo Nyorai;\n\napesar de ser 'Nyorai', que é nome búdico, chamamos de *Goshintai* (Corpo Divino \\- termo xintoísta).\n\nAlém disso, entoamos o que chamamos de *Zengen Sanji* (Oração de Louvor às Boas Palavras), que é Oração Xintoísta (*Norito*) e ao mesmo tempo Sutra (*Kyomon*);\n\nisso foi criado pelo Mestre Jikan (Meishu-Sama), comprimindo o Sutra de Kannon o máximo possível, na forma de Norito.\n\nPor que isso? Recitar o Sutra de Kannon requer mais de trinta minutos, o que não se adequa à vida social atual do Japão;\n\nfoi pela preocupação de que, se a oração matinal não for feita em até cinco minutos, em caso de acidentes de trem, etc., o local de trabalho seria negligenciado.\n\nAlém disso, nas muitas teorias explicadas pelo Mestre Jikan, há sabores de todas as religiões, Astronomia, Geografia, Kotodama, I-Ching, Filosofia, Literatura, Política, Economia, Arte, Histórias do Mundo Espiritual e até Teatro e Cinema; há coisas realmente imensuráveis.\n\nEspecialmente quanto às grandes descobertas pela Medicina Espiritual revelada por Deus e o exercício de força espiritual sobre-humana, é algo sem precedentes na história mundial, antiga ou moderna;\n\nisso fica claro pelo fato de haver extremamente poucos doentes entre os fiéis apenas nesta religião.\n\nE em relação a todas as questões humanas, para qualquer pergunta difícil ou estranha, ele dá a interpretação como quem corta um emaranhado de cânhamo com uma espada afiada (*Kaito Ranma*);\n\na profundidade da Sabedoria Maravilhosa (*Myochi*) que jorra incessantemente, sem lugar onde não seja possível ir, é algo que não pode ser medido por padrões humanos.\n\nE nesta religião, os preceitos existem como se não existissem; realiza-se a salvação indiscriminada de bem e mal,\n\ne ao mesmo tempo, por outro lado, o Bem e o Mal são premissas rigorosas que não devem ser violadas.\n\nNas palavras do Mestre Jikan: pelo Capitalismo a indústria prospera; pelo Socialismo corrige-se a parcialidade na distribuição; pelo Comunismo promove-se o bem-estar da classe trabalhadora que ocupa a maioria do povo; pela Democracia impede-se o surgimento de classes privilegiadas;\n\npermite-se a classe natural apenas pela Virtude;\n\ntudo coloca como objetivo o pensamento mundial, de amor à humanidade, e todos passam dias e noites de atividade sob o Grande Ideal da Co-prosperidade da Humanidade.\n\nClaro que nesta religião prega-se também profunda filosofia religiosa, mas ao mesmo tempo prega-se 'Religião é Vida' (*Shukyo soku Seikatsu*), incentivando ao máximo transformar a vida real em fé.\n\nConsequentemente, nesta religião não há a rigidez das religiões existentes, e não se dá muito peso às formas religiosas;\n\né realmente liberal, democrática e a própria alegria/luminosidade; por isso, cerimônias e afins são muito simples e adequam-se bem à vida moderna.\n\nEspecialmente, quero mencionar uma coisa: nesta religião os milagres são decisivamente numerosos. Provavelmente não se verá paralelo na história para uma religião assim.\n\nAcima é uma explicação extremamente resumida, mas deve-se saber que é impossível compreender com a visão histórica religiosa convencional; é a razão pela qual nós chamamos esta religião de Terceira Religião.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "浄霊による感応　２",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "夫の浄霊せるを自宅で知る妻",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＺさんという信者（真宗の住職）が、自宅外で御浄霊致しますと、留守番の奥さんが間違いなく主人が御浄霊した事を知っておりますし、\n\n入信以来お寺の仏壇などを少しも掃除をせず、お祭りもして御座いませんでしたので、\n\n気にかかって一度大掃除をしてお経をあげましたところ、\n\nその翌日から四十度に近い発熱が続きましたが、不思議に苦しみが御座いません。\n\n四日後全快致しましたところ、その後奥さんは主人が外で御浄霊致しました事がわからなくなりました。\n\nこれはいかなる訳で御座いましょうか。」\n\n**明主様御垂示**  \n「夫婦は最も太い霊線が通じているから敏感の人は判る。\n\n熱で死んだ霊が憑った。\n\n（救われたいために）いくらか主人が霊の曇りを引受けたので判らなくなったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "浄霊による感応　２",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "局部的身代り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＭ（男性）と申す信者が黄疸と腹膜炎の患者の御浄霊に行き、その家族の人に教修をお勧め致しました刹那、\n\n火鉢の火の粉が飛んで腹に火傷致しましたが着物もシャツも焼けておりませんでした。\n\nこれは何か霊的に意味が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「（その人を助けるべき理由があり）局部的に身代りしなくてはならぬ訳があるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "浄霊による感応　２",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "お光をしていても浄霊が固め療法になることもある",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「ある会員の方ですが、その人が他の人を御浄霊いたしますと受けるほうがだれでも寒く感じます。これはなぜでしょうか。」\n\n**明主様御垂示**  \n「これはアベコベだな。あったかくなるのが本当ですが、これは霊的に水が出るんですね。」\n\n**信者の質問**  \n「だれをいたしましてもそうでございます。」\n\n**明主様御垂示**  \n「受けた人が。」\n\n**信者の質問**  \n「はい。」\n\n**明主様御垂示**  \n「変わってるね、・・・しかし、やってるうちにだんだん治りますよ。これは龍神ですね。」\n\n**信者の質問**  \n「しかし、その人は御浄霊してよく効果を上げております。」\n\n**明主様御垂示**  \n「ははあ、やっぱり龍神ですね、水の霊気が行くんですよ。」\n\n**信者の質問**  \n「その場合でも毒を溶かすのでしょうか。」\n\n**明主様御垂示**  \n「さあ、そうはいきませんね、火素じゃなくちゃあね。固める意味になるんです。」\n\n**信者の質問**  \n「御光りをいただいてもでしょうか。」\n\n**明主様御垂示**  \n「ええ。」\n\n**信者の質問**  \n「御浄霊をしていただきますとブルブルッと寒気がいたします。」\n\n**明主様御垂示**  \n「とにかく変わってますね、まあ、もう少し様子を見ててごらんなさい。」",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "浄霊の尊厳",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "無理やり浄霊してはならない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「母親が産婆で、四つくらいの女の子が御浄霊を嫌がり、暴れますので、風邪を引いていたのを押えていたしました。\n\nしばらくして肺炎のようになり、御浄霊は非常に嫌がります。\n\n実家が日蓮宗でございます。\n\n産婆さんは入信いたしておりますが、今でも日蓮宗を拝んでおります。\n\n子供が御浄霊を嫌うのはそういう関係でございましょうか」\n\n**明主様御垂示**  \n「そうですよ。日蓮宗の狐が憑いているんですよ。苦しいからね。だからよしたら良い。\n\nだいたい押えつけてやるというのは嘘ですよ。\n\n神様のほうでは、嫌がるのを、押えつけてやるのは、とんでもない間違いですよ。\n\nよしたほうが良い。産婆さんが、信仰に入って日蓮宗を拝んでいるならよしたほうが良い。」\n\n信者の説明  \n「前に子供が救われましたので・・・」\n\n**明主様御垂示**  \n「それでも解らないんだから、やる必要はない。\n\nかえって神様に御無礼です。\n\nだから、それをやったメシヤ教の教師が、今まで間違ったことをして申しわけないとお詫びしなさい。\n\n日蓮宗をよすから救ってもらいたいというのなら御浄霊してあげてよろしい。」\n\n信者の説明  \n「最近手紙で解りましたので・・・」\n\n**明主様御垂示**  \n「聞いたらすぐ、よせと言ってやると良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "浄霊の尊厳",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "浄霊は相手から頼まれない場合には決してしてはならない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は今年五月二十六日入信させていただきました。\n\n末の弟が入隊して間もない昭和十九年十一月、突然喀血し医者の療養五年、病は一進一退のところを\n\nこのお道によりお救いいただき、御守護のありがたさに感謝のほかございません。\n\nそのような御利益をいただきながら、父が心臓弁膜症と腎臓萎縮で昭和二十一年七月死去いたしましたためか、兄が感謝がないのみか、かえって反対であります。\n\n浄霊は勿論一度もいただきませんし、お話を伺おうともいたしません。\n\n永い間家を離れて暮らしたためか、親弟妹とも溶け合って親しく話すことができず、なんとなく心の底に溝があるように感じられます。\n\nいかにいたしたらこのお道のことを解っていただけましょうか。\n\n無理にも御守りをいただくようにしたなればよろしいでしょうか、\n\nそれとも黙って時期を待つほうがよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「無論時期を待つのがよい。\n\n決して無理に判らそうとしたり、本人の自由意志を押えつけたりしてはいけない。\n\n信仰はある程度霊の曇りが除れぬと入れぬものである。\n\n浄霊は、特に先方から頼まぬ以上決してすべきではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "浄霊の尊厳",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "酒飲みに遠隔浄霊することは神様に申し訳ない",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「ＴＳ（三十八歳・男性）酒が好きで、あればあるだけ飲むという状態で、御浄霊も本人はその意志がなく、お許しいただき遠隔浄霊を・・・」\n\n**明主様御垂示**  \n「そんなことは、遠隔なんて必要はないよ。\n\n酒飲みの遠隔浄霊なんて、反って神様にもったいない。\n\nそういうのは、神様の新聞とか雑誌を読ませて、そうして放ったらかしておく。\n\n本人が読むと結構だが、本人が読まなければ、側の人に読ませれば良い。\n\nあなたが、余計な手数を掛ける必要はないですよ。それでもお慈悲だ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "浄霊の尊厳",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "御浄霊の尊厳を冒涜した事例",
      "publication_title_ptbr": "66\\. A Suástica Reversa é o Verdadeiro (Orig.: 逆卍が本当)",
      "content": "**信者の質問**  \n「盲の男の信者で、御浄霊をいただいている人に体をつけますと、いただいている人に非常に感じるそうで・・・」\n\n**明主様御垂示**  \n「盲の人が浄霊している人に触れるんですか、触るのがおかしいじゃないですか。\n\nそんな触っているのに浄霊なんかしなくてもいいじゃないですか。\n\nあなたの話がよく解らないね。\n\nあなたが甲の人に浄霊していると、盲の人が甲の人に触るんでしょう。\n\nなぜそのときに触らせるんですか。」\n\n**信者の発言**  \n「そう言って来ましたので・・・」\n\n**明主様御垂示**  \n「誰が言って来た。」\n\n**信者の発言**  \n「部下の者でございます」\n\n**明主様御垂示**  \n「あなたの部下ですか。そのときそういう現象になるんですか。\n\nだからそのときに盲の人が触るというはどういうわけかと言うんです。\n\nなぜその人に触らせるなと言ってやらないんです。\n\nそういう人は信仰を止めたほうがいい。\n\nそして盲を拝んだほうがいいですよ。」\n\n**信者の発言**  \n「非常に霊気を感じるというので・・・」\n\n**明主様御垂示**  \n「それは邪神だって霊気が強いですからね。\n\nただ霊気を感じるだけでは別にどうということはないんだ。\n\nそんなことは問題ではない。\n\n神様の尊い浄霊を受けていながら、受けている人間に対して盲の人が触るというのは、浄霊をしている人の了簡（りょうけん）が分からないという話だ。\n\nそれを触らせるということですね。」\n\n**信者の発言**  \n「わざわざ触れるわけではございませんので・・・」\n\n**明主様御垂示**  \n「どうも説明がつかないね。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1952\\)**\n\n**Pergunta do Fiel:** \"Fui ao Templo Horyu-ji; entrando pelo Portão Central (*Chumon*), à esquerda está o Pagode de Cinco Andares e à direita o Salão Dourado (*Kondo*).\n\nEste alinhamento lado a lado não existe no exterior, nem em literatura ou outras ruínas.\n\nO Pagode de Cinco Andares é um relicário (*Shari-to*), e o Salão Dourado é a Imagem Principal (*Honzon*), e a Imagem Principal é Kannon.\n\nNo estilo Shitennoji, considera-se Shaka o mais importante, e no estilo Horyu-ji, adoram-se em posições iguais.\n\nConsequentemente, pensei que fizeram essa disposição baseados no pensamento de que Kannon é o mais importante...\"\n\n**Resposta de Meishu-Sama:** \"Não é isso. Ou seja, no estilo Horyu-ji, entrando pelo portão, o Pagode de Cinco Andares está à esquerda e o Salão Dourado à direita.\n\nPorém, quem deu à luz Kannon foi Shaka.\n\nShaka é o pai.\n\nE outra coisa é que, no sentido de pai e filho, Shaka pode estar acima.\n\nMas é o seguinte.\n\nVerdadeiramente, o Pagode de Cinco Andares é o Espírito.\n\nAquilo é Fogo. O Fogo é alto na Vertical e não tem Horizontal.\n\nO Salão Dourado é baixo e tem Horizontal. Torna-se Água.\n\nPortanto, o verdadeiro seria construir o Pagode à direita de quem entra e o Salão Dourado à esquerda.\n\nMas o Budismo é o inverso. É Matéria Precede o Espírito.\n\nEntão, no caso da Noite, faz-se o contrário.\n\nOu seja, ao entrar, construíram o Pagode à esquerda e o Salão Dourado à direita. O Budismo é ao contrário.\n\nA suástica (*Manji*) também; o Budismo usa esta suástica (desenha a direita).\n\nA verdadeira Suástica Reversa (*Gyakumanji*) é esta, estilo nazista \\[desenha a esquerda\\], que é o verdadeiro. Isso é o fundamental.\n\nIsso é o verdadeiro, mas na era de Buda, isso não servia.\n\nOriginalmente, Kannon tem posição superior a Shaka.\n\nMas na era de Buda, Shaka fica acima.\n\nPor exemplo, quem deu à luz o Imperador deveria estar acima do Imperador, mas o Imperador fica acima.\"\n\n**Pergunta do Fiel:** \"Existe o *Yumedono* Kannon (Kannon Salvador do Mundo \\- *Guze Kannon*); em muitas estátuas de Kannon, as mãos são esculpidas nas costas e lados,\n\nmas no *Guze Kannon* é só na frente, não tem mãos nos lados ou atrás; pensei que as outras são objetos de arte,\n\ne este não é objeto de arte, mas objeto de adoração...\"\n\n**Resposta de Meishu-Sama:** \"É por isso mesmo. Isso é o verdadeiro.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "動物に対する浄霊",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "動物にも浄霊して良い",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「動物の浄霊を頼まれますがもったいないような気がいたしますがいかがでしょうか。」\n\n**明主様の御垂示**  \n「観音様は虫螻（むしけら）までもお慈悲を垂れ恵んでくださるから、\n\n救いの意味からいうと動物でも人間でも同じように思っていいのである。\n\nまた浄霊は下等動物ほど効果がある。」\n\n---\n\n**明主様御垂示　「牛の種付不良」**\n\n**信者の質問**  \n「昨年頃より牛の種付の成績が悪くなりました。\n\n三年前は殆ど一ないし二回で受胎しましたのに、ただ今では仲々受胎致しません。\n\nまた死亡率も早産率も高くなりました。右の原因を御説明願います。」\n\n**明主様御垂示**  \n「薬をやるとこういう事がある。出来るだけ浄霊して薬毒をとる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "動物に対する浄霊",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "乳牛の不良",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は本年四月入信いたし、家は農業です。\n\n飼育しております役乳兼用のショートホーンは、本年四月二十六日子を産みましたが、\n\n左側の乳房が悪く、初めは乳が四、五升位で普通でしたが、\n\n二、三週間後から下り乳となり、今は一日六、七合位になってしまいました。\n\n食欲は少く、諸先生の御浄霊を頂きましたが、良くなりません。\n\n何か霊的関係でも御座いましょうか。御伺いいたします。」\n\n**明主様御垂示**  \n「霊的ではなく薬毒であろう。今は注射など盛んにやるからそのためであろうし、浄霊の見当も違っていよう。\n\nよく光明如来様にお願いする。それで悪かったら再び質問せよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}