{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 19,
  "total_parts": 26,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "Método de Saúde Revelado por Deus",
  "publications": [
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "子供に対する愛情について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「総領の甚六」と申しますが、夫婦が年も若く愛情もこまやかなときの子が甚六で、年を取り愛情も落ちついたころの末子によい子ができますのはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「そうじゃないんですよ。\n\nつまり、最初の子が生まれるときは夫婦ともたいていまだ若いから人生の経験も少ないんです。\n\nだから、どっちかって言えば親のほうが甚六なんですよ（笑声）。\n\nそしてだんだん苦労して経験もたくさん積んでからできる末子はいい子になるんです。\n\nそれに、最初の子はどうしてもかわいがりすぎますからね、それがいけないんですよ。\n\nところが、だんだん子供がたくさんできてくると、かわいがることが薄くなるってわけじゃなくても、たくさんいて届かないようになるんですね。\n\nしかし、そういうほうが子供には独立心ができるようになるからいいんですよ。\n\nだから先に新聞に書いたように、偉い人ってのは兄弟が多い中からできるんです。\n\n兄弟が多いために甘やかされないからですね。\n\n要するに独立心ができるんです。\n\n自分で自分を助ける、その信念が強く養われるんです。\n\n一人っ子にはあまり偉いのがありませんね。\n\nだから始終かわいがられる子は偉くなりませんよ。\n\nむしろ愛されないほうがいい。」\n\n**信者の質問**  \n「そういたしますと、親はたいへん助かりますが。」\n\n**明主様御垂示**  \n「ええ、そうなんですよ。\n\nいままで言われた親の愛情にも間違いがあるんですよ。\n\n例えば、子供が転ぶと日本ではすぐ親が起してやるけど、西洋では自分で起きるように言いますね。\n\nこれなんかも西洋のほうが本当の愛情ですよ。」\n\n**信者の質問**  \n「では子供には厳格に躾（しつけ）をしたほうがよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、そのほうが本当は愛情が深いんですよ。」\n\n**信者の質問**  \n「しかし、親の愛情を知らぬ子供はどうも片意地の所があるように存じますが。」\n\n**明主様御垂示**  \n「それはまた極端ですよ。\n\nいくら独立心がいいからって、愛情がぜんぜんなくちゃいけませんよ。\n\nそんなふうだと、子供によっては親の愛を知らない子供になってしまいますからね。\n\n結局ね、「猫かわいがり」がいけないんですよ。\n\nだから兄弟の多い子供が偉くなるって言うんですよ。\n\n愛情にも大乗と小乗とがあるんです。\n\nそして、ただ大事にするっていうのは小乗の愛ですよ。\n\n子供が苦しんでいても、それを見て見ないふりをする、それが大乗なんです。\n\nだから、私だって信者が間違ったことをやってても、ちょっと注意するくらいしかしませんよ。\n\n間違ったことだときっとしくじりますからね。\n\nそのとき自分の頭をあっちこっちへぶつけて苦しみ、そのあげく、\n\nああ自分のいままでのやり方は間違ってたんだな、と気がつく、それが本当なんです。\n\nそういうのを途中で注意したって駄目ですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "兄弟が多いと磨かれる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子供は上の子より末子のほうに優秀な子ができる場合が多いようですが、これはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「子供は親がうつるんです。\n\n長男なんかを産むころに較べると末の子を産むころは親のほうが経験も積んで智慧もついているから、これがうつって利口になるんです。\n\nそれからもう一つはどうしても最初できた子供は刺激がないのでボーッとしている。\n\nそれで総領の甚六だなんて言われるんです。\n\n日本ではこんな統計は出てないが、西洋では兄弟の多いほど傑出したのができるという統計があります。\n\nそれは兄弟が多いと待遇も悪くなったりしてそのためかえって磨かれるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "可愛がられた子供は独立性に欠ける",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「産児調節の身体に及ぼす影響につき御教示下さい。」\n\n**明主様御垂示**  \n「産児調節の仕方によって異（ちが）う。\n\n陰陽の霊気交換で非常にいい。\n\n器具を使うと霊気の交流を妨げられ、活気がなくなる。\n\n半分自涜行為的になる。長くやるとよくない。\n\n故に今にやめるようになる。\n\n産児制限すると多産者がなくなる。\n\n優秀な人間は多産者中より出る。多産児は優秀である。\n\n大切にすると偉いのは出来ぬ。\n\n（一人や二人では可愛がられるから独立性に欠ける）\n\n産制すると坊ちゃん嬢ちゃんばかりとなり、その国が衰える事になる。\n\n今、急に子供が殖えたのは、戦争に行っていたのが帰ったためで、夫婦別居したのが暫くぶりで一緒になり、精力旺盛で受胎し易い。\n\n船員や海軍々人など子供が多い。外地引揚者などもそうである。\n\n（今の政府は目先だけに捉われている）」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "可愛がられた子供は独立心に欠ける",
      "publication_title_ptbr": "79\\. Sobre o Tráfego pela Esquerda (Orig.: 左側通行について)",
      "content": "**信者の質問**  \n「メンデル遺伝の法則は、霊的にいかなる意味があるでしょうか。」\n\n**明主様御垂示**  \n「メンデルの法則はあるにはあるが、唯物的解釈で、学者は人間も動物とし、物質的に考えるから間違っている。\n\n兄弟が多いと頭がわるいというが、偉人は兄弟が多い所から生れる。西洋の統計にある。\n\n兄弟が多いと可愛いがられぬ。独立心が起る。それで偉くなる。\n\n故に産児制限などすると偉い人間もなくなる。\n\n一人など可愛がられるから偉い人は出ぬ。\n\n遺伝は一代おきにするようになっており、この点は合っている。\n\nハンセン病など病気も一代おきである。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 19 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"O tráfego pela esquerda vai mudar para tráfego pela direita (Nota: refere-se à mudança de regra de pedestres/veículos no pós-guerra); qual é o correto?\"\n\n**Resposta de Meishu-Sama:** \"Está bom assim. O Ocidente é muito Direita (Corpo/Água), o Japão é Esquerda (Espírito); o Japão é um país Espiritual.\"\n\n# Sobre Vertical e Horizontal \\- 3 (Associação Tengoku e Associação Miroku) (Orig.: 経と緯について　３)",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "子供に対する叱責の是非",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「小さい子供を育てます場合に、叱るのは良いが、怒るのはいけないということを読みましたが・・・」\n\n**明主様御垂示**  \n「差別はないですね。怒るから叱るのでね。怒るのと、叱るのが、別々にするのがいたら変ですよ。\n\n叱るだけのことを子供がすれば、親だって怒りますよ。\n\n書いた人が間違っている。そんなに人間は調法にできませんよ。\n\nおかしいときに笑うなというようなものです。\n\nけれども、ただ適当なように・・・怒るべきときに怒って、叱らなければならないときに叱るのは良いが、\n\n親によっては、屁ひったくらいで怒る者がいる。\n\n人間に・・・むやみに怒る人がある。\n\nどっちに偏ってもいけない。\n\nそれが、一つの修業なんです。み魂磨きです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "愛の表わし方　（淡白の味い）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「可愛い子供に、可愛くてたまらないような気持で強く抱き締めたり、苦しみを与えるような行為や、自分の使用人でも特に信用している人間に困難な仕事をさせるような、およそ愛の心と反対的な心は、どんな心なのでしょうか。」\n\n**明主様御垂示**  \n「これも程で、いくらいい事でも程がある。程度を越してはいけない。\n\n子供が迷惑せぬ程度にしてやめておけばよい。\n\nおよそ極端なやり方はいけない。\n\n気候でも寒過ぎても暑すぎてもいけない。\n\n食物でも甘すぎても辛すぎてもいけない。あっさりしたところに味がある。一番飽きないのは白米と水である。\n\n人間でも同じ事である。」\n\n---\n\n---\n\n子供の進学について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "学問について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「学校在学中の人がお道に入り、この歴史的な偉大な意義を覚らせていただくにつれて、\n\n（一）現在の学校教育\n\n（二）いままでの「夜の世界」の学問研究などに対しどのような態度を取るべきかということについて悩む人がございますが、この点いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「そのうち私はこういうことについて論文を書くつもりですが、現在までの学校教育も学問も間違っているんです。\n\n二、三日前もある人と話をしたんですが、その人が、多くの人を使った場合大学教育を受けた人のほうが役に立たない、\n\nというので、私は、それはね、大学教育というものは既成の学問であり旧式だ、二十年前に大学を出てもいまはずっと世の中が進んでいる、\n\nにもかかわらず二十年前に学んだものを当てはめようとする、だからうまくゆくはずがない。\n\nちょうど夏になったのに冬の綿入れを着せようとするのと同じです。\n\n学問は既成文化にとらわれているし、また理屈に傾きすぎている。\n\nそんなカビの生えた理屈を現在に当てはめようとするから駄目なんです、と話したんですが、そのとき傍にいた人は中途からいい加減の学問をした人ですが馬鹿に頭がいいんです。\n\n実際あまり小さいときから学問をするのはいけないんですね。\n\nいまの学校教育も既成の理屈で固めすぎる。\n\nだからあまり固めないで社会の発展と調子を合わせなければいけないのです。」\n\n**信者の質問**  \n「現在会員になっております一高の学生ですが、学校を止めてお道のお手伝いをさせていただくべきか、大学まで出てからにするか迷っておりますが・・・」\n\n**明主様御垂示**  \n「それはもう学校は止めたほうが利口になるでしょうね。\n\n学問を学ぶのも高等学校まで行けばもう充分ですよ。」\n\n**信者の質問**  \n「いままでの歴史的な古典などを研究することはいかがでしょうか。」\n\n**明主様御垂示**  \n「ええいいですとも、大いにやったらいいです。古いものもある程度必要ですからね。\n\nこれから変わるといっても全部変わるのではなく、古いものからいいのを引き抜くんです。」\n\n**信者の質問**  \n「「古きを温（たず）ねて新しきを知る」という態度ならよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、そうです。研究はいいんですよ。研究はいいのだがそれに溺れてしまってはいけないんです。・・・\n\nいまの政治家の政治が下手なのは腹のある人がないからで、それは、いまの大臣はほとんど大学出、殊に東大です。\n\nで、だんだん人物が小さくなり、理屈だけは知っているがどうにもならない石頭になってるからです。\n\n昔の政治家はあまり学問なんかしなかった。\n\nトルーマンは一九二一年には小間物屋の小売りをやっていたそうですね、デューイのほうは大学を出てますが。\n\n私も以前は小間物屋をやっていたので大いに意を強うしているんです。（笑声）」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "学問について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大転換に際し信者の子弟が上級学校に進学いたします場合、その学校選定にはどのようなことを規準にいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはなんでもないですよ、いまはもう軍人になるような学校はなくなりましたからね（笑声）。\n\nだからそのほかの本人が好きなものをやらせたらいいでしょう。」\n\n**信者の質問**  \n「学校の科目選択上、近き将来ますますさかんになるべき学問、亡ぶべき学問につきお伺い申し上げます。」\n\n**明主様御垂示**  \n「そうですね、これもたいしたことはないでしょうね。\n\n軍事に関係したこと以外はだいたい必要ですからね。\n\n工科だって、理科だって必要ですよ。\n\nただ、法科は急にはなんだけど、だんだん減ってくるでしょう。\n\n医科は勿論駄目ですね。\n\nだから医科と法科だけはよしたほうがいいでしょう。」\n\n**信者の質問**  \n「経済学はいかがでしょうか。」\n\n**明主様御垂示**  \n「経済は将来も必要ですけど、多少形は変わるでしょうね。・・・\n\n文学もよほど変わるけど、ぜんぜん変わるなんてことはないでしょう。\n\nいずれこういったことを書きますよ、「二一世紀の文化」についてね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "外国語の勉強は大いにやるべし",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「この御道の信者が外国語の勉強をすることはいかがでございましょうか。\n\n特に英語が一種の世界語として流通している今日、英語を練習する機会のある信者が英語を会得して置くことは、救世教の世界的発展に備えて有意義なことと思われます。」\n\n**明主様御垂示**  \n「無論そうである。大いにやった方がよい。\n\n英語は一番肝腎で、世界語はいずれ新しく出来る。\n\n伝統もあり、頭の良い悪いもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "医大在学中入信、卒業の可否",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「小生医科大学四年に籍を置いています。\n\n二十二年十二月入信以来勉学しつつ信仰し始め、漸次学校より脱却し現在では殆ど講義、臨床、外来には出席してない状態です。\n\n間もなく卒業試験も始まり、来春卒業する予定です。\n\n今月五日、父親が私の教導所に来て、転出証明書持参復学し、その間卒業可能な範囲で信仰を続け、卒業の暁献身的に救いの業に邁進するよう奨めるのです。\n\n一時的でも両親を理解安心せしめるため一応復学するように見せ、観音信仰を絶対に続け、時期を見て転換し身心共に晴々とした境地で救の業の御手伝いをする事は、現在における観音信者としていかなる罪悪となるでしょうか。\n\nまた霊的に見て私の立場はいかがなるものでしょうか。」\n\n**明主様御垂示**  \n「卒業した方がよい。\n\n医大卒業生という肩書があると、人が信用するから将来よい。\n\n父が希望するのであるから、是非そうすべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "女性も大学へは行くべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「女子の高等教育はどの程度にいたすべきでしょうか。」\n\n**明主様御垂示**  \n「なるべく高等教育を受けたほうがいいですね。\n\nせいぜい女子大くらいまでね。\n\n教育の程度が低いと理解力がなくて困ります。\n\n実際話せる女というのはめったにないですからね。\n\n男も低いが、女はもっと低い。\n\nたいていの人は女子大くらい行くべきです。\n\nただ、いまの教育はまずくて倍も時間がかかる。\n\nあれをうまくやれば半分ですんでしまうんですがね。\n\nあんなに期間が長くてはいろいろ差し支えが起ります。\n\n男でもインテリでないといけないですね。\n\nインテリでないのは理解力がなくて、話をしてもおもしろくないですね・・・」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "体内の栄養生産機能　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "消化機能は一大化学者なり",
      "publication_title_ptbr": "",
      "content": "「輓近（ばんきん）、営養学は大いに進歩したように見え、又世人もそう信じて居るのであるが、\n\n実は進歩どころか、飛んでもない方向へ脱線している現状であって、\n\n国民保健上、まことに痛歎に堪えないのである。\n\nそれは、営養と最も関係のある消化器能に関しての研究の結果が、はなはだ謬っている事が原因をなして居るのである。\n\n現在の営養学においての認識によると、食物が一旦消化器能的活動力に遭うも、\n\nその原質は飽くまでそのままであって、絶対に変化しないものと決めている事である。\n\n随って、営養学者は、滋養食を摂取すれば、血液や細胞を増し、\n\n又肉を食すれば肉が増成され、動物の生血を飲めば血液を増すと信じて、旺（さか）んに病者に奨めているのである。\n\n試験管やモルモット、二十日鼠等の研究の結果を、直接人間に応用すればいいという、頗る単純なる解釈からなのである。\n\nしかるに、実はこの消化機能なるものが、素晴しい化学者であって、\n\nその化学者があらゆる食物を変質させるという事を知らないが為である。\n\nこれについて、私の研究を述べてみよう。\n\nそれは本来、消化器能の活動力は、あらゆる物を消化すると共に、\n\nその原質を自由自在に必要なだけの営養素に、変化さしてしまうという事である。\n\nその通例として、最も相似しているのは、彼の土壌である。\n\n即ち土の上に、一個の種子である微粒を播くとする。\n\n太陽熱の温波と月露、あるいは雨水と空気中の肥料等によって、いとも不思議な変化を起すのである。\n\n即ち、美しき緑の葉を生じ、次に蕾を生じ、なおも進んで、嬋娟（せんけん）たる花を咲かすのである。\n\n一個の見る影もない小さな芥子（けし）粒が、あの美しい花にまで変化するとは、誰か予想し得らるるであろう。\n\n生命の神秘とその変化妙技こそ、まことに驚歎の極みであって、自然は実に一大化学者である。\n\nそれと同じ理であって、あらゆる食物が、食道を通過して、胃と腸に入るとする。\n\n胃及び腸、その他の臓器の分掌的活動は、食物をして順次変化さしてゆく。\n\nその変化力の神秘さは、人智では到底測り得ない。巧妙極まるものなのである。\n\nそうして最後には血液、細胞、漿液等、生命に必要なだけの原素と化してしまうのである。\n\n赤色である血液も、白い米や青い菜の変化であろう事は勿論である。\n\nそして変化の基礎的主体は、何と言っても胃腸である。\n\n故に、これら消化器能の本質的活動は、物質を変化さしてしまうその変化力なのである。\n\n人間が言う所の営養食でも、非営養食でも、体内の化学者は、自由自在に生命を構成する原素にまで、\n\nそして必要なだけの量にまで変化さしてしまうのであって、まことに素晴しい不可思議力である。\n\nしかるに、今日の営養学者は、この変化力が認識出来ないのである。\n\nそれは、試験管の中や、モルモットの機能と、人間の器能と同じと思って居る事で、\n\n実は非常な相異がある事を知らない為である。\n\n第一、考えてもみるがいい。\n\n人間はモルモットではない、又人体の内臓は試験管の内部とは全く異うのであって、\n\n人間は飽くまで、特殊の高等霊物たる存在である。\n\nこれを、別な方面でたとえてみよう。\n\n阿弗利加（アフリカ）の原住民に施した政治が、好結果であったからといって、\n\n高度の文化国人へ対（むか）ってそのままの政治を行っても、決して成功するはずはない。\n\nそして文化人と土人との違いさは、色の白いと黒いとの異いさだけで、人間としては同一である。\n\nであるさえ右のごとくであるとすれば、モルモットで成功したからといって、人間に適合するはずはない。\n\nこんな判り切っている事でさえ、今なお気が付かないのは不思議と思う程である。\n\nそれ故に、十年一日のごとく毎日モルモットの研究に没頭していても、恐らく解決は付かないであろう。\n\nそれらの学者達を見れば、実に気の毒であるとさえ、吾々は思うのである。\n\n人間とモルモットを同一にしてる程に、単純な営養学は胃腸の変化力に気の付かないのも当然であろう。\n\n器能の変化力を知らない営養学者は、ヴィタミンが欠乏していればヴィタミンをのませればよいと思っている。\n\nヴィタミンの欠乏は、ある物質をヴィタミンに変化させる。\n\nその器能に故障があるのかも知れないのである。\n\n又、そのある物質の不足かも知れないのである。\n\nそれ故に、ヴィタミンの不足という事は、ヴィタミンをのまない為ではない。\n\nヴィタミンに変化させる、ある物質の不足からとも言えるのである。\n\nここで再び私は、土壌と花の例を引きたい。\n\nそれはあの美麗な花も、似ても似付かない穢ならしい種を播けばこそ、それを土壌が変化させるのである。\n\nだから直接、花を土に埋めても花は咲かない。\n\n花は土壊の変化力に遇えば、反って枯凋（しぼ）んで、汚穢らしい芥（あくた）となり、\n\nついには土に還元するまでである。\n\nこれと同じ様に、ヴィタミンや血液とは、似ても似着かない営養の有りそうもない、\n\n穢い種のような意味の食物を摂取すればこそ、\n\n胃腸の変化力は、立派なヴィタミンや、血液や肉とまで変化させるのである。\n\n故にその理を営養に当てはめてみれば、なお能く判るのである。\n\n即ち、花のように完成したヴィタミンや、血液や滋養剤や、営養素を摂取すれば、\n\nそれを胃腸の変化力は、花を土に埋めて、芥にするごとくに、\n\n同じ意味の糞尿とするであろう事は、まことに瞭（あき）らかな事である。\n\n実に、土壌と胃腸は、すばらしい一大化学者である。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "体内の栄養生産機能　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "栄養学",
      "publication_title_ptbr": "",
      "content": "「現代医学において栄養学は相当進歩されたと思われている。そうして医学における解釈は次のごとくである。\n\n（某専門家の記事による）  \n「私どもは、毎日誰でも三度は大概欠かさずに食事をする。\n\nこれは日常体内で失われている物質を補うためと、一方では新しく身体の組織をつくる必要からである。\n\nこうして体内では、断えず分解作用と合成作用の二つが行われているのである。\n\n新陳代謝というのはこの二つを総称したものである。\n\nところで体内で食物がそれぞれ消化吸収されてそれから補給物質になったり、\n\n合成物質になったりするまでにはどんな経過をたどるのであろうか。\n\nまず蛋白質からいうと、消化器の中で分解されてアミノ酸になったのは、\n\n腸壁から吸収されて血液の中へ入り肝臓を通過して血液と一緒に全身に送られて、各組織に分配されるのである。\n\nかくして組織に達したアミノ酸は、そこでそのところの組織に特有な蛋白質に組立てられ、\n\n一部分はアミノ酸からさらに分解されて尿素、尿酸、アンモニア、クレアチン、クレアチニンそれに無機塩類となって尿の中へ排泄されるものである。\n\n以上のように蛋白は消化するとアミノ酸として組織の合成に用いられるが、\n\n一部は含水炭素や脂肪と同じように燃焼して運動エネルギーとなるものである。\n\n蛋白質はこの程度にしておいて、つぎは含水炭素だが、\n\nこの方は最後には単糖類のブドー糖に変化して腸壁から吸収されて静脈へ入り門脈によって運搬される。\n\nしたがって、含水炭素を一時に沢山とると、血液の中の糖分が増加してくる。\n\nそして沢山とった時は肝臓に行ってグリコーゲンとして貯えられ必要に応じて、再びブドー糖となって補給されるのである。\n\nこのブドー糖は血液中の酸素によって酸化燃焼して、主として運動エネルギーを供給するが、同時にこの場合沢山の炭酸ガスを生ずる。\n\n運動が激しければ激しい程ブドー糖の酸化作用はさかんで、\n\nこれに従って肝臓に貯えてあるグリコーゲンが引張り出されて補いをつけてゆく。\n\nしかしブドー糖の酸化によって炭酸ガスを生ずるまでには、いろいろの中間産物がある。\n\n尿酸はその一つで、従って尿酸の量を測ると疲労の程度が分るといってこれも行われる。\n\nなおこの外に含水炭素の一部分は、体内で変化して脂肪となり沈着する。\n\nで含水炭素の食品を沢山食べると体内脂肪が増加して次第に肥満してくるということになるのである。\n\nつぎに脂肪であるが、これは胃の中で一部は消化吸収されることがあるが、\n\n大部分は腸へ行ってから膵液中の脂肪分解酵素ステアプシンのために、\n\n脂肪酸とグリセリンに分解され腸壁を通って吸収され、再び脂肪となり、\n\n淋巴液と一緒に乳状態となって体内をめぐり静脈へ入って、\n\n脂肪の一部はその後に体内脂肪として蓄積され、一部は酸化燃焼してエネルギーとなる。\n\nしかし含水炭素と違って、これは主として熱のエネルギーとなって行くのである。」\n\n右のごとく、その説明は詳細を極め、一見まことに感心されるので、一般人が信するのも無理はないのである。\n\nしかしながら、いかに詳細を極めたる説明といえども、\n\nそれは死体の解剖や食物の分析、排泄物の試験等によって得たる\n\n医学者の推定的想像の範囲を出でないと思うのである。\n\n何となれば、人体の組織機能とその活動によって表われるところの生活力なるものは、\n\n現在科学の水準よりも進かに高度であり、深遠であるからである。\n\n従って、今日人間の健康に対し栄養学的に解釈し得たとしても、\n\nそれは煙突内から天を仰いで天の大きさを知ったと言うに等しいものであろう。\n\n又名画の価値を定むるに当り、紙代と絵具代と労銀によるようなものであろう。\n\nこれを要するに、神秘霊妙なる人体とその生命を知悉せんとするには、\n\n現代科学は未だ余りに水準が低いという事を認識しなければならないのである。\n\n勿論科学の進歩はいずれの日かはそれを知り得る程度に達する事も予想されるのであるが、\n\n私は科学者ではないから、科学的に説明はしないが、\n\n実際と経験によって、真の栄養学はいかなるものであるかという帰納的論理を以て説くつもりであるから誤謬はないと思うのである。\n\nそうして、今日栄養学といえば、カロリーやビタミン説に捉われ、\n\nそれによってすべて律しているが、私は断言するのである。\n\nビタミンが全然無い物を食ってさえも、人間は立派に生きてゆかれる事である。\n\nそうして医学においての研究なるものは、食物の方にのみ偏して、\n\n人体内における消化機能や栄養製産機能の作用を無視しているのでその点に根本的誤謬がある。\n\n元来人体内のあらゆる機能なるものは実に偉大なる化学的製産者であって、\n\nあらゆる食物を自由自在に変化させるのである。\n\nしかるに、医学においては、この変化力という意味が未だ知られていないのである。\n\nしからば、この変化力とはいかなるものであるか。\n\n例えば、米飯や菜葉や芋や豆を食っても、それが消化機能という魔法使によって変化し血液となり、筋肉となり、骨となるという事である。\n\nしかるに米飯や菜葉をいかに分析しても、血素の微粒、肉素の一粍（ミリ）だも発見し得られないであろう。\n\nただそれを食する事によって、体内で自然に各素が製出されるのであって、全く神秘偉大なる変化力である。\n\n故にビタミンの全然ない食物を摂取しても、それを幾つかの機能の端倪すべからざる活動によって、\n\nビタミンのＡもＢもＣもアミノ酸もグリコーゲンも、その他未発見のあらゆる栄養素も製出さるるのである。\n\n従って、右の理によって考える時、こういう疑問が起るであろう。\n\n即ち血液素の全然無い物を食う事によって血液が出来\n\nビタミンの絶無である物を食ってビタミンが製出されるとしたなら、\n\n栄養と称して血液を飲んだりビタミンを摂取したりしたら、\n\nそれはどういうことになるであろうかという事であるが、それはこういう結果になるのである。\n\n即ち、血液やビタミンが入るとすると、それらを製出すべき機能は、活動する必要がないから休止するのである。\n\n従って、それら体内の一部の機能といえども休止する以上\n\n相互関係にある他の機能も、休止又は退化するのは当然である。\n\n卑近な例ではあるが、彼の牛が草や藁を食う事によって、\n\n彼の素晴しい牛乳という美味な栄養汁が出来るが、\n\nこれは牛の体内の消化機能の活動による変化力のためで\n\nこれを今日人間がいかに機械力を以てしても、草や藁から牛乳を製出する事は不可能であろう。\n\n右の理によって、ビタミン等の栄養素を摂取すればある期間結果は好いとしても、\n\nその後に到って漸次機能が弱り、全身的弱体化するのは当然である。\n\n恰（あた）かも車に乗れば一時は楽であっても漸次足が弱るというのと同様である。\n\n故に栄養食を摂れば一時は身体は肥え、血色は良くなり、統計的にも好成績は表われるがある期間を過ぎれば弱体化するのである。\n\n故に、今日栄養食実験の結果、一、二年の統計に表われたる好成績に幻惑されて、\n\n栄養食奨励の策を樹てるのであるが、実に困ったものである。\n\n故に、右の意味において人間の生活力を旺盛ならしむるには、\n\n栄養機能の活動を促進させなければならないのである。\n\nそれには栄養の少い物を食って、体内の栄養製産機能を働かせるようにする事である。\n\n勿論運動の目的もその為である。故に実際上昔から農民は非常な粗食であるが、\n\n粗食をするから彼丈（あれだけ）の労働力が湧出するのである。\n\nもし農民が美食をすれば労働力は減少するのである。\n\n又、満州の苦力（クーリー）の生活力が強靭なのは有名な話であるが、\n\n彼らは非常な粗食であって、しかも三食共同一な物を食っているというのに察（み）ても私の説は肯定し得らるるであろう。\n\nしかるに今日の栄養学においては、種類を多く摂る事を推奨するがこれらも実際に当はまらない事は言うまでもないのである。\n\n又、今回の大東亜戦争において、米英蘭の軍隊を敗退後調査したところによると、\n\n彼らの食物は日本兵と比較にならない程、贅沢であったそうである。\n\nこの事実によってみても、美食である敵兵よりも粗食である日本兵が強いという事は全く私の説を裏書しているのである。\n\n今一つの例を挙げてみよう。ここに機械製造工場があるとする。\n\nその工場は原料たる、鉄や石炭を運び込み、それを職工の労作と、\n\n石炭を燃やし機械を運転し種々の順序を経て初めて一個の完全なる機械が造り出されるのである。\n\nそれが工場の使命であり、工場の存在理由であり工場の生活力である。\n\nこれがもし完成した機械を工場に運び込んだとすると、工場は職工の労作も機械の運転も必要がない。\n\n煙突からけむりも出ないという訳でその工場の生活は無いのである。\n\n従って職工も解雇し、機械も漸次錆ついてその工場の存在理由は消滅するであろう。\n\n人間もこれと同様であって、栄養食を摂るとすると、本来栄養食とはより完成した食物である。\n\nしかもビタミンのごとき栄養素は特に完成されたものであるから、\n\n体内の工場は労作の必要がないが故に、機能の弱るのは当然である。\n\n故に、この意味において人間は、なるべく原始的粗食を摂って体内機能がそれを完全栄養素に変化すべく活動させるように為すべきである。\n\nその活動の過程そのものこそ、人間の生活力となって現われるからである。\n\n又、近来、食物を出来るだけ咀嚼すべしというが、これも大いに誤っている。\n\n何となれば余りによく咀嚼すれば胃の活動の余地が無くなるから胃は弱るのである。\n\n従って半噛み位即ち普通程度がよいのである。昔から「早飯の人は健康だ」といわれるが、これらも一理あるのである。\n\n又、今日の栄養学は、穀類の栄養を軽んじている。\n\n栄養といえば副食物に多く在るように思って種々の献立に苦心しているのであるが、\n\nこれも謬っている。\n\n実は、穀類の栄養が主であって、副食物は従である。\n\nむしろ、副食物は、飯を甘（うま）く食う為の必要物であるーと解してもよいのである。\n\nこの例として、私は先年日本アルプスへ登山した際、案内人夫の弁当をみて驚いたのである。\n\nそれは白い飯のみであって、全然菜は無いのである。\n\n梅干一個も無いのである。私は「飯ばかりでうまいか」と訊（き）くと「非常にうまい」と言うのである。\n\nそれで彼らは十二、三貫の荷物を背負って、頗る嶮路を毎日登り降りするのであるから驚くべきである。\n\nこれらの事実をみて、栄養学者は何と説明するであろう。\n\n右のごとく、菜がなく飯ばかりで非常にうまいという事は一寸不思議に思うであろうが、それはこういう訳である。\n\n元来人間の機能なるものは、環境に順応するように出来ているから、\n\n粗食を持続すれば、舌の方が変化してそれが美味となるのである。\n\nこの舌の変化という事は、あまり知られていないようである。\n\n故に、反対に美食に慣れると、それが段々美味しくなくなるので、\n\nそれ以上の美食を次々求めるという、贅沢な人の例をよく見るのである。\n\n故に、私のこの説を肯定するとすれば、現在最も重要問題とされている戦時食料政策に対しても、いかに絶大な利益あるかは、量り知れないであろう。\n\n次に、食物について説いてみよう。\n\n食物とは何ぞや、いうまでもなく人間を初めあらゆる生物を造られた造物主が、その生命を保たしむる目的を以て、\n\nそれぞれその生物に適合する食物を与えられているのは自明の理である。\n\n故に人間には「人間が食すべきもの」として、大体定められているのである。\n\nそうしていかなる食物が人間に与えられたるものでありやを知るべきであるが、これはまことに容易な事である。\n\n何となれば、その条件として「味わい」なる要素があるから、それによってよく分るのである。\n\n即ち、造物主は人間に対しては、味覚なる本能を与え、食物には「味わい」なるものを含ましてある。\n\nこの理によって、すべての食物にはそれぞれの味わいがあり、\n\nそれを楽しみつつ食する事によって栄養となり、生が営なまれるのである。\n\n故に、ビタミンがどうの蛋白質がどうのなどという事は、何らの意義をなさないのである。\n\n前述のごとく、ビタミンのごとき栄養素が仮に人体に必要であるとすれば、\n\nいかなる食物からでも体内の機能が製産し、変化させるのであるから、\n\n食物に関する限り自然でよいので、特に栄養学などと、学問的に研究する必要がないのみか、却って有害でさえあるのである。\n\nこの理によって、各人それぞれの環境、職業、体質等によって、嗜好物にも自然差異が生ずるのであるが、\n\nその時欲する物は、その人に必要であるから摂ればよいのである。\n\n喉の涸（かわ）いた時、水がほしいのと同様である。\n\nここで、食物の性質について述べてみよう。\n\n元来　栄養なるものは、野菜に最も多く含まれている。\n\n従って、栄養だけの目的からいえば、穀類と野菜だけで充分健康を保持し得らるるのである。\n\n故に実際上、全然野菜を食せず、魚鳥獣等の肉のみを以て生活すれば、敗血症を起す事は周知の事実である。\n\nこれに反して、野菜のみを食って病気をおこすという事は、未だ聞かないのにみても明かである。\n\nそうして面白いことは、人間の性格なるものは、食物の種類によって、大いに影響を受けるものである。\n\n即ち、野菜のみを食する時は性格が柔順になり、無抵抗思想となるから、国民的には、国際的敗者となるのである。\n\n彼の印度が滅びたのは、宗教的原因にもよるが\n\nそれよりも同国民の食物が、ほとんど野菜と牛乳にある事が、その主因であろう。\n\n又動物においても、ライオンや虎のごとき肉食獣は獰猛性（どうもうせい）なるに反し、\n\n牛馬のごとき草食動物は柔順なるにみても瞭（あきら）かである。\n\n従って、菜食者は自然、物質的欲望や野心等の積極性が乏しくなるから、\n\n現代文化の社会においては、その境遇や職能により魚鳥獣等の肉をも食しなくてはならないのである。\n\n又、現在のごとき国際競争や民族闘争の旺（さか）んな時代においては、獣肉も必要となるのである。\n\n即ち肉食は競争心や闘争意識を湧出せしむるからである。\n\n彼の白色人が常に闘争を好み欧羅巴（ヨーロッパ）に戦乱が絶えないという事実も、右の理由にもよるのである。\n\n近来、一部の論者に、肉食が非常に害があるように言うが、これは謬っている。\n\n元来食物に毒素があるとしても、それは極軽微であって、\n\n自然浄化によって消失するから、肉食も程度を越えない限り差つかえないのである。\n\n以上の意味において、食物の種類は、各人の境遇や職能によって、取捨選択すべきである事が判るであろう。\n\nしかしながら、人間はいかなる境遇にあるも、八拾歳以上になれば、\n\n物質的欲望や闘争意識の必要はなくなるから、菜食にすることが、最も良いのである。\n\nそうする事によって健康にも適し、より長命を得る事になるのである。\n\n右によってみても、粗食がいかに健康増進に適するかという事は明かである。\n\nしかるに、今日罹病するや、栄養と称し動物性食餌を推奨する以上、\n\nかえって衰弱を増し、病気治癒に悪影響を与えるという結果になるのである。\n\n次に、牛乳についてであるが、牛乳は歯の未だ生えない嬰児には適しているが、歯が生えてからは不可である。\n\nそれは歯が生えるという事は、最早固形物を食してもいいという事である。\n\n消化機能が発達して固形物が適するようになったという事である。\n\nこれが自然である。\n\n故に栄養と称して成人した者が牛乳を飲用するという事はその誤りである事は言うまでもない。\n\nどういう害があるかというと、全身的に衰弱するのである。\n\nさきに述べたごとく、食物を余り咀嚼してさえ衰弱するのであるから、\n\n牛乳のごとき流動物においては、より以上衰弱を来すのは当然である。\n\n成人者が牛乳飲用の可否について、私に問う毎にいつも私は、\n\n嬰児と同様の食物を摂るとすれば、その動作も嬰児と同様に這ったり抱かれたりすべきではないかと嗤（わら）うのである。\n\nこれらも学理に偏し実際を無視した医学の弊害である。\n\n次に、罹病するとよく粥に梅干を摂らせるが、これらも大いに間違っている。\n\n元来　梅干なるものは、往昔戦国時代に兵糧の目的を以て作られたものである。\n\nそれは出来るだけ容積が少なく、少量を食して腹が減らないという訳である。\n\n故に今日においては、登山とかハイキング等には適しているが、病人には不可である。\n\n病床にあって運動不足である以上、消化し易い物を食すべきである。\n\n故に、健康時においても、梅干を食う時は、食欲は減退するものである。\n\n次に、栄養と称し、小児によく肝油を服ませるが、これも間違っている。\n\nそれは食物中には、米でも麦でも豆でも菜でも、それぞれ特有の油分はあるのであるから、体内の機能がすべての食物から抽出する。\n\nそれで、過不足なくちょうど好いのである。\n\n即ち、糠からは糠油がとれ、菜種からは種油、大豆からは大豆油が採れるにみても明かである。\n\nしかるに、油のみを飲用する事は偏栄養的で、不自然極まる事である。\n\n即ち油だけを飲めば、体内機能中の油分抽出機能が退化するから、結果は勿論悪いにきまっている。」　（「明日の医術　第１編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "体内の栄養生産機能　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "栄養食",
      "publication_title_ptbr": "",
      "content": "「医学上、栄養についての解釈は、試験管的研究によって帰納せる所をもって、そのまま人間に応用しているのである。\n\nそうして私の研究によれば、栄養食摂取の結果として体重が殖えたり、血色が好くなったりするので是と信じているのであるが、\n\n実は右のごとき成果は一時的であって、その後に到って体力が衰えるという事に気がつかないのである。\n\nゆえにもし栄養食が、医学でいうごとく効果あるものとすれば、\n\n常に美食を摂る所の上流階級程、体力強盛でなければならないはずであるに係わらず、\n\n事実はその反対であるにみても、その誤りは明らかである。\n\nその他農村青年よりも都会青年の方が、いかに体位が低下しているかという事も、徴兵検査の成績によって明らかである。\n\nなる程農村人は労働をするから体位が優っているという理由もあろうが、\n\n私は粗食であるためという事の方がより大なる原因と思うのである。\n\nまた医学においては、ビタミンとか蛋白質、含水炭素、アミノ酸、グリコーゲン等の栄養素を云々するが、これらも大いに誤っている。\n\nそれはこれら栄養素を体内に入れる時は、反って体力を低下させるのである。\n\n何となれば右のごとき各種の栄養素は、人体内の機能それ自身が作出するものであるからで、\n\n決して体外より補給すべきものではないからである。\n\nゆえにもし体外より補給するとすれば、その作出機能の活動の余地がなくなるため、その機能の低下するのは当然である。\n\n元来人体内の機能は相互連帯であるから、一機能が衰えれば全体の機能も影響を受けるのは当然である。\n\nこの意味において、より完成せる物程機能を弱らせる訳であるから、今日の栄養学がいかに誤っているかを知るであろう。\n\nこれらについて拙著「結核問題と其解決策」中に詳説してあるから、参酌されたいのである。」　（「結核の正体」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "体内の栄養生産機能　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "栄養の喜劇",
      "publication_title_ptbr": "97\\. A Terceira Religião (Orig.: 第三宗教)",
      "content": "「栄養の喜劇とは、随分変な題と思うであろう、私もこんな言葉を用いたくはないが、\n\n外に適当な言葉を見出せないから読者は諒されたいのである。\n\nそもそも今日一般に何の疑いもなく信ぜられ実行されつつある栄養学なるものは、全然誤謬以外の何物でもないのである、\n\nこの誤れる栄養学が有害無益の存在であるにかかわらず、\n\n最も進歩せる文化の一面と信じ盛んに世に行われているのであるから、\n\nそれに要する労力や費用の厖大なる事は、実に惜みても余りあると言うべきである。\n\n私がこのような大胆不敵にして狂人とも見られそうな理論を発表するというのは\n\n今日の現状に対し到底黙止する事は出来ないからで、以下出来るだけ詳細に書いてみよう。\n\n今日栄養剤としてまず王座を占めてるビタミンＡ、Ｂ、Ｃを初め\n\nアミノ酸、グリコーゲン、含水炭素、脂肪、蛋白等を主なるものとし多種多様なものがあるが、\n\nこれらを服用または注射によって体内に入れるや一時的効果はあるが持続的効果はないのである、\n\nしかもその効果たるや結局は逆効果となるのであるから\n\n栄養剤を持続すればする程人体は衰弱が増すのである。\n\nこれはいかなる訳かというと、そもそも人間が食物を摂取するという事は、\n\n人間の生命を持続させ生活力を発揮させるためである事は今更説明の要はないが、\n\nこの点の解釈が今日の学理はあまりに実際と喰違っているのである。\n\nさて人間が食物を摂るとする、まず歯で噛み食道を通じて胃中に入り\n\n次いで腸に下り不要分は糞尿となって排泄されるのである、\n\nこの過程を経るまでに肝臓、胆嚢、腎臓、膵臓等あらゆる栄養機能の活動によって\n\n血液も筋肉も骨も皮膚も毛髪も歯牙も爪等々一切の機能に必要な栄養素を生産、抽出、分布し\n\n端倪すべからざる活動によって生活の営みが行われるのである、\n\n実に神秘幽幻なる造化の妙は到底言葉には表わせないのである、これがありのままの自然の姿である。\n\n右のごとく、人間が生を営むために要する栄養素は総ゆる食物に含まれており、\n\n食物の種類が千差万別多種である事はそれぞれ必要な栄養素の資料となるからであると共に、\n\n人により時により嗜好が異なったり、要求が同一でないのは体内の必要によるからである、\n\n例えば腹が減れば飯を食う、喉が涸くから水が飲みたい、\n\n甘いものを欲する時は糖分が不足しているからで、\n\n辛いものを欲する時は塩分不足のためである、\n\nという訳で人間自然の要求がよくその理を語っている。\n\n何よりも人間が要求するものは必ず美味いという事によって明らかである、\n\nゆえに薬と称して服みたくもない不味（まず）い物を我慢して食う事のいかに間違っているかが判るのである、\n\n昔から「良薬は口ににがし」などという事は大変な誤りで、\n\nにがいという事は毒だから口へ入れるべき物でないと造物主が示しているのである、\n\nこの理によって美味である程栄養満点であって、美味であるのは食物の霊気が濃厚であるからである、\n\n新鮮なる程魚も野菜も美味という事は霊気が濃いからで、\n\n時間が経つに従い味わいが減るという事は霊気が発散するからである。\n\nここで栄養剤について説明するが、\n\nそもそも体内の栄養機能はいかなる食物からでも必要な栄養素すなわち\n\nビタミンでも何でも自由自在にちょうどよい量だけ生産されるのである、\n\nつまりビタミンの全然ない食物からでも栄養機能の不思議な力は必要だけのビタミンを生産するのである。\n\nこのように食物中から栄養素を生産するというその活動の過程こそ即人間の生活力である、\n\n早く言えば、未完成物質を完成させるその過程に外ならないのである。\n\nこの理によって、栄養剤を摂るとすれば、栄養剤は完成したものであるから\n\n体内の栄養生産機能は、活動の余地がないから自然退化する、栄養機能が退化する以上、\n\n連帯責任である他の機能も退化するのは当然で、身体は漸次弱化する事になるのである。\n\nこれについて二、三の例を挙げてみよう。\n\n以前アメリカで流行されたフレッチャーズム喫食法という食事法があった、\n\nこれは出来るだけよく噛み、食物のネットリする程よいとされている、\n\nこれを私は一ケ月間厳重に実行したのである、\n\nところが漸次体力が弱り、力が思うように出なくなったので驚いてやめ、\n\n平常通りにしたところ、体力も恢復したのであった、\n\nそこでよく噛むという事が、いかに間違っているかを知ったのである、\n\nそれはいかなる訳かというと、歯の方でよく咀嚼するから、胃の活動の余地がない、\n\nという訳であるからすべて食物は半噛みくらいがよいのである、\n\nゆえに昔から早飯早糞の人は健康だといわれるが、\n\nこの点現代文化人よりも昔人の方が進化していた訳である。\n\nまた消化薬を服むと胃の活動が鈍るから胃は弱化するからまた消化薬を服む、\n\nまた弱化するという訳で、胃病の原因は胃薬服用にあることは間違いない事実である、\n\n長い胃腸病患者が消化の良いものを喰べつつ治らなかった際、\n\nたまたま香の物で茶漬など食い治ったという例はよく聞くところである。\n\n前述のごとく未完成食物を喰い、完全栄養素に変化させるその活動こそ人間生活力であるという事を、機械製造工場へたとえてみよう。\n\n最初、工場に原料資材を搬入するとする、工場は石炭を焚き、機械を動かし、職工が活動し漸次完成した機械が作られる、\n\nその過程が工場としての存在理由である、\n\nこれを反対に完成した機械を工場に搬入するとすれば、\n\n工場は労作の必要がないから石炭も焚かず、機械も動かさず職工も必要がない、という訳で工場は閉鎖するより仕方がない。\n\n以上のごとく私は出来るだけ判りやすく説明したつもりであるが、\n\nこの理によって考えれば栄養剤という何らの味もない物に多額の金銭を費やし反って身体を弱らせるというのであるから、\n\n喜劇というより評しようがないのである。\n\nこれが珍標題を付けたゆえんである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 18 de junho de 1949\\)**\n\n\"Não tem jeito se esta religião for vista como igual às religiões estabelecidas por ser religião,\n\nmas, na verdade, há uma diferença notável, incomparável com as religiões existentes.\n\nPrimeiro: nesta religião estão incluídos Xintoísmo, Budismo e Cristianismo, e também Filosofia, Ciência e Arte;\n\ne também ala esquerda, ala direita, Capitalismo, Socialismo e Comunismo, é claro, estão incluídos;\n\nqualquer um concordará com isso se vir os livros, revistas e jornais publicados por esta religião.\n\nO objeto que esta religião adora e chama de Imagem Sagrada (*Goshintai*) são os caracteres Komyo Nyorai;\n\napesar de ser 'Nyorai', que é nome búdico, chamamos de *Goshintai* (Corpo Divino \\- termo xintoísta).\n\nAlém disso, entoamos o que chamamos de *Zengen Sanji* (Oração de Louvor às Boas Palavras), que é Oração Xintoísta (*Norito*) e ao mesmo tempo Sutra (*Kyomon*);\n\nisso foi criado pelo Mestre Jikan (Meishu-Sama), comprimindo o Sutra de Kannon o máximo possível, na forma de Norito.\n\nPor que isso? Recitar o Sutra de Kannon requer mais de trinta minutos, o que não se adequa à vida social atual do Japão;\n\nfoi pela preocupação de que, se a oração matinal não for feita em até cinco minutos, em caso de acidentes de trem, etc., o local de trabalho seria negligenciado.\n\nAlém disso, nas muitas teorias explicadas pelo Mestre Jikan, há sabores de todas as religiões, Astronomia, Geografia, Kotodama, I-Ching, Filosofia, Literatura, Política, Economia, Arte, Histórias do Mundo Espiritual e até Teatro e Cinema; há coisas realmente imensuráveis.\n\nEspecialmente quanto às grandes descobertas pela Medicina Espiritual revelada por Deus e o exercício de força espiritual sobre-humana, é algo sem precedentes na história mundial, antiga ou moderna;\n\nisso fica claro pelo fato de haver extremamente poucos doentes entre os fiéis apenas nesta religião.\n\nE em relação a todas as questões humanas, para qualquer pergunta difícil ou estranha, ele dá a interpretação como quem corta um emaranhado de cânhamo com uma espada afiada (*Kaito Ranma*);\n\na profundidade da Sabedoria Maravilhosa (*Myochi*) que jorra incessantemente, sem lugar onde não seja possível ir, é algo que não pode ser medido por padrões humanos.\n\nE nesta religião, os preceitos existem como se não existissem; realiza-se a salvação indiscriminada de bem e mal,\n\ne ao mesmo tempo, por outro lado, o Bem e o Mal são premissas rigorosas que não devem ser violadas.\n\nNas palavras do Mestre Jikan: pelo Capitalismo a indústria prospera; pelo Socialismo corrige-se a parcialidade na distribuição; pelo Comunismo promove-se o bem-estar da classe trabalhadora que ocupa a maioria do povo; pela Democracia impede-se o surgimento de classes privilegiadas;\n\npermite-se a classe natural apenas pela Virtude;\n\ntudo coloca como objetivo o pensamento mundial, de amor à humanidade, e todos passam dias e noites de atividade sob o Grande Ideal da Co-prosperidade da Humanidade.\n\nClaro que nesta religião prega-se também profunda filosofia religiosa, mas ao mesmo tempo prega-se 'Religião é Vida' (*Shukyo soku Seikatsu*), incentivando ao máximo transformar a vida real em fé.\n\nConsequentemente, nesta religião não há a rigidez das religiões existentes, e não se dá muito peso às formas religiosas;\n\né realmente liberal, democrática e a própria alegria/luminosidade; por isso, cerimônias e afins são muito simples e adequam-se bem à vida moderna.\n\nEspecialmente, quero mencionar uma coisa: nesta religião os milagres são decisivamente numerosos. Provavelmente não se verá paralelo na história para uma religião assim.\n\nAcima é uma explicação extremamente resumida, mas deve-se saber que é impossível compreender com a visão histórica religiosa convencional; é a razão pela qual nós chamamos esta religião de Terceira Religião.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "体内の栄養生産機能　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "栄 養",
      "publication_title_ptbr": "",
      "content": "「私は前項までに、薬剤の恐るべきものである事を、詳説したから最早判ったであろうが、\n\nここに見逃す事の出来ないのは、栄養に関する一大誤謬である。\n\nまず結核の項に動物性蛋白の不可である事を述べたが、こればかりではない、\n\n全般にわたってはなはだしい錯誤に陥っているのが、近代栄養学である。\n\nその最もはなはだしい点は、栄養学は食物のみを対象としていて、人体の機能の方を閑却されている事である。\n\n例えばビタミンにしろ、ＡＢＣなどと種類まで分けて、栄養の不足を補おうとしているが、これこそ実に馬鹿馬鹿しい話である。\n\nそれは前述のごとく体内機能が有している本然の性能を無視しているからである。\n\nというのはその機能の働きが全然判っていないところに起因する。\n\n機能の働きとは人体を養うに必要なビタミンでも、含水炭素でも、蛋白でも、アミノ酸でも、グリコーゲンでも、脂肪でも、\n\nいかなる栄養でも、その活動によって充分生産されるのである。\n\nもちろん全然ビタミンのない食物からでも、栄養機能という魔法使いは、必要なだけは必ず造り出す事である。\n\nこの理によって、人体は栄養を摂る程衰弱するという逆結果となる。\n\nすなわちビタミンを摂る程ビタミンは不足する。\n\nこれは不思議でも何でもない。\n\nというのは栄養を体内に入れるとすると、栄養生産機能は活動の余地がなくなるから退化してしまう。\n\n言うまでもなく栄養とは完成したものであるからである。\n\n本来人間の生活力とは、機能の活動によって生まれるその結果であるから、\n\n機能の活動特に消化機能の活動こそ生活力の主体であって、言わば生活力即健康である。\n\nそうして機能を活動させる事とは未完成な食物を完成にすべき機能の労作である。\n\n何よりも空腹になると弱るというのは食物を処理すべき労作が終ったからであり、\n\n早速食物を摂るや、再び活動を始めると同時に、身体が確（しっ）かりするのにみて判るであろう。\n\nしかも人体すべての機能は、相互関係にある以上、根本の消化機能が弱れば他の機能も弱り、回復すれば他も回復するのは当然である。\n\nまた人間に運動が健康上必要である事は言うまでもないが、\n\nそれは外部的に新陳代謝を旺盛にするのが主で、\n\nもちろん内部的には相当好影響はあるが、根本的でなく支援的である。\n\nどうしても消化機能自体の活動を促進させなければならない。\n\nそれには消化のいいものではだめで、普通一般の食物がいいのである。\n\nところが医学は消化の良いもの程可とするが、実は消化の良いもの程胃を弱らせる。\n\nその上よく噛む事を奨励するが、これも右と同様胃を弱らせる。\n\nこの例として彼の胃下垂であるがこれは胃が弛緩する病気で、全く人間が造ったものである。\n\nというのは消化のいい物をよく噛んで食い、消化薬を常用するとすれば、胃は益々弱り、弛緩するに決っている。\n\n何と愚かな話ではないか。\n\nこれについて私の経験をかいてみるが、今から三十数年前、アメリカで当時流行したフレッチャーズム喫食法というのがあった。\n\nこれは出来るだけよく噛めという健康法で、私は実行してみたところ、初めはちょっとよかったが、\n\n約一ケ月くらい続けると段々弱り、力がなくなって来たので、\n\nこれはいかんと普通の食べ方に還ると、元通り快復したのである。\n\n以上によってみても判るごとく、医学はほとんど逆的方法であるから、健康が良くなるはずがない。\n\nまた他の例としてこういう事がある。\n\n乳の足りない母親に向かって牛乳を奨めるが、これもおかしい、\n\n人間は子を産めば育つだけの乳は必ず出るに決っている。\n\n足りないという事は、どこかに間違った点があるからで、その点を発見し是正すればいいのである。\n\nところが医学ではそれに気が付かないのか、気が付いてもどうする事も出来ないのか、\n\n口から乳首まで筒抜けになっているように思っているとしか思えない。\n\nこれが飛んでもない間違いで、牛乳を呑むと反って乳の出が悪くなる、\n\nそれは外部から乳を供給する以上、乳を生産する機能が退化するからである。\n\nまた病人が栄養として動物の生血を呑む事があるが、実に呆れたものである。\n\nなるほど一時は多少の効果はあるかも知れないが、実は体内の血液生産機能を弱らせる、その結果却って貧血するようになる。\n\n考えても見るがいい、人間は、白い米やパンを食い、青い菜や黄色い豆を食って、赤い血が出来るにみて、何と素晴らしい生産技術者ではないか。\n\n血液の一耗だもない物を食っても、血液が出来るとしたら、血液を呑んだら一体どういう事になろう、言うまでもなく逆に血液は出来ない事になる。\n\nそこに気が付かない栄養学の蒙昧は、何と評していいか言葉はない。\n\n彼の牛という獣でさえ、藁を食って結構な牛乳が出来るではないか、いわんや人間においてをやである。\n\nこれらによってみても、栄養学の誤謬発生の原因は、全く自然を無視したところに原因するのである。\n\nそうして人間になくてはならない栄養は、植物に多く含まれている。\n\n何よりも菜食者は例外なく健康で長生きである。\n\n彼の粗食主義の禅僧などには長寿者が最も多い事実や、先頃九十四才で物故した、英国のバーナードショウ翁のごときは有名な菜食主義者であった。\n\n以前こういう事があった。\n\nある時私は東北線の汽車に乗ったところ、隣にいた五十歳くらいの、顔色のいい健康そうな田舎紳士風の人がいた。\n\n彼は時々洋服のポケットから青松葉を出しては、美味（うま）そうにムシャムシャ食っている。\n\n私は変った人と思い訊ねたところ、彼は誇らし気に自分は十数年前から青松葉を常食にしていて外には何も食わない。\n\n以前は弱かったが、松葉がいい事を知り、それを食い始めたところ、最初は随分不味（まず）かったが、段々美味（おい）しくなると共に、\n\n素晴しい健康となってこの通りだと釦（ボタン）を外し、腕を捲って見せた事があった。\n\nまた最近の新聞に、茶殼ばかり食って、健康である一青年の事が出ていた、これは本人の直話であるから間違いはない。\n\n以前私は日本アルプスの槍ヶ嶽へ登山した折の事、案内人の弁当を見て驚いた。\n\nそれは飯ばかりで菜がない、訊いてみると非常に美味いという、\n\n私が缶詰めをやろうとしたら、彼は断ってどうしても受けなかった。\n\nそれでいて十貫以上の荷物を背負い、十里くらいの山道を毎日登り下りするのであるから驚くべきである。\n\nこれは古い話だが、彼の江戸中期の有名な儒者、荻生徂徠（おぎゅうそらい）は、\n\n豆腐屋の二階に厄介になり、二年間豆腐殼ばかり食って勉強したという事である。\n\nまた私はさきに述べたごとく、結核を治すべく三ケ月間、絶対菜食で鰹節さえ使わず、薬も廃めてしまったが、それで完全に治ったのである。\n\nこのような訳で私は九十歳過ぎたら大いに若返り法を行おうと思っている。\n\nそれはどうするのかというと、菜食を主とした出来るだけの粗食にする事である。\n\n粗食はなぜいいかというと、栄養が乏しいため、消化機能は栄養を造るべく大いに活動しなければならない。\n\nそれがため消化機能は活溌となり、若返りとなるからである。\n\nとすれば健康で長生きするのは当然である。\n\nまた満州の苦力（クーリー）の健康は世界一とされて、\n\n西洋の学者で研究している人もあると聞いている。\n\nところが苦力の食物と来たら大変だ。\n\n何しろ大型な高梁（こうりゃん）パンを一食に一個、一日三個というのであるから、栄養学から見たら何と言うであろう。\n\nこれらの例によっても判るが、今日の栄養学で唱える色々混ぜるのをよいとするのは、\n\n大いに間違っており、出来るだけ単食がいいのである。\n\nなぜなれば栄養生産機能の活動は、同一の物を持続すればする程その力が強化されるからで、\n\nちょうど人間が一つ仕事をすれば、熟練するのと同様の理である。\n\nそれから誰しも意外に思う事がある。\n\nそれは菜食をすると実に温かい。\n\nなるほど肉食は一時は暖かいが、時間の経つに従って、反って寒くなるものである。\n\nこれで判った事だが、欧米にストーブが発達したのは、全く肉食のため寒気に耐えないからであろう。\n\nこれに反し日本人は肉食でないため、寒気に耐え易かったので、住居なども余り防寒に意を用いていなかった。\n\n服装にしても足軽や下郎が、寒中でも毛脛（けずね）を出して平気でいたり、女でも晒（さらし）の腰巻一、二枚で、\n\n今の女のように毛糸の腰巻き何枚も重ねて、なお冷えると言うような事などと考え合わすと、なるほどと思われるであろう。\n\n今一つここに注意しなければならない重要事は、近来農村人に栄養が足りないとして、魚鳥獣肉を奨励しているが、これも間違っている。\n\nというのは前述のごとく、菜食による栄養は根本的ですこぶる強力であるから、労働の場合持続性があって疲れない。\n\nだから昔から日本の農民は男女共朝早くから暗くなるまで労働する。\n\nもし農民が動物性のものを多く食ったら、労働は減殺される。\n\n何よりも米国の農業は機械化が発達したというのは、体力が続かないから、頭脳で補おうとしたのが原因であろう。\n\nゆえに日本の農民も動物性食餌を多く摂るとすれば、機械力が伴わなければならない理屈で、この点深く考究の要があろう。\n\n右によってみても判るごとく、身体のみを養うとしたら、菜食に限るが、そうもゆかない事情がある。\n\nというのはなるほど農村人ならそれでいいが、都会人は肉体よりも頭脳労働の方が多いから、それに相応する栄養が必要となる。\n\nすなわち日本人としては魚鳥を第一とし、獣肉を第二にする事である。\n\nその訳は日本は周囲海というにみてもそれが自然である。\n\n元来　魚鳥肉は頭脳の栄養をよくし、元気と智慧が出る効果がある。\n\nまた獣肉は競争意識をさかんにし、果ては闘争意識にまで発展する。\n\nこれは白人文明がよく物語っている。白色民族が競争意識のため、今日のごとく文化の発達を見たが、\n\n闘争意識のため戦争が絶えないに見て、文明国と言われながら、東洋とは比較にならない程、戦争が多いにみても明らかである。\n\n以上、長々と述べて来たが、要約すればこういう事になる。\n\n人間は食物に関しては栄養などを余り考えないで、ただ食いたい物を食うという自然がいいのである。\n\nその場合　植物性と動物性を都会人は半々くらいがよく、農村人と病人は植物性七、八割、動物性二、三割が最も適している。\n\n食餌を右のようにし、薬を服まないとしたら、人間は決して病気などに罹るはずはないのである。\n\nゆえに衛生や、健康法が、実際と喰違っている以上、反って手数をかけて悪い結果を生むのであるから、\n\nすべて自然に従い、あるがままの簡素な生活をする事こそ、真の文明人の生き方である。\n\n最後に、栄養学中最も間違っている点をかいてみるが、それは彼の栄養注射である。\n\n元来人間は口から食物を嚥下（えんか）し、それぞれの消化器能によって栄養素が作られるように出来ている。\n\nこれをどう間違えたものか、皮膚から注射によって、体内へ入れようとする。\n\n恐らくこれ程馬鹿馬鹿しい話はあるまい。\n\n何となればそのような間違った事をすると、消化器能は活動の必要がなくなるから、退化するに決っている。\n\nすなわち栄養吸収の機能が転移する事になるからである。\n\nまず一、二回くらいなら大した影響はないが、これを続けるにおいては非常な悪影響を蒙るのはもちろんで、\n\nこれなどにみても、全く学理に捉われ、自然を無視するのはなはだしいものと言えよう。」　（「結核の革命的療法」より）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "体内の栄養生産機能　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "栄 養",
      "publication_title_ptbr": "116\\. A Razão de Haver Pessoas Perversas na Igreja Messiânica (Orig.: 極悪人がメシヤ教内部にいる理由)",
      "content": "「結核に対し医学は、栄養に最も重きを措いているが、\n\nこの栄養学の誤りもまたはなはだしいもので、それを詳しくかいてみるが、\n\nまず第一に誤っている点は、栄養学においては食物のみを対象としていて、\n\n肝腎な人体の栄養機能の方を閑却している一事である。\n\n例えばビタミンにしても、ＡＢＣなどと分類して、サモ進歩したように思わせているが、これは何の意味もなさないのである。\n\nというのは根本が分かっていないからでもあろうが、\n\nビタミン不足というのは、実はビタミン生産抽出機能が弱っているからで、\n\nその機能を快復させる事こそ本当の方法である。\n\nではなぜ機能が弱るかというと、機能の活動を阻止している邪魔物があるからで、\n\nそれが薬毒の固まりである。\n\nこれをたとえてみれば、人間に金がないというのは怠けるからで、働かせるより仕方がないが、\n\n医療は怠け放題にして、金をくれてやるようなものだから、\n\nこれをいい事にして益々怠けるという訳で、いかに間違っているかが分かるであろう。\n\n従ってビタミンを服めば服む程、ビタミン生産機能は退化するから人体も弱る。\n\n弱れば浄化も弱るから、病気症状は軽減する。\n\nそれを医学は、栄養による好結果と錯覚するのであるから、\n\n栄養学は人間と食物との関係に無知というよりも、逆解している訳である。\n\nそうして人間を養うための必要な食物は、地球上いたるところに生産されている。\n\n穀類、野菜、魚鳥、獣肉等々、地域的、気侯的、民族的に、\n\nおのおの適切な食物を神は配分されているので、\n\nそれで充分栄養は摂れ、健康は保たれるように出来ているのである。\n\nその意味を知らないから科学の魔術にかかり、\n\n栄養学などという馬鹿馬鹿しい学問を作り、\n\n手数と金をかけて健康を弱らせているのであるから、\n\nその愚かなる評すべき言葉はないのである。\n\nまたこの事は食物の咀嚼（そしゃく）についても言える。\n\nそれは余り咀嚼すると胃の活動の余地がないから弱って食欲は減退する。\n\nそれを補うべく消化薬を服み、消化のいい物を食うからいよいよ胃は弱り、\n\nその結果胃下垂や胃潰瘍となるのである。\n\nこの理によって結核患者も栄養などは問題にせず、\n\n一般人と同様の食物で、半噛みくらいにすれば結構で、\n\n昔から早飯の人程健康であるのはそういう意味である。\n\n今一つの誤謬をかいてみるが、現代人は昔の人間に較べると、栄養不足どころか栄養が多過ぎるくらいである。\n\nすなわち栄養とは人体機能が作るものであるから、栄養過多だと機能が鈍ってしまう。\n\nこの理を一層徹底するとこうなる。\n\nすなわち栄養食や栄養剤はいわば完成したものであるから、機能活動の余地がない事になる。\n\n従って未完成な物程活動の必要が多いから、相互関係にある他の機能も活発となり、健康は増すのである。\n\nという訳で人間の生活力とは機能の活動から生まれるもので、空腹になれば弱るにみても明らかである。\n\nかの美食家は弱く、粗食家は健康であるのもそれである。\n\n故に結核患者といえども、むしろ菜食を多くした方がいいので、これについて私の経験をかいてみよう。\n\n私は十七歳の時、肋膜炎を患い、穿孔排水一回し、三月ばかりで治り、\n\n安心しているとそれから一カ年後再発したが、今度は前の時と違って中々治らない。\n\n医療を受けながら漸次悪化し、一年余を経た頃、とうとう三期結核となってしまった。\n\n最後に診断を受けたのが、当時有名な入沢達吉博士であったが、\n\n入念に診察の結果、全快の見込なしとの宣告をされたのである。\n\n何しろ日に日に衰弱が加わり、自分の手を見ると白ロウのごとく、\n\n血の気など更になく、痩せ衰えて骨と皮になってしまった。\n\nまず衰弱の程度から推すと、精々後一カ月くらいで駄目だという事がよく分かるので、覚悟はしたが、\n\n何とか助かる方法はないものかと思い、色々考えた末、何か大いに変わった事をして、\n\nうまく当ればよし、外れれば元々だという気になっていたところ、\n\n病気以前私は絵を習っていたのである日色々な絵の本を見ていると\n\n「本朝薬草彙本（いほん）」という漢方薬の本があった。\n\nもちろん草根木皮の絵ばかりで、何の葉は何病に効くとか、何の実、何の花は、何の薬になると出ているので、\n\n私は「ハハアーこんな植物にも、そのような有効成分があるのかしら」と思うや、\n\nふと気が付いたのは、それまで私は栄養は動物性に限ると思っていた事とて、試しに一日菜食にしてみた。\n\nところが驚くべし、非常に工合がいいので、\n\nこれは不思議と、翌日も翌々日も続けたところ、益々いいので、\n\nここに医学に疑いを起こし、薬も廃めてしまい、\n\n三カ月間絶対菜食を続けた結果、病気以前よりも健康になってしまったのである。\n\n今一つは、私は二十五歳の時妻を娶（めと）ったが、一年くらい経た頃、妻はヤハリ結核に罹ってしまった。\n\n喀血、血痰等引っきりなしで、普通より大柄な癖に、体重は十貫五百匁という痩せ方だ。\n\nだが私は自分の経験によって、医者にもかけず、絶対菜食にしたところメキメキ快くなり、\n\n三カ月で全快し、二年後体重を計ったところ、十六貫五百匁に肥っていた。\n\n次にこういう事もあった。\n\nこれは栄養には関係がないが、以前慶大の学生で、一日か二日置きくらいに、必ず喀血するという青年が治療に来た。\n\n本人いわく「苦痛がないので医療も廃め普通人同様にしている」というので、\n\n私も「喀血は浄化作用で結構だから、そのまま放っておいた方がいい」といってやったところ、\n\nそれから二カ年程で全快したという事を聞いたが、これなども大いに参考になると思う。\n\nまた喀血であるが、これについてもこういう患者があった。三十歳くらいの青年で、\n\nこの人は肉食をすると必ず喀血するが、菜食にすると直ぐ停まる。\n\n丸で判で捺したようだとの事である。\n\nこれを見ても分かるごとく、喀血を停めるには菜食に限る事を知ったので、その後私はみんなに教えている。\n\nこれらによってみても、結核に菜食のいい事は確かであるから、栄養学者は大いに研究して貰いたいのである。\n\nそれについて左の実例は、最も適切だと思うから載せてみた。」　（「結核信仰療法」より）\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de dezembro de 1952\\)**\n\n**Pergunta do Fiel:** \"Sobre as vossas palavras de agora de 'não colocar Deus como principal': há casos em que, mesmo recebendo muitas graças, a pessoa não agradece; se pensarmos que 'na verdade, ela não pode fazer porque não tem permissão', e nesses casos pensarmos 'ah, não tem permissão', não sofremos.\"\n\n**Resposta de Meishu-Sama:** \"É isso. Há casos em que a pessoa recebe graças mas não entra na fé; a própria pessoa quer entrar na fé, mas há impedimentos ou coisas assim. O que é isso? É Deus que não permite. E também acontece muito isto: Há uma pessoa fervorosa, e de repente ela para de vir, ou tenta fazer outras coisas, faz várias coisas; então pensamos 'que sujeito tolo', mas não é isso. Deus diz: 'Deixei você entrar, mas como tem coisas sujas, sofra mais'; ou seja, Deus a tira dizendo que não tem qualificação. A interpretação desses pontos é diferente. Portanto, entrar não é porque a pessoa quer entrar, é porque Deus permite que ela entra. Se pensar centrado em Deus, entende-se.\n\nE também dizem: 'Aquele sujeito atrapalha, é um sujeito terrível, por que Deus deixa um sujeito desses vivo, por que permite?'; mas nisso há alguma razão de Deus. Naquele momento é assim, mas eventualmente Ele usará para alguma coisa. Portanto, o julgamento humano é incompreensível. Não há nada tão profundo quanto Deus. Há coisas que parecem o contrário.\"\n\n**Pergunta do Fiel:** \"Entre antes de 15 de agosto e depois da derrota, o mundo que conhecíamos mudou; muito menos decidir o bem e o mal, não temos como saber.\"\n\n**Resposta de Meishu-Sama:** \"Dizer 'aquele está errado, aquele é mau', como sempre digo, é invadir o território de Deus. Não há como um ser humano saber tais coisas. Portanto, basta fazer o que você acha certo; falar dos outros é intromissão indevida (*yokei na osewa*).\"\n\n**Pergunta do Fiel:** \"Não se sabe quanto pecado se cria com essa intromissão indevida.\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Nesses casos, se não julgar pelo Senso Comum, não serve. Não julgar pelo caminho que está fazendo, mas pelo resultado. Discutem muito se é bom ou ruim, mas discutem achando que é bom, mas e o resultado dessa discussão? Pensando no resultado de discutir e de não discutir, no fim, o resultado de não discutir é melhor. Ou seja, a discussão é feita achando que é boa, mas isso só Deus sabe. Por isso, diz-se a opinião até certo ponto, mas se ali não fluir suavemente, para-se. Pode-se dizer o que quiser, mas para-se onde não for simples e fluente. Se for uma teoria realmente boa, ninguém pode se opor. Torna-se 'é isso mesmo'. Se não for assim, é porque falta amadurecimento (*neri-kata*) em algum lugar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "体内の栄養生産機能　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "世界的丁髷（ちょんまげ）時代",
      "publication_title_ptbr": "",
      "content": "「現代人が近代文化の恩恵を蒙っており、あらゆる点において、生活上どのくらい安心と利便を得ているか分からない程である。\n\nとはいうもののほとんど想像もつかないところに、大きな不安の原因が伏在している事に気が付かないのであるから、困ったものである。\n\n万人がもしこの真相が分かったとしたら、一大驚愕と共に眼を覚まし、ここに真の文明が生まれ、人類は無限の幸福に浴する事となろう。\n\nではその不安とは何かというと、何よりも医学衛生に関する面であって、\n\n現在各国共結核をはじめ、各種伝染病その他の病気に悩まされている事実である。\n\nそれがため日常生活においても、ヤレ何の食物は栄養があり、ビタミンを含んでいるから食えとか、何は消化が悪いから胃をこわすとか、食過ぎは毒だとか、さほど食いたくもない物でも薬だから喰えとか、ヤレ鉄分を含んでるからいいなどと、その煩わしい事おびただしい。\n\n何しろ盲目的に医学を信用し切っているのだからどうしようもないのである。\n\nそれが人民ばかりではなく、政府も同様であるから、常に奨励までしているという訳で、\n\nこの有様を吾々からみればその馬鹿らしさに呆れるばかりである。\n\nいつも言う通り、ビタミンの多い物を食えば、体内のビタミン生産機能は退化するし、栄養を余り摂れば逆作用によって身体は弱るし、消化のいい物やよく噛んで食うと胃の活動が鈍って胃病になる。\n\nというように何から何まで反対の事を行っている。\n\nそうかと思うと外出から帰ると、ヤレ手を洗え、うがいをしろなどと言うが、この面倒臭さも悩みの一つで、しかも何の意味もなさないで、反って神経質となり、健康を弱らすだけである。\n\nまた寒い思いをすると風邪を引くから用心しろとか、冷えると身体にさわるなどといわれて、常にビクビクものである。\n\nもちろん吾々の唱える風邪は万病を免れる因で、人間第一の健康法などとの真理は夢にも思えないし、\n\nたまたまそれを言ってやっても、信ずる者はほとんどないくらいで、\n\nその他女性にしても腹や腰の周りに、何枚もの繊維品を捲きつけるので窮屈でもあり、不格好でもあり、動作の不便も並大抵ではないが、それをよいとしている。\n\nまた子供を育てるにもこわれ物のように大事にし、ちょっとした病気でも直ぐ医者にかかり、薬毒をつぎ込まれる。\n\n驚いた事には近頃は生まれて間もない赤ん坊でさえ、無暗に注射を打たれ、弱らされている有り様である。\n\nまた予防のためと称して種々の注射をされ、幼児の内から薬毒を詰め込むのだからたまらない。\n\nいずれは浄化作用が発生し、各種の病原となるのは当然で近来小児結核や小児喘息、小児麻痺等が増えているのはよくそれを物語っている。\n\nそういう訳で子供を育てるのにも、楽しみよりも心配の方が多いくらいであるから、何と情ない世の中ではなかろうか、\n\nというのはその原因が全く科学文化中毒に罹って、本当の事が分からなくなっているからである。\n\nというのは科学の考え方は何事も人為的にやるのが進歩した方法と思い、自然を無視するからである。\n\n本来科学で解決出来る物と、自然でなくては解決出来ないものとの区別のある事に盲目だからで、\n\n忌憚（きたん）なくいえば、現在は文化的野蛮時代といっても過言ではあるまい。\n\n私はこの文化的蒙昧を目醒めさせようとして私は絶えず筆に口に、現在努力しつつあるのであるが\n\n何しろ長い間の根強い世界的迷信となっていることとて、容易な業ではない。\n\nちょうど明治維新当時の丁髷（ちょんまげ）連中を済度するのと同様で、\n\n今日はそれが世界的に押し拡がったのであるから、なおさら始末が悪いのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "体内の栄養生産機能　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "栄養食を食べると弱体化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「病人に栄養食を与えることはいかがでしょうか。」\n\n**明主様御垂示**  \n「まず栄養食とはどういうものかということですね。\n\n医学では完成した食物という意味ですね。\n\nところが人間の肉体は完成品が入っては働かないのです。\n\n未完成品を完成品にするのが臓器の働きです。\n\nだから栄養食を食えば弱ります。」\n\n**信者の質問**  \n「衰弱している人に牛乳や卵なんかは・・・」\n\n**明主様御垂示**  \n「それは栄養食ではないですね、衰えると未完成を完成にする働きが鈍りますからある程度完成したものがいいですね。\n\n一番いいのは病人の欲しがるものを与えることです。\n\nリンゴなんかをおろしてやるのもいいですが果物はリンゴより汁の多いほうがいい。\n\n医学は外国人を基にしているから日本在来のもの、例えばアンコのようなものは病人に与えることを禁じますが、\n\nアンコなんかは材料は小豆で砂糖も入っており非常に栄養はいいのですがね。\n\nこれは西洋にはアンコなんかないし医者の本にも書いてないから禁じるのですね。\n\n栄養とは私は食物、殊に野菜の中の霊気の強いものをいうのです。\n\n野菜でも西洋のは霊気が薄い、日本の土地のほうが霊気が強いから作物の霊気も強くなるのです。\n\n松茸なんか非常に強いのです。だから香りも強いのです。\n\n香りの強いものは霊気が強いと思ってよい。\n\n果物は香りがあり汁気の多いものが霊気が強い、柑橘類はいいですよ。\n\n胃潰瘍なんかの場合は「おかゆ」がいいです。\n\n胃壁がただれているのだから出血するなら流動食、出血が止んだら「おかゆ」、それで調子がよかったら「ごはん」にしたらよろしい。\n\nチフスなんかも同じで腸出血のために死ぬことがあります。\n\n私は下痢のとき水のように下るときは「おもゆ」の薄いのを食べ、便が固まるにつれて食物も固いのを食べるようにしています。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "体内の栄養生産機能　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "完全な栄養のみを採ると人類は滅亡",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os futuros Ushitora e Hitsujisaru no Konjin-sama",
      "content": "**信者の質問**  \n「完全なる人間と真の健康者とはどう違うものでございましょうか。」\n\n**明主様御垂示**  \n「違いはない。健康といっても肉体だけでない。\n\n完全人間は、（理屈）健康といっても肉体のみでない、精神も共に健康でなくてはいけない。別々にみるから違う。\n\n強盗などは肉体は強健でも霊は病人となる。\n\n完全人間には出来ぬが、完全になろうとして一歩々々近づく。\n\nこれが人間として最高のものである。それでよい。こういう心のある人は間違った事は少ない。\n\n完全というものは絶対にない。ただ一歩々々近づいていく事で、完全になると進歩はなくなる。\n\n完全に近づこうとする努力が進歩であり変化で、完全になるとあるいは人類は滅するかもしれない。文化の進歩もなくなろう。\n\n完全な栄養のみを採るとなると人類は滅する。\n\n不完全なものをもって完全なものを作るというのが人間の体であるから、完全なもののみを食えば人間は滅する。\n\n不完全を完全にしようとする・・・その活動が生命である。\n\n栄養食などでは、乳が出ぬと乳を飲む。\n\nであるから、栄養を食えば弱る。今はすべて逆をやっている。\n\n以前、鶏で医学が試験し、完全栄養をやったら二日で死んだ事がある。」\n\n---\n\n「明主様と御対談　（一）」より　（昭和29年7月21日発行）\n\n**明主様御発言**  \n「いや、自然にしておけば治ります。\n\n人間の体には、そうやって治す力があるのです。\n\nたとえてみれば、ビタミンが多いとか少ないとか、いろんなことを言ってますが、\n\n医学の方では食べ物ばかりに栄養があるように思って、栄養を作る臓器を無視しているのです。\n\nですから私の方では、食べ物はなんでもよいのです。\n\nそれは、菜っ葉ばかりでもオカユばかりでもよいのです。\n\nこういう話があります。\n\n荻生徂徠（おぎゅうそらい）が豆腐屋に下宿していて、二年間オカラばかり食べて研究したということですが、\n\nこういうことなどは今の栄養学者には理屈はつかないでしょう。\n\n腹の中の機能が作るということを医学は知らないのです。」\n\n---",
      "content_ptbr": "**(Fonte: 4 de novembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Pergunto sobre a atuação de Ushitora no Konjin-sama e a atuação de Hitsujisaru (Sudoeste) no Konjin daqui para a frente, em relação à construção do Mundo da Luz.\"\n\n**Meishu-Sama:** \"Não é que vá ser especialmente diferente daqui para a frente.\n\nUshitora no Konjin-sama fará a proteção espiritual, e Hitsujisaru no Konjin-sama concederá a proteção física (material).\n\nHitsujisaru no Konjin-sama é a proteção da matéria. Claro que é a proteção da matéria correta.\n\nNa hora da construção do Mundo da Luz, Eles terão uma grande atividade especial.\n\nQuando chegar a Era de 5-6-7, concederão proteção.\n\nHitsujisaru no Konjin-sama é a atuação da matéria, a proteção da matéria, mas isso também não pode ser feito sem as ordens de Ushitora no Konjin-sama.\"",
      "has_translation": true
    }
  ]
}