{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 19,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "publications": [
    {
      "title_idx": 25,
      "title": "動物霊に対する浄霊",
      "pub_idx": 10,
      "publication_title": "龍神が原因の移動するコブ",
      "content": "**信者の質問**  \n「三年前に入信いたしました三十六歳の女、去年の秋ごろより左乳に瘤ができまして、その瘤が移動したり、なくなったりいたします。\n\n瘤ができましたときはたいへん苦しみます。これは霊的に、いかなる関係がありましょうか。」\n\n**明主様御垂示**  \n「これは龍神の霊である。\n\n固まりのできたとき、その部を浄霊し、移動してもどこまでも根気よく浄霊すれば、だんだん小さくなり治ってしまうものである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "動物霊に対する浄霊",
      "pub_idx": 11,
      "publication_title": "狐霊と老婆",
      "content": "「私が実験した多くの中での傑作を一つ書いてみよう。\n\nこれは五十余歳の老婆で、狐霊が二、三十匹憑依しており、狐霊は常に種々の方法をもって老婆を苦しめる。\n\nそれで私の家へ逗留させて霊的治療を施したのである。\n\nその間五六ケ月位であったが、この老婆は狐の喋舌（しゃべ）る事が判ると共にまた狐の喋舌るそのままが老婆の口から出るのである。\n\nある日　老婆いわく、「先生、狐の奴が“今日はこの婆を殺すからそう思え、今心臓を止めてしまう”というと、\n\n私の心臓の下へ入り掻き廻しているので、痛くて息が止まりそうで直に死ぬから、\n\nその前に家族に遇いたいから呼んで貰いたい。」と苦しみながら言うので、\n\n私も驚いて、急ぎ電話で招び寄せた。\n\n老婆の夫君初め五六人の家族が、老婆を取り巻いて、死の直前のごとき愁歎場が現出した。\n\nしかるに時間の経つに従い、漸次苦痛は薄らぎ、二三時間後には全く平常通りとなったので、\n\n家族も安心して引揚げたという訳でマンマと一杯食わされたのである。\n\nその後二三回同様の事があったが、私も懲りて騙されなかった。\n\nある日の夕方　老婆いわく「先生、今朝狐の奴が“今日はこの婆の小便を止めてしまう”といった所、それきり小便が出ない。」というので、\n\n私は膀胱の辺りへ霊の放射をした所、間もなく尿が出、平常のごとくになった。\n\nまたある日　老婆いわく、「この頃食事中狐が“モウ飯を食わせない”というと胸の辺りでつかえて、どうしても食物が人らない。」というので\n\n私は、「それじゃ私と一緒に喰べなさい。」といって一緒に膳に向かい、共に食事をした所、\n\n果して「今狐が食わせないといいます、アヽもう飯が通りません。」という。\n\n早速私は飯に霊を入れ、また老婆の食道のあたりへ霊射をすると、すぐに喰べられるようになったがその後はそういう事は無かった。\n\nまた私が治療を行う時、首の付根、腋の下等を指頭をもって探ると、\n\n豆粒大の塊が幾つもあるので、それを一々指頭をあて霊射すると、\n\nその一つ一つが狐霊で、その度毎に狐霊は悲鳴を上げ、\n\n老婆の口をかりていわく「アッいけねえ、見つかっちゃった。アア苦しい、痛い、助けてくれ　今出る今出る。」というような具合で、一つ一つ出てゆく。\n\nその数およそ二三十位はあったであろう。\n\nある朝早く、私の寝ている部屋の方へ向かって廊下伝いに血相変えて老婆が来るので、家人は私を起こし、注意を与えてくれた。\n\n私は飛起きてみると、今しも老婆は異様な眼付をし片手を後へ廻し何か持っているらしく、私にジリジリ迫って来る、\n\n私は飛付いて隠している手を握ると煙管を持っているので、「何をするか。」と言うと\n\n「先生を殴りに来たんだ。」という。\n\n私は抱えるようにして老婆の部屋へ連れ行き、そこへ坐らせ、前頭部に向かって霊射する。\n\nと、前頭部には多くの狐霊がいたとみえ、狐霊等声を揃えて「サァー大変だ大変だみんな逃げろ逃げろ、アア堪らねえ、痛てえ、苦しい」というので、\n\n私は可笑しさを堪え、数十分治療すると、平常のごとくなったのである。\n\nまたある日　老婆は私に向かって「先生姜（わたし）には頭がありますか？」と質く、\n\n私は頭へ触りながら「この通りチャントあるじゃないか。」というと、\n\n老婆は「実は狐の奴が“今日は婆の頭を溶かしてしまう”というので、わたしは心配でならないのです。」という。\n\nこの事以来常に手鏡を持って、映る自分の頭をみつめている。\n\n訊ねると、「狐に溶されるのが心配で、鏡が放せない。」という。\n\n「そんな馬鹿な事はない。」と私は何回言っても信じないので困ったのであった。\n\n以上のごとき種々の症状はあっても、他は別に変っていない。\n\nもちろん精神病者でもない。\n\n従って、「貴女は正気の気狂だ。」と私はよく言ってやった。\n\nしからばこの原因は何であるかというと、\n\nこの老婆は前世において女郎屋の主婦のごときもので、多くの若い女を使って稼がしたが、\n\nそれら若い女の職業が客を騙す狐のごとき事をさせたため、\n\n霊界に往って畜生道に墜ち狐霊となったもので、\n\nその原因が老婆にあるから怨んだ揚句、老婆に憑依し悩ましつつ復讐を行っている訳である。\n\nこの意味によって現世における職業、たとえば遊女は狐、芸妓は猫、というように、相応の運命に墜ちるのである。\n\n従って人間はどうしても人間としてはずかしからぬ行為をなすべきである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "動物霊に対する浄霊",
      "pub_idx": 12,
      "publication_title": "癲 癇",
      "content": "「癲癇の例として十数年前私の家に使用している下婢の事を記いてみよう。\n\nこれはよほどおもしろい例で、最初の頃は発作するや意識を失い所構わず倒れるが、その際の面貌は物凄い程で、顔面蒼白、唇は紫色になり、舌を噛み口唇から血液が流出している。\n\nその状あたかも殺害された死人と少しも異ならないのである。\n\nそれが治療によって漸次快方に趣き、発作は極軽微となり、意識を失う事はなく、多少の不快を伴うくらいにまでなった。\n\nその際前額部深部を霊射するや、憑霊は悲鳴を挙げ、「助けてくれー」と繰返す。\n\n私は、「助けてやるから、この肉体から出よ」と言うと、「行く所がない」という。\n\n憑霊が行く所というのは人間の体である。\n\nこの場合、全然他人の体へは憑る事が出来ないから始末が悪い。\n\nそうして右の下婢を施術するや、前額部へ霊射二、三分にして肩、腕、腹部等へ次々と移動する。\n\nおもしろい事にはその局部を圧査すると必ず毒結がある。\n\nそうして憑霊の逃げ廻るのを追かけるように一々霊射する結果、霊は極度に萎縮し、苦痛は一時解消するのである。\n\nこの下婢の霊は、祖母にあたる者が不義の子を宿し、出産するや圧死させた。その嬰児の霊である。\n\nその嬰児の霊へ、祖母に関係ある狐霊が憑依し、同化霊となって活動したのである。」　（「自観叢書第９篇　光への道」より）\n\n---\n\n体験談　御守護の数々 （一）　（地上天国　1号　昭和23年12月1日発行）\n\n埼玉県北葛飾郡松伏領村　教導師　ＮＭ（23・女性）\n\n「埼玉県北葛飾郡吉川町○○○町、ＨＵ子（二十二才）昭和十三年夏、ある日の明方夢をみました。\n\n実家のシャクナゲの木に長虫がいる知らせなので翌朝行ってみますと、長々とした一尺位の長虫が木よりぶら下がっでおります。\n\n丁度家で不幸続きでしたので気持が迷っている時ではあり、大切に持帰り守神様かしらと思い、洋服箪笥に二ケ年位存しておきました。\n\n二年振りにて出してみますと、一寸位の八の字形に結ばれミイラのようになっておりましたので、早速袋を作りお守りとして、肌身はなさず二ケ年余の間持ち続けました。\n\nある時幻で大きな長虫が二匹現れ、一匹が体の足の方から入ったと思うとその後は腰が重くて何をしても癒らず困っておりました。\n\n十九年頃お話を伺い、早速御浄霊を頂き十回程願いましたところ、あれ程困っていた腰痛が治ってしまいました。\n\n四ケ年間喰い込んでいた長虫が今度は頭から大きく真白になって天に昇って行きました。\n\nそれからは本当に体の調子もよくなり、日夜感謝の日を送っております。」\n\n---\n\n体験談　臨終一歩前で救はる　（地上天国　5号　昭和24年6月25日発行）\n\n猫の憑霊による肺病\n\n日本五六七教青心会　ＹＯ（男性）\n\n「私の妹は、奈良県北葛城郡百済村字今市、ＭＫ方へ嫁付き夫婦の中に八人の子供があり農業を営んでおりますが、\n\n昭和二十一年夏ＭＫ氏は胸の病気で静養一旦は良くなりましたが、\n\n昭和二十三年八月再発して百済村の○○医師の診断施薬注射を日々なし、静養するも病気は依然と進み、いよいよ重体と成り私方へ知らせに来た。\n\n私は早速行って浄霊をしてあげるとすぐに病人は楽になった、私が帰るとまた苦しみ出します。\n\n私が再び行くと楽になると言うふうで二、三日過しましたが、私が浄霊するときの後で医師が注射すると言う訳で、\n\n病人の衰弱は段々悪化する一方最早駄目だと言うので、親族、兄弟相集り広くもない家は昼夜一杯です。\n\n私はとても駄目だろうと思ったが、妹婿の事であり、子供八人もあるのに「今死んで行ったら後がどうなるか」と考えるとじっと眺めておれず、\n\nといって親戚は医師のみに頼り、前記の通り観音様の御利益があっても一向信じない。\n\nそこで私は勇気を振って親戚の反対を振り切って青木先生の御出張方を御頼みしました。\n\n先生はある信徒の家の御祭に出張中にて二十日午後十時ごろに来て戴いた。\n\nその時は既に臨終一歩手前です。青木先生は早速浄霊して下さいました。\n\n約三十分経っても病人は一向に楽にならない、家一杯集っている人達は異様な目をして病人と青木先生を見つめている。\n\n先生は何か考えられたか浄霊を止めて「一寸休みます。仏檀にお光を付けたさい」と言って、先生と私、妹と先生の御供、野田教導師と四人にて仏檀に灯を灯し、善言讃詞を御奉唱して下さいました。\n\n善言讃詞を半分位あげた時、三毛の子猫が近寄って来て、仏壇の前に高さ約一尺位の小机があり、その上に直径三寸位の「リン」とその横に長さ四寸位の「リン棒が置いてある。その机の上に飛び上り「リン棒」をくわえ「チーン」と一つ打った。\n\n一同子猫が「リン」を打ったのを見ていたが、その時は余り気にもせず善言讃詞の奏上は終りました。\n\n先生は煙草に火を付けて「サア」もう一度浄霊をしよう、と病人の後から頭を浄霊された。\n\n約五、六分病人は益々苦んでいる，その時先生は突然「猫だ」と言って急に前に廻られて病人の顔を左手で持ち、顔の中心に浄霊しておられる\n\n（病人は苦しさのため夜具を積んで座っている）\n\n約五分先生は一人言のように「抜けた」と言われて続けて浄霊をしておられる。皆んな何んの事かわからない。\n\nすると不思議や五分位すると病人は急に楽に成りほっとしたような顔をして「先生助けて戴きました」と言葉を出した。\n\n一同はその様子を見て、「先生どうですか」と尋ねますと「大丈夫ですよ助かりますよ」との事です。\n\nしばらくすると嘘のように病人は元気になり、その後先生に二回浄霊に来て戴き、私も数回浄霊し元気を取戻し九死に一生の御利益を戴きました。\n\n妹の家は何が、大きな因縁ある様子ですがどんな場合でも観音様に真心で縋れば不思議な御利益を戴けると私は深く深く感謝しています。」\n\n---\n\n---\n\n動物霊が浄霊を受けたいこともある",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "動物霊に対する浄霊",
      "pub_idx": 13,
      "publication_title": "狐霊が浄霊を頂きたいこともある",
      "content": "**信者の質問**  \n「二十歳になる女子（教修生）、カリエスにて毎日御浄霊をいただいておりますが、\n\n教導所へ伺うべく仕度をし始めますと息づかいが荒く悪寒が来ます。\n\n御浄霊を終り帰宅しますとすぐに治ります。\n\n私の教導所の入口には家主さんの家の稲荷が祀ってございますが、関係がございましょうか。」\n\n**明主様御垂示**  \n「稲荷が嫌がるのかもしれぬ。\n\n近所へ来られると間違った事が出来ぬ事になる。\n\n改心しない訳にはゆかなくなるから、浄霊を受けたい場合、人に憑る。稲荷は邪魔する。\n\nしかし、教導所の入口なら邪魔とばかりいえぬ。\n\n稲荷が浄霊してもらいたいという点もある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "動物霊に対する浄霊",
      "pub_idx": 14,
      "publication_title": "狐霊が浄霊を受けたいこともある",
      "content": "**信者の質問**  \n「三月末入信の五十五歳の女、近所の人を浄霊しておりましたが、\n\n半月程前より夜眠らなくなり、室の隅でキョロキョロしながら座り、言葉も少なくなり、食欲もありません。\n\n思い出したように入信して、こんなになって人に笑われると言いながら、自分の浄霊を受けることを嫌がります。\n\nその土地には白狐が沢山おり、最近海に白狐の死骸もあったそうです。\n\n土地と病人に因縁がございますでしょうか。御浄霊方法の御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「これは狐の憑依したもので、この人に因縁があり、この人に憑って狐が浄霊してもらいたい。\n\n嫌がるのは最初だけで、狐の霊に狐が憑いてる場合がある。\n\n例えば、狐の憑った人が堕落して狐になったように。\n\n狐になった人間は浄霊をやらせる。\n\n本を読ませる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "動物霊に対する浄霊",
      "pub_idx": 15,
      "publication_title": "龍神が浄霊を受けたがることもある",
      "content": "**信者の質問**  \n「兵庫県のある人を御浄霊いたしましたところ、その人があとで申しますには、\n\n後ろから霊射されているとき、腹部の前方に長さ一間くらいの細長いものが光って見え、それがうねっており、\n\n頭が腹に入っていて尻尾が向こう側だったとのことでございますが、これは龍神でしょうか。」\n\n**明主様御垂示**  \n「無論、龍神ですね。長さ一間くらいっていうからなかなか大きいんですね。\n\nこれは二つ考えられますが、一つは浄霊されると苦しいんで出ようとするんだけど、出られなくて頭だけどうしても抜けないんです。\n\nそれともう一つは、龍神自身が浄霊してもらいたいということもありますよ。\n\n悪い龍神は黒いんですが、これは白いっていうんだからいい龍神ですね。\n\nだからこの場合は、浄霊をしてもらいたくて来てる・・・と考えたらいいですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "動物霊に対する浄霊",
      "pub_idx": 16,
      "publication_title": "浄霊中白光の龍体脱出をみる",
      "content": "**信者の質問**  \n「兵庫県西脇町のある患者を浄霊した時、後で本人が申したのですが「後ろから霊射を受けていた時自分の腹部の前方に長さ一間半位の白く光るものが出てうねっているのが見えました。\n\nそれは尾の方で頭部は自分の腹に入っており足二本は自分の方に向いていた・・・」と云うのですが龍神でしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「これは龍神で、浄霊受け苦しいので、出ようとして頭だけ出し、尾の方が出られぬのである。\n\nまた、龍神自身が救われたいためかである。\n\n浄霊をしてもらいたいためというのが本当である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "動物霊に対する浄霊",
      "pub_idx": 17,
      "publication_title": "浄霊を頂きたい龍神の憑依による骨なし状態",
      "content": "**信者の質問**  \n「二歳の子供、先月末頃脱腸、一日二晩苦しみ、御浄霊でよくなりましたが、\n\nそれから夜になると毎晩物凄い声で泣き出し、一晩中家人が眠れぬ有様で、\n\n一生懸命御浄霊を致しましたら大変よくなりましたが、その御浄化後どうした事か全身骨無になってしまったように首も足もしゃんとしなくなりました。\n\nこれは霊がかかったのでしょうか。何卒御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「痛いのである。\n\n霊は龍神である。治る。龍神自体が御浄霊を戴きたい、助かりたいので子に憑った。\n\n祝詞と浄霊。幽世大神にお願いする。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "動物霊に対する浄霊",
      "pub_idx": 18,
      "publication_title": "伐採された氏神様",
      "content": "救われたい木龍の憑依\n\n**信者の質問**  \n「三十四歳の女、御浄霊を致しておりますと冷水をかけられたような状態が身体中を転々と動くのですが、\n\n話によれば氏神様（明神様）の立木を伐って使ったとの事、\n\nなお立木を伐ったのは氏子三十七軒全部なのですが、\n\nこの女の家が総代になっているとのことです。\n\nまたその祖母は人を呪ったりして苦しめた人なのだそうです。\n\n右はいかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「立木に憑いた龍神が救われたいため、浄霊するとそこへ憑って来たのである。\n\n寒いのは死霊で、動くのは龍神である。\n\n火龍は熱く、水龍は冷い。\n\n悪い意味ではない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "動物霊に対する浄霊",
      "pub_idx": 19,
      "publication_title": "改心した副守護神は浄霊を頂きたがる",
      "content": "**信者の質問**  \n「浄霊を受けるのを嫌う精神病でありながら、我が子の浄霊は頼まれるのですが、それはいかなる訳でしょうか。\n\nまた、浄霊を嫌う人でありながら、私の家の仏壇へは留守の間にお礼参りをするので御座居ます。\n\nまた、病人の奥様がお光を受けられてから同居するのを嫌うのはいかなる訳でしょうか。」\n\n**明主様御垂示**  \n「浄霊を嫌う人と好む人があり、浄霊願いたくとも嫌うのがある。\n\n嫌う方は動物霊で、副守護神で、浄まって改心してくると貰いたくなる。\n\n正守護神がして貰わす場合と、本守護神が希望する。\n\n弱ってくる事があって、副霊を制える力がない時に望む。\n\nあまり嫌う場合はしない方がよい。\n\n機会を待て。段々好くようになる。\n\n奥さんは龍神である。龍神は主人を持つと・・・夫を持つと行（ぎょう) の妨げとなる。\n\nそれで独身を通すのがある。\n\n長くやってるとそういう事はなくなる。」",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "無生物に対する浄霊",
      "pub_idx": 0,
      "publication_title": "無生物に対する浄霊",
      "content": "**信者の質問**  \n「人以外の生物や無生物に御浄霊しても素晴らしい効果がありますのはどういう訳でしょうか。\n\n例えば農作物は増収で品質がよくなり、味噌醤油は味がよくなり、密柑は甘くなり、\n\n鉈（なた）はよく切れる様になるのはどういう訳なのでしょうか。\n\n**明主様の御垂示**  \n「浄霊するとね、すべての曇りが取れて浄化するんです。\n\n浄化するとね、何でもすべていい働きをする様になるんです。\n\n人間以外の生物、動物でも病気するのはやはり曇りがあるからなんで浄霊すると曇りが除かれるから治るんです。\n\nつまり、森羅万象一切のものは曇りがとれると「力」が出て、その物本来のいい働きをするんです。\n\n農作物がよく育たないっていうのはそこの霊界が曇ってるからなんです。\n\n悪い曇りって言うのは、つまり水素で冷たいんですから、そこの霊界が冷たいんですよ。\n\n所が、この浄霊は火素を放射するんですから霊界が暖かくなるんです。\n\nだから、光明如来様（御神体のこと）を御祀りするとそこの田地はずっとよく出来る様になるんですが、\n\nこれは、光明如来様から光が放射されてその人の範囲だけ明るくなるんです、\n\n光は火素が多いんですから、光が沢山行くとあたたまるから、そこでよく出来るんです。\n\nそれから虫とか黴菌なんかも火素にあうと、いろんな作物を災いする力が弱るんです。\n\nだからよく出来る、とそういう意味なんです。\n\n食物の味がよくなるとか、鉈（なた）がよく切れるとかいうのも同じ理屈なんです。すべてね。\n\n浄霊すればあらゆるものが、悪いものは減り、いいものは多くなる。\n\nで、その用途がよくなるんです。\n\nだから、浄霊すると、すべて人間の幸福を増すべき働きをする様になるんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "無生物に対する浄霊",
      "pub_idx": 1,
      "publication_title": "井戸に対する浄霊",
      "content": "**信者の質問**  \n「私の家の井戸は村一番水質がよかったのですが、昭和一二年一二月の南海地震のため水が止まり、一昨年より水が溜まり始めましたが水質が硬水になりました。\n\n私は昨年三月入信以来御浄霊いたしましたところ、水は澄んできましたがまだ硬水です。\n\n早く御利益をいただくにはいかにいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは方法がないこともありませんが、信仰が浅いと具合が悪いですね。\n\n一番いい方法は信仰により人助けをすることです。\n\nそれから、これはちょっとなんですが、金を儲けたときにその金をできるだけいいほうへ使うんです。\n\nそうすると水がよくなりますよ。\n\nなぜかって言うと、水ってものは財物と共通したもんですからね。\n\nだから湯水のように金を使うって言いますが、実際うまく言ってますね。\n\n金を自分勝手のことに使っちゃなんにもなりませんね。\n\nそれとともに、光明如来様によくお願いして浄霊することですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "無生物に対する浄霊",
      "pub_idx": 2,
      "publication_title": "浄霊で井戸の濁りが解消されなかった事例",
      "content": "**信者の質問**  \n「私の家の水は以前より濁りまして困りました。\n\n十九年に御光を戴きまして、それより井戸に浄霊致しておりますが今日に至るも澄み清まりません。\n\nどうしたものでしょうか。また望みないとしたらいかなる方法で処置したらよいでしょうか。」\n\n**明主様御垂示**  \n「澄ます事も出来るが、徳を積まなくてはいけない。御書体の額をおかけするとよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "無生物に対する浄霊",
      "pub_idx": 3,
      "publication_title": "浄霊で浄水とならぬ井戸水",
      "content": "**信者の質問**  \n「本年九月入信致しました者で、昭和二十一年四月、私の家の井戸が出なくなりましたので、新しく掘りましたが、\n\nその井戸は芋等を洗えば黒くなるような「ツブ水」にて、\n\n入信前より先生の浄霊を受けていますが、未だに浄水にならないのですが、\n\n誠心が足りないのでしょうか、今後いかにすればいいものでしょうか。\n\n御伺い申し上げます。光明如来様は奉斎しております。」\n\n**明主様御垂示**  \n「水の性質か何かであろう。お額をかけるとよい。」\n\n---\n\n**明主様御垂示　「洗濯の知識」**\n\n**信者の質問**  \n「洗濯を致します時、水に御浄霊させて頂きますと、小さな泡が沢山出まして、布にも御浄霊して一晩その水に浸し、洗いますと、どんなシミでもすっかりきれいになります。\n\nしかし純絹、純綿の場合だけにて、スフ、人絹はお水だけではよく落ちず、少々石鹸を使わねばきれいになりません。その訳を何卒御聞かせ願いとうございます。」\n\n**明主様御垂示**  \n「汚れたものの霊が綺麗になるから、落ちやすくなる。\n\nスフ、人絹などは人工的に造るのに薬剤など使うから落ち難くなる。」\n\n---\n\n体験談　ラジオの奇蹟　（地上天国　4号　昭和24年5月25日発行）\n\n日本観音教天国会光明分会　ＮＲ（46）\n\n「昭和二十三年十二月二十八日、この日私は三島教会に御奉仕させて頂き夕刻帰宅致しました。\n\n今日の喜びを胸に風呂に入りラジオを聞こうとスイッチを入れますと同時に、ラジオは異様な音をたてて青いアークが写っています。\n\n驚いて裏を見ますと、何んと「Ｂ４７」の真空管が見る見るうちに青白い焔を立てて焼けてゆきます。\n\n今夜の放送は私には聞きのがせない大事な放送で是非聞きたいと思っておりましたが、最早駄目です。「Ｂ４７」は焼けてしまいました。\n\n年の暮です。忙しい体、真空管を買うお金がない呆然としてしまいました。\n\nその時ふと御浄霊させて頂く気になりました。\n\n化学で出来たラジオが、しかも真空管の焼けたラジオが何うして鳴るだろう？　\n\nと案じながらも聞きたい一心で、大先生様をお念じしながら御浄霊させて頂きました。\n\n一秒、二秒、五秒不思議や微かに聞えてまいりました。\n\n皆は段々高くなってきました。\n\n十五秒か二十秒か音は何時ものラジオと同じ位の音量になりました。\n\n四人の家族も現在の科学の力で割り切れない偉大なお力に驚き、また喜び感謝感激致しました。\n\n御礼の言葉も見付かりません。胸が一杯です。\n\n暮の二十八日からちょうど一週間、一月三日の夜まで御神徳を戴きまして無事にきかせて頂きました。\n\n何という有難い事で御座いましょう。拙い一文を綴り謹みて御礼申し上げます。」\n\n---\n\n体験談　二日がかりで開かなかった銀行の大金庫　浄霊二十分で開く大奇蹟　（昭和28年3月25日発行）\n\n山口県　栄光中教会　ＮＭ（57・男性）\n\n「昭和二十四年九月栄光中教会萩市江向支部で教修を受けさして戴き、以来数々の御守護を頂きました私に、今\n\n回又不思議な御守護を目のあたり御授け頂き、謹んで明主様の御前に感謝の御報告をさせて頂きます。\n\n昭和二十七年六月十日所用のため萩市の○○銀行支店に出向きましたところ、行内がざわめいておりますので、\n\n行員の一人に「何事か」と尋ねましたところ「金庫室備付けの大金庫の扉が昨日からどうしても開かず、金銭出納の多い銀行業務とてほとほと困りぬきこの上は壊すより方法がない」というところでした。\n\nたまたま同道しました大敷漁業組合長が私を指して「この人はよく奇蹟を現わす人だから、一つオマジナイをして貰ったらどうか」と支店長に話し込んでおるのです。\n\nこれを聞いた私はこれは困った事になったぞ、と一時は当惑いたしましたものの、その時は先に支店長より「どうか宜しく御願いいたします」と丁寧に依頼される始末、\n\n今更逃げるわけにもいかずこの上はと私は覚悟を決めて金庫室に這入りました。\n\n行員二、三十名がついて来ますのでこれはいかんと室内には私と支店長と次長の三人だけ這入る事にし、\n\n他の方々は一応室外へ出て貰いました。まず箱根の方に向い礼拝、天津祝詞、続いて善言讃詞を五回奏上、一生懸命に明主様に御祈願申し上げ、金庫に向って御浄霊をさして頂きました。\n\n約二十分程して支店長に向い「落ちついて金庫のダイヤルを廻して御覧なさい」と申しますと支店長は直ぐダイヤルを廻し鍵をひねりますと・・・\n\n嗚呼！　何と不思議な事でしょう、バーンという音と共に二日かかってどうしても開かなかった扉が開いたではありませんか！　\n\n支店長は「開いたぞ」と怒鳴る。私は思わず「明主様有難うございました」と声をあげずにはおられませんでした。\n\nそれまでは室外に居た行員達はあんな事をして私達が総がかりで苦心しても開かない扉が開くものかとナジリ始める。\n\n私の同道者はいや人間がやるのではない神様の御力で開かせて頂くのだから必ず開くよ。と押問答を続けたとか。\n\nとまれ、この奇蹟を目の辺り見せられた支店長始め多くの行員達もただただ不思議な事もあるものと首をかしげ私を見つめるばかり、\n\n私もほっと一息、今更ながら御神徳に頭が下るのみでした。\n\nかくして大切な御得意様にも余り御迷惑をかけずに済まして頂いたと支店長達の感謝の送礼と共にすっかり朗らかになり、帰宅したような次第でございます。\n\nああこれぞ神に奉仕する者のみが知る喜び！　世の悩める人々を一人でも多くお導きさせて頂く事をお害い申し上げ御報告を終らせて頂きます。",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "無生物に対する浄霊",
      "pub_idx": 4,
      "publication_title": "",
      "content": "---\n\n体験談　郵便局員の私に頂いた金庫の不思議　（昭和26年11月21日発行）\n\n福岡県　如意輪中教会　ＺＭ（20・女性）\n\n「人生僅か五十年といいますが、五十年にしろたとえ十年にしろ、人の一生の中には「なやみ」がございます。\n\n子供には子供としての「なやみ」があり、大人には大人としての「なやみ」がありましょう。\n\nこの「なやみ」を幾らかでも少くし、その日その日を明朗な気持で過すことが出来る人、これこそ本当に幸福な人と言うべきだと思います。\n\n人は誰しも心配事が生じた時、誰にともなく頼りたくなるものでございます。\n\nこれは人間の弱さでもあり、こんな時こそ信仰の偉大さをつくづく感ぜられるものでございます。\n\n信仰に依って救われる・・・これは実に綺麗な生き方でもあり、信仰こそ幸福の第一歩を掴み得たと同じだと思います。\n\nもともと私は信仰の道に入るなんて夢にも考えていませんでした。\n\n最初すすめられるままに何心なく、何と言いますか、ただ、漠然とした気持・・・単なる好奇心、といった軽い気持で入信しました。\n\n端的に申しまして、御守護を頂いてみたい・・・と言った方が正直な言い方かも知れません。\n\n暫くは何のこれと言った反映もなく、特筆すべき程の事も起りませんでした。\n\n最も時に触れ事に従い、何事にも手を翳してみました。ところが時日の進むに従い、不思議な事ばかり起りました。\n\n科学的な固い頭の父の口からも「それは不思議だ」と言う声さえ聞くようになりました。  \n　  \n病気については多くの人々の体験談ですでに立証されてはいますが、お医者、鍼、灸でさえ見放された、長年の母の顔面麻痺神経がいつの間にか恢復し、\n\n私自身の急性盲腸炎も手を翳して治り、その他詳細書くまでもなく入信以来、全家族医者にかからなくて済むようになりました。\n\nそれだけでもその御威光の偉大さを深く感謝していますが、忘れも致しませんある日の出来事です。\n\n「奇蹟」これこそ本当の「奇蹟」といえましょう。実に不思議な事が生じたのでございます。\n\n私は郵便局に勤めていますが、私の担当課「保険」に今度新しい金庫が参りました。\n\n私は何気なしに鍵を掛けたり、開けたりしているうち、何うした加減か、ふと開かなくなりました。\n\nどうしても開きません。さあ大変な事になったと、私は懸命に開けようと努力しましたがやはり開きません。\n\nだんだん心配になってきました。近所に居合せた男の局員の人々にも応援を頼みましたが、依然として開きそうにありません。\n\n私はいよいよ心配が深まり、どうしよう・・・泣き出したくなりました。\n\n男の局員も入代り立代り色々と扱ってみましたが矢張り頑として開きません。\n\n「仕方がない、壊すより外ないでしょう」と皆さんがいいます。\n\n今着いたばかりの金庫を壊すとは・・・私の責任上もういても立ってもいられません。\n\n局長さんに詫びようか？　弁償・・・次々と私の頭は混乱し、その時の気持は何にたとえようもなく、\n\n全く生きた心地とてもなく、心配で心配で不甲斐なくも悩みつづけながら走って家に帰りました。\n\nその晩は勿論なかなか眠れませんでした。一晩中どうしょうか？・・・こうしようかと心配し続けて、とうとう夜が明けました。\n\n元気もなく沈みながら足どりも鈍く出勤はしたものの、気が気でないので局に着くが早いか、今一度一生懸命開けようと努めてみました。\n\n矢張り駄目だ・・・いよいよ観念の眼を閉ず、仕方ない、潔く局長さんに詫びよう、\n\nそして責任をとろう・・・と行きかけたとき、さっと心に閃きを感じました。\n\n昨日から今が今まで気が付かなかった。\n\n「そうだ！」最後の頼み！　手を翳してみよう。\n\nそう思った途端、無我夢中で御守護を賜わりますよう・・・開くように・・・助けて・・・と幾度か心に念じつつ、二分間位も一生懸命手を翳しましたでしょうか。\n\nそしてこれでも駄目なら、と心に決して鍵を廻せば、実に不思議、昨日から数人の人々がどうしても開け得なかったこの金庫が、ガチャンという音と共にさっと開いたではありませんか。\n\n私は暫く茫然自失今開いたばかりの金庫を眺めるのみでした。\n\n嗚呼何と御威光の偉大なる事でしょう。\n\n有難さは身に恥みとめどもなく感謝の涙は頬を伝わりました。\n\nそうだ一刻も早く母を安心させ様、私は我が身を忘れ嬉しさの余り飛んで家に着くが早いか「開いた」「開いた」「手を翳して」・・・と連呼しながら。\n\n遠く遥か東の方に向い、御明主様に手を合わせて感謝暫し止みませんでした。\n\n全く浅薄な人智にては神力の偉大さは到底体験者でなくては分らない事を痛感し、今後益々地上天国建設に出来る限りの御用をさして頂きとう存じます。」\n\n---\n\n体験談　特別御利益報告　（地上天国　創刊号　昭和23年12月1日発行）\n\n奈良県北葛城郡河合村　教師　ＡＫ（男性）\n\n「昭和二十三年六月十七日、三重県志摩郡桃取村字○○、ＳＳ方臨時祭に出張中の出来事、桃取村は鳥羽町より巡航船にて約三十分の小島、全村ほとんど漁業人口は約一千人、この村で御光を戴いている者約五十人、奈良県ＹＫ教導師の開発により数ヶ月は非常な勢で発展したが、\n\nその後全村に極端な反対者現れ、以来二三ヶ月その発展は妨害され沈滞していた。\n\n頭書の十七日信者三戸の御奉斎を兼ねて出張、午後十一時頃Ｓ氏方にて信者二十数名の参集あり、教導終って座談中階下より、「ハツばあ」（老年の女の意）と叫んだ者があった信者の一人が返事をすると、\n\nＮＹ青年が上がって来て「先生大変な事が出来まして御願いに上がりました」と云う、話の内容は魚獲りに使うエサ「海老」を獲る底引網が十四、十五、十六の三日にわたる風及び降雨と気温の関係で海底に異変を起し、\n\n浮上った泥の中に突込み何んとしても人力で引上げる事が出来なくなり、七組の網の引上げを断念して各々網に浮票を付け午後十時頃帰って来た。\n\nこの網は時価一万円の由これを何とか引上けられるよう、神様に御願いして下さるようにとの事である。\n\n私も前例のない事に一寸考えたがその青年に聞いてみた、七組の内にお守りを拝受している者が乗っていたかと・・・しかし誰もいなかったが、その内一組の所有者ＴＺ氏の妻ハツさんが頂いている事が判明した。\n\nそれで私は、観音様に特別の御願いを致し明朝ＴＺ氏と共に現場に行き、御本部の方に向って御祈りし、\n\n次に海底に向かって御浄霊を行った上で引揚作業にかかるように指示をなし、翌朝七組の漁師は各々船に来り現場に向った。\n\nＴＺ氏の船にはハツさんが同乗している。\n\nこれを見た他の漁船から「おうい、ハツばあー男等がいって上がらない網がカカアが行って上がるかい」と怒鳴った。\n\nやがて現場に到着した。ハツさんは私の指示に従った、引揚作業が始まった。\n\n暫くして網が上り出したが泥があまり多いので重くて上げきれす、為に網の一部を切開して泥を出し完全に引上げた、寄網も袋網も共に無事だった。\n\nこれをみた隣船の漁師は俺とこもカカアを呼んでこようかと云い出した。\n\n甚蔵は「お前方のカカアと俺のカカアとはカカアが違う。内のカカアは、神様が付いているぞ」と気焔を挙げた、\n\nそれを聞いた隣船の漁師は「そうだ甚蔵のカカアはお手振の（浄霊の事）神様が付いているから内の網も是非上げてくれと頼み出した。\n\nＴＺ氏はお前方のは先生は頼んでないからと断ったが余り頼むので先程と同じ方法を行ったが暫くして網は上ったが袋網がなく寄網だけ上がった。\n\nこれをみた更に一人の漁師は是非と頼むのでまた行った。\n\n暫くして網は上がったがこれも寄網だけで、結局完全なものは甚蔵のものだけで他の残りの四組の内一つは発動機船で曳いたところ網が切れて駄目となった。\n\n他の一つはイカリにて引掛けて上げんとしたが網が破れて上らず遂に断念、残り二組は行方不明で御守護戴いたもの三つだけ各自の手に返った。\n\nハツさんはお光を頂いて以来お浄霊を行っていない人だが大手柄を上げて引上げてきて早速御礼やら報告に来られた。\n\n私もこんな御守護願いは初めてであり、絶対神の御利益に心の中で泣いて感謝した。\n\n村人も教団会員と共に神に感謝しかつ深く喜んだ。」\n\n---\n\n体験談　水苔でつまったパイプも十分の御浄霊で　（昭和26年3月28日発行）\n\n大分県　如意輪中教会　ＴＩ（39・男性）\n\n「私は昭和二十四年十二月十一日入信を許されしよりこの方数々の御利益を頂きましたが\n\nその内で特に驚異に値いするものをここに御礼と共に御報告さして頂きます。\n\n私は理髪の傍ら副業として銭湯業を経営しているものでございますが、\n\n農村の関係上料金安にて水道は引けず、これがため二カ所に井戸を持ち、モーターにて水揚げをしております。\n\nところが大量に水を使用致しますと次第に水質は悪化致し、パイプの内経は小さくなり、\n\n遂に浴槽のウメ水のパイプは多年の水苔硬着し、一滴の水も出なくなり、\n\nお湯の熱くなるに従って顧客から頻りと騒がれ、遂に喊声さえ上げるようになりました。\n\nサービスをモットーとする我々業者としては大なる黒星にて、頭は早鐘を乱打するがごとき焦燥にかられ、急拠して家族を叱咤しバケツ注水に大童です。\n\n今思い出しても苦笑せざるを得ません。されどこのパイプはタンク（水槽）より隔る事約二間、\n\nそれを片仮名のコの字を上に向けた凵のように地下に埋め、コンクリートにて塗装してある関係上、\n\nそう軽々と掘り上げて清掃の出来るものではありません。\n\n随分と思案を廻らし、地面に露出せるパイプを金鎚にて叩く等致しましたが、\n\nよく熟考してみると、水のつまるという事は地下に埋めてある屈曲パイプの障害であるべき事に思いを致し、遂に掘り下げを決意致しましたところ、\n\n去る二月頃「救世」新聞四十九号にて「四十数日も開かぬ金庫がたった二分の浄霊で開いた」おかげ話を読み「そうだ」と我を覚えず膝を叩きました。\n\n「そうだ」自分は久しく新聞等の御利益集を手にする事を等閑に付していたが、何か心の赴くままに読まして頂く内フト眼にとまりましたのがこの記事でした。\n\nこの記事も神よりの御神示であると解し、拝む気持にて夫婦して一心にお願いする事に致しました。\n\nまずパイプを又金鎚にて叩き「天津祝詞」と「善言讃詞」を奉唱する事数回、その間地下のパイプに御浄霊を入念に致しましたが、\n\nもしもこのパイプの貫通を見ない時には、結局自分等に対する御加護の薄きものか、\n\n又我々の信仰の至らざるものかと、何か恐ろしいものに触れるような気持で震えながら、\n\n最後の手段としてパイプに口を当てがい、プーッと吹き出したらこはいかに、\n\n出るは出るは、長い三十日間に固着せし水垢が、続々と吹き出て後より続いて清水の流出せるを見た時は、\n\n夫婦共に目頭が熱くなり上気の余り顔は紅潮し、手足の水浸りも拭いもやらず、\n\n光明如来様に御礼をと階上に駈け上りし程の嬉しさでございました。\n\n光明如来様の御前に額ずき身心を改め、礼拝せし時はただただ心の底より感謝の気持一杯にて、頭を上げ得ざる思いでございました。\n\nお縋りする気持において、救われる人の病気の形以外に、かかる物体にまで御浄霊の力の有難さを見せつけられ、\n\nここに万物の霊長としての人間たる者が真剣にこの神様に御縋りせば、いかなる難病も即座に平癒する事疑いなき事を深く強く知らされました。\n\n拙筆をもって御礼と共に御報告させて頂きます。」\n\n---\n\n体験談　瓦カマドに浄霊　等外品なしの上成績得る　（昭和24年10月5日発行）\n\n岐阜県　日本五六七教清霊会　ＨＨ（23・女性）\n\n「顧みますれば昭和二十一年八月母が胃痙攣を起し苦しんでいるところ目前で救われ、その偉大なる力に驚き、\n\nそして一人でも多く苦悶の底にある方々をお救いしたいと思う一念で九月教修を受け入信させて頂きました。\n\n家業は土瓦製造業で二十余年営んでおります。\n\nところが気に入った瓦は一年を通じて二、三回しか出来ません。\n\n先生より浄霊についてお話を承り本年一月に初めて瓦窯に浄霊をしました。\n\nまず観音様にお参りして全く無我の境地で窯に浄霊をしました。\n\n丁度その日は窯炊きで四日目に窯の口をあけ、瓦を出すのですからその日より四日間いつもより早く起床し浄霊をしました。\n\n四日目にはもうじっとしていることが出来ず早速窯へ急ぐ、父母は一心に窯あけをしている。まあどうでしょう。\n\n一窯千枚入りの窯で今迄の成績は平均上等六百枚、二等三百枚、等外百枚でしたが、\n\n驚いた事には上等瓦が七百枚、二等は二百九十枚、等外は四枚と言う素晴しい御利益を頂きました。\n\nそして二回目は等外は一枚もなしです。\n\nただ余りの不思議さ有難さに驚き感謝に堪えず、今では家内全部信者となり喜びの生活を送っております。\n\nこのような大きな御利益を頂き皆様にも安く販売して共に喜んでいる次第でございます。\n\nこの嬉しさを同村の業者にも話し観音様の御霊徳を讃え感謝と歓喜の日々を送っております。」\n\n---\n\n体験談　二時間余も動かぬハイヤー　十五分の御浄霊で走る　（昭和27年5月7日発行）\n\n東京都　みのり中教会　ＭＳ（55・女性）\n\n「私事、昭和二十三年七月よりこのお道にお縋り致し、数々の御救いを戴いておりながら、満足な御導きも出来ぬ今日までを、謹んでお詫び申し上げます。\n\n昭和二十七年一月二十日前後かと存じます。夜十時少し前外出先より帰宅致しますと、\n\n家の前のどぶの所で、自動車がエンコして動かず、運転手さんがしきりにエンジンをフカしながら困っておられました。\n\n家の前は何しろ道の悪い所ゆえ、私もお気の毒になり「どうしましたか」と尋ねますと、\n\n「スリップして困りました。一人だし・・・何か二尺ばかりの板があったら」と申しておられます。\n\nその辺は何もありませんから「私の家で探して上げましょう」と申して家に入り、\n\nどうやら間に合うらしい板を持っていってあげました。\n\n「それで結構です」と安心した様子でしたので、そのまま私は家に入り、火をおこし、夜の食事の仕度に取掛りました。\n\nするとまたエンジンの音がブウブウブルブルと盛んになります故、おやおやまだ動かないのか、この寒さゆえ他に故障が起きたのかしら、\n\n起きても運転手さんの事ゆえ、直ぐなおすことでしょうと思いながら食事を終え、後片付をし、翌朝のお米もとぎ一日の仕事もすっかり終りました。\n\n私の家はガスや水道がないので、火を起したり、井戸水をくむので割かた時間がかかります。\n\nそれでもまだブウブウなっております。時刻は十二時五分前でした。\n\n一晩中ブウブウ唸っていては、御近所の家でも寝られません。\n\n私も寒い故、早く炬燵で温まりやすみたいと思いましたが、この寒いのに運転手さんが気の毒と思い、\n\nそうだ、大光明如来様にお願い申し上げて、お救い頂こうと思い、\n\n御奉斎室に入り明主様、大光明如来様にお願い申し上げておもてへ出れば、\n\n身を切られるような北風、運転手さんはと見れば姿が見えず、さてはこの寒さに疲れて、車をおいて帰ったのかと思いましたが、\n\nよもやと思い電気のついていないクッションの方を見れば、真暗で何も見えません。\n\nでも声をかけてみようと「運転手さん、まだ動かないのですか、どうしました」と申しますと、\n\nようよう窓を開けて「スリップしてどうしても駄目だから、今駐在所の巡査に頼んで、向いの電話をようようかけて、言伝を頼んだのですが、\n\n巣鴨だから、来ればもうとうに来るはずだが・・・」とこぼしておられました。\n\n「それでは来ればよいが、来なければ明日の朝までこの車の中で震えながら寝るのですか。\n\nこの寒いのに幾らお若い方でも堪りませんね。今神様にお願いしてあげますからそのままで少しお待ち下さい」と申して、\n\n直ぐスリップしている所を御浄霊させて頂き天津祝詞をお唱えして、お願いしておりました。\n\n確か十五分も経ちましたか、運転手さんに「動かして御覧なさい」といいました。\n\n運転手さんはエンジンをかけました。\n\n二時間以上も経っていました車体は凍りついたようでした。\n\n御浄霊の手は休まずつづけておりました。\n\nその時です、大神様は私の霊感に「逆行せよ」と妙智をお与え下さいました。\n\nすぐ運転手さんに「逆行」といいますと、運転手さんは「後へですか」と聞きました。\n\n「そうです」と私はいいつつ御浄霊しながら、大神様にお願い申し上げているうちに、\n\nエンジンの音と共に大きく車体が動き始め、少しずつ逆行し始めたではありませんか。\n\nその時の私の嬉しさ有難さは、この筆には到底現わせませんでした。\n\n口で「オーライオーライ」と言いながら、御浄霊の手は続けておりました。\n\n段々と逆行する車は泥だらけでした。\n\n私は車について、そばのどぶへ落ちるのも忘れました。\n\n運転手さんに「もう大丈夫ですよ」と申しましたら「まだどうだかな」などと言っておりました。\n\n「こんなに動いたではありませんか。では前進してごらんなさい」といいました。運転手さんは不思議と思われたのでしょう。\n\nそれより十四、五米前進し楽々走り出しました。車を止めた運転手さんは、私の側へ来て「助けて頂いたのでどうしたら宜しいですか」といいました。\n\n私は「どうもせずと宜しいですよ、大神様にお願してお救いして頂いたのですから、もし感謝のお気持がおありでしたら、熱海の世界救世教の大神様へ御礼のお心持をお向け下さい。\n\nそうしてこのお救いは自動車ばかりでなく、病貧争、心の悩みもすべて何でもお救いして下さいますから、もし知人に御病人でもおありでしたら知らせてお上げ下さい。\n\nそれでもあなたのお心持が、大神様に通りますからね。\n\nさあ、よかったですね、寒かったでしょう。早くお帰り下さい」と申しましたが、暫く立ちすくんでおられました。\n\n何か心に感じた事がおありのようでした。\n\n「では、いつかお尋ねする事があるかも知れませんから、今夜はこれでお別れ致します。有難うございました」と申されて勢いよく帰られました。\n\n私は早速家へ入り、明主様、大神様へ御礼を申し上げ、曇多き私にも、お救いの御力を賜わる有難さをしみじみと感じ、涙と共に御礼を申し上げました。\n\nいつかその運転手さんも、世の悩める人々にお知らせ下さる時もある事を楽しく存じおります。",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "無生物に対する浄霊",
      "pub_idx": 5,
      "publication_title": "",
      "content": "---\n\n体験談　御利益御報告　（地上天国　6号　昭和24年7月20日発行）\n\n日本五六七教神明会ＳＲ教導所　ＳＴ（59・男性）\n\n自動車の奇蹟（其ノ二）\n\n「これは最近の一月二十四目の出来事御利益です。\n\n当日私は幡豆郡より木材を買受けるため代燃トラックで午前十一時頃拙宅より約二里の道程の山奥へ来たので私はこれに積載する木材の検尺引渡しに行きました。\n\nそしたら代燃車の事とて機関に故障が生じ十一時頃より午後一時過ぎの約二時間余運転手と助手とが懸命に真黒になって手を尽したが仲々直らずエンジンは掛からず最早や空腹にもなって来たので、昼食を済ませ私は検尺しておりました、\n\nしかし三時頃になっても依然直らぬ故、運転手等もこの山中で徹夜する事になるかも知れず寒さは寒し殊に衣料食糧の用意も無く実に困った事になったと愚痴をこぼしながらも修理の手を休めず専心努めているので\n\n私もほとほと気の毒に思われ「ふと」これは一つ観音様にお願い申上げてみようと思いました。\n\n彼の運転手等の性癖と申しますかいわゆる勇み肌の兄んちゃんの事ゆえ必ず「おい」「おっさんつまらぬマジナイはお止め冗談ではない」とひやかされるのも癪と思い機関部の側にて見守るような振をして心の裡で\n\n一生懸命に善言讃詞を奉唱しまた秘に浄霊しておりました所、\n\n四時頃になって運ちゃんがもう一度エンジンを掛けて見るかと意識消沈の体で試した所\n\n何と不思議ではありませんかプロペラが物凄い勢で回転し出したのです。\n\n「あっ」有難い掛った有難い掛ったと運ちゃん手を拍って狂喜の歓声を挙げる私も思わず感極まってなす所を知らずただ急に熱い物が胸にこみあげて来ました。\n\nああ観音様誠に有難う御座居ました有難う御座いましたと繰返すより外ありませんでした。」\n\n---\n\n体験談　二時間も四苦八苦の発動機　一分間の御浄霊で動く　（昭和28年9月10日発行）\n\n岩手県　照明中教会　ＳＭ（29・男性）\n\n「昨年八月十七日盛岡市より五里もある、岩平郡簗川村根田茂と言う山間集落の信者ＳＫ氏義弟（未信者、二十四歳）が一生懸命になって発動機の修理に余念なく、一時間以上も、いじっているらしい。\n\n本人のいわくには「とにかく不思議です。どこも特別の故障もみられないが、かかりません」と言って\n\n一人でプリーにベルトの代りに綱を巻いて引っぱり又巻いては引っぱりして廻しておりましたが、一向にかかる様子がありませんでした。\n\n私は光明如来様の御参りを済ませて、暫くして家の前に出てみれば未だ一生懸命やっております。\n\n夏の暑さに全身汗と油にまみれて気の毒な位でした。\n\nその時Ｓ氏が「先生に御浄霊して戴くと直ぐかかる」と言われて私は面喰った。\n\n「御蔭話によく種々な奇蹟が出ているから先生お願いします」と言われました。\n\nしかし私は機械に対して歴然たる経験がなかったのです。\n\n誠に申訳無い事とは思いましたが、「機械は機械でなければ」と言ってしまいました。\n\nしかし、本教には奇蹟が付きものであると、感じない訳ではありませんでしたが、素直に御浄霊出来なかったのが、\n\n未だ信仰の足らざる事であると反省させられました。\n\nむしろ未信者の方が熱心です。私は力強く思いました。\n\nそれから私も手伝うから廻して見ようと言って綱を引っぱって廻して見たが、やはり駄目でした。\n\nその時、Ｓ氏が「先生やっぱり御浄霊して下さい」と言うのです。\n\n義弟氏も「時間がなくなる、今日はものにならないかな」と心配し、「先生御願いです」と言う。\n\n私は気の毒でなりませんでした。\n\nよしそれでは、光明如来様に御願いして御浄霊さして戴きましょう。\n\n「人事を尽くして天命を待つ」とはこの事と思って早速御浄霊をさせて戴きました。\n\nまず発動機一体を御浄霊してみましたところが、ちょっと手に感じたところが一カ所あったので、\n\nここに曇りがあるなと思い、そこだけを御浄霊してみました。\n\nしかし一分ともしない内に何だか治ったような感じがしたので、よし今度はよいぞと言って、又もプリーに網を巻き引っぱってみました。\n\n嗚呼御守護、二時間以上もかからなかった発動機が僅か一分足らずの御浄霊で実に簡単にかかったのです。\n\n嬉しかった。ただただ御守護の偉大さに感謝が溢れ出る許りです。\n\nＳ氏一家も驚きと感謝で一杯でした。\n\n「これだから早くやって戴けばよかった」と言われて、私は吾が信仰の浅いことを知らされました。",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "無生物に対する浄霊",
      "pub_idx": 6,
      "publication_title": "",
      "content": "罪深き私を偉大なる救いの業に御使い戴きます大慈大悲の御恵み、厚く厚く御礼申し上げます。明主様誠に有難うございました。」\n\n---\n\n専従者の寄稿　「神は罰し神は恵み給う（二）」　 槐安生　（昭和29年7月15日発行）\n\n神様から褒賞を戴いた人とお咎めを蒙った人との話\n\n「ＩＫさんが御本部の建設資金に。と快く二千円献納したと聞いて、へえ・・・あの人がねえ・・・と私は驚ろいた。\n\n喜んでした献金に、信者はそうありたいもの。と感心するのが当りまえなのに、あの人がねえ・・・と意外に思ったのは、\n\nかねてからＫさんの人となりを知っていたからであった。\n\nＫさんは穀倉地帯と言われている北国の農民で、現在は水田三町歩を耕作している大百姓である。\n\nＫさんが養子に迎えられた当時は村一番の貧乏百姓で、軒の傾いた家屋には床も畳もなく、\n\n吹雪く夜さえ土間に蓆を敷いてその上にまどろんだという、酷い暮らしだったそうだが、\n\nそれが今のような大百姓にのし上ったのは、Ｋさんが並々ならぬ働き者で、その困苦勉励が実を結んだというべきであろう。\n\nＫさんが入信したのは三年ほど前で、養母が大病で医者にも見放されたとき、支部の先生に助けられ、\n\nそれを機縁に入信して今では一家ことごとく、信仰の道に入っているが、その信仰ぶりは教理の真諦を掴んでいるとは言えないようである。\n\nでは不熱心かと言うとそうでもなく、田圃へ出るにも、用達しに町へ出かけるにも、必ずふところへ栄光を入れておいて、\n\n少しの暇でもあればそれを読み耽り、村の人たちにもお道の話をして入信を勧めるほどであるから、熱心な信者と言っても差支えなさそうである。\n\n私は本部へ参拝にきたＫさんに二度ほど逢っていて、醇朴愛すべきその人柄を好もしく思っているが、ただ遺憾に思えるのは、Ｋさんは神様への感謝報恩の念が薄い。\n\nという点であった。薄い。というよりはそれが欠けている、と言った方が適切のようである。\n\nもっとも人間という生物自体がおしなべて物惜しみをする動物であるらしく、出すものは一銭一厘でも少くしようと心掛け、受けるものは最大に。\n\nという理屈に合わない欲ばった考えを持っているのが普通であるらしいので、何もＫさんばかりをひき合いに出す必要はないが、\n\nこの人の生活環境が一毛作の田だけで、他に現金収入の途がなく、一年に一ぺん入る供出代金を減らすまい。\n\nとすれば、勢い支出を抑えるの外はない訳だ。\n\nだから浄霊で病いを治して貰らってもお礼の方は頬冠り、感謝献金は真平とばかり頑強に押し通して来たのである。\n\nＫさんの信仰哲学は、神様が先に御利益をくれれば、その内の幾分かを神様にお返えし申しても良い。\n\nというのであるらしい。こうした考え方ほ、案外、多くの人達の頭の中に巣喰っているらしく家業は多少おろそかにしても、お祀りした神様を拝んでさえいれば毎朝、神様が枕元に札束を置いてってくれる。\n\nとでも思っているらしいのだ。田畑へ種を蒔かなくても、米や麦がひとりでに稔ってくれる。\n\nと思う人間は一人もいないのに、こと、神様に関すると理不尽な無理難題を吹きかける人が、私たちの身辺にも少しは指摘できるようである。\n\n神様を、人間のための道具とでも考えているような、不埒千万なこの傾向は、無信仰の人に限ってなお更ひどく、神様があるなら、一夜のうちに世の中のすべての事を改造して見せろ。\n\nとか、長らくの患いで夢弱しきった瀕死の病人を、ただ一度の浄霊で立ち上らせてみろ。\n\nなどと莫迦げた事を平気で言うのだ。\n\n種を蒔かずに米を稔らせよう。\n\nという流儀のＫさんが、建設資金の一部にも。\n\nと二つ返事で二千円、喜んで差出した。\n\nと聞いて、へえ・・・と驚ろいたのも無理からぬ事と、判って貰えたであろう。\n\nしかも献金した時期は米の収穫まえで、農家としては一年じゅうで一番現金の乏しい時の浄財である。\n\nだからこそ、Ｋさんが神様から戴いたお蔭が、一段と光彩を放ってくる訳である。\n\n忙がしい収穫が済んで、ほッとする間もなく、Ｋさんは縄をない始めた。\n\n他の農家がとり入れに忙殺されていて、まだ縄をない始めない時に売れば、縄の値段がいいのを毎年の例で知っていたからで、欲も手伝って頑張った。\n\n縄索機にまず浄霊する。\n\n浄霊すると機械の音まで違ってきて、高速度で廻転する精密機械のようにスースーという音に変ってくる。\n\n縄は三貫五百匁が一束だが、秋の新藁は四貫目ある。\n\nＫさんは十八日間で千貫ない、四万円の収益を挙げた。\n\n製品の運搬賃は自分持ち、というのが通り相場だが、品薄の季節だったので、貫当り一円、一千円の運搬賃まで貰えた。\n\n十八日間で四万一千円。いつもこの半分位しか出来ないのに、こんなに稼げたのは神様のお蔭です。\n\n先生に教えられたように機械に浄霊したら、機械の性能が変ってきたのには吃驚しました。\n\nとＫさんは支部へ報告に行った。\n\n君の口からお蔭という言葉が出たのは初めてだね。\n\nそれと言うのも、君がこの間、神様の御用をしたので、早速そのお蔭が戴けた訳なんだ。と支部の先生も喜んでくれた。\n\nお蔭を戴くには、先に種蒔きしなければ、ってえ事が、やっと解りました。\n\nＫさんは気まり悪げな顔で笑った。\n\n十八日間で千貫ない、四万一千円稼いだＫさんの噂さは忽ち村じゅうに拡まった。\n\n真疑を確かめに来た部落の二人の者に、これというのも縄索機に浄霊したからだ。\n\nと例に依ってＫさんはお道の話を始めた。\n\n「へん・・・馬鹿にしてやがら・・・縄をなうにも神様かい。だからおめえは皆んなに馬鹿にされるんだ。」と二人はＫさんの話を聞こうともしないで吐き捨てるように言った。\n\n実際、Ｋさんは何故かことごとに部落の人達から侮られ疎んじられていた。\n\nそれもお道の話をするようになってから、なお更のことらしかった。\n\nなに故にＫさんを軽蔑するか。とその理由の釈明を求めても、それはその本人たちにも解るまい。\n\nＫさんの働らきぶりも気に入らなければ、水呑百姓から大百姓になった事も気に入らないのだ。\n\n要するにＫさんの事なら何から何まで気に入らない。というのらしい。\n\n「隣りで倉を建てれば、こちらは腹を立てる」という、農村の人にだけ解る諺があるが、\n\nこの奇妙な心理がＫさんへ、そしてＫさんの信じる神様への反発。とつながっているらしい。\n\n「おまえにやれる事なら、俺にだってやれらあ・・・何が神様だい」二人は、Ｋづれに負けるものか。\n\nとすぐ縄ないにかかったが、幾束もなわないうちに二人共たい変な事になって仕舞った。\n\n一人はベルトが切れた。と思ったとき、切れたベルトが何処へ絡らんだものか、アッという間もなく縄索機は天井へ抛り上げられ、弾みのついた勢いで土間に叩き付けられた機械は、木ッ葉微塵に砕けて仕舞ッたのだ。\n\nＫさんを、いや、神様を馬鹿にしたもう一人の男は、仕事着の袖を藁もろ共縄索機に喰い込まれて仕舞い、\n\n右腕の第二関節まで引き込まれて、骨も砕ける大怪我になってしまった。\n\n退院する迄、四十日はかかるだろう。\n\n骨が砕けているので右腕は切断しなければなるまい。と、お医者さんは診断した。\n\n「ふだんから神様を馬鹿にしているから罰が当ったんだべ。」Ｋさんは支部の先生にそう言ったが、\n\n同じ部落の人の災難だけに、この思いは自分の腹の中に仕舞い込んで置く。\n\nと言った。Ｋさんが、これ以上、村人から憎まれないためにも、私はＫさんのその思慮深い考えには賛成である。\n\n神様のお恵みを戴くにはどうしたらいいか。\n\nＫさんはこんどの事で、はっきりと悟ったようであるが、お咎めを蒙った二人は、自分達の災難と神様とを結び付けて考えることはまずあるまい。\n\n何はともあれ、神様のお咎めは蒙りたくないもの、お蔭は戴きたいものである。」\n\n---\n\n体験談　超化学の奇蹟　（地上天国　創刊号　昭和23年12月1日発行）\n\n五六七会　ＵＭ（女性）\n\n「私は昭和二十一年三月教修を受け入信したものです。\n\n二十二年六月以来中旬頃の事だと思います。\n\n夕方味噌類を仕立てまして、菌も混ぜムロブタでむして休みました。\n\n翌日どんなになっているかと見ますと、花はまだついていませんでしたが、どうも変な臭いがするもので、一粒口に入れてみましたところ、何とスッパイ事、頭の中までじーんとする程です。\n\n今まで何がスッパイと申しても、こんなスッパイ物を口に入れた事はありません。\n\nさあ大変どうしようと主人に相談致しましたが「菌を沢山入れすぎたから、こんなになってしまったんだ、どうするたってこうなっては、どうしようもないではないか、これで味噌を作ってもスッパクてとても食べられるものでない拾ててしまえ」と云うだけです。\n\n一斗五升の麦を拾てる訳にもゆかずそのままにすれば益々スッパクなるばかりで思案にくれて私は泣き出しそうになってしまいました。\n\nふと光明如来様に御願いしてみようと云う気特ちになり、一生懸命にお願いしました。\n\nいくら病人はどんどん癒っても、まさかと思いながら今は他にすべもなく一生懸命霊気を入れました。\n\nそして夕方また霊気を入れ、御観音様に御まかせして休みました。\n\nしかし一斗五升の麦を考えると寝てもねむれません。\n\n起きて直ぐにみますと、何と真白い花がついて変な臭いはなく麹の臭いがプンプンしています。\n\n口に入れても酸くありません。\n\nこれはと驚きまた霊気を一生懸命に入れました。\n\nそして出来上った味噌は毎年作るのですが、今年のように立派な味噌は今までにないと主人に賞められました。\n\nあまりの不思議さ有難さに声も出ません。\n\nその事があってから野菜でも麦でもすべて霊気を入れてやるものですから今までよりもうんとよく出来ます。」\n\n---\n\n体験談　水禍より逃れて　（地上天国　1号　昭和23年12月1日発行）\n\n日本五六七教大栄会　ＫＹ（女性）\n\n「二日間に渡り降り続いた豪雨が二十一日未明より雷を伴い、兵庫県下一帯を襲いました。\n\n日頃水量の少ないこの辺の河水はグングン増水し数カ所決壊しました。\n\n私の住んでいる良元村に約三千坪の弁天池という池があります。\n\n地形上この辺は傾斜がきつく池は割合高いところにあります。\n\n弁天池は山から流れ落ちる濁水で渦を巻きゴウゴウと水鳴が起きました。\n\n雷雨に夢破られた村人達の必死の砂防工事の甲斐もなく、遂に堤防は十五米にわたり決壊口を開けました。\n\n私の家から百米程離れた所で丁度弁天池が約五十米離れた低地に、会員のＵさんの家がありますので危険とみて、Ｕさんの避難の手伝いに行きました。\n\n最初安全な場所へ荷物を運び、すぐ引返してくるともうその時はＵさんの家へは入る事も出来ませんでしたので私はすぐ自宅へ移りますと、早や水は私の家の玄関まで来ていました。\n\n水量は増す一方なので私は光明如来様の御前に額き心をこめて御願い致しました。\n\nそして縁先へ出て、一生懸命浄霊をしますと暫くして、不思議にも玄関へ来ていた水は、すーと引いて行きました。\n\n私は嬉しく思いながらなおも水の引く様子をみていますと、満水の弁天池から余勢を駆って流れ出た奔流は土砂樹木と共に渦を巻きながら、この良元村の集落は一瞬にして濁流に呑まれました。\n\n時も経って一応水が引いた後で、人に聞くと良元村は濁流の中心地だったそうです。\n\nこの中にあって私の家は何ら被害もなく無事水禍を逃れる事の出来ましたのは、ただただ観音様の有難い御利益と感謝しています。\n\n翌々日二十三日にいつも御指導を受けている和歌山の中谷先生に御報告するようとのお話でしたので、水禍より逃れ得た喜びと御利益を感謝しつつ御報告させていただきます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "無生物に対する浄霊",
      "pub_idx": 7,
      "publication_title": "浄霊は物体を通す",
      "content": "**信者の質問**  \n「私は五年前教修をいただいた者ですが、当時、電気はガラスだけは通さぬから、眼鏡をはずして御治療うけるように教えられましたが、\n\nやはりガラスは通さぬものでございましょうか。」\n\n**明主様の御垂示**  \n「いや、そんなことはない。\n\nすべての物体を通しますよ。眼鏡をかけて御浄霊を受けなさい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "無生物に対する浄霊",
      "pub_idx": 8,
      "publication_title": "ガラスが霊的火素を遮断するのは現実",
      "content": "**信者の質問**  \n「フランスの細菌の泰斗（たいと）パスツールの細菌発見の実験につきまして御神書に、\n\n「そもそも森羅万象の構成は火素、水素、土素であり、霊気は火素を主とし、空気は水素を主とし、土壌は土素を主とする。\n\nまた霊気（火素）は経に上下動し、空気（水素）は緯に流動する。\n\nそうして微生物の発生は、熱すなわち火素に因るのであるから、口の曲がれる瓶は経に昇降する火素をガラスが遮断するためである」と、御開明いただいておりますが、\n\nガラスが霊的（火素）を遮断する原理についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「全部を遮断することはできないが、ある程度できるものである。\n\nこの原理を簡単に言えば、室内の温度を唐紙一枚でも遮断されるではないか。\n\nこれは原理ではなく現実である。」",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "浄霊と火事",
      "pub_idx": 0,
      "publication_title": "火事と浄霊",
      "content": "「よく隣りまで焼けて来た火事が、御浄霊をするやたちまち風向が変り、助かったというお蔭話はよくあるが、これはどういう訳かというと、こうである。\n\nすなわち火事というものは火の浄化作用であって、物質に穢れが溜っているとその霊も曇っているから、これに火が移り易くなる。\n\nそこで浄霊をするとその曇りが消えるから、焼くべき材料が無くなり、火は方向転換するので全く自然である。\n\n従って火災を無くすには、何よりも物質の霊を曇らせないようにする事で、これより外に根本的火事を無くす法はないのである、\n\nとしたらまず光明如来様を奉斎し、一家の霊界を浄めればいいのである。\n\nところが近来のごとく各地に火災が多く、幾ら建てても焼失が多いので、住宅難の今日いつになっても解決出来ないのはもちろん、\n\n火災は物質の損害のみではなく、精神的損害も多大であり、回復するまでの労力や休業等の被害もすくなくないのであるから、\n\n当局も躍起となってベストを尽してはいるが、仲々思うようにゆかないのは、右のごとき霊的根本が分っていないからである。\n\n従って本当に火災無き日本とするには、大部分の人が本教信者になればいいんだが、\n\nそうもゆくまいから、今のところただ物質的防火法を行うより手段はないので、\n\n時を待つより致し方ないであろうが、いずれは神様が何とかして下さると思うのである。」\n\n---\n\n体験談　観音力の御守護により難を逃る　（地上天国　2号　昭和24年3月1日発行）\n\n日本五六七教会信教会　ＭＫ（59・男性）\n\n「昭和二十三年三月三日午前三時俄然、竹を割るかのごとき音響あり、驚いて家族を呼び起し、\n\n裏口を開けると当家より四五間離るる隣家の物置下家より発火しているので驚いて警鐘を鳴らし近所を起しました。\n\n火はみるまに延焼し、物置全部に拡がり、これでは自分の家を防ぐより致し方ないと\n\n家族一同にて家財道具を持出し自分の家は全焼と覚悟し、不肖と愚息孝雄は屋根に上り、雨と降り来る火の粉を浴びつつ消火に全力をつくしておりました。\n\nまた発火と同時に風は当家に向って火の粉を浴びる事二十分位、その時家内が観音様を守護して裏口より現場に向い、\n\n観音様を念じ、火に向って浄霊すると、風の方向は瞬間に変り、火災を免るる事が出来ましたので、全く偉大な、神の御力を私も初めて知りました。\n\nこれも当家が日頃観音様を信心するお蔭である事をはっきりと知らされた次第であります。\n\nなお当家は住宅外に八棟ある農家であります。」\n\n---\n\n体験談　私のいただいた奇蹟的御利益　（地上天国　2号　昭和24年3月1日発行）\n\n日本五六七教会専信会　ＩＳ（52・女性）\n\n「（三）当日は丁度私の廻って行き泊めていただく事に定めてあった日でした、\n\n養老郡○○村○○で火灯し頃、家の人々を初め近所のお方何人かを浄霊していますと「パチパチ」と不思議な音に家人が飛び出し「火事だ」と騒ぎ出しました。\n\n私も皆と一緒に外に出てみれば、西の強風にそそられて、すぐ西隣の家が焼け出し火の粉は私達の頭上に飛び始め西隣りの家も草葺、光明如来様のお祀りしてある当家も草葺両家の間隔は僅か三間位で、折柄の西風引火には非常な悪条件もう火の粉は屋根草にとび始めました。\n\nもうかくなれば荷物出す間もないと一心に火の粉を除けつつ火の方向に向って手は独りでにお浄霊を始めていました。\n\nあの時程無意識中に観音様にお縋りした事はございません。\n\n十分程浄霊をしたでしょうか一生懸命でしたから五分位だったかも知れません、火の粉が北の方に変ったと思う間もなく物凄い音を立てた風と火の方向は北東に変化し類焼を免れました。\n\n村の人々は不思議な加持祈祷と言い合っていましたが、私はその家の人と共に観音様の御加護の有難さにただただ感泣していました。」\n\n---\n\n体験談　猛火より救はる　（地上天国　6号　昭和24年7月20日発行）\n\n日本五六七教和光会　ＩＹ（男性）\n\n「二月十七日夜十時三十分頃、道路（幅員三五米位）を隔てた向い側の家で突然祖母が「おじいさん」を狂わしく連呼する声に何事が起きたのかと驚天して土間口を飛び出てみると、\n\n一円の猛火が赫々と燃え上がってみりみる間に真赤な烟に上下左右に炎々として燃え上がっている、アッと思う一瞬そこに立ちすくんでしまいました。\n\n途端に祖母の叫ぶ「火事だァオラが家が火事だァ」の声に我れに帰り「消火だッ」と無意識に二足三足歩きかけると\n\n家の中では吉田先生の提唱でお参りに来合せている人達が一斉に善言讃詞を上げ初めました\n\n「アッそうだ、観音様にお願いする事だ」家の中は先生方が守って下さる、\n\n私は外を見廻らねばと気付き、一心に念じつつ消火群に交り防火につとめました。\n\nしかし向い家は折からの風にあおられて火まわりは早くつよく一棟僅かに二十分位で全焼してしまいました。\n\n火は紅の舌を吐き山の手の家々の棟裏に風を巻いておりましたが、\n\n何分にもへだたりが少いため私の家の軒端に火もつきそこにおいてあった藁束にも飛火で燃えうつりましたが、\n\n小さなバケツで一杯かければかけただけ火は消え、一杯々々が無駄なく何んと御蔭の尊く有難いことでしょう。\n\n近所の人や消防の人々が家へとび込んで中の荷物を出さねばと這入って来ても\n\n善言讃詞を上げて手を振っている様をみて、その度にあきれて手をつかねて何一つ外に出しませんで火にも焼かれず水びたしにもならず有難さに感泣しております。\n\nそれもこれも皆観音様の御利益と吉田先生のしっかりした御指導の賜と存じます。\n\n入信して日も浅いのにこれだけの御利益を頂きありがたく嬉しさの余り拙文にて微意を以って御礼申上ます。」\n\n---\n\n体験談　浄霊で猛火消える　（地上天国　6号　昭和24年7月20日発行）\n\n日本五六七教金輪会　ＮＳ（男性）\n\n「朝から作業場（蒲鉾製造）にいたところ突然十時頃妻が急ぎきて「自宅の分作業場の揚物用の油鍋に火が入って大変だ」と告げに来た。\n\n私は取りあえず跣のままかけつけた、見るともう鍋全体は火になって天井にまで燃えうつろうとしている。\n\n早速若い者に箱をもってこさせて鍋に蓋をさせ、そこらにあった菜っ葉をほうり込んだが到底それ位ではおさまらず、蓋をした箱の隙間から猛烈な勢で吹き出ている。\n\n私は思わず観音様を念じつつ釜に向って浄霊を行いましたところが、不思議にも火は段々と衰えついに消火しました。\n\n同時に煙にまかれて私はそこをとび出ました、ほどなく煙もなくなり近所の人々にお詑を申しすぐ妻と二人大光明如来様に感謝申上げました。\n\nこの度のこの火が天井に燃えうつり大事に致ったなら自分の不幸はもとより近所の人や世人に対して何とお詫び申してよいやら、幸いにして無事を得ましたのは観音様の御守護とつくづく感じ涙が出ました。\n\nそして今日程御守護と信仰の有難さを感じた事はありませんでした。」\n\n---\n\n体験談　火中に焼かれず　（地上天国　8号　昭和24年9月25日発行）\n\n日本五六七教中川教導所　ＮＴ（33・男性）\n\n「新潟県種鶏場（西蒲原郡巻町）勤務のＫＨ君（二十九）より四月二十三日喜びの便りがありました。\n\n人の智慧や力を以て如何ともし難い現実を見えざる妙智力のお蔭でいとも易々と切抜けさせて戴き爾後漠としていた人生航路に初めて希望と喜びの光を輝かし得た青年の雄叫びであります。\n\nこの偉大な御守護の前に同君は勿論の事、私共一同ただ神の大御心にかなう人となりお応え致す覚悟であります。\n\nＫＨ君は三月二十七日入信翌四月早々の御利益であります。\n\n手紙の原文のまま左に報告させていただきます。\n\nこの間の面会の節は色々と有難う御座いました。\n\nお蔭様で毎日の仕事に喜びを持って働いています。\n\n私は貴兄にお会いしてから生きる力を知り喜んでいます。\n\n苦しむ人達を救う事の出来る私は今も熱心に続けています。\n\nもう三人の人達が重病から救われて喜んでいます、手を振る事によって総ゆる苦痛を治す事の出来るこの力を私は今始めて知りました。\n\n十四月の晩私は宿直の任を受け厩舎に泊りましたところ十五日午前一時二十分頃二階の異様な物音と共に厩舎は煙に巻かれてしまいました。\n\n知った時には火は天井を破りバラバラと火の落ち来る有様育雛室の電気からだと思い飛んで行った時はすでに辺りは一面に火の海と化し雛がピヨピヨ鳴きながら同じ所をクルクルと、廻っていました。\n\n私は申し訳ないと言う気持と共に大の中に飛込み一心に消火に努めましたが火の中に立つ私は少しの熱さも知らず天井の落ちるまで戦いました。\n\nそしてこの場所が最後の場所であると選んだのでしたが観音様のお蔭で疵一つ受けず、また自分の孵卵舎を守る事に気がつき観音様に種鶏場の心臓部を救い給えとお願いし一生懸命火に向って手を振りました。\n\n人々は早く出よ出よと呶嗚っていましたが、神あるなれば必ず助けて下さると続ける中十五分後には不思議に風が変り火は空に舞上るのみで近くの孵卵舎検定舎は無事助かりました。\n\nそして友達は衣類を全部焼きシャツ一枚でいますのに私は万年筆と白衣一つ失ったのみで何一つ焼きませんでした。\n\n私の室は孵卵舎にありましたので孵卵舎が焼けたら共に死ぬ決心しつつ火の中に立ったのですが観音様のお蔭で助かりました。\n\n近所に見ていた人達も神様の力だと感心していました。\n\n私の室が焼残っているので焼出されの仲間達と一諸に泊めています。\n\n私を笑った人達も私の信ずる観音様の御力を知ったらしく私が為す仕事にはどんな苦痛を凌いでも喜んでやってくれます。\n\n観音様のお蔭である事をはっきり知りました。\n\n今後も世の人達のためになる仕事を続けると共にこの偉大な力を人々に伝えます。」\n\n---\n\n体験談　軒先迄燃え焼失を免る　（昭和24年10月5日発行）\n\n日本五六七教啓光会　ＫＴ（52・女性）\n\n「一月二十二日午前一時四十分頃、突然隣に寝ていた長女に「火事だ」と起されたので反射的に表の方をみますと、\n\n僅か一寸程開いている襖の間から道路に面した座敷の障子が真赤にみえましたので、早速表座敷の障子を開けて近所の人々に大声で火災を告げました。\n\nこの騒ぎに階下に寝ていた次女、三女も起きて二階に来て光明如来様に祝詞を上げ始めました。\n\n私も長女もこれに伍して一心に祝詞を上げました。何しろ火事は意外に近く私の家から僅か七、八米の筋向いの二階家です。\n\n深夜の事故人々は集まらず、火の廻りは意外に早く猛火は私の家の真前の二階に移ってしまいました。\n\n近隣の半鐘も漸く乱打され始めました。\n\nこの間まったく数分間のように思われましたが、実際はそれほどでもなかったのでしょう。\n\n私の家も既に類焼を免れない事を私は覚悟しました。女手ばかりのところへ長女が病気の為どうにもならず、\n\n私はすべてを光明如来様にお任せする事に決め、さらに祝詞を奏上火に向って浄霊いたしておりました。\n\n火は漸く猛威を揮い私の家も軒下一杯に火がはってまいりました。\n\nガラスは次々に音を立てて割れてゆき、階下で誰かがＴ屋（私の家の屋号）についたという声をききました時には、流石に心の動揺を禁じ得ませんでしたが、\n\nすでにこの期に及んではいたし方がありませんので、更に神に対する信念をつよめ、浄霊を続けておりました。\n\nこの時不思議と申しましては誠に勿体ない事でございますが、軒下をはっていた火が私の家から離れてただガラスの割れる音のみが残りました。\n\n勿論家の戸は全部しめてありましたので、家の中へはまだ誰も入りませんでしたが、\n\nたまりかねてこの時裏木戸を破って大勢の人が入って来て「大切なものから出しましょう」といってくれますので、\n\n一応荷物を出してもらう事にし、三女に荷物の番をさせすべては他人の力を借りて荷物も順調に出していただきました。\n\n火も多少下火になり駈付けた消防ポンプも水を出し始めましたので、私の家は焼けないと人々がいい出しましたので、\n\n光明如来様の御力に感銘し神様への信念を一層深くいたしました。\n\n細い路をへだてて向う三軒が失われた事に対しては、ただお気の毒でなりません。\n\nこの間僅か四、五十分全く夢のようでした。\n\n再び人手を借りて荷物を家の中へ入れて頂き、幸い失くなった物もなく、\n\n総てが終り手伝って下さった人々の話がただ「不思議だった、不思議だった」と言う言葉のみ交わされましたが、\n\n私はこの人達に知らせる適当な言葉が見当りませんでした。\n\nこの人達の心がまだ落付いていなかったからです。\n\nしかし間もなくこの多くの人達がこの尊いお力によって次々救われて行く日の近い事を信じております。\n\n猛火より救われた私ども一家の喜びを御想像下さい。」\n\n---\n\n体験談　浄霊により猛火より救わる　（昭和28年9月10日発行）\n\n岐阜県　八光中教会　MS（48）\n\n「私は二十一年八月入信、一昨年十月二十二日光明如来様の御神体を御奉斎させて戴いている者でございます。\n\n去る九月六日朝の事、東隣りの二階から出火、忽ち猛火が私方へと風に煽られて迫って来たのを発見、\n\n驚いてそれ火事だ火事だとばかり無我夢中で娘を促して東廂へ上りました。\n\n何のために廂（ひさし）に上ったか、その時の心持は自分にもわかりません。\n\n風は東から正面に、私の家へ容赦なく吹き付けて今にも焼け移りそうです。\n\n吾々親子が一心に猛火に向って浄霊している自分自身の姿を、程経てそこに見出したとき、\n\n頭の先から、足の指先まで「ジーン」と、何物とも知れぬものが走り去りました。\n\nアッ光明如来様だと、意識したとき、初めて少し落着きました。\n\n見れば、不思議と申しましょうか、奇蹟と言おうか。\n\n風向き、その他から考えても当然家は助かろうはずは無いのに、どうでしょう、いつの間にどうして変ったものか、風の方向が西北にそれているではありませんか。\n\n猛火はなおも猛り狂って、西北へ西北へと吹き付けて、救わるべき望みのなかった吾家が、完全に火災から免れたのでした。\n\nこの不思議この体験こそ如実に味わった私等でなくては、他の人々にはわからないと思います。\n\n一家正に灰塵に帰すべき寸前を、神様の御救いにより助かりました私達の喜びと感謝は、到底筆や言葉では表わす術もありません。  \n　  \n世間一般の人達の中にはヤレお光様がどうの等と、未だ何も分らずただ悪口する者さえありますが、何と浅ましい事でしょう。\n\n勿体ない事でしょう。\n\n色々と出て来る新聞記事や、悪しざまに言う人々のある度毎に、耳をふさぎ眼を蔽いたい位です。\n\nけれどもそれ等の人々もやがては目覚めて、光明如来様のみもとに帰依信仰なさる時期も、必ず目前に来る事を私は確信しております。\n\n偉大なるこの御救いを厚く厚く明主様に感謝して、ここに拙い文をものして御報告申し上げます。」",
      "has_translation": false
    }
  ]
}