{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 22,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "眼病多き家族",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十三歳の女、眼がかすみよく見えず。\n\nこの婦人の姉妹六人あり、三人が同じ徴候という事です。\n\nなお、この母も更に母の兄姉七人の中四人まで眼が悪く、婦人の子供四人あって長男（二十歳）が同じような眼です。霊的で御座居ましょうか。」\n\n**明主様御垂示**  \n「目の罪である。人の目をくらました罪である。\n\nまた、神様に関係した罪、神様をかくすとか、神様の目を誤魔かすとかである。\n\n浄霊し、大きな手柄をたてる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "夫婦眼病（眼の罪）、夫の贖罪",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある夫婦、主人が眼病にて一昨年入信し、御浄霊にて殆ど全快した所、昨年頃よりその妻が両眼のお浄化を頂きました。\n\n主人が公用にて出張より帰宅致しますと、必ず妻が眼の浄化を頂きます。これはいかなる訳でしょうか。」\n\n**明主様御垂示**  \n「目に関する罪がある。\n\n未だ罪が残っているのを、妻君がそれを引受けたのである。\n\n人の目をくらますような罪を作ったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "左眼血塊生じて失明　（日の神への罪）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妻は本年一月、私は本年二月入信させて頂きました。\n\n当時肺門淋巴腺でしたが、三月十六、七日、五六七教本部で大先生様に御面会をさせて頂きましてより段々と楽にさせて頂き、今ではすっかり元気になりました。\n\n厚く御礼申し上げます。その頃（三月下旬）より私の女児（六歳）が左眼に御浄化を頂きました。\n\n初めの中は血の塊のごときものが出来、それが段々と白くなって参りました。\n\n現在も毎日私が御浄霊をし、三日に一度位は教導所の先生のところへ行き御浄霊をして頂いておりますが、一向捗々しくありません。今でも全然見えません。\n\n霊的でしょうか。また、いかにしたらお救い頂けるでしょうか。」\n\n**明主様御垂示**  \n「血の塊は瞳の方へかかると白くなるものである。\n\n見えないのは祖先の罪か前世の罪がある。\n\n左の目とは火の系統の神に相当するから、これは相当長くかかる。\n\n即ち目の罪であって、火の系統の神に御無礼か何かあったのを子供の眼で償いをする訳である。治るには治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "薮睨みの霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「薮睨み（やぶにらみ）は霊的でしょうか。また幼児の間なら全快いたしましょうか。」\n\n**明主様御垂示**  \n「これは治ります。霊的と体的と両方ありますよ。霊的の場合は眩しくて正視できないんですね。\n\n眩しいというのは地獄にいたときの苦しみがまだ眼に残ってるんです。\n\n前世において、人の目をくらますとか、ごまかすとか、あるいは盲だったとかね。\n\nそれがまだすっかり浄化されないうちにこの世に生まれて来たんですね。\n\nそれから体的にはね、眼の筋が吊れてるんですよ。\n\n毒の固まりがその筋を圧迫してるんです。\n\nですから浄霊によってどちらも治りますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "目と頭の病気の霊原因、井戸の祟り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私宅母、兄と相次いで頭の病気で亡くなり、現在父は盲目です。\n\nある家相見によれば、裏軒下に在る井戸の精気が「ヒサシ」にふさがれ、よくない、位置を変えた方がよいとの事で、\n\nまた最近も妻が歯を病み浄霊致しましたが、痛みが止りませんので井戸で祝詞をあげお願い致しましたところ、急に歯茎から水が出て痛みが止りました。\n\n井戸をどうしましたらよろしいか御教示下さい。」\n\n**明主様御垂示**  \n「目は日月で、頭の病気と盲目はそうでない。\n\n頭は神であり、目上の祖先に対する無礼である。\n\n目の下は家来である。\n\n大いに信仰を励む事である。\n\n井戸の側へ生米とか塩、生魚、野菜等を上げ、月に一ぺん位ちょっとお祀りしてやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "生来の盲目",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四年前入信させて頂き光明如来様を御祭りさせて頂いている家の三歳の女子が、生れた時より少し左眼の目付が悪い位に思っていましたが、\n\n二ケ月位前に瞳が白くぴかぴか光って何も見えないことに気が付き、親が引続き浄霊させて頂いており、私も二回程させて頂いておりますが目脂も涙も出ません。\n\nなお、その子は特にお爺さんの家の大光明如来様へお参りしたがり、また、智慧は進んでいるようで御座います。この目は治るで御座いましょうか。」\n\n**明主様御垂示**  \n「治るには治るが、ヒマがかかる。罪である。\n\n生れた時から見えなかったもので、それで目付がわるい。\n\n頭をよく浄霊する。延髄にも塊がある。\n\n左眼なら右、右眼なら左に塊がある。」\n\n---\n\n---\n\n再生と眼病について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "一ツ目小僧の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家の近所で一ツ目小僧が生まれましたが、これはどのような因縁でしょうか。」\n\n**明主様御垂示**  \n「こういうのは怨みのためもあるし、神様への罪のためもあるんです。\n\n例えば、真ッ二つに殺されたりした場合、片方だけ切れてしまったのが霊界で浄化しきらぬうちに生まれて来たとか、\n\nまた神様に御無礼をすると、神様の刑罰としてそうなることもあります。\n\n目ってのは神様を表わすんですからね、日月になっててね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "先天的盲目は変死失明者の再生",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho (Orig.: 本教と大道主義)",
      "content": "**信者の質問**  \n「昨年三月生まれた子供が障子の目もみることができません。昨年から浄霊しております。いかなる原因でしょうか。」\n\n**明主様御垂示**  \n「前世　死の際、変死した霊の再生で、死の際　失明したのが、霊界においての浄化不充分のまま生まれたもので、親が信仰を励み、気長に浄霊すれば全部、またはある程度治る。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "生来の盲目者",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四歳の女児、眼が生れながらにして左右共に相当厚い白膜に掩（おお）われ、左は全く見えず、右眼は深く窪んでおりますが、太陽や電燈を見せますと明るさが少々解るらしいのです。\n\n右はいかなる理由でこうなったのでしょう。治るものでしょうか。\n\nそれから、この児はとても浄瑠璃や流行歌が上手なのです。」\n\n**明主様御垂示**  \n「前世で盲であったのが霊界へ行って治らぬうちに生れた。罪で盲になるのがある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "弱視の霊的原因が前世の事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＫ（十六歳）三、四歳のころ、手探りで遊んでいることから眼が不自由なのに気づき、医診では生来、視力が弱いのだから近視、乱視と異なり眼鏡矯正はできないが、成人して体がしっかりしてくるに従って良くなる。\n\nそれまで待つよりないと言われ、治療はぜんぜんいたしませず放任のまま今日に至りましたが、視力は依然として弱く、時には、ほとんど見えないこともあり、就職も思うに任せぬ状態でございます。\n\n眼以外には、体は丈夫で、体格もふつうで今日まであまり病気したことはございません。\n\n家族三人入信。光明如来様、御屏風観音様は御奉斎させていただいております。\n\nこの眼は霊的でございましょうか。またいかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは霊的らしいですね。前の世で、つまり死ぬ時に盲で死んだか、あるいは死ぬ時に目をやられて死んだかですね。\n\nぶんなぐられたりして・・・撲殺で目をやられたかですね。\n\nとにかく、なにかで目をやられて死んだ霊ですね。\n\nそれが霊界で治りきらないうちに生まれ変わってきた。\n\nこれは治らないことはない。治るんですがね。ただ、こういうのは長くかかるんでね。\n\nそれから、よく・・・ぶんなぐられたりしていると、後頭部をやられて見えなくなっていることがあるからね。\n\nたいてい、前をやられて見えなくなるということはないですね。後ろですね。\n\nそれで、後ろがふつうじゃないですよ。固まりがあることがある。それを浄霊して取るんですね。\n\nそうすると、ふつうになるかどうだか解らないが、不自由がない程度には治りますよ。\n\nそれで、光明如来様をお祀りしてある部屋に寝かせるようにする。いつ入信したんですか。」\n\n**信者の質問**  \n「二十四年かと存じます。母親は二十二年の暮れに・・・」\n\n**明主様御垂示**  \n「少しは良くなっていなければならないがね。」\n\n**信者の質問**  \n「務めに出ておりまして、住み込みのために御浄霊も充分できませず、今度、務めを止めて帰るようになっております」\n\n**明主様御垂示**  \n「結構ですね。そうして、良く浄霊してやったら良いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "瞳孔の伸縮",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある子供で、瞳孔が殆ど開いたようになり、時々伸縮して見えなくなりましたが、\n\n御浄霊によりどうやら手の指位はわかるようになりましたが、伸縮は依然続いております。\n\nまた三十七歳位の男で、小さい頃から伸縮する人がありますが、この人は別に視力に関係はないようで御座居ます。\n\n瞳孔の伸縮はいかなる理由で御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「前の世で死ぬ時、瞳孔が開いて死んだ。\n\nそれが残っているのである。\n\n瞳孔が開くと見えぬものである。\n\n死人は皆瞳孔が開く。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "瞳孔が開いている患者",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "**信者の質問**  \n「五歳の女児、生まれつき瞳孔が開き瞳が絶えず動いておりよく物が見えません。\n\nそのままにしておきますと、ぜんぜん見えなくなると言われておりますが、霊的でございましょうか、また治るものでございましょうか。」\n\n**明主様御垂示**  \n「死ぬときひどく瞳孔が開いて死んだ人の再生したものでしょう。御浄霊により治ります。」\n\n底 翳（白内障・緑内障・黒内障）について",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "霊体因による失明　（死霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十二年十二月入信の私の妹（十八歳）、二十四年三月七日朝突然に盲となり、\n\n私が留守のため医師に診察だけを受けましたが、白内障と診断され、\n\nその後私が長い間おりませんでしたので、母親より御浄霊を戴いておりましたところ、\n\n頭痛と下痢の御浄化を戴き、それ以来週に一度だけ明るい感じのする状態になりました。\n\n二十四年十月三日私が帰宅、三回程御浄霊致しましたところ、十月七日一度だけはっきりと瞬間的に見る事が出来ました。\n\nその後は一日おきに明るく感じるようになり、十一月上旬以来月に一、二度位私が御浄霊させて戴きましたところ、御守護を戴きまして\n\n現在は薄いカーテンが懸っているような感じ位明るくなり、たまには電灯の明るさ、太陽の光が薄く白く見えるようになりました。\n\n身体は発病以来不自由の状態になり、一人にて歩行不可能となり、腰が抜けたような状態となっております。\n\n何か霊的の原因でもあるので御座居ましょうか。御守護御願い申し上げます。」\n\n**明主様御垂示**  \n「霊的と体的と両方である。\n\n霊が憑った。霊が治してもらいたいのである。\n\n段々快くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "三代にわたる歩行不能と眼病",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十歳の男の信者、十年前より段々歩行が困難となり、五年前から特に悪化して、幼児の歩き初めのような状態になりました。\n\n二年前入信させて頂き、妻と共に一生懸命にお縋りし、御浄霊させて頂いておりますが、大した変化がありません。\n\n御神体や御屏風観音様もお祀りさせて頂いております。\n\nなお、父は五年前より底翳で失明し、床に臥し、母は三年前腹痛で死亡、\n\nなお、先夫と祖父は共に本人と同じように歩行困難となり、眼を悪くし衰弱し、死亡しております。」\n\n**明主様御垂示**  \n「足と目に子供の霊が憑った。\n\n特に目に祟りありと思わる。\n\n祖先からひどい目に遇った怨みが祟っている。\n\nあるいは子供がそういう具合で死んだのかもしれない。\n\n神様の御役に立つよう徳を積む。\n\n人を救う事により、怨みは段々消えてゆく。」\n\n---\n\n---\n\n蛇霊による底翳について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "霊的眼病は蛇を祀るとすぐに治る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十九歳の女、白内障、浄霊二年せるも変化ありません。どうでしょうか。」\n\n**明主様御垂示**  \n「固まってるのである。目薬を一滴でも非常に固まるものである。\n\n目の固まったのはなかなか溶けない。\n\n一回やっても見えるようになる底翳もある。（全然薬を使わぬ場合）\n\n浄霊して変化のないのは固まっているのである。\n\n目の裏をよく浄霊する。目を狙ってやる。目脂など出ればきっと治る。\n\nまた、目の上も肝腎である。（後ろから眉間へ来て目へ下るのである）\n\n故に眉間が熱いとか、熱くなるのは結構である。\n\n霊的の原因もあるが、若い人に多い。\n\n霊的なら早く出る。\n\n大抵蛇の霊である。盲は蛇を祀るとすぐに治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "霊的黒底翳は蛇を祀ると治る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「七十六歳の男、四年前より目が見えなく、医者は黒底翳との事です。霊的因縁か御教示下さい。」\n\n**明主様御垂示**  \n「霊的の場合は蛇である。蛇を祀ると治る。浄霊で治る。\n\n薬で固めたのは治り難い。\n\n目、頭、首、肩、腎臓を浄霊する。\n\n黒底翳は毒血であり、青白底翳は膿である。赤目・・・目から離れると白い膿になる。\n\n目は溶ける事がある。\n\n目を蒸した所、膿が集中し、裏から押出されて瞳が飛出し、落ちそうになった。確かに流れる事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "底翳の原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「底翳の霊的原因について御説明をお願い申し上げます。」\n\n**明主様御垂示**  \n「普通、体的原因が多い。頭の毒が眼の裏へ固まる。\n\nたまには霊的もある。蛇である。蛇の霊が憑くと見えなくなる。\n\n浄霊だけで治る。薬を用いたのは手間がかかる。何にもしてなければ、それだけ早く治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "霊的な底翳は頭を潰された蛇霊の憑依による",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十九歳の女、昭和二十一年ごろから眼がかすみ始め、医師は底翳（そこひ。緑内障、白内障など）と申し、しばらく前より御浄霊しておりますが、まだ別に変わりはありません。いかがでしょうか。」\n\n**明主様御垂示**  \n「眼薬ってのは固めますからね、一滴さしても固まるんです。\n\nこの道の信者以外なら、まずふつう眼薬を使いますからね。\n\n眼の固まったやつはなかなか溶けないんです。\n\n医学では眼玉をくり抜いて裏をはがしてからまた入れて、医学の驚異的進歩って言いますがね・・・\n\n御浄霊は前だけでなしに、後ろから眼を狙ってやることが大切です。\n\nそして目脂や涙が出だしたらしめたもんですよ。\n\nそれから眼の上が肝腎ですね。\n\n毒素は眼の後ろ、延髄の所から前にきて眉毛の上に出て、それから眼に下がるんですからね、眼の上は肝腎です。\n\nやってみて、眼の上が触って熱くなればしめたもんです。\n\nまた、霊的な原因のこともありますがね。\n\nしかし霊的のは若い人に多いんで、年寄りにはあまりないですよ。\n\nで、これはたいてい蛇で、蛇を殺すとき頭を砕き眼玉も一緒に潰してしまうんで、それが憑くんですよ。\n\nこの人はまあ年寄りだから、霊的とは考えられませんね。\n\n憑くんならもっと若いうちに憑くもんですよ。」\n\n色盲・鳥目・夜目について\n\n色盲について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "人間と動物との関係",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "色盲は動物霊の再生・憑依\n\n「色盲の原因は動物霊の再生又は憑依であって、動物の特性が眼に残存している訳である。」　（「明日の医術　第３編　」）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "眼 病",
      "publication_title_ptbr": "",
      "content": "「若くして遠視になる人もあります。\n\nこれはどういう訳かというと、老人の死霊が憑った場合であります。\n\n鳥目というのがありますが、これも矢張り鳥の霊が憑るので、夜は見えない。\n\nそれに引換え獣は昼間より夜の方が割合見える。猫などその代表者でありましょう。\n\n本来、日本人は鳥的人種で、西洋人は獣的人種であります。（中略）\n\n色盲は、人間以外の霊が憑く為であります。畜生や鳥の霊などは想像も付かぬ程に物体が変って見えるのであります。\n\n馬などは、人間が非常に大きく見えるといいます。\n\nですから馬が暴れた時、人間が両手を拡げると必ず停るというのであります。\n\nで、畜生は人間の様にあらゆる色彩を見る事が出来ない。\n\nそれは人間の様にあらゆる声音言葉が現わせないのと同じ訳で、動物の音声は一種か二種より現わせない。\n\nそのごとく色彩も一種か二、三種より判らないのであります。」　（「岡田先生療病術講義録　下巻１」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}