{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 2,
  "total_parts": 26,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "Método de Saúde Revelado por Deus",
  "publications": [
    {
      "title_idx": 2,
      "title": "神示の健康法",
      "title_ptbr": "Método de Saúde Revelado por Deus",
      "pub_idx": 12,
      "publication_title": "天花粉使用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「赤ちゃんの汗止めや爛れを防止するために天花粉を使用致しておりますが、いかがなもので御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「これ位は構わない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "神示の健康法",
      "title_ptbr": "Método de Saúde Revelado por Deus",
      "pub_idx": 13,
      "publication_title": "温泉の実益",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「草津の温泉の人体に及ぼす害・・・」\n\n**明主様御垂示**  \n「害という事はない。硫黄だから疥癬の出来てる時は引込むから悪い。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "絶対的健康診断",
      "publication_title_ptbr": "",
      "content": "「私が長い間多くの人の身体を診査した結果一大発見をした面白い事があるからかいてみよう。\n\nそれは例外なく健康の判定には肩の硬軟を見る事である、\n\n肩を押してみて軟い人は必ず健康で相当重症な病気に罹っていても必ず治るのである、\n\nこういう人はまた平常なかなか病気には罹らないばかりか、精力旺盛で活動力が特に秀でている、\n\nこの何よりの証拠は社会上成功者や名士一流の人物になった人は必ず肩が柔いのである。\n\n右に引換え肩の硬い人は健康そうに見えてもいつか病気に罹ると共にはなはだ治り難くまた大抵は早死する、\n\nまた何事に当っても中途で挫折し大成がない事はこれも例外ない事実である。\n\nこの理によって絶対誤りのない健康診断法として肩の硬軟をみて決める事である、\n\nかように簡単で効果のある健康診断法は、空前の大発見といえよう、\n\nそれについて付加えたい事は本教浄霊の威力である、\n\nそれはいかに肩部の固い人でも軟くなし得るからである、\n\nゆえに本教浄霊の効果は何人といえども健康者たらしめ、長寿を可能にし、成功者たらしめるのである。\n\n何と素晴らしいものではあるまいか。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "自分で病気を知る法",
      "publication_title_ptbr": "",
      "content": "「病気というものは、いつもいう通り、毒素が身体のどこかしらに固まっており、それが熱で溶けて、排泄する苦痛なのであるから、\n\n病気を知る方法としては、自分で自分の体を触ってみる事である、\n\n頭の天近（てっぺん）から足の爪先まで撫（な）ぜてみるのが、一番よく分る方法である、\n\n必ず熱のあるところが、一個所や二個所くらいあるもので、\n\nそこに病気があるのだから、そこのところを自分もしくは誰かに浄霊して貰えばいいのである。\n\nところがこういう場合がある、よく結核などで強い注射などを多くしている人は、\n\n一時浄化は停止されているから、身体中どこを触っても熱がないから、安心していると、いつかは必ず発熱する、それが速い程よいのであるから、\n\nもしそういう疑いがあった場合、少しの間そのままにしておくと、必ず浄化熱が起るから、その時　査（しら）べればいいのである、\n\n以上によってみても、ヤレ体温計だ、何んだ彼んだと手数をかけて騒がなくとも、\n\n右のように至極簡単に掌だけで自己診断をすれば、最も正確である、としたら何と進歩した診断法ではなかろうか。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "健康診査　（肩・陰毛・生理）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「毛と病気、毛と因縁について御教え下さい。」\n\n**明主様御垂示**  \n「病気になると毛が薄くなる。\n\n頭に毒が多いと毛が薄くなる。\n\n弱い人は陰部の毛が薄い。濃い人は健康である。\n\n結核などやってる人は長くなると薄くなり、死期になると全部無くなる。\n\n月経も無くなる。月経が無くなると余程芯が弱ってる。\n\n健康診断の一番よく判るのは、肩の固い人はどんなに健康でも早死する。\n\n非常に固まっていて身体全体が弱いのである。\n\n肩の固い人は危い。\n\n成功した人ほど肩が柔かい。精力があるのである。\n\nまた、肩の柔かい人は病気も治り易い。\n\nであるから健康診断は一は肩、二は陰毛である。\n\n弱い人でも、健康になると陰毛が太くて殖える。\n\n弱い人は赤くなっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "頭髪の硬軟による健康診断",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「頭髪の軟質の人と硬質の人とありますが、これはその人の性格に関係ありましょうか。」\n\n**明主様御垂示**  \n「性格にもですが、それより健康に大いに関係ありますね。\n\n健康の人は硬いし、弱い人は軟らかいですよ。\n\nそれから性格のほうはやはり髪の毛が軟らかいと性格も軟らかいし、硬いと性格も硬いですね。\n\nまたね□□□□□たり硬くなったり変化するんです。\n\n私なんかも、子供のときは軟らかかったけれども、中年になって固くなってきましたね。\n\n固いほうが白髪になりやすいって言いますが、やっぱりそうですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "精力が強いと枝毛になる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「枝毛（毛髪の先が二本三本に分れているもの）はいかなる訳で御座居ましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「五本も六本も分れているのもある。\n\n毛はそういう性質のもので、枝である。\n\nその人の精力が強い訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "健康診査法　（生理・陰毛）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「月経の多い人と少ない人では 霊的にいかなる原因が御座居ましょうか。御教示御願い致します。」\n\n**明主様御垂示**  \n「体的である。\n\n月経が多いのは血が多い。血を作る機能が強いのである。故に多い方がよいし、健康である程多い。\n\n肺病になって月経がなくなると余程悪くなっている。\n\n衰弱が増してるから、注意を要する。\n\n陰毛など進む程薄くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "女性の健康は陰毛で判る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十年入信のＨＫ（三十三歳・女性）と申す信者、本年六月風邪の御浄化で床につき、段々肺病のような状態になり、衰弱もひどく、食事は辛うじて一杯ずつ位頂いております。\n\n殊に二、三日脳貧血の状態になりますが、主としてどこを御浄霊致したらよろしいでしょうか。\n\n今迄の主な患いは大腸カタルと扁桃腺の手術で、一年許り月経がないと申し、薬毒はかなり多く入れており、今後御浄化はいかがなようになりましょうか。\n\n何卒御守護をお願い申し上げます。」\n\n**明主様御垂示**  \n「余程前から悪いのである。月経のないのは貧血のためである。\n\n次には陰毛が減ってゆく。\n\n女の健康は陰毛のいかんで判る。\n\n弱い者程薄い。まず請合えない。衰弱次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "生理、陰毛による健康診断",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十歳の女、昨年六月に結核となり十一月まで入院しておりました。\n\n月経もそのころ止まったと申します。以後御浄霊しておりますが、苦痛は楽になってきておりますが、衰弱がひどうございます。いかがでしょうか。」\n\n**明主様御垂示**  \n「これは、特に肺病に多いんですが、肺病がすすむと月経がなくなるもんですよ。\n\nつまり貧血になるんです。・・・この人はちょっと難しいですね。まあ見込みないでしょう。\n\nだから手を引いたほうがいい。\n\nただ苦痛を緩和するのと、亡くなってから霊界でずっと楽になるのとで浄霊して上げるのはいいですがね。\n\n月経がなくなったのはもうそうとう危いんですが、陰毛がなくなったのはぜんぜん駄目ですね。\n\n人間の健康、不健康はね・・・ちょっとこんなことを言うのはおかしいようだけども、陰毛で判るんです。\n\nこれが濃いほど健康で、薄いほど不健康なんです。\n\nこれはまったくたしかなもんですよ。\n\nもうひとつ、健康か不健康かは肩の弾力性で判るんです。\n\n肩をおさえてみて柔らかいほどいいんです。\n\n平常は丈夫な人でも肩が固いとよく急死しますよ。\n\n世の中で成功する人は必ず肩が柔らかいですね。\n\nつまり、肩の柔らかい人は精力があるんですよ。\n\n固い人は精力がないから駄目なんですね。」\n\n**信者の質問**  \n「肩の固いのは治りますでしょうか。」\n\n**明主様御垂示**  \n「治りますよ。ただ長くかかりますね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "婦人病",
      "publication_title_ptbr": "",
      "content": "「ここで是非知っておかねばならない事は、結核患者の月経異常である。\n\nこれは月経が普通にある間は、病気は軽い証拠で、決して心配はないが、病気が進むに従い貧血し漸次量が減って遅れ勝ちとなり、末期に至ると例外なく無月経となるのであるから、\n\n婦人患者の結核の軽重を知るには、月経によるのが最も正確である。\n\nついでに今一つの関連した事であるが、病気が重くなり、月経が減る頃は陰毛まで抜け、最後には無毛となる者さえある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "健康状態は爪でよく判る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「爪の様子でその人の健康状態が判ると申しまして、特に爪の凹凸や三日月形の淡くなった場合に不健康だと申しますが健康といかなる関係がございますか。」\n\n**明主様御垂示**  \n「このことは本当で健康、不健康をみるに爪は実によく分かり、特に親指の爪が最もよく分かる。爪に皺がよる。\n\n艶のない色沢のないのはよくない。\n\n薬毒などが多いとそういう爪になる。」\n\n---\n\n**明主様御垂示　「爪と健康」**\n\n**信者の質問**  \n「爪と健康といかなる関係がありましょうか。」\n\n**明主様御垂示**  \n「これは本当。\n\n健康不健康が最もよく判る。私など疥癬してから三日月形がなくなった。\n\n拇指が一番よく判る。\n\n爪に艶がないのや色のわるいのは皆貧血しているので極くいけない。\n\n薬を沢山飲むとそういう色になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "爪と健康",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「爪に現れる半月はその人の健康と関係ありましょうか。」\n\n**明主様の御垂示**  \n「大いに関係ありますね。\n\nことに親指のがそうですが、健康な人ほど白くはっきりしてますよ。\n\n私も疥癬の時はこの白いのがまったくなくなりましたがね。\n\n今はだいぶ元に戻ってきましたが、しかしまだ元通りにはなってませんね。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "小爪と健康状態",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「小爪と健康状態とは関係がありましょうか。」\n\n**明主様の御垂示**  \n「大いにある。\n\n健康のときははっきり大きく出る。\n\n病気のときは白い所が淡くなるが、重症になるとほとんど見えなくなる。」\n\n---\n\n**明主様御垂示　「小爪と健康」**\n\n**信者の質問**  \n「小爪と健康状態とは関係がありましょうか。」\n\n**明主様御垂示**  \n「健康の時ははっきり大きく出る。\n\n病気の時は白いところがなくなるか、または薄くなる。\n\n全然ないのは最早余程衰弱しているのである。」\n\n---\n\n**明主様御垂示　「爪の半月」**\n\n**信者の質問**  \n「爪の半月は健康に関係が御座いますか。御教え下さい。」\n\n**明主様御垂示**  \n「大いにある。外の指は一番肝腎である。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "歯石と健康",
      "publication_title_ptbr": "Em tudo existe uma Lei",
      "content": "**信者の質問**  \n「歯石が早くできる人と遅い人とがありますがどんな原因でしょうか。」\n\n**明主様御垂示**  \n「歯石のたまる人は歯が軟らかいからで、軟らかいのは弱いからで、ということは身体が弱っているからである。\n\n最近小学生は九割虫歯があると言うから、いかに弱体であるか寒心に堪えないのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Dizem que, na construção, ao unir a viga mestra (cumeeira), se unirmos 'cabeça com cabeça' (a parte superior do tronco com a superior de outro), isso causa problemas ao filho mais velho. Existe algum motivo para isso?\"\n\n**Meishu-Sama:** O correto é unir \"cauda com cabeça\" e \"cauda com cabeça\", pois mesmo na madeira cortada ainda resta o espírito.\n\nTudo o que é inverso é incorreto. Por isso, até para posicionar objetos no quarto, eu o faço de acordo com a Lei.\n\nMuitas vezes, colocar romances sobre livros de Deus causa problemas. Em tudo há uma Ordem.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto onde todos que entravam sentiam-se mal.\n\nAo investigar, vi que sobre o meu Shikishi haviam colocado um Shikishi escrito por uma pessoa comum; a ordem estava errada. Ao retirá-lo, o mal-estar desapareceu.\n\nMuitas vezes, é constrangedor ser cumprimentado por alguém que está no topo da escada enquanto estou embaixo (posição inferior); por isso, subo rapidamente até a posição da pessoa para cumprimentá-la.\n\nEm tudo existe uma Lei.\n\nSeja nas palavras ou no trabalho, é assim.\n\nMesmo entre as árvores, há as de classe superior e as de classe inferior; as de classe superior devem ser plantadas no lugar de honra do jardim.\n\nOs jardins que construo atentam para esses pontos, por isso são agradáveis.\n\nNas palavras também há ordem e inversão. Quem compreende isso ganha a simpatia das pessoas naturalmente.\n\n\"Estar em conformidade com a Lei\" refere-se a isso.\n\nO motivo pelo qual a política e os assuntos humanos em geral não vão bem no mundo atual é que esses pontos são tratados de qualquer maneira.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "歯と健康",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「虫歯はいかなる理由で起りましょうか。\n\n御浄霊によって治療および予防はできましょうか。」\n\n**明主様御垂示**  \n「予防できますよ。\n\nそれにね、歯が悪くなるのは体が悪いからなんですよ。\n\nやっぱり両方ともちょうど一致してるんです。\n\nだから虫歯があるのは体のどっかにも虫くってる所があるんです。（笑声）\n\n予防は体を浄霊して体をよくすればそれでいいんです。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "歯と健康",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「光明世界には歯科医はある程度必要で御座居ましょうか。」\n\n**明主様御垂示**  \n「今よりズーッと少なくなる。歯が弱いのは身体が弱い事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "おかげばなし批判　科学に先行の浄霊",
      "publication_title_ptbr": "",
      "content": "「（事例は省略）　右の患者は最初脳膜炎であって激しい嘔吐はそのためである、\n\nすべて脳に関する病気の重い軽いは嘔吐の回数で判断するのが一番正確である、\n\nまず二、三回くらいの嘔吐ならいいが、五、六回以上は生命の危険信号と思っていい、\n\nこの患者などは医療のみをしたら、死はまぬかれなかったであろう、\n\n次に黒便が出てから、頭痛が軽減したというのは、\n\n原因である毒血が出たのですべて脳疾患は毒血のためであるから、\n\n痔出血なども出血後は脳の軽快を覚えるのである、\n\nしかも妊娠の末期であるからどこからみても危険であった訳でいかに浄霊が偉大なる効果を現すかである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "鼠蹊下部の脈動と健康",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の経験では鼠蹊部の下部の脈動が誰でも全身中常に最大のように感じますが、脈動の大小がその人の健康と病の軽重に関係あるのでしょうか。いかがなものでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは痩せた人の事で、肥った人は脈動を感じない。\n\n臍の横または上に塊があり、強い動悸を打つもので、別に差支えないものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "神示の健康診断法",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "舌苔について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os Sanzon no Mida",
      "content": "**信者の質問**  \n「舌苔はなぜできるのでしょうか。」\n\n**明主様御垂示**  \n「これは皮膚に垢がたまるようなものですね。\n\n医者は胃が悪いと舌苔（ぜったい）が出るというが、そんなことはないでしょう。\n\nだから私は病人の舌なんかみやしませんよ。（笑声）」\n\n---\n\n---\n\n死期を知る方法について",
      "content_ptbr": "**(Fonte: 18 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Pergunto sobre o significado dos Sanzon no Mida e de Hosshin, Hoshin e Oushin.\"\n\n**Meishu-Sama:** \"Sanzon no Mida significa os três Mirokus.\n\nHosshin é Amida. A atuação de Amida é pregar a Lei e esclarecer.\n\nHoshin é Shaka; coloca-se numa posição inferior e salva todos os seres sencientes.\n\nPor isso é chamado de 'Miroku da Terra'.\n\nOushin é Kannon-sama; atua correspondendo a tudo.\n\nPor isso Kannon-sama realiza mil mutações e dez mil transformações.\n\nOshaka-sama e Amida-sama têm um caráter fixo e não mudam.\n\nPorém, para realmente salvar, é preciso corresponder a tudo, senão não adianta.\"",
      "has_translation": true
    }
  ]
}