{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 7,
  "total_parts": 39,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 15,
      "title": "除水療法",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "腹水取った腹膜　（排水不治の限界回数）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＹＹ（三十五歳・女性）、二、三年前より腹膜炎を患い入院致し、一ケ月で全快致しました。\n\nその後むくみが来て腹水の状態となり、医師の勧めにより二週間絶食療法を行いましたところ、\n\n一時は全快の状態となりましたが、心臓苦しく、また、小便の出が悪くなりました。\n\n現在では十日に一度位注射器で腹部より水を取っております。\n\n本人は衰弱甚だしく、御浄霊は十日目で御座いますが、御浄霊前より水の溜りが早く、むくみもひどくなり、小便は一日に三百グラム位しか出ません。\n\nなお、本人は非常に咽喉が乾きます。\n\n本人の母は九年前脳溢血にて自宅で死亡、主人の父は二十八年前汽車中にて脳溢血にて死亡致しております。\n\n何か霊的に関係御座いましょうか。また、御浄霊法を御教示お願い致します。」\n\n**明主様御垂示**  \n「霊的関係はない。\n\n水を取ったためである。やってみる外はない。請合えない。\n\n腹膜の水を十回以上取ったのは駄目である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "排水不治の限界回数"
    },
    {
      "title_idx": 15,
      "title": "除水療法",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "カリエスで取る腰椎の水 （昭和24年9月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十二歳の男子、昭和十八年八月中耳炎手術後カリエスを起し、腰椎から液を取ったそうですが、現在は歩行困難で、横に足を引きつけて歩きます。\n\n小便が出たくても出ない事もあり、また無意識に排尿してしまう事もしばしばあります。これはいかなる原因でしょうか。」\n\n**明主様御垂示**  \n「腰椎の水は大変大事なものである。\n\nそれを取るのは実に危険である。非道である。」\n\n---\n\n**明主様御垂示　「背水を取る」**\n\n**信者の質問**  \n「知人の子供（二歳、女）、出生後二ケ月程して俄かに頭が大きくなり、（小さい西瓜程）\n\n日赤に入院、約二ケ月間治療を受け、三十五回抜水（背中より）致しましたが良くならず、退院しました。\n\nその後、観音様の御利益の御話を聞かされ、母親入信、御光を頂かせて頂きました。\n\nそれより約二ケ月程になりますが変化がありません。\n\nこの病気は治るでしょうか。あるいは霊的でしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「背中の水を取ったのが悪い。\n\n一つの癖がついて、その水がなかなか頑固となる。\n\n腹膜など、一月が半月、十日、一日と、溜るのが短縮される。\n\nなかなか頑固である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月13日"
    },
    {
      "title_idx": 15,
      "title": "除水療法",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "水を取る事　（膝関節）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＫ（五十六歳・女性）、二週間程前編物をしており、それが終って立ち上って見ましたら膝の関節が腫れ上っておりました。\n\n二日後に医者に行って注射器で二回水を取りましたが、また元のように腫れて来ると申し、\n\n浄霊に来ましたので四日間浄霊致しましたが、良くも悪くもなりませんがいかがなものでしょうか。御浄霊法を御教授下さい。」\n\n**明主様御垂示**  \n「肋膜や腹膜などで水を取ったのは必ず再発する。\n\nそして段々溜る量がきっと多くなる。かつ時日も短縮される。\n\n十日が五日、五日が三日というようになる。\n\n気長にすれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "膝関節"
    },
    {
      "title_idx": 15,
      "title": "除水療法",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "子宮発育不全より冷感　（脊髄水を取る）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十六歳の女の信者、入信前に時々大変眠くなる事があり、その時は耳の後ろへグーッと空気の入るような音のするのを感じました。\n\n医師の診察を受けましたところ、子宮の発育不全が原因であるとて、内膜掻爬の手術を受けました。\n\nすると一週間後より後頭部延髄の辺で骨がバラバラに外れたような感じがしました。\n\n後頭部の芯がタターンと躍ったり鳴ったりするような気が致します。\n\nそこで入院し、脊髄液を取りましたところ、頭がガーンと鳴り、後頭部を常にたたかれているようでもあり、身体が左右に動揺している感じで御座いました。\n\nまた、時々頭の中心から足の下迄水を流されるような感じが致します。\n\n昨年十二月入信後は大変楽にして戴きましたが、近頃頸部の左右が交互に膨れ、押すとペコンとへこみ、ポコポコと音が致します。\n\nまた鳩尾のところにも固結が御座います。\n\n再婚致しておりますが、前夫は発狂して死亡致し、御浄霊中その霊が憑った事も御座います。右につき御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「眠くなる時は霊である。\n\n子宮掻爬はナンセンス。発育不全など、睡眠に関係のある訳がない。\n\n脊髄液を取るのは非常にわるい。\n\n頭等の症状はそのためである。\n\n光明如来様をお祭りする。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "脊髄水を取る"
    },
    {
      "title_idx": 16,
      "title": "ギプス、その他の固定療法",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "ギブス、マッサージ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は当年五十二歳ですが、十六年前リュウマチを病み、左肩より腕の関節が悪く、不自由を感じております。\n\nその時氷で長く冷しました。昨年一月入信、本年に入り左の肩と悪くない右も同様に痛みを感じております。\n\n信仰させて頂く事により全快致すものでしょうか。」\n\n**明主様御垂示**  \n「全快する。固めてしまったのだ。\n\n悪くない方の肩が痛くなったのは、そこに固まっていた。\n\n左が痛んだ場合右も痛いが、強い痛みの方を感じ、そのために一方は気付かぬ。\n\n一方が治ると一方の痛みに気が付くのである。\n\n一方が治るまでに一方が固まった。\n\n故に痛みを感ぜずに済んだ。リュウマチは関節に起る。\n\n起りたてならどんなのでも治る。\n\nそれを固めるから、ギブスなどで痛みがとれた時が固まった時で、足は曲らぬ。\n\nそこをマッサージし、屈曲させる。\n\n心得のあるマッサージならいいが、強くマッサージしたりする。\n\n先にリュウマチで固めたものを肱で強く曲げ、マッサージで腕がブラブラになったものをみた。\n\n浄霊は元通りに治る。大したものである。\n\n固まったのは元へ戻すから、痛みや、熱が出る。\n\n手術したのはよく筋を切るから治らぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": ""
    },
    {
      "title_idx": 16,
      "title": "ギプス、その他の固定療法",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "ギブス除るとだるくなる腰骨カリエス患者 （昭和25年5月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十四歳の男子、一年前より腰骨カリエスで、本年一月、腰部人為穿孔し、排膿しております。脊柱彎曲にはなっておりません。\n\n右足（腿付根）が曲ったきりで伸びません。\n\n私、御浄霊を十四回させて頂きました。\n\n膿は大変少くなりましたが、濃くなって参りました。\n\n腰も軽くなり、痛みもこの頃はありません。\n\n臭気も殆どなくなりました。栄養剤注射一ケ年しました。他に薬は致しません。\n\nギブスを除るように申しますが、本人は除ると体がだるいと言って除る気にならず、更に腰部だけのギブスをこしらえると言っております。\n\n家には光明如来様を祭り、入信も四名させて頂いております。御救い頂けますでしょうか。」\n\n**明主様御垂示**  \n「ギブスを除らなくてはいけない。\n\n除ってだるいのは結構である。\n\n浄化旺盛だからで、栄養剤の注射はよくない。\n\n神様から与えられてる食物でよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月13日"
    },
    {
      "title_idx": 16,
      "title": "ギプス、その他の固定療法",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "ギブスは外さないカリエス患者には浄霊をするな （昭和27年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「脊髄カリエスの場合は浄霊しませんでも、ギブスをはずさせたほうがよろしいのでございましょうか」\n\n**明主様御垂示**  \n「良いですよ。\n\nああいうことをするのは非常に間違っている。\n\nもしはずさなかったら、しなかったら良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 16,
      "title": "ギプス、その他の固定療法",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "医療器具をつけたまま浄霊しても効果はない （昭和25年4月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後一年二カ月の女児、右腰の骨が脱臼しております。\n\n機械をはめながら御浄霊したほうがよろしいでしょうか。」\n\n**明主様御垂示**  \n「機械をはめずに浄霊してれば治りますよ。\n\n機械を使ってたんじゃ駄目ですね。」\n\n**信者の質問**  \n「骨が外れたままでもよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、いいですとも。ちゃんとうまくゆきますよ。\n\n脱臼してたんでもちゃんと治りますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月23日"
    },
    {
      "title_idx": 16,
      "title": "ギプス、その他の固定療法",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "腰骨脱臼と機械 （昭和24年4月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後一年二ケ月の女児、右腰の骨が脱臼しているのに気付き、整形外科に参りましたところ、\n\n結核性骨膜炎との事、至急機械をはめて手当しなければ障害者になると申されるそうで御座います。\n\n母親は御浄霊で治したいと申されますが、その場合、骨が外れなくなるまでちょっとの間機械をはめて御浄霊した方がよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「機械をはめぬほどよく治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月23日"
    },
    {
      "title_idx": 16,
      "title": "ギプス、その他の固定療法",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "足の骨折箇所に金属板を入れた事例 （昭和24年6月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は現在大阪方面を開拓中でありますが、本年五十歳の男子、二年前左大腿部を自動車に轢かれ、骨折していると云うので\n\n手術により切開し、骨に直接金属板を当てて、外形は普通ですが、以来膝関節が屈折不能となりました。\n\n本年四月二十五日より御浄霊をしておりますが、大した変化はありません。\n\nこのまま御浄霊を続けたら良いでしょうか。\n\nあるいはまたもう一度手術して金属板を除去して御浄霊を続けたら幾分よく動くようになるものでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「金属板を除去すると治るかもしれない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月7日"
    },
    {
      "title_idx": 16,
      "title": "ギプス、その他の固定療法",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "骨折に銀線を用いた患者 （昭和25年2月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は先は山師にて、昭和二十二年十二月四日、東海道松並木伐採作業中左腕骨折、腕の骨一本は銀のかすがいで止め、\n\n他の一本は複雑骨折のため、銀線を芯にしてつなぎ、その上に骨を集めて巻きました。\n\nそれから傷のところが化膿してたえず膿が出ます。\n\n膿の出るのが止ると激痛が起きました。\n\n骨折の時六回手術、激痛のため四回手術致しました。\n\n昨年十一月二十三日初めて茅ケ崎新町教導所へ参り、\n\nその後十二月五日入信、本年一月十八日初めて激痛が起き、膿が二合位出ました。\n\n現在手首が内側に少し動くのみで、他方へは全然動きません。\n\n指は内側に少し曲っていて、曲げるのは少し出来ますが、延ばすのは出来ません。\n\n手は物をつかむ事が出来ないため、殆ど使えません。\n\n医者は手術の時「本年二月頃になったら巻いた銀線を除ってやる。そうすれば手が利くようになる」と言いましたが、どう致しましたら宜しゅうございましょうか。\n\nまた、どの程度治りますでしょうか。右、宜しく御守護をお願い申し上げます。」\n\n**明主様御垂示**  \n「銀線など除った方がよい。\n\nそういうものは出来るだけ除る。\n\nそうすれば動くようになる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月18日"
    },
    {
      "title_idx": 17,
      "title": "電気療法",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "医師が電療に反対する （昭和25年3月11日発行）",
      "publication_title_ptbr": "",
      "content": "「以前、某大実業家の夫人が、顔面神経麻痺で化物のようになったのを頼まれて浄霊した事がある、\n\n数日後その夫人の話によればこうである、\n\n「先生私は先生を信頼しておりますが、子供達が一度専門家に診て貰えというので、\n\nかねて昵懇（じっこん）の○○医大の○○博士に診て貰ったところ、\n\n博士からどういう療法をしているかと訊かれたので\n\n「実は掌で治す霊気的療法というのをやって貰っております」というと、\n\n博士は「それは結構だ、その病気は放っておいても二年くらいで治るものだ、\n\nしかし、電気療法をやると反って治らないから、電気療法は決してやってはいけないよ」というので、\n\n私は「あなたの病院であなたの部下のお医者様が電気療法をしようとするのでお断りしたんですよ」と言ったら、\n\n博士は「それはよかった」との事でしたからこれからは大ピラで先生にお願い出来ます」というので、\n\n私は変な話と思った、そのような訳で、浄霊を続けた結果二ケ月くらいで全治したのである。\n\n「ここで面白いのは、右の博士は当時有名な大家で、その頃百人以上の博士を造った記念祝いに右の夫人が招かれたという事であったにみても、某博士の名声は判るのである、\n\nその博士が電気治療を否定するにもかかわらず、その部下の医者が電療を勧めるという事は、何が何だか判らない事になる。\n\n右の博士は、よほど変った人で、逸話が沢山ある、私は右の夫人からよく聞いたものである、その中にこういうのがあった、\n\nその夫人が某家の子供の病気の際博士を紹介したところ、\n\nその時博士いわく「嗚呼この子供はもう助からない、治療しても駄目だ」と言ったので\n\n家族のものは、何とか助かる工夫はないでしょうかと訴えたところ、\n\n博士いわく「貴女の所は子供が何人ありますか、何、五人ある？それでは一人くらい減ったっていいじゃないか」といってサッサと帰ってしまったとの事で、\n\nその家では飛んでもない医者を紹介してくれたといって立腹したそうである。\n\n右の一例で判るごとく、とにかく、脱俗的なところがあった、しかし何となく凡俗を抜いた人で医師会では、一方の大御所であったという事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月11日発行"
    },
    {
      "title_idx": 17,
      "title": "電気療法",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "電気は非常な毒素 （昭和24年4月23日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十歳の女、半年ほど前に扇風機をかけながら寝たため、以来体の自由がきかなくなりハリ、灸、電気などの療法を試みましたがなんら効なくいよいよ悪化しております。これはいかがでしょうか。」\n\n**明主様御垂示**  \n「扇風機のためにね、よくこういうことがありますよ。\n\n体が不自由どころか死ぬこともありますよ。\n\n先にね、大阪のほうの芸者が夏あんまり蒸し暑いもんだから股の下に扇風機を入れて股に風を通しながら（笑声）\n\n寝てしまってその翌日死んでしまったのがありました。\n\nこの人は最初に扇風機をかけた部分に御浄霊するんですね。\n\nまあ、言わばその部分が一部だけ死んだんですね。\n\nそれから後にやったハリ、灸、電気なんかがとても悪くしている。\n\n電気ってのは非常な毒素があってね、電熱なんかもあまり長くかけてはいけないわけです。\n\nどこでやった実験でしたかね、いろいろ試験した結果、電気が一番人体に悪いってことが出てましたがね。・・・\n\n人間の体は局部的にいろんなことをするのが悪いんですね。\n\n局部的に氷で冷やすのなんかそこの活動が止まるから最も悪い。\n\nそしてこの人だってほおっておいたらもうとっくによくなっていたでしょうが、あとでいろいろ療治をしたからこんなになってしまったんです。\n\nいまでは扇風機の障害よりか後のほうの祟りですね。これはすっかり治りますよ。\n\nまた、こういうことは考慮に入れておくことが必要ですね。\n\n例えばある病気が医療で治りますね、治るんだけどそのために初めの病気よりもっと悪い病気を体に入れることになる。\n\nつまり病気保存法ってわけですね。私がまだ治療時代のころ、横浜のほうの病院へ頼まれて行ったことがあるんですが、患者は大学生でしたが危篤なんです。\n\n聞いてみると、最初入院したときには猛烈な腸カタルで、高熱のため頭を冷やしたんだそうです。\n\n二十日間ぶっ通しに冷やし続けたって言うんですが、それをやってるうちに腸のほうは治ったが、今度は頭が麻痺し始めたんです。\n\n食欲がぜんぜんなく、始終嘔吐感があるんですね。\n\n食べないからなおさら頭が朦朧としてきたんです。\n\nすると今度は医者は「脳が悪い」と言い始めたそうです。\n\nそこへ私が行ったわけですがね。\n\n私がいろいろ説明したんですが、親類の者が集まって相談して結局医者に任せるというほうが勝って、私はしかたなしに帰りましたがね。\n\nその人は三日経って死にました。\n\n実際あんなのはほとんど殺人ですね。\n\nこういうことはいくらもあるんですよ。」\n\n---\n\n**明主様御垂示　「電気の毒」**\n\n**信者の質問**  \n「先日の御伺い中、「扇風機の風によって頭痛を感じました。いかがでしょうか」とあり、\n\nそのお答に「電気には毒素があるから・・・扇風機の風を下より当てたため、死亡した人があった」と承りました。\n\nすると電気を扱っている人は毒素を受けますでしょうか。\n\nまた電気にはなぜ毒素があるのでしょうか。」\n\n**明主様御垂示**  \n「電気には毒がある。電熱は科学的に査べると一番毒素が多いという。\n\n扇風機はそんな事はないが不自然である。\n\nまた有毒の風をブッつける。\n\n股へ風を入れながら死んだのは、冷したために麻痺したのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 17,
      "title": "電気療法",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "電気療法は固める治療 （昭和24年5月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和十五年八月頃より顔面神経痛に罹り、左半面が麻痺、目も口も良くきけません。\n\n最初御灸、その後手術したり電気療法を致しましたが全治せず、\n\nその間、名古屋医大にて十年前からのでは直らないと見放されました。\n\n昭和二十四年五月入信戴き、ＴＴさん（男性）、Ｋ先生等より毎日浄霊を受けておりますが、今のところ変化がありません。治癒致しますで御座いましょうか。」\n\n**明主様御垂示**  \n「治るが固めてある。電気が一番悪い。\n\nこれがなければすぐ治る。\n\n頭と頸の周りを浄霊すればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月16日"
    },
    {
      "title_idx": 17,
      "title": "電気療法",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "電撃療法 （昭和24年6月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「精神病で困り抜いた者が前額部に九十ボルトの電流を二秒間通す電撃療法で生まれ変わったようによくなったそうですが、科学によって精神的浄化作用が行なわれるものでしょうか。」\n\n**明主様御垂示**  \n「これは一時的ですよ。一時的にいいことを大いに宣伝するんですよ。\n\n例えば、今度なんの薬ができたからなんの病気はなくなる、なんて宣伝するんですよ。\n\nしかし、たいてい一年二年、中には一月か二月でもう駄目になってしまうものもありますからね。\n\nこんなふうに、みんな一時的なもんですよ、これが一番困るんですがね。\n\n電気ってものはね、九十か百ボルトだとなんともないんです、通過してしまうんですね。\n\n私も以前やったことがありましたがね。\n\nやっぱり電気も一時的のもんですよ。\n\nそれからまた、気合術をやったことがありましたがね、これも一時はいいんですよ。\n\nどこか痛むときに「痛み去れ！」って言うと、一時痛みが去るんです。\n\nこいつはうまい方法だと思ったんですがやはり駄目ですね。\n\n結局は浄霊によって、霊の曇りを除らなければ駄目なんですよ、根本的には治りませんよ。\n\n精神病なんかに電気をやるのは、憑依している霊が電気を嫌うからで、そのために一時よくなるんです。\n\nだから始終していればいいが、そうはいかない、体が腐ってしまいますからね。\n\nそれからおもしろいのは、精神病の人を入浴させると、暴れているのが治りますよ。\n\nこれは狐が入浴を嫌うからです。\n\nだから赤ん坊なんかを湯に入れると、ギャアギャア泣くのがあるでしょ、あんなのは狐が憑いているんですよ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月23日"
    },
    {
      "title_idx": 18,
      "title": "鍼灸療法",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "鍼灸療法 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「近来、一時すたれたかにみえた灸療法が復活し、相当の流行を見るに至った事は周知の事実である。\n\nこれは全く西洋医学の無力に起因する事は勿論であるが、これについて私は説明してみよう。\n\nこれは病原である毒素溜結に対し、皮膚の火傷によって毒素を誘導するのである。\n\nちょうど、火傷の際、そこに膿が集溜するのと同一の理であって、\n\n大きな火傷はその苦痛と、治癒してから醜痕（しゅうこん）が残るので、\n\n分散的に小火傷を数多くさせる訳であるから、\n\n毒素もその小火傷へ分散的に集溜するので、一時的軽快するのである。\n\n故に、時日を経るに従い、再び毒素は還元するから、\n\n灸は据え初めたら毎月又は一年に何回というように持続しなければならないというのは、右の理に由るからである。\n\nしかし、薬剤と異い、中毒は残らないから健康には差しつかえないが、\n\n施術の際の苦痛は勿論、ここに見逃す事の出来ない事は、皮膚に醜痕を残す事である。\n\n元来人間は、造物主の最傑作品で、美の極致であるといってもいいのである。\n\n特に女性のごときは、その皮膚の美を讃え、日本においては玉の膚ともいい、\n\n泰西においては女性の裸体が最高の美とされているのである。\n\nそれに対して、人為的に火傷の痕をつくるという事は、\n\n皮膚の障害者となる事であって、神に対し、冒涜の罪は免れまいと思うのである。\n\n次に鍼療法なるものは、血管を傷つけ、内出血をさせ、\n\nその凝血によって、一時的浄化作用停止を行うものであるから、根治療法ではないのである。」　（「明日の医術　第１編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 18,
      "title": "鍼灸療法",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "灸治法 （昭和11年御執筆）",
      "publication_title_ptbr": "",
      "content": "「灸治法には、古来からある艾（もぐさ）灸と、近来相当行われている温灸との二種であるが、\n\nこれらは、薬剤療法よりは確かに効果はあるのであるが、\n\nこれも体的が主であるから、完全療法ではなく、一時的の場合が多いのである。\n\n且つ人間は造化神が造ったものの中でも、最優秀品である。\n\nその皮膚の色沢、滑らかな肌、隆起曲線の美しさに見るも、到底、他の動物とは比較にならないのである。\n\n特に、婦人の玉の肌と曲線美に到っては、美の極致であるとも言ってよい。\n\n彼の西洋画家が、裸婦を以て美の極致とするのは、全くその通りである。\n\n故に、人間としては神から与えられたる所の皮膚は、弥（いや）が上にも美しく丹精を施すのが、神に対する報恩であり、至情でなくてはならない。\n\nそうしてこの美を、一年でも一月でも長く保持すべく、心掛くるのが本当である。\n\nしかるに何ぞや、灸のごときものを据える結果、点々として火傷である醜き痕跡止め、\n\n一生涯一種の不具者になると言ってもよいのである。\n\nかくのごとく、神の芸術品に対しての冒涜の罪は、必ずや何らかの刑罰を受けなければならないのは当然であるから、\n\nたとえ、治病の効果は相当ありとするも、それ以上の苦悩の因を作るのであるから、到底賛成し難いのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年御執筆"
    },
    {
      "title_idx": 18,
      "title": "鍼灸療法",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "お灸は神への冒涜 （昭和24年5月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「刺青を好む人がありますが、これは霊的に意味がありましょうか。\n\nまた、刺青をするのは神への冒涜と存じますがいかがでございましょうか。」\n\n**明主様御垂示**  \n「無論、冒涜になりますね。\n\n霊的な意味はありませんよ。\n\nこんなことをするのは未だ野蛮性が残っているんですね。\n\n北海道のアイヌだとか台湾の生蕃だとかは顔へ刺青してますが、あれはいっそう野蛮ですよ。・・・\n\nお灸だって神に対する冒涜ですよ、きれいな皮膚に火傷の跡をつけるんですからね、はなはだしい冒涜ですよ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月23日"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "病気に対する手当は有効乎 （昭和11年御執筆）",
      "publication_title_ptbr": "",
      "content": "「病気に対する手当としては、各種の方法がある。\n\nまず、氷冷法、罨法（あんぽう）、吸入、湿布、芥子泥（からしでい）湿布等である。それらを簡単に説明してみる。\n\n一、氷冷法は最も不可である。\n\n高熱といえども氷冷しないに限る。\n\n何となれば、患部を氷冷する時は、自然治癒作用は、停止されてしまうからである。\n\n一例を挙ぐれば、中耳炎の場合、中耳炎は膿汁が排泄されようとして、中耳内に浸出し、それより外部に出でんとする。\n\nその為の痛みと高熱であるから、この場合患部を氷冷すれば、膿は中耳に向わずして、方向転換をするのである。\n\nそれは後脳へ移行し、脳膜炎を起すのである。中耳炎だけで済むべきを、脳膜炎を併発させるという、それは氷冷するからである。\n\n又、盲腸炎を氷冷するとする。\n\n氷冷しなければ、高熱に依て膿溜は解溶され、便となって排泄し、治癒されるのであるが、\n\n氷冷の為にその作用は停止されるから、治癒が非常に拗（こじ）れるのである。\n\nそれが為に手術を要する様な結果を、招来する事になるのである。\n\n他の疾患においても、大同小異であるから略する事とするが、ただ、高熱によって頭痛の場合、水枕位は差支えないのである。\n\n一、罨　法\n\nあらゆる病気に対し、温めるという事は、多少の効果は必ずあるもので、従って、害はないのである。\n\n腫物、歯痛等に応用すれば治癒を早める事は確かである。\n\nそれは、膿溜を解溶すべき、発熱に加えての人工熱であるから、自然治癒を援助する訳である。\n\n一、吸　入\n\nこれは、治療上効果もなく、さりとて害も無いのであるが、手数を要するだけ無駄であるから、\n\nまず応用しない方がよいであろう。\n\n特に小児においてそうである。\n\n一、湿　布\n\nこれは反って害があるのである。\n\n前述のごとく、治療上温めるのはよく、冷すのは悪いのであるから、\n\nたとえ、熱湯湿布をするとも、暖い時間より冷たい時間が多いから不可である。\n\n且つ、薬剤を使用するにおいては、反って害があるのである。\n\n何となれば、薬剤が皮膚から参透すればするだけ、それは膿汁のごとき、不純物と化するからである。\n\n一、　芥子泥湿布\n\nこれは、急場の場合、多少の効果はあるものであるから、\n\n我療法を知らない人には、応用してもよいのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年御執筆"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "各種の治病法 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "灸　点\n\nすべて治療という事は、病気は汚い物が溜るんですから、\n\n水で洗うか火で焼くか、どっちかの方法であって、\n\n灸は一時・・・火で焼く意味でありますから、相当の効果はあるのであります。\n\nしかし勿論、体的燃焼であるから、治るとしても一定時であって限本的ではないのであります。\n\nかつ又、灸は体の火であるから、非常に熱いという苦痛があるから、理想的ではないので、\n\n真の治療法とは快く治ってゆかなくてはならないのであります。\n\n序（ついで）ですから贖罪治病について説明をしてみましょう・・・\n\n贖罪療法は、\n\n昔から相当にあるのであります。\n\n世界人類の罪を贖罪したのは、イエス・キリストである事は誰も知って居るところであります。\n\n又、人の道の開祖御木徳一（とくはる）という人は、最初、金田徳光という人に遇った時、\n\nそれまで御木氏は重症な喘息だったんですが、\n\n金田氏、いわく「貴方の喘息は私が治して上げよう」と言った。\n\nするとその晩からさしもの喘息が治ってしまった。\n\nすると金田氏の方はそっくり喘息を引うけ、それから一月位苦しんだというのです。\n\nこれらは勿論、立派な贖罪治病であります。\n\n御木徳一氏はこの事に感じて、自分もその様な購罪治病をしたいという決心をしたのが開教の動機だそうであります。\n\n贖罪治病は相当昔から行われたという事は疑う余地はないのであります。\n\n貴方方でもそういう事がよくあるはずであります。\n\n例えば病人を治療する場合、自分もその通り悩む事がある。\n\nこれは幾分の贖罪であります。\n\nそうしてこの贖罪は水の働きでありますから月の系統の人であります。\n\nつまり水の性ですから汚れ物を洗う訳で、その洗う為の塵や垢を引受ける、それが贖罪なのであります。\n\n本療法は、霊的の火で焼いて水で洗う、ツマリ両方の働きを一人で行るので\n\n一旦火で焼くからして残るのは極僅かな灰であります。\n\n水で洗っても、術者の引受ける量が極少いので、\n\n多数の病人の治療をしても、割合楽なのであります。\n\n鍼（はり）は、\n\n矢張り浄化作用を一時止めるので、薬剤による毒素療法と同じ意味なのであります。\n\n血管の太い所へ鍼を打つとその部の筋が脹れる。\n\nその為血液の流動が妨げられるから浄化作用が停止する。\n\nそれで一時的苦痛は緩和されるという訳でありますが、\n\nその腫れが引くと、再び元通りになって悩むのであります。\n\n次に注射は、\n\n毒素を血管の中へ入れて浄化作用を弱らす一種の逆療法であります。\n\n手術は、\n\n悪い所を除るのでありますが、結果の良い事もあり悪い事もあって、確定治療にまでは至っていないのであります。\n\nしかし、宗教的に言うと、神から授けられた肉体に一寸でも傷を付けることは罪を構成するので、肉体は神からの預り物であるから、\n\n大切の上にも大切にしなくてはならぬというのであります。\n\n灸だの手術だのは、一生涯一種の障害者になる事になる。\n\n何程美人の玉の膚でも灸の痕が着いたらもうお終いで、植木屋が折角咲かした花弁に線香で焼痕を作る、\n\nそれと同じで造物主に対し、大いなる冒涜でさえあると思うのであります。\n\n手術をした人などは、実に二目と見られないのがありますが、\n\n治療上・・・止むを得ないとも言えますが、手術すべき症状も手術せずに治癒するとしたら、こんな結構な事はない訳であります。\n\nここに本療法の絶大な価値があるのであります。\n\n又、酸素吸入というものがありますが、これも疑問があります。\n\n最近仏国の某飛行家の発表するところによれば飛行機に乗って\n\n一万尺以上の高空を三十分以上飛行すると大抵の風邪は治るというのです。\n\nこれはまことに面白い発見と思うのです。\n\n学理上上空へ行く程酸素は稀薄になる訳ですから、\n\n酸素が多い方が良いのか、少い方が良いのか訳が判らなくなるのです。\n\n元来、空気の構成は、酸素、水素、窒素等としてありますが、\n\nいずれにせよそれらの原素はちょうど人間の呼吸に適した様に配合されてあるに違いない。\n\nそれはちょうど、砂糖と醤油鰹節など混ぜてちょうど好い味にして食せる様なもので、\n\n砂糖だけ、又は、醤油だけの一種では仕様がない。\n\n酸素吸入はちょうどその一種だけという行り方ではないかと思うのであります。\n\n次に、氷冷ですが、\n\nこれは一時発熱を下げたり、苦痛を緩和しますから効果がある様に思われますが、\n\n実際から言うと全然浄化作用を停止さすもので、それだけ治癒は後れるのであります。\n\n昨年の夏、嗜眠性脳炎で死ぬ人が多かったのは、あれは氷冷の為であると私は想ったのであります。\n\n盲腸炎なども冷す為に膿が固まる。\n\n固まるから切らねばならぬ事になるという訳で、氷冷しない方がより速に治るのであります。\n\n最近西洋の某学者の唱え出した説に、日光中には、人体に非常に良い紫外線などがある代りに又非常に悪影響を及ぼす何ものかがある、と言うのです。\n\n日光浴\n\n大体人間は日光に晒さるべき動物ではない。\n\n日光に終日照らされるのは余りに強過ぎる訳であります。\n\nしかし、働いて汗を掻きながら照らされるのは極良いので、\n\n何もしないで長時間日光に照らされるのは悪いのであります。\n\n夜露に当るのは毒だといっていますが、私は夜露に当るのは非常に良いと思うので、\n\n病人に夜露に当る様に言うのであります。\n\nそれは月の霊気も肝要だからであります。\n\n又　地霊も非常に良いのであります。\n\n地息に触れるという事を昔からいいますが、「土の霊気」も人体に必要なのであります。\n\n従って家の中での運動よりも戸外の方がずっといい。\n\nそれは地の霊気に触れるからであり、この意味において土弄（いじ）りなどは非常に良いのであります。\n\n要するに、太陽と月と土の霊気によって、万物は生成化育さるるのでありますから、\n\nもし日光浴をすれば、月光浴もしなくてはならない。\n\n地霊にも触れなくてはならないのであります。\n\n近来、ビルディング病というのがありますが、あれは地霊に遠ざかる為と思うのであります。\n\n湿　布\n\n次に又、人間は皮膚面からも呼吸しているものであって、\n\n湿布をするとこれを妨げる関係上、新陳代謝を妨害する事になり、\n\n浄化作用を弱らせる事になるのであります。\n\n塗布薬\n\nこれは薬が皮膚から参透し、血液を濁し、浄化作用を弱めるから、\n\n一時苦痛は緩和されるが、治癒は後れる事になるのであります。」　（「岡田先生療病術講義録　上巻　３」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    }
  ]
}