{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 39,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "publications": [
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "pub_idx": 71,
      "publication_title": "耳鳴り、指麻痺に対する浄霊の急所",
      "content": "**信者の質問**  \n「私の夫（四十七歳、信者）、一ケ年位前より右方の耳鳴りが致し、\n\n一ケ月位御浄霊をお受け致し幾分良くなりましたが、まだはっきり致しません。\n\nその上右手人差指がペンを持ちますと麻痺を起します。\n\n職業は銀行家でございます。右のような御浄化はどの部分をよく御浄霊致しましたら宜しゅうございましょうか。」\n\n**明主様御垂示**  \n「耳鳴りの元は延髄で、そこをやれば治る。\n\n耳を中心に塊を浄霊すれば治る。\n\nペンの震えるのは腕に打った注射のためで、その部をすれば治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "pub_idx": 72,
      "publication_title": "セキの多い結核に対する浄霊の急所",
      "content": "**信者の質問**  \n「ＴＪ子（三十三歳）、右の者昨年八月入信致しました。\n\n病名は肺結核との事、当時は結核症状は左程でもなく、その後熱心な教修生に御浄霊を頂き全快に近きまでに至り、秋の穫り入れ等も従事致しましたところ、\n\n昨年五月にストレプトマイシンを八本注射致したため、その浄化が再発致し、頻繁な咳嗽続き、食欲不振となりましたため、\n\n夫が心配の余り一時浄霊を中止致し、食餌療法（鶏のスープお粥）を一ケ月以上続けましたところ、\n\n三十八、九度の高熱が続き、なお一層食欲不振となり、相当疲労を致せしため更に御浄霊を頂く事になりました。\n\n四月十日宣布のため私が出張致し御浄霊を一回致しましたところ、普通食山盛り二杯を頂くようになり、続いて三回御浄霊を致しましたところ、血色は良好となり食欲も益々旺盛となりました。\n\n私帰宅後目下教師御願い出中のＫＥの御浄霊を続けておりましたが、\n\n三十八、九度の高熱と咳嗽のため家族が心配致し、当地の本多医師に診断を受けしところ、\n\n見放されしため、初めて一家中揃って御観音様に御縋りする事となり、\n\n昨日ＫＥを通じて御守護御願い、ここに御浄霊の依頼状が参りました。\n\n何とぞ御守護を御願い申し上げます。」\n\n**明主様御垂示**  \n「これは菜食すればよかった。鶏スープは反対である。\n\n浄霊は見当違いである。余程注意しなくてはいけない。\n\n急所を浄霊すれば咳は少くなる筈である。\n\nもう一つは平均浄化に注意しなくてはいけない。\n\nそれを早く見つける。\n\n咳の一番出るのは頭（前頭）である。\n\n私など圧迫感のある時頭をするとすぐに痰が出る。\n\n熱のある所、グリグリのある所、腹、腎臓、股、横隔膜等を浄霊する。\n\n急所をすれば必ず治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "pub_idx": 73,
      "publication_title": "胃潰瘍　（青大将）",
      "content": "**信者の質問**  \n「本年一月十七日入信致しましたHY（三十八歳）の妻HA（未入信）で御座いますが、\n\n一昨年の五月頃から胃が悪く胃潰瘍症状で嘔吐、喀血致し、薬で辛うじて抑え、昨年十一月頃迄は少しはよくなっておりましたそうで御座いますが、\n\n今年の一月になりいよいよ悪化致し、床につき、現在では相当衰弱致しております。\n\nHYさんは毎日一生懸命御浄霊を続けておりますが、却って良くなりませず益々衰弱し、最近では重湯しか頂けません。\n\n先日御屏風観音様をお祀りさせて頂きましたが、HYさんに憑霊現象があり、質問致しました所、\n\nHYさんの父HH（十七年前に胃が悪く七十八歳で死亡）と腹違いの母HH（五十五年前、胃が悪く死亡）及び兄HY（三十九年前胃が悪く九歳にて死亡）の三人が御屏風観音様をお祀り致しました事を感謝致しておりました。\n\n現在の母（七十九歳）は、五十九歳の時（今から二十年前）に片眼が、六十九歳の時（今から十年前）に他の片眼が失明し、現在では電燈の光が微かに分る程度で御座います。\n\nまた、昭和十九年九月に城井川の氾濫で家が完全に流失しております。\n\n不思議に今迄の不幸が九の数字と関係が御座います。\n\nなお、HYさんは十八、九歳の頃、自宅で青大将が鶏を取りにくるので四匹程殺した事が御座います。\n\n妻HAさんの腹は幽門からアバラにかけて拳大のしこりがあり、御浄霊をする度に膨脹移動し、時折茶色がかったヌラを吐きます。\n\n本人の症状は胃癌と推察されますが、右の母の失明、家の流失等霊的に相当訳が御座いますように思われますが、御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「青大将が祟っているらしい。\n\n胃病は薬が原因である。腹ばかりやってるからいけない。\n\n背中、肩、頭をやる。胃は背中をせねば絶対に治らぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "pub_idx": 74,
      "publication_title": "リュウマチの浄霊の急所",
      "content": "**信者の質問**  \n「三十一歳の女、昨年十月頃より全身の関節リュウマチにて十二月頃より種々医療を加えましたが効なく、本年三月四日より御浄霊させて頂いております。\n\n遠方の事とて二日続けては二日休むというように御浄霊致しております。\n\n（但し休みの間は近所の信者が御浄霊致しております）\n\nただ今で丸二ケ月続けましたが、御浄化は毎日の発汗の外、関節の腫れも幾分は減りましたが痛みは他のところへも拡がり、便所へ行くのもやっとで御座います。\n\n食事は発病の当時から普通一杯ずつでしたが、御浄霊を致すようになりましてから衰弱が目立って参りました。\n\n当人の父は関節リュウマチで死亡致しております。\n\nまた、その家は現在迄に三代も人が入れ替り、以前にいた人が二階の梯子で縊死したそうで、その梯子は現在もそのまま使用しております。\n\nこれらは本人の病状と何か霊的に関係がありましょうか。治癒の可否、日数等お伺い申し上げます。」\n\n**明主様御垂示**  \n「縊死の霊は関係ない。\n\nリュウマチは薬毒の固まったもの、放置しておいても治る。\n\n今迄保存法をしていたためである。\n\n浄霊は痛む個所。痛み出してくればよい。\n\n関節リュウマチで亡くなった霊が憑いていても同じ事である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "pub_idx": 75,
      "publication_title": "足の付け根の痛みに対する浄霊の急所",
      "content": "**信者の質問**  \n「ＫＭ（五十四歳・女性）、子宮癌にて御浄霊を戴いておりましたが、\n\n一月お参りさせて頂いてより左脚付け根及び腰部に御浄化を戴き、\n\nただ今腰部の痛みはとれましたが脚の付け根はまだ痛みがとれず歩けません。\n\n毎日午后になると発熱し、御食事も美味しく戴けません。何卒御守護の程御願い申し上げます。」\n\n**明主様御垂示**  \n「よくある。付け根の浄化である。\n\nその部と腎臓を浄霊すれば治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "pub_idx": 76,
      "publication_title": "関節リュウマチの浄霊の急所",
      "content": "**信者の質問**  \n「本年三十歳になる婦人で御座いますが、十八歳の頃右脚が急に痛み出し、注射により一時快癒致しましたが\n\n間もなく再発致し、膝頭を中心に腫れ、激痛にて注射、鍼、灸、電気療法等種々致しましたが効果なく、\n\n反って病状は悪化し、膝は棒状に伸びて曲りません。\n\n医者からは悪性リュウマチにて快癒不可と申され、その後全然医療を受けておりません。\n\n本人は養女で、養父は死亡致し現在養母と二人暮しにて、\n\n昭和二十二年八月、養母と共に入信致しました。\n\n光明如来様、御屏風観音様をお祀りし、熱心な信者で御座いますが、\n\n入信以来大した御浄化もなく、右膝も変化御座いません。\n\nなお、昭和十九年頃より尾てい骨付近より少量の膿が排出しており脊椎カリエスのようでも御座います。\n\n入信前に相当医療を受けて御座いますが、棒状の脚は全治致すもので御座いましょうか。\n\nまた、いかなる箇所を御浄霊致しますれば宜しゅう御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「これは関節リュウマチの固まったもので、手術をしていなければ治る。\n\n浄霊は膝の裏である。相当固まっているから長びく。痛み出し、腫れてくればしめたものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "pub_idx": 77,
      "publication_title": "麻疹後に発音不能になった患者に対する浄霊の急所",
      "content": "**信者の質問**  \n「当年二十八歳の男、十二歳の時麻疹を病み、治療中全然発音不能となり、医学にては不治との事にて諦めております。\n\n耳も聞え、咳払い等は普通ですが、他は全然発音出来ません。\n\n右はいかなる原因によるものでしょうか。」\n\n**明主様御垂示**  \n「麻疹の毒が発音の器能に固まったもので、麻疹はよくそんなになる。\n\n局部的故障は皆そうである。放任しておくに限る。\n\n頸部淋巴腺、前頭部を浄霊すれば治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "pub_idx": 78,
      "publication_title": "聴覚異常の原因",
      "content": "**信者の質問**  \n「本年五十三歳の未入信の女で、十五、六年前右の耳に激痛を来し、耳鼻科にて手術を施し痛みは去りたるも、その時左の耳も聞えなくなりました。耳は聞えません。\n\n鼻を押えて息を止めた場合はラジオでも聞き取る事が出来ます。\n\n浄霊を二回程受けておりますが、この症状はいかなる理由でしょうか。\n\nなお続けて浄霊を受ければ治るでしょうか。」\n\n**明主様御垂示**  \n「こめかみ部に毒素がある。治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "pub_idx": 79,
      "publication_title": "怒りやすい心臓病に対する浄霊の急所",
      "content": "**信者の質問**  \n「昭和二十三年一月入信した本年十九歳の娘、先日心臓の浄化を頂き、大変よくして頂きました。\n\n以後、自分の思うままにすればそれでよろしいが、気に入らぬ事を言ったりさせたりすると大変怒りっぽくなりました。\n\n何か霊的に原因があるでしょうか。御教示願います。」\n\n**明主様御垂示**  \n「体的に原因がある。こういう人は左肩が固い。\n\n浄霊すれば治る。赤子などもよくある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "pub_idx": 80,
      "publication_title": "解熱剤の服用後の浄化",
      "content": "**信者の質問**  \n「私は昨年末より感冒にて一ケ月余り解熱剤を服用していましたが、三十七度二、三分の熱がどうしてもとれません。\n\n近所の方より光明如来様の有難いお話を伺い、早速御浄霊して頂きました。\n\n四、五日目から熱は三十八度五分前後になり、半月程して痰が少しずつ出てまいり日を追って量を増し、\n\nそのうちに左半身が約一ケ月位痛く苦しんでいますうちに喀血を致しました。\n\nまた、血痰も度々出るようになりました。この頃入信させて頂きました。\n\n左が少し楽になりますと次は右半身、胃という順序に痛みを覚え、何度も吐血嘔吐を致しました。\n\n四月以来毎日下痢が続いています。\n\n気分はよく、食事も進みますが、午後になりますと三十八度五分から九度五分位の熱がよく出ます。\n\n今迄に三回肺尖カタルを致しましたが、治りますでしょうか。\n\nまた、どこをよく御浄霊して頂いたらよろしゅう御座いますか、お伺い致します。光明如来様は未だお迎え致しておりません。」\n\n**明主様御垂示**  \n「症状は大いに結構である。\n\n解熱剤で押えたもので、押えられただけは出る。\n\n現在の症状は平均浄化が起りつつある。\n\n浄霊は苦痛の個所、必ず熱のある急所がある。\n\n急所の発見が肝腎である。\n\n原因は頭である。喀血などもそれで、熱も必ず下る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "pub_idx": 81,
      "publication_title": "夜中に激しいセキの出る患者に対する浄霊の急所",
      "content": "**信者の質問**  \n「三十三歳の女子、昭和二十三年十二月、風邪にて右肋骨下部付近に痛みを感じ、咳、悪寒、発熱がありまして、翌年九月レントゲン診断の結果、胸が悪いと言われました。\n\nその頃実家にて御浄霊を頂き、発汗等の御浄化を頂きまして、喀血も痰もありませんでした。\n\n一時大分元気にならせて頂きましたが、二十五年初め頃再浄化にて激しい下痢を一週間程続けました。\n\n日々衰弱を増し、食欲が余りありません。五月に入信させて頂いてよりやや元気になりましたが、夜中に激しき咳のため眠られません。\n\nなお、発病二年前に胃痙攣と胆嚢炎を病み、注射にて良くなりましたが、右の状態、良くなるものでしょうか。また、御浄霊法をお教え下さい。」\n\n**明主様御垂示**  \n「これも薬毒である。\n\n夜中に咳が出るのは見当違いをしているからである。\n\n頭と頸筋をよく浄霊する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "pub_idx": 82,
      "publication_title": "薬毒病の浄霊の急所",
      "content": "**信者の質問**  \n「私は三十五歳頃から日々医療に接してきました所、昭和二十一年十二月入信させて頂き、\n\nその後、光明如来様、また二十四年一月大光明如来様を御祭りさせて頂きましたが、\n\nその頃より浄化を頂き、食進まず、息切れして少しの仕事も出来ず、\n\n約四十日位にて少し楽にさせて頂きましたが、\n\nその後も時々浄化を頂き、頭、首すじが重く、食進まず、便通悪く、胃の下部が気持悪く、動悸を打ち、息切れがして\n\n毎日体がふらつき、仕事も出来ず、少しの咳が出ても右の胸部へこたえる時も度々ありましたが、現在同様な状態が続いています。\n\n薬毒でしょうか。また、いかなる原因でしょうか。御教え下さい。\n\n昨年一月より約一ケ年半浄化を頂いております。いかがなものでしょうか。」\n\n**明主様御垂示**  \n「薬毒である。浄化は長い。背中に固結している。\n\n背中、頭、肩をよくする。触って熱い所をする。\n\n薬毒はナカナカとれぬ。\n\n私など未だに三十六年前の薬で、歯で苦労する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "pub_idx": 83,
      "publication_title": "胃中の蛇霊",
      "content": "**信者の質問**  \n「私の御浄霊しています三十七歳の男子、四年程前より胃を患い、\n\n天理教信仰をしていましたがよくならず、ずっと床について食事も流動食に近いものを取っていました。\n\n三月半ばより浄霊し始めましたが、忽ち起きられ普通食をとるようになりました。\n\n早速入信致し光明如来様もお迎え致しました。その後次々と御浄化を頂き、時に耐えられない程の苦しみを覚えますと胃の辺がゴテゴテして蛇の動くごとくに見えます。\n\nこの家は以前表にあった井戸を埋めてしまいましたが、この事と関係がございますでしょうか。\n\nまた、どう致しましたらよろしゅう御座いますか。御教示お願い致します。」\n\n**明主様御垂示**  \n「蛇の霊がいる。\n\n祀るのは面倒だから祝詞、御神書を続ければ人間に生れてくる。\n\n浄霊は背部・・・。」  \n\n\n[image1]: <>\n\n[image2]: <>\n\n[image3]: <>\n\n[image4]: <>\n\n[image5]: <>",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "浄霊の急所　６　（各論）",
      "pub_idx": 0,
      "publication_title": "手のひらの赤いひび割れに対する浄霊の急所",
      "content": "**信者の質問**  \n「満十七歳の娘、昨年春から掌が指のほうから赤くヒビ割れてきまして、洗濯や漬物などにたいへん痛く、しみます。\n\n昨年秋、御浄霊により御守護いただいたのでしたが、最近また激しくなってまいりました。\n\n医者には原因不明と言われたことがあるそうです。\n\n本人は小肥りで薬はほとんど用いたことがないと申します。なにか霊的のものでしょうか。\n\n御浄霊の急所と、御守護いただきますようにいたさせますには、いかがいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは霊的ではない。\n\n赤子のときの薬毒かまたはその他の異物であるから、生まれたときからのことをよく調べてみれば、必ず思い当たることがある。\n\n患部は掌でも元は頸部から肩、腕にある。調べてみれば、固まりがあるからそこを浄霊すれば必ず治る。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "浄霊の急所　６　（各論）",
      "pub_idx": 1,
      "publication_title": "骨盤狭小による出産困難に対する浄霊の急所",
      "content": "**信者の質問**  \n「二十八歳の人妻、骨盤狭小と医師に診断され、二回まで人工流産を受けた者でございますが、\n\nただいま、六カ月の再妊を見ましたので、なんとかして子供を授かりたいと申し、御浄霊をいただいております。\n\n御浄霊の重点をお伺い申し上げます。」\n\n**明主様御垂示**  \n「浄霊は腎臓部および腹部胎児の位置でよろしい。\n\n妊娠するということは、生む資格があるからであるから、心配せず神様にお願いすれば、必ず生めるが、\n\nただ二回の人工流産の不自然的人為方法が災いしなければよいと懸念される点があるから、できるだけ浄霊をするようにしなさい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "浄霊の急所　６　（各論）",
      "pub_idx": 2,
      "publication_title": "結核に対する浄霊の急所",
      "content": "**信者の質問**  \n「昭和二十二年八月入信させていただきましたＴＳ子（二十七歳）と申す信者、昨年十一月より結核の御浄化をいただき、毎日御浄霊をいただいております。\n\n御浄霊をいただきますと楽になり、痰もたくさん出ます。特に腹膜からたくさん出ます。\n\n本人は心から感謝いたしておりますが、一進一退で、しだいに衰弱し、現在では身体全部、特に足部に浮腫が出ております。\n\nまたときどき頭がボーッとしてぬけたようになります。\n\n父親は十五年前結核で亡くなり、主人の母親も九年前やはり結核と腹膜で亡くなっております。\n\n御神体はまだお祀りしてございません。御屏風観音様は本年一月お祀りさせていただきました。\n\n主人も親戚の者も、姉一人を除きまして、全部お道がわからず反対でございます。\n\n今後いかなる方針で進ませていただきますればよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは、反対者の生霊が邪魔しているのだから、請け合うことはできない。\n\n原因は頭脳を第一とし、首筋、肩に毒素があるから、その部を浄霊すればよい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "浄霊の急所　６　（各論）",
      "pub_idx": 3,
      "publication_title": "ヒザの腫れに対する浄霊の急所",
      "content": "**信者の質問**  \n「一家四人入信し、御神体を奉斎いたしましてから三年になる熱心な信者でございますが、入信前より主人は右足の膝が腫れ、\n\n最近はちょっとした拍子にもギクンとひどく痛み、足の裏がつけないように辛く、腰が痛んだり、ポツポツと熱くなり、入信前より辛くなってきております。\n\n主人の父親は、いまより五十年前屋敷を買い、そこに古い稲荷があったのを、その家主が稲荷の御神体を持って行きましたので、残っておりました榊の木を切ってしまいました。\n\nその後二月が来ると水子（ママ）が次々に亡くなり、あまり不幸が続きますので、ある人に見てもらいましたところ、\n\n稲荷が祟っているからと言われて、また側に祭り、その後引っ越しまして、稲荷の祭ができないからと床の間に祭りましたところ、今度は年上の子供から亡くなります。\n\n人の勧めによりまして日蓮宗を信仰いたしましたが、いっこうよくならず、その後一家四人お道に入信いたし、御神体をお祀りすると同時に、不要の物は全部処分していただきました。\n\n昨年夏ごろ妻に霊が浮き、初代の先祖だと称し、主人のお婆さんが自分はたいへん苦しみ\n\n（主人の父親が兵隊逃れにお婆さんの家へもらわれてゆき、そのお婆さんは生前足腰が長年悪かったそうでございます）\n\nなかなか救ってもらえなかったために何人も殺したことをわび、お観音様によってやっと救われそうだと言って喜び、なお信仰を続けるように、また家を守護することなどを述べました。\n\nその数日後、稲荷が浮き、家がないので帰れない。\n\nここはお光が強くとてもいられない。どうか帰れるようにしてほしいと申しますので、\n\n昔の地所に家を建ててやり、希望通り正一位稲荷明神として祭り、\n\nそこに住んでいる人に話してお詣りしていただいておりますが、\n\nその後も体の状態が変わりませんので、光明如来様にお念じいたしておりましたところ、\n\n最近また稲荷が浮き、浄まって、お経をたくさん聞かねば帰られない。\n\n正一位稲荷でなくて権兵衛稲荷として祭ってほしいと申しますので、希望通りにいたしました。\n\nなお、お婆さんと一緒に家の中を荒したことなどをわびまして、今度こそ帰りますと申します。\n\n浮くごとにその通りにしてやりますが、いっこうよくなりません。\n\nいかようにいたしますればよろしいでしょうか。」\n\n**明主様御垂示**  \n「足の腫れものは薬毒がそこから出るのだから結構である。\n\n膝裏から腎臓部、右股の付け根を押すと痛い固まりがあるから、そこを浄霊すれば治る。\n\nまた稲荷へは天津祝詞を奏げて、言葉をもって、この家へおいてもらいたければおとなしくしなさい。\n\n災いをするなら、速かに帰りなさいと言ってやればそれでよろしい。\n\n後、なにか要求しても言うことを聞いてはいけない。\n\nただ、差し支えない願いなら聞いてやってもいいが、無理な願いならよく道理を説いて、たしなめてやればそれでいい。\n\nあまり狐霊の言うことを聞くと、だんだん図に乗るから、限度を決めて、それ以上応じなければ、狐霊は諦めてしまうものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "浄霊の急所　６　（各論）",
      "pub_idx": 4,
      "publication_title": "脳膜炎が原因の聾唖に対する浄霊の急所",
      "content": "**信者の質問**  \n「当年三歳の女の子（良子）生後十カ月ごろ脳膜炎を患い当時医療にて固めました。\n\n小さいときには気づきませんでしたが、いまは口がきけず耳も聞こえません。\n\n頭の働きなどふつうの子供と変わりません。\n\nこの子の伯父は発狂して死亡しており、またこの子の兄は、生後八十日ごろ脳膜炎で死亡し、\n\nその弟も生後四十五日ごろやっぱり脳膜炎の症状で死亡しております。\n\n以前死亡している人たちとなにか関係がありましょうか。\n\nまた治癒するものでしょうか。浄霊は約三カ月間くらい受けており、\n\nその間汽車の音などに振りむくようなこと二、三回あります。\n\n今年三月には、屏風観音様および光明如来様をお迎えさしていただいております。」\n\n**明主様御垂示**  \n「これは脳膜炎のとき、氷冷などで毒素を固めたため、脳の機能が働かなくなったのであるから、気長に浄霊すれば、必ず治るものである。\n\n勿論首のまわり、肩の塊りもよく溶かすことである。\n\nまた霊的関係というよりも、遺伝性である。\n\nできるだけ運動させるようにすると、浄化が発るから早く治るのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "浄霊の急所　６　（各論）",
      "pub_idx": 5,
      "publication_title": "口から生理を出す女性に対する浄霊の急所",
      "content": "**信者の質問**  \n「口より月のものを出す女がありますが、霊的になにか意味がありましょうか。」\n\n**明主様御垂示**  \n「前世において逆なことをしたからである。ラッパ管（註　卵管）の入口に毒素があるから、下腹部をよく浄霊することである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "浄霊の急所　６　（各論）",
      "pub_idx": 6,
      "publication_title": "溺れた者に対する浄霊の急所",
      "content": "**信者の質問**  \n「水に溺れた者を引き上げ、御浄霊をしてあげます場合の急所をお願いいたします。」\n\n**明主様御垂示**  \n「急所・・・心臓（はら這いにさせて心臓背面部より霊射する）。」\n\n---",
      "has_translation": true
    }
  ]
}