{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 5,
  "total_parts": 39,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 10,
      "title": "注射　３　（注射の幼児に対する悪影響）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "赤子の注射は特に悪い （昭和25年5月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十三年十一月に生まれた小児は三百匁位しかなく、\n\n生後四ケ月目頃にペニシリン一本を五回に分けて注射したのだそうですが、\n\nその後発育が悪くなり、一年半経過しました。\n\n現在で漸く生後六ケ月位の状態で御座います。\n\n御浄霊三回にて大分元気になりましたが、\n\nこの家の長男は戦死、長女は脳を病んで早死していて、\n\nこの子供の母親は次女で、他家より養子を迎えて家を立てていると言ったような家ですので、\n\n何か霊的なもののように思われますが、御守護頂けましょうか。右、御伺い申し上げます。」\n\n**明主様御垂示**  \n「注射のためである。注射した子供は力がない。赤子の注射は特に悪い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月13日"
    },
    {
      "title_idx": 10,
      "title": "注射　３　（注射の幼児に対する悪影響）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "指震い頭汗する幼児 （昭和24年7月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後九ケ月の女児、（生れた時、泣かないので逆さまにしたり尻を打ったり人工呼吸等をして泣かせましたが、後注射を四本程打ちました）\n\n左腕が余り動かないので御浄霊致しましたところややよくなりましたが、\n\nを上にあげる時、左手の中指がブルブル震え、泣く時は左頭部にだけ玉のような汗を出します。\n\n外科医、整骨師に見せましたが異状ないと申します。\n\n御浄霊は毎日致しておりますが、どこに重点を置いたら宜しいでしょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「注射薬を震える指の筋へ打ったためである。\n\n頭の汗は結構である。治る。\n\n浄霊は悪い所、注射を打った所である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月3日"
    },
    {
      "title_idx": 10,
      "title": "注射　３　（注射の幼児に対する悪影響）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "生後の注射は一番有害 （昭和24年9月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年三歳の女児、人工早産で、生れた当時より病弱にて医療を受け、注射等も多分に致しまして、\n\nそれより今日に至るも這う事も出来ず、ただ転がるのみにて、足は非常に冷たく、夜昼安眠せず、物音に驚きやすく、おびえております。\n\n今月二日より浄霊を始めましたところ、一回にて足の冷たいのが暖かくなり、元気が出て安眠もとるようになりました。\n\n今では坐る事が出来るようになりましたが、浄霊を続ければ歩けるようになりますでしょうか。\n\nこの病気はいかなる原因にて起るものでしょうか。浄霊はどこをやればよろしいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「注射のためで、生後の注射は一番害を蒙る。発育しない。薬が浄化するに従いよくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月16日"
    },
    {
      "title_idx": 10,
      "title": "注射　３　（注射の幼児に対する悪影響）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "注射による小児麻痺 （昭和25年5月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左記の事について御伺い申し上げます。\n\n十歳になるＨＮ（昭和十二年八月二十五日生れ・男子）、発育不良にて生る。その後甚だしく育ち悪く高熱、下痢等時折あり。\n\n一年八ケ月目に漸く小児麻痺と判り、かような状態故、その境が判らなく、\n\n現在の状態は一見したところ五、六歳位にて、歩行出来ず、手足は自由に動かず、\n\nまた、発育不良にて、その発育状態は左右同じなれど、\n\n力は左が強く右が弱くて、右関節が直線に延びないで、這うこと及び坐ることは出来、\n\n頸は一年半前より安定して、言語を発しないが泣いたり笑ったりする事は正常の子供に近く、\n\nこちらの言う事はよく判り、喜怒哀楽は判り、気むずかしく、\n\n食事、排便、排尿等、その他いろいろの希望は父母には判ります。\n\nちょっとした音に目を閉じて大変驚き、善言讃詞、祝詞を聞く事を喜びます。\n\n私共、昭和二十年二月に入信させて戴きました。\n\nその後光明如来様奉斎、信仰致しておりますが、救う事が出来ますにはどのように致しますればよろしゅう御座いますや、御指導御願い申し上げます。」\n\n**明主様御垂示**  \n「生後八ケ月後にした注射のためである。そのために極く僅かしか発育しない。\n\n必ず治る。頭と腎臓をする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月7日"
    },
    {
      "title_idx": 10,
      "title": "注射　３　（注射の幼児に対する悪影響）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "リュウマチから心臓・浮腫・肝臓・腹膜 （昭和25年5月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十一歳の女児で御座いますが、昨年十二月半ば頃から関節リュウマチにて痛み、注射にて痛みは止りましたが、\n\nすぐ心臓が悪くなり、一日置きに注射をしておりましたが、\n\n三月始め頃より急に病状が悪くなり、身体中腫れ、肝臓が痛み、食物も薬も吐くようになりました。\n\nその時はじめて御浄霊を致しましたら、一度で吐き気が止まり、腫れも四日ばかりでひけましたが、脈搏は一分間に百二十より少くなりません。\n\nそれに腹膜の浄化もなかなかおさまりません。二ケ月ばかり浄霊を続けておりますが、\n\nその間腫れたりひいたりしておりましたが、最近腫れがひかなく、苦しむようになりました。\n\nまた、発病の時から声がかすれております。\n\n浄霊を一ケ月ばかり致しました頃黒色の血を吐きました。\n\n食欲は普通よりやや減少致しました。\n\nこのまま浄霊を続けていましたら楽になりますでしょうか。\n\n御浄霊法をお教え下さい。母親が入信致しております。屏風観音様のみお祭りしてあります。」\n\n**明主様御垂示**  \n「光明如来様をお祭りしなければいけない。\n\nこれは注射中毒である。\n\n脈は十一歳位では百位があたりまえである。\n\n腎臓をする。後は苦痛の所である。\n\nコーヒー色のものは古い血である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月7日"
    },
    {
      "title_idx": 10,
      "title": "注射　３　（注射の幼児に対する悪影響）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "脳炎注射により低能になった児童 （昭和24年2月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十五歳の女子ですが、五歳の時に脳炎を患いまして、注射を七本致したきり冷しませんでしたが、\n\nその後頭が悪く、この程御浄霊を三回致しましたら大変喜びまして、おとなしくなり、仏様へ御線香を上げましたり、何遍も御礼を申します。\n\n同じ病気で姉が九歳で亡くなっておりますが、霊的で御座居ましょうか。\n\nまた、薬毒のためで御座居ましょうか。また、治る見込みが御座居ましょうか。御教示下さい。」\n\n**明主様御垂示**  \n「霊的ではない。頭へ毒が固まって今日に至ったもので、浄霊により毒素が溶け、段々普通になる。\n\n脳膜炎などすると反って頭がよくなる。\n\n毒を固めるから頭の器能活動が出来ぬのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月25日"
    },
    {
      "title_idx": 10,
      "title": "注射　３　（注射の幼児に対する悪影響）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "予防注射の降部 （昭和24年7月19日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「七月十五日の朝日新聞記事に、北日本各地に小児麻痺・・・、\n\n（青森発）六月はじめ青森県八戸市に集団的に発生した小児麻痺は同市だけで四十八名、県下各地を合せて十四日現在百二十六名となった。\n\n（仙台発）宮城県下でも十四日までに六十九名（死亡八名）発生し、昨年一ケ年の発生数の約四倍に達している。\n\n（山形発）山形県では村山、庄内方面で十四日現在三十九名になった。\n\n（札幌発）北海道でも札幌、函館、空知、渡島地方に既に四十九名発生。と御座いました。\n\nこれはジフテリヤ予防注射の御浄化では御座いませんでしょうか。また、霊的の関係につきまして御垂示を御願い申し上げます。」\n\n**明主様御垂示**  \n「ジフテリヤ予防注射は合っている。\n\n重い注射は足の裏へ、他は膝から下。\n\n足を○○○引いたり（片足の歩行障害）などすると医師はすぐ小児麻痺という。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月19日"
    },
    {
      "title_idx": 10,
      "title": "注射　３　（注射の幼児に対する悪影響）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "ジフテリヤ注射毒 （昭和23年12月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お伺い申し上げます。本年二歳になります男の児、生れて間もなくジフテリヤにかかり\n\n半年程注射、薬にて病院通い、続いて眼をわずらいまた半年程医者通い、\n\nこの頃元気にはなりましたものの右眼は雲がかかってしまい、\n\n頭は石のごとく固く、塩気のものは全然食しなく、飯は一粒も食べません。（乳のみにて）\n\n御浄霊をさせて頂きましたら御飯を頂くようになりますでしょうか。生きられますでしょうか。」\n\n**明主様御垂示**  \n「ジフテリヤ注射の薬毒であるから治る。眼も気長にやれば治る。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月22日"
    },
    {
      "title_idx": 11,
      "title": "手術　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "手 術 （昭和11年御執筆）",
      "publication_title_ptbr": "",
      "content": "「西洋医学中において、最も効果ありとする外科手術について詳説してみよう。\n\n専門家も一般世人も、手術に依る療法は、病根を芟除（さんじょ）するが故に、\n\nその効果は適確であると思っておるのであるが、これは決して完全ではない。\n\n実に拙劣極まる療法であって、人体器能をメスを以て自由に切開し、患者に苦痛を与え、\n\nしかも予後　障害にも等しい痕跡を留め、なおかつ危険さえ伴うというに到っては、\n\nまことに以て野蛮極まる方法であって、\n\nこれを進歩せるごとく思うとは、まことに憐むべきである。\n\nしかし現在これ以上の治療法が発見されないとすれば、また止むを得ないが、\n\n何ぞ知らん、我観音力療法は、手術すべき症状も、短時日に容易に全治し、\n\nしかも、手術による治癒は、往々失敗の憂と再発の危険あるも、\n\n観音力療法による全治は真の全治であって、再発の憂は決して無いのである。\n\n一例を挙ぐれば、盲腸炎であるが、この病に対して医師は、二十四時間以内に手術をせざれば危険なりとして、手術するのであるが、\n\nこれはそれ以上の良法の無い為、まことに止むを得ないのであるが、\n\nこの病の手術後、往々結果の良好でない事がある。\n\nそれは、傷口の容易に治癒せざる事二、三ケ月以上を要する者、稀には二、三年を経るも、\n\nなお絶えず傷口から膿の参出する者さえあり、\n\n又、一旦治癒するもその隣接部に化膿塊を生じ、\n\n発熱痛苦を伴う事盲腸炎と同一の症状を呈するので、\n\nこの場合医師は、再手術を奨めるのであるが、\n\n実際上再三の手術が患者の疲労を増し、遂に生命に係わるまでの危険さえあるのである。\n\nしかも、かくのごとき不結果なる治療に対して、\n\n数ケ月又は、数年の時日と、数百金ないし数千金に及ぶ多額の費用を要するにおいて、余りに無力なる西洋医学と思うのである。\n\nそれに引代え、我観音力療法によれば、一回ないし三回にて全治し、\n\nしかも再発の憂なく、費用のごときは、拾円以内にて足りるという、実に比較にならぬ程の違いさである。\n\n次に、腎盂炎に対する手術も、盲腸炎と大同小異であるから略すが、\n\n彼の医学上最も治癒困難とされる各種の癌腫も、手術療法においては、結果不良が多いのであるが、\n\n観音力療法によれば、すべての癌腫の治病率が、九十パーセンテージの実績を挙げているのである。\n\n子宮癌のごときは、二、三回ないし六、七回の施術によって癌腫は解溶し、\n\n下痢となって排泄し、何ら痕跡を止めない程に全治するのである。\n\nその他、扁桃腺炎、中耳炎、淋巴腺炎は二、三回ないし五、六回、\n\n痔瘻、横痃（よこね）等も、一週間ないし三週間にて、重症も全治するのである。\n\n瘍疔及びこれに類する腫物に対しての手術は最も不可にして、\n\nこれらは自然療法が最も安全確実である。\n\n忌憚なく言えば、これらの病にて生命を失うに到る原因は、\n\n大方手術の為といっても過言ではないので、これは医家も気付かねばならないはずである。\n\n何となれば、一切の腫物は血液中に在る毒素が、自然浄化作用の為膿化し、\n\nその膿が体外に排泄さるる現象であるから、\n\n自然に放置すれば、熟するだけ熟して、\n\n最後に破れた皮膚面から全部排膿されて、痕跡も無く治癒するのであるにも不拘（かかわらず）、\n\n医師は未だ熟せざるに切開をするを以て、充分患部に膿が集溜していないから、\n\n幾日も排膿の工作を続けなければならないのである。\n\n自然療法においては、排膿期は、患部の内面は、既に新しい肉が形成されているから、\n\n排膿するや速かに、常態に治癒するのである。\n\n故に手術するよりも、自然療法の方が、短時日に全治するのである。\n\nこの見易き事実さえ不明なる西洋医学は、まことに不可解とさえ思うのである。\n\nしかもこの際、唯一の方法としている氷冷法は、非常な誤りである。\n\n何となれば、氷冷法を行うや、患部への膿の集溜は停止されるから治癒は妨害され、\n\nそれが為に全治は非常に遅延するのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年御執筆"
    },
    {
      "title_idx": 11,
      "title": "手術　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "手術は野蛮？ （昭和27年2月13日発行）",
      "publication_title_ptbr": "",
      "content": "「近来手術が大いに流行し、アメリカの医学者などは、手術を進歩させる事こそ、医学の最高条件とさえ唱えているが、\n\n無論日本にも同じように思っている医家もあるであろう。\n\nところがこれを私からみると、大いに間違っているので、その事をかいてみるが、\n\n本来病気とは私が常にいうごとく、ある局部へ毒素が溜結し、それが排除される苦痛をいうのであるが、\n\nそれに対し医学の考え方は、手術によって現在あるだけの毒素さえ除ればそれで治るという浅薄な考え方である。\n\nなるほどそれだけの毒素ならいいが、多くの場合後続部隊があって、一時は無くなっても、次々溜結してくるので\n\n一旦手術で治っても、また悪くなり、再手術、再三手術をしなければならない事が、よくあるにみて明らかである。\n\n例えば盲腸炎で虫様突起を除去するから、なるほど盲腸炎にはならないが、\n\n後続毒素は腹膜や腎臓の方へ溜結する事になり、第二、第三の病原を作るのである。\n\nまた腎臓病で右か左か一方の腎臓を摘出しても、それだけで治り切りになる事は滅多にない。\n\n大抵は残った方にまた起るというような事になる。\n\n次に最も多い胃癌の手術にしても、完全に除去される事は少ないそうで、ほとんどはいくらか残り、それが拡がって再発し易いとされている。\n\n右のような訳で幸い手術で成功しても、元通りの健康体に復する事はほとんどない。\n\n盲腸手術後腹力がなくなったり、腎臓摘出後ヒョロヒョロになったり、胃癌の手術後満足に食事が摂れず、柔らかい物を何回にも分けるなどの苦痛もある。\n\nというようにいわば内部的障害者になるので、真の医術の方法とはいえないであろう。\n\nしかもいつも私のいう通り、手術とはメスを揮って人体を切り刻むのだから、野蛮極まるやり方である。\n\nところが本教の浄霊法たるや、溜結せる毒薬だけを排除し、元通りに治るのであるから、これこそ最も進歩した文化的医学といえよう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年2月13日発行"
    },
    {
      "title_idx": 11,
      "title": "手術　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "文化的野蛮性 （昭和27年7月25日発行）",
      "publication_title_ptbr": "",
      "content": "「本教は知らるるごとく、病貧争絶無の世界建設をモットーとしているのであるが、\n\n深く考えてみると、右の三大災厄の根本は、何といっても人間の野蛮性がまだ残っているからである。\n\n従ってこの点に目覚めこれを払拭してこそ真の文明世界が生まれるのである。\n\nでは一体その野蛮性とは何かというと、全然気の付かないところに伏在している大きなものがある。\n\nその第一は医療であるが、不思議な事にはこれに気が付かないばかりかむしろそれを進歩の結果とさえしている事で、恐らくこれくらい酷い間違いはないであろう。\n\n今仮に病気に罹るやまず服薬、注射、手術、光線療法等々の外、色々な物理療法をも行うのであるが、これを冷静に検討してみる時、一つとして野蛮ならざるはない。\n\nまず第一の薬剤であるが、これは鉱物、植物、動物の臓器等から、種々の操作を経て抽出したものであって、実をいうとこれらは治病とは何ら関係はないのである。\n\n何となればもし薬剤で病気が治るものとしたら、これ程進歩した薬剤であるとしたら、病人は年々減ってゆかねばならないはずである。\n\nところが今もって医師や薬屋の失業者、病院の経営難等はほとんど聞かないばかりか、\n\n反って結核患者は巷（ちまた）に氾濫し、ベッド不足の声は常に聞くところであり、\n\n入院を申込んでも半年から一年以上も待たなければ入れないという始末であるし、\n\nまた各種伝染病にしても年々増えるばかりで、悲鳴を上げているのも衆知の通りである。\n\n右の事実にみても、薬剤無効果を遺憾なく物語っているではないか。\n\nいつもいう通り薬は一時的苦痛緩和手段であって、決して、治病効果などいささかもなく、彼の麻薬と同様、薬中毒者が増えるだけである。\n\n薬の方はこのくらいにしておいて、次の手術であるが、これももちろん真の医療ではない。\n\n何となれば医療とは病だけを治す方法であって、臓器や筋肉を傷害し、除去する方法ではないにかかわらず、医療は治し得ないから非常手段によって治そうとする窮余の方法でしかないのである。\n\n少なく共文化的ではなく野蛮以外の何物でもない。\n\nしかもこれを医学の進歩とさえ思うのであるから驚くべき錯誤である。\n\nいつもいうごとく手術とは貴重なる人体の一部を毀損し障害者にするのであるから、もちろん一生涯一人前の人間としての役目を果す事は出来ない。\n\nまた次の光線療法や物理療法にしても、大同小異であるから略すが、要するに現代医学の進歩とは、巧妙に文化の衣を着せた野蛮的行為でなくて何であろう。\n\n次に貧乏についてもかいてみるが、この原因のほとんどは病気のためであるから、いわば野蛮行為からの派生的産物と言ってよかろう。\n\nそうしてこの貧乏を解決しようとして、社会共産主義などが生まれたのであるが、\n\nこれらも主義を貫かんとして、盲目的に平和の手段によらず、暴力や破壊手段を用いるのであるから、\n\nよしんば理屈はどんなに立派であっても、一種の野蛮行為でしかない事は今更言うまでもない。\n\nそうして今日貧乏から生まれる多くの不幸者を救おうとして、赤十字や社会補償、保険制度、救貧事業等、幾多の方策を行っているが、\n\nこれらも幾らかの役には立つが、根本に触れていない以上その効果たるや知れたものである。\n\nという訳で社会不安はいつになっても解決の曙光さえ見えないのである。\n\n最後に言いたい事は、今日世界中一人の漏れなく、不安に脅えている問題は何といっても戦争であろう。\n\nしかも昔と違い今日は何事も世界的大規模になっている以上、戦争といっても一国と一国の争いではなく、もし始まったとしたら世界は二つに分れ、敵か味方かのどちらかに追い込まれ、中立的態度はもちろん不可能であるから、\n\nここに大殺陣（だいさつじん）の場面となり、空前の野蛮時代が出現するであろう。\n\n以上のごとくとの方面から観ても現代は標題のごとく、文化的野蛮時代といってもあえて過言ではあるまい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月25日発行"
    },
    {
      "title_idx": 11,
      "title": "手術　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "暴力は野蛮時代の遺物なり （昭和27年1月16日発行）",
      "publication_title_ptbr": "",
      "content": "「これほど進歩した文明世界であっても、暴力なるものは、依然としてあらゆる方面に猛威を逞（たくま）しゅうしている。\n\nその中で最大なるものとしてはもちろん戦争であるが、次は何と言っても暴力による革命であろう。\n\nしかし昔の革命には暴力が付物となっていたが、これは今日のように文化が発達していなかったからで、\n\nそれは権力者の横暴による虐政によって人権は無視され、生命までも脅かされる危険があるので、\n\nこれを打破し自由なる社会を作るには、当時としては暴力以外に手段がなかったから、止むなく人民は武器を執ったのであるが、しかし今日の時代は全然違っている。\n\nよしんば今日革命を決行しようとしても、ソ連を除いたほとんどの国家は、民主主義になっており、言論の自由も許されている以上\n\n何ら暴力の必要はないから、合法的手段によって輿論を喚起し、平和裡に充分目的を達し得るので、この点全く文明の賜物というべきである。\n\nところが今もって現在の世界には、暴力を捨て切れない国家も民族も、階級も個人も相当あるのだから厄介だ。\n\n私がいつもいうごとく、現在はまだ半文明、半野蛮の域を脱していないと言うのもその意味である。\n\nこうみてくるとその野蛮性を一日も早く払拭する事こそ、吾ら宗教人に課せられたる使命でなくてはならない。\n\nところがその野蛮性の一種にいまだ何人も気が付かないところに重大なものが伏在している事である。\n\nそれは医学における外科的療法である。\n\nそれは今仮に人体のどこかに病気が発生し、内科やその他の方法で治らないとすると、ここに外科的手段による事を可とする、すなわち患部を切り除ってしまうのである。\n\nしかもそれを進歩した医術と思っているのであるから、軽視出来ない問題である。見よその方法たるや肉を切り、血を出し骨を削り、臓器までも摘出するのであるから、\n\nその苦痛たるや名状すべからざる物があり、その無惨なる到底見るに堪えないので近親者にさえ見る事を許さない程である。\n\nこの点にも吾々は野蛮性がまだ残っていることを痛感するのである。\n\nなるほどこのようにしなければ病気は治らないとしたら、また止むを得ないとも言えるが、そのような事をせずとも何らの苦痛なく、完全に病気を治し得る方法があるとしたら、恐らくこれ程人類にとって大なる恩恵はないであろう。\n\nところがこの理想的医学が本教の浄霊療法であるとしたら、右のごとく吾々にして初めて言い得るのである。\n\n言うまでもなく我浄霊療法は、何ら物質を用いず、患部に全然触れる事なくして、完全に病気が治癒されるのであって、苦痛もなく障害者にもならず、元通りの健康体になり、再発の憂いもないとしたら、これ程素晴しい理想的療法はあるまい。\n\nこれこそ全く文化的医学と言わずして何ぞやと言いたいのである。\n\n従っていずれは世界の医学はこの療法一つになるのは、断言してはばからないのである。\n\n以上のごとく何人も今日まで気が付かない、医学の野蛮性を暴露したのであるが、吾々は世界にある一切の野蛮性を消滅せんとするのが神意である。\n\nとしたらこれもまた止むを得ないのである。全世界の医学者よ、この論文を読んで深く考えて貰いたいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月16日発行"
    },
    {
      "title_idx": 11,
      "title": "手術　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "西洋医学の野蛮性 （昭和11年5月10日御執筆）",
      "publication_title_ptbr": "",
      "content": "「西洋医学は実に野蛮極まるものであると私は思うのである。\n\n何となれば治療の場合、患者に対し非常なる苦痛を与えるのである。\n\n勿論それは故意からではない、治療上止むを得ない善意からである事はよく判ってはいるが、その事実を検討するにおいて、確かに野蛮の一言に尽きるのである。\n\n近来、外科医術は進歩したとの誇りを吾々はよく聞かされる。\n\nしかし、その度毎に失笑を禁じ得ないのである。\n\n何となれば、メスを以て肉を切り、筋を断ち、血を流し、患者に苦痛を与え、多額の費用と相当の日数を要させるのである。\n\nしかも、偶々（たまたま）好結果を得たとしても、一生涯不具にも等しい瘡痕をありありと残すと共に、他の疾患を起し易くなるのである。\n\nしかも、反対に不幸な結果を見る事さえすくなくない事は、誰もがよく知る通りである。\n\nそれは手術前に万一の場合を顧慮して、異議を言わないという証書をとるにみても明かであろう。\n\nしかしながら医家はいうであろう。\n\n重患の場合手術をしなければ生命に関するので、第二善の方法として止むを得ないのであると。\n\nそれも吾々は諒知している。勿論それも妥当である事は間違いないが、ただ吾人の言わんとする所は、医学の進歩とは、\n\n一、治療上絶対に苦痛を与えない事。\n\n二、欠損的瘡痕を残さない事。\n\n三、万一と称する不結果の無い事。\n\nこれである。この三つの一つでも解決が出来たら、それは確かに医学の進歩と言ってもよいのである。\n\nしかるに、今日言うところの医学上の進歩とは何か、それは切開の方法が巧妙になったとか、麻酔法が進歩したというような事であるが、\n\nそれらは実に末梢的であって、根本的に何ら触れて居ない事は、前述の説明のごとくである。\n\nかくのごとき末梢的進歩に、当事者と世人も幻惑され陶酔しつつ真の進歩の意味を知らない、文化人なるものもまた哀れむべしと言うべきである。\n\nこれを正しく批判するにおいて、科学を基本とする西洋医学での研究は、その努力に対する成果の余りに微々たる事である。\n\nしからば、それはどうすればいいかと言えば、まず一旦現代医学の研究を揚棄する事である。\n\nそうして、その根本的誤謬と新しい出発点の発見である。\n\nそうして、そこからの再出発でなくてはならない。\n\nそうでない限り、依然として現在のごとき末梢的進歩に自己陶酔している限り、人類が病苦からの解放は、絶対不可能である事を断言して、この文を終る事とする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年5月10日御執筆"
    },
    {
      "title_idx": 11,
      "title": "手術　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "西洋医学の野蛮性 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「昭和十七年六月三十日付の手紙が、大阪市で開業している私の弟子（婦人）から来たのであった。その手紙の原文のまま左に書いてみる。」\n\n手紙原文  \n「前略、一つ面白いニュースを申上げます。近日京都より軍医が治療の見学に来るという話が出来ております。\n\nそれはちょうど一ケ月前、二十七歳の兵隊さんが京都より参りました。\n\n戦傷兵です。戦車が折り重なり十四、五人即死、その時脊髄を打たれて九死に一生を得て赤十字病院へ入院し、今後一ケ年間絶対安静を言渡された者です。\n\n首の付根より脊髄へかけちょうど掌一杯だけ位熱がありました。\n\nそれと左手指三本に力が入らず手拭もしぼれないのです。\n\nそれだけですのに脊髄炎になったかどうかを試験するのに、脊髄の最下端より漿液（しょうえき）をとり試験されたのです。\n\nその時の痛みと苦しみは大変なもので、頭の中で戦車がガラガラガラッと転廻するようなスサマじい音がして痛いの痛いの余りの苦しさによして下さいと言ったら、\n\n軍医に言下に死ぬぞと叱りつけられ、実に苦しい思いをしました。\n\nだのに試験の結果は何ともないとの事。次に今度は所もあろうに頭蓋骨に錐（きり）で穴を開けて再び漿液をとり試験するというたのが、私方に来る三日前です。\n\n生きた心地もなく私方に参りました。\n\n当人の父親は戦地にあり大佐です。治療一回にして半分熱はなくなり、三日目に完全に熱は解消しました。\n\n頭の痛みも消えて左手全部小さくなっていて爪さえが伸びなくなっていたのが伸びてきて、以前のごとく右手と同様に力も出るようになりました。\n\n一週間でほとんど苦痛は消えました。一ケ月目には元の勤務に立直る事が出来ました。\n\n再び人間として兵隊の勤務は出来ない為、兵役免除となりましたので、元の務をしたいと申しております。\n\n一ケ年絶対安静の重患が、京都から西宮まで通うて、そして元々通りの体となり、勤務が出来るなんて、ただただ不思議でならんと申しております。\n\nこれを軍医に話しましたのです。軍医が申しますに「知らんぞ、責任は持たんぞ」と、\n\n「しかし不思議な事があるものだな、ほんとに良くなっている。\n\n何ともないがどうも変テコだ、僅か一ケ月位で治ると病気じゃなかったはずだが、とにかく一度連れて行ってくれ、話を聞かせてもらいたい。承諾を得てきてくれ」との事でした。\n\n私の考えでは、内出血し、それに発熱したものと思います。それを大層な事をして苦しめたものです。」（手紙は以上）\n\n「右のごとき実例は無数にあるのであるが、これを採りあげたという事は、国家の為生命を賭して第一線に活躍した尊い勇士が、その余りにも惨（むごたら）しい苦痛を与えられ、しかもその苦痛が無益であり、今や頭脳にまで穿孔されようとしたという事実に胸を打たれたからである。\n\nかくのごとき大苦痛を与えてまで査べるという事は、軍医は決して悪意はないのであるが、全く西洋医学における診断が幼稚であるためと残虐性のためである事が、あまりにも明白である。\n\nそうして軍医は、脊髄及び脳にまで穿孔して診査しようとしたのであるが、私の弟子なら一分間の診断で脊髄炎の有無は判るのである。\n\nしかも、脊髄炎でなかった事は、局所だけの治療で簡単に全治したのにみても明かである。\n\nしかるに、治癒までに一ケ年を要し、絶対安静でなくてはならないというのであるが一ケ年後、果して治癒するや否や頗る疑問であろう。\n\nこの事実を検討してみる時、医学における診断の低劣と野蛮的である事は否めないと共に\n\n右のごとき災禍を蒙りながら、泣寝入に終らざるを得ない不幸なる人々が、いかに多いかを想像する時、私は天を仰いで長大息をするのみである。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 11,
      "title": "手術　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "腫物とその切開に就て・病患と医学の誤謬二十 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「腫物には、瘍（よう）疔（ちょう）やその他結核性等種々あるが、大体は同一と見なしてよいのである。\n\nそれは腫物のすべては浄化作用によって、体内の不純物が毒血や膿汁となって一旦皮下に集溜し、腫脹し、皮膚を破って排泄せらるるのであるから、\n\n全く生理的自然作用というべきものである以上、放任しておけば、順調に治癒するのである。\n\nしかしながら、右の過程は多くは激痛を伴うものであるから、患者は何らかの方法を施さねば居られないのである。\n\n本療法によれば二、三回の施術によって、いかなる痛苦といえども解消するので、患者は驚きと喜びを禁じ得ないのである。\n\n故に、相当大きな腫物であって盛んに膿汁を排泄するに拘（かか）わらず、いささかの痛苦もないので、不思議に思うのである。\n\nそうしてここに注意すべきは、腫物に対し切開手術を行う事の不可である、\n\nそれはせっかく集溜しつつあった膿汁はたちまち集溜運動を休めるのである。\n\n切開でなくも針で皮膚を破っただけでも集溜は停止さるるのである。\n\n故に、その結果として全部の膿汁が排泄されず残存のまま一旦治癒するとしても、遠からざる内に、その付近に再び腫物が出来るのである。\n\nこれは幾多の経験によって鉄則といってもいいのである。\n\n故に腫物の場合、飽くまで自然的に、いささかのメスや鍼も用いぬよう注意すべきであって、\n\n勿論冷す事も温める事も、膏薬を使用する事も不可である。\n\n世間よく、腫物を散らすというが、これは、誤りであって散るのではなく押込めるのである。\n\nせっかく外部へ排泄されんとした毒血を還元させる訳であるから、病気治癒ではなく、その反対である事を知るべきである。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 11,
      "title": "手術　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "沢村田之助他 （昭和25年2月20日発行）",
      "publication_title_ptbr": "",
      "content": "「先日田之助の映画を見て気が付いたのであるが同丈（じょう）が脱疽のため両脚を切断し、ひょう疽（そ）のため、両手の指を切断し、\n\nほとんど生きた達磨のような人間になって、なお舞台に出たという悲壮な話はあまりにも有名であるが、\n\nこの手術をした医師は、これも有名な和蘭（オランダ）の名医へボン氏であった事は誰知らぬものもない。\n\n従ってヘボン氏は、日本における外科手術の鼻祖として今なお仰がれている。\n\nそうして田之助の手術は明治四年であったから、その時が日本における手術の始まりという訳である。\n\nところが、ほとんど例がないといってもいい程の田之助の身体である。\n\n最初右足を切断し治ったと思うと、間もなく左の足が悪くなったのでまた切断した。\n\nそれのみではない、手の指まで全部がひょう疽となり切断したというのであるから、その悲惨事は尋常事ではない。\n\n何かよほどの原因がなくてはならないと、誰しも思わずにはおられない。\n\nところが時人はこういう想像説を唱えた。\n\nそれは田之助は稀にみる美貌であったから、多くの女の罪を作った。\n\nその怨霊の祟りであろうという事になった。なるほど一応は、誰しも納得するであろうが、\n\n実をいうと、そういう事も多少はあるであろうが、真相は誰も気付かないところにあったのである。それを書いてみよう。\n\n初め、右足に脱疽が出来るや、放任しておけば自然治癒で済んだのである。\n\n何となれば、脱疽の原因は悪質の膿の排除作用であるからで、\n\nそのままにしておけば、漸次集溜の量を増し、最後に厖大な腫物となって紅潮を呈し、柔軟化し小さな孔が開き、毒血と膿がすこぶる多量に排泄され、元通り痕跡をみない程に全治されるのである。\n\nしかるに、充分化膿しないうちに手術したからでこの場合ちょっと針で穴を開けただけでも、膿の集溜は停止されるのである。\n\nこれは造化の不思議で、私は数多く経験したのである。\n\n従って右脚も左脚も切断したため、膿はやむを得ず、手の指に排泄口を求める事となったのである。\n\nゆえにもし田之助が生きていたとしたら、また他の部に化膿する事は必然である。\n\n右の理によってみる時、もしヘボン博士が在日していないとすれば、田之助は右脚だけで全治し非凡の伎芸を遣した訳であった。\n\nこの一事にみても医学の誤謬のいかに恐るべきかを知るのである。\n\n私が以前扱った患者の中に、こういう例があった。\n\n四十歳くらいの人妻、予防注射の薬毒が漸次下降して、足首から排泄しようとし、腫物が出来た。\n\nこれらも放任しておけば簡単に治癒したにかかわらず医療は手術し、消毒薬を塗布した。\n\nすると消毒薬が強烈だとみえて傷口から滲透するや、腫物は以前に増して拡大し、痛苦も漸次強烈となり、遂に足首から上方に向かって拡がってゆくのである。\n\n医師は驚いて上方に腐り込むのだから、膝の下部から切断しなければならないと言われた。\n\nその時私の所へ来たので、膝を切らずに数年かかったが、治癒したのである。\n\nこれに似た話が相当世間にはあるが、最も不運なのは、最初足指のひょう疽を手術によって一旦治癒するや、\n\n次々他の指に出来切断し、数本の指が欠除したり中には足首に出来、\n\nそれを切るや今度は膝から上部に出来るので、股の付根から切断する事になる。\n\nこのようになった人は、大抵死は免れないのである。\n\n次にこういう患者があった。五十歳くらいの男子、最初上に腫物が出来た。\n\nそれを散らそうとし、強烈な薬剤を塗布したため、その薬剤が皮膚から浸透し漸次拡大し、数年間に全身に拡がってしまった。\n\n色は暗紅色で、最もひどいところは紫色を呈し、その醜怪なる見るに堪えない程で、患者は苦悶の連続で睡眠も碌々（ろくろく）とれないのである。\n\n私は一見、膚（はだえ）に粟（あわ）を生じたので手の施しようもなく、断ったがそれから数ケ月後死んだという話である。\n\n次に、こういう珍しいのもあった。\n\n四十歳くらいの人妻、右眼と眉の間に腫物が出来た。\n\nそれも放任しておけば自然に治るのだが、医療はレントゲン放射療法をした。\n\nその結果強く固まったので、集溜毒素は腫物の裏面深部に漸次量を増すと共に、下部の方へ腫れ出し、遂には驚くべき程の大塊となった。\n\nしかも、眼球は上方から圧迫されるため、眼の位置は下降し、ちょうど前頬の中央部に三日月形になったのである。\n\n常に白布で隠していたが、私は最初白布をとるや、愕然とした。\n\nどうみても妖怪としか思えないからである。\n\nこれは全く充分腫らして、自然に排膿させれば完全に治癒すべきを知らない医学は、レントゲンで外表を固結させ、腫脹を停止せしめたのが原因である。\n\n右は数例に過ぎないが、まだまだ数え切れない程経験したのであるが、そのことごとくは医学の誤謬によるので、実に恐るべき事といわねばならない。\n\nこの文をみた医家はなるほどと肯き得るはずであると共に覚醒する賢明なる人もある事を信じ、書いたのである。」\n\n---\n\n浄霊の真実性と「おかげ\n「（事例は省略）　前者は、最初背中に出来た腫物を何にもせず放置しておけば順調に化膿し膨大し、自然に孔が開いて膿血を出し完全に治癒すべきにかかわらず、\n\n手術したための法則である化膿不充分の結果再び足部に腫物が出来た訳で幸にも浄霊によって治ったからよいが、\n\nもし右の足部の場合手術したならまた別の所へ出来たかも知れないのである。\n\n後者は、最初腫物の出来た時先の子供の切開、死に至らしめた失敗があるので、本教に縋るようになったのが倖せであった、\n\nしかも浄霊三日目沢山の膿が出て跡形もなく治った事は全く手術を躊躇（ちゅうちょ）していたため、充分化膿したからで、浄霊するや間もなく排膿した訳である。\n\nこれによってみてもいかに腫物は手術が悪いかが判るであろう、\n\nところが世人は腫物は切開する方が早く治るように思うのが大間違いで、\n\n自然放置なれば早く治り、再発や痕跡も残らないのである、全くその愚や及ぶべからずである。\n\n次の火傷の場合も浄霊一方で治り前よりも綺麗になったという事は、火傷によって顔面部の毒素が排泄したからで、血が綺麗になったためである、\n\nところがそれを知らないために薬をつける、すると薬毒が滲み込んで醜い顔となり、それが何年も続くのであるから困ったものである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月20日発行"
    },
    {
      "title_idx": 12,
      "title": "手術　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "手術 （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「日本もそうだが特にアメリカにおいては、近来手術の進歩を誇称し、大いに励行しているが、これは大変な誤りである。\n\nというのは手術の進歩とは、医術の進歩ではなくむしろ退歩であるからである。\n\n何となれば真の医術とは、病に冒されている臓器その物を除去するのではなく、臓器はそのままにしておいて、病だけを除去するのが本当であるからである。\n\nしかもそのため肉を切り、出血をさせ、非常な痛苦を与えるのみか、内部的障害者にするのであるから、\n\n医術どころか非医術であるにかかわらず、これを進歩した方法と信じているのであるから、その無智なるいうべき言葉はないのである。\n\nしかも人間は、身体の一部といえども毀損する以上、その影響のないはずはない。\n\n例えば盲腸炎にしても、膿だけ除るのならいいが、医療はそれが不可能なため、虫様突起までも共に切除してしまうのであるから、野蛮極るというべきである。\n\n何となれば造物主は人体に不必要なものは一つも造ってないはずである。\n\nこれについてよく医家は盲腸は不必要だとか、腎臓は両方なくても差支えないなどというが、これは全くその必要性が不明であるからで、\n\nいかに今日の医学が幼稚であると共に、一面神への冒涜でもある。\n\n何となればそんな理屈をいう医学者自身も神から造られたものではないか。\n\n何よりも盲腸手術後一時は健康になったようでも暫くすると他の病気が必ず起る。\n\nというのは元来盲腸の役目は下半身の毒素排除の機関であるからである。\n\n今それを詳しくかいてみるが、初め毒素は背面右側腎臓部に集溜固結し、少しずつ溶けて盲腸部に移行し固結する。\n\nそれがある程度に達するや浄化が起って発熱し溶解される。\n\nその苦痛が盲腸炎であるから、その際右の腎臓部を見れば必ず固結があり、圧（お）すと痛むからよく分る。\n\nそこを浄霊するやたちまち盲腸の痛みは去り、間もなく下痢があって治るのである。\n\nこの理によって盲腸炎発病するや、なんら治療もせず、寝ているだけで三、四日ないし一週間も経てば必ず全治し、生命の危険などいささかもないのである。\n\nところが医師は手遅れになると生命の危険ありとし、手術を奨めるが、吾々からみればその盲点に呆れるばかりである。\n\n右のごとく毒素排除の役目である盲腸がなくなるとすれば、そこへ集溜せんとする毒素は、止むなく腹膜や腎臓部に溜る事となり、\n\nそれが原因となって、反って盲腸炎よりも始末の悪い病気が起るし、なおまた手術の際の消毒薬が膿化し排除されようとし、種々の病を起す事がある。\n\nそれは悪性歯痛、中耳炎、結膜炎、顔面の腫物等である。」　（「アメリカを救う」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    },
    {
      "title_idx": 12,
      "title": "手術　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "手術に就て （昭和28年御執筆）",
      "publication_title_ptbr": "",
      "content": "「近来医学においては、手術の進歩を大いに誇称しているが、実はこれほど間違った話はない。\n\nむしろその反対で手術の進歩とは、医術の不進歩を表白する事は私は常に唱えている。\n\n従って真の医術とは、患部の機能はそのままにしておいて、ただ病気だけを除（と）ってしまう事で、これが真の医術である。\n\nそれはほとんどの病気は機能の近接部に毒素が集溜固結し、器〔機〕能の活動を圧迫阻害するからであって、機能自体には関係がないのである。\n\n従って治病とは右の毒素だけを除去してしまえば、それで完全に治るのである。\n\nところが医学ではそのような巧妙な事が出来ないため、止むなく機能も共に除去してしまうので、全く無力の結果に外ならないのである。\n\n従って病気を治す目的のため、患部全体を切り除るとしたら、原始人的方法であって、少なくとも文化的でない事は言うまでもない。\n\nしかもその手段たるや肉を切り、血を出し、骨を削るなどの残虐的行為により、患者に非常な痛苦を与えるに至ってはむしろ悲惨事である。\n\nなるほど手術中だけは麻酔薬を用いて痛苦を免るとしても、その後の傷口が治るまでのガーゼの取替や日数のかかる事、莫大な費用を要する等を考えたら、患者の負担は容易なものではあるまい。\n\nそれでも順調にゆけばまだしもだが、中には経過が悪く再手術を要する場合もあり、切開してから誤診が分り慌てて口を閉ぐ事などもよく聞く話で、たまには手術の失敗で生命を失う事さえあるのだから、全く一種の冒険である。\n\nそればかりではない、外部的病気の場合手や足はもちろん、指を切って障害者にしたり、腫物などは醜い傷痕を残す等、\n\n一生涯の不幸の種を残す等忌憚（きたん）なくいってみれば、現代医学は野蛮医学といってもよかろう。\n\nしかしながら医師はいうであろう。\n\n「なるほどそれは分っているが、もし手術をしなければ生命に関わる以上、障害者や傷痕など云ってはおれないから、止むを得ず行うのだ」との理由もあろうが、これが大変な誤りである。\n\nというのは手術を要する程の病気なら、無論固結毒素に強烈な浄化が起ったからで、熱も痛みも相当激しいに違いない。\n\nつまり旺（さか）んに治りつつある状態であるから、放っておけば迅速に毒は溶けて、排泄され必ず治るのであって、苦痛はそれまでの期間と思えばいい。\n\nそれを手術の苦痛に比べたら何分の一で済むのであるばかりではなく、堪えられない程の苦痛であればある程短期間で済む訳で、\n\n長くとも数日くらいと思えばいいので、しかも自然療法なら順調に治るから心配がなく、むしろ楽しみとなるくらいだから我慢し易い訳である。\n\nところが世間よく何十日も痛む患者があるが、これは元の病気の外に薬毒を追加するため、その痛みが増したからである。\n\nしかも自然治癒なれば障害者にもならず、醜い痕も残らず、短時日で順調に治り費用もかからず、生命の危険さえないのだから、この事を知っただけでも大きな幸福を得たのである。\n\nしかしこれを読む医師も一般人も、今までの考え方との余りの異いさに、容易に信ずる事は出来まいが、\n\nこれこそ絶対の真理である以上、白紙になれば簡単に分るはずである。それについての二、三の例をかいてみよう。\n\n手術について最も多いのは、彼の盲腸炎であろうが、この病気の原因は服み薬の毒が胃壁を滲透して右側腎臓部に集溜し、それが少しずつ溶けて一旦盲腸部に移行し固結するので、\n\n健康であっても盲腸部と右側背部腎臓部を圧（お）すと、多少の痛みがあるのはそれであって、これがある人は早晩盲腸炎が発るとみていいのである。\n\nこれがある程度に進むとここに浄化作用発生し、高熱に激痛を伴い、右の固結が溶け下痢になって排泄されて治るので、これが順序である。\n\nところがその際溶けた毒素は腹膜を通過するので、医師は間違えて、「これは大変だ。早く手術しないと虫様突起が破れて、腹膜炎を起すと最早手後れで助からない」というが、これを吾々からみれば笑えないナンセンスである。\n\nというのは右は順調な経過であって、命に関わるなどは絶対ないからである。\n\n従って盲腸炎の場合何ら手当もせず、放っておくだけで、一週間以内に必ず治るのである。\n\nしかも盲腸は重要な機能である以上、それが失くなれば他に影響を及ぼすのは当然で、前記のごとく腎臓部に溜った薬毒の移行する個所がなくなるから、その毒は他へ氾濫する。\n\nそれが腹膜及び腎臓部である。\n\nそうなると反って盲腸炎より始末の悪い病気となり、容易に治り難くなるのである。\n\nこのように放っておけば簡単に治るべきものを、誤れる医療は反って将来の禍根を残すのであるから問題である。\n\n次に多い病気に扁桃腺炎がある。これは液体薬を服む場合、それが口内の粘膜から浸入し、膿化し、扁桃腺部に集り固るが、それに浄化が起って熱で溶けて腫れ、破れて膿が出て治るのである。\n\nところが医療はルゴール等の塗布薬で固めるから、一旦治っても必ず再発するというように癖になってしまう。\n\nもちろんその度毎に増大し、ついに手術の止むなきに至るのである。\n\n次によくある病気にひょう疽（そ）と脱疽（だっそ）があるが、この原因はひょう疽は右なら右、左なら左の頸部淋巴腺に固結している毒素が溶けて、指の先から出ようとするそのための激痛であるから、\n\nその際頸部を探れば必ず固結と発熱があるからすぐ分る。\n\nゆえに吾々の方ではひょう疽でも指先に構わず、頸部だけを浄霊すればたちまち痛みは去り、長くも数日で全快するのである。\n\nところが医診では指が腐るなどというが、これこそ噴飯物（ふんぱんもの）である。\n\nこの間違いは最初指先にちょっとした腫物が出来ると、それが段々上の方へ拡がって行く。\n\nちょうど腐れ込むように見えるからである。しかしこれはある程度拡がれば必ず停（とま）ってしまうものである。\n\nまた脱疽はひょう疽と同様鼠蹊部淋巴腺に溜った固結毒素の浄化作用で、これは略すが、この両方共医療では必ず手術するから障害者になるので、\n\nこれも浄霊か自然治療なら必ず元通りに治るし、その他の腫物や皮膚の湿疹にしてもことごとく薬毒であるから、自然療法に限るのである。\n\nすなわちすべての腫物類は放っておけば、腫れるだけ腫れて最後に小さな穴が穿（あ）き、そこから血膿が排泄して全治する。\n\nしかもどんな大きな腫物でもいささかも痕跡は残らないから、今後この理を心得ておれば、驚く程の膨大な腫物でも何ら心配はない。\n\nしかもこれは非常に結構な浄化で、もし右の毒素が内攻すれば、内臓の病気になるところを外部に排泄されたので、大難が小難で済んだ訳である。\n\nまた傷や火傷（やけど）の場合よくその部へ膿が集るので、医師は黴菌浸入のためとしているがそうではない。\n\nその付近にある毒素が、刺戟のためそこへ集まり排除されるので、それだけ毒が減るからこれも結構である。\n\nここで大いに注意すべきは消毒薬中毒である。\n\n手術とか外傷の場合消毒薬を不可欠のものとしているが、何しろ何十倍に淡（うす）めても黴菌を殺すだけの劇薬であり、直接筋肉から滲透するので、時が経てば必ずどこからか出ようとする。\n\nその場合多くは頭痛、眼（失明）、中耳炎、歯茎等であり、時には下降して肛門（痔）、陰部、手足の関節等へまでも集溜し、腫物か湿疹となり、痛み痒みの苦痛が伴うが、ただ消毒薬に限って激痛であるからよく分る。\n\nその場合これはアノ時の消毒薬だなと思うと必ず肯くであろう。\n\nまた近頃膝から下に腫物の出来る人が多いが、これは予防注射の薬毒が下降したもので、放っておけば膿が出て必ず治り、少しも心配はないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年御執筆"
    },
    {
      "title_idx": 12,
      "title": "手術　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "手術・総論 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "総　論\n\n「私はこれまで病気に対し、詳細に直接的解説を与えて来たから、病気なるものの真原因と、既成医学がいかに誤っているかが分ったであろうが、\n\nまだ知らなければならない点が種々あるから、これからあらゆる角度から医学の実体を検討し、解剖してみようと思うのである。」\n\n手　術\n\n「近来、医学は進歩したといい、取り分け手術の進歩を誇称しているが、私から見ればこれ程の間違いはあるまい。\n\n考えるまでもなく、手術が進歩したという事は、実は医学が進歩しないという事になる。\n\nというと不思議に思うであろうが、手術とは言うまでもなく、病に冒された機能を除去する手段であって、病そのものを除去する手段ではない。\n\n判り易く言えば、病気とその機能とは密接な関係はあるが本質は異（ちが）っている。\n\n従って真の医学とは病だけを除って、機能は元のままでなくてはならないはずである。\n\nところが医学がいかに進歩したといっても、病のみを除り去る事が不可能であるから、\n\n止むを得ず二義的手段として、機能をもあわせて除去してしまうのであるから、\n\nこの事を考えただけでも、手術の進歩とは、医学の無力を表白する以外の何物でもない事が分るであろう。\n\nこんな分り切った理屈でさえ気がつかないとしたら、今日までの医学者は驚くべき迷蒙に陥っていたのである。\n\n従って何としても大いに覚醒して、初めからやり直すより外あるまい。\n\nすなわち医学の再出発である。\n\nところが今日までその意味を発見した者がなかったがため、盲目的に邪道を驀進（ばくしん）してきたのであるから、何年経っても人類は、病気苦悩から解放されないにみて明らかであろう。\n\n以上の意味において考えてみる時、手術の進歩とは、医術の進歩ではなく、技術の進歩でしかない事が分るであろう。\n\nそしてなお深く考えて貰いたい事は、造物主すなわち神が造られた万物中最高傑作品としての人間であるとしたら、\n\n仮にも神として人体を創造する場合、五臓六腑も、胃も、筋肉も、皮膚も、何も彼も無駄なものは一つも造られていないはずである。\n\nこれは常識で考えても分るであろう。\n\nところが驚くべし、二十世紀に入るや、人間の形はしているが、神以上の生物が現れた。\n\nその生物はいわく、人体内には種々な不要物がある、盲腸も、片方の腎臓も、卵巣も、扁桃腺もそうであるから、そんな物は切って除ってしまう方がいい。\n\nそうすればそれに関した病気はなくなるから安心ではないか、と言って得々として、メスを振っては切り除ってしまうのである。\n\n何と素晴らしい超人的、否超神的存在ではなかろうか。ところが不思議なるかな、この大胆極まる暴力に対し、現代人は無批判どころか、随喜の涙をこぼしている。\n\nしかも、人民はおろか、各国の政府までも有難がって、これこそ文化の偉大なる進歩であると心酔し、援助し奨励までしているのであるから、その無智蒙昧さは何と言っていいか言葉はないのである。\n\nとしたらこの現実を見らるる流石の造物主も、呆れて唖然とされ給うと察せらるるのである。\n\nそうして右の超神的生物こそ、誰あろう近代医学者という人間である。\n\nとしたら全く彼らの人間を見る眼が強度の近視眼にかかっており、近くの唯物科学だけが見えて、その先にある黄金の宝物が見えないのであろう。\n\nしかし私は、唯物科学を敢（あ）えて非難する者ではない。\n\n人類はこれによって、いかに大なる恩恵を蒙り、今後といえども蒙るかは、最大級の讃辞を捧げても足りないくらいである。\n\nといって何も彼もそう考える事が早計であって、唯物科学にも自ずから分野があり、越えてはならない境界線がある。\n\nではそれは何かというと、有機物も無機物も同一視する単純な考え方では、駄目であるという事である。\n\nつまり唯物科学は、生物である人間も他の動物も、無生物である鉱物や植物とを混同している錯覚である。\n\nというのは本来動物なるものは無生物ではないから、唯物科学の分野に入れてはならないにかかわらず、どう間違えたものか、入れてしまった事である。\n\nこれが根本的誤謬で、それによって進歩して来た医学であってみれば、手術という人体を無生物扱いにするやり方も当然であろう。\n\nまたこういう点も見逃す事が出来ない。それは唯物科学の進歩が、余りに素晴しかったため、何も彼もこれによって解決出来るものと信じてしまった科学至上主義である。\n\nところが実際上動物はそうはゆかない。なるほど医学によって、一時的には効果はあるようだが、\n\n根本が誤っている以上、真の効果が挙らないにもかかわらず、それに気付かず、相変らず邪道を進みつつあるのである。\n\nそうして右のごとく私は生物と無生物の関係を大体かいて来たが、今一層掘下げて見れば生物の中でも人間と他の動物とを同一視してはならない事である。\n\nといってもこれは根本的ではないが、相当の異いさがある。\n\nたとえば人間に対って結核といえば直に神経を起し、悪化したり、死を早めるが、牛の結核を牛に言っても何ら影響もないのである。\n\n従ってモルモットや二十日鼠を研究して人間に応用しても決して良い結果は得られないのである。\n\nここで前に戻って、再び手術について筆を進めるが、なるほど一時手術によって、治ったとしても、それで本当に治ったのではないから、暫くすると必ず何らかの病気が発生するが、医学ではその原因に気が付かないのである。\n\nそんな訳で手術後の先には余り関心を持たないのである。しかし考えてもみるがいい。体内の重要機能を除去したとすれば、言わば体内的不具者となるのであるから、全然影響のないはずはない。\n\nたとえば外的障害者で足一本、手一本どころか、指一本、否指の頭だけ欠損しても、その不自由さは一生涯の悩みの種である。\n\nいわんや内的障害者においてをやである。\n\nしかも外的障害者なら、生命に関係はないが、内的のそれは生命に至大の関係があるのは当然である。\n\n例えば盲腸の手術で、虫様突起を失うとすればどうなるであろうか。\n\n元来盲腸なるものは、重要な役目をもっている。\n\nそれは人間の背部一面に溜った毒素が、一旦右側腎臓部に溜って固結し、少しずつ盲腸部に移行固結するが、\n\nある程度に達するや急激な浄化が起り、発熱、痛み等が発生し、溶解された毒素は下痢となって排除され、それで治るのであるから、実に結構に出来ている。\n\nところがおかしいのは、この際医師は手遅れになると大変だから、一刻も早く手術せよというが、このような事は絶対ないので、手遅れになる程反って治る可能性が多くなる。\n\nこれは理屈ではない、私は何人もそのようにしたが、一人の間違いもなかったのである。\n\nむしろ手術のため不幸になった例はときたま聞くのである。\n\nまた盲腸炎潜伏を知るのは訳はない。\n\n医学でもいう通り、臍から右側斜めに一、二寸くらいの辺を指で押すと痛みがあるから直ぐ判る。\n\nしかし原因はその奥にあるので、盲腸部だけの浄霊では全部の痛みは除れない。\n\n盲腸炎の場合、右側腎臓部を指で探ると必ず固結があり、押すと痛むからそこを浄霊するや、たちまち無痛となり全治するのである。\n\n治るまでに早ければ十数分遅くとも三、四十分くらいであって、間もなく下痢があり、それで済んでしまうので、再発等は決してない。\n\nとしたら何と素晴らしい治病法ではなかろうか。ところが医学では手術の苦痛も費用も、並大抵ではない。\n\nその上　障害者とされ、運の悪い人は手術の跡の傷が容易に治らず、数年かかる者さえある。希には手術のため生命を失う者さえあるのだから、我浄霊と比較したら、その異いさは野蛮と文明よりもはなはだしいと言えよう。\n\nところが手術によって盲腸炎は治ったとしても、それだけでは済まない。\n\n前述のごとく盲腸なる機能は、背部一面の毒素の排泄機関であるから、それが失くなった以上、毒素は出口がないから、大部分は腹膜に溜ると共に、腎臓部の固結も大きさを増すから、それがまた腎臓部を圧迫し、腹膜炎に拍車をかける事になる。\n\nこれが主なる悪影響であるが、その他の個所にも溜るのみか、手術後腹力や握力が弱り、持久力や粘り強さなども薄くなり、性欲も減退する。これなどは体験者の知るところであろう。\n\n次は腎臓剔出であるが、この手術は腎臓結核の場合であって、痛みや血尿があるので、そう決められ剔出するが、この成績も面白くない。大抵は何かしら故障が起る。\n\nその中で一番困るのは、残っている一つの腎臓は二つの負胆を負わされるから、病気が起り易いと供に、剔出する事も出来ず、どうしていいのか判らないという惨めな人もよくある。\n\nというのは誰しも保有毒素が相当あるから、残った腎臓へ溜結するのである。\n\nその外全身的には弱体化し、歩行にも困難があり、腰を捻ったり、正坐すら出来ない人もあって、まず半分廃人である。\n\nところが最初から浄霊によれば、手も触れずして簡単に全治するのである。\n\n次は胃癌の手術であるが、これも仲々厄介である。これについて遺憾に思う事は、切開して見ると、癌が見当らないという過失をよく聞くが、患者は全く災難である。\n\n幸い予定通り切り除っても、大抵は時日が経つと僅かでも残った癌が広がってゆき、再度の手術をするようになるが、三度目になると不可能で、最早致命的である。\n\nそうして手術が成功しても、縮小した胃と腸と繋ぎ合すので、食物も少しずつ何回も摂らねばならず、しかも医学の統計によれば、手術後の寿命は平均二年半とされている。\n\nそれについて医学はこういうのである。\n\nどうせ半年か一年で死ぬべきものを、手術によって一年でも二年でも延びるとしたら、それだけ有利ではないかと。\n\nなるほどその通りにゆけばいいが、事実は放っておけば三年も五年も生きられるものを、手術のために縮められる例を、私は幾人となく経験したのである。\n\nまた医学は癌の治療にラジウムの放射をするが、これは反って悪化する。\n\nというのはラジウムは癌を破壊すると共に組織までも破壊してしまうからである。\n\n右の解説は真症胃癌についてであるが、実は真症は少なく、大部分は擬似胃癌であり、擬似はもちろん薬毒が原因である。\n\nそれは薬の性質によるが、一旦吸収された薬は、時を経て毒に変化し胃へ還元し固まる。\n\nそれが癌とされるのであるから、これは浄霊によれば非常に衰弱していない限り、必ず治るのである。\n\n右の外卵巣除去、乳癌の手術、中耳炎、瘍疔（ようちょう）、眼科、肋膜炎の穿孔、痔疾、横痃（よこね）、睾丸炎、ひょう疽、脱疽、整形外科手術等々種々あるが、これらも大同小異であるから略すが、ここに二、三の書き残しをかいてみよう。\n\nそれは各種の腫物であるが、これは手術をせず放っておけば、腫れるだけ腫れて自然に穴が穿き、そこから血膿が出て完全に治ってしまうものである。\n\nところが患者は痛みに堪え兼ねるので、医療は早く治そうとして手術するが、これが大変な誤りである。\n\nというのは手術にも時期がある。充分腫れてからなら左程の事もないが、そうならない内に行うと、今まで一か所に集中していた膿は、その運動を止めてしまい、他の近接部へ腫れ出すのである。\n\nこれは手術どころか、ちょっと針で穴を穿けたくらいでも、ヤハリ集溜が停止されるので、これは知っておくべき重要事である。\n\nこれについてこういう例があった。\n\n以前私は頼まれて某外科病院へ行った事がある。患者は四十歳くらいの男子で、よく訊いてみると、初め頸部淋巴腺に鶉（うずら）の卵くらいの腫物が出来た。\n\n早速医者へ往って穴を穿け、膿を出して貰うと、間もなくお隣へ同じような腫物が出来た、それを切るとまたお隣へ出来る、という具合で、ついには反対側の方にも出来、\n\nそれも次々切ったり出したりする内、ついには腫物の数珠（じゅず）繋ぎとなって、私を招んだのである。\n\nそんな訳で外部には腫れる場所がなくなったので、今度は内側へ腫れ出した。ちょうどその時であったので、私といえどもどうする事も出来ず、断って辞したが、\n\nその後数日を経て、咽喉が腫れ塞がり、窒息で死んだとの知らせがあった。\n\nこれらは全く手術のための犠牲者である。\n\nというのは最初腫物が出来た時、放っておけば段々腫れて、恐らく赤子の頭くらいに大きくなったであろうが、\n\nそれでも放っておけば、終（つい）には真ッ赤にブヨブヨになって穴が穿き、多量の血膿が出て、完全に治ってしまい、痕跡も残らないのである。\n\n次は、近来一部の医師で、脳の手術をするが、これらはもちろん癲癇（てんかん）とか、脳疾患等の場合行うのであるが、これは何らの効果もない。\n\nなぜなれば頭脳の機質性病患でなく、精神的のものであるからで、つまり霊的原因である。\n\nこれについては霊の項目に詳記するから、ここでは略する事とする。\n\n次は近頃流行の結核に関する手術療法で、これは肋骨を切り除ったり、空洞のある患者には、合成樹脂の玉を入れたり、横隔膜を手術したりするが、これらは一時的効果で、反って後は悪いのである。\n\n要するに再三言う通り、手術なるものは、いかに有害無益なものであるかは、医学が一層進歩すれば分るはずであるから、最初に述べたごとく手術のごとき、野蛮的方法は、是非全廃して貰いたいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 12,
      "title": "手術　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "医療被害例　（淋巴腺炎より手術・失明）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十二年一月入信させて頂きました。\n\n昭和十四年頃より湿性肋膜炎及び湿性腹膜炎にて各々一年程患いましたが医師に罹り全治致しました。\n\nその後、十八年頃より下顎に拇指大位のグリグリが出来、段々大きくなり、\n\n医師は化膿性淋巴腺炎と診断致し、その後、化膿の様子にて切開致しましたが、化膿不充分で少量のキミズや血が出たのみで御座いました。\n\nそれ以後、毎日病院に通いましたが、下顎全体が爛れたようになり、耳の後方にグリグリが出来、化膿して潰れてはカサブタが出来、痛みますので、\n\n医師と手を切り二ケ年許り自然に放置致しました。\n\nその中徴兵検査に合格致しました。\n\n当時左眼が悪くなり、目頭の所に針で突いたような穴があき、絶えず涙が流れ出し、軍医は結核性涙嚢炎と申し、下顎の方は淋巴腺炎と診断致しました。\n\n数日を経て、両眼の中間より左眼によった所に豆粒大のものがポッとふくれ上り、\n\n具合が悪く、手術を致し、涙嚢を除去致しました所、手術の結果骨膜となり削骨致しました。\n\n以後毎日洗眼塗薬致し、淋巴腺の方と両方にて太陽燈及びレントゲン治療を行っておりましたが、\n\n両方共に益々悪化致し、右頬、下瞼、下顎等が爛れ、痛みますので医師と手を切り、自宅にて自然放置致しましたが、\n\n現在では鼻孔、鼻、右頬、下瞼、鼻下、耳の後等にカサブタが出来ておりますが、痛みません。多少痒みは御座います。\n\n見た所全体にかなり赤味を帯びております。\n\n下瞼は引き付けて動きません。\n\n二十二年十二月頃より疥癬にて五ケ月位休み、二十四年二月、熱海に御参詣以来右眼に御浄化を頂き、激痛を伴い、眼を風にあてると痛み、涙が出て開いている事が出来ず、現在失明致しております。\n\n御浄霊を頂いておりますが、カサブタが取れては出来て、同じ事を繰り返しております。\n\nどう致しますれば宜しゅう御座いましょうか。\n\n御教えをお願い申し上げます。\n\nなお、家には大光明如来様も御屏風観音様も御祀りさせて頂いております。」\n\n**明主様御垂示**  \n「医療で作った病気で、これこそ常に言う医学のそれで、神の救いの目標はここにある。\n\n結核性というのは出鱈目で、淋巴腺の膿が涙になって出た。\n\n放置しておけば治ったものを、手術して出なくした。\n\n涙嚢という大事な器能を除ってしまった。\n\nそれで骨の方へ集った。外へ出なくすると中へ腫れてゆく。洗眼や塗薬で薬毒をドシドシ入れた。\n\nレントゲンは固める。これが実に悪い。方々から出ようとして・・・。\n\n出来るだけ浄霊して段々出す外ない。\n\n月々か年々に良くなる。十年位はかかろう。\n\n外へ出られぬから眼の裏へ溜って失明した。治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "淋巴腺炎より手術・失明"
    }
  ]
}