{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 41,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "盲腸手術経験者の浄化に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年三十一歳になりますが、二十歳の時盲腸を手術いたしました。\n\n昭和十六年に北支に嫁ぎました。翌十七年に肋膜にて、軍の病院に入院いたし、四十日くらいで退院し、子供もできましたが、夫が召集のため本国に帰り生家におりました。\n\n十月に御光りをいただき御浄霊をさしていただいておりました。\n\n去年十月より大浄化をいただき、先生方に御浄霊をお願いして、良い方に向かいましたが、咳のために声が出ません。\n\n実は戦死しており、病床に迎えに来ると申します。\n\nなにか霊的関係がございましょうか。\n\n八月中旬より足が浮腫み、食物は三度の都度一膳くらいいただいておりましたが、\n\n九月三日より浄霊を止めてほしいと言うので休ませていただきましたところ、四日より六日まで食事をいたしません。\n\n六日夜、父が御浄霊させていただきましたら、突然食事が欲しくなり、一膳食べ、七日の朝も食べ、六日の夜は良く休みました。御浄霊の箇所を御教示お願いいたします。」\n\n**明主様御垂示**  \n「霊的関係がないとは言いませんがね。\n\n夫に信仰がなくて、分からないと迎えに来るんです。\n\nしかし迎えに来ても、こっちに御守護があればなんともない。\n\n信仰が徹底しなければならない。フラフラしていてはいけない。\n\nこの人は少しフラフラしているようだから、徹底しなければならない。\n\n絶対に神様におすがりして・・・というのでなければ・・・そうすれば、迎えに来ても諦めて止めますよ。\n\n邪神に憑かれるとか、霊にどうかされるとかというのは、信仰が弱いからです。\n\n絶対の信仰なら先が諦めてしまう。\n\n霊というのは隙を狙うんですからね。\n\n絶対の信仰なら隙がないから、先が諦める。\n\nだから、この人はできるだけ御神書を読むんです。\n\nそうするとだんだん分かってきて、信仰が厚くなる。\n\n浄霊は背中から横腹ですね。\n\n背中を押してみて痛い所があれば、そこに固まりがあり、そこから熱が出る。\n\n盲腸の方は、お腹から右の方の股にかけて、それから盲腸の後ろにかけて・・・そこを触ってみれば熱いから、そこをやれば治りますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "日本脳炎の浄霊の急所",
      "publication_title_ptbr": "85\\. A América é o Centro da Administração Horizontal (Orig.: アメリカは緯の経綸の中心地)",
      "content": "**信者の質問**  \n「ＥＴ（五十二歳・男性）一昨年家族全部入信。光明如来様、御屏風観音様ともに御奉斎いたし、非常な御守護をいただいております。\n\n八月二十七日ごろより、二女康子（十四歳）が微熱があり、九月一日登校したるところ、朝礼の際立ち暗みがし、\n\nその日の午後より寝込み、四十度二分からの高熱が出て非常な頭痛を訴え、手足をもがきただならぬ容態になりましたので、\n\nさっそく教師の者が側につき御浄霊をいたしました。\n\nこの間時々嘔気をもよおしましたが、なにも嘔きません。\n\n眼も充血いたしておりません。\n\n自分の口、鼻などから出る息が非常に臭いと申しておりました。\n\nこのような状態が二、三日続き、なお熱は四十度を下らず、耳はしだいに遠くなり、発病時より一週間目くらいから、しだいにこんこんと眠るようになりました。\n\n食欲はぜんぜんなく、湯茶を少量飲むばかりにて、便通は普通便から軟便になり、小便は一日五、六回から回数を増してまいりました。\n\n発病後十一、二日ごろより、熱は三十八度五分が最低で、大体三十九度前後になり、夜間五、六回くらい下痢と色の濃い小便を多量にするようになりました。\n\n食欲はほとんどありません。十三、四日ごろからやや意識が出、重湯を二杯くらいと牛乳少量、おにぎり一個くらい食べる程度になりました。\n\n本人は日ごろから虚弱な体質で麻疹、急性肺炎、眼病などを以前患いました。\n\n病人の祖父、祖母は腸チフスで死亡しております。\n\n以上のような症状で右は結核性脳膜炎のように考えられますが、いかがでございましょうか。\n\nなお右の経過は順調なものでございましょうか。」\n\n**明主様御垂示**  \n「これは順調ですね。心配ないですよ。だんだん良くなります。\n\n脳膜炎ともちょっと違うようですね。\n\n脳膜炎だったら頭が割れるように痛いですからね。\n\nこれは日本脳炎ですね。その非常に重いものですね。\n\n耳は治ります。溶けた毒が耳に溜まったんです。\n\n一週間くらいから眠るように・・・脳膜炎はこういうことはない。\n\n眠るんじゃない。食欲がないのはしかたがない。便通は問題じゃない。非常に順調ですよ。\n\n非常に重いから長くかかるんですね。\n\nしかし少し経つとずっと良くなる。\n\n薬毒もそうとうあるから、それで長くかかるわけですね。\n\nそういう時には、ついでに薬毒の浄化も起りますからね。\n\n結核性脳膜炎じゃないですね。日本脳炎です。\n\nそれから、霊的には関係ないです。\n\nそれで、後頭部を良く浄霊する。\n\n最初はそうとう固かったでしょうが・・・仰向けに寝ているから気がつかなかったでしょうが、そういうわけですから、決して心配ないです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de setembro de 1951\\)**\n\n\"Ouvi outro dia que, da parte da América... parece ser alguém relacionado às Forças de Ocupação,\n\nsete ou oito pessoas formaram algo como uma associação, para o estudo da Igreja Messiânica... fizeram essa associação,\n\ne principalmente o jornal 'Eiko', mandam traduzir e estão estudando.\n\nDizem que a Igreja Messiânica detesta muito os conflitos, por isso é muito boa;\n\nou que a América baseia-se na religião, então os americanos são bons, e como a Igreja Messiânica prega isso, simpatizam muito... ouvi várias coisas assim, parece que estão muito interessados.\n\nProvavelmente, pessoas desse tipo aumentarão gradualmente.\n\nPortanto, pode ser que venham dizer algo do lado de lá... em suma, parece que será criada uma ponta de fio para a América se abrir.\n\nE também os estudantes bolsistas desta vez... os estudantes selecionados; entre eles há um fiel... entrou na universidade...,\n\ne está ministrando Johrei em um após outro nos estudantes que foram de vários países do mundo.\n\nVeio um relatório, e isso também parece muito interessante.\n\nPela ordem: o Japão se abre, o Oriente se abre, e torna-se o Ocidente.\n\nDo continente asiático para o continente europeu, diz-se, mas a América é à parte.\n\nPois, como sempre digo, a América é o local central da Administração Horizontal, e o Japão é o local central da Administração Vertical.\n\nQuando se trata de unir Vertical e Horizontal, tem que se unir com a América.\n\nA missão de unir é da Igreja Messiânica.\n\nCertamente, muitos americanos se tornarão fiéis.\n\nE a religião.\n\nHá várias no Japão.\n\nSeja Budismo ou Tenrikyo, constroem filiais na América e fazem várias coisas,\n\nmas aquilo é para tornar os imigrantes japoneses fiéis.\n\nNão é para tornar os americanos fiéis.\n\nPode haver alguns, mas a maioria são japoneses.\n\nO meu lado, quando se desenvolver para a América, não terá os japoneses como alvo.\n\nPorém, não quer dizer que não haverá conexão nenhuma.\n\nMuitos japoneses também se tornarão fiéis, mas o ponto principal é tornar os americanos fiéis.\n\nCom coisas assim, um pouco... da parte de Deus, formas de iniciar o trabalho naquela direção estão surgindo aos poucos.\n\nDe 'A Criação da Civilização', a Parte Científica, a medicina já foi feita, mas se a outra agricultura e o resto forem feitos, estará bom.\n\nAgora será a Parte Religiosa; lerei o que parecer interessante da Parte Religiosa.\n\nAqui, se eu perceber que falta algum ponto, falarei.\n\nHá muita coisa que já falei, mas fazendo na ordem, entra realmente na barriga (compreensão), então é nesse sentido.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "種痘が原因の聴覚障害に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＹＮ（八歳）は、母体不健全なために医師より妊娠中絶をするように言われましたが、御浄霊をいただき無事安産いたしました。\n\n生後一年半ほどいたしました時、種痘を受け、翌日より両耳に御浄化いただき、耳だれが出、その後出なくなった時もありますが、今日までほとんど出続きの状態です。\n\n現在左の耳はまったく聞こえません。\n\nまた智能的にも二年くらい遅れているように思いますが、体育（鉄棒など）は他の同年生徒よりずば抜けて勝れ、大人をびっくりさせるほどでございます。\n\n両親は信仰に熱心で、父親は資格申請を先月いたしております。\n\n右浄化はまったく体的のものでございましょうか。\n\nまた御浄霊の重点はどこをいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「体育というと・・・これは、この間の杉村のかな……膿が出るというのは非常に結構です。何年間出ても非常に結構です。\n\nそれだけあるんだからね。やはり薬毒ですからね。薬毒の他に・・・種痘もですね。\n\nなにしろ出続きというのは結構ですね。\n\n左の耳は以前からですか。種痘を打ってからですか。」\n\n**信者の発言**  \n「だんだん聞こえなくなりました」\n\n**明主様御垂示**  \n「種痘前は。」\n\n**信者の発言**  \n「両親も良く分からなかったそうです」\n\n**明主様御垂示**  \n「しかし、種痘で耳がこうなるということはないね。\n\nやはり、前からそうとう聞こえなかったんですね。\n\n聞こえないというのは、膿が固まっているんです。集まって固まるんです。\n\nだから、聞こえない方を浄霊するんです。\n\n淋巴腺の方からやった方がいいですね。\n\n淋巴腺には肩の方から来て、それは腎臓の方から来ている。\n\nとにかく淋巴腺が一番肝腎だね。\n\nそれから肩ですね。耳ばかりやっていても効果はない。\n\n淋巴腺から肩へとやる。\n\n人によっては腎臓から来るのもあるし、中途から来るのもある。\n\nそうして気長にやれば治ります。\n\n膿が出ることを恐れてはいけない。喜ばなければね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "不眠症の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十歳くらいの肥満せる婦人、数年前神経痛で注射をしたほかに、特に既往症なし。\n\n最近全身だるく特に左手指が内側に曲がり、伸びなかったのを御浄霊によりお救いいただき、本人は喜んで入信。\n\nその後養子にも御守りをいただかせましたので、引き続き家で御浄霊をさせていただいております。\n\n本人は非常に神経質で、夜分鶏や犬の鳴き声が気になって眠れないそうです。\n\n私も時々御浄霊にまいり祝詞、善言讃詞を奏げ、御浄霊いたしますと、その都度良く眠ります。\n\nこの婦人は不眠が続くと発作的に痙攣を起し、特に左手頸をかい込むようにして苦悶いたします。\n\nそのうえ、発作を恐怖して二重に神経を使い、ますます眠れないようでしたが、いろいろとお道の話もいたし、\n\n最近はたいへん具合良く眠れるようになり、発作も起らずにおりましたので、\n\n時々は教会へも通ってくるように申したところ、\n\nその晩に、また、以前よりもっとひどい発作を起しましたが、五分くらいで治り、\n\n翌日は一日寝ておりましたが、その後は寝たり起きたりしております。\n\n現在は全身だるいだけで、食欲もあり、別に異状はありません。\n\n中風の霊の憑依かと思い質ねてみましたが、本人ならびに主人側の先祖にも中風で死んだ者なく（遠い先祖は判りません）いろいろ質ねましたところ、\n\n主人の姉が十二歳でモルヒネ自殺をしている他、本人の郷里方には狂人が二人ばかり出ており、\n\nまた養子の話によりますと、本人は主人の母（姑）を戦時中そうとう食をつめたので、それを気にしているのではないかと申します\n\n（その母は八十四歳で老衰死いたしました）。\n\nその家には仏壇はありますが、位牌もなく（過去帳のみ）写真が三葉飾ってあるだけです。\n\n主人は御浄霊に反対はいたしませんし、お道の話も良く理解があります。いかなる因縁でございましょうか。」\n\n**明主様御垂示**  \n「霊的と薬毒と両方ですね。\n\n薬毒というのは注射のためですね。これはそうとう長くかかります。\n\nまあ・・・気長にやるんですね。\n\n中風状と同じですがね。\n\nもし中風とすれば、足もなるが、指だけとすると中風の霊じゃないですね。\n\nそれから眠れないのは、ここです（延髄）。\n\nたいてい右ですが、必ず固まりがあるから、これを溶かす。\n\n痙攣は、やはりそのためです。\n\n頸の毒のためです。\n\n神経というのは霊ですが、これは副守護神ですね。\n\n副守護神というのは、とても神経を起させるものです。\n\n神経を起させてからかう。それが好きなんです。\n\nだからちょっと聞こえたり、なにかすると、これは病気になるんじゃないか、死ぬんじゃないか、とちょっとでも思うと、どんどんやってくる。\n\n副守護神がそういうことをするということは、霊にそれだけの曇りがあるからですね。\n\n中風ではないですね。お婆さんでもない。\n\nもしこの霊が憑ると、食いたくてしょうがない。\n\nモルヒネをやったのは体が痺れますからね。\n\nむしろ、霊的というと、副守護神です。\n\nこれは気長にやれば治ります。なにも心配いらない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "イビキの浄霊の急所",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Razão do Surgimento da Oomoto Kyo",
      "content": "**信者の質問**  \n「昭和二十一年に入信させていただきました者でございます。\n\n約三十五年くらい前に蓄膿の手術をいたしまして、その後十五年くらい後にまたも悪くなりましたので医師に診断を受けましたが、\n\nどこも悪くないと言われ、困っておりましたところ、\n\nこのお道を教えられ入信させていただき全快させていただきましたが、\n\nなんとしても鼾（いびき）が大きく、他人様に御迷惑をかけており、自分では少しも分からないので、気のつけようもなく困っておりますが、これは霊的でございましょうか。\n\nまたどこが悪いのでございましょうか。御浄霊はどこをいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは霊的ではないですよ。\n\nつまり咽喉と鼻の間から・・・鼻の奥にまだ固まりがあるんです。\n\nそしてアデノイド・・・咽喉と鼻の間、そこが腫れて、口の方に洩れていくわけですね。\n\nそれが咽喉の声帯に息がいって、それが鼾になる。\n\n鼾というのは咽喉と鼻の間ですね。\n\nだから、そこを目掛けて浄霊すれば治ってしまう。\n\nだんだん治ってきます。\n\n蓄膿のやつがまだ残っているんです。」\n\n---",
      "content_ptbr": "**(Fonte: 21 de setembro de 1951\\)**\n\n\"Isto é da 'Criação da Civilização', no capítulo 'Religião'. Li da outra vez, mas é a continuação.\n\nIsso escreve bastante coisas que ninguém entende, então tem muitos pontos interessantes, mas\n\ntambém tem pontos que servem muito de referência, então escutem limpando bem os ouvidos para não perder nada.\n\n(Leitura dos Tratados 'Origem do Budismo', 'Deus Izunome', 'Bodhisattva Kanzeon')\n\nCom isso, ainda há várias coisas interessantes, mas há coisas que não se pode escrever muito, então pretendo falar sobre essas coisas;\n\naqui diz cinco filhos de Izanagi no Mikoto, mas há mais um.\n\nEsse outro, o Kami Izanagi no Mikoto torna-se Kunitokotachi no Mikoto, né.\n\nTem um filho chamado Kunitakehiko no Mikoto \\[国武彦尊\\], que se torna o filho mais velho.\n\nNa época chamava-se Daishogun; era valente e fazia coisas bastante arbitrarias; devido a esses pecados, por assim dizer, foi para o inferno.\n\nA caçula chama-se Hatsu-wakahime no Mikoto \\[初稚姫尊\\], e esta torna-se a Fundadora da Tenrikyo, Miki Nakayama.\n\nAssim, reencarnaram várias vezes. Torna-se a irmã mais nova de Daishogun.\n\nEntão, diz-se inferno no Mundo Espiritual, mas é diferente dos humanos comuns.\n\nFaz ascese. Como resultado da ascese, decidiu ser muito útil ao mundo e possuiu na Fundadora da Tenrikyo, Miki Nakayama.\n\nEntão, quem possuiu Miki Nakayama primeiro foi o marido, Daishogun.\n\nÉ essa a afinidade.\n\nPor isso, no início tinha força, então fez curar doenças; com essa força, as doenças saravam bem.\n\nAssim, saiu ao mundo curando doenças no início.\n\nOutra coisa está nas Considerações Espirituais sobre a Raça Japonesa, mas levaram para lá e a linhagem de Izumo... Susanoo no Mikoto utilizou isso.\n\nUtilizou e tentou tomar o lugar de Banko Shinno.\n\nEssa é a linhagem de Ieyasu Tokugawa.\n\nIsso está escrito resumidamente nas considerações espirituais, é esse o significado.\n\nEscrever a verdadeira entidade da Tenrikyo seria ruim para a Tenrikyo, por isso não escrevi lá.\n\nE houve outra coisa que pensei em escrever mas parei.\n\nA Wakahimegimi no Mikoto de agora, né.\n\nVou escrever na próxima vez, mas é Oshaka-san.\n\nPortanto, Shaka e Amida, Izunome no Kamusume (Divino Príncipe/Imperador) foi para a Índia e tornou-se Kanjizaiten, e os espíritos tornaram-se Shaka e Amida.\n\nAmida é Susanoo no Mikoto.\n\nEntão Wakahimegimi no Mikoto torna-se Shaka.\n\nPor isso diz-se que Shaka é 'Henjo Nyoshi' (Mulher Transformada); como é Wakahimegimi no Mikoto, é mulher.\n\nE, na Reunião dos Três Miroku tem 'o som do sino'; os três Mirokus são: Shaka é Hoshin (Corpo da Recompensa), caractere de recompensar.\n\nAmida é Hosshin Miroku, Kannon é Oushin Miroku; estes tornam-se os Três Veneráveis Mida.\n\nNo entanto, a Reunião dos Três Miroku torna-se a Oomoto Kyo.\n\nA Oomoto Kyo é a religião que surgiu para isso.\n\nA Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nEstá no Ofudesaki da Oomoto Kyo: 'O Mitama de Nao é metade Kunitokotachi no Mikoto e metade Wakahimegimi no Mikoto'; é isso.\n\nO Mestre Onisaburo Deguchi, Seishi-sama, este torna-se Amida.\n\nPor isso ele se deu o nome de Zuigetsu (Lua Auspiciosa), Kami da Lua.\n\nPor isso diz Terra Pura de Jakkō. Diz Paraíso da Lua.\n\nSendo assim, a Fundadora da Oomoto Kyo torna-se Shaka.\n\nE Seishi-san torna-se Amida. E quem nasceu desses dois sou eu. Eu sou Oushin Miroku.\n\nEsses três se encontraram. Isso ninguém sabe.\n\nEu não quero informar porque os fiéis da Oomoto Kyo viriam para cá, né, por isso quero escrever mas não escrevo.\n\nSe soubessem seria um problema.\n\nSendo assim, Oushin Miroku é Kannon.\n\nPor isso criei a Kannon-kai. Porque fazia tendo Kannon como núcleo.\n\nEm suma, a Oomoto Kyo é religião irmã da Tenrikyo.\n\nPor isso na Oomoto Kyo veneram a Fundadora da Tenrikyo.\n\nTorna-se a irmã mais nova de Nao Deguchi, a Fundadora.\n\nE o pai é Izanagi no Mikoto... torna-se Kunitokotachi no Mikoto.\n\nÉ realmente misterioso aqui.\n\nSe entender tudo não é nada, mas é difícil.\n\nEntão, Hotoke é encarnação de Kami.\n\nEncarnação significa que quando a Índia era dominada por Daijizaiten... o Bramanismo é a Índia... como tinham que propagar o Budismo lá,\n\nWakahimegimi no Mikoto e Susanoo no Mikoto foram primeiro e criaram a base do Budismo; e Izunome no Kamusume foi lá.\n\nChama-se isso de Kebutsu Keshin (Buda Transformado, Deus Transformado). Naquela ocasião, os oito filhos divinos do Céu, chamados Gonansanjo (Cinco Homens Três Mulheres), tornam-se os Hachidai Ryuo.\n\nPor que? Porque nessa ocasião os Gonansanjo disseram que não queriam ir para a Índia de jeito nenhum e que ficariam no Japão a qualquer custo.\n\nHotoke diz que de qualquer forma virá o mundo da Extinção de Buda, então tornaram-se Ryujin e aguardaram isso.\n\nNos mares próximos ao Japão, entre Echigo e Sado, ou no Nordeste, ou no mar entre Boshu e Kanto, ou em Ariake de Kyushu; pularam nesses lugares e aguardaram o tempo.\n\nEsses são os Hachidai Ryuo. E o general supremo é Izunome no Kamisama.\n\nQuando Ele pensou em voltar ao Japão, como acabei de ler, não podia voltar, então veio ao Japão em espírito e disse que também ficaria escondido até a Extinção de Buda;\n\ncomo disse antes, entrou no Lago Biwa em Omi e tornou-se Ryujin no fundo do Lago Biwa; este é o Kinryu.\n\nE mesmo em espírito há Espírito e Corpo. O corpo do espírito é Konohana Sakuya Hime, e está consagrada no Monte Fuji.\n\nE o do Lago Biwa está escondido como Izunome Kinryu.\n\nEscrevi isso antes; e assim aguardaram o tempo.\n\nE cerca de 3000 anos, na verdade 2600 anos, mas a princípio a intenção eram 3000 anos, mas o lado de Kami aumentou a força.\"",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "水に溺れ気を失った場合の浄霊の急所",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto Kyo está fazendo o Modelo da Reunião dos Três Miroku",
      "content": "**信者の質問**  \n「左のような急を要する場合に御浄霊の急所はどこでございましょうか。\n\n水に溺れ、気を失った場合。」\n\n**明主様御垂示**  \n「気を失った場合は、呼吸が止まって、心臓が止まるんだから、心臓をやれば良い。\n\nそうすると、停止した心臓が動き出すという意味ですからね。\n\n先には、手をこう（上下に動かす）するが、やっても悪くないが、つまり心臓を甦（よみがえ）らせようというんですが、浄霊すれば良い・・・よほど時間が経ってない限りね。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Não escrevi propositalmente aqui, mas Miroku Sankai significa que os três Mirokus se encontram; e Miroku são Shaka, Amida e Kannon, né.\n\nEntão, a Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nAmida é Hosshin Miroku, é o professor Onisaburo Deguchi. Seishi-sama.\n\nE eu sou Oushin Miroku; os três se encontraram.\n\nHoje, no século XX. Isso é a Reunião dos Três Miroku.\n\nQuando terminar a Reunião dos Três Miroku, finalmente começará o mundo de 5-6-7.\n\nIsso, na Oomoto Kyo... ninguém sabe.\n\nTalvez nem a Fundadora nem Seishi-sama soubessem.\n\nSobre isso... é assim.\n\nTudo, como Kami faz por Modelos, há vários Modelos.\n\nÉ exatamente como fundir uma peça fundida.\n\nFazer o Modelo do mundo, primeiro é no centro, então Kami faz um pouco no centro.\n\nA atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto estão em guerra fria... só está um pouco quente na Coreia.\n\nEntão, as duas grandes potências, no início há um modelo pequeno, e quando este muda, torna-se mundial.\n\nEu não apenas recebo a visão desse Modelo de Kami, mas também faço várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá fiéis, um por um, mas dentro disto, há pessoas que sozinhas fazem o modelo de milhões, de dezenas de milhões.\n\nQuando eu comecei, reuniram-se alguns modelos, e essas pessoas representavam certa raça, representavam um país, representavam uma região... representando centenas de milhões.\n\nPor isso, antigamente eu costumava dizer muito: Modelo da Inglaterra, Modelo da Índia.\n\nAo salvar essa pessoa, o número de pessoas dessa linhagem, muito maior, é salvo.\n\nEm seguida, cada um deles é salvo.\n\nO mundo é feito dessa forma.\n\nA Dispensação de Kami é feita dessa forma.\n\nPor isso é muito misteriosa e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi; eu fazia sempre lá.\n\nAquilo, falando espiritualmente, torna-se o centro.\n\nPelo nome também: 'Maru no Uchi' (Dentro do Círculo) Chuo-tei (Pavilhão Central).\n\nPortanto, o que falei lá... pelo Kototama, gera uma onda no mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, está se concretizando conforme falei naquela época.\n\nPortanto, o que estou fazendo agora também se espalhará mais e, finalmente, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, fiz coisas assim em escala pequena.\n\nEssas coisas são muito misteriosas.\n\nE, dizer Miroku Sankai também, a Oomoto Kyo está fazendo esse modelo.\n\nNo Ofudesaki tem: 'A Oomoto Kyo é o modelo do mundo, então se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosa... é Vertical (Tate). O Oriente é civilização espiritual.\n\nPor isso, Ela estava sempre sentada corretamente e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNo Ofudesaki tem: 'Nao é Vertical (Tate), por isso é reta'.\n\nEm contraste, Seishi-sama é Horizontal (Yoko), por isso está sempre deitado.\n\nPor isso, na Oomoto Kyo, no quarto de Seishi-sama sempre tinha o futon estendido e o travesseiro.\n\nE ao entrar lá, logo ia dormir.\n\nTinha futon estendido em qualquer quarto.\n\nPor isso, quando a polícia veio, disseram que o tal Deguchi era estranho... colocava mulheres fiéis para dormir lá, é ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu uma obra longa chamada 'Reikai Monogatari' (Contos do Mundo Espiritual), mas escreveu deitado.\n\nA Fundadora é Vertical, Seishi-sama é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, havia pontos que não iam bem.\n\nEntão, quando surgiu Seishi-sama, como era Horizontal, desenvolveu-se muito, mas por causa disso fracassou muito.\n\nSendo assim, não dá com a Vertical, não dá com a Horizontal.\n\nNem Vertical, nem Horizontal.\n\nO centro que une Vertical e Horizontal.\n\nIsso torna-se Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nEntão, não deu certo com a Fundadora (Vertical) nem com Seishi-san (Horizontal).\n\nO intermediário disso.\n\nSendo Vertical e sendo Horizontal; não sendo Vertical nem Horizontal, sou eu, Izunome; e Izunome é Oushin Miroku.\n\nOushin Miroku é Kannon-sama.\n\nPor isso diz-se que Kannon-san é homem e é mulher.\n\nNão é homem, não é mulher.\n\nOushin Miroku é livre e desimpedido em qualquer coisa... mil mutações e dez mil transformações.\n\nQuando se entende isso, entende-se realmente bem.\n\nSe o outro for rígido, seja rígido. Se for mulher, suave.\n\nSe for teimoso, teimoso... eu achava estranho ter mudanças assim no caráter, mas ao entender a atuação de Oushin Miroku, entende-se bem.\n\nPor isso, todas as coisas da Meshiya Kyo... nunca se prendem a nada.\n\nTem partes que parecem religião, e agora estou fazendo mineração, tem ganhar dinheiro, tem arte, tem tudo.\n\nAté agora, falar em religião tornava tudo muito rígido.\n\nIsso também é estilo Izunome.\n\nPossui todos os vários aspectos.\n\nSó com isso a humanidade em geral será salva.\n\nPorque há várias raças.\n\nPor isso, todas as doenças... doenças do corpo e doenças do espírito... e pobreza, relaciona-se com economia, mas tem economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de dizer.\n\nClaro que escrevo teses o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é a coisa verdadeira.\n\nA Verdade.\n\nPor isso valorizo o senso comum.\n\nSenso comum é uma forma de pensar não tendenciosa.\n\nPor isso, há pontos religiosamente muito rigorosos e também pontos muito descontraídos.\n\nIsso também significa isso.\n\nMiroku Sankai significa, em suma, isso: falhou com a Vertical, falhou com a Horizontal.\n\nE surgiu um pensamento... que não é Vertical nem Horizontal.\n\nSó quando isso sair é que a humanidade conhecerá a verdade.\n\nPor isso, fatalmente, através dessa forma de pensar... forma de fazer, nascerá o verdadeiro mundo.\n\nEntão, como é o verdadeiro mundo? É assim.\n\nÉ a 'Criação da Civilização' que estou escrevendo agora.\n\nEntão, o que eu disse agora é a verdade.\n\nSe entenderem isso verdadeiramente no fundo do ventre, a forma de pensar sobre várias coisas... irá correta, sem erros.\"",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "ガス、感電等により昏睡状態の場合の浄霊の急所",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto Kyo está fazendo o Modelo da Reunião dos Três Miroku",
      "content": "**信者の質問**  \n「左のような急を要する場合に御浄霊の急所はどこでございましょうか。\n\nガスその他、感電等により昏睡状態の場合。」\n\n**明主様御垂示**  \n「ガスの方はここ（後頭部）です。\n\n鼻から嗅ぐんですから。\n\n嗅いだガスがここ（後頭部）に溜まりますから、後頭部をやれば良い。\n\n感電はやはり心臓ですね。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Não escrevi propositalmente aqui, mas Miroku Sankai significa que os três Mirokus se encontram; e Miroku são Shaka, Amida e Kannon, né.\n\nEntão, a Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nAmida é Hosshin Miroku, é o professor Onisaburo Deguchi. Seishi-sama.\n\nE eu sou Oushin Miroku; os três se encontraram.\n\nHoje, no século XX. Isso é a Reunião dos Três Miroku.\n\nQuando terminar a Reunião dos Três Miroku, finalmente começará o mundo de 5-6-7.\n\nIsso, na Oomoto Kyo... ninguém sabe.\n\nTalvez nem a Fundadora nem Seishi-sama soubessem.\n\nSobre isso... é assim.\n\nTudo, como Kami faz por Modelos, há vários Modelos.\n\nÉ exatamente como fundir uma peça fundida.\n\nFazer o Modelo do mundo, primeiro é no centro, então Kami faz um pouco no centro.\n\nA atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto estão em guerra fria... só está um pouco quente na Coreia.\n\nEntão, as duas grandes potências, no início há um modelo pequeno, e quando este muda, torna-se mundial.\n\nEu não apenas recebo a visão desse Modelo de Kami, mas também faço várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá fiéis, um por um, mas dentro disto, há pessoas que sozinhas fazem o modelo de milhões, de dezenas de milhões.\n\nQuando eu comecei, reuniram-se alguns modelos, e essas pessoas representavam certa raça, representavam um país, representavam uma região... representando centenas de milhões.\n\nPor isso, antigamente eu costumava dizer muito: Modelo da Inglaterra, Modelo da Índia.\n\nAo salvar essa pessoa, o número de pessoas dessa linhagem, muito maior, é salvo.\n\nEm seguida, cada um deles é salvo.\n\nO mundo é feito dessa forma.\n\nA Dispensação de Kami é feita dessa forma.\n\nPor isso é muito misteriosa e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi; eu fazia sempre lá.\n\nAquilo, falando espiritualmente, torna-se o centro.\n\nPelo nome também: 'Maru no Uchi' (Dentro do Círculo) Chuo-tei (Pavilhão Central).\n\nPortanto, o que falei lá... pelo Kototama, gera uma onda no mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, está se concretizando conforme falei naquela época.\n\nPortanto, o que estou fazendo agora também se espalhará mais e, finalmente, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, fiz coisas assim em escala pequena.\n\nEssas coisas são muito misteriosas.\n\nE, dizer Miroku Sankai também, a Oomoto Kyo está fazendo esse modelo.\n\nNo Ofudesaki tem: 'A Oomoto Kyo é o modelo do mundo, então se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosa... é Vertical (Tate). O Oriente é civilização espiritual.\n\nPor isso, Ela estava sempre sentada corretamente e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNo Ofudesaki tem: 'Nao é Vertical (Tate), por isso é reta'.\n\nEm contraste, Seishi-sama é Horizontal (Yoko), por isso está sempre deitado.\n\nPor isso, na Oomoto Kyo, no quarto de Seishi-sama sempre tinha o futon estendido e o travesseiro.\n\nE ao entrar lá, logo ia dormir.\n\nTinha futon estendido em qualquer quarto.\n\nPor isso, quando a polícia veio, disseram que o tal Deguchi era estranho... colocava mulheres fiéis para dormir lá, é ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu uma obra longa chamada 'Reikai Monogatari' (Contos do Mundo Espiritual), mas escreveu deitado.\n\nA Fundadora é Vertical, Seishi-sama é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, havia pontos que não iam bem.\n\nEntão, quando surgiu Seishi-sama, como era Horizontal, desenvolveu-se muito, mas por causa disso fracassou muito.\n\nSendo assim, não dá com a Vertical, não dá com a Horizontal.\n\nNem Vertical, nem Horizontal.\n\nO centro que une Vertical e Horizontal.\n\nIsso torna-se Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nEntão, não deu certo com a Fundadora (Vertical) nem com Seishi-san (Horizontal).\n\nO intermediário disso.\n\nSendo Vertical e sendo Horizontal; não sendo Vertical nem Horizontal, sou eu, Izunome; e Izunome é Oushin Miroku.\n\nOushin Miroku é Kannon-sama.\n\nPor isso diz-se que Kannon-san é homem e é mulher.\n\nNão é homem, não é mulher.\n\nOushin Miroku é livre e desimpedido em qualquer coisa... mil mutações e dez mil transformações.\n\nQuando se entende isso, entende-se realmente bem.\n\nSe o outro for rígido, seja rígido. Se for mulher, suave.\n\nSe for teimoso, teimoso... eu achava estranho ter mudanças assim no caráter, mas ao entender a atuação de Oushin Miroku, entende-se bem.\n\nPor isso, todas as coisas da Meshiya Kyo... nunca se prendem a nada.\n\nTem partes que parecem religião, e agora estou fazendo mineração, tem ganhar dinheiro, tem arte, tem tudo.\n\nAté agora, falar em religião tornava tudo muito rígido.\n\nIsso também é estilo Izunome.\n\nPossui todos os vários aspectos.\n\nSó com isso a humanidade em geral será salva.\n\nPorque há várias raças.\n\nPor isso, todas as doenças... doenças do corpo e doenças do espírito... e pobreza, relaciona-se com economia, mas tem economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de dizer.\n\nClaro que escrevo teses o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é a coisa verdadeira.\n\nA Verdade.\n\nPor isso valorizo o senso comum.\n\nSenso comum é uma forma de pensar não tendenciosa.\n\nPor isso, há pontos religiosamente muito rigorosos e também pontos muito descontraídos.\n\nIsso também significa isso.\n\nMiroku Sankai significa, em suma, isso: falhou com a Vertical, falhou com a Horizontal.\n\nE surgiu um pensamento... que não é Vertical nem Horizontal.\n\nSó quando isso sair é que a humanidade conhecerá a verdade.\n\nPor isso, fatalmente, através dessa forma de pensar... forma de fazer, nascerá o verdadeiro mundo.\n\nEntão, como é o verdadeiro mundo? É assim.\n\nÉ a 'Criação da Civilização' que estou escrevendo agora.\n\nEntão, o que eu disse agora é a verdade.\n\nSe entenderem isso verdadeiramente no fundo do ventre, a forma de pensar sobre várias coisas... irá correta, sem erros.\"",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "輸血としての浄霊は心臓をやる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左のような急を要する場合に御浄霊の急所はどこでございましょうか。\n\n子宮癌や切傷等にて大出血し、脈が微弱になり苦悶の状態にある時。」\n\n**明主様御垂示**  \n「子宮癌で出血ということはないんですがね。\n\nこれは月経の血の固まりですね。\n\nそれが溶けて出血するんですから、気を失うほどのことはないですね。\n\n切傷などの場合は心臓で良いんです。\n\n浄霊は・・・いつも言う通り輸血ですからね。すばらしい輸血です。\n\nふつうの人間から二百グラム輸血するより、これ（浄霊）で五百グラムや八百グラムはなんでもない。四、五分やれば良い。\n\n輸血の方は心臓をやれば良いから、やはり心臓をやる。すばらしい効果がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "狭心症、脳溢血の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左のような急を要する場合に御浄霊の急所はどこでございましょうか。\n\n狭心症、脳溢血等にて苦痛を訴えている場合。」\n\n**明主様御垂示**  \n「狭心症と脳溢血はぜんぜん違いますからね。\n\n狭心症というのは、心臓を圧迫されるんですね。\n\n毒が固まるんで、これは心臓ですね。\n\n前と後から両方やると良い。\n\n固まりが溶けますから、心臓が楽になる。\n\n脳溢血はここ（延髄）の血管が破れて溢血するんですからね。\n\n脳溢血の起りたてですと、ここに固まりがありますから、ここと前頭部ですね。\n\nこれが、こう（頭の上を通り反対側の肩）に行きますからね。\n\n肩ですね。肩をやると、手の方が楽になります。\n\n溢血は早いですからね。溢血してから、すっと行きます（反対側の肩に）からね。\n\nこれを大体主にして浄霊すれば良い。\n\n毒血ですからね。こうして、毒が減る。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "高熱の浄化の末期にシャックリが出た場合の浄霊の急所",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto Kyo está fazendo o Modelo da Reunião dos Três Miroku",
      "content": "**信者の質問**  \n「高熱の浄化の末期にシャックリが起こりますと、医学でも二、三日しかもたないことになっておりますが、\n\n私が体験させていただきましたのは、十日間もちました。\n\nどういう関係でなりますのでございましょうか」\n\n**明主様御垂示**  \n「霊的と両方ありますがね。」\n\n**信者の質問**  \n「諦めるべきでございましょうか」\n\n**明主様御垂示**  \n「そんなことはありません。たいしたことはない。」\n\n**信者の発言**  \n「長いときは二時間くらいなっておりました」\n\n**明主様御垂示**  \n「どこをやっている。」\n\n**信者の発言**  \n「頭から延髄にかけてやっております」\n\n**明主様御垂示**  \n「延髄ですね。それから横隔膜です。」\n\n**信者の発言**  \n「亡くなるときは、十日間シャックリが出て、手のソバカスが取れ、顔は金時のようになりました。\n\n八月、日本脳炎のとき、熱が下がらず脈がピクピクし、帯状に白い汗が二時間ほど出て、それから良くなりました」\n\n**明主様御垂示**  \n「ここ（延髄）を見るんですね。」\n\n**信者の発言**  \n「熱が低いときに脈が多過ぎるのでございます」\n\n**明主様御垂示**  \n「衰弱です。」\n\n**信者の発言**  \n「シャックリをいたしましたのは三人目で、みんな結果が良くないようでございます」\n\n**明主様御垂示**  \n「今までは浄霊の効き方が弱かったが、もうこれからはそんなことはないからね。\n\nそれですから、力を入れるなと言うんです。\n\n原因は薬毒ですよ。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Não escrevi propositalmente aqui, mas Miroku Sankai significa que os três Mirokus se encontram; e Miroku são Shaka, Amida e Kannon, né.\n\nEntão, a Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nAmida é Hosshin Miroku, é o professor Onisaburo Deguchi. Seishi-sama.\n\nE eu sou Oushin Miroku; os três se encontraram.\n\nHoje, no século XX. Isso é a Reunião dos Três Miroku.\n\nQuando terminar a Reunião dos Três Miroku, finalmente começará o mundo de 5-6-7.\n\nIsso, na Oomoto Kyo... ninguém sabe.\n\nTalvez nem a Fundadora nem Seishi-sama soubessem.\n\nSobre isso... é assim.\n\nTudo, como Kami faz por Modelos, há vários Modelos.\n\nÉ exatamente como fundir uma peça fundida.\n\nFazer o Modelo do mundo, primeiro é no centro, então Kami faz um pouco no centro.\n\nA atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto estão em guerra fria... só está um pouco quente na Coreia.\n\nEntão, as duas grandes potências, no início há um modelo pequeno, e quando este muda, torna-se mundial.\n\nEu não apenas recebo a visão desse Modelo de Kami, mas também faço várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá fiéis, um por um, mas dentro disto, há pessoas que sozinhas fazem o modelo de milhões, de dezenas de milhões.\n\nQuando eu comecei, reuniram-se alguns modelos, e essas pessoas representavam certa raça, representavam um país, representavam uma região... representando centenas de milhões.\n\nPor isso, antigamente eu costumava dizer muito: Modelo da Inglaterra, Modelo da Índia.\n\nAo salvar essa pessoa, o número de pessoas dessa linhagem, muito maior, é salvo.\n\nEm seguida, cada um deles é salvo.\n\nO mundo é feito dessa forma.\n\nA Dispensação de Kami é feita dessa forma.\n\nPor isso é muito misteriosa e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi; eu fazia sempre lá.\n\nAquilo, falando espiritualmente, torna-se o centro.\n\nPelo nome também: 'Maru no Uchi' (Dentro do Círculo) Chuo-tei (Pavilhão Central).\n\nPortanto, o que falei lá... pelo Kototama, gera uma onda no mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, está se concretizando conforme falei naquela época.\n\nPortanto, o que estou fazendo agora também se espalhará mais e, finalmente, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, fiz coisas assim em escala pequena.\n\nEssas coisas são muito misteriosas.\n\nE, dizer Miroku Sankai também, a Oomoto Kyo está fazendo esse modelo.\n\nNo Ofudesaki tem: 'A Oomoto Kyo é o modelo do mundo, então se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosa... é Vertical (Tate). O Oriente é civilização espiritual.\n\nPor isso, Ela estava sempre sentada corretamente e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNo Ofudesaki tem: 'Nao é Vertical (Tate), por isso é reta'.\n\nEm contraste, Seishi-sama é Horizontal (Yoko), por isso está sempre deitado.\n\nPor isso, na Oomoto Kyo, no quarto de Seishi-sama sempre tinha o futon estendido e o travesseiro.\n\nE ao entrar lá, logo ia dormir.\n\nTinha futon estendido em qualquer quarto.\n\nPor isso, quando a polícia veio, disseram que o tal Deguchi era estranho... colocava mulheres fiéis para dormir lá, é ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu uma obra longa chamada 'Reikai Monogatari' (Contos do Mundo Espiritual), mas escreveu deitado.\n\nA Fundadora é Vertical, Seishi-sama é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, havia pontos que não iam bem.\n\nEntão, quando surgiu Seishi-sama, como era Horizontal, desenvolveu-se muito, mas por causa disso fracassou muito.\n\nSendo assim, não dá com a Vertical, não dá com a Horizontal.\n\nNem Vertical, nem Horizontal.\n\nO centro que une Vertical e Horizontal.\n\nIsso torna-se Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nEntão, não deu certo com a Fundadora (Vertical) nem com Seishi-san (Horizontal).\n\nO intermediário disso.\n\nSendo Vertical e sendo Horizontal; não sendo Vertical nem Horizontal, sou eu, Izunome; e Izunome é Oushin Miroku.\n\nOushin Miroku é Kannon-sama.\n\nPor isso diz-se que Kannon-san é homem e é mulher.\n\nNão é homem, não é mulher.\n\nOushin Miroku é livre e desimpedido em qualquer coisa... mil mutações e dez mil transformações.\n\nQuando se entende isso, entende-se realmente bem.\n\nSe o outro for rígido, seja rígido. Se for mulher, suave.\n\nSe for teimoso, teimoso... eu achava estranho ter mudanças assim no caráter, mas ao entender a atuação de Oushin Miroku, entende-se bem.\n\nPor isso, todas as coisas da Meshiya Kyo... nunca se prendem a nada.\n\nTem partes que parecem religião, e agora estou fazendo mineração, tem ganhar dinheiro, tem arte, tem tudo.\n\nAté agora, falar em religião tornava tudo muito rígido.\n\nIsso também é estilo Izunome.\n\nPossui todos os vários aspectos.\n\nSó com isso a humanidade em geral será salva.\n\nPorque há várias raças.\n\nPor isso, todas as doenças... doenças do corpo e doenças do espírito... e pobreza, relaciona-se com economia, mas tem economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de dizer.\n\nClaro que escrevo teses o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é a coisa verdadeira.\n\nA Verdade.\n\nPor isso valorizo o senso comum.\n\nSenso comum é uma forma de pensar não tendenciosa.\n\nPor isso, há pontos religiosamente muito rigorosos e também pontos muito descontraídos.\n\nIsso também significa isso.\n\nMiroku Sankai significa, em suma, isso: falhou com a Vertical, falhou com a Horizontal.\n\nE surgiu um pensamento... que não é Vertical nem Horizontal.\n\nSó quando isso sair é que a humanidade conhecerá a verdade.\n\nPor isso, fatalmente, através dessa forma de pensar... forma de fazer, nascerá o verdadeiro mundo.\n\nEntão, como é o verdadeiro mundo? É assim.\n\nÉ a 'Criação da Civilização' que estou escrevendo agora.\n\nEntão, o que eu disse agora é a verdade.\n\nSe entenderem isso verdadeiramente no fundo do ventre, a forma de pensar sobre várias coisas... irá correta, sem erros.\"",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "精神病に対する浄霊の急所",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "犬猫の霊が憑依した事例\n\n**信者の質問**  \n「昭和十七年祈願詣りの帰途目まいを感じ、医師の診察を受けましたが病名判らず、続いて三年ほどして血清検査を受けましたが異状なしとのことでした。\n\nしかし気分は少しも変わりませんので、十カ所余りの医師、鍼灸、指圧などの治療を受けました。\n\nある医師より、頭の中の病気ゆえ脳外科へ行くようにと奨められたので、十九年九月千葉医大へ入院し、四十日ほどして、やっと脳腫瘍ではないかとの診断を受けました。\n\n当時歩くのに中心がとれず、体が左に片寄っておりました。深部レントゲンを一日二回ずつ三回かけましたが、\n\n頭痛、嘔吐は増し、退院帰宅後はますます頭が痛み出し床につく日が多くなりました。\n\n二十三年十二月中旬ごろ急に腹痛を覚え、医師の診断で腸腫瘍とのことで手術しなければと言われましたが、薬と注射で痛みは止まりました。\n\nその後右下腹部に卵大の固結ができ、便秘がちとなり、この固結はその後一年ほどしてなくなりましたが、便秘は増して一週に一度くらいは下剤をかけました。\n\n現在頭が非常に痛く、絶えず頭の中で土用波のような騒音がし、目の奥が痛く、顔や胸が熱く感じて非常に苦しく、\n\nしかし手足は冷え、時々脳の発作があり、持って行った食膳をひっくり返したり、無理難題を強いたりいたし、\n\n後で正気に戻ると「申し訳なかった。私がしたのではなく、なにかにさせられたのだから」と言って詫びるのです。\n\nなお非常に苦痛のある時でも食事をすると、一時たいへん楽になり、二、三時間後また苦しくなり、\n\nまた味覚は家族と異なり、塩辛いものも、時によっては本人には甘く感じ、甘いものでも塩辛く感じ、\n\nそれが時間の経過によって甘、辛、酸といろいろに変化いたします。\n\n夜、睡眠中に大声で騒いだり、呟（つぶや）いたり、また急に起き上がって、隣に寝ている人をなぐったりなどいたしましたが、最近は寝言だけにとどまりました。\n\nなお嗅覚が非常に強く、普通人にはとても感じられぬような臭いも感じて、たいへんに苦しんでおります。\n\nなにか霊的にも関係あるように思えますので、前住者にいろいろと質（たず）ねたところ、左の事柄が判りました。\n\n前住者の祖母は裏の堀に入り水死し、今は堀は埋めて水神様として懇（ねんご）ろにお祀りしておりますが、\n\n水死の原因はこの家の主人がある古屋敷を買ったところ、古屋敷は元首吊りなどして絶家したそうで、\n\nその霊に祖母は取り殺されたということが判り、さっそくその屋敷を売り払いましたが、その買い取り人の家にも不幸を出したそうでございます。\n\nそのため水死の霊と古屋敷の霊とを五十年よくお祀りしたからといって、安心して東京に行かれました。\n\nその後私どもは昭和十年春この家に移転しましたが、昭和十二年祖母が精神異状を来し、あらゆる無理なことを言っては人を困らせ死亡しました。\n\n二十二年には主人の弟が肋膜炎を患い、五年後に全治し、それと交代したように母が病み、前記の症状で今日に及んでおります。\n\nその間祖父、私の子二人も他界しております。光明如来様はまだお迎えいたしておりませんが、御屏風観音様を御奉斎させていただいております。\n\nなお母は入信しておりませんが、母の浄化につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは一日も早く光明如来様をお祀りしなければ駄目です。\n\n歩くのに中心がとれないというのは、霊が憑っているんですね。\n\nレントゲン・・・これは非常に悪いですね。\n\n嘔吐というのはレントゲンのためです。\n\n一回ずつ三回ならたいしたことはない。\n\nだが悪いですね。とにかく頭にかけては非常に悪いです。\n\n卵大・・・便秘、これはなんでもないですね。\n\n土用波・・・目の奥が痛く・・・脳貧血ですね。\n\n延髄部に固まりがありますよ。\n\nこれは動物霊が憑っている。\n\n甘く感じ・・・これは動物ですね。\n\n擲（なぐ）ったり・・・嗅覚・・・これもやっぱり動物の本能ですね。\n\n水神・・・これは関係ない。首吊りとも関係ないですね。\n\n精神異状・・・これは関係があるかもしれないですね。\n\nこれは犬か猫・・・そういうものでしょう。\n\n擲るというのは、自分が生きている時擲られた、その因縁が残っているんですね。\n\nこの家は光明如来様を早くお祀りしなければ駄目です。\n\nそしてできるだけ御神書を読んで、やっぱり人助けをしなければならない。\n\nそうして罪が減っていくに従って、このお婆さんも良くなる。\n\nその犬猫の霊も祖先の一員で畜生道に落ちている。\n\nそれを救ってやらなければならない。\n\n浄霊は頭ですね。前頭部の中と頸のまわりですね。\n\nそして気長にやればだんだん良くなります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "薬毒原因の腹痛に対する浄霊の急所",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade",
      "content": "**信者の質問**  \n「一家入信、御神体、御屏風観音様も御奉斎させていただいております。このたびの父の浄化につきお伺い申し上げます。\n\n五十四、五歳ごろまでは時折風邪を引く程度で、学校も無欠勤でございました。\n\n三年ほど前に空腹になると胃部に痛みが起り、食べれば止まる状態で当時「わかもと」「ノルモザン」「ともさん」など服用。\n\nまた歯槽膿漏のため「アルバジル」「ジセプタール」などの売薬を服用いたしてきました。\n\nその後下痢の浄化を極度に恐れ、下痢を止めるために濃い「げんのしょうこ」を服用し続け、下痢は止まりましたが顔色悪く食欲なくなり、医薬の恐ろしさを知り、御守り様を二十四年一月拝受いたしました。\n\nその後三年間、今日まで御浄霊を毎日続けております。\n\nこの間御浄化は緩慢でしたが、痛まない日はございませんでした。\n\nしかし御浄霊をいただき、たいへん楽にさせていただいております。\n\n去る九月二十七日ごろから腹痛激しく、十月一日から特に強い御浄化をいただき、二日からは吐き気を催し、ほとんど連続的な腹痛にてうめき通しにて、毎日四、五回薄茶色の水を多量に吐きます。\n\n食事をしないのでリンゴ汁など御霊紙、御饌米などとともにいただきましても、すべて嘔吐いたします。\n\n四日夕刻は吐いた水は茶褐色の泥状のもので、お小便も茶色になりました。\n\n現在は激しい胸焼けと腹部全体言いようのない苦しさでございます。\n\n右御垂示賜りたく謹んでお願い申し上げます。」\n\n**明主様御垂示**  \n「学校に行っていた、というと・・・先生かな。\n\nこれは薬毒ですよ。「わかもと」「ノルモザン」「ともさん」はたいしたことはないが、「アルバジル」は悪いんですよ。\n\n「アルバジル」を少し続けてのんで死ぬ人はたくさんあります。非常に悪い。\n\nそれから、「げんのしょうこ」・・・これが一番悪いですね。\n\n「げんのしょうこ」は自殺ですよ。\n\nあれをたくさん服んだ人は結局治らないですね。\n\n私は、昔そういう人をたくさんやったが・・・だから「げんのしょうこ」をたくさんのんだ人は請け負わないでやれと注意したことがある。\n\nこの人は薬毒の浄化ですが、以前と今は、浄化が強くなって違ってますから、早く出る。\n\nこの人はだいぶ早く出ているが、治らないとは言わないが、吐いたり出したりして命がもてば治ります。\n\n衰弱さえうまく耐えれるようにすれば、きっと治ります。\n\n食事はふつうですか、流動物ですか。」\n\n**信者の発言**  \n「なにも食べません」\n\n**明主様御垂示**  \n「非常に良くないですね。\n\n浄霊は背中を多くやるんですね。背中に固まりがある。\n\nそれで背中の毒が溶けて胸にくるんですからね。\n\n最近の力を入れないやり方でやっているんでしょうね。動かしては駄目ですよ。\n\nそうして、力を入れないでやれば溶けが早いですからね。\n\n前は鳩尾（みぞおち）が良いです。下痢はどうです。」\n\n**信者の発言**  \n「ぜんぜん便秘しております」\n\n**明主様御垂示**  \n「げんのしょうこ」はどのくらい服んだ。期間は。」\n\n**信者の発言**  \n「十日位でございます」\n\n**明主様御垂示**  \n「これは薬毒ですよ。今言った通り、手を動かさないで、力を抜いて、背中を触ってみて一番固い所、そこをやる。肩は。」\n\n**信者の発言**  \n「柔らかいのです。凝ったことがないそうです」\n\n**明主様御垂示**  \n「それじゃ、大体丈夫な体ですよ。」\n\n**信者の発言**  \n「薬は入っておらず、予防注射くらいです」\n\n**明主様御垂示**  \n「それだからもっている。\n\n大体この年になって肩が柔らかいのは健康だね。\n\n今のようなやり方でやって、ちょっとでも食欲が出たら峠を越したと思って良い。」\n\n**信者の質問**  \n「名前はいかがでございましょうか」\n\n**明主様御垂示**  \n「○○峰吉・・・名前は良いでしょう。\n\n○○周（カネ）子・・・カネと読むかね。\n\nあなたの系統はなかなかたいへんなものですね。\n\nいずれ、あなたの名前は変えた方が良いが、今のところは別にどうということはないから、今言った通り、浄化が強いからあんがい早く溶けて、越すかもしれないですね。\n\nとにかく原因は背中の固まりですから、それを早く取るようにして、できるだけ何回でも良いからやって、背中の固まりを取るように。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "頸部淋巴腺が腫れた場合の浄霊の急所",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade",
      "content": "**信者の質問**  \n「妻Ｍ（四十三歳）は二十年前に長男出生後一年で婦人病に罹り、数年間医師の治療を受け、良くなりましたが、\n\n昭和二十一年春より肺尖カタルに罹り、衰弱していきますので困っておりましたところ、\n\n本教を知り私が入信し、一年間御浄霊を続けほとんど健康状態になりました。\n\nその後指導者を失い、御守り様も神棚にあげて数年を過ごしました。\n\nその間昭和二十三年に、長らく子供がなかったのが、妊娠し臨月になるにつれ腎臓炎を起し医療を受けましたが、死産し、その時腹部を氷冷しました。\n\nその後は丈夫になり、死児はお祀りしてあります。\n\n昭和二十四年暮れより頸部淋巴腺が腫れ上がり、医師よ薬よと迷っておりましたところ、\n\n翌年二月、Ｔ先生の御指導を得、妻も入信いたし、御浄霊を続けて半年ほどで丈夫になりました。\n\n本年八月十五日、箱根に御参拝させていただき、帰ってから腰部の痛みを感じ、諸先生方に御浄霊をお願いしておりましたが、\n\nだんだん痛みは激しくなり八月末から九月にかけて、毎夜八時ごろより十二時頃まで、腰部全体に激痛が波状的に起り、苦しみます。\n\n御浄霊をいただくと楽にはなりますが、毎日かかる状態を繰り返しております。\n\n昨今は食事もほとんど摂りませんので日々衰弱していきます。\n\n熱は三十七、八度を上下しております。\n\n昭和二十五年八月、御屏風観音様を、十二月に光明如来様を奉斎させていただきました。いかがいたしましたらお救いいただけましょうか。」\n\n**明主様御垂示**  \n「指導者を失い・・・というのがたいへんな間違いですね。\n\n指導者を信仰しているんじゃないんだからね。\n\nこれがそもそもの間違いで、こういうことをすると、どうもいけない。あとがなかなか取れない。\n\n肺尖カタルがとにかく健康状態になったということは非常なお蔭ですから、なおいっそう信仰に強くならなければならないのに、指導者を失いというのは、あべこべです。\n\nしかも二十三年に、長らく子供がなかったのに妊娠・・・というのですからありがたいんですね。\n\nそれでも気がつかないので・・・医療を受け死産した。\n\nわざわざ自分で悪いように悪いようにしている。\n\nその後、氷冷・・・これも悪いですね。\n\n頸部淋巴腺・・・先にこれ（浄霊）で肺尖カタルが治っていながら、医師よ薬よ・・・というのはおかしい。頭がどうかしている。\n\nこれは、つまりやりそこなったんだから、取り返すんですが、やりそこなって、あとで取り返すのはなかなか簡単にいかないんです。\n\n一時御守護が切れますからね。\n\nやはり、救いの綱につかまっていて、離したんだが、今度つかまってもなかなか簡単にいかない。\n\n衰弱・・・これが悪いんですね。\n\n病気の方は治るが、治るまでに衰弱で体が持たないとしようがない。\n\n腎臓と後頭部の毒が下に下がるので、腰でも・・・腎臓ばかりじゃないですよ。\n\n腎臓の方は知れたものです。\n\nこういう痛みは、後頭部を良く浄霊すると良い。\n\n食事が摂れないのは熱のためです。\n\n腰から上の方・・・背中もそうとうに毒がありますから、背中もせいぜい浄霊すると、治るわけですがね。\n\n腰というが、腰だけじゃ駄目です。\n\n上の方を肝腎にやらなければならない。\n\n後頭部から背中にかけてね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "手が震える場合の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年九月入信、一年間御浄霊をいただいております。\n\n右手が中風のごとく常に震えて、日々なにごともいたしづらくあります。\n\n右手の震う状態は左右に動き、細かい仕事をする時、筆を持つ時、食事をする時、力仕事をいたす時、人の前に出た時、また非常に驚いた時、頭の重苦しい時などは特に震えます。\n\n昨今この震いの状態がひどくなりました。\n\nこれが十四、五年続いており、その間種々な療法をいたしました。\n\nまたこの発病直前に肩から背中にかけて、少し力仕事をいたしますと腫れ上がりました。\n\nまた四、五歳のころ高い所から落ちて、脳天を少し右に逸れた箇所に、致命傷と思われるほどの傷を受けて、常に頭は逆上の傾向にあります。\n\n右手の震う原因、御浄霊の箇所を御垂示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「ここ（頸部）に固まりがあると震えます。\n\nここからこう（肩）来て、この（肩）中ですね。\n\nそれだけを浄霊すればだんだん治りますがね。\n\nそれから頭の中ですがね。\n\n四、五歳のころ・・・打ったため内出血して固まったためか、内出血がこう（頸部に）下がったためかで、右手のそこを浄霊すれば治ります。\n\nその代わり、そうとう固まっているから長くかかります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "脱肛の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三つになる男の子で、百日咳が大半解決し、その後に脱肛になり、だんだん腸が出て、二寸五分くらいのものが、肛門から出ているそうでございます」\n\n**明主様御垂示**  \n「それは脱腸じゃない。」\n\n**信者の質問**  \n「陰嚢（いんのう）も若干膨（は）れております」\n\n**明主様御垂示**  \n「陰嚢は良く聞きますね。」\n\n**信者の質問**  \n「お風呂に入れて押し込めると、最初は入ったそうですが、力んだりすると出てくるそうです」\n\n**明主様御垂示**  \n「それは脱肛です。」\n\n**信者の質問**  \n「非常に痛がり、浄霊してますがはいりません。しかし非常に元気で、食欲があり、座敷を飛びまわっておりますが、痛いためによく座ることができません」\n\n**明主様御垂示**  \n「浄霊で治ります。浄霊すると脱肛でも、肛門が柔らかくなりますからね。」\n\n**信者の質問**  \n「肛門を主に浄霊するのでございましょうか」\n\n**明主様御垂示**  \n「やはりそうです。お腹は柔らかいですか。」\n\n**信者の質問**  \n「生まれたすぐ、睾丸（こうがん）に水が溜まり、それを取り、歩くようになってから脱腸になり、下がらないようになってから、腹膜をやり、今でもたいへん大きいのでございます。\n\n下腹が小さく、上のほうが大きくなっております」\n\n**明主様御垂示**  \n「そういうお腹がありますね。」\n\n**信者の質問**  \n「肛門のすぐ上に穴があいており、生まれつきだそうでございます。そこから、肛門に出たようになっております」\n\n**明主様御垂示**  \n「先天的な外形的障害（註　原文と異なる表記をした）ですかね。\n\n第一子供に脱肛なんてないんですがね。」\n\n**信者の質問**  \n「百日咳をやってから入らなくなったそうです」\n\n**明主様御垂示**  \n「力んだためですね。百日咳の前はなかったのですね。」\n\n**信者の質問**  \n「さようでございます」\n\n**明主様御垂示**  \n「それじゃ治りますね。」\n\n**信者の質問**  \n「いま、脱肛のところから粘液がたくさん出ております」\n\n**明主様御垂示**  \n「それは非常に良い。」\n\n**信者の質問**  \n「かぶれたようになってます」\n\n**明主様御垂示**  \n「それは毒です。根気良くやってご覧なさい。治ります。\n\nやっぱり脱肛も毒ですからね。\n\n毒が脱肛の周囲に溜まっているので、浄霊すれば柔らかくなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "腋臭の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「腋臭（わきが）につきまして、未信者が腋臭を手術して、臭いは取れましたが、\n\nその後　痔が悪くなり、いま苦しんでおりますが、腋臭の原因はなんでございましょうか」\n\n**明主様御垂示**  \n「獣の血なんです。\n\n前の世に獣だったのが、人間に生まれ変わってきたのです。\n\n腋臭というのは、獣の臭いと同じで、動物園に行ったみたいです。\n\n血でなく、血の精が出るんです。\n\nここ（腋）を止めるから、出所がなくなって下にいったんですね。」\n\n**信者の質問**  \n「浄霊の箇所は局部だけでよろしいでしょうか」\n\n**明主様御垂示**  \n「局部で良いです。そこに血の精が寄っているんだからね。知らないからですね。  \n　  \nこういう点もある。腋臭は西洋人が多いですが、獣の生まれ変わったのではない。\n\n肉食するから、その血が混じる。それで臭うんです。\n\n私なんかは、前の世は・・・人間ですが・・・女だった。\n\nだから、毛むくじゃらじゃないです。\n\n女の手のようでしょう。\n\n以前に、女中なんかと較べて、私のほうがきれいだった。\n\nだから、体が毛むくじゃらでないですね。\n\nきれいです。それで、前の世に女だったことが分かるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "消毒薬中毒が原因の歩行障害に対する浄霊の急所",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Reunião dos Três Miroku já terminou",
      "content": "**信者の質問**  \n「四十五歳の信者でございますが、四十一歳の二月、子宮癌の手術を受け、以来便秘に悩んでおりましたが、\n\n翌年七月入信、爾来健康にさせていただきましたが、だんだんと尿が近くなり、終には十五分おきくらいとなり、時々は自覚せずに漏らすこともありました。\n\n昨年九月、腎部に大きな腫れものができ、十月に破れ排膿を始めましたが、傷口はだんだん拡がり、続いて排膿がありますが、\n\nさらにその後次々と腎部、腰部に数カ所孔があき歩行困難、仰臥困難、しかも相変わらず尿意頻繁で悩んでおります。\n\nカリエスの気味もあり、背骨を叩けば痛い所もあり、最近できた排膿孔は、非常に深く（親指が入るほど）痛苦はなはだしく、非常に濃い血膿が出ております。\n\n最初の傷口には周囲に薄皮がはり出し、薄い膿になっております。\n\n主人を始め全家族入信。御神体、御屏風観音様も奉斎いたしております。\n\n御浄霊は頭部、背面部、特に背骨と腎臓部より下腹部、膀胱、尿道、排膿部の順にさせていただき、御神書を良く拝読さしていただいておりますが、右につき御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「子宮癌の手術が原因ですね。どういうふうに切りましたか。」\n\n信者の説明  \n「そうとう大きな固まりがあり、取りましたそうでございます」\n\n**明主様御垂示**  \n「どの辺ですか。やっぱり子宮の近所でしょうね。それを取る時はどの程度かね。子宮は取ったのですか。」\n\n　  \n信者の説明  \n「取っておりません」\n\n**明主様御垂示**  \n「するとこれは、消毒薬ですね。消毒薬中毒すね。\n\n四年経っているんですね。今の膿は消毒薬ですね。\n\n数カ所に孔があき・・・これは結構です。\n\n歩行困難はしかたがないですね。すっかりできあがるまではしようがないですね。\n\n尿意頻繁というのは、尿道の括約筋が緩んでるんです。\n\n両方から括約筋がありますが、消毒薬が参みて、そこに固まって、それが圧迫しているんですね。\n\nですから、股の上の方から尿道へ行ってますから、そこを良く浄霊するんです。そうすると治るわけですがね。\n\n孔があいて出るのは結構ですよ。\n\n背骨を叩けば、たいていの人は痛いですよ。カリエスというほどではないですね。\n\n非常に深い・・・これは結構です。深い所まで浄化されるんだからね。\n\n痛苦はなはだしく・・・これはしかたがない。\n\n周囲に薄皮が・・・これは治ってきたのですね。\n\n心配ありませんよ。少しの間はしかたがないですね。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Sobre esta Vertical e Horizontal, há uma coisa interessante.\n\nA Fundadora da Oomoto Kyo, na Oomoto Kyo, diz-se 'Mitama do Izu' (Cinco/Fogo).\n\nO professor Onisaburo Deguchi... Seishi-sama, diz-se 'Mitama do Mizu' (Três/Água).\n\nEntão, torna-se 5 e 3\\. Torna-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.\n\nPor isso o Ofudesaki é escrito de forma muito rigorosa.\n\nEm contraste, o lado de Seishi-sama é o extremo oposto, sempre deitado.\n\nDizendo: 'Eu sou o Mitama do Mizu, e a água flui na horizontal, então não tem jeito'.\n\nHavia um prédio onde Seishi-sama ficava; lá estava sempre estendido o futon, e ao entrar ele logo se deitava.\n\nEscrevia obras deitado.\n\nPor isso, na busca policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e fazia coisas terríveis.\n\nAssim, um lado é Vertical, o outro é Horizontal; ampliando isso, Civilização Oriental... civilização da Vertical.\n\nCivilização Ocidental... civilização da Horizontal. A Oomoto Kyo falhou com o jeito da Fundadora e falhou com o jeito de Seishi-sama,\n\ne quem nasceu nesse intervalo foi Izunome, e eu me torno Izunome.\n\nShaka, Amida, Kannon... quando estes ficam juntos é a Reunião dos Três Miroku.\n\nPor isso, a Reunião dos Três Miroku já terminou.\n\nA Vertical do Oriente falhou, e a civilização Horizontal do Ocidente também falhou; a Vertical torna-se o Bem, e a Horizontal torna-se o Mal, mas o Oriente... a Vertical, falhou com o Bem.\n\nEntão, os orientais são o Bem.\n\nIndianos e birmaneses, por exemplo.\n\nNa China entrou a Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA civilização ocidental é a cultura do Mal.\n\nNo entanto, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar Deus.\n\nPor isso, até agora a civilização ocidental estava bem.\n\nMas, assim não dá mais de jeito nenhum.\n\nTem que unir. A civilização do meio.\n\nA 'Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nAs civilizações até agora pendiam para um lado.\n\nOu seja, esquerda e direita.\n\nNenhuma das duas serve. Nem esquerda nem direita, sendo esquerda e sendo direita, unindo o centro delas é a coisa verdadeira.\n\nA 'Criação da Civilização' é essa coisa unida. Aí, pode-se fazer o verdadeiro Bem e Mal.\n\nPor isso, tem que conhecer bem a Vertical e a Horizontal.\n\nO centro do distintivo (da Igreja) torna-se Izunome.\n\nIzunome, falando em metal, torna-se Ouro.\n\nPor isso Kannon-san é de Ouro de um *sun* e oito *bu*.\n\nKami preparou isso desde a antiguidade.\n\nPortanto, se conhecer este fundamento, entenderá bem as várias coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "笑う中風に対する浄霊の急所",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Reunião dos Três Miroku já terminou",
      "content": "**信者の質問**  \n「私の妻Ｋ（五十七歳）でございますが、昭和二十四年二月八日に中風となり、全身不随となりましたが\n\n御守護をいただき、現在では少し身動きのできるようにしていただきました。\n\n最初は言葉も言えず、大声で泣き笑いするのみでございましたが、\n\n最近では言葉も少し話せるようにしていただきましたが、\n\n泣き笑いが激しく祝詞、善言讃詞を奉誦させていただきますと、\n\n特にこの症状が激しく、本人に言わせますと、ありがたいと思い御礼を申し上げようとしても、\n\n自然に笑ったり泣いたりすると申しております。\n\n二十年前妊娠腎のため人工流産を二度いたしており、入信前昭和二十年にも一度現在と同様の中風になりました。\n\nその時には灸療法により、三カ月ほどで平常に復しました。\n\n家内一同入信させていただき、世話人として御神業に御奉仕させていただいておりますが、\n\n妻の浄化のために尊い御聖業の妨げとなり、誠に申し訳なきことにて、家内一同心からお詫び申し上げております。\n\nちなみに妻の実家の祖父が、同様の中風で死亡いたしておりますが、なにか霊的関係がございましょうか、\n\nなお御神体、御屏風観音様は御奉斎させていただいております。」\n\n**明主様御垂示**  \n「これはふつうの中風とはちょっと違いますね。\n\nそれから、中風で・・・笑う中風がよくあります。\n\n泣き笑いというのは、頭に脳溢血の毒血が固まる。その関係ですがね。\n\n泣き笑いというのは、後頭部に溢血したのが溜まるんですから、後頭部を良くやってやると良い。\n\nこれは妊娠腎があるくらいだから、そうとう薬毒や消毒薬がある。\n\nそこに霊が憑っているので、霊と薬毒と両方ですね。\n\nこれは治り良いんです。\n\nそれから、こっち（右）が中風の人は、こっち（左の頸部）に固まりがある。\n\n神経はそうなってますからね。\n\nだから中風は反対に固まりがある。\n\nだから、こっち（反対側）の方を溶かさないと、やはり、いくらかずついきますからね。\n\nですから、反対の方にある人は再発しますね。\n\nですから、反対の方を溶かす。すると良くなる。\n\nこれは気長にやっていれば治ります。\n\n霊的もあるから、良く御神書を読ませることですね。\n\nそれから、なるだけ身体を動かすようにしたら良いですね。\n\n運動したり働いたりするんですね。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Sobre esta Vertical e Horizontal, há uma coisa interessante.\n\nA Fundadora da Oomoto Kyo, na Oomoto Kyo, diz-se 'Mitama do Izu' (Cinco/Fogo).\n\nO professor Onisaburo Deguchi... Seishi-sama, diz-se 'Mitama do Mizu' (Três/Água).\n\nEntão, torna-se 5 e 3\\. Torna-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.\n\nPor isso o Ofudesaki é escrito de forma muito rigorosa.\n\nEm contraste, o lado de Seishi-sama é o extremo oposto, sempre deitado.\n\nDizendo: 'Eu sou o Mitama do Mizu, e a água flui na horizontal, então não tem jeito'.\n\nHavia um prédio onde Seishi-sama ficava; lá estava sempre estendido o futon, e ao entrar ele logo se deitava.\n\nEscrevia obras deitado.\n\nPor isso, na busca policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e fazia coisas terríveis.\n\nAssim, um lado é Vertical, o outro é Horizontal; ampliando isso, Civilização Oriental... civilização da Vertical.\n\nCivilização Ocidental... civilização da Horizontal. A Oomoto Kyo falhou com o jeito da Fundadora e falhou com o jeito de Seishi-sama,\n\ne quem nasceu nesse intervalo foi Izunome, e eu me torno Izunome.\n\nShaka, Amida, Kannon... quando estes ficam juntos é a Reunião dos Três Miroku.\n\nPor isso, a Reunião dos Três Miroku já terminou.\n\nA Vertical do Oriente falhou, e a civilização Horizontal do Ocidente também falhou; a Vertical torna-se o Bem, e a Horizontal torna-se o Mal, mas o Oriente... a Vertical, falhou com o Bem.\n\nEntão, os orientais são o Bem.\n\nIndianos e birmaneses, por exemplo.\n\nNa China entrou a Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA civilização ocidental é a cultura do Mal.\n\nNo entanto, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar Deus.\n\nPor isso, até agora a civilização ocidental estava bem.\n\nMas, assim não dá mais de jeito nenhum.\n\nTem que unir. A civilização do meio.\n\nA 'Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nAs civilizações até agora pendiam para um lado.\n\nOu seja, esquerda e direita.\n\nNenhuma das duas serve. Nem esquerda nem direita, sendo esquerda e sendo direita, unindo o centro delas é a coisa verdadeira.\n\nA 'Criação da Civilização' é essa coisa unida. Aí, pode-se fazer o verdadeiro Bem e Mal.\n\nPor isso, tem que conhecer bem a Vertical e a Horizontal.\n\nO centro do distintivo (da Igreja) torna-se Izunome.\n\nIzunome, falando em metal, torna-se Ouro.\n\nPor isso Kannon-san é de Ouro de um *sun* e oito *bu*.\n\nKami preparou isso desde a antiguidade.\n\nPortanto, se conhecer este fundamento, entenderá bem as várias coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "脳膜炎が原因の視覚障害に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＡＳ（十三歳・男性）今年一月から脳膜炎の浄化をいただき、ずっと浄霊をさせていただいております。\n\n先日はお伺いをして、名もいただき命拾いをさせていただきまして、誠にありがたく存じます。\n\n現在は手の疥癬の浄化をいただいております。\n\n頭はふつうのようですが、眼を正面に向けると、なにも見えず正面の下側から微（かす）かに物の形が見える程度です。\n\n目仏の眼が、ふつうの倍くらい大きくなっています。\n\n別に曇りの症状は見えません。\n\n続けて浄霊させていただきますと治るものでしょうか。\n\n眼を直接してもよろしいでしょうか。どこをさせていただきますとよろしいでしょうか。」\n\n**明主様御垂示**  \n「無論眼も直接しなければならないがね。\n\n眼を直接浄霊して、奥の方に通るようにする。\n\nそれから、裏の方に脳膜炎の毒が・・・下側から微かに・・・だから、下の方でなく、上の方に毒が残っているわけですね。\n\nそして固まっているんだから、気長にやれば治ります。\n\n眼を直接浄霊しても良いし、大体後頭部ですね。\n\n眼と後頭部ですね。\n\n頭全体になるが、そうすると良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "緑内障に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＫ（二十六歳・男性）九月二十五日に入信。\n\n十二歳の時から近眼でしたが、昨年十月終わりごろから両眼が少し翳（かす）みかけました。\n\n今年一月医師にかかり、診察の結果「青そこひ」とのこと。\n\n一月二十四日に手術を受けた結果、ぜんぜん視力が衰え、現在では右眼の左下の所がキラキラ光って、物を見るのに苦痛で、字なども読めません。\n\nまた後頭部も常に痛んでおります。\n\n浄霊の箇所は眼球を直接させていただいてよろしいでしょうか。\n\nまたどこをさせていただきますとよろしいでしょうか。\n\nまたこれは長引きますでしょうか。\n\nまた、私の生まれる以前から家にいた、血の繋がらない祖父が「ウミゾコヒ」を患いました。\n\n祖母も結膜炎で死亡、その後は祖父は隠居して、二年後に亡くなり、仏はその跡取りが祀っております。\n\nもし頼っているとすれば、私の家でも祀らねばならないでしょうか。」\n\n**明主様御垂示**  \n「手術を受けたら視力がありそうなものですがね。\n\nどういう手術をしたのですか。\n\nふつうは眼球を抜いて、裏の膿を取るんですがね。」\n\n**信者の発言**  \n「眼の膿を取ったのでございます。一時見えましたが、すぐ見えなくなりました」\n\n**明主様御垂示**  \n「すぐに膿が溜まったんだ。これは治りますよ。\n\n眼の実に溜まる毒を、溶かして溜まらないようにすれば良いんです。\n\nやっぱり後頭部・・・眼の裏ですね。\n\nそこをやって・・・毒というのは、後ろの方から首筋を通って前頭部から下がってくるんです（頭の上を通り）。\n\nどこに一番毒があるかというと、一番熱い所があるから、そこを多くやる。\n\n眼というのは、前から奥の方を狙ってやるんですね。\n\n結構ですよ。気長にやれば、きっと治りますよ。\n\n別に難しいところはない。\n\nこれは、最初近眼だったんでしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「近眼だから後頭部に毒がある人だね。\n\n霊的はあまりないようですね。毒ですね。」\n\n**信者の質問**  \n「一度くらいの手術では、治り方に差し支えありませんでしょうか」\n\n**明主様御垂示**  \n「手術にもよるんです。\n\n眼の裏の膿を取るのは、別に差し支えない。\n\nこれは取ってもすぐ溜まるんです。\n\nお医者さんは実に単純なんです。\n\nそこだけの膿を取れば良いと思うが、後続部隊があるからね。\n\nこの考え方だけでも、実に単純な・・・馬鹿馬鹿しいものですよ。\n\nですから、盲腸を取った人が、やっぱり後で盲腸が痛む人がありますよ。\n\nというのは、盲腸に膿が溜まる癖がつくんです。\n\nですから、後で盲腸部に溜まるんですね。\n\nそれですから、医学の方では、少しくらい「そこひ」で見えなくても、もっと見えなくなるまでうっちゃらかしておいてくれ、と言います。\n\nこういうのがあります。六十くらいの時に診てもらったところが、もっと溜まりきったところで手術した方が良いと言うんです。\n\nというのは、あと溜まる率が少ないんですね。\n\nそれで、十年くらい経ってから行ったところが、あなたは年を取りすぎていて、手術は無理だ、と言ったそうです。実際、悲喜劇ですね。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}