{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 30,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "手足伸び切りの発作",
      "publication_title_ptbr": "",
      "content": "服毒自殺者の憑霊による一種の癲癇\n\n**信者の質問**  \n「本年三十一歳の男子の信者で御座いますが、入信前には毎月一回発作が起りまして、一週間か十日間位手足が伸びて動かなくなり、首だけがかすかに動くようになっておりました。\n\n昨年九月受教致しまして後は一度だけそのような状態が一週間位続いて癒りました。\n\nその後現在迄起きておりませんが、まだ本人は起きそうな気がすると申しております。\n\n何か霊的な原因があるので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「一種の癲癇で、死霊が憑く。\n\n死霊の状態の通り表われる。\n\n大抵毒で死んだもの、砒素剤のようなもので死んだものである。\n\n起りそうな気がするのは、未だ霊が憑きそうになっている。\n\n祝詞、御神書を読む事、霊も救われてくる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "服毒自殺者の憑依により味覚麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一会員、昨年十月突然中気となり、以後唾が始終出ますが食欲がなく、なにを食べても同じ味がし、どれを食べてもおいしく。」\n\n**明主様御垂示**  \n「こりゃあいいや。（笑声）」\n\n**信者の質問**  \n「空腹感も満腹感もなく、お湯でも水でも酒でも酢でもなにを飲んでも同じで（笑声）、\n\n入浴しても熱いぬるいが判らず、右半身がしびれます。これはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「珍しいですね。\n\nこれはふつうの中風じゃありませんね。・・・\n\nこれは霊が憑ってるんだな。\n\n自殺か他殺で毒死した霊ですね。\n\nその毒も砒素剤のような毒ですね。\n\n砒素剤を服むと神経が麻痺しちゃって、ぜんぜん無感覚になりますからね。\n\n以前、やはり毒死した霊が憑った人がありましたが、この人は体もなにもぜんぜん動かなくなったんですよ。\n\n歩いてても急に発作が起きて、往来でもなんでも突然ばったり倒れちゃってね、口を開いたら口を開いたまま、眼をあいたら目をあいたまま、まるで石地蔵のようになってしまうんですよ。・・・\n\nこんなのも気長に根気よく浄霊してれば治りますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "煎茶中毒は霊的",
      "publication_title_ptbr": "56\\. Por que se Tornou Sekai Meshiya Kyo (Orig.: 何故救世教となった乎)",
      "content": "**信者の質問**  \n「特に煎茶を呑むときだけ吐く人があります。いかなるわけでしょうか。」\n\n**明主様御垂示**  \n「特殊の食物で中毒症状を起す人はよくあるが、浄霊によって治る。\n\n原因は霊的で、煎茶の嫌いな人とか、煎茶に毒を盛られて死んだ人とかあって、その霊の再生または憑依によるのである。\n\n霊の性格は一本調子であって、滲みついた想念はなかなかとれぬものである。」\n\n水死者の憑霊・再生について",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 20 de março de 1950\\)**\n\n\"Por qual razão a Nihon Kannon Kyodan (Igreja Kannon do Japão) e a Miroku Kyokai (Igreja 567), que ainda não tinham completado três anos desde a fundação, uniram-se desta vez e decidiram partir novamente sob o nome de Sekai Meshiya Kyo (Igreja Mundial do Messias \\- *Sekai Kyusei Kyo*)?\n\nComo creio que qualquer fiel gostaria de saber, escreverei aqui.\n\nO que eu digo sempre desde o início é que Deus mostra tudo através de modelos (*Kata*) e, ao mesmo tempo, faz executar modelos.\n\nNeste sentido, em algum momento o Espírito e o Corpo, ou seja, a Vertical (*Tate*) e a Horizontal (*Yoko*), teriam de se unir, tornando-se a forma da cruz; só a partir daí é que se tornaria a verdadeira atuação de Deus.\n\nVertical e Horizontal são Fogo e Água; Fogo é *Ka* e Água é *Mi*, tornando-se a atuação de *Kami* (Deus).\n\nAlém disso, o Budismo é a Lua, e a Lua é a luz da noite; portanto, sendo Kanzeon Bosatsu uma divindade búdica, era a atuação da Lua da noite, por isso não pôde exercer a força absoluta; isso foi inevitável devido à relação com o Tempo.\n\nConsequentemente, já que se tornará o Mundo do Dia, a atuação de Buda dissolve-se aqui, e Ele passa a atuar como Deus.\n\nÉ claro que foi por isso que se tornou, como dito acima, 'Kyusei Kyo' (Religião da Salvação do Mundo).\n\nMesmo que tenha se tornado a atuação de Deus, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em que tudo se tornou mundial; o fato de a sombra do Xintoísmo ter ficado tênue após o fim da guerra não é senão por isso.\n\nDessa forma, o Deus Supremo salvará toda a humanidade mundial sem distinção de etnia ou país; tornou-se um tempo realmente grato.\n\nAqui, foi necessário coroar com um nome apropriado. 'Kyusei' (Salvação do Mundo) é o mais adequado, mas 'Kyusei Kyo' com leitura em Kanji (pronúncia japonesa) seria oriental e não seria interessante.\n\nPor isso, colocou-se a leitura (furigana) 'Meshiya' (Messias); com isso, une-se Oriente e Ocidente, tornando-se mundial.\n\nEspecialmente a palavra Messias comunica-se com Cristo, e é um nome ansiado pelos povos civilizados.\n\nAlém disso, segundo ouvi, diz-se que há uma relação íntima entre o Messias e o Juízo Final; o fato de ter o mesmo sentido de 'Fim da Noite e Começo do Dia', que nós sempre pregamos, reveste-se de um significado realmente profundo.\n\nA propósito, a maior preocupação como pessoa de fé deve ser: se Kanzeon Bosatsu se torna a atuação de Deus, que tipo de mudança ocorrerá?\n\nComo digo repetidas vezes, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão distinguidos claramente.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de até agora.\n\nDeve-se avançar gravando este ponto profundamente no coração.\n\nPara isso, mais do que tudo, deve-se ler os Livros Divinos o máximo possível.\n\nVisto que Deus construirá o Paraíso Terrestre de Verdade, Bem e Belo perfeitos, que é o Seu ideal, Ele terá de corrigir drasticamente aqueles de coração impuro e errado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "脳水腫について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「俗に福助、医学上では脳水腫といわれる者は霊的なものと存じますがいかなる原因によるのでしょうか。」\n\n**明主様御垂示**  \n「霊的も少しはあるがだいたい体的である。\n\n頭へ水が溜まっているのである。浄霊で治る。\n\n霊的なものは治るのと治らぬのとある。\n\nこれは前の世に頭をぶって非常に内出血して死んだのと、\n\nいま一つは水死の際水を呑み逆さになったのとこの二つの生まれ代わりである。霊の憑依ではない。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Uma pessoa antepassada de onze gerações atrás de certo indivíduo, ao ser colocada no caixão, ressuscitou.\n\nEntão disse: 'Fui até o lugar de Yakushi Nyorai.\n\nEra um lugar indescritivelmente belo, que não se vê no Mundo Material.\n\nDisseram-me: Ainda é cedo para você vir para o meu lugar. Volte mais uma vez ao Mundo Material; vou estender sua vida por mais três anos.\n\nAté lá, seja médico no Mundo Material e salve as pessoas'.\n\nNessa ocasião, dizem que apresentou como prova uma imagem de Hotoke e um pergaminho, e esses objetos ainda estão consagrados no altar budista.\n\nHaveria alguma relação espiritual?\"\n\n**Meishu-Sama:** \"Ser mandado de volta do Mundo Espiritual realmente acontece.\n\nYakushi Nyorai é outro nome para Kannon-sama. Kannon-sama curava doenças fazendo tomar remédios.\n\nIsso porque o Mundo Espiritual era Noite, então solidificar era mais rápido e eficaz do que dissolver.\n\nQuando se torna o Mundo do Dia, ao contrário, a quantidade de Elemento Fogo aumenta, então dissolver é mais rápido.\n\nO Johrei que eu faço praticar é isso.\n\nShaka também criou uma escritura chamada 'Coleção das Ervas Medicinais' e pregou para curar doenças com remédios.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "脳水腫の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「未入信、ＨＳ（二十六歳・男性）の長女（Ｋ）と申す一年九カ月の女児でございますが、\n\n医師に脳水腫と診断され、最初一カ月半八回に渉って膜より少し上の脊柱から漿液をとり、\n\nその後も医師を変えて一週間続けて同じ場所から漿液をとりました。\n\n勿論なんらの効果もございませんので、今日まで一年間放置しておりましたところ、\n\nこのたびお道にすがってこられましたので、前頭部から脳天のブヨブヨしている所を中心に脊髄、腎臓部を浄霊させていただいておりますが、浄霊の急所につき御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「頭がブヨブヨというのは、頭に薄い膿のような・・・水のようなものが溜まっているんですがね。\n\nこれは前の世で、土左衛門で逆さになって死ぬか、落ちるかして、飲んだ水がだんだん頭に溜まったんですね。\n\nそうして、頭に溜まると同時に息が絶えちゃう。\n\nそういうのが生まれたんですね。\n\nだから別にたいした意味はないのですが、頭の水のある所を浄霊すれば良い。\n\nそうすると、だんだん霊的に治っていくから解決する、というわけです。\n\n別に難しい問題じゃない。それだけのことです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "耳動く聾・脳水腫の兄弟",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十五歳の男子、対談中両耳が馬のように動く人があります。霊的関係が御座いますでしょうか。\n\nなおこの人の次の弟は生れつき聾であり、その次の弟は頭が直径一尺以上もあり、蛸の頭のようにブカブカしております。\n\nいかなる因縁でしょうか。あわせて御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「動物の再生で、その習性が残っている。\n\n聾も霊的で、自分の前生で死ぬ時に聾になった。\n\nそれが治り切らぬうちに生れたものである。\n\nたまにある。脳水腫といい、水が溜っている病気である。これも霊的である。\n\n水死か何かであろう。水死してブクブクになり、水中で倒され、そうなったのであろう。\n\nそして水流で岩につかえたか何かで頭に溜ったのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "水死の霊の憑依による水頭症",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＭ（四才・女性）は生後二カ月ごろ旅行中急に発熱、脳症とのことで、熱は二週間ほど続きました。\n\nその後医師にかかり、自然に頭が肥ってまいり、脳水症と言われ、六カ月医療を続けましたが治らず、\n\n発病一年を経て本教を知り、御浄霊をいただき、母親も入信して御浄霊をいただいておりますが、頭は少しも小さくなりません。\n\n知能はふつうより遅れ、体も弱く足も立たず、現在は床についております。\n\n今日では、頭は大きくかなり固まっております。\n\nこれは霊的でございましょうか。また、いかがいたしましたらよろしいでしょうか。\n\nなお仏壇は親の方のみで、お祀りいたしておりません。御神体もお祀りいたしておりません。\n\n御浄霊はどこを主にいたしましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは、浄霊ばかりじゃない。\n\nちゃんとお祀りしなければ駄目です。\n\nそれから、第一仏壇もお祀りしなければ駄目です。\n\nこれは霊的ですよ。水死人の霊で、水の中に落ちるとか飛び込むとかして、水を飲みながら逆（さかさ）になって死んじゃった。\n\nそれで、頭の方に水がうんと溜まって膨れちゃった。\n\nそれが憑いているんですよ。\n\nですからこういうのこそ、浄霊ばかりでは絶対治りませんよ。\n\n霊的で治していかなければね。\n\nまず、仏様を作ることと、御神体をお祀りすることと、それをやらなければ救われないんだから、手放すかどっちかです。中途半端じゃ駄目です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "頭がブヨブヨなのは水死者の再生",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「未入信、ＨＳ（二十六歳）の長女（Ｋ）と申す一年九カ月の女児でございますが、\n\n医師に脳水腫と診断され、最初一カ月半八回に渉って膜より少し上の脊柱から漿液をとり、\n\nその後も医師を変えて一週間続けて同じ場所から漿液をとりました。\n\n勿論なんらの効果もございませんので、今日まで一年間放置しておりましたところ、このたびお道にすがってこられましたので、\n\n前頭部から脳天のブヨブヨしている所を中心に脊髄、腎臓部を浄霊させていただいておりますが、浄霊の急所につき御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「頭がブヨブヨというのは、頭に薄い膿のような・・・水のようなものが溜まっているんですがね。\n\nこれは前の世で、土左衛門で逆さになって死ぬか、落ちるかして、飲んだ水がだんだん頭に溜まったんですね。\n\nそうして、頭に溜まると同時に息が絶えちゃう。\n\nそういうのが生まれたんですね。\n\nだから別にたいした意味はないのですが、頭の水のある所を浄霊すれば良い。\n\nそうすると、だんだん霊的に治っていくから解決する、というわけです。\n\n別に難しい問題じゃない。それだけのことです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "脳水腫の霊的原因は水死の霊",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "**信者の質問**  \n「生後九カ月に脳水腫を・・・」\n\n**明主様御垂示**  \n「頭が大きいのですか。」\n\n**信者の質問**  \n「そうとうに大きく、手足にいくぶん痙攣を起こし、痙攣は止りましたが熱が増し、前後頭部も出ており、\n\n今は脳天に溝が入り、それよりは状態はあまり変りません。御浄霊の急所はどこでございましょうか」\n\n**明主様御垂示**  \n「やっぱり腫れたところです。」\n\n**信者の質問**  \n「固い所と柔らかい所とございます」\n\n**明主様御垂示**  \n「それは固まった所とそうでない所があるからです。\n\n固い所をよけいやったら良い。\n\nそれは、土左衛門・・・水死した霊です。\n\nそして水をたくさん飲んで逆さまになった。\n\nそれで頭に水が行ったのです。\n\nで、死んでからやっぱりそれが残っている。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "水死者が憑依すると浮腫む",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＡＳ（男性）足がフラフラで歩行も不自由となり、視力が非常に弱り、物が見え悪くなりました。\n\n二十日ほど前に歩いた拍子に倒れ、その後全身浮腫み、全身がだるくなりました。\n\n祖父、父、母、当人とも入信させていただき、光明如来様は一昨年十月より階上床の間に御奉斎させていただいております。\n\n祖父は三十年前より黒住教信者で、今でも階下に出雲大神、天照皇大神、秋葉神社の軸を掛け、祠には黒住教と塩竃（しおがま）神社の御神体をお祀りしております。\n\n未だ、黒住教に対する執着が取れず、月並祭にもお参りいたしております。このことは霊的に関係がございましょうか。\n\nまたこれらの神様はいかに処分いたしましたらよろしいでしょうか。\n\nまた、昨年秋、土蔵の中に家の主と思われる蛇がいたのを、父親が殺して川に流しましたが、その障りはございませんでしょうか。\n\n曾祖父の兄弟で行方不明になっている者があり、祖父の妹が水死（子供と二人自殺）しております。\n\nある本教信者で霊の見える方が、近所（他人）の亀吉の霊が頼っているからお祀りすれば良いと言われますが、\n\n未だ祀らずにありますが、やはり祀らねばならないもので、ございましょうか。右のことは霊的関係がございましょうか。」\n\n**明主様御垂示**  \n「蛇・・・大いに関係ありますね。これは悪いですね。\n\n近所（他人）・・・他人なら祀らなくても良いんですがね。\n\n頼っているといって・・・そうしたら、祝詞を奏げてやれば結構ですよ。\n\nそうして光明如来様に、救ってもらうようお願いすれば、それで良いです。\n\nこれは霊的関係があるな。\n\n歩行・・・これは、蛇の霊が憑っているんですね。\n\n蛇の霊が憑ると足がフラフラになるんですよ。歩けなくなるのがあります。視力が弱るのも蛇ですね。\n\nこれは、良く光明如来様にお願いして、早く ・・・殺した蛇が人間に生まれ変わってくるように、それをお願いすると良い。\n\n生まれ変わるということが、一番良いんですがね。\n\nそうすると、かえって蛇はありがたくなるんですよ。\n\n殺されてかえって感謝するようになる。それを良くお願いするんですよ。\n\nそれから、黒住教ですが、これはやっぱり祖父という人が自分から、メシヤ教信者になって、黒住教の御神体を処分したいという気持ちになってからでなければいけないですね。\n\n少しでも執着のある間は処分してはいけないですね。\n\nしかし、こういうことも障りになることはあります。\n\n一家の中で、明るくなったのに、一部分暗くなっているのでね。\n\nこれも光明如来様にお願いすると良いですね。\n\nそうすると早く解決つくんです。\n\n二人の自殺・・・これもいくらか頼っているようですね。\n\n全身の浮腫みなんてのは、この霊が・・・水死の霊が憑ると浮腫みますからね。\n\nやっぱり人間に霊が憑っても・・・一つでなく、二つも三つも憑る場合がありますからね。\n\nしかし、これは仏様を祀ってあるんでしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「これは救われたくて憑るんですからね。悪意で憑るのではないからね。」\n\n**信者の発言**  \n「水死の方は祀ってないそうでございます」\n\n**明主様御垂示**  \n「それはいけないですね。早く祀らなければ・・・早く祀りなさい。そんなことで治るわけですがね。\n\n黒住教の御神体は下に祀ってあるんでしょう。たいしたことはないですね。\n\n光明如来様は二階でしょう。それならたいしたことはないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "水死霊の憑依による癲癇",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＳ（昭和二十二年入信。三十二歳・男性）二十三年六月長女Ｓ子が、一週間ほどの下痢が因で急性肺炎で死亡してより、\n\n教会へ御無沙汰いたしておりますうちに、長男Ｔ（四歳）が二十四年一月浴場で引きつけ、\n\n以来毎日ちょっとした刺激などにも体をピクつかせ、十日に一度くらい、少し熱が出ると引きつけます。\n\nお道が良く解らず、約一年医療を受けましたが、病状は一進一退でございました。\n\n近所の信者さんに、今一度三日間の教修のお話を聞かれてはと言われ、\n\n今まで間違っていたことをお詫び申し上げ、御浄霊いただきましてより、\n\nだんだんビクつくこともなくなり、引きつける回数も少なくなり、\n\n御屏風観音様を御奉斎させていただき、妻も入信。\n\n昨年六月疫痢の御浄化をいただきましたが、教会の先生の御浄霊により御救いいただきました。\n\n八月に光明如来様を御奉斎させていただき、子供二人にも「小」の御守り様を拝受させていただきました。\n\n十二月ごろより隆志の状態が以前より激しくなり、連日ちょっとした刺激にも、\n\nまた遊んでおります時にも、急にバネで弾かれたように体全体に痙攣を起し（以前は部分的でございました）目を離すことができなくなりました。\n\n現在、引きつける時は口から泡を吐き、両手でなにか探るようなことをいたしたり、\n\nおびえるような大きな声を出し、目を引き吊り、なにかじっとにらむような顔をいたします。\n\nなお、その後は入浴を非常に嫌います。位牌は御先祖始め、諸々の霊位を率祀りさせていただいております。\n\n父は神経痛を二十年ほど患い、死ぬ少し前に精神病でございました。\n\n兄は戦死、弟は自動車事故で死亡いたしております。\n\n以前に増して発作が激しくなりましたのは、いかなるわけでございましょうか。\n\nまた今後いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは癲癇（てんかん）ですね。\n\nこの癲癇はお父さんの神経痛じゃないんですね。\n\n兄の戦死・・・これでもないな。弟・・・これでもないですね。\n\nこれは他の霊ですね。\n\nつまり泡をふくというのは、水死の霊ですよ。\n\n水を飲んで死んだという奴ですがね。\n\nよくあるがね。これは、前頭部の中心・・・そこを浄霊すれば良い。\n\nそうして癲癇の起った時には、善言讃詞を奏げてやって、そうして頭の前頭部の中心をやる。\n\nそうしてふだん頸のまわりが、毒の固まりがありますから、それを良く浄霊して ・・・これがあるから頭が貧血する。\n\n血管を圧迫するからね。\n\nそうすると前頭部の方が貧血するから、それで霊が憑りやすくなる。\n\nそうしていったんひどくなるものですよ。\n\n峠があってね。それが過ぎると、だんだん良くなる。\n\n早いのは一カ月か二カ月のがあります。\n\n遅いのは四、五年かかるのがあります。\n\n結局は治りますがね。今言ったように気長にやっていれば、少しずつ良くなるものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "水死者の憑霊による癲癇",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＯＴ（九歳・女子）赤ん坊の時、泣いて二、三回引きつけ、少し歩くようになった時\n\n縁側より落ち左大腿骨を脱臼し接骨医にて全治したようでしたが、\n\n爪先でチョコチョコ歩くために、すぐ転びました。\n\n二十二年より御浄霊をいただき、現在は右へ右へと斜めに歩きます。\n\n腰も手も後ろの方に出しながら歩きます。\n\n子供の歩き始めのような状態でございます。\n\n二十四年、光明如来様、御屏風観音様を御奉斎させていただきました。\n\n祖母のお婆さんの兄弟で、男子（年齢不明）文久元年殺され、川へ石碑の重しをして投げ込まれた人があります。\n\n位牌は家にお祀りしてあります。\n\n祖母の兄は六歳の時友達に後ろから押され、水車に挟まれ死亡いたしました。\n\nこれも家にお祀りいたしております。\n\nこれは霊的でございましょうか。御浄霊の重点を御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは霊的ですよ。\n\n一種の癲癇（てんかん）ですね。\n\nそれで、歩き方が変なんですね。これも、その霊ですね。\n\n水車に・・・これらしいな。水車の方ですね。\n\n死に方の具合がちょっと違うな。\n\nこれは土左衛門だから、土左衛門になって死んだんだから、やっぱり癲癇が、水ふくやつですね。\n\n水車・・・これらしいですね。\n\nですから、これは前頭部の中を良く浄霊するんです。\n\nそうして気長にすれば治るんですがね。\n\nしかし、そうとう長くかかります。まだ数年かかるでしょうね。\n\nそうして光明如来様をお祀りしてある部屋に寝かせるんです。\n\nそれから御讃歌とか祝詞を本人が聞くように・・・要するに耳に入るようにしてやる。\n\nこれは何宗旨ですか。水車に挟まれたのが祀られたのは・・・」\n\n**信者の発言**  \n「宗旨は判りかねます」\n\n**明主様御垂示**  \n「仏教の方でしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「祀ってあるんでしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「今言ったようにしてやれば、少しずつ良くなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "水死した兄の憑霊による狭心症",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「OT子（三十三歳）は数年来狭心症に苦しみ、ちょっとした刺戟にもすぐ手足が冷くなり、仮死状態になります。\n\n医師に色々みて貰っても原因が分らない由です。\n\n一ケ月前入信致し、恐怖心は大分取れましたが胸の動悸は未だ取れません。\n\n身体が大変腫れており、動悸の打つ時は手足の裏が熱くなるそうです。\n\nこの家には主人の兄が水死しております。\n\n今月十四日夜夢で黒白の斑の猫に拇指の先をきつく噛まれ、醒めてからもその指がザクザク痛んだ由、\n\nまた先日私と話しておりますと黒白の猫が部屋を横切りました由、\n\nなお先月私が行くと夢に水死の兄が裸で四つん這いになって走って行くのを見た由です。\n\nこの夢と本人と何か関係がありましょうか。また浄霊上の注意を御教示願い上げます。」\n\n**明主様御垂示**  \n「祀ってもらい、祝詞を奏げてもらいたい訳である。\n\nそれでなくては救われないから、いろんな手段でこんな事をする。\n\n黒白の猫は兄の霊に憑いている猫かと思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "水死した嬰児と祖母の憑霊による知的障害、歩行障害",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Razão do Surgimento da Oomoto Kyo",
      "content": "**信者の質問**  \n「長女Ｔ子（六歳）が生まれて一年と三、四カ月のころに、突然に痙攣を起し、泡を吹き、手足を硬くして、目がきつく恐ろしくなり、非常に苦しみました。\n\nその後は三十日ないし四十日に一回は必ず同じような引きつけをやり苦しみ、胃部に固まりができます。\n\n発作後は衰弱がはなはだしく、医師も不明と言っております。\n\n智能はまったく発達の様子が見えず、生まれた時そのままで、ただ「アーアー」と言うのみで歩行もできません。\n\nしかし動作は早くて、なんでも手当たりしだいに破っては口に入れて齧（かじ）る癖があり、それ以外は常に夢でも見ているような状態であります。\n\n私の家の祖母が昭和十七年三月二十六日に二度目の中風で死亡いたしており、\n\n祖母の死の直前の苦しみと、長女Ｔ子が発作時に苦しむ状態が非常に良く似ております。\n\n祖母の位牌は白木ですが、別に祀ってあります。\n\n最近私が在宅中に発作が起りましたので、御浄霊をいたしますと早く楽になりました。」\n\n**明主様御垂示**  \n「白木の位牌は長く置いてはいけないですよ。\n\n白木の位牌は四十九日までが本当です。\n\nそれからはふつうの位牌で、それから先は、霊が嫌がります。\n\nお気付けがありますよ。\n\n人間が間違うと霊界はちゃんとその通りに響きます。\n\nだから霊界では、行く所に行けないということになる。\n\n痙攣・・・これは水死して苦しんで死んだ霊ですね。赤ん坊だな。\n\nつまり生まれたての子供を、落っこちたか、投げ込んだかして水死したのを祀ってないか、\n\nあるいはそうとう大きくなってから流産したのを祀ってないので、行き所がないのでくっついた。\n\n動作が早いというのは、動物霊です。\n\nですから、赤ん坊というのは、動物霊が生まれ変わってきたのですね。\n\n動物霊の習性が多分に残っている。\n\n夢を見ているようなというのは、死んだ時の状態です。\n\n祖母の霊も憑いているらしいですね。\n\nですから、祖母の霊が憑いている時は、祖母の状態を現わす。\n\nやはり、霊が二つも三つも憑く場合がある。\n\n人間と動物と両方憑く場合もあります。\n\n動物が憑って死ぬこともありますね。」\n\n---",
      "content_ptbr": "**(Fonte: 21 de setembro de 1951\\)**\n\n\"Isto é da 'Criação da Civilização', no capítulo 'Religião'. Li da outra vez, mas é a continuação.\n\nIsso escreve bastante coisas que ninguém entende, então tem muitos pontos interessantes, mas\n\ntambém tem pontos que servem muito de referência, então escutem limpando bem os ouvidos para não perder nada.\n\n(Leitura dos Tratados 'Origem do Budismo', 'Deus Izunome', 'Bodhisattva Kanzeon')\n\nCom isso, ainda há várias coisas interessantes, mas há coisas que não se pode escrever muito, então pretendo falar sobre essas coisas;\n\naqui diz cinco filhos de Izanagi no Mikoto, mas há mais um.\n\nEsse outro, o Kami Izanagi no Mikoto torna-se Kunitokotachi no Mikoto, né.\n\nTem um filho chamado Kunitakehiko no Mikoto \\[国武彦尊\\], que se torna o filho mais velho.\n\nNa época chamava-se Daishogun; era valente e fazia coisas bastante arbitrarias; devido a esses pecados, por assim dizer, foi para o inferno.\n\nA caçula chama-se Hatsu-wakahime no Mikoto \\[初稚姫尊\\], e esta torna-se a Fundadora da Tenrikyo, Miki Nakayama.\n\nAssim, reencarnaram várias vezes. Torna-se a irmã mais nova de Daishogun.\n\nEntão, diz-se inferno no Mundo Espiritual, mas é diferente dos humanos comuns.\n\nFaz ascese. Como resultado da ascese, decidiu ser muito útil ao mundo e possuiu na Fundadora da Tenrikyo, Miki Nakayama.\n\nEntão, quem possuiu Miki Nakayama primeiro foi o marido, Daishogun.\n\nÉ essa a afinidade.\n\nPor isso, no início tinha força, então fez curar doenças; com essa força, as doenças saravam bem.\n\nAssim, saiu ao mundo curando doenças no início.\n\nOutra coisa está nas Considerações Espirituais sobre a Raça Japonesa, mas levaram para lá e a linhagem de Izumo... Susanoo no Mikoto utilizou isso.\n\nUtilizou e tentou tomar o lugar de Banko Shinno.\n\nEssa é a linhagem de Ieyasu Tokugawa.\n\nIsso está escrito resumidamente nas considerações espirituais, é esse o significado.\n\nEscrever a verdadeira entidade da Tenrikyo seria ruim para a Tenrikyo, por isso não escrevi lá.\n\nE houve outra coisa que pensei em escrever mas parei.\n\nA Wakahimegimi no Mikoto de agora, né.\n\nVou escrever na próxima vez, mas é Oshaka-san.\n\nPortanto, Shaka e Amida, Izunome no Kamusume (Divino Príncipe/Imperador) foi para a Índia e tornou-se Kanjizaiten, e os espíritos tornaram-se Shaka e Amida.\n\nAmida é Susanoo no Mikoto.\n\nEntão Wakahimegimi no Mikoto torna-se Shaka.\n\nPor isso diz-se que Shaka é 'Henjo Nyoshi' (Mulher Transformada); como é Wakahimegimi no Mikoto, é mulher.\n\nE, na Reunião dos Três Miroku tem 'o som do sino'; os três Mirokus são: Shaka é Hoshin (Corpo da Recompensa), caractere de recompensar.\n\nAmida é Hosshin Miroku, Kannon é Oushin Miroku; estes tornam-se os Três Veneráveis Mida.\n\nNo entanto, a Reunião dos Três Miroku torna-se a Oomoto Kyo.\n\nA Oomoto Kyo é a religião que surgiu para isso.\n\nA Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nEstá no Ofudesaki da Oomoto Kyo: 'O Mitama de Nao é metade Kunitokotachi no Mikoto e metade Wakahimegimi no Mikoto'; é isso.\n\nO Mestre Onisaburo Deguchi, Seishi-sama, este torna-se Amida.\n\nPor isso ele se deu o nome de Zuigetsu (Lua Auspiciosa), Kami da Lua.\n\nPor isso diz Terra Pura de Jakkō. Diz Paraíso da Lua.\n\nSendo assim, a Fundadora da Oomoto Kyo torna-se Shaka.\n\nE Seishi-san torna-se Amida. E quem nasceu desses dois sou eu. Eu sou Oushin Miroku.\n\nEsses três se encontraram. Isso ninguém sabe.\n\nEu não quero informar porque os fiéis da Oomoto Kyo viriam para cá, né, por isso quero escrever mas não escrevo.\n\nSe soubessem seria um problema.\n\nSendo assim, Oushin Miroku é Kannon.\n\nPor isso criei a Kannon-kai. Porque fazia tendo Kannon como núcleo.\n\nEm suma, a Oomoto Kyo é religião irmã da Tenrikyo.\n\nPor isso na Oomoto Kyo veneram a Fundadora da Tenrikyo.\n\nTorna-se a irmã mais nova de Nao Deguchi, a Fundadora.\n\nE o pai é Izanagi no Mikoto... torna-se Kunitokotachi no Mikoto.\n\nÉ realmente misterioso aqui.\n\nSe entender tudo não é nada, mas é difícil.\n\nEntão, Hotoke é encarnação de Kami.\n\nEncarnação significa que quando a Índia era dominada por Daijizaiten... o Bramanismo é a Índia... como tinham que propagar o Budismo lá,\n\nWakahimegimi no Mikoto e Susanoo no Mikoto foram primeiro e criaram a base do Budismo; e Izunome no Kamusume foi lá.\n\nChama-se isso de Kebutsu Keshin (Buda Transformado, Deus Transformado). Naquela ocasião, os oito filhos divinos do Céu, chamados Gonansanjo (Cinco Homens Três Mulheres), tornam-se os Hachidai Ryuo.\n\nPor que? Porque nessa ocasião os Gonansanjo disseram que não queriam ir para a Índia de jeito nenhum e que ficariam no Japão a qualquer custo.\n\nHotoke diz que de qualquer forma virá o mundo da Extinção de Buda, então tornaram-se Ryujin e aguardaram isso.\n\nNos mares próximos ao Japão, entre Echigo e Sado, ou no Nordeste, ou no mar entre Boshu e Kanto, ou em Ariake de Kyushu; pularam nesses lugares e aguardaram o tempo.\n\nEsses são os Hachidai Ryuo. E o general supremo é Izunome no Kamisama.\n\nQuando Ele pensou em voltar ao Japão, como acabei de ler, não podia voltar, então veio ao Japão em espírito e disse que também ficaria escondido até a Extinção de Buda;\n\ncomo disse antes, entrou no Lago Biwa em Omi e tornou-se Ryujin no fundo do Lago Biwa; este é o Kinryu.\n\nE mesmo em espírito há Espírito e Corpo. O corpo do espírito é Konohana Sakuya Hime, e está consagrada no Monte Fuji.\n\nE o do Lago Biwa está escondido como Izunome Kinryu.\n\nEscrevi isso antes; e assim aguardaram o tempo.\n\nE cerca de 3000 anos, na verdade 2600 anos, mas a princípio a intenção eram 3000 anos, mas o lado de Kami aumentou a força.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "水死者の憑霊による肺病",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一年程以前より肺病の診断を受けていましたがはっきりせず、二十日程前から浄霊を受けていますが、\n\n浄霊を受けますとうつ向きになり、前後へよろめき、\n\nまた水の中で何物かが苦しむような様子をしたりしましたが、\n\n五日目頃に欠伸が沢山出て体の動くのがやみました。\n\n今は未だ声が出ず、道等歩くと呼吸が苦しくなります。\n\nこれは何かの憑きものでしょうか。声は出るようになりましょうか。」\n\n**明主様御垂示**  \n「水死の霊である。欠伸は悪のビ＝霊で、浄霊して欠伸の出るのはいい。欠伸の沢山出るのは霊の悪いのが出る。\n\n肺病などで衰弱すると霊が憑き易い。これは衰弱してから憑いた霊である。だから割合い簡単に出る。\n\n衰弱が問題で、これさえとれれば治る。\n\nすでに喉頭結核になっている。出す古い痰に毒があり、それが喉にカタルを起さすのである。それで声の弁が腫れる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "変死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "落盤事故死亡者の憑依による腰の脱臼",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「山形の市内の在、村落に多いようですが、子供の脱臼が毎日何十人とあるそうでございます」\n\n**明主様御垂示**  \n「脱臼というのは腰が立たなくなるのですが、普通は滅多にないです。\n\nどこかにぶつけるのが原因ですが、それは自然になるのですか。」\n\n**信者の発言**  \n「自然にだそうでございます。二つか三つぐらいの子供で、霊的ではないかと思われます」\n\n**明主様御垂示**  \n「そういうのは、鉱山か何かで落盤でもして一度に大勢死んで、腰なら腰を打って死んでしまうと、\n\nそういう霊が救われないと、救われたいために子供に憑ってくるのです。\n\n浄霊すればわけなく治ります。\n\nそういう場合に、押しつぶされて死んだりすると、すぐには憑れないのです。\n\nある期間地獄にいて苦しんで、あるときにゆくと許されるのです。\n\nとにかく地獄から娑婆まで行けることになるのです。\n\nそうすると、そういうのは早く助けてもらいたいというので子供に憑るのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "変死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "腰を殴打して死んだ祖霊の怨念による足の先天的障害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は脳溢血で倒れ、御教えのお道で救われ、昨年入信さしていただき、御屏風観音様奉斎さしていただいておりますが、\n\n今年生まれた孫が先天的な極度の内足飛症（両足）で大きくなっても歩行ができないほどです。\n\nこの子供の上（五歳）も生まれながらに腰（大転子関節）が脱臼しておりました。\n\nこうして二人の孫が二人とも生まれながらに足ばかり障害者になって生まれるということは、なにか霊的に関係あるものでございましょうか。\n\n私の家は近所ではたいへん古い家で八代目くらいです。\n\n二代目の先祖の弟は心中（水死）して無理死しており、六代目の長男は馬より落ち急死（二十九歳）その後三代引き続き長男が二十九歳で若死にしています。\n\nあまり不幸が続きますので、以前お伺いを立ててみますと、いつも「家の屋敷に昔の松平家の姫の墓がある。その姫様のおすがりだ」と言われますが、右のようなことともなにか関係がございましょうか。\n\nそして孫の内足飛病は御浄霊を続けさしていただいてお救いいただけましょうか。\n\n浄霊の急所を御教示いただきとうございます。」\n\n**明主様御垂示**  \n「姫の霊とは関係がない。\n\nこれは祖霊の一人が、だれかの腰を殴打して死んだ霊の怨念が原因である。\n\n浄霊は尾てい骨を中心にすれば、長くはかかるが必ず治る。\n\nただし力は入れないようにしなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "変死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "高所から落ちた祖先の憑霊",
      "publication_title_ptbr": "",
      "content": "高熱・足腰起たぬ幼児\n\n**信者の質問**  \n「今年十一歳の男の子、昭和十五年五月発病、当時二歳、四十二度位の高熱が続き、医者は小児麻痺らしいと云われただけで、病名もはっきりせず、\n\nその後種々手当をしましたが効果なく、現在まで足腰が起たず、最近入信させていただいております。右の因縁関係をお教え下さい。」\n\n**明主様御垂示**  \n「霊的体的両方に考えられるが、これは霊的らしい。\n\n祖先に高所から落ちたりなどで足腰起たず死んだ霊・・・。\n\nあるいは・・・、注射のため腰の起たぬ場合もよくある。\n\nどっちだか、とにかく腰を気長に浄霊すれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "変死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "交通事故死した母の憑霊による小児麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＴ（十歳・女子）三歳の時急に眼の玉が中央に寄り、手足がきかなくなり、医診では脳性小児麻痺とのことで、治る見込みなしと言われ、\n\n堀之内妙法寺の堂守に見てもらいましたところ、家の後ろで、一間ばかりの板塀を取り除けて防空壕を掘りましたので、地神の怒りでなったとかで、\n\n二十一日間御浄め（神棚に塩を上げ、良くお詫びして、その塩を使った土地に撒く）するように言われ、浄めてもらいましたところ、二日目に元通りになりました。\n\n二十二年四月私（母）入信。同年七月（母は交通事故で足を怪我、即日死亡）頭痛激しく、御浄霊させていただきましたが、\n\n初めてのことで良く解らず、アスピリンを服ませ、元気になったように見えましたが、翌朝より左足がきかなくなりました。\n\nその当時は非常に痛がり、足の付け根より全部に痛みがあり、御浄霊させていただきましたが、途中一年ばかり他のこともいたしました。\n\n現在御浄霊させていただいており、主人および本人も入信。御神体もお迎えさせていただいております。\n\n足首がグラグラで、冬は膝から下がとても冷え、常に足の裏、特に指の付け根付近は、甲もグニャグニャになり、\n\n最近一カ月、頸（特に前頭部）の痛みを訴え、それが良くなりましてより、\n\nグニャグニャもだいぶしっかりしてまいり、特に親指の屈伸も少しずつできるようになりました。\n\n御浄化いただきますと、両脚の長さが異なり（悪い方が短く）そのうちに同じ長さにさせていただけます。\n\n御浄霊の急所を御垂示お願い申し上げます。\n\nなお発病の同月末、次の子が帰幽いたしましたが、住所が安定いたしませんので、足掛け五年、隣り村のお寺に骨を預けております。\n\nまた頭部の骨が良く焼けなかったので、灰捨場に灰をかけておきましたが、後日行ってみますと、違う位置にころがっておりました。\n\n家主の好意で、家主のあいている墓に頭だけ入れてもらいましたが、土に還っていることと思われます。\n\n右の骨はいかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「地神・・・よく地の神様と言いますがね。\n\n二日目に元通りになり・・・不思議なものだな。\n\n家主の墓に・・・これは早く処置しなければいけませんね。\n\n早く埋めた方が良いです。\n\nこの頭と一緒に埋めなければいけませんね。\n\n頭だけ・・・これはいけないですよ。\n\nちゃんとくっつけて、埋ける所はしかるべく当然ですから、つまりバラバラはいけないですね。\n\nこれは霊の障りもありますけれども・・・私の母、足を怪我して・・・死亡、この霊が憑いたんですね。\n\nこの子供の足の痛みですね。\n\nこれは足の付け根と膝の、主に真の方が急所ですから、そこを良く浄霊してやる。\n\nそうして気長にやれば、すっかり治りますよ。\n\nこれはもう一息で治るから良いですね。\n\n次の子・・・足掛け五年、こいつはまずいな。\n\n早く、今言ったように頭と一緒にして、なるべく自分の墓に埋めた方が良いんですがね。\n\nどうしても不可能なら、家主の墓でも良いですがね。\n\nこれはお祀りしてあるんですね。\n\nまあ、そんな具合ですから、別に心配いりませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "変死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "交通事故死した親族の憑霊による足の浄化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＴ（十歳・女子）三歳の時急に眼の玉が中央に寄り、手足がきかなくなり、医診では脳性小児麻痺とのことで、治る見込みなしと言われ、\n\n堀之内妙法寺の堂守に見てもらいましたところ、家の後ろで、一間ばかりの板塀を取り除けて防空壕を掘りましたので、地神の怒りでなったとかで、\n\n二十一日間御浄め（神棚に塩を上げ、良くお詫びして、その塩を使った土地に撒く）するように言われ、浄めてもらいましたところ、二日目に元通りになりました。\n\n二十二年四月私（母）入信。同年七月（母は交通事故で足を怪我、即日死亡）頭痛激しく、御浄霊させていただきましたが、\n\n初めてのことで良く解らず、アスピリンを服ませ、元気になったように見えましたが、翌朝より左足がきかなくなりました。\n\nその当時は非常に痛がり、足の付け根より全部に痛みがあり、御浄霊させていただきましたが、途中一年ばかり他のこともいたしました。\n\n現在御浄霊させていただいており、主人および本人も入信。御神体もお迎えさせていただいております。\n\n足首がグラグラで、冬は膝から下がとても冷え、常に足の裏、特に指の付け根付近は、甲もグニャグニャになり、\n\n最近一カ月、頸（特に前頭部）の痛みを訴え、それが良くなりましてより、\n\nグニャグニャもだいぶしっかりしてまいり、特に親指の屈伸も少しずつできるようになりました。\n\n御浄化いただきますと、両脚の長さが異なり（悪い方が短く）そのうちに同じ長さにさせていただけます。\n\n御浄霊の急所を御垂示お願い申し上げます。\n\nなお発病の同月末、次の子が帰幽いたしましたが、住所が安定いたしませんので、足掛け五年、隣り村のお寺に骨を預けております。\n\nまた頭部の骨が良く焼けなかったので、灰捨場に灰をかけておきましたが、後日行ってみますと、違う位置にころがっておりました。\n\n家主の好意で、家主のあいている墓に頭だけ入れてもらいましたが、土に還っていることと思われます。\n\n右の骨はいかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「地神・・・よく地の神様と言いますがね。\n\n二日目に元通りになり・・・不思議なものだな。\n\n家主の墓に・・・これは早く処置しなければいけませんね。\n\n早く埋めた方が良いです。\n\nこの頭と一緒に埋めなければいけませんね。\n\n頭だけ・・・これはいけないですよ。\n\nちゃんとくっつけて、埋ける所はしかるべく当然ですから、つまりバラバラはいけないですね。\n\nこれは霊の障りもありますけれども・・・私の母、足を怪我して・・・死亡、この霊が憑いたんですね。\n\nこの子供の足の痛みですね。\n\nこれは足の付け根と膝の、主に裏の方が急所ですから、そこを良く浄霊してやる。\n\nそうして気長にやれば、すっかり治りますよ。\n\nこれはもう一息で治るから良いですね。\n\n次の子・・・足掛け五年、こいつはまずいな。\n\n早く、今言ったように頭と一緒にして、なるべく自分の墓に埋めた方が良いんですがね。\n\nどうしても不可能なら、家主の墓でも良いですがね。\n\nこれはお祀りしてあるんですね。\n\nまあ、そんな具合ですから、別に心配いりませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}