{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_04_三　毒.json",
  "part": 5,
  "total_parts": 9,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "三　毒",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 19,
      "title": "漢方薬　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "薬 毒　（一）",
      "publication_title_ptbr": "",
      "content": "「ここで薬毒について、一層詳しく説いてみるが、さきにかいたごとく薬はことごとく毒であって、毒で浄化を停止する。\n\nそれが種々の病原となる事は大体分ったであろうが、薬にも漢薬と洋薬との二種あり、どちらも特質があるから、一応は知っておく必要がある。\n\nもちろん効果においてもそれぞれの違いさがあって、例えば漢薬であるが、\n\nもちろん草根木皮が原料となっており、伝説によれば中国前漢時代、神農（しんのう）という神のごとき偉人が現われ、\n\n病を治す方法として山野から種々の草木を採取し、これを薬として服ませたところ、苦痛が減ったので、これこそ病を治すものと思い、それから今日まで続いたのである。\n\nもちろん今日でさえ薬は毒である事を知らないくらいだから、況（いわ）んやその時代においてをやである。\n\n何しろ一時的ながらも苦痛が緩和するので、薬の効果を信じ今日に至ったのである。\n\nそうして漢方薬は量が非常に多いので、左程でない毒も案外害は大きいもので、しかもお茶代りに飲む人さえあるのだから厄介な話である。\n\nまた漢薬常用者は、特に顔色が蒼白であるからよく分る。\n\n中国人のほとんどが黄色なのはそのためであろう。またこれが腎臓に及ぼす影響も相当なもので、浮腫（むくみ）の原因となる。\n\n中年以上の婦人で青ん膨（ぶく）れの人をよく見受けるが、これと思えば間違いない。\n\nそうして漢薬中毒の痛みは鈍痛が多く、昔花柳界の女で持薬としてドクダミ、ニンドウなどを飲んだのは、花柳病予防に効果があるからで、つまり湿疹や腫物などの浄化停止に効くためからである。\n\nまた昔の婦人によくあった癪（しゃく）、寸白（すばく）、冷え症などもそれであり、男の疝気（せんき）といって睾丸の痛む病気も同様である。\n\nその他男女共通の病としての胃痙攣、脚気、リョウマチ、心臓病などもそれである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "一"
    },
    {
      "title_idx": 19,
      "title": "漢方薬　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "顔色が非常に悪いのは漢方薬中毒 （昭和28年6月7日）",
      "publication_title_ptbr": "",
      "content": "「顔色の非常に悪いのは漢方薬の中毒です。\n\n西洋の方は顔色にはあんまり来ません。\n\n害が酷いのはどっちかというと漢方薬です。\n\n近来寿命が延びたということは、漢方薬をのまないからです。\n\n現在の人は漢方薬をのまないで西洋の薬をのみますが、それは顔色が悪くならないということと、病気が早くなおるのです。\n\nしつこくならないのです。ですから寿命が延びたということを言いますが、\n\nそれは漢方薬をのまないで西洋の薬をのむからというので、これはちょっと気がつかないことです。\n\nそういうようで、顔色が悪くなるのは漢方薬のためです。\n\nですからアメリカ人などは割合に顔色がよいですが、それは西洋の薬のためです。\n\n非常にしつこい病気は漢方薬の中毒が多いのですが、しかし西洋の薬もこのごろは負けずに注射などをやっています。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月7日"
    },
    {
      "title_idx": 19,
      "title": "漢方薬　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "漢方薬と胃病 （昭和28年2月7日）",
      "publication_title_ptbr": "",
      "content": "「だんだん浄化が強くなってきてますが、このごろの浄化は飲薬のが多いです。\n\n胃が重いとか食欲がないとか、嘔吐をするとかです。\n\nつまり、飲薬の浄化が非常に多いのです。\n\n特に漢方薬が多いのです。\n\nなにしろ漢方薬は量が多いですから、土瓶に一杯でもたいへんな毒なのです。\n\nそれが胃のまわりに溜まってだんだんしみ込んで固まったのです。\n\nそれが、浄化が強くなったために胃に戻ってくるのです。\n\nそこで胃に溜まるのです。それで胃が重くなったり食欲がなくなったりするのです。\n\nですからそういう人は必ず背中に固まりがあります。\n\n左か右か、あるいは両方にあります。\n\nそれから背骨の辺に固まっているのがあります。\n\nですから背中の固まりをとると、ずっと良くなります。\n\n酷いのになると、食欲がなくなって衰弱するのがあるようですから、そのつもりで背中の固まりを溶かすようにするのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月7日"
    },
    {
      "title_idx": 19,
      "title": "漢方薬　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "盤古神皇が漢方薬を発見 （昭和25年8月1日）",
      "publication_title_ptbr": "",
      "content": "「中国は盤古神王の系統が統治していた。\n\n神農とも書く。漢方薬の絵によくある。\n\n日本は伊都能売大神であらせられた。\n\n盤古はよい系統だが、漢方薬を発見して、人間を助けようとした。\n\n故に漢方薬は非常に悪い。この奥にたいへんな邪神がいる。\n\nこの系統は邪神系にやられた。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年8月1日"
    },
    {
      "title_idx": 19,
      "title": "漢方薬　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "漢方薬の元祖は盤古神皇 （昭和27年9月1日）",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「文明の創造で一番始めに、薬を飲み始めたところを書いてありますが、\n\nつまり原始時代に人間がだんだん増えるにつれて食物が足りなくなるので、山野にある物を何でも取って食べた。\n\nそれから虫類とか貝類を取って食べ、それに中毒をして痛むとか・・・苦しみ、\n\nそれを治したいためにいろんな草の葉や何かを考え出して、それで浄化を止めたわけです。\n\nそれが薬の始まりです。\n\nそれで一番いろんな薬を発見して・・・要するに薬物というものを、一つの完成というか、させたのが盤古（ばんこ）氏という人です。\n\n漢方薬の元祖です。\n\nそれが素晴らしく薬物を進歩させたのです。」\n\n**信者の質問**  \n「原始時代に身体が悪くなると、擦って治したからクスリという言葉が出たということでございますが・・・」\n\n**明主様御垂示**  \n「そういうこともあるでしょう。」\n\n**信者の質問**  \n「ユダヤ人は現在も薬を飲んでいないということを聞きましたが・・・」\n\n**明主様御垂示**  \n「そうでしょう。」\n\n**信者の質問**  \n「一方ユダヤの陰謀としての、薬を飲ませて世界人類を亡すということとの関係はどのようなことでございますか」\n\n**明主様御垂示**  \n「ユダヤ人にはいろんな種族があって、そうして非常に信仰が強い種族があるのですが、これはユダヤ人の正統らしいです。\n\n薬を飲ませたのは、邪神・・・神様です。そういうのを私は書いてます。\n\nそれは、薬をなぜ飲ませたかというと人間を弱らせなければ物質文化は発達しなかった。\n\nそれで弱らせるために神様は毒を薬のように思わせて、それで人間に飲ませた。\n\nそれで観音様は薬師如来となって薬は飲めと瞞したのです。\n\nお釈迦さんも薬草彙本（やくそういほん）を説いて飲ませたのです。」\n\n**信者の質問**  \n「エスキモー人は薬を飲まないし、病気にならないそうです」\n\n**明主様御垂示**  \n「それはそうでしょう。」\n\n**信者の質問**  \n「ユダヤ人が意識的にやったということはありませんので・・・」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「盤古（ばんこ）神王は伏羲（ふくぎ）より前でしょうか。\n\n伏義神農と書いて、それを薬の神様と・・・」\n\n**明主様御垂示**  \n「漢方の先生の所に行くと・・・ひげを生やしたあれが神農さんです。神の王ということです。」\n\n**信者の質問**  \n「竹内文書によると、盤古神王が支那で一番古いとありますが、そのまま受け取って・・・」\n\n**明主様御垂示**  \n「そうです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月1日"
    },
    {
      "title_idx": 19,
      "title": "漢方薬　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "生と死 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "「そもそも、死とは何ぞやと言えば、肉体が病気等の為ある程度毀損され、又は大出血（全体量の三分の一・・・約七合以上）の結果、\n\n肉体が用をなさなくなるので、霊は肉体に留まる事が出来ず離脱するので、これを指して死というのであります。\n\n一概に病死といっても、それは直接病気そのものの為ではなく、ほとんど衰弱によるのであります。\n\nしかるに今日は衰弱によらないで死ぬ場合が非常に多くなって来ている。\n\nこれはいかなる訳であるか、大いに研究の必要があるのであります。\n\nただしかし、衰弱以外の死の原因としては心臓及び脳の故障であります。\n\n次に、死は大別して二種あります。それは自然死と不自然死であります。\n\n現在としては自然死はまことに稀であって、国勢調査によると八十歳以上の人は七百人に一人の割合であるという事で、実に驚くべきであります。\n\n他の動物即ち鳥獣等は自然死が多いに係わらず、ひとり人間のみにかくも不自然死が多いという事はいかなる訳でありましょうか。\n\nそこに何らかの重大原因がなくてはならないと思うのであります。\n\nそうして一方文化の進歩は何物をも解決せずには措かないという素晴しさに係わらず、ひとり人間の不自然死がいかに多くともどうする事も出来ないとして諦めている現在の文化は実に情ないと思うのであります。\n\nそうして今・・・不自然死を分けてみれば、病気及び変死であります。\n\nしかし変死は極僅かで、ほとんど病死である。\n\nしからば何故に病死が多いか、これについて我歴史を覧ますと・・・\n\n畏多くも神武大帝以後十二代景行天皇様までは百歳以上の天寿を全うせられ給いし天皇様の相当あらせられた事であります。\n\nそれ以後は御寿齢がずっと低くなり給うて居る。\n\nこれはいかなる訳でありましょうか、人文発達の為かとも想われますが、しかし人文発達が、雲井（くもい）の上までさほど影響する訳がないと拝察するのであります。\n\nここで、注目すべき事は、その頃から漢方医学の渡来であります。\n\nそれはどういう意味になるかというと、日本人が薬を服む様になった事であります。\n\n徳川時代の有名な某漢方大家の言葉に「元来薬なるものはない」、\n\n「薬という物は皆毒である。病気は毒素であるから、毒を以て毒を制するという意味で薬を用いるのである」と言ったそうであるが、これは実に至言であって、吾々と同一意見であります。\n\nこれによってみれば、漢医方渡来によって薬という毒を服む事を覚え、それが人体を弱らせ日本人の寿齢が短縮されたのではないかと想われるのであります。\n\n又今一つの例として彼の秦の始皇帝が、東方に蓬莱島があり、そこに住む人間は非常な長寿者という事である、\n\n何か神薬でも服んでいるのではないか、それを査べて来い、と臣の徐福に命じたという話は余りに有名であります。\n\n按（あん）ずるにそれは、その頃の日本には薬というものが無かったので長寿者が多かったが、\n\n中国は勿論、その前から薬があったので長寿者が少なかった故と、吾々は想像するのであります。」　（「岡田先生療病術講義録　上巻３」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    },
    {
      "title_idx": 20,
      "title": "漢方薬　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "西洋薬より漢方薬の方がよけい害を与える （昭和28年2月15日）",
      "publication_title_ptbr": "",
      "content": "「それから知っておかなくてはならないことは、漢方薬というものを一般人は割合に軽くみているのです。\n\nあなた方もそうですが、病人に「あなたのは薬毒だ、薬は随分のんだでしょう」と言うと、\n\n「いやそんなにのみません」ということがよくありますが、\n\n答える人は漢方薬を薬のように思っていないのです。\n\nそれでだんだん問いつめていくと、「若い時に煎じ薬を少しのみました」と答えるが、\n\n漢方薬というのは一回のんでもたいへんなものです。\n\n土瓶一杯でもたいへんなものです。\n\nそれで今浄化する人をみると漢方薬が非常に多いのです。\n\n西洋の薬よりも漢方薬の方がよけい害を与えるようです。\n\n前にも言ったとおり、漢方薬のうちでも非常に毒の多い少ないがありますが、一番毒の強いのはげんのしょうこです。\n\nげんのしょうこを少しよけいのんだ人は請け合ってはいけないと言ったことがありますが、それはそういうわけです。\n\nその次はどくだみが非常に悪いのです。\n\nそれから顔色の悪い人はまず漢方薬中毒と思ってもたいてい間違いありません。\n\nそれで中国人は顔色が悪くて黄色い顔色をしてますが、それはやはり漢方薬です。\n\nだから顔色の悪い人に聞いてみると、必ず漢方薬をたくさんのんでます。\n\nそれで漢方薬中毒が人間の寿命を一番縮めるのです。\n\n近ごろ日本人の寿命が延びたとか言ってますが、\n\nこれは漢方薬をやめて西洋の薬をのむようになったので、それが一番の原因です。\n\nそのくらい漢方薬というのは恐ろしいのです。\n\nですから、よく田舎の人などは一々お医者に行くのは不便だというために、草根木皮を持薬といってのむ癖がありますが、\n\nそこで田舎の人は割合に顔色が悪く、黄色い顔色をしている人が多いのです。\n\nこれはたいてい漢方薬中毒です。\n\nそれを今書いてます。\n\nこれをよく心得ておいて、これからはその点をよく注意することです。\n\nなにしろ量が多いのですから、浄霊して溶け出すにも長くかかります。\n\nそこにいくと西洋の薬は量が少ないから割合に早くすみます。\n\nだから比べると、むしろ漢方薬の方が長くかかりますから始末が悪いのです。\n\n漢方薬中毒を大いに注意しなければいけません。\n\nそれで漢方薬にもいろいろありますが、私の父というのは、五十六歳で死にました。\n\n割合に早死にでしたが、やはり漢方薬中毒です。\n\nというのは、若い時分から便秘症なので、大黄という薬を約三十年くらいのんだでしょうが、今考えてみますとその中毒で死んだのです。\n\nそういうようで漢方薬の下剤なども非常に怖いのです。\n\nそれから花柳界の人などはどくだみをたくさんのんでます。\n\nだからそういう人はとても長くかかります。\n\nいくら溶かしても溶かしても、薬毒がほとんどきれないほどありますが、それはほとんど漢方薬です。\n\nそれだけを心得てやればいいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月15日"
    },
    {
      "title_idx": 20,
      "title": "漢方薬　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "日本人の寿命が短くなったのは漢方薬のため （昭和28年2月16日）",
      "publication_title_ptbr": "",
      "content": "「それから心得ておくべきことは、漢方薬です。\n\n薬毒のことを言っても、漢方薬はどうも薬毒とは思わない人が多いのです。\n\nよく「あなたの病気は薬毒だから、随分薬をのんだでしょう」と言うと、\n\n「あんまりのみません」\n\n「そんなことはない」と言うと、\n\n「子供の時に煎じ薬をちょっとのんだ。それもほんの土瓶に二杯か三杯のんだだけです」と言うから、\n\n「それなんだ」と言うと、「ヘエー」と言ってます。\n\nところが二杯か三杯でも漢方薬の毒というものはたいへんなものです。\n\nそれで日本人の寿命が短くなったのは漢方薬のためなのです。\n\nだから歴史をみても、千年くらいまでの間はみんな百歳以上生きたのです。\n\nところが千四、五百年くらいたってから非常に短くなってきたのです。\n\n漢方薬が渡来したのはちょうど千年過ぎたころからです。\n\n欽明天皇の時に疫病が流行しましたが、疫病というのは天然痘ですが、それまでは日本人には天然痘はなかったのです。\n\nそういうようで漢方薬が一番寿命を縮めるのです。\n\nそれで近ごろ寿命が延びたというのは漢方薬をのまないからです。\n\nその点において西洋の薬の方が、割合に害は少ないのです。\n\nしかしこのごろペニシリンとかヒドラジドとか出てますが、これは毒が強いですから、これを続けていると恐ろしいことになるに違いありません。\n\nところで漢方薬中毒が一番分かるのは顔色です。\n\n黄色いのや青黒いのがありますが、これはみんな漢方薬中毒ですから、よく調べれば分かります。\n\nまた青ぶくれた人が多いのです。また女の人が多いです。\n\n漢方薬は男より女の方が多くのんでます。\n\nそれで漢方薬で一番恐ろしいのは、いつも言うとおり、げんのしょうこです。\n\nこれをのんだ人はまず助からないとみていいです。\n\nその次はどくだみです。それからまだいろいろあります。\n\n私の父は五十六歳で死にましたが、非常に早死にだったのです。\n\nなんでも便秘をなおすために二、三十年間大黄という薬を毎日一日も欠かさずのんでいたのです。\n\nのまないと便秘をして気持ちが悪いので続けていたのです。\n\nそれで死ぬ前に心臓病になって、医者にみせたら、半年くらいしかもたないと言われて、やはりそれから数カ月たってから死にました。\n\n死ぬ時に睾丸の皮が破れて、それはとても臭い汁が出ました。\n\nその時には私はまだ若年でしたから分からなかったが、今日考えてみると、それは大黄の中毒だったのです。\n\nそれで、一番分かるのは顔色です。\n\nだから中国人には黄色い顔色をした人が多いのです。\n\n赤い顔はあんまりありません。\n\nそれは漢方薬中毒のためです。\n\nもっとも日本よりあっちが本場ですから、よくのんでます。\n\nそういうようで薬毒の場合には漢方薬を考えてみると間違いありません。\n\nそれから田舎の農夫などはどうも黄色い顔が多いのです。\n\n都会人の方は白い顔か青い顔をしてますが、農村の人は黄色いのが多いです。\n\nこれは、まずい物を食っているからと言うが、そうではないので、漢方薬を煎じてのむからです。\n\nですから農村の人でも、いくらまずい物を食っていても、漢方薬をのまなければ赤い顔になります。\n\nそれを一番感じたのは、去年の春に薬師寺の管長の橋本凝胤（ぎょういん）氏が私の所に来たので、半日話をしましたが、それは実に赤い顔をして、模範的と言ってもいいくらいに良い顔色です。\n\nそれでそうとう太っていて、実に頑健なものです。\n\nそうなると男性美と言うか、一種の美しさを感じます。\n\n顔を見ていて実に惚れ惚れとします。五十六歳だそうですが、聞いてみると絶対菜食だそうです。\n\nだから私の所で晩のごちそうをしてあげるのに、鰹節も入れずに、本当の菜食にしてあげました。\n\nだから栄養学から言うと、栄養不良で青い顔をしていなければならないのが、ぜんぜん反対です。\n\nそうしてみると、漢方薬中毒というものは恐ろしいということを大いに話してやった方がいいでしょう。\n\nそれからそのつもりで浄霊してやるといいです。\n\nそれで浄霊してもしても、あとから溜まってきますが、それはたいてい漢方薬です。\n\nまたこれは量が多いのです。何年も続けて持薬といってのみますから、\n\nそのために顔色が悪かったり、女の人などは美しくないというのが随分あります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月16日"
    },
    {
      "title_idx": 20,
      "title": "漢方薬　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "青くて太っている人は漢方薬中毒 （昭和28年2月17日）",
      "publication_title_ptbr": "",
      "content": "「それから注意したいことは漢方薬ですが、漢方薬というのは非常な毒なのです。\n\nこれはむしろ西洋の薬よりも毒が強いわけです。\n\nそれでまた漢方薬というのは量が非常に多いのです。\n\nよく病人などに「あなたは薬を随分のんだでしょう」と言うと、\n\n「いいえ、私はそんなに薬はのみませんよ」と言うのです。\n\n「そんなことはないでしょう。なにか薬をのんでいるでしょう」と言うと、\n\n「そうですね、薬といえば子供の時に煎じ薬をのみました」と言うのですが、\n\nこの漢方薬をふつうは薬と思わない人があります。\n\nもっともお茶の代わりにのむということを言いますが、ところがこの漢方薬が恐ろしいのです。\n\n一番良く分かるのは顔色の悪い人、始終青い顔をしている人に聞いてみると、必ず漢方薬をのんでます。\n\n「あなたは漢方薬をのんだでしょう」と言うと、\n\n「ほんの少しです。まあ土瓶に二、三杯です」と言うのです。\n\nところが土瓶に一杯でもたいへんな毒なのです。\n\nそれから日本人が早死にになったのは漢方薬のためなのです。\n\nそれで最近寿命が延びたということは、漢方薬をのまなくなったということが非常に原因しているのです。\n\nそこにいくと西洋の薬は、顔色は割合に悪くなりませんし、漢方薬ほどに命にはいきません。\n\nしかし西洋の薬も、近ごろは漢方薬に負けずになって、ペニシリンとかやってますが、これがずーっと行くと、一時寿命が延びて、それから先になると縮んできます。\n\nだからこれからはそういう新しい薬が恐ろしいのです。\n\n効くということは、つまり毒が多いのです。\n\nそういうようで、これから患者に聞く場合は漢方薬を聞いてみるといいです。\n\nところが漢方薬は昔から、都会の人より農村の人の方が多くのみますが、そこで農村の人は昔から顔色が悪いのです。青黒いというか黄色いのが多いのです。\n\nそれは粗食をしているから顔色が悪いと言ってますが、そうではないので、煎じ薬をのむからです。\n\n農村の人は必ずなにかしら煎じ薬をしまっておいてあります。\n\nまたこれは金を出さなくても、山に行ってなんの草だとかいって、取りやすいためです。\n\nただで取れるのです。それを乾しておいて始終のむというので顔色が悪いのです。\n\nそれから多く青ぶくれる人があります。\n\n青くて太っている人がありますが、そういうのは漢方薬中毒です。\n\n青ぶくれの人が一番多いようです。\n\nそれから西洋の薬の方はあんまり青くならないで、やせる方です。\n\nですから青くて太っている人は漢方薬中毒の代表です。\n\nそれで中国人は昔から黄色いのです。\n\n中国人というと、黄色くて太っている人が多いのですが、それはやはり漢方薬のためです。\n\nそれで特に女などは漢方薬中毒をすると、肌が非常に悪くなってカサカサです。艶もなにもありません。\n\nだから今の女の人は先祖から親代々漢方薬で悪くして、それから近来は西洋の強い薬や注射というものでだんだん悪くするのです。\n\nそこにもっていって、今の化粧品には薬がはいっているのです。\n\n昔はおしろいというと、鉛毒くらいでしたが、今は鉛毒のほかに化粧品に薬毒が加わってますから、今の女の人は実に肌が悪くなってます。\n\n若い人でも、化粧をしなければ見られないくらいになってます。（中略）\n\nそういうようで漢方薬は非常に悪いのですが、また量が多いのです。\n\nそのために、いくら浄霊しても、あとからあとから溜まってきます。\n\nそれは漢方薬です。西洋の薬はすぐ腫れもの、オデキになって出ますから、その点は割合に始末がいいです。\n\n西洋の薬では、今読んだように、消毒薬が怖いのです。\n\nまた漢方薬で一番怖いのはげんのしょうことどくだみです。\n\nどくだみとは毒溜めということでしょうが・・・このどくだみというのは花柳界の人が多くのんでます。\n\n昔の話ですが、お女郎はお茶の代わりに始終どくだみを煎じてのんだものです。\n\nですから花柳界の人はやはり化粧しないと非常に顔色が悪いのですが、それは煎じ薬のためなのです。\n\nそれで漢方薬中毒は女の方がずっと多いのです。\n\n中将湯（ちゅうじょうとう）とか、いろんなものがありますが、みんな漢方薬です。\n\nだから女の美しさというものは、漢方薬が非常に害をしているわけです。\n\nだからそのつもりで、漢方薬を多くのんだかのまないかということによって、多いほど浄霊に暇がかかるということを言い聞かせてやるのです。\n\nこっちもそれを心得てやればよほど違うわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月17日"
    },
    {
      "title_idx": 20,
      "title": "漢方薬　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "日本人の寿命は漢方薬が縮めた （昭和28年12月15日）",
      "publication_title_ptbr": "",
      "content": "「おそらく今は百歳以上生きるのは、万人に一人か十万人に一人というようなものでしょう。\n\n長生きをして九十代くらいです。ふつうは寿命が延びたと言っても六十か七十です。\n\nそれで死ぬのは全部薬毒のためです。\n\n薬毒がぜんぜんなくなれば、必ず百以上は生きます。\n\nそれで薬毒が多いほど早死になのですからして、それで見ればはっきりしてます。\n\nしかし、近ごろ寿命が延びたと言ってますが、それは薬毒が出ようとするのを押さえつける工夫が進歩したのです。\n\nこれは医学で言う抗生物質という、今までとぜんぜん違うもののためです。\n\nそのうちで特に寿命に関係して早死にさせたのは漢方薬です。\n\n日本人の寿命というのは漢方薬が縮めたわけです。\n\nそれで近ごろ漢方薬を止して西洋の薬をのむようになってから寿命が延びたわけです。\n\n以前外国の方では日本人より寿命が長いということを言われてましたが、それは漢方薬を使わないためです。\n\nですから寿命を縮めるのは漢方薬に限るのです。・・・と言うと変な言い方ですが・・・。\n\nそこで最近の寿命が延びたというのは、漢方薬がなくなったためと、西洋の薬が抗生物質の薬に変わったためです。\n\nこれは割合に副作用がなく浄化作用を停止するのに効果があるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月15日"
    },
    {
      "title_idx": 20,
      "title": "漢方薬　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "結核の再浄化が多いのは薬の量が多いため （昭和29年2月25日）",
      "publication_title_ptbr": "",
      "content": "「それから二、三日前に来た手紙に、ロサンゼルスでもだいぶお蔭が著しいので、ジリジリ発展しつつあります。\n\n特にそのお蔭が、日本よりか多いのです。\n\nたとえてみれば病気が非常に治りがよいのと、治り方が早いのです。\n\nそして再発がほとんどないのです。\n\nだから発展し出したら、とうてい日本どころではないと思うのです。\n\n非常に急速に大きくなるだろうと思います。\n\nそれはどういうわけかというと、原因があるのです。\n\n日本の病気は非常にーしかし医者からみれば浄霊の方はばかに早いですが・・・長引くとか、再浄化が起こるとか、三度も四度も起こる人があります。\n\nそれはどういうわけかというと、漢方薬のためです。\n\n漢方薬の量が多いために、それを排除するのに非常に手間がかかるのです。\n\nところがハワイやアメリカの方は漢方薬がないので、全部西洋の薬ですから、薬毒の量が非常に少ないのです。\n\nそこで取れやすいのです。\n\nそれは、十何年とかいうのが三回か五回の浄霊でたいてい治ってしまうのです。\n\nそして治ったきりで、あと丈夫でドンドン働けるのです。\n\nそれは薬毒の量の原因です。\n\nだから、よく結核には再浄化が多いのですが、これは薬の量が多いためです。\n\n結核は最初はふつうの病気と逆ですが、最初は西洋の薬でさんざんやったがどうしても治らない、そこでたいてい漢方薬をやるのです。\n\nこれは西洋と漢方と両方の薬ですから、非常に量が多いのです。\n\nそれで、結核の再浄化というのがあるのです。\n\nそういうわけで、確か一度書いたと思いますが、近年「日本人の寿命が延びた」ということを言われてますが、これもそのためなのです。\n\n近年になってだんだん漢方薬をのまなくなって、西洋の薬になったからして、そこで量が少ないから寿命が延びるというわけです。\n\nですから病気で死ぬということはないので、衰弱で死ぬのです。\n\n病気のための衰弱ですから、病気のためとも言えますが、直接は衰弱で死ぬのです。\n\n衰弱で死ぬということは、長引くから衰弱するのですから、長引くということは薬の量が多いからです。\n\nそこで漢方薬というのは、ある点においては西洋の薬よりか恐ろしいです。\n\nチビチビというやつは毒は少なくても、やっぱり非常に大きな量になるからして、浄化で排泄する場合にも暇がかかるから衰弱を増すのです。\n\nそれから西洋の方は勝負が早いから、治るとなるのも早いわけです。\n\nそれから致命的になることが少ないです。\n\nそのために寿命が延びたというわけです。\n\nそれから結核の死亡率が減ったということも薬の関係ですが、ところが昨日の新聞にも出てましたが、\n\n癌とか脳出血というのが非常に多くなった、それで結核が去年まで三位だったのが、今度は六位になったというようなことが書いてありました。\n\nこれらも、その薬の関係です。薬、すなわち今の抗生物質というのは副作用が割合少なく起こるというのです。\n\nその代わり結核の増加率は少しも減らないで、ますます増えるのです。\n\nただ死ぬのを延ばすだけのもので、病気が治るのではないのです。\n\n病気が治るということと、死ぬのが延びるというのとは、似て非なりで、違うのです。\n\n病気が治るということは、ピンピンしてしまうということですが、ピンピンしないで、ただグズグズ生きているというわけです。\n\nそこでハワイやアメリカの方が治りがよいわけです。\n\nそういうことは思いもつかない意外なことなので、そういうことを知っていると、これからアメリカの方のお蔭話を見てもすぐ分かります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年2月25日"
    },
    {
      "title_idx": 20,
      "title": "漢方薬　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "浄霊がなかなか効かないのは漢方薬が原因 （昭和29年2月26日）",
      "publication_title_ptbr": "",
      "content": "「それから、さっき読んだときに話をしようと思ったが、ハワイと、最近ロサンゼルスの方にもだいぶ開けてきたのです。\n\nそれで、あっちが早く開ける一番の原因は病気が非常に治りよいのです。\n\n治るとともに、治りきりになって再浄化がないのです。\n\nこれは日本とたいへんな違いです。\n\nそれはなにが原因かというと、こういうわけなのです。\n\n日本の病人と言うと変ですが、特色は、薬毒の量が多いのです。\n\nだからして固まりを溶かしてそこだけは出てしまうが、後の後続部隊が溶けたりする浄化作用が起こるのです。\n\nですから長いのです。しつこいのです。\n\nところがあっちの方はさっぱりしているのです。\n\nというのは、日本人は漢方薬のためなのです。漢方薬は量が多いですから、そこで毒は漢方薬より西洋の薬の方が強いかもしれないが、量から言うとずっと少ないので、百分の一か千分の一です。\n\nそこで治りがよいのです。\n\nあっちのお蔭話を見ると、何年間も病んだ者が四、五回の浄霊で治るのです。\n\nですから分かりだしたら、日本とは比べものにならないスピードで発展してゆくと思います。\n\nたいへん結構です。そこで、日本人の再浄化というのは、漢方薬をたくさん服んでいるためとみれば間違いないです。\n\nなにしろお茶の代わりに飲むというのがあります。\n\nよく浄霊しても、痰が出る洟（はな）が出る、下痢や嘔吐ということがひっきりなしに出ているので、それでだんだん衰弱してまいってしまうということがあります。\n\n再浄化というのはそれです。\n\n近年日本人の寿命が延びたということも、それと同じ原因なのです。\n\nつまり以前は漢方薬をたくさん服んだのが、近来ほとんど西洋の薬になったからして、毒が非常に少ないのです。\n\nそれだからして、どうしても寿命が延びるのです。\n\nおもしろい理由ですが、寿命が延びたというと医学が進歩したというように思いますが、そうではなくて、毒の服み方が少なくなったというわけです。\n\nですからそう考えると、むしろ漢方薬の方が恐ろしいです。\n\nそれが今度ハワイやアメリカの病気の治り方で実にはっきり分かったのです。\n\nちょうど農作物の肥料と同じことです。\n\nもっとも自然栽培というのも、この理屈をおしていって発見したものですが・・・。\n\nそういうようなわけで、これから浄霊の場合に漢方薬に注目して、どういう薬をどのくらい飲んだかということを、時によっては聞く必要があります。\n\nけれどもただ漢方薬のほうが毒が緩慢な性質であり、鋭くないです。\n\nしかし神経痛などは西洋の薬です。\n\nだから近来神経痛が非常に多いということは、西洋の薬の関係です。\n\n注射などはもっとも神経痛の原因にもなるし、それからいつも言うとおり、消毒薬というのは必ず痛みになります。\n\n痛みの病気はまずほとんど消毒薬と思っていれば間違いないです。\n\nところが消毒薬でも、ここならここが痛むから、ここに消毒薬を入れたかと思うと、そうでもないのです。\n\n例えば頭が痛い人が、手足を手術した時の消毒薬が頭に上っていって、そこに固まるのですから、とにかく痛みの時は一通り手術を聞いてみるのです。\n\nそうすると一番よく分かります。\n\nこのごろだいぶ聞きますが、歯の痛い人は必ずと言いたいほど盲腸を取ってます。\n\n盲腸の手術が歯痛に一番現われるのです。\n\nこれは思いもつかないことです。\n\nですから歯が痛くて浄霊して、一回か二回で治るのならそこだけのものです。\n\nだいたい歯の痛みの原因というのは、歯を抜く時やあるいは歯にセメンやなにかをつめる場合に、その前に消毒薬を塗りますが、それが原因です。\n\nこれは前になにかに書いたことがありましたが、歯医者に行って歯につめる場合、必ず前に消毒をしますが、そうすると必ず痛みます。\n\nその消毒薬が腐って出ようとするからです。それが痛みになるのです。\n\nだからなにも消毒をしないですれば決して痛みはありません。\n\nこれも実に馬鹿なものです。\n\nところが一回や二回で治らない場合には盲腸の手術を聞いてみるのです。\n\nこの盲腸を手術したときの消毒薬がだんだん上って行って、胸を通じて歯から出ようとするのです。\n\nこれは、歯の痛みの原因が盲腸の手術ということは、世界的の大発見です。\n\nノーベル賞以上です。\n\nですから私が今までのいろんな発見を数えてみるとノーベル賞を何十ということになります。\n\nところがあっちは、現代の科学を審査するほうで、こっちはその科学では分からないですからしようがないです。\n\n審査員を教育しなければ駄目です。\n\nそういうようなわけで、漢方薬の悪いということをよく知らなければならないのです。\n\nところが漢方薬を薬と思わないような人がたくさんあります。\n\nよく患者に「これは薬毒だ」と言うと、\n\n「私は子供のうちに服んだきりで、服んだことはありません」\n\n「あなたは漢方薬はどうですか」と言うと、\n\n「それなら飲みました。それもやっぱり薬毒があるのですか」という人がよくあります。\n\nというのはお茶代わりに服むからです。中には波布草（はぶそう）をお茶代わりとして服みますが、これも毒があります。\n\n一番毒が強いのはゲンノショウコです。\n\nそういうようで、非常に長くかかったりしつこいのは、まず漢方薬とみて間違いないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年2月26日"
    },
    {
      "title_idx": 20,
      "title": "漢方薬　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "漢方薬のために寿命が縮まっていた （昭和29年2月27日）",
      "publication_title_ptbr": "",
      "content": "「ハワイ本部の落成式が「ハワイ報知」という新聞に出たのですが、なかなかよく書いてあります。\n\nハワイに二つの新聞があるそうですが、その一つなので、信用はできる新聞です。\n\n（ハワイ報知二月十五日付掲載「世界メシヤ教布哇教会落成式」）\n\n写真も出てますから見たい人は後でゆっくり見られるとよいです。\n\nハワイを始めたのはちょうど去年の今月です。\n\nしかし本当に活動を始めたのは二、三カ月先からなので、しかも最初行ったときには、ほとんど無人の境に行ったようなもので、別段なにもなかったのです。\n\n本当に無から有を生じたようなものです。\n\nそれが一年たつかたたないうちに千名以上の信者ができたのですから、ほとんど世界にも例がないでしょう。\n\nしかも教会建設費約十万ドル、日本の金にして三千六百万円ですが、それが全部ハワイの信者から出たので、私は一文も出してないのです。\n\nですからなかなかたいしたものです。\n\nこの勢いで進めば、今年いっぱいぐらいたつと、すばらしい、ちょっと想像もつかないぐらい発展するだろうと思ってます。\n\nその原因をよく考えてみると、ちょっと日本と違う点があるのです。\n\nそれはなにかというと、非常に病気の治りがよいのです。\n\nそれと、再浄化とか、そういうややこしいことが、あとあんまり出ないのです。\n\nきれいに治るのです。\n\nちょっと不思議ですが、それはどういうわけかというと、向こうの人は漢方薬を服んでいる人がほとんどないのです。\n\nそれで、これはみんな経験しているからよく分かるでしょうが、日本の病人が浄霊で治りながら、後から後から薬毒が出てくるのです。\n\n実に薬毒が多いのです。これはなぜかというと漢方薬なのです。\n\nそれで西洋の薬は毒は強いが量は非常に少ないのです。\n\nだから取れやすいのです。\n\nこの点がだんだん分かってきたのです。\n\nですから結核などで再浄化がよく出ますが、あれはなにかというと、西洋の薬もありますが、結核などの人は最初は西洋の薬でやっているが、どうしても治らないので、迷って、たいていは漢方薬を服むのです。\n\nですから結核の再浄化というものは漢方薬が主な原因です。\n\nそしてお茶の代わりに服むようなものですから、非常に量が多いのです。\n\n取っても取っても後から後から出てくるのですが、これはみんな漢方薬です。\n\nですから、こうなると、西洋の薬よりも漢方薬の方が恐ろしいです。\n\n近来日本で「寿命が延びた」と言いますが、これはそれなのです。\n\n以前は漢方薬のために寿命が縮まっていたのです。\n\n早死にしていたのです。\n\nところが近来に至って西洋の薬になって漢方薬はずっと減りましたから、それで寿命が延びたわけです。\n\nつまり前には毒を多く用いたから早死にだった。\n\nそれで今度は毒を少なく用いたから延びたというわけです。\n\n少ない毒もぜんぜん止めてしまえば、もっと延びます。\n\n実に人間というのは馬鹿なものだったのです。\n\n薬をぜんぜん止めてしまえば、人間は百以上は生きます。\n\nちょうど肥やしをやって米を穫れなくしているようなものです。\n\n薬で寿命を縮めていたのです。\n\nですからハワイあたりはそのために非常に治りがよいのです。\n\nそうして、治ると、後いろんないざこざがないのです。\n\n治りきりになってしまうのです。\n\nだから、それらの人がドンドン活動するのです。\n\nそれに、ごく最近ロサンゼルスの方も、お蔭話が時々来るようになりましたが、それも非常に治りがよいです。\n\nそれこそ、十何年ぐらいわずらっていたり、あるいはアメリカの大病院でアメリカの有名な医者が四人も見放したようなものが、一週間かそこらでたちまち治ってしまうのです。\n\nだから本当にあっちに知れるに従って、すばらしい発展になるだろうと思ってます。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年2月27日"
    },
    {
      "title_idx": 21,
      "title": "漢方薬３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "漢方薬中毒の特徴 （昭和26年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年二月入信の二十八歳の信者、本年六月五日お産の折、難産にて二日二晩陣痛に苦しみ、\n\nようやく子供の頭が三分の一ほど出た折、産婆が長い苦しみのため、母体が弱っているから、楽にお産のできるようにと陣痛の起る注射を二本、左右両大腿へ打ってしまいました。\n\n当人が産婆の言葉を信じて注射を打ったため、神様の御守護を落としたのでしょうか。\n\nそれからは陣痛が起きず、頭が半分出たのみにて、産婆は機械で出すようにと、再三奨めましたが、\n\n注射のために陣痛が止まったのだと思い、御浄霊を続けておりましたが、三日目の夕方になっても生まれず、ついに機械で子供を出しました。\n\n子供は出た時、一呼吸したのみで死亡いたしました。\n\n母体よりはその後たくさんの毒血が下りましたが、現在、小便と大便の出るのが判りません。\n\n御浄霊はその後続けております。\n\n御加護によりまして、三週間目より起きられるようになりました。\n\n一時陰部と肛門の間に腫れものができ、座ることができませんでしたが、御浄霊いただくたびに下りものとなって膿が出て治癒させていただきました。\n\n小便や大便は、心掛けて行くようにしており、行けば必ず多量の小便が出るとのことです。\n\nどこに原因がございましょうか。\n\n現在鼠蹊部がつり全身的に肥満し、後頭部が痛むと言っております。\n\n夫は五年前入信させていただいておりますが、先妻が他の男と関係しそのため別れました。\n\n先妻との間に女児が一人あり、夫が引き取っております。\n\n先妻は子供に対してそうとう執着を残しているようでございます。\n\n現在の妻は一昨年後妻として迎え、初めての子供でございます。\n\nまた当人（後妻）は先夫の身持ちが悪いため離別して現在の夫のもとへ嫁いできたとのことです。\n\n先妻の怨みもございましょうか、また御浄霊は主にどこをいたしたらよろしゅうございましょうか。御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは薬毒がウンとあります。\n\nおかしいんですが、陣痛微弱だと言って注射打つと、よけい陣痛微弱になる。不思議ですね。\n\nこの人は大小便の感覚がないというのは、薬毒が下に固まっているんです。\n\n気長にやれば出ますからね。出ただけは治って行きますからね。\n\n全身的に肥満・・・腎臓に固まっているんですね。\n\n全部薬毒です。漢方薬でしょう。\n\n漢方薬中毒が、こういうふうですね。\n\n漢方薬も恐ろしいものですよ。霊的の関係はありませんよ。\n\nですから、今言ったようにね、・・・下の方ですね。\n\n薬毒が始終下に行っちゃ困るんです。肛門や陰部ですね。\n\nそれを浄霊して出しちゃう。痺（しび）れるのも薬毒ですからね。そうしていればだんだん良くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月1日"
    },
    {
      "title_idx": 21,
      "title": "漢方薬３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "漢方薬は量が多いので恐ろしい （昭和28年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ストレプトマイシン、ヒドラジットなどは激しい薬毒ではありますが、マイシンなら何本と、どの程度以上が生命に危険の及ぶものでしょうか」\n\n**明主様御垂示**  \n「それは分かりません。そういうことは人の体にもよります。\n\nマイシンを五十本うっても平気な体力の人もあるし、十本か二十本で非常に弱る人もあるから、その人の体力によります。\n\nそれから医者が扱うときに、何十万単位とかいうが、それもあんまり知れたものではありません。\n\n医者が思っている体力がそれだけのときもあるし、医者の考えでこれはもっと強いというときは強くやるからで、分かるものではありません。\n\nそれは問題にする必要はありません。\n\nそれからその人が長い間医者にかかったり、またいろんな薬があります。\n\nマイシンなどができる前のもありますし、漢方薬もあります。\n\nこの漢方薬が恐ろしいのです。\n\nマイシンやペニシリンより漢方薬のほうが恐ろしいかもしれません。\n\nこれは量が多いのですから。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月1日"
    },
    {
      "title_idx": 21,
      "title": "漢方薬３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "漢方薬による薬毒が排泄される際のウミの量 （昭和25年2月28日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「毒素の硬軟はその固結している年数および毒素の種類によって違うのでしょうか。\n\n溶解速度に遅速の差異を生ずるのはなぜでしょうか。\n\n毒素が溶解する場合何倍くらいに増量するものでしょうか。\n\n凝結した毒素が折れたりひびが入ったりして痛苦を生じることはありましょうか。」\n\n**明主様御垂示**  \n「毒素の硬軟が違う原因はいろいろでね、一つや二つの原因じゃないんです。\n\n服んだ薬の性質にもよるし、その人の浄化作用の強弱にもよるし、またその人の環境にもよるんです。\n\n職業なんかでも違いますからね。\n\n頭ばかり使う人は毒素が頭によるし、手で仕事をする人は手によるし、その使う場所によって違うんです。\n\nそれから、その人の想念によっても違いますしね。いろいろあるから一概には言えませんね。\n\n溶解速度の遅速もいろんなことで違ってくるんです。\n\n浄霊してもらう先生によっても違いますしね、その先生の霊力の強い弱いですね。\n\nそれから話す言葉にもよります。\n\n話が急所を衝いてれば、なるほどと思いますからね。\n\n心が違うとまた違ってくるんです。誠の多い少ないですね。やっぱり心と心とが相通じるんですからね。\n\n毒素は何倍になるかって、そりゃあ直径一寸くらいの塊りでも溶ければこのくらい（約八、九寸）になりますよ。\n\n漢方薬なんかを持薬にして一年も服めば、膿が何升出るか何斗出るか分かりませんね。\n\nあるいは何石かもしれない。西洋の薬は割に量が少ないことが多いけど、永く服めばやっぱりたいへんな量になりますからね。\n\n漢方薬なんかをお茶の代わりに服む人もありますが、そんなのも水分は外に出ますが薬は残りますからね。\n\nそれが溶けて出るときにはだいたい元通りに服んだときと同じくらいになると思えばいいでしょうね。\n\nそんなのが痰とか排泄物なんかで出てくるわけですね。\n\nそれから、折れたりひびが入ったりすることはありませんよ。\n\nそんなに固いもんじゃありませんからね。」\n\n---\n\n顔のむくみと紫色　浄霊で増す\n**信者の質問**  \n「当年四十四歳の寡婦、数ケ月浄霊するも顔はむくみと紫色が増大、浄霊中がたがた震える事もあります。いかなる訳ですか。いかにすれば治りますか。」\n\n**明主様御垂示**  \n「漢方薬中毒であろう。腎臓をよくすると小便で出る。それに霊も憑っているであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月28日発行"
    },
    {
      "title_idx": 21,
      "title": "漢方薬３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "日光でただれる皮膚 （昭和24年7月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十一歳の男子、太陽の直射にあえば勿論のこと、傘をさしていても熱気のために全身が熱くなり苦しくてたまらず、\n\nちょっとでも直射された部分は腫れて表面がただれ、薄皮とともにやがてはげてしまいます。\n\n夏季はこの傾向が殊にひどうございます。\n\n七、八年前からは冬、火鉢に当たっても同じ症状になります由ですが、これは霊的でしょうか。」\n\n**明主様御垂示**  \n「これは霊的じゃないですよ。特別な毒血ですよ。\n\n特別な毒血っていうと、つまり親だとか祖父だとかが変な薬を服んだんですね。\n\nなにが薬だ、かにが薬だと言われていろんなものを服みますからね、\n\n例えば猿の睾丸がいいとか、鶴の赤い所を煎じて服むといいとかね、そういった変なものを服んだための毒ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月"
    },
    {
      "title_idx": 21,
      "title": "漢方薬３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "ゲンノショウコが一番悪い （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "「それから、「げんのしょうこ」・・・これが一番悪いですね。\n\n「げんのしょうこ」は自殺ですよ。\n\nあれをたくさん服んだ人は結局治らないですね。\n\n私は、昔そういう人をたくさんやったが・・・だから「げんのしょうこ」をたくさんのんだ人は請け負わないでやれと注意したことがある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 21,
      "title": "漢方薬３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "ゲンノショウコが一番有毒 （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「地方によりましては「波布草」（はぶそう）をお茶代りに飲んでおりますが・・・」\n\n**明主様御垂示**  \n「「波布草」のほうは大したことはない。\n\n「げんのしょうこ」が一番です。\n\nそれから「アルバジル」も恐いです。「アルバジル」で死ぬ人もありますね。\n\n薬がなくなれば人間はうんと良くなる。\n\n薬毒はすぐにはなくならない。二代か三代ですね。三代くらいですね。\n\n三年くらいからやっと肥毒が抜けるのと同じですね。\n\n薬は三代経ったらほとんど抜ける。\n\nさっきの手術を止せと言う医者は、私の説を採用していますね、私の本を読んでますね。\n\n手術もいけないし、薬もいけないと言うんですね。\n\n今年は日本脳炎は蚊の原因ばかりではない。\n\n炎天に頭を晒（さら）すのが悪いと言っている。あれは私の説です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 21,
      "title": "漢方薬３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "ゲンノショウコ （昭和24年10月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十一歳の人妻、七月末より浄化し、八月末一度快方に向いましたが再び浄化し、\n\n現在では衰弱して腰は立たず、右耳下腺がひどく腫脹し、全身的に微熱が出て参り、咳も時々出ますが、腰が痛むため咳切る事が出来ません。\n\n左腎臓及び腹膜が大変固くなって、腹が張るそうであります。\n\n最近迄御粥しか通らなかったものが、近頃は一日二回御飯を一杯ずつ食べられるようになりました。\n\nその原因と浄霊法を御教え下さい。また、一旦快方に向い、その後再び浄化の際は実家より当人の母親が参りまして帰ると同時に床につきましたが、いかなる理由でしょうか。\n\n実家の方は未だ観音信仰がよく解っておりません。何か霊的原因がありましょうか。\n\nまた、本人は以前に持薬として九ケ月間ゲンノショウコを飲んだ事があるそうですが、今後いかにしたらよろしいでしょうか、御教え下さい。」\n\n**明主様御垂示**  \n「他にも種々漢方薬はあるが、最も悪いのはゲンノショウコで、ゲンノショウコの中毒は大抵腹膜、腎臓である。\n\nこれは一たん治ってもまた再発するので、よほど気長にしなければならぬ。何遍も繰返す。\n\n食欲さえあれば治る。\n\nゲンノショウコの中毒は、請合ってはいけないと先によく言った。」\n\n---\n\n一番毒の強いのはゲンノショウコ\n**信者の質問**  \n「ペニシリン、ズルファミン剤の薬毒の結果とその害作用・・・」\n\n**明主様御垂示**  \n「害作用はあらゆる薬毒は等しいが、ただ、良い薬程毒は強いから、浄化作用を弱らすから、よく利く薬ほど毒が多い。\n\n葉、根、木、皮の漢方薬は毒は弱いが、量を多く用いるから薬毒の害は大差ない事になる。\n\n一番毒の強いのはゲンノショウコで、これを沢山飲んだのは浄化の起った場合生命が危いとみるべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月27日"
    }
  ]
}