{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 23,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "publications": [
    {
      "title_idx": 33,
      "title": "浄霊の急所　２　（総論）",
      "pub_idx": 25,
      "publication_title": "急所は体的面を重視すべき",
      "content": "**信者の質問**  \n「「御浄霊は急所をやれ」とのお言葉でございましたが、\n\n急所というような体的な面と信仰の面とはいずれに重点をおくべきでございましょうか。」\n\n**明主様御垂示**  \n「これは体的な面に重点をおくべきです。\n\nというのは霊的に曇りの多い箇所と、体的に毒の多い箇所とは同じだから。\n\nつまり霊が曇っている所へ邪霊がつくんです。\n\nだから体的にみたほうが判りいいのです。・・・\n\n毒のある所へ邪霊がつくということは御浄霊をすると霊が逃げることがあるが、その場合必ず毒のある所へ行くからよく判ります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "浄霊の急所　２　（総論）",
      "pub_idx": 26,
      "publication_title": "おすがりするより急所に当てろ",
      "content": "**信者の質問**  \n「観音様、大先生様（註　当時の明主様の御尊称）におすがりするということはいかが考えさせていただけばよろしゅうございましょうか？」\n\n**明主様御垂示**  \n「急所に当てるほうが治りやすいのであって、観音様や大先生にすがるということは、悪くはないがそれがあまりしつっこくなると自力になってしまう。\n\n要は自分は観音様の道具だという想念で御浄霊をすればよいのです。\n\n霊にも体にもあまり偏らないことが大切であり、治病の一般原則は霊を患者の体に深く入れてやることです。\n\n例えば胸をやる場合は背中を狙ってやる気持ちで御浄霊をすればよい。\n\nもう病人自身に治病力があるのだからそれを利用したらよいのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "浄霊の急所　２　（総論）",
      "pub_idx": 27,
      "publication_title": "病気に対する知識を豊富にしろ",
      "content": "「それには一番の武器は浄霊ですから、そこで病気を治すということが根本ですから、そのつもりで、だんだん病気についての知識・・・\n\nといっても、これは医学的でなく、神様の方の病気に対する知識というものを豊富にしなければいけません。\n\nいつも言うとおり、急所を見つけるということは、やはり知識が豊富でないと見当がつかないわけです。\n\nですから病気に対する研究会とか座談会というものもやると結構だと思います。\n\nそれからまた病気に関しての分からないことは、書面でもよいですから聞くようにすることです。\n\nというのは、つまり本当の医学、霊的医学、新しい医学をつくるようにしなければいけないと思います。\n\nそれは医学と違って、そう解剖学的に知らなくてもよいのです。\n\n勿論、ただ霊的ばかりでも、治るには治るが暇がかかるわけです。\n\n同じ浄霊するにもピタッと急所に見当がつけばずっと早く治ります。\n\nそれを、見当はずれなどをやっていると非常に暇がかかるわけです。\n\nだから霊的と体的の両方のことをよく知った方がよいです。\n\n時々質問などで、分かりきったようなことを質問する人があります。\n\nこの間の質問事項などは、どこの支部長でも分かるようなことを質問したりしてました。\n\nそういうのは「支部長に聞け」という返事をしました。\n\nそれからまた御神書にいくつも書いてあることなどを質問するのがあります。\n\nそれからまたあんまり分かりきったこと、つまり一年生の生徒が質問するようなことを質問するのですから、いかに病気に対する頭が貧困かということが分かります。\n\nですから教師などは病気に対する知識をできるだけ磨くようにしなければいけないと思います。\n\nそれで今書いている「医学革命の書」は心血をそそいで書いているので暇がかかりますが、これは将来世界的の聖書みたいにするつもりです。\n\nつまり医学の革命ということを、現代のどんな人が見ても「なるほど」と思わざるを得ないように徹底的に書こうと思ってます。\n\nいろいろな角度から見た批判をしてます。\n\nその序文と現代医学論という題のが大体これでできたので読ませます。\n\n（御論文　医学革命の書「序文」「現代医学論」）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "浄霊の急所　２　（総論）",
      "pub_idx": 28,
      "publication_title": "浄霊と気分転換",
      "content": "（御論文「私の考え方」発表）\n\n「これはなにごとでもそうですが、浄霊なんかの場合も、つまり三十分なら三十分、一時間なら一時間やる場合にも、続けてやらないで、\n\nいったん気を入れて、そうしてやると効果があるんです。\n\nそれで急所を見つけようと思って、一生懸命やるが急所が見つからない。\n\nそれでいったん気を抜くと、すぐ見つかる場合がある。\n\nそれも、そういった転換のためですから、転換するということが非常に良いんです。\n\nで、やってみてスラスラと行くことは良いんですが、\n\nちょっと行き詰まったり、ちょっと考えに余ったり、解らなくなった時は、ぜんぜんそれから離れて他のことをやる。\n\nそうすると先のことがかえって解るものです。\n\nですから私は一つ事を長くやらないようにする。\n\nたいていなことは最近一時間以上やることはめったにない。\n\n御守りとか書を書く場合、たいてい一時間ですね。\n\nそれから先はやっぱり能率が上がらなくて、上手いものができない。\n\nそれからいろんな指図ですね。\n\nたいてい一時間から三十分です。\n\nそれでどんどん変えていくんです。\n\nそうするとその一つ一つが割合うまくできるんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "浄霊の急所　２　（総論）",
      "pub_idx": 29,
      "publication_title": "患者に罪があると急所を発見できない",
      "content": "**信者の質問**  \n「ある教導師が誠意をもって御浄霊いたしましても患者が死亡してしまった場合、\n\nそれは寿命か不自然死か、不自然死ならばその患者の罪か、\n\nまたは教導師の無経験ないし不徳のためかは、どのように判断いたすべきでございましょうか。」\n\n**明主様御垂示**  \n「これは患者に責任があります。\n\n救わるべき資格がないのです。\n\n教導師が頭がよければ急所も発見できるが\n\n患者に罪があるとこっちの頭も働かず急所の発見もできなくて死んでしまうのです。\n\n人から騙されるということも騙すほうが悪いというのは半分です。\n\n騙されるほうも騙されるだけの曇りがある。\n\nそしてむしろ騙されることにより曇りが除かれるのです。・・・\n\n治り難いということだって同じです。・・・\n\nまた誠意だけでも駄目です。\n\nやはり智慧証覚が必要です。両方なければ駄目ですね。」",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 0,
      "publication_title": "横腹膨れの原因",
      "content": "「お腹に塊が出来、腸を圧迫し、そのため横へはみ出る。\n\n後ろの腎臓から来ている。\n\n霊的に関係ない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 1,
      "publication_title": "マラリヤの原因",
      "content": "**信者の質問**  \n「マラリヤ病は風土病と申されますが、時間的に発熱する等はいかなる訳でしょうか。」\n\n**明主様御垂示**  \n「本当のマラリヤは南洋で、蚊の媒介によって発生する。\n\n出征軍人などが日本へ帰って罹るのは、あれはマラリヤではない。\n\n日本にはマラリヤはない。\n\n軍が出征前注射する、その浄化作用で、身体の局部々々に薬毒が固まったもので、多く（鉄砲操作のため）腰に固まっている。\n\n大抵頸、脇の下等にある。神経の集注する所で固まる。\n\n軍人は健康で体力旺盛であるから浄化が強い。そのために熱が出る。\n\n肺病は夕方熱が出るようなもので、一つの循環（生理）作用である。\n\nチフスなどは午後四時にきっと高熱が出る。\n\n季節により差異あり、病気によっては約束みたいにある。\n\n日本でいうマラリヤはマラリヤでない。すぐ治る。一週間で治る。\n\n人間の病気は一日おきに良くなったり悪くなったりする。四十八時間が節になっている。\n\nマラリヤは・・・実は本当のマラリヤは治りすぎて困るものである。\n\n先に精神病者で、仙台の脳病院でマラリヤ療法を受けた。\n\n黴毒の黴菌は四十度以上の熱で死ぬという。\n\n遺伝黴毒と称し、注射受けた。熱を出す。マラリヤ療法は菌を注射する。熱が段々出なくなる。\n\nマラリヤ療法は治りすぎて困るといった。\n\nこれを見ても治り易い事が判る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 2,
      "publication_title": "腹膜炎の浄霊の急所",
      "content": "「腹膜炎は腎臓が大切、そのほかは背中の真ん中をよくやる。\n\n腹膜炎で黄疸を併発するとたいてい助からない。\n\n癲癇は治療すると発作が一時ひどくなります。　（中略）\n\n腹膜炎で黄疸をやると、黄色の水と腹水と一緒になって溶けにくくなるから、黄疸を併発したら駄目です。\n\n化膿性腹膜炎は小便が溜まり、やがてそれが膿になるんです。\n\n腹膜炎は水の溜まらぬように腎臓をよくやる。\n\n殊に右を主にして、重ければ一日五、六回以上やんなさい。\n\n腎臓をやるときは布団か畳をやるような気持ちで狙うと、霊が腎臓に集中しますよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 3,
      "publication_title": "偏頭痛の浄霊の急所",
      "content": "**信者の質問**  \n「三十五、六歳の米国婦人、十年来の偏頭痛なのですが・・・」\n\n**明主様御垂示**  \n「原因は薬毒ですよ。治療は患部をすればよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 4,
      "publication_title": "脳膜炎の浄霊の急所",
      "content": "「すっかり治る。脳膜炎は前頭部が熱いのと、割れる程痛いので判る。\n\n今一つ非常に眩しく、目が開かぬ。\n\n氷で冷すと神経が動かなくなる。働かなくなる。\n\n頭中の毒を固める。（後不随になる）\n\n前頸部の中を一番よくやる。\n\n脳膜炎の後は頭がよくなる。\n\n固めたために眼が見えぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 5,
      "publication_title": "膝痛の浄霊の急所",
      "content": "「膝関節・・・前が痛くとも後ろをやればよく治る。固めてあるから手間がかかる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 6,
      "publication_title": "日本脳炎の浄霊の急所",
      "content": "**信者の質問**  \n「日本脳炎の「御浄め」の個所をお尋ね致します。」\n\n**明主様御垂示**  \n「背中の毒が暑さの刺戟で上昇し、延髄へ膿が固まる。\n\n何でも刺戟すれば、そこへ膿が集まるもので、お灸と同じ原理である。\n\nそのために延髄部は棒のように固くなる。\n\n浄霊をすると溶けて柔かくなる。\n\n三十分か一時間おきにやれば段々寄るのが少なくなる。\n\nすると鼻孔から血膿が出て治る。\n\nひどいのは眼からも出る。\n\n実に簡単に治るんで、死ぬなどという事は絶対にない。\n\n「元気な子に多い」と医学で言うが、元気な子ほど外へ出るし浄化力も強い。\n\n濾過性黴菌というが、これは空財布を無銭性財布というようなものである。\n\n無熱性肺炎は霊が憑っている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 7,
      "publication_title": "リットル氏病の浄霊の急所",
      "content": "**信者の質問**  \n「リットル氏病について・・・。三歳の女子にして脳神経と運動神経が一致せず、歩行も不能、口も利けざる状態です。御伺い致します。」\n\n**明主様御垂示**  \n「生来の状態なら霊だと思う。\n\n逆神経で、物を食べようとすると口を閉じる。\n\n物を言おうとして物を言わぬという訳である。\n\n霊的には簡単でない。\n\n子供の霊で、あるいは流産か早産かの霊かもしれない。\n\n主に頭を浄める。\n\nどうしても数年になる。そして完全に治るかどうか疑問である。それは霊の目的による。\n\n流産なれば祀ってやれば案外早く治ろう。\n\n主人公が他に女を作り、流産せしめた場合憑いてる事もある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 8,
      "publication_title": "執拗な胃痛に対する浄霊の急所",
      "content": "**信者の質問**  \n「私の父は三年越しの胃病で苦しんで参りました。\n\n一月の初めから御浄めをして、一月末に御光を受けました。\n\nそれ以来毎日御浄霊を続けておりまして、大分丈夫になって参りました所、\n\n七月の始めからまた痛み始め、三日、四日毎に痛みますが、\n\n毎度こんなに痛めて身体が持つかしらと思われる時がありますが、\n\nどんなにひどく御浄化いただきましても御浄霊すればだんだん楽になる時が来るでしょうか。\n\n一時は楽になりましたが、光明如来をお祭りしてからまた激しく痛み出すようになりました。何か因縁があるでしょうか。\n\n日本脳炎にはどこをお浄霊したらよいでしょうか。」\n\n**明主様御垂示**  \n「いくら痛みが強くても生命に障りはない。\n\n痛みは浄化作用である。固まっていれば浄化は起らぬ。溶けて出る時神経を圧迫して痛む。\n\n骨を通過する時は一番痛む。\n\n肋骨カリエスなどは、肋骨の裏の毒が骨を通過して出る。\n\n歯の痛みは、歯根膜にある毒が骨を通って出る。\n\n胃痛は殆ど服み薬である。\n\n大抵仰向けに寝るから背中に溜る。\n\n右背を下にするのは右背に溜る。\n\n一旦固まって溶ける。そして元の胃へ戻る。薬の原素は固まったままである。\n\n痛みの患者には医者はモヒの注射をする。モヒは食欲をなくすから、段々衰弱して死ぬ。\n\nこの患者は背中を充分やる。腹のみを気にしているらしい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 9,
      "publication_title": "吃音の浄霊の急所",
      "content": "「吃音は舌を動かす筋の毒障碍である。頭から来る。熱のある所をすればよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 10,
      "publication_title": "セキの浄霊の急所",
      "content": "「生れる時は上げ潮、死ぬ時は引き潮である。\n\n人間の肉体はすべて月が支配している。\n\n日と月がすべての元である。\n\n人体の七割は水で、熱は心臓である。\n\n火水で光になる。光のみでは力が薄い。\n\n土（肉体）を通して火水土となる。大自然に習うのである。\n\n咳の一番出るのは頭、次が股、横隔膜等である。\n\n片睾は高所からの転落による。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 11,
      "publication_title": "浄霊時に背中がプクプク動く胃病患者に対する浄霊の急所",
      "content": "**信者の質問**  \n「胃の悪い方で、胃の後ろの所を御浄霊致しておりますと、背骨の両側が呼吸しているようにプクプク動き出しますが、どう云う訳で御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「胃の後ろの動く所をやればよい。\n\n霊がいる。・・・というのはそこに毒がある訳である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 12,
      "publication_title": "霊的病気の浄霊個所",
      "content": "**信者の質問**  \n「霊的の病の御浄めに最善の道はどうすれば治るものでしょうか。死霊の場合の方法、生霊の場合の方法・・・」\n\n**明主様御垂示**  \n「霊的病気だけでは判らぬ。\n\nどんな病でも、霊的のものは前頭部をする。\n\nこういう場合は違う。蛇が憑いたのは身体中移動する。浄霊すると逃げる。\n\nこれは局部である。中には食いつくのがある。これは頭だけではいけない。\n\n精神病、癲癇、小児麻痺等は頭を浄めればいい。\n\n死霊の場合身体全体に憑るのと、一部に憑る事がある。\n\n死霊の場合背中が寒い。\n\n新しい死霊などの時は水かけられたごとくゾーッとする。\n\nこれは頭と胸、背中をする。背中が一番いい。割合い離れやすい。\n\n生霊は何でもない。胸と背中である。生霊は殆ど恋愛関係である。\n\n生霊の中でも一番恐いのは、愛人を捨て他の女と結ぶと、愛人が嫉妬を起して関係させないようにする。子宮に憑く。\n\n先に子宮脱出症をやった。これが治らねば離縁になるという。\n\n一週間程したらすっかり治ったという手紙が来た。\n\n結婚の時、夫を他の女が愛していて、邪魔したという。\n\n夫婦仲を妨害しようとして陰部を犯した。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 13,
      "publication_title": "手足の病気に対する浄霊の急所",
      "content": "**信者の質問**  \n「患者で足の甲の一部が痛み医師の診断では血管が細くなる病気とのことです。\n\n鼠蹊部を手術しましたが結果は同じです。霊的に関係がありましょうか。」\n\n**明主様御垂示**  \n「医学は現象だけの説明であるから、いかにして血管が腫れるかといえば、答えられぬだろう。\n\n足の一部に毒が固まってる訳である。\n\n手、掌の病は上膊の内側、指は肱の内側に毒がある。\n\n足の膝は裏側。足痛、踝は鼠蹊部。\n\n踝より下の甲が鼠蹊部以下となる。\n\n膝のガクガクするなどは足の裏を浄霊すると治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "浄霊の急所　３　（各論）",
      "pub_idx": 14,
      "publication_title": "母乳欠如者の浄霊の急所",
      "content": "「乳の出ぬのは腎臓と背中をする。」\n\n---",
      "has_translation": false
    }
  ]
}