{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_04_三　毒.json",
  "part": 7,
  "total_parts": 9,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "三　毒",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 24,
      "title": "毒塊人間　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "人間の体から血膿を除くと骨と皮だけ （昭和28年12月17日）",
      "publication_title_ptbr": "",
      "content": "「薬毒というものは、信者になった人はみんな分かってますが、ただ本当に分からないのは、薬毒の量をたいていな人は少なく見ているのです。\n\nところがこれが非常に多いのです。\n\n私はこの間なにかに、薬毒を全部除るには一生かかっても難しいと書きました。\n\nまず一生のうちに薬毒を全部なくすことはできないです。\n\n二代三代ぐらいはかかるでしょう。\n\nそうなれば病気することはなく、寿命も百以上は必ず生きます。\n\n薬毒というものは、そのくらい厄介なものです。\n\nよく、随分酷い疥癬などをわずらった人が、もう自分の毒はあらかた取れたように思いますが、とんでもない話です。\n\nそれから薬毒にも種類がいろいろあります。\n\nまず三つも四つも五つも六つもあります。\n\nそれで疥癬はたくさん出るようですが、これは天然痘の毒素です。\n\nつまり遺伝毒素です。\n\nですから疥癬の重いのをやって、オレはいいと思っていると、それから酷い浄化が起こりますが、これはそういうわけです。\n\nなによりも自分の薬毒というものは、ほとんど無限にあるように思っていればちょうどよいのです。\n\nそれでその薬毒というものはどういうふうになっているかというと、血膿です。\n\nよくオデキなどになって腫れて出る血膿です。\n\nそれがいっぱいあるのです。\n\nそれで人間の体から血膿を除いてしまったら、骨と皮だけになってしまいます。\n\nそういう例があります。\n\n随分肥っている人が、毒が出てゆくとヒョロヒョロになってしまいますが、痩せたから薬毒がなくなってしまったかと思うとまだあるのです。\n\n本当にこれを取ってしまったら骨と皮になってしまいます。\n\n私はいつも言うのですが、人間の皮膚ぐらいありがたいものはないと思います。\n\n人間から皮膚を取ってしまったら、どのくらい汚いか分からないです。\n\nですからずいぶん美人とかいって、ストリッパーなどは体がきれいです。\n\nまた油絵などに画く人もそうです。\n\nところがその美しさは皮膚だけの話で、中身ときたら汚いものです。\n\nそれを包んでいる皮膚というものに感謝してよいと思います。\n\n少なくとも女性は大いに皮膚に感謝すべきだと思ってます。\n\nそういった薬毒が取れるに従って女はきれいになるわけです。\n\nそれは化粧の必要もないです。\n\n私の所にいる女中で、一人、生まれてからまだ薬をのんだことがないというが、実にきれいです。\n\nそれはどんな化粧をしたかと思うくらいです。\n\nこれは立派な生きた見本ですが、そういうわけで、女が薬をのまなくなったらどんなに美人になるか分かりません。\n\n昔ー千年以上前の女は定めしきれいだったと思います。\n\n小野小町なども、あの時分には漢方薬がそうとう入りましたが、それでもよほどきれいだったと思います。\n\nそれを考えると、今の人間は実に馬鹿です。\n\n骨を折って、金を使って化粧して、体の中は薬毒で汚くするし、外は化粧品で皮膚から染み込ませて汚くしているのです。\n\nそれに気がつかないで、ますます念入りに化粧してます。\n\n化粧品が売れるわけで、新聞広告と言えば、まず売薬の広告と化粧品の広告です。\n\n今言ったとおりのそういった間違いが、薬屋と化粧品屋に金を儲けさせているというわけです。\n\nそうして手数をかけて、金をかけて病気の種を作っているのです。\n\nだから“超愚”では追いつかないくらいで、もう一つ“超”をつけたほうがいいくらいです。\n\nつまりそれを早くなくするには浄霊よりほかにないのですが、その浄霊について書いてみました。\n\n（明主様御論文「日本の誇り」発表）\n\nいま話したように、つまり人間の体の中が一番汚いのです。\n\n汚い物もいろいろあります。\n\n糞尿もずいぶん汚いですが、血膿の方がもういっそう汚いです。\n\n万物の霊長たる人間が一番汚いのです。\n\nだからいろいろな寄生虫が腹の中にわくというのはあたりまえです。\n\nだいたい人間の体は生きているので、腐っているのではないのですから、それに虫がわくということは、いかに汚いかということが分かります。\n\nしかもその虫の種類がいろいろあります。\n\n真田虫という馬鹿げて大きいのもあるし、小さいのもいろいろあります。\n\n一番小さいのは回虫ですが、これはオソバみたいな、奇怪な形のやつで、たくさんわく人のは、ゾロゾロと、それこそソバみたいに重なり合っているのです。\n\nそれが人間の腹にわくということは、実に不思議なくらいです。\n\nそれでごく細かい目に見えないものが結核菌ですが、結核菌と言っても虫の小さいのですから、わいたに決まっているのです。\n\nそれは伝染もしますが、それは汚いから伝染するのです。\n\nちょうど便所の組みたいなもので、これは糞尿のない原ッパに出せばすぐに死んでしまいます。\n\nそれが、生きているということは、やっぱりそこに自分が生活し得るだけの材料があるからです。\n\nですから人間は、ともかくいばることをやめるのです。\n\nつまり、一口に言えば虫の巣です。\n\n巣だけならよいが、自分の体でそれを作っているのですから、実に、なんという汚い動物であるかということです。\n\nですから私は真善美の「美」の世界にするのは、まず人間の体の中からと思ってます。\n\nそれをみんな知らないからいばっているのですが、まずこれを知らせるのが肝腎なことだと思ってます。\n\nそのくせ今日はいろんな虫というものが発見されて、ごく知りぬいているとしているのです。\n\nではどういうわけで、体の中にそういう虫がわくかということに、気がつかないのです。\n\nごく低級と言いますか、単純なものです。\n\nもっとも、どういうわけで腹の中に虫がわくかということを考えても、気がつかないから、そこでそういうものだと諦めているだけのことです。\n\nそうすると、それに気がつかないという、つまり愚か・・・暗愚ということも不思議ですし、われわれから見ると、今の文化人だとかヤレ教育があるとか学問があるとか言っても、肝腎なことがまるっきり暗愚です。\n\nだからこの間のように「超愚」というのは、どうしてもそういう言葉が出るのです。\n\nそれで浄霊よりほかにないのですから、結核が治るということは、浄霊によって虫が殺される・・・というのは結果であって、虫が住むような条件がなくなるわけで、きれいになるのです。\n\nわく条件がなくなるとともに、虫がそこに生存する条件もなくなるというわけだから、病気が治るということは分かりきった話です。\n\nところが医学の方で治すのは、その条件を医学が作るのだからして、逆になるわけです。\n\n昨日か今日の新聞に出てましたが、日本は今まで癌は西洋よりか少ないとされていたが、西洋と違わないというのです。\n\n今まで、いろいろ死亡者を研究してみると、癌の死亡者というのは、数において三分の一くらい日本が少ないとされていたのですが、そうでない、いろんな病気で死んだのを調べてみると三分の一増えたというのです。\n\nそれでは外国と同じということになります。\n\nそれでは癌というのはなにかというと、結局薬毒なのです。\n\nですから薬毒癌と言ってもよいです。\n\nそれから薬毒のほかに肉ですが、これは「アメリカを救う」の本に書いてありますが、肉の毒です。\n\nこれを消すために野菜というものがあるのです。\n\nですから野菜の食べ方が少ないのです。\n\n少ないと肉の毒が余るので、そこに薬毒が混合するのです。\n\nですから浄霊して薬毒がなくなるとともに肉の毒がなくなるのです。\n\nこれはいつかも話しましたが、私は年々食欲が減っているので、おかしいと思って、前から鳩尾の所を見るとちょうど骨みたいなものがあるのです。\n\nそれで私はここに骨みたいなものがあって、人よりも変わっているのかと思って、たいして気にも止めなかったが、しかしこれはおかしいと、これを浄霊してみると少しずつ溶けるのです。\n\nつまりこれは胃癌なのです。\n\nそれで自分で寝るときにチョイチョイ浄霊していると、だんだん小さくなって、それにつれて食欲がだんだん増えてきて、去年からみるとちょうど倍になりました。\n\nそうしてみると癌というのは実に・・・これは痛くもなんともないのですが、ちょうど骨ぐらいの固さです。\n\nですからこういう人が世間にはたくさんあるのだから、たいへんだと思いました。\n\nこれはいつごろからあるかというと、私がチフスをやったときで、二十八の時です。\n\nその時に肺炎と間違えられて、肺炎の薬をたくさんのみました。\n\nこの肺炎の前に胃が悪くて胃の薬をのんで、それから肺炎になって肺炎の薬をかなりのみました。\n\nそれでチフスが治ってからは、食べてもある程度までゆくとピタッと止まってしまうので、おかしいおかしいと思っていたら、今言った結果なのです。\n\nそれで、胃癌は減りました。\n\n今三分の二ぐらい減りましたが、これが取れたらもっと食欲が増え、肥るわけです。\n\n寿命も十五年や二十年延びるわけです。\n\n実に驚くべきものです。\n\nあなた方も、食欲が少し変だと思った時には鳩尾を調べてみるとあります。\n\nこれはたいていあるようです。\n\n大きい小さい、固い柔らかいはともかく、古いのは固いようです。\n\nそれで私のは四十年ぐらいの古くなったものです。\n\nだから薬毒というものは、そのくらい古くても決して減るものではないのです。\n\nただ固くなるぐらいなものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月17日"
    },
    {
      "title_idx": 24,
      "title": "毒塊人間　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "肥料の毒がまた大変 （昭和29年3月27日）",
      "publication_title_ptbr": "",
      "content": "「これについても、私が一番狙うところは、医学の革命です。\n\nこれはまた一番難しいのです。この自然農法が全国的に分かると、その医学に対する効果も、ちょうど自然農法と同じような理屈で、肥料というのは医学でいう薬です。\n\n「肥料をやるために土が弱る」ということと、「薬を服むために健康が弱る」ということと、理屈は同じですから、この面から医学の方を分からせる上において、非常によいと思うのです。\n\nそういうわけで、肥料のために、その毒素が人間の健康に非常な害があるということも分かるわけです。\n\nおまけに特集号にあるような、米に穀象虫がわいたのを写真に大きく出してありますが、あれを見たら否も応もないと思います。\n\nですから今まで薬毒ということは、私は大いに唱えてきましたが、勿論薬毒も悪いが、それ以外に米に対する肥料の毒がまたたいへんなものです。\n\nつまり肥料の毒というのは、やはり血を濁しますから、肥毒と薬毒との両方で、人間は今までいじめられていたわけです。\n\n今度その論文を出しますが、「人間の体はいかに造物主が強靭に強く造られたかが分かる。これだけの薬毒を入れながら、なおかつ生きているということは、実に人間の体は丈夫なものだ」ということを書いてあります。\n\nこうなると肥毒まで加わって、食う食糧に対する肥毒があって、薬を飲まない人でも一日に三度ずつ肥毒を体に入れているのですから、虫がわくのはあたりまえです。\n\n寄生虫の害というのは、みんな知っているとおりですが、これは別におおげさに言うわけではないので、私はいつもそう思ってます。\n\n薬毒がウンと固まって、体に薬毒がいっぱいある人がありますが、「これでよく働けるな、実に人間の体というのは強くできている」といつも感心してます。\n\nこれは医学的の頭で考えたら面喰うだろうと思います。\n\nそういうわけで、神様の方は着々と進展しつつあるわけです。\n\nしかも今言ったとおり、各宗教の教祖やなにか、そういった偉い霊たちがこれから救世教のために大いに働きますから、だんだん時期がたつに従って、予想もつかないような大きなことになると思ってます。\n\nだんだん張り合いが出てきたわけです。今までは楽屋で支度をしていたようなものですが、これからいよいよ本舞台に上がって、檜舞台で世界人類を大いにうならせるというわけですから、ちょうど世界的の大芝居です。\n\nこれは大本教のお筆先にありますが、「今度は世界の大芝居であるから、今に世界は動くぞよ」とありますが、これはやっぱりそういう意味です。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月27日"
    },
    {
      "title_idx": 25,
      "title": "毒塊人間　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "美術館、地上天国等世に例しなき美を楽しみつつ最高天国に遊ばしめ、\n\nあるいは新文明建設とう空前の大御業に如何なる人の如何なる方法でも楽しんで御奉仕の光栄に浴せしめらるる等、\n\n本教による広大無辺の浄めと恵みの救いの門に入る時、あまりに偉大な恩恵に、何人も茫然自失的驚喜を覚えずにおれぬであろう。」\n\n---\n\n専従者の寄稿　「更 正」　　馬太（マタイ）　（昭和27年6月25日発行）\n\n**明主様は生命の継ぎ足しをされる**\n\n「かつて、大教会の長と仰がれ、本教役員を代表する最重要ポストにあった某氏は、\n\n入信当初から布教活動に事念し、忽ちにして異数の成果を挙げて、日に百数十名浄霊の記録を持った程多忙に追われ、\n\n肉体虐使に慣れて自らの御浄霊はほとんど戴かなかった。その為入信五年後、凝り固まり切った後頚部の血管が破れて脳溢血となったが、神護もあつく、本格的に至らぬ未然のうちに明主様の御救いを戴き活動しながら治癒された。\n\nその後三年目再度の溢血に左半身不随となった上に重症腎臓病を併発して生命を危ぷまれたが、\n\nこれも明主様の御浄霊により、僅か十日間余静養したのみでお救い戴いたが、\n\n当時多忙な全国的布教の衝にあった為、徹底的御浄霊を戴く間もなく活動を続けた。\n\n勿論明主様も特別の思召から早くお治し下されたのであろう。\n\nそれから三年後の二十四年、一月二十九日終に三度目の脳溢血に斃れるに至った当時明主様は熱海清水町別院に御起居遊ばされており\n\n一丁離れた居宅から人々の肩に支えられ漸く辿り着いた同氏は、\n\n頭部機能は固より右半身不随、顔面蒼白、魂の抜けた如く生色なく如何に明主様の御浄霊によるも絶望ではあるまいかと疑惧する程の深刻さがあった\n\n無論普通ならば幾日かあるいは幾時間か寝台に横たえられたきりで、不帰の客となる外ない症状である。\n\n世間初めての脳溢血でさえ再起は期し難いのに三度目の溢血となっては死と同意語であって、万の中一も助かる望みはない訳である。\n\nところが神力の偉大さ、その日二度の御浄霊を戴いて昏々と眠った後、茶漬を摂り得たし、極僅かながら口も利けて、漸く愁眉を開いたのであった\n\nそして毎日無意識的に眠り続けがちだったが、食事は一度も欠かした事はなかったのは素晴しい奇蹟であった。\n\n毎日御浄霊戴いて、脚は一週間位、腕は二週間位の超スピードで自由にして戴き、右眼は殆んど視力を失っている為独歩は危険だったが、\n\n手を引かれての歩行は可能となったので、以後の御浄霊は時々御願する事となった。\n\n最も困難にみえたのは頭脳であった。\n\n発作と同時に一切の記憶を喪失し、近親者や長く苦楽を共にした弟子は固より家族の顔の識別さえつかなかったし、呼び慣れた名も呼べなかった。\n\n文字の記憶もなくなって毎日お唱えした御神体の大光明如来の御字さえ判読出来なかった。\n\n最初は言葉の理解力もなかったが、理解出来るようになっても、人や自分の言った事が全く記憶の中に止まらず言葉に責任をもつ事が出来なかった。\n\nこの症状も徐々に治癒されはしたが、最も長く続いて四年目の現在漸く全治に近づいた状態となった、\n\n何といっても三度目の溢血の事とて、頭脳は全く破壊されたと同様で、これを医す事は新しい頭脳をつけ代えるに等しく、到底人間では考えられぬ業である。\n\nそれ程に絶望的な頭脳も、発病一カ月後の頃には初めて人の名を呼び得、その後一カ月程経ると信徒の浄霊が出来るまでにして戴き、\n\n三月の大教会大祭には覚束なくも司祭を勤め得て、一見重病人と気づかぬ程にして戴けた明主様の御力は、実に驚くべきものである。\n\n元来、この人の場合は、破壊された頭脳とは別個の、比較的明確た意志が腹中にあって、諸々の事をある程度意識的に理解してはいたが\n\nそれと交流すべき頭脳の活動が停止されている為、それを表現する事が出来なかった由である。\n\n頭脳を喪失した肉体は小児の如く無能であったし、言語を使用出来、腹中の意志が次第にはっきりしてからも、普通の対談や動作はトンチンカンな点があったが、\n\n教に関する話や必要な指示は、第三者が病体である事を疑うほど明かになし得たし、浄霊も僅かながら続け得たのであるから実に不思議であった。\n\nこの腹中の意志こそ、生涯をかけて養はれたところの絶対神に撃がり神の御心が流れるべき強烈な信仰心であって、\n\nそれが先づ明主様の御光に強められつつ、生命を支える力となったのではあるまいか。\n\nいう迄もなく、明主様は頭脳を主として御浄霊賜わった。\n\nそしてその都度脳内の毒素が溶解されては多量の吐痰や下痢となって絶えず排泄されたし、幾度か大熱や、四度目五度目ともいうべき軽微の溢血症状の浄化も起り、\n\nそれが治癒促進の段階となりつつおよそ一年六カ月、大浄化の波も落着いて布教の旅に出かけ得る迄にもなった。\n\nしかるに二十五年五月法難事件勃発と共に同氏も獄に投ぜられ、約二カ月余の間御浄霊を戴けなかった為、\n\n脳毒血は極度に固まって、新しい第二の浄化状態になり、事件四カ月後には一切の表面的役位を隠退し、\n\n今日まで月五六回ずつおよそ一年十カ月間尊い御浄霊を賜わって、\n\n死物にも等しかった肉体が、普通以上の健康体に更生さるるという空前の大奇蹟が行はれたのである。\n\n同氏はこの半年位前から特に著るしい変化があり、過去の記憶も極めて明瞭に蘇り、\n\n久しく眼底出血の曇りの為視界おぼろで、絶えず霊界を彷うような心地だった朦朧感も殆んど除かれ\n\n文字も読め、人名もはっきり呼べ音声にも力の籠って来たのを自覚し、顔色も頭髪も艶やかに、壮年としか思えぬほど生気溌剌さとなり、\n\n最近は十数年以前の同氏を知る人々から、その頃よりズーット元気に若くなったと言われ、\n\n再起不能と信ぜられた人々からも驚歎の眼を瞠らるる程である。\n\n特に最近、過去の同氏と全く質を異にする新しい優秀な脳力の閃めきと第二の人格の芽生えの認めらるるのには驚歎する次第である。\n\nかくの如く六十幾歳を一期にその生涯を閉ずべき運命にあった同氏は、優秀なる牡年として更生させられたこの肉体の更生改質と共により良質の個性の生成される事、\n\nそれは現身そのままより長き霊体に替えられるに等しく、しかもそれは三回以上の脳溢血に斃れた肉体に行われたのであるから、\n\n正に開闢以来ない事であって、如何に空想を逞しうする科学者の夢も及ばぬ事実であり浄霊の偉力を知る人とても首を傾げるであろう。\n\n脳溢血は人生の荒波を乗越え、漸く世情に通じ、世の為円満なる智能的活動をなし得る年齢において多く発病し、不治の床に可惜（あたら）有為の材を葬ってしまう。\n\nそれが社会の為重要欠くべからざる人物である場合惜しみても余りある訳である。\n\nしかもそのように価値ある人物は一朝にして造られ得ない。\n\nかかる貴重な生命を長い年数を要せずして再生し若い生命を与えて、世に役立たしむる大御力の尊さ有難さは、讃えても讃えつくせぬ所である事を痛感する。\n\nなお同氏が六十近くの齢で昭和十九年より五年間、疥癬の身を以て不眠不休、交通地獄のさ中を南船北馬、救業を拡充した超人的活動ぶりは、一見理想の健康体錬磨に成った頑健そのものであったが、\n\nそれも所詮毒素に固まった擬健康だったのである。そしてこの健康の典型とみらるる程の人にして毒塊だった事にみれば\n\n現代には一人として真の健康者はない事を立証する一例とするに足るであろう。\n\n同氏の延髄部には確かに幾本かの硬い皮革のような毒結の条があったし、耳下腺部には中耳炎を長く氷冷した石のような固結もあった。\n\nそれは誰人の浄霊も受付けぬ程強靭なものである事は何より自身が知悉した故に一途に明主様の御救いを仰いだ訳である。\n\n聞く所によれば同氏の両親は漢方薬を交易した事があり、優秀な薬品を蒐集して家宝の如く誇った由であるから、\n\n強烈悪性な漢薬が多分に体内に相伝され、それが最も強く頸部周囲に固結したものとみられ、その硬さと執拗さは恐らくみた事がない。\n\n特に明主様の御浄霊を戴く時は、単に症状の治癒に止まらず、ある限りの体内の毒素が徹底的に浄化されるように感ずる。\n\n吾等はよく頭部のみの御浄霊を戴いても全体重が半減したと思う程軽快を覚え、暫く経つと浄化溶解作用を全身に感じ、これを繰返しつつ別人の如く力づくのを経験する。\n\n前記の如く同氏も御浄霊の度に吐痰、下痢、熱発等の浄化が激しく起り、頭部からは固形の血粒が排出され、\n\n現在では右脚部は疥癬様に糜（ただ）れて、頭部御浄霊の時直ちに溶解毒素がその部へ下降する。\n\nこのようにして漸次健康が造られて行ったのである。\n\nそしてそれ等一切め排泄物は実に無尽蔵かと思わるるほどで、現在までの物だけでも全身体の幾倍に相当するか分らぬほどの容積の由である。\n\nこれによっても現代人の肉体は実に毒素固結体であって本来あるべき人間の真の健康は忘れられているのである。\n\n私も御浄霊によって生命がいくつあっても足りぬ程の毒塊であった事をはっきり知らして戴いた。\n\n私はよく思う。吾々の体内には誰しも、祖先から連綿集積した毒結の核心が棒のように存在しているのではあるまいか、\n\nそしてこの心棒の浄化滅少が夜から昼へ、地獄から天国の境涯へ住み代る根源ではあるまいかと、\n\nそして明主様の御浄霊を戴く時はこの心棒が溶解される、それは個人に連繋するすべての霊に御救の光が及ぶ事を意味するのではあるまいかと。\n\n同氏の脳溢血は確かに普通のそれと異なる点があった。\n\n発病の当初、突如霞か星雲のようなチカチカした無数の微粒が長い帯状に渦巻いて迫り、眼球から脳内に侵入したようにみえたかと思うと次第に意識朦朧となった。\n\n以来絶えずそれが眼前を蔽いチラつき視界を遮られたが、御浄霊を戴くに従い次第に薄れて行って夜から月明にそして昼間の明るさに物がみえるようになった由である。\n\nこの果知らぬ長さに思われた帯状の雲は、医学的にいえば、眼底出血が網膜に写った現象でもあろう。\n\nしかし同氏は無数の精霊群と直感したというが、吾等にもそのように考えられる節がある。\n\n又御浄霊を戴き初めて間もない頃から頭部表面に、砂のような粒塊になって硬化した血が毎日瘡ブタ状になって出るのであった。\n\nこの血塊の排出と眼翳の除去に伴って漸次頭脳は明瞭化した。\n\n血塊は今少量になったが、今日迄どれ程多量か分らぬ程排出された。\n\nそれは発病時の溢血でもあろうし、全身から脳内に集溜した毒血であろうと解される。\n\nそして御浄霊によって清い血液が殖えると共に汚血が排除され、全身の血が入れ替えられるのであろうと思われる。\n\n又、血液は霊の物質化と御教賜わっているが、同氏の直感の如く、無数の霊群が脳内に侵入したとすればそれが脳内の汚血に憑依し御浄霊によって御救賜わる時、\n\nその汚血と共に体外へ抜けるのではあるまいかと考えられるのである。\n\nなお明主様法難事件は本教の散花結実であり同氏は散花の蕊（しべ）に相当すると仰せられたが、\n\n丁度法難後から同氏は、落花の蕊の腐敗したような細長い茶褐色を吐き続け初めた。\n\nそして新しい自分が生れたような気がしたし、浄霊の場合特に強い霊気の放射を手に感ずるようになり、\n\n今日では自ら驚くほど偉大な治病力を賜わった事を自覚され感激されており、同氏と神秘感を共にした事があった。\n\nなお同氏が倒れたのは、丁度全国に教線の柱を樹て切って定めの使命を果した時であった。\n\nそして又税問題によって仏花散じ、明主様はいよいよメシヤ的活動に入らんとせられ、本教も内部的整理充実期に入らねばならぬ時でもあった。\n\n神は恰もこの機に浄化の恵みを給い霊肉の更生を行わしめ給うたのである。\n\n同氏が神業に貢献した功績は、偉大であった。\n\nその積徳によって向上した霊身に相応すべく毒塊的肉体も、それに繋がる諸々の形態も一応浄化整理され、\n\n霊肉一致して円満順調に栄ゆべき天国的境涯に住わせ、新たな使命を授け給いて、いまや堅実なる第二の活動に、入らんとしている。\n\n神力の自由無碍、神意の深遠、神恵の有難さ、人の心に測り難きものを思う次第である。」\n\n---\n\n側近者の寄稿　「無頭人間」　瓢箪　　（昭和27年2月27日発行）\n\n「私は最近、自分の頭の悪さを熟々歎いていたが、この間、明主様の御側へお伺いした時ヒョイと\n\n「私は実にヒドイ頭で御座いまして、御手数ばかり掛けまして」と申上ると、\n\n「ナニ、ヒドイのはまだ良い方だよ。ヒドイ事に気のつくのは大したものだ、今の人間の頭は麻痺しているというか、変質しているというか、全然働かない。\n\nまるで、頭がないようなものだ」とのお言葉にお慰め戴いたようにホッとした気持だった。\n\n「私も、どうも頭のないように思います」と申上げると、\n\n「マルデ、改進党みたいだね」と仰言ってお笑いになられたので、私も吹出してしまったと共に、\n\nヒドイ程度にまでして戴いた御高恩に感謝の気持を忘れていた事を申訳なく思った。\n\n考えてみれば、文化の深い迷信に陥っている今の人間の頭は、確かに薬毒や肥毒が一パイ詰っているに違いなく、お先真暗、物の判断がつかぬようになっている、といっていいのであろう。\n\n第一、一番肝腎な生命に関する事にしても態々高い金をツギ込んで、病気を作ってもらい、生命を縮めたり、障害者になったり、\n\n農作物を骨折って弱らせ害虫をふやし、まずくし、減産をさせては苦しんでいる。良いと信じたらどんな恐ろしい結果が表われようが、\n\n本教によって、いくらその間違いをとかれ簡単に助かる道、楽に増産出来る方法を説き、目に見せられても、反って迷信として耳を傾けぬどころか、理屈は判っても、実際が判らない。\n\nそれは全く麻痺的である。これだけでも他は推して知るべし。\n\nこれはどうしても、雁首をスゲ代えられる外ないではないかと思うが、それはキセルや鼻緒のように簡単に出来る事ではない。\n\nしかしそこは神様、この不可能な事を、首はそのまま脳味噌の大量洗濯をお始めになった。\n\nそれが今度の農業特集号と近く刊行御予定の結核信仰療法の、二大原爆の小手査べ的御投下である。\n\nこれを一発頂戴したら如何なる頭脳麻痺症患者でも、頭のシンまで響く事請合である。\n\n笊水文化とは言うまでもなく、精出して笊へ水を汲んでるようなもので、いくら酌んでも片っ端からもれる。\n\n肝心の目を塞ぐ事に気がつかぬ。\n\nつまり一生懸命骨折って無駄な事をしているという意味である。\n\nこれが、文明人種達が得々として誇る現代文化の実態なんだ。\n\nこれでは頭がないと言われるのも道理であろう。\n\nコイツ怪しからんと腹が立ったなら、明主様の御文章をよく読む事で、目を開いて見ればナールホドと肯かぬ訳にゆかぬであろう。\n\nそれでも判らなければ頭脳の御浄霊を戴く事だ。\n\n実は私も頭の御浄霊によって、無頭人間である事がはっきり判った一人である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": ""
    },
    {
      "title_idx": 26,
      "title": "薬の逆作用",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "薬剤の害毒 （昭和11年御執筆）",
      "publication_title_ptbr": "",
      "content": "「人　病（やまい）に罹るや、直ちに医師の門に駈け付け、治療を乞うのであるが、医師はまず投薬療法をする。\n\nこの場合、服薬と注射、塗布薬等であるが、これが治療上における誤謬のそもそもの根本である。\n\n何となれば、再三述べたごとく、病気の根本は霊体に発生し、しかして後肉体に表われるのであるから、\n\n薬剤は肉体的には多少の効果ありとするも、霊体に向っては全然無力であるから、肉体へ顕出した現象を、外部から停止さすに過ぎないのである。\n\nしかして、霊体の曇が移行した結果である患部は、汚物停滞であり、それが自然浄化によって、体外に排泄さるるその行程が病気であるから、病気そのものの苦痛が病気治癒になるのである。\n\n故に、薬剤やその他の方法によって、病気現象を停止せんとする事、それが取不直（とりもなおさず）、自然治癒の妨害をする事になるのである。\n\n人間の血液は、絶対清浄を保つべきもので、血液清浄なれば決して病に侵されないのである。\n\n即ち、霊体の曇が血液の汚濁となり、その浄化作用が病気であるから、いかに霊体は清浄でなくてはならないかと言う事が判るのである。\n\n黴菌に対し、浄血は殺菌力が旺盛であるという事は、他面から言えば、人間の血液の掃除夫である黴菌が侵入するも、汚濁が無ければ、掃除の必要がないから、繁殖出来ないで、衰滅する訳である。\n\n故に、薬剤の作用は治癒を妨害すると共に、その余燼（よじん）は血液中に吸収されて、血液を汚濁させるのである。\n\nこの事実は長年に渉る薬剤服用者の皮膚を見れば、瞭（あき）らかである。\n\nその皮膚は蒼白にして、光沢及び弾力なく、若くして老人のごとくである。\n\nこれらの患者へ対し、薬剤使用を停止さするにおいて、時日の経過による自然浄化が、薬剤中毒を消滅さすから、生気を増し、皮膚は光沢を呈し、健康を快復するのであって、\n\nこの事に専門家も患者も、今日まで気が付かなかったという事は、実に不思議である。\n\n次に、薬剤の逆作用の恐るべき事である。\n\nそれは、薬剤使用の目的と反対の結果になる事である。\n\n例えば、胃の不消化へ対し、消化薬を用いると、一旦は、非常に良く、消化の効を顕わすので、これによって胃は健全を増し、不消化症は治癒するのであると、医師も患者も誤信するのであるが、何ぞ知らん、一時的効果の次は、反って不消化の度を増すのである。\n\nそれは何の為かというに、胃は本来、食物消化の機能として存在するものであるから胃自体の労作によって消化さすのが本当であり、又、そう造化の神は造られたのである。\n\nしかるに何ぞや、それを薬剤の力を藉（か）りようとするのである。\n\n薬剤が食物を消化すれば、胃は労作の必要がないから、自然、胃の活動力は衰耗退化してゆくのは当然である。\n\n故に、胃薬服用を連続すればする程、胃は退化の度を増すから、益々不消化になり、その不消化を補うべく胃薬を用いる。\n\nそれが又、不消化の度を増すという循環作用によって、遂に重症となるのである。\n\n私が実験上、食欲不振や不消化の患者に対し、胃薬服用を廃止さすにおいて、その病的症状は漸次消失し、患者はその意外に驚くのである。\n\n又、それ以外に重大な事がある。それは消化薬は食物を柔軟にし、溶解するのであるが、食物だけならよいが、胃壁に対しても同様の作用をするので、これが最も怖るべき事なのである。\n\n即ち、消化薬連続服用によって、ある程度柔軟化した胃壁は、僅かの固形物が触れても亀裂するので、その亀裂によって血液が浸潤し、それが吐血、血便、痛苦の原因となるので、これが即ち胃潰瘍である。\n\n故に、胃潰瘍とは、胃薬の連続服用が原因であるに係わらず、胃潰瘍を薬剤によって治癒せんとする、西洋医学の誤謬は、実に恐るべきものである。\n\n次に、便秘もその他の疾患に対しても、右と同一の理であるから略する事とするが、要するに、薬剤の逆作用のいかに恐るべきかを知らなければならないのである。\n\n特に生後間もなき嬰児のごときは、薬剤の注射や服用によって、発育遅滞又は発育停止の症状さえ起すのである。\n\nそれは薬剤使用は、一種の不純物を注入する訳であるからである。\n\nこの事は最近、一部の医家は発見し、嬰児に限り薬剤を使用せず食餌療法のみを応用するという報告に接し、大いに喜ばしく思っている。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年御執筆"
    },
    {
      "title_idx": 26,
      "title": "薬の逆作用",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "薬剤の逆作用 （昭和10年御執筆）",
      "publication_title_ptbr": "",
      "content": "「薬剤は、病気治癒を妨害するものである理は、屡々（しばしば）述べた通りであるが、何故に妨害するかと言うと、それは逆作用をするからである。\n\n逆作用とは、薬剤を用いる目的と反対の結果になるのである。\n\n例えば、胃の悪い人が、消化薬をのむとする。\n\nなる程、一時は快くなり、病気が治癒される様に思うが、何ぞ知らん、それは、胃の力ではなく、薬の力に依ってであるから、その為に胃そのものは、活動が鈍るのである。\n\nそれは、薬剤が働くから、胃自身の活動は、一時停止の状態となるのである。\n\n随って、服用すればする程、胃は益々怠惰となり、益々弱るのである。\n\n故に、最初、胃を強健にしたい目的で、服用する薬剤の、その結果は、反って反対に、胃を益々衰弱させるという結果になるのは当然なのである。\n\nこれと同じく便秘する人が、下剤を用ゆれば、大便排泄機関は活動の必要がないから、漸時退化してゆくのである。\n\n退化する結果、いよいよ便秘を来し、いよいよ下剤の必要を感ずるのである。\n\nかような訳であるから、胃を強健にしたければ、胃をして大いに活動をさせなければならない。\n\nそれには、特に、消化良き物を択ばず、すべて、普通食を摂取するのがいいのである。\n\n普通食は、自然に、人間の胃の活動に適合する様に出来ており、祖先以来、それに依って立派に健康を保って来たのであるから、特に、牛乳を呑むとか、肝油を呑むとかは、いかに不合理であるかは判るのである。\n\n故に、万一、普通食を摂っていて、消化が悪るかったり、又は、胃に異常が生ずるとすれば、それはいずれかに、間違った事があるのである。\n\n例えば、運動が不足だとか、飯の分量や時間を決めて食うとか、薬剤を服用するとか、それらの原因によってであるから、その原因を改めれば、必ず治るのである。\n\n胃病等に罹るべきはずのものではないのである。\n\n故に、胃病などになるという事は、私は不思議と思うのである。\n\n次に、便秘なども不思議なのである。\n\n物を飲み食いすれば、水分は尿となりて排泄され、固形物は糞便となって、体外へ排泄されるのは、定（きま）り切った事である。\n\n人間の肉体はそう出来ているのである。\n\nそうならないのは、矢張りどこかに間違った点があるのである。\n\nそれをよく査べてみれば必ず解るので、早速、その原因を革（あらた）めさえすれば必ず治るのである。\n\n即ち、水分の摂り方が少いとか、野菜が少いとか、偏食の癖があるとか、又は、腸の付近に気の付かない様な病気があって、その病気の微熱の為か、まず、それらの点を考うべきである。\n\n右述べた、胃病と便秘以外、あらゆる病気はそうなのである。\n\nよく、私が実見する所であるが、腹膜や肋膜で溜った水を排泄すべく、尿の出る薬を、医師は服ませるが、\n\nこれも前述の理に依って、その薬剤を服用するや、一時は、効目によって尿が出、尿が出るから病も軽減するが、\n\nそれは一時的の事であって、ある時期を過ぎると、漸時便秘の場合と同じく、尿の排泄が減少してゆくのである。\n\n従って病は悪化するのである。\n\n今日の科学の試験管での研究になった薬剤が、生命力の神秘に触れると言う事は、痴人の夢である。\n\n分秒も停止なき、不可解の液体や熱、その他未知の物質に依って動いている内臓と、ただ物質に過ぎない、試験管の中とは、夢想も出来ない異（ちが）いさである。\n\n学理と反対の結果になる等は、当然の話である。\n\nこの様な事すら、社会一般に判っていない為に、いかに多くの人が、この薬剤の逆作用によって、苦しみつつ、命を縮めているかは、実に恐るべきものがあろう。\n\n故に一日も早く、これらの誤謬を、一人にても多く、判らさなければならないのである。」　（「日本医術講義録　第１篇」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年御執筆"
    },
    {
      "title_idx": 26,
      "title": "薬の逆作用",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "薬の逆作用 （昭和10年9月15日発行）",
      "publication_title_ptbr": "",
      "content": "「薬は皆逆作用を来すのである。\n\n便秘、胃病等はこれである。葡萄糖注射も悪い。\n\n便秘は下剤を飲むから反って便秘を起す事になるのである。カルシューム注射も悪い。\n\nこれは水分の少い人又は体に熱のある人等が便秘する。\n\nこれらは水分を多く採ればよい。それでない人は熱をとれば便秘は癒るのである。\n\n下剤をかけると薬により下るから大便を出す機関が退化して働かなくなるから益々便秘する様になるのである。\n\n薬を飲んで治そうと飲めば飲む程便秘するのである。\n\n胃が悪いから薬を飲む。\n\n飲むから働かぬ様になる。\n\n働かぬから又飲む。鼬（いたち）ごっことなり胃病となり、胃癌となり、喰えなくなるからブドー糖注射をやる。\n\nそれにより又働かなくなる。\n\nこの内に死ぬより仕方なくなるので誠に気の毒な事である。\n\nカルシユーム注射をすると一時肥るが、その内に痩せて来て駄目になるのである。\n\n蕁麻疹（じんましん）はカルシューム注射の中毒である。\n\n出来物に薬を塗るとおできが治らぬ様に薬で止めるから全治しない。\n\n一時治ったと思い、又治った様に見えるのは引込んだのであるから又その内に出て来るのである。\n\n薬を飲むと胃に入り腹に入り心臓に入る。食物は良いが薬は心臓に入ると血液が濁る。\n\n血液が濁れば体が弱るのである。注射液は直接心臓に入りて血に混じるから一層悪いのである。」　（「観音講座　第七講座」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月15日発行"
    },
    {
      "title_idx": 26,
      "title": "薬の逆作用",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "食欲不振と羸痩 （るいそう）",
      "publication_title_ptbr": "",
      "content": "「結核愚者が最も恐るるものは食欲不振である。この原因について詳細述べてみよう。\n\n医療は食欲を増進させようとし、消化薬の連続服用を奨めるが、これが最も悪いのである。\n\n何となれば消化薬によって一時は食欲は増進するが、それを持続するにおいて、漸次胃が弱るのである。\n\nすなわち薬剤が消化作用の分担をする以上、それだけ胃の活動は鈍るのは当然である。\n\nその結果ついに胃は弛緩するので、それが胃下垂である。\n\nまた消化薬は一旦胃壁に吸収されても、時を経て一種の毒素となって還元し、それが胃壁外へ浸潤し、固結する。\n\nその固結が胃を圧迫して消化不良に拍車をかける事になるのである。\n\n次に、結核患者はことごとくといいたい程、腎臓及び化膿性腹膜炎をもっている。\n\nそれがまた発熱の原因となり、食欲不振、下痢、咳嗽、疲労等の結核症状の原因ともなるのである。\n\nゆえに私が腎臓、腹膜だけを治療して、結核の治った経験が少なからずあるのである。\n\n次に、世人の知るごとく、発熱は味覚に影響し、食欲不振となるものである。\n\nまた咳嗽及び吐痰薬毒等も食欲不振の原因となる。\n\n特に頻繁な咳嗽のため、睡眠を妨げられる場合、食欲に大いに影響するものである。\n\n次に、羸痩は結核に付物であるが、この原因はもちろん食欲減退と発熱と精神作用によるものであるが、\n\n特に発熱が肉体を消耗する事ははなはだしいものがある。\n\n次に機械的検査について、検討してみよう。」　（「結核の正体」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "るいそう"
    },
    {
      "title_idx": 27,
      "title": "薬剤中毒",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "薬剤中毒 （昭和10年御執筆）",
      "publication_title_ptbr": "",
      "content": "「病気が、薬剤に依って治癒するものと一般は思っているが、これが大変な謬りである。\n\n薬剤なる物の力は、苦痛を緩和させるだけの働きである。\n\nしかるに実際の治癒から言えば、前項に述べたるごとく、苦痛その物が病気治療の工作であるから、その苦痛を緩和するという事は治病の延期になる訳である。\n\nしかもそれのみではない。苦痛を緩和した、薬剤その物は、血液中に混入するのである。\n\n元来、血液は、絶対的純潔を保たなければならない性質のものであって、人間は血液さえ純潔ならば、黴菌に対する殺菌力の強烈なるはこれも、前項に述べた通りであるから、病魔には襲われないのである。\n\n又血液純潔ならば、その人は外界に対する抵抗力が強きを以て、冬の寒さも、夏の暑さにも、割合耐え易く、常に朗らかにして、元気旺盛なのである。\n\n現在非常に多い、神経衰弱等は、血液の溷濁（こんだく）が原因である。\n\nそれらの多くは肉食及び薬剤服用、注射等の為が頗る多いのである。\n\n私が永い経験上、何年も薬剤を服用し、又は頻繁なる注射をなしたる人の皮膚をみれば能く判るのである。\n\n一見するに、皮膚は黄色を帯び、光沢なく、弾力も無く、三四十にして、すでに老人の皮膚のごとくである。\n\nかくのごとき人は、常に憂欝にして元気なく、これと言う病気が無いに拘わらず、何となく優れず、随って、年が年中、薬餌に親しむという具合で、\n\n本人は飽くまで、薬に依らざれば、健康は回復しないものと、信じ切っているから、あちこちの病院を彷い、又は種々の薬剤を物色しつつ、\n\n年を経る毎に、漸次、衰弱の度を増し、ついには、生命を失うまでに到るのである。\n\n嗚呼、かくのごとき薬剤中毒者が、年々増加の傾向を認むるにおいては、結核や伝染病よりも恐るべきものがあるのであって、しかも、何人もこれに気が付かないというにおいては、人類社会の大問題である。\n\n私はこういう患者へ対して、薬剤中毒のいかに恐るべきかを教えるのである。\n\n幸にもそれを信じ、実行する人は、時日の経るに従い、薬剤中毒の自然消滅によって血行の循環は良くなり、胃腸は活力を益し、全体的健康は増進して来るのである。\n\n特に注意すべきは、小児の発育不良、慢性下痢等である。\n\nこれらはほとんど、薬剤中毒である事は勿論、も一つ恐るべき事は、嬰児の発育停止である。\n\n折々見る所であるが、非常に発育が悪く一年を経ても、歯が生えないとか、目方が増えないとか、ほとんど発育停止の状態なのがある。\n\nこの原因は医師に判らないという事をよく聞くが、私の診断では、矢張り、薬剤中毒である。\n\n生後間もない嬰児には、乳以外他の何物も不可なのである故に、薬剤服用が非常な悪作用をするのである。\n\n故に、そういう嬰児に、薬剤使用を禁止するにおいて、漸く普通の発育状態に還るにみても間違いのない事である。\n\n次に、面白いのは、多く足部であるが、豆粒大もしくは、梅干大の腫物が、能く出来るのを見るであろう。\n\nこれは未だ誰も気が付かないが、実は、各種の予防注射が原因であるのである。\n\nそれは、注射薬が、一旦、血液へ混入するや、時日の経るに従い、血液自体の、不断の浄化作用によって、血液中の不純物は局部的に集中せらるるのである。\n\nそして、なお益々、浄化せらるるにおいて、遂に膿汁と化するのである。\n\nその膿汁が外に出でんとする、それが、前述の腫物の発生になるのである。\n\n故にこの場合は、自然に放置しておけば、膿汁は皮膚を破って排出され、自然に治癒するのであるが、この理を知らざる故に、驚いて医療を受ける、医師も気が付かないから切開をする、\n\nその時、無痛等の注射をするに依って、その注射薬が又、いずれは再び、膿汁となるから腫物が出来る、再び切ると言う様な事を繰返すのである。\n\nしかるに、不幸なる患者は、医師の誤診の犠牲となり、最後に医師は再々の腫物に依って梅毒の疑を起し、駆梅療法を行うのである。\n\n例の六百六号や、水銀療法等で、それら薬物が又、時日を経るに従い、膿汁に変化する。\n\nこういう膿汁又は汚血は、普通肩胛部、頸部に集注する性質がある。\n\n常に肩が凝り、首筋が凝り、頭痛がするという人は、そういう原因から来たのが多いのである。\n\nこういう患者が、偶々心配や過激に頭脳使用するにおいて、精神朦朧となったり、頭痛眩暈（めまい）等を起すのである。\n\nそうなると、医師の診断は、往々、脳梅毒と誤診するのである。\n\n脳梅毒と宣告された患者は、発狂の前提と思い、恐怖心を起し、職業を抛ち、廃人のごとき生活を送るものさえあるのである。\n\n嗚呼、諸君、これは架空の話や小説ではない。\n\n実際である。私が、観音力に依って知り得た、多数患者の病気の本源である。\n\n即ち、始め単なる一本の予防注射が、遂に、廃人同様の脳梅毒患者にまでされてしまうのである。\n\n何と悲惨なる事ではないか。\n\nかく、私が述べる事は、余りにも不思議と思うであろう。\n\nしかし、事実であるにおいて致し方がないのである。\n\nこれらの真実を社会に覚醒さする運動こそ、人類救済の、根本的、緊要事であり、政治経済以上の大問題である。」　（「日本医術講義録　第１篇」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年御執筆"
    },
    {
      "title_idx": 27,
      "title": "薬剤中毒",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "薬の逆効果 （昭和28年御執筆）",
      "publication_title_ptbr": "",
      "content": "「次に薬の逆効果をかいてみるが、再三述べたごとく、今日まで広い世界に薬で病が治った例しは一人もない事である。\n\nもちろん治るという事は、手術もせず薬だけで再びその病気が起らないまでに根治する事であって、これが本当の治り方である。\n\nところが事実はそのことごとくが一時的効果でしかないのは、一例を挙げれば彼の喘息である。\n\nこの病気に対する特効薬エフェドリンのごとき注射にしても、なるほど最初は一本でピタリと止まるが、\n\nそれはある期間だけの事で、暫くするとまた起るというように、その期間も漸次狭（せば）まり、\n\n初めの内は一ケ月に一回で済んだものが、三週間、二週間、一週間というようになり、ついには一日数回から数十回に及ぶ者さえある。\n\nそうなると自分で注射器を握り、その都度射つのであるが、こうなると最早死の一歩手前に来た訳で、まず助からないとみてよかろう。\n\nところが喘息ばかりではない、あらゆる注射もそうであるから、実に恐るべき問題である。\n\nもちろん服薬も同様であって、世間よく薬好きの人とか、薬の問屋、薬詰めなどといわれている人もよくあるが、\n\nこういう人は死にもせず、健康にもならず、中途半端で年中ブラブラしていて、生きているのは名ばかりである。\n\nところがそういう人の言い条（じょう）がいい。\n\n「私が生きているのは全く薬のおかげです」としているが、実は薬のために健康になれないのを反対に解釈したので、薬迷信が骨の髄まで沁み込んでいるためである。\n\nこれを一層判り易くいえば、いかなる薬でも麻薬中毒と作用は異ならない。\n\nただ麻薬は薬の効いてる間が短いから頻繁に射つので、普通の薬は効いてる間が長いため気が付かないまでである。\n\nこの理によって麻薬は急性、普通薬は慢性と思えはよく分るであろう。\n\nそうして薬について医学の解釈であるが、それはどんな薬でも余毒は自然に排泄消滅するものとしている考え方で、これが大変な誤りである。\n\nというのは元来人間の消化機能は、消化される物とされない物とは自ら区別されている。\n\nすなわち消化されるものとしては、昔から決っている五穀、野菜、魚鳥獣肉等で、それらは人間の味覚と合っているからよく分る。\n\nこれが自然に叶った食餌法である以上、これを実行していれば病気に罹るはずはなく、いつも健康であるべきである。\n\nそれだのに何ぞや、アレが薬になるとか、これは毒だなどといって、人間が勝手に決め、食いたい物を食わず、食いたくない物を我慢して食うなど、その愚なる呆れる外はないのである。\n\nまた昔から良薬は口に苦しというが、これも間違っている。苦いという事は毒だから、口に入れるなとその物自体が示している訳で、毒だから浄化が停止され、一時快くなるので効くと誤ったのである。\n\n元来消化器能なるものは、定められた食物以外は処理出来ないよう造られている以上、薬は異物であるから処理されないに決っている。\n\nそれが体内に残存し、毒化し、病原となるので、この理を知っただけでも、人間は大いに救われるのである。\n\nしかも薬剤の原料はことごとく毒である事は、専門家もよく知っている。\n\nそれは新薬研究の場合、必ず毒物を原料とする。\n\n彼の梅毒の特効薬六○六号にしても、耳掻一杯で致死量という猛毒亜砒酸（あひさん）である。\n\nまた近来流行のペニシリンにしても、原料は水苔であるから毒物ではないが、人間の口へ入れるべきものではない。\n\n魚の餌として神が造られたものであるから、人間に役立つはずはない。\n\nまたよく薬の分量を決め、破ると中毒の危険があるとしているが、これも毒だからである。\n\n以上によって薬と名の付くものはことごとく毒であり異物である以上、消化吸収されず、体内に残って病原となるという簡単な理屈が分らないというのは、全く医薬迷信の虜になっているからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年御執筆"
    },
    {
      "title_idx": 27,
      "title": "薬剤中毒",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "科学迷信 （昭和24年12月3日発行）",
      "publication_title_ptbr": "",
      "content": "「一般世人は迷信といえば科学と関係がないように思い別個の存在としているがこれは大きな誤りである、\n\n科学にも相当迷信があり、科学迷信によって少なからず被害を蒙（こうむ）るものがあるばかりか、中には生命を失うものさえある、\n\nというと眉をひそめる人もあろうが、事実であるから仕方がない、\n\nしからば一体どういう訳かというと近来流行している麻薬中毒である、\n\nヒロポンを主とし種々の薬剤がある、最初これを用いるものはそれ程有害とは思わないらしい、\n\n中には、恐るべきを知ってやめるものも相当あるようだが、大抵は漸次深入りしてどうにもならなくなる。\n\nしかるに、このような事態を生む原因はもちろん昔から薬に対する強い信頼感で、\n\n薬とさえいえば効き目の方ばかりが頭にあって毒の方は軽視し勝ちである、\n\n現代人がいかに薬剤に憧れをもっているかは日々の新聞紙上多数の売薬の広告をみても判るであろう、\n\nところが吾らからいえば麻薬中毒とは現在はっきり分ったもののみではない、\n\nあらゆる薬剤は麻薬中毒とほとんど同一の作用である、\n\nただ麻薬中毒のごとく、短期間に強烈に来ないで至極緩慢な経過をたどるので、誰も気がつかないだけである、\n\nもちろん中毒であるから一時は苦痛緩和の効果があるため、医師も患者も、それで治ると錯覚するのである、\n\nこの結果薬剤によって病気を造る人や、生命を短縮する人のいかに多いかは測り知れないものがあろう、\n\n吾らが常に薬毒という事を唱えるが、右のごとき薬害を世人に知らしめんがためである。\n\n以上によって考えればよく判るのである、すなわち今日の薬剤は、科学の産物であり、\n\n現代人は科学とさえいえば信頼するので、生命を縮めるものを知らず識らず用いるのである、\n\nという事は、科学迷信でなくて何であろう、アア恐るべき科学迷信よ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月3日発行"
    },
    {
      "title_idx": 27,
      "title": "薬剤中毒",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "浄霊術で完全に治癒・法話　三 （昭和28年2月26日発行）",
      "publication_title_ptbr": "",
      "content": "「薬毒による病気の中で一番多いのは胃病だ。\n\nこれは最初、食い過ぎ、胸焼け、消化不良、といった現象を起すが、誰でもすぐ胃薬を飲んで一時は治ったように思うが、日が経つと再発する。\n\nそして、また薬で治す、また起るという風にして結局、慢性になってしまう。自然に放っておけば治るものを、今、いったような間違った方法をするから駄目だ。\n\n次によくある胃潰瘍だが、これも薬毒で胃の薬に含まれている重曹が胃壁まで軟かくしてしまう。\n\nそこへ固形物が触れると亀裂して出血する。これが吐血というやつだ。\n\n次に頭痛、鼻病、眼病、扁桃腺だが、頭痛というとすぐ鎮静剤、鼻病にはコカイン、眼病には点眼薬、扁桃腺炎にはルゴールといった風にすぐ薬を使うが、これもみんな一時的効果をねらったもので、こんなことをすると必ず中毒になる。\n\n発熱の場合でも放っておけば、段々と熱が下るが、なまじ解熱剤を使うと一時は解熱するが、すぐ反動的に再び発熱する。\n\nそしてまた薬を使うというわけになって最後に医者のところへ相談にゆくと、医者は原因不明といって困った顔をするが、これは医者自身が作ったのだから原因不明というのも当然なわけだ。\n\n薬というものは固まり易い性能と排泄しにくい性質があるので普通十年から数十年ひどいのだと一生涯固ったままという状態を続ける。\n\nわたし自身、五十年ほど前、肋膜と結核を患った時の薬毒が今でも残っていて、そのため毎日欠かさず浄霊している。\n\nもちろん、薬毒といっても洋薬ばかりではなく、漢方薬も同じ理屈だ。\n\n洋薬の苦痛は尖鋭的で漢方薬は鈍感的といえる。\n\n要するに薬毒迷信を打破しなくては人類から病気の苦悩を追放することは出来ないと断言したい。\n\n次に近代医学の手術についてアメリカあたりでは手術の進歩を謳歌しているが、これは医術の進歩でなくむしろ退歩だ。\n\nなぜなら、ほんとうの医術は病気で冒されている臓器を除くのではなく臓器はそのままにして、病気だけを除くものだ。\n\n人間は手術によって身体の一部を除けば、必ずその影響がないはずはない。\n\nよく盲腸炎をやると医者はすぐ手術で虫様突起を切り取ってしまうがこんな野ばんなことはない。\n\n造物主は人体に不必要なものは何一つ造っていない。\n\nもともと盲腸の役目は下半身の毒素を排除する機関だからこれを切取るということは全く無茶な話で、精（くわ）しくいうと、毒素は初め背面右側部の腎臓部に集まり、少しずつ溶けながら盲腸部に移り、そこで固まる。\n\nそれがある程度に達すると浄化が起って発熱して溶解する。\n\nこの苦痛が盲腸炎だから、そこを浄霊すると、たちまち痛みはなくなり、間もなく下痢をともない、やがて完全に治るわけだ。\n\n毒素排除の役目をもっている盲腸がなくなれば、そこへ集まってくる毒素は仕方なく腹膜や腎臓部にたまることになり、それが原因となって悪性の歯痛や中耳炎、結膜炎、顔面のはれ物といった病気が起る。\n\nさて、わたしの浄霊医術だが、その方法は患者から数尺離れて空間に手をかざすだけだが、時間は十分ないし三十分くらいの短時間で終るという簡単なもので器具も費用もいらない。\n\n一人で一日数十人の患者を見ることが出来るから最も理想的な医術といえる。\n\n大病院から見離された者、大博士から死の宣告を受けた者でも一時的ではなく、私の浄霊医術で根本的に治るのだから実に二十世紀の大奇蹟といってもよい。\n\nそしてこの医術が世界中に行渡るとしたら、病気のない世界が完全に実現するわけだ。」\n\n---\n\n薬と名の付くものは全部麻薬なり　医学断片集（21）　（昭和27年9月17日発行）\n\n「今日世人は麻薬というと、非常に恐ろしいもののように思っているが、実は薬と名の付くものは、全部麻薬である事の意味をかいてみるが、\n\nこれは誰も知るごとく初め麻薬を用いるや、頭脳は明晰となり、爽快感が起るので、段々癖になってしまうので、これが中毒である。\n\nところが実はあらゆる薬も同様であって、ただ麻薬と違うところは、麻薬は即座に効き目があるが、外の薬はそうはゆかないで、言わば長持がするただそれだけの異いさである。\n\n風邪でも結核でも、胃病、心臓病、何でもかでも理屈は二つである。\n\n従って現代人のほとんどは、軽微な麻薬中毒に罹っているといってもいいくらいであるから、病気に罹り易いのである。\n\nそうして面白い事には、近頃よくこういう話を聞く、それはアノ薬は以前は非常によく効いたが、この頃効かなくなって困ってしまうというのである。\n\nこれは全く薬の中毒患者が増えたためであるが、それに気が付かないだけの事である。\n\nでなければまさか人の方が以前と異なる体になった訳ではあるまいから、全く医学の盲点を物語っているといってよかろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月26日発行"
    },
    {
      "title_idx": 27,
      "title": "薬剤中毒",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "薬と名の付くものは全部麻薬 （昭和27年9月5日）",
      "publication_title_ptbr": "",
      "content": "（御論文「医学断片集　薬と名の付くものは全部麻薬なり」）\n\n「つまりこういう意味です。\n\n今の人間は全部麻薬中毒になっている。\n\nただふつうの薬は、麻薬のようにすぐ効かないというだけのもので、病気の苦しみというものは、薬を飲むと一時楽になりますから、そこでそれを薬で治るとこう思ってしまう。\n\n治るのは、ちょうど麻薬を、苦しくなるとちょっと注射すると楽になりますが、あの理屈です。\n\nですから麻薬はすぐ効くが、他の薬は麻薬のようにすぐ効かないでだんだん効くと、こういうわけです。\n\n薬によると少しずつだんだん飲んで、半年も一年も飲んでいる。\n\nその結果麻薬と同じように、いくらか楽になるというわけです。\n\n楽になるということは、溶けかかったものを麻薬で固めるわけです。\n\nですからそういうふうに説明すると、一番分かり良いと思います。\n\nみんな麻薬中毒になっているから、その麻薬が溶け始めるとそれが病気なのです。\n\nそれが分かれば別に難しいことも、なんでもないのです。\n\n患者に説明するのに、麻薬を例にして説明するのが一番良いと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月5日"
    },
    {
      "title_idx": 27,
      "title": "薬剤中毒",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "薬と名の付くものは全部麻薬 （昭和27年9月6日）",
      "publication_title_ptbr": "",
      "content": "「これはちょっと参考になることです。\n\n（御論文「医学断片集　薬と名の付くものは全部麻薬なり」）\n\nこれをよく信者さんなんかに説明してやって・・・。胃が悪い、苦しい、気持ちが悪い、というので胃の薬を飲む。そうすると一時良くなる。\n\n頭が痛い。すると「ノーシン」を飲むと一時良くなる。\n\nだから一時良くなるけれども、そういった胃が苦しいとか胃痙攣が起るとか頭が痛いとか言うが、胃病の薬や消化薬を飲んだその結果です。\n\n消化薬を飲むと腹が減っておいしくなるから、うっかりそれに惚れてちょっと具合が悪いというとやる。\n\nそれが麻薬と同じですから、ついにはやっぱり気持ちが悪くなる。\n\nで、一日一服飲んだのが、ついには二服三服とだんだん薬を強くするが、これは麻薬の経路と同じです。\n\n最後には麻薬をやらなければ苦しいので、麻薬を泥棒してまで買って飲む・・・そういうふうになります。\n\nただ麻薬の方は急性です。急激に来る。それから他の病気の薬は慢性です。\n\nだからして急激に来る麻薬の方は恐ろしがって、ジワジワ来る薬毒の方は恐ろしいとは思わないという、はなはだ矛盾したおかしな話なのです。それが現在のありのままの姿なのです。\n\nだから一切の薬は麻薬と、こういう具合に思って・・・無論信者の人は思ってますが、そういう具合に説明すると一番分かりやすいと思います。\n\nそこで結核にしろ、ヒドラジドをやったところが熱が非常に下がって食欲が増えた・・・それは食欲というのは熱が一番関係があるのですから、熱が下がれば食欲は出ます。食欲が出るから肥ってくる。\n\nそういうような具合だから非常に効いたようにみえる。\n\nところが最近は二、三週間で元通りになって、結核菌は悪性になっているということを聞きましたが、麻薬が二、三週間で効かなくなったということです。\n\nそれについてもだんだん霊界の浄化作用が強くなると、今まで半年も一年も効いた麻薬がだんだん効かなくなって、今読んだように「このごろ薬が効かなくなった」「先にはたいへん効いた薬だ」というのを考えてみれば分かるのです。\n\n考えてみて、どこまでもそこを徹底してみれば分からないはずはないのだが、そういった観念も起らないのです。\n\nただ、つまり薬迷信に陥り過ぎてますから、薬のためということに考えつかないのです。それほど酷くなっているのです。\n\nところが人間の身体は、なにも二十年前や三十年前と違ったわけはないのです。人間の身体というのは何千年何万年前と理屈は同じです。\n\nそれが単に十年か二十年前に効いたものが効かなくなったという、そんな馬鹿な話はないのです。\n\nところが効かなくなったということはよく聞きます。\n\n「なんの薬はあの時分は効いたが」と、これはお医者さんが言うのだから間違いないです。\n\nそうするとお医者さんは人間の身体が変わったのではないかと、それは思わないのです。\n\nそうするとどういうことか？　薬が変わったかというと、変わらない。先と同じ製造方法です。そうすると疑いが起るはずです。\n\nところがその疑いの考えも起らないのです。起したところで分からないのです。どうもなんだか変だがと、それだけです。\n\nそうするとお医者さんが絶対治らないというのが、こう（御浄霊）やって半月か一月で治る。\n\nこれはどうして治ったと、首をひねるだけでおしまいになる。\n\nだからわれわれからみると実際馬鹿なものです。\n\nわけが分からない。やっぱり肥料も麻薬中毒と同じです。\n\n硫安とかをやった年とかその次の年とかは馬鹿にできるのです。\n\nそうするとそれが良いと思って、だんだんやっていると中毒になるのです。そこに気がつかないのです。\n\nですから肥料も薬も理屈は同じです。結局麻薬中毒と思えば間違いないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月6日"
    },
    {
      "title_idx": 27,
      "title": "薬剤中毒",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "薬と名の付くものは全部麻薬 （昭和27年9月7日）",
      "publication_title_ptbr": "",
      "content": "「それから、よく麻薬中毒ということを言いますが、麻薬中毒というと他人事のようですが、今日本人全部が麻薬中毒なのです。\n\nただ早く効く麻薬と、遅く効く麻薬との異いです。で、みんな麻薬と言っているのは、早く効く麻薬です。\n\nそれから薬と言っているのは、遅く効く麻薬です。それについて書いてみたのです。\n\n（御論文「医学断片集　薬と名の付くものは全部麻薬なり」）\n\nよくお医者さんなんかが「この薬は前は効いたが近ごろは効かない」ということを言うのですが、あれはやっぱり麻薬中毒と同じで、麻薬も最初は三日に一本射てば良かったが、だんだん効かなくなって、今度は二日に一本、一日に一本というように詰まってます。\n\nあれと同じで、前は風邪の薬を飲んだり、胃の薬をたまに飲めばすむくらいだが、だんだん頻繁にしなければ追いつかない。\n\nよく喘息の注射なんか、起るたびに射ったのが、それがしまいにはだんだん詰まってきて、三日とあけず射つようになる。\n\nそれで始終射つということになります。あれは麻薬の作用と同じことです。\n\n麻薬は、しまいには射たないと苦しいから、人のものを盗んでも射つようになります。喘息の注射はそれと同じです。\n\n少し注射しないでいると、息が詰まりそうになります。そうしてみると一切の薬は麻薬なのです。\n\nだから麻薬中毒を恐れるのなら他の薬も恐れなければならないが、ただ他の薬は麻薬のように早くない。\n\n遅く効くから、中毒になり方が暇がかかるから、それで気がつかない。\n\n実に人間の頭の悪さというのは、お話になりません。\n\nそれから結核の新薬なんかでも年中変わってます。\n\n今はヒドラジドなんかと言っているが、この次はまたなにか出てきます。\n\nそれに気がつかない間は、いくらでも薬が出てきます。\n\nしかしそのうちに、こっちの説を世界中が信じるようになります。\n\nそれまでの間はドンドン新しい薬が出ます。それで新しい薬というのは、麻薬なら麻薬の効きが良くなるのです。だからそれが分かれば恐ろしい話なのです。\n\n薬の中毒を患者に言う場合に、麻薬を例にとって言うと分かりやすいと思います。一番良いと思います。\n\nストレプトマイシンという麻薬なのです。ヒドラジドという麻薬なのです。こういうふうに言うと分かりやすいです。\n\nだんだん薬の種類が増えると・・・増えるということは、これもおかしいことで、よく胃なら胃の薬を服んでいると、もうそれが効かなくなる。\n\nすると、薬を替えると一時効くということを言いますが、あれが・・・一つ薬を飲んで効かなくなるということは、中毒になっているのです。\n\n中毒というのは、身体にそれに対する抵抗力ができるので効かなくなる。\n\n人間の身体というのは、ちょうど食物やなにかで毒のあるものを食べていると、だんだん毒にあたらなくなるが、あれと同じことで、一つ事をやっているとそれに中毒をしてしまう。だから替えなければならないことになる。\n\nこれは農業の方の連作と同じです。つまり肥料中毒にかかっているから、そこで畑なら畑を替えると、一時良くなるという意味と同じことです。\n\nそういう点を考えると、薬毒というのは良く分かるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月7日"
    },
    {
      "title_idx": 27,
      "title": "薬剤中毒",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "薬剤亡国論　薬毒怖るべし （昭和24年9月10日発行）",
      "publication_title_ptbr": "",
      "content": "「八月十六日付朝日新聞「大人の社会科」欄にヒロポンとアドルムと題し左のごとき記事があった。」\n\n「織田作之助、太宰治、ミス・ワカナいずれもヒロポン、アドルムと心中したみたいなものだが\n\n近くは坂口安吾狂乱？のもとはこの興奮剤と催眠剤の中毒だという。\n\nヒロポンを五○粍（ミリグラム）ものみ下してカン馬のごとく原稿を書きなぐり、\n\nさて眠れぬからとアドルムを六○粍（ミリグラム）もかんで、\n\n酒と共に酔い倒れるこの反覆では、まるで中毒量と致死量の実験をしているようなもの、\n\nヒロウをポンと吹きとばすからのヒロポンではない、実はギリシア語のフィロポノス（仕事を愛する）から発しているのだそうだ、\n\n科学的には１フェニル・２メチル・アミノ・プロパンという構造エフェドリンやアドレナリンと同族、\n\n長井博士がエフェドリン発見の途中漢薬麻黄（まおう）からすでに明治二十年代に作り出しているが、\n\n一九三五年アメリカのベンゼドリン一九三八年ドイツのベルヴィチンが出て、その興奮作用が再発見され昭和十六年からヒロポンとしてデビューした、\n\n戦後、引っぱりダコになったのは出版インフレの作家と徹夜ロケの芸能人のおかげである。\n\nヒロポンは、コーヒーのように大脳を刺激して興奮させ、一方、エフェドリンのように血圧をあげる、\n\nだからネムケやユウウツ感をふっとばし、動作は活発意想はほとばしり出て、多弁となる、\n\nミス・ワカナの愛好したところだが、それはなけなしのエネルギーを一時に切って落したようなものだから、\n\n後ではガッカリ疲れ、相当の養生がいる、しかし小手術でもすぐ虚脱する人や、\n\n麻酔が切れたあとの興奮や、急性伝染病など血圧の異常降下にはもってこいだ、\n\n同類の市販品にはゼドリンホスピタンなどがある。\n\nアドルムはかつてのカルモチン、ベロナール、アダリンに代って登場した催眠剤、\n\n化学的には１・２チクロヘキセナイル・エチル・バルビツール酸カルシウムという舌をかみそうな構造、\n\nカルモチンなどよりよく効く、興奮剤、催眠剤ともに濫用すれば、量がすすみ中毒症を呈するのは常識だが、\n\n麻薬と違って普通の人なら、ちょっとした自制心で回復できる、ヒロポン、アドルムで松沢ゆきにまでなるのは、\n\n恐らく素質のある場合だろうと東大神経科ではいっている。」（新聞記事は以上）\n\n「以上の記事は私の説を裏書している、各界の有名人が近頃のように次々死ぬのは全くこの薬剤中毒が最大原因である事は一点の疑いない事実である、\n\n右の記事にもあるように、薬剤の効果は一方に良ければ、他方に悪いという訳で、それがついに中毒化し薬剤が放せなくなる、\n\nところがそれだけならいいが、強烈なる効目がある以上、薬毒が多分に含まれているからその薬毒のため、頭脳が変質したり、異常な衰弱を来したり、心臓に故障を及ばすので遂に死を招く事になろう。\n\n嗚呼、薬毒のいかにおそるべきかを一般に認識させたいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月10日発行"
    },
    {
      "title_idx": 27,
      "title": "薬剤中毒",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "ヒロポン中毒 （昭和24年11月19日発行）",
      "publication_title_ptbr": "",
      "content": "「最近覚醒剤としてのヒロポン中毒がやかましくいわれ、禁止の運命になった事は人の知るところである、\n\nこれはもっともな話で、何しろ青少年層にまで非常な勢をもって浸潤しつつある事実で実におそるべきである、\n\nしたがって禁圧の手段も当然どころかむしろ遅きに過ぎるくらいである。\n\n右について、今日一般の気のつかない重大事をかいてみるが、それは吾らが常に主張するところの一般薬剤の中毒である、\n\nすなわち消化薬も、結核や肺炎の特効薬も感冒薬も、一切の薬剤は一の例外もなく中毒を起すのである、\n\nただ一般薬剤はヒロポンのごとく急激な中毒作用を起さないから気がつかないまでである、\n\nその二つ三つの例をかいてみるが、彼の消化薬常用者が慢性消化不良である事や便秘症が下剤を用いなければ便通がない事も、熱性患者が解熱剤の常習者となり、コカインの鼻口吸引等なども無論薬剤中毒となっているのである、\n\n以上によってみても今日の人間の大部分は薬剤中毒に罹っており、これがため神経衰弱も病弱者も結核も短命も、ことごとくそうであって、実に恐るべきである。\n\nこれによってみても人類救済の根本としては薬剤の怖るべき事を一般に認識させる事で、これほど大きな救世の福音はあるまい。\n\n右について左の記事は参考になると思う。」\n\n売れっ子悲劇の因　ヒロポン愛用者列伝\n\n「ミス・ワカナがヒロポンのために死亡、永田キングが日劇の楽屋で倒れ関屋五十二が二十の扉をとちり松平晃は声をつぶしまた\n\n牧野正博が女房轟夕起子に愛想をつかされ夫婦けんかの結果、一時別れ話まで出たのもヒロポンのためといわれる、\n\nまた霧島昇、松原操夫妻も愛好者であったが極力止めるよう努力しており、灰田勝彦も恐ろしさを悟って専らビタミンとホルモン注射に転向したと評判、\n\nその他脚本家小国英雄、映画演出家亀井文夫、軽演劇の藤尾純、桜むつ子、山茶花究、歌手近江俊郎、小畑実、落語の金馬、歌笑、声帯模写木下華声、\n\n講談一龍斎貞山、舞踊荒木陽、アナウンサー和田信賢、作家坂口安吾、菊田一夫なども愛好者であり\n\nその他無名のバンドマン、裸ショウの女達のヒロポンのまんえんぶりは大変だ」 （昭和24年11月6日付東京日々新聞）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月19日発行"
    },
    {
      "title_idx": 28,
      "title": "薬毒による浄化停止の影響",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "寿命が延びた理由 （昭和28年11月11日発行）",
      "publication_title_ptbr": "",
      "content": "「近来人間の寿命が延びたといって、この原因を医学の進歩としているが、これは大変な誤りである事をかいてみよう。\n\nそれは何かというと、漢方薬と西洋薬との関係にある。\n\nすなわちこれまでの日本人が短命であったのは漢方薬使用のためであって、誰も知る通り漢方薬なるものは量を非常に多くのまなければ効かないとされているからである。\n\nところが近来に至って漢方薬はほとんど影を没し、普通薬といえば洋薬を指すようになった。\n\n何しろ洋薬は毒分としては漢薬と大差はないが、量が非常に少いため害も少く、これが寿命の延びた理由の一つであって、\n\n歴史的にみても分る通り、日本においても上代は普通百歳以上であったものが、紀元千百二十八年雄略天皇頃、中国文化と共に漢方薬も渡来し、その頃から病人らしい病人が出来ると共に、漸次　寿齢も短くなったのである。\n\n今一つの理由は近来薬学の進歩によって、浄化停止のための薬毒の力が強くなった割に、副作用の現われ方が延びたからである。\n\nそのため浄化と浄化停止との摩擦が余程緩和された事と、今一つは最近の薬の成分が今までとは全然異った、すなわち抗生物質の発見で、これが大いに効いた訳である。\n\nというのは医師も経験者もよく知っている通り、何程効く薬でも一つものを長く続けていると免疫性になり、漸次効かなくなる。\n\nそこで薬を変えると一時よく効くのと同様であって、抗生薬を続けるとしたらいずれは元の木阿弥となるのはもちろんである。\n\nというように薬効なるものはある限度があるから、治っても安心は出来ない。\n\nつまり根治とはならないからである。\n\n何よりも今日病気をもちながら、どうかこうか働いている人が非常に多くなった事実である。\n\nそれは前記のごとく病の一時抑えが、今までよりも期間が延長したためで、これを進歩と錯覚したのである。\n\n従って若くして老人のような消極的健康者が増え、元気溌剌たる人間が段々減るのである。\n\nこの例として近来の英、仏等の民族がそうである。ところがこの理を知らない我国の当局は、矢鱈（やたら）に医学衛生を奨励し、無理をするな、大切にせよ等と注意を怠らないのは、健康が低下したからである事は、これで分るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月11日発行"
    },
    {
      "title_idx": 28,
      "title": "薬毒による浄化停止の影響",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "現代医学で病気は治るか （昭和25年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "「右のような、標題は大胆を通り越して気狂と思われるかも知れないが、最後まで、この所説を読むにおいて、何人といえども異存を唱える事は出来まい。\n\n近来医学の進歩によって、若干寿命が延びたといって喜んでいるが、それらは一時的であって、将来は逆効果になる時が来るのは知れきった事で、これは予言しても決して誤りはないのである。\n\nそれらについて以下詳説してみよう。\n\nまずその前提として確実なる証拠をお目にかけよう。\n\nそれは救世紙及び雑誌地上天国に満載しているおかげばなしである。\n\nこのおかげばなしの報告は、現在一ケ月数百通に及んでおり、それらことごとくといいたい程数年または数十年にわたり、あらゆる医療その他の療法によっても治らない重難症ばかりである。\n\nこれら一々を点検する時、医療の効果は全然ないばかりか、むしろ逆でさえある場合が、あまりに多い事実である。\n\nしかもその不成績に対し多額の療法費を使い長い間苦しむのであるから、気の毒というより外はない。\n\nしかるにこのおかげばなしは本療法によって、全治したものの感謝感激のあまり、同病者に知らせたい熱誠の迸（ほとばし）りからである。\n\n何よりもこの記録を見た医家は何と批判するであろうか聞きたいものである。\n\n医学では病気の治らない事と、ある期間寿齢が延びるという事と密接な関係がある事を気付かないので、この根本を神医学からの解釈を加えてみよう。\n\n吾らが常にいうごとく、病気とは人間保有毒素の排除作用の苦痛を名付けたものである事を知らない医学は、苦痛を悪い意味に解し、それを緩和させるのを可とする。\n\nその手段とした唯一のものが薬剤である。もちろん薬剤の本質は毒物で、それによって毒素排泄の力を弱らしめて苦痛を緩和させる。\n\nそれを病気治癒の方法と錯覚するのである。\n\n従って、せっかく排除されようとする毒素を押えて、一時的苦痛緩和を図るのが医療の使命と思うのだからいかに誤っているかである。\n\nゆえに本当を言えば医療とは苦痛緩和法であって治病方法ではないのである。\n\n標題のごとく「医学では病気は治らない」というのは、この文を熟読玩味すれば明らかに判るはずである。\n\nこの理によって医学の進歩とは苦痛緩和術の進歩で、言い換えれば、毒素排除を延す方法の進歩である。\n\n事実余病や再発や慢性の原因はそのためであるから、医学と反対に毒素排除を促進させ、体内を清浄化する方法こそ、真の医術であり、真の健康者を作る手段である。\n\nもちろん伝染病菌にも感染されない完全健康者となる以上、消毒も全然必要がなく、現代人通有の黴菌恐怖症などは消滅するのである。\n\nそうして毒素とはもちろん薬毒が主なるものであるから一言にして言えば病気を治そうとする手段そのものが病気を作る結果となるのである。\n\n事実、現代人が罹病するや直ちに医療を求めるのは常識である。\n\nところが前述のごとく医療は薬毒その他の方法で苦痛緩和手段を繰返えす結果、浄化は延期し、ついに半健康者となるのである。\n\nそうしてこの半健康者はいかなる経路をたどるかを説明してみよう。\n\nここで、一つの重要なる事を書かねばならない。\n\nさきに述べたごとき、毒素排除作用発生は何がためかというと、健康であるからで、健康者程新陳代謝が旺盛のため、吾らが言う浄化作用が起りやすいのである。\n\n特に伝染病は最も旺盛なる浄化作用であるから、年少者に多いにみても明らかである。\n\nまた結核の青少年に多い事も同様の理である。ところが、医学の病理はこれと反対であるから、伝染病や結核は抵抗力が弱いためとする。\n\nもしそうであるとすれば、老年期になる程抵抗力が弱るから、伝染病や結核に犯されやすい事になる。\n\nまた結核が長年月にわたるのは浄化発生を極力抑圧し引延ばすからである。\n\n右の理を考える時、現代医学が進歩する程真健康者は漸減し、半健康者が増加するのは当然である。\n\n半健康者とは青年にして老人のごとき中間性体質となるから、浄化力が微弱である以上、罹病の機会が減少する。\n\nたまたま発生しても、浄化停止によって一時緩和する。\n\n何よりも、近年労働者の労働力低減を看過する訳にはゆかない。\n\n近来文明国における労働者が、疲れやすいため労働を嫌い、時間の短縮を強調する事や、農民までも労働持久力が低減した事等も一般が気がつかないだけで、実は体力減退のためである。\n\nなるほど、文化が向上し労働者の幸福を思い、労働尊重の意味もあるが、その奥に右の点の潜んでいる事も見逃し難い事実ではある。\n\n特に言いたい事は、近来、予防接種の問題である。\n\n前述のごとく、伝染病は浄化力旺盛のためであるから、予防接種するや浄化力微弱となり、発病の機会が減少するというのを錯覚した訳である。\n\nところが、無毒である真健康者ならもちろん病気発生はないが、こういう健康者は現在皆無といってもいい程で、一般人は毒素保有の半健康人であるから、浄化発生すなわち病気に罹りやすいがまた一時的緩和もする。\n\nもちろん発病するや、医療は極力浄化停止を行うが、浄化力は反撥する結果摩擦を生ずる。\n\nその摩擦が強烈である程衰弱を増し死の転機を招く。例えば肺炎の場合がそうである。\n\n元来、肺炎とは、猛烈なる浄化であるから、その治療剤を使用する場合、医家はこの薬なら速かに治るか、さもなければ死ぬかのどっちかだという。\n\nそれは強烈なる浄化に対するに強烈なる薬毒でなければならないからである。\n\nこの理は幼児にも当はまる。幼児の死亡率の多いのは幼児は最も浄化旺盛である。\n\nそれを停止する薬剤も普通薬でも幼児には強烈となるから、摩擦し死亡するという訳である。\n\n以上のごとく、一々事実の説明によって大体は理解されたであろう。\n\nとすれば、半健康人が漸次殖える以上、発病の機会が減少する事と、発病の場合も浄化微弱であるから、薬毒による強烈な摩擦を生じない訳で、一まず死を免れるというのが、近来寿命の延びた真の原因である。\n\nしかしながらこの半健康人は長命は出来ない。何となれば老年期に入るや多量の保有毒素が老衰を早めるからで、彼の動脈硬化症も脳溢血も萎縮腎もこのためである。\n\n右は事実が示している。近年平均年齢が延長したに関わらず、最長は変らないのである。\n\nすなわち依然として八十歳以上は従来通りを統計が示している。\n\nこれによってみても、真の健康増進による寿齢延長でない事が知らるるのである。\n\n最後に言うべき事は、神療法の真価は、罹病の場合浄化停止とは反対に浄化促進させ毒素を極力排除させるのである。\n\nこの経過はおかげばなし中に遺憾なく示されてある。\n\n従って、神療法によって、真健康者になった者は九十以上の寿を保つ事は保証し得るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月20日発行"
    },
    {
      "title_idx": 28,
      "title": "薬毒による浄化停止の影響",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "現代医学進歩の窮極 （昭和26年9月12日発行）",
      "publication_title_ptbr": "",
      "content": "「現代医学が、このままで進歩したとしたら、結局どうなるであろうかを、想像してかいてみるが、病気は浄化作用であり、医療は浄化停止であるという事が判ったとしたら、これも予想出来ないはずはない。\n\nだがこれを知らない人が、初めてこの文を読んだとしたら、大いに驚愕するであろう。\n\nそうして医学が今現に行いつつある浄化停止をすればする程、病気は起らなくなるので、それを医学の進歩と思い違い、益々その方法を進歩発達させる以上、これが逆効果となって、浄化微弱な人間ばかりが増えるのは当然である。\n\nすなわち弱体健康者となり、消極的健康者の社会が出来るのである。\n\nこの理を判り易くするため、二つの例を挙げてみよう。\n\n近来分った事だが、腺病質の虚弱児童程結核に罹りそうなものだが、事実は反対だという事と、今一つは伝染病が高度の文明国人には少なく、文化の低い民族と、そうして下層階級程多いとされている。\n\nこの事実によってみれば、前者は病気が発り得ない弱体者であり、後者は病気が発り得る健康者という事になる。\n\nとしたら実におかしな話と思うであろうが、それが事実であってみれば、何をかいわんやである。\n\nそこで医学は、こういう擬似健康者を旺（さか）んに造っているので、これで進んでいったなら、窮極はどうなるかを考えてみるとして、今一つの例を拳げてみるが、\n\n今日何よりも医学衛生を守る人程弱く、また弱いからそうする訳でもあろうが、そういう健康者が増えつつあるのは、注意すればよく分る。\n\nこれによってある程度病人は減ると共に、長寿者も増えるという妙な現象になる。\n\n近来米国も日本も、国民の寿命が延びたといって、サモ医学の進歩のように思っているが、これは前述の理由を知らないからで、吾々からみればむしろ憂慮すべきである。\n\n故にこのままで進むとしたら、次第次第に文化民族は消極的健康者が増え、いずれは重大な結果を生む事になろう。これは私の独断ではない。\n\n現に英国及びフランス等を見ても肯ける。\n\n近来両国民の元気のない事はなはだしく、ただ安逸を貪る事のみに汲々（きゅうきゅう）たる有様で、昔とは比較にならない程の国民性の衰えである。\n\nしかも米国でさえ最近のスポーツ界を見ればよく分るごとく、ボクシングなどは有色人種の方が桁違いの強さである。\n\n近来我国においても、この傾向が見え初めたのは大いに戒心すべき要があろう。\n\n右は現代医学の進歩の真相をかいたのであるが、では窮極において文化民族の運命はどうなるかというと、容易ならぬものがある。\n\nなるほど病人の数は漸次減るであろうが、その代り人間の元気は衰え、老人のような青年が増えるのは必至であり、一時は寿齢も延長するが、それを越えると大変な事になる。\n\nすなわち今度は漸次短命となるからである。\n\nしかもこの短命は今日のそれとは根本的に異うから、最早挽回の道はない事になり、ただ生きているに過ぎない人間が大部分を占める事になろう。\n\nもちろんその時代は機械文明も極度に発達し、便利な社会となるから、これがまた拍車をかける事になる。\n\nその結果長い間下積にされていた野蛮民族勃興の気運となり、ここに世界は野蛮と文明の交替が始まるであろう。\n\nこれこそ文化民族にとっての一大危機であり、その時になってあわてても最早遅いとしたら、今の内この誤れる現代医学に目覚め、積極的健康者を作り得る真の医学が出来なくてはならないのである。\n\nところが悲観するには当らない、何となれば神の大愛はこれを未然に防ぐべく、私をして真の医学の原理と治病の方法とを啓示され給うたからで、今現に素晴しい成績を挙げつつある事である。\n\nそのような訳でやがては全世界の医学者も一般人も、あまねくこの事が分るとしたら、いかに人類は救われるであろう。\n\nしかし一日早ければそれだけ速く危機を免れ得られる以上、何人も今直ぐに吾に来って、幸福の門を叩かれん事で、これを勧告して止まないものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月12日発行"
    },
    {
      "title_idx": 28,
      "title": "薬毒による浄化停止の影響",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "意外な話 （昭和24年8月20日発行）",
      "publication_title_ptbr": "",
      "content": "「近来、日本人の死亡率や伝染病減少を喜んでいるがこれは大間違いである、むしろ油断の出来ない現象で、その理由を説明してみよう。\n\n吾々の常に唱うる病気は、浄化作用である以上、上の健康体は浄化発生はないが、一般人は中の健康だから病気発生しやすい、その場合医療を受ける、\n\n医療は浄化停止だから摩擦を生じ、病勢悪化死亡する、伝染病も同様の理で、その証拠には普通健康民族は伝染病に罹りやすい、伝染病が老人に少なく、幼少青年期に多いのにみても明らかである、\n\nとすれば伝染病減少は体力弱化のためであり、死亡率減少は体力弱化のため、浄化が起り得ないから罹病率が少ない事になるからともかく健康が維持される。\n\n右の理は先進国の人口統計が物語っている、それは死亡率減少の次に来るものが人口減少である事は、英仏の統計にみて明らかである、\n\n英が近年人口増加率逓減によって国力が衰え、仏の人口マイナスは有名な話である。\n\nしかも日本は産制まで行う以上、数年ならずして人口大減少時代の来る事は吾らの確言するところである。」\n\n---\n\n医学の進歩と寿命\n「近頃医学の進歩によって、人間の寿命が延びたといっているが、なるほど数字から見たらば確かにそれに違いないが、それは表面に現われた現象であって、ただ漫然とそれを謳歌（おうか）する事は間違っている。\n\n何となれば確かに寿命は延びたが、病人の数は少しも減っていないのは統計が示していると医学も報じている。\n\nこれによってみても人間が健康になって寿命が延びたのなら、どんなに医学の進歩として礼讃してもいいが、そうでないとしたら漫然と楽観は出来ない。\n\nところがこのような矛盾した理由は医学で説明すべきだが、その理由が分らないとみえて、何ら説明を聞かないのは困った話である。\n\nまた世の中の人もその疑問を知りたいと思う人もないとみえて、新聞などにも出ていそうなものだが、まだ見ないのは不可解と思う。\n\n察するに医学に迷信している結果、少しは変だと思う事があっても、そこまでは考えないであろう。\n\nしかしそれも無理はない。\n\nなぜなれば医学の方で一般に納得がゆくよう詳しく説明すべきだが、それが不可能であるため、心では思っているだろうが、堂々と説明が出来ないのである。\n\nこれだけにみても私が常に医学の迷蒙を嘆いているのにみても分るであろう。\n\nそこで私はこれを徹底的に説明し、医学者に諭（おし）えると共に、一般人にも理解の出来るようかいてみよう。\n\n医療とは人間体内に保有している毒素の排除の苦痛が病気であるという事であり、その苦痛を病気と誤っている医学は、薬という毒を服まして排毒を停める。\n\nそれだけ苦痛が緩和されるので治ると間違い、無暗に薬毒を服ませる。\n\n故に毒の強い程効く訳である。ところが薬でも同じものを服んでいると段々効かなくなる。\n\nこれは人体の方で抗毒素が段々出来るからで、これは近来流行の麻薬と同じ理屈である。\n\nまた何病でも同じ薬を服んでいると段々効かなくなり、変えると一時効くという事は、長い病気の人や、医師もよく知っているであろう。\n\nもちろん効くという事は薬が替るから効くというのではなく、毒が替るから効くのである。\n\nつまり毒で病気を抑える、その毒が替るからである。\n\nところが近頃になって薬剤界の方でも抗性物質を使うとよく効くという事を発見したといわれている。\n\nこれが近来続出する新薬である。ではなぜ効くかというと、今まで人間が使っていた薬の性質とは一変した訳であるから、それで一時効くのである。\n\nしかしこれも年限が経てば元の木阿弥となるに決っているから、寿命の延びた自慢もお終いになろう。\n\nこれによって考えれば、新薬で病気が治ったのではない。\n\n抑えている期間が増えた訳である。\n\nところが困った事には病気が治り健康になったのではない、死ぬのが延びただけであるから、統計上病人が減らないのはその理由である。\n\nその結果死にもせず、健康にもならないという、言わば中途半端のブラブラ人間や老人が増えるので、国民の元気は衰え、生ける屍ではなく、健康である病人が増える事になる。\n\nこの見本が英仏であるから、英仏の国力の衰え方をみても分るであろう。\n\nこの事の最も著しいのが結核である。\n\n近年結核死亡率が減ったといいながら、患者は増えるばかりで、病院が足りない、ベッドが足りないで悲鳴を上げている。\n\nところでこれに拍車をかけるのが結核にはお決りの絶対安静である。\n\n従ってこの分でゆくと、何年も寝ながら天井を見つめている人間がサゾ増えるであろう。\n\nそれも若い人間が多いのだから、国家経済からいったら大きなマイナスであろう。\n\n日本が経済上不如意なのも、この辺に原因があるのであろう。\n\nではこの問題をどうすれば、最もいい解決が出来るかというと、それをこれからかいてみよう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月20日発行"
    }
  ]
}