{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_04_三　毒.json",
  "part": 7,
  "total_parts": 10,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "三　毒",
  "publications": [
    {
      "title_idx": 23,
      "title": "毒塊人間　１",
      "pub_idx": 0,
      "publication_title": "毒結五十年",
      "content": "「私は十八歳の時肋膜炎を患ったが、その時は、横腹を穿孔して、二百グラム程水を除った、\n\nところがその際の消毒薬と、そうして一旦治ってから、一年後再発した時の服薬と都合二回の薬毒が、\n\nちょうど背中と腋の下の間くらいのところに固まっていたのを近頃発見したので、\n\n溶してしまおうと思い自分で浄霊をしたところ、\n\n初めは随分固かったが少しずつ溶けて段々軟かくなり溶ける度毎に必ず下痢する、\n\n大して痛みはないが判で捺したように正確なのだから面白い。\n\nこれによってみても毒結なるものは何年経っても消えない事が分る。\n\n私は今年満六十八歳だから、ちょうど五十年間出ずに固まっていた訳である、\n\nだから浄霊を知らなかったとしたら、まさに一生涯帰らないお客様という訳なのだ。\n\n右のごとく、毒結が溶けて下痢になって出る程気分がよくなる、\n\n今まで長い間気が付かなかったが、普通の気持と思っていた、\n\nそれは、今度気が付いてみると、思いもよらない爽快感が湧いたという事で実に嬉しい。\n\nまずこれで二、三十年は寿命が延びるような気がする、オマケに頭も非常に具合がよくなり、原稿も今までよりよく書けるようになった。\n\nこれによってみても、薬毒なるものは、浄霊を知らないと一生涯消えないという事が判るのである。\n\nそれから下痢の原因の個所は私が常にいうごとく、ほとんど頭と背中である、\n\nそれでその部の毒結が溶けて、一旦腹に集まり下痢する場合と、飲食物の中毒による場合と両方がある。\n\n特に頭の浄化による場合は血液が多く出る、その際肛門から出るのを痔出血と言い、それが腹の方へ一旦滞溜してから出るのが赤痢である。\n\nそれでその毒血を早く出るよう自然の役目をするのが赤痢菌であるから、赤痢に罹った場合放っておけば順調に毒血が出て治るのである。\n\nところがそれを知らない医学は、あの手この手で出さないようにするため悪化するのだから、この理を医学が知ったとしたら人間はいかに助かるだろうかと思うと、私は残念で堪らないのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "毒塊人間　１",
      "pub_idx": 1,
      "publication_title": "毒塊人間",
      "content": "「私は常に現代人は毒の塊（かたまり）だといっているが、随分酷い言い方と思うかも知れないが、これが事実であってみればどうにもならないのである。\n\n信者の誰もが知るごとく、今日どんな人でも祖先から受け継いだ先天性薬毒と、生まれてから入れた後天性薬毒との、二種の薬毒によって毒の固りになり切っている。\n\nというのは私は二十数年来今日まで、何千何万の人間を取扱って来た経験によっても、そうでないものは一人もない。\n\n残らずといいたい程人間の形をした毒の塊といっていい。\n\nもちろん浄霊によれば容易に溶解排除せられ、病気も生命に別条ないまでに快（よ）くなるが、薬毒全部を除ってしまう事は、まず一生かかっても難かしいであろう。\n\nこのような訳だから今日人間の形をした毒の塊が高慢な理屈を言ってノサバっているのだから、これを吾々から見れば滑稽千万であり、碌（ろく）な智慧も出ないのは当然であろう。\n\nそうして私が常に唱えているごとく、その毒は人間が神経を使う所ほど集溜固結するのが法則であるから、近代人のごとく非常に頭脳を使う以上、首の周りから肩へかけて固っている。\n\nどんな人でもその辺を探れば必ず大小様々の固結やグリグリがあるからよく分る。\n\nこの固りの浄化作用が風邪であるからそのまま放っておけば毒素は順調に排泄され治るものを、無智な医学は薬その他の手段で出るのを停め、固めようとする。\n\nその上そのための薬毒も追加されるとしたら、それだけ固りも増え、益々毒塊人間となるのは当然で、浄化も起り易くなり、今日のごとく病人が多いのである。\n\nしかも頭脳が最も侵されるため、近頃のごとく頭の悪い人間が増えるばかりで、どんな人でも頭痛、頭重、朦朧（もうろう）感、焦躁（しょうそう）感、眩暈（めまい）等の苦痛のない人はほとんどあるまい。\n\nこの結果物の判断力が鈍く、正邪の区別さえつかず、常識の欠乏、智能の低下、鈍智鈍感、何事もその場限りで済ましてしまうのは、御自分を見てもよく分るであろう。\n\n従って病気、犯罪、貧困、争い等々忌わしい事の多いのは驚くばかりで、社会はさながら地獄絵巻である。\n\nそうして特に言いたい事は智識人のレベルの低さである。\n\n彼らの説くところ矛盾撞着（むじゅんどうちゃく）、定見も主張もなく筋も通らず、ただ活字の羅列に過ぎず、ほとんどは原稿稼ぎといってもいいくらいで、\n\n近頃の論説を読んでも後へ残るようなものは滅多にない。その中での二、三の例を挙げてみるが、まず宗教家である。\n\n彼らの説くところ何百何千年前の骨董的教説に、新しい衣を着せたようなもので、何ら新味はない。\n\nもちろん人々に感動を与えるなどはまずあり得ないといえよう。\n\nまた政治家にしても普通の頭なら、精々三十分くらいで結論の出るような問題でも、大勢かかって幾日も練るどころか、何カ月、何年に及んでも結論が得られないのを見てもその頭の悪さ加減が分るのである。\n\n一例として彼の再軍備問題にしても、この可否など実に簡単明瞭であるにかかわらず、擦（す）った揉（も）んだで未だに結論が出ないにみても肯くであろう。\n\nこれも智慮あり信頼出来る指導者がないからでもあろうが困ったものである。\n\nそれについて私は常に部下にいっている事は、相談や会議の場合、三十分以上かかるようなら止めた方がいいとしている。\n\nそれでも纏（まとま）りそうもない時は、私はワンマン振りを発揮して、一言で片付けてしまう事もよくある。\n\n本教が何事もスピード的に運んでゆくのもそのためである。\n\n次に経済界であるが、これも余りに頭が悪すぎる。\n\n衆知のごとく政府や財界の主脳者始め、日本の商工業者がいつも苦しんでいるのは借金である。\n\n恐らく世界中日本くらい借金インフレの国はないであろう。\n\nこの最大原因こそ利潤と利子との釣合せが下手糞なためと、事業盛衰の判断力、世界の趨勢や国家経済の動向などに見通しがつかなすぎるからである。\n\nそれもこれも鈍智のためはもちろん、借金の苦労がそれに拍車をかけるからでもある。\n\nまだ色々あるが、これだけでおよそ分ったであろうが、今一つ言いたい事は、近頃のごとく社会各面における忌わしい問題の多い事である。\n\n交通事故、火災、鉱山の災害、殺傷沙汰、自殺、心中、裁判沙汰等の外、風水害、農村の病虫害等々、\n\n要するにそのことごとくは頭脳の明敏を欠く結果で、その原因こそ薬毒であるから、何としてもこれに目覚めさせなければならないと痛感するのである。\n\n遠慮なくいって現在の社会は、毒塊人間が押し合いへシ合い、蠢（うごめ）いているとしか思えない程で、\n\n思えばこれを浄め給う神様の御手数こそ、さこそとお察しする次第である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "毒塊人間　１",
      "pub_idx": 2,
      "publication_title": "現代人の短命",
      "content": "「現在日本人の平均寿命は、四十四歳であるという、元来、百二十歳まで生きらるべき、定命としては、余りに短命である。\n\nほとんど、天寿の三分の一しか、生きられない訳である。\n\nたまたま七十八十まで生きる人は、長命として、大いに祝うのであるが、かような人世へ対して人は何ら、疑問を持たないのである。\n\nそれはその原因も、方法も、発見し得ないから、止むを得ず、諦めて居るので、それがいつしか常識にまでになったのであろう。\n\nしからば、この短命の原因は、どこにあるのであるか、それを、これから説明してみよう、私が、多くの健康者も、不健康者も、調査してみるにおいて、実に、驚くの外ないのである。\n\nそれは、あらゆる人々の肉体は、ほとんど、膿汁と毒血で充満していると言ってもよい位である。\n\n故に健康者といえども、いつ、大病が発生するや知れない、危険の状態に、置かれてある事である。\n\n私は現代人が、よく生を保って居るとさえ、思うのである。\n\n又、これに気が付かない現代医学も、不思議であると思う、極端に言えば青白い顔は膿汁の為のそれであり、色艶の好い、油切った顔は、毒血の逆上（のぼせ）とさえ、思うのである。\n\nもし、このままにして進まんか、実に国家の前途に対して、寒心と恐怖に、堪えない次第である。\n\nかような、汚穢に満ちた人間が、天寿を保ちあたわぬのは、真に当然である、近来、最も多い、神経衰弱、肺結核等は、膿汁のそれが、原因であり、脳溢血、中風、リョウマチス等は、毒血の多量に由るのである。\n\n故に、現代人の短命であるのは、その膿毒の為に倒れるので、その膿毒に堪えられないからである。\n\nたとえば、重い荷を背負って行く、遠路の旅人のごときもので、路半（なかば）にして、疲労と困憊（こんばい）の極、道端に昏倒する様なものである、\n\n何と情ないではなかろうか、獣類でさえ大方は、定命を保ち得るのに、万物の霊長と誇る人間が、天寿の何分の一しか、保てないと言うに到っては大いに考えざるを得ないであろう、にも係わらず、医学は進歩したというのである。\n\nこの点において、今日の宗教も、無力であると言える、何となれば寿命を延ばしてくれる宗教は、ほとんど無いからである。\n\nそれは、信仰者も無信仰者も、同じ様に病気に罹り、同じ様に死ぬのを見ても、あきらかであろう。\n\n現代医学も、現在の宗教も、無病者たらしむる事も、天寿を全うさせる事も、出来ないとすれば、その存在価値を、疑わざるを得ないであろう。\n\n本療病術とは、汚穢に満ちた人類を、浄化する事業である。\n\n国民の延命運動である。\n\nこれは新日本医術の大療法を拡充する事によって、達成されるのである。\n\nそうして、人間が汚穢を取除かれたなら、ひとり、肉体の健康ばかりではない。\n\n霊体合一の理によって精神も健全になるのは、当然である。\n\n精神が健全になれば、その人の行為は、正しからざるを得ない。真の人間としての、道をふむ事になる。\n\nいわゆる、完全人間に成るのである。\n\n完全人間が多数になるに従って、国家社会は、健全なる発達を遂ぐるは、必然であろう事である。　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "毒塊人間　１",
      "pub_idx": 3,
      "publication_title": "病人を一皮剥くと膿と毒",
      "content": "「私はいろいろと毎日事実によって知らされる。\n\n毎日いろんな病人の方がみえますが、病人でなくとも健康診断などで来る人もあり、そういう人達の一皮剥（む）けば、膿と毒で、これを考えるとき恐ろしい感じがする。\n\n若い方できれいな方もあるが、膚をみると本当の血が循環しているんでない。\n\n観音会の方でも掃除されてる人もあります。\n\nその方は、おデキのできてる人があるが、これは結構なんで浄められるんで、ただ楽に浄められるのと、苦しんで浄められるのとあって、これはその人の想念、信仰などによるんであります。\n\nしかし、汚れも清められなければならぬことになっている。\n\nこの人の霊体の曇りはいかに激しいか判らぬ。\n\nなぜかというと、何千年の夜の世界にいて、本当の太陽の光に遇わなかったからであります。\n\nこれを清めなければ人類は、近き将来に滅亡しなければならぬと思う。\n\nしかしこれだけ曇った人類の汚れを浄めるものがあるかというと、他には断じてない。\n\nあらゆる宗教はたくさんあるけれど、それを掃除し得る宗教はない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "毒塊人間　１",
      "pub_idx": 4,
      "publication_title": "薬は体内で固結している",
      "content": "「私は昨日から歯が痛くて少し腫れてますが、これは歯の肉に固まりがあって、それが溶けてきたのです。\n\nこの歯の薬の固まりですが、この薬が今年で三十七年になります。\n\n三十七年たっても、今もってなくならないというのは、固まってしまうのです。\n\nですから新しい信者の人などがかなり浄化して出たので、もう薬毒はなくなっただろうと思うと、あに計らんやこれからです。\n\n二十年も三十年も前にのんだ薬などは、もうなくなっているだろうと思うと、どうしてどうしてなかなかです。\n\n固まっているからですが、それが順に溶けていくのです。\n\nですから一生涯なくなるということはないでしょう。\n\n私は三十七年前のを毎日浄霊してます。\n\nそれから横腹と背中の間に固まりがありますが、これは肋膜の時の水が残っていたのが固まっているのです。\n\nそれに薬毒もありますが、これはちょうど五十年前のがまだあるのです。それは固まってしまうからです。それでいつまでたっても取れないのです。\n\nそれで誰でも浄霊によって、やっと溶け始めて出るのですから、たいへんなものです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "毒塊人間　１",
      "pub_idx": 5,
      "publication_title": "現代人は肉一毒九",
      "content": "（井上先生「天国の福音」中の省略された原稿「恐怖時代」を朗読）\n\n**明主様御垂示**  \n「人類は今まで薬を使ってきたが今後霊界が昼になるにつれて火素が増量し、今まで服用した薬は体外へ排除される。\n\nそのときも既存の固め療法をしていたら勿論死を免れない。\n\n薬毒の多い現代人はその時が到れば急激な浄化のため相次いで死亡し「人類は何分の一、何十分の一またはそれ以下に減ずるかもしれない」\n\nそしてその恐怖すべき時代は「一九四七年以降数年間に現出するであろう」。\n\nみんな毒でいっぱいなんだ。肉や皮膚より毒のほうが多いでしょう。\n\nでそうじゃなくてまったく多いんです。\n\nそのときに疥癬をやった者は浄化が軽くてすむ。だから疥癬はありがたいんですよ。」\n\n**信者の質問**  \n「肉三膿七ですか。」\n\n**明主様御垂示**  \n「そのくらいなら上等ですよ。肉一毒九ですよ。\n\n昔は「膿塊人」と題して笑冠句を作ったもんです。\n\nいまのような激しい病気や形の変わった浄化が起ったとき、初めてこのお浄めの意味がわかります。\n\n私がこう言うと悪宣伝の材料になり観音会に入らぬと死んでしまうなどと言う人が出る。\n\n私が言った通り言うならいいけどオマケがついてしまう。\n\n空気が三分間なくなるという話もよく調べたら出口王仁三郎が言ったんです。\n\nそしてこっちで言ったようにしてこっちを害しようとしたんです。\n\nやっぱり邪神が憑依しているんです。\n\nほかの宗教でもこういうことは言ってます。\n\n以前キリスト教の牧師で「天国の福音」会会長という人に会ったらその人がいわく「世の終わりとは人類が全部死んでしまって千年経ってからいったん死んだのがポツリポツリと生きかえる、それが復活だ」と言っていた。\n\nそのころ私は宗教のことはよく知らぬのでバカバカしくてね。\n\nまたチベット学者の河口慧海を訪ねて、人間は死ぬとどうなるかと訊ねたら、宇宙の大霊に溶け込んで零になってしまうと言っていました。\n\nそんな考えになると虚無思想で悪いことをするようになる。\n\nなぜなら善をしても悪をしても死んでから零になるんなら悪いことをしてもこの世の中で楽をしようという気持ちになるから。\n\n何年何月にどうなるという予言は外れるものだ。\n\n関西の地震もそうです。\n\nそういうことは人間に判ってはいけないんです。\n\n寿命と同じで寿命があらかじめ判ったら人はいい加減前からもうあとこれこれで死ぬんだからと言ってブラブラ遊んでしまうでしょう。\n\n地震が確実に予言されたら家を建てる人もなくなってしまう。\n\nだからそんなことを知らせるのは邪神です。\n\n正しい神はただこういうことが将来あると知らせるだけです。\n\n大本で浅野和三郎を訪ねたとき、お立替は昭和十一年にあると言ったので、もしなかったらどうするかと問うたら、私は軍人だから腹を切ると言っていた。\n\n十一年にはなにもなかったので彼は止めてしまったのです。\n\nキリストの再臨なんてのもね、「メシヤは夜盗人の来るがごとく来る」とか「栄光の雲に乗って天降る」とか書いてある。\n\nこれはどっちにもとれるようにしてあるんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "毒塊人間　１",
      "pub_idx": 6,
      "publication_title": "人体内の薬毒はほとんど無限",
      "content": "**信者の発言**  \n「だいたい秩父宮様は丈夫な方なのでございましょう・・・十数年もかかってやっとまいったのでございますから」\n\n**明主様御垂示**  \n「それは素晴らしく丈夫な人です。山の宮様と言って山が好きなくらいですから・・・。\n\n私が登山しているときに、よく、去年秩父宮様がおいでになったと聞きましたが、そのくらい丈夫だったのです。\n\nそれで、最初に結核と言われましたが、やっぱりいくらか胸に曇りがあったのでしょうが、それから薬をのみ始めたのです。\n\nそれが最初は膵臓に固まって、その圧迫によって糖尿病になったのです。\n\nそこにもっていって薬をのむから、左のほうが一杯に溜まって、それが右のほうに行って、それが胆嚢を圧迫して黄疸になったのです。それが致命症です。\n\nだから少しの薬が、だんだんやっているうちに命に関わったのですから、結局医学の殺人です。\n\n医学によって殺したわけです。」\n\n**信者の発言**  \n「とにかく十数年間もてたということは、そうとうに丈夫だったのでございますわけで」\n\n**明主様御垂示**  \n「そうです。\n\n私は、秩父宮様に限らず、人間というのは丈夫なものだと思ってます。\n\nこれだけの毒をのんでいて、なお生きて働いているのですからこんなに丈夫なものはありません。\n\nむしろ馬や豚のほうが弱いです。\n\n今度も豚コレラということでその予防注射をしたら、四十五頭が死に、六百七十五頭が発病し、さらに続発が予想される、というのですが、\n\nそれは予防注射のために死んだのですが、人間ならそうは死にません。\n\nそのくらい人間は丈夫に神様はつくってあるのです。\n\nだからそういう家畜よりも、寿命にしても人間のほうがずっと長生きします。\n\nそれは馬や牛の寿命でもとても人間ほどは長生きしません。\n\nそれで浄霊したりしてみると、みんな実に毒があることが分かります。\n\n体の肉や血よりも毒のほうが多いくらいです。\n\nそれでいて生きているのですから大したものです。」\n\n**信者の質問**  \n「特に最近は御浄化が強くなりましたが、自分の体は他の人より良いと思っておりましたが、あっちからもこっちからも出てまいりまして驚きます」\n\n**明主様御垂示**  \n「そうなのです。疥癬を何べんもやったとか、下痢とかオデキをやって、自分はあらかた毒がなくなったと思いますが、とんでもないことで、それはほんの何分の一というわけで、まだいくらでもあるのです。ほとんど無限なくらいです。」\n\n**信者の質問**  \n「数年ならずして浄化が非常に旺盛になりますことと思いますが、そのときの世の様というのはたいへんなものと思われます」\n\n**明主様御垂示**  \n「それはたいへんなものです。\n\nおまけにアメリカなどは実に薬をのむのです。\n\nそれでパンなどにもビタミンＡとかＢというのを入れて売っているのです。\n\nそれから水は水で晒粉を入れますが、それを良いと思っているのですからしようがありません。\n\nだからこの浄化が起こったらたいへんなものです。\n\nそこでアメリカなどでできる薬はだんだん毒を強めているのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "毒塊人間　１",
      "pub_idx": 7,
      "publication_title": "寄生虫と毒素との関係",
      "content": "**信者の質問**  \n「回虫などの寄生虫と毒素との関係はいかがでしょうか。」\n\n**明主様御垂示**  \n「虫なんか湧くのは体内に毒素があるからで、虫はその毒素を食って生きているのです。\n\n虫がいるからって心配はありませんよ、御浄め（註　浄霊のこと）すれば早く出ます。」\n\n**信者の質問**  \n「虫が体内の毒を食えばそれだけ毒は減ることと思われますが。」\n\n**明主様御垂示**  \n「回虫はしかし毒をそんなにたんとは食べないから駄目です。\n\nふつう回虫は二匹いる。\n\n五匹も六匹もいると病気として扱うのです。\n\nそしてその二匹はたいてい夫婦です。\n\nだから一匹出ると必ずまた一匹出てくる。」",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "毒塊人間　２",
      "pub_idx": 0,
      "publication_title": "人間の毒の量は大変なもの",
      "content": "「一日の晩に腹が痛んで下痢をして夜中中・・・四回でしたか、随分たくさん・・・こんなにもあるかと思うくらい出たのです。\n\nで、なにかにあてられたのかと思って食物を考えてみたが、それらしいものもない。\n\nもしあてられたとすると、同じに食べた人もそうなるが、ならないからどうもそうでない。\n\nで、私は後頭部に固まりがあるのです。\n\n八つ頭の小さいようなものですが、これは先に一年間歯の薬を毎日つけ通しだった。\n\nこれは私の書いたものにありますが、これがここ（後頭部）に固まっていた。\n\nこれが長い間　固まっていたのが、去年あたりから私の浄霊で溶けてきた。\n\nこれが下痢になっていた。ですから毒というものは・・・今度知ったものではないが、このくらいのものが溶けると、このくらい（多く）になります。\n\n薬だって、仮に薬一合服みますと、一勺よりもっと小さく固まるものです。\n\n三十分の一か五十分の一くらいに固まります。\n\nですからそれが溶けると、何十倍というものになります。\n\nこれは信者さんはみんな知ってますが、毒は溶けると実に多いものです。\n\n痰などいくら出しても出るし、それから膿でもなんでも、いくら出ても出ても後できます。\n\nそのくらい増えるものです。\n\nそうして後見ると少し小さくなりましたが・・・十分の一あるか、なしかくらいに小さくなったが、まだそうとうあります。\n\nそうしてみると人間の毒の量というものは、たいへんなものです。\n\nだから今信者さんも、特に幹部の人なんかは、特に猛烈な浄化が起って驚いている人がありますが、そういう人は神様のことに働いたいろいろな功労によって、浄化が早く来るのです。逆に考えると良いのです。\n\nあれだけ一生懸命やって、あんなに酷い浄化で苦しむのはひどい、とあべこべに考える人があるでしょうが、その逆です。\n\nあれだけ一生懸命神様のことをやったので、浄化を早くしていただくというわけです。\n\nこれをもういっそう深く考えると、一般の社会の人間が、いずれはそうなるのです。\n\nですからそうなった時の想像をしてみると、助かる人というのは、まずいくらもないでしょう。\n\nそれも、早く浄霊すると良いが、やっぱり医学の力に頼りますから、そうすると一時抑えをやる。\n\nところがもうそういう時になると浄化の方が強いですから、一時抑えがかえって逆作用になって苦しんで死ぬというのが多いです。\n\nですから病気になるかならないうちに片っ端から死んでしまいます。\n\nそういう時が来るのです。\n\n特に怖いのは、結核なんか近ごろ死亡率が減ったとか言ってますが、あれが怖いのです。\n\nあの結核の新薬というのは、今までの薬より毒が強いのです。\n\n毒が強いから、一時止めるから死ぬ人が一時延びるのです。\n\nそれで喜んでいると、その毒の浄化が起ります。\n\nそこにもっていって浄化が激しくなっているからして、それはもう悪性の結核がたくさん起ります。\n\n当局もまごつくし、一種の恐怖時代が来ます。\n\nそれが最後の審判です。\n\nこれは二千年も前から神様の方ではちゃんと警告を与えてあるのです。\n\nで、日本人なんかでもごく上等で三分の一・・・三割助かったらごく上等です。\n\nあるいは助かるのは一割くらいかもしれません。\n\nなにしろ今の一般人というのは固まり健康です。\n\n固まってわずかに健康を保っているのですから、溶け出したら想像もつかないくらいの大悲劇が起ります。\n\n実に恐ろしい話なのです。\n\nで、今私はそういうことを書いてますが、今書いてきたのを読ませます。\n\nこれは「文明の創造」の中に入る項目です。\n\n（御論文　「病気〔健康〕と寿命」　拝読）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "毒塊人間　２",
      "pub_idx": 1,
      "publication_title": "薬毒、血膿というものは非常に多い",
      "content": "「それから、真善美の世界を造るということで、真善はともかく、美と言うと、美術館とか地上天国ということで、これは分かりきった話です。\n\nところがまだ気のつかない美というものがあるのです。\n\n美の世界ではないのですが、それはなにかと言うと人間の腹の中です。\n\n人間の臓物を美にしなければならないのです。\n\nまずどんな人でも、一皮むいたら、それはもう血膿でいっぱいです。\n\nとにかく筋肉や骨の量と、今の血膿の量とを比べたら、血膿の方が多い人が大部分です。\n\nおそらく、世の中で汚い物と言えば、血膿だと思います。\n\nこれは糞小便よりもっと汚いと思います。\n\n馬鹿に汚い話ですが、その血膿というのは、なにからできたかというと薬です。\n\n薬が変化したものが全部血膿です。\n\nそこで今の人間はウンと薬毒が入ってますから、とにかく毒血と血膿がいっぱいに詰まっているわけです。\n\nだから、おそらく一番汚いのは人間です。\n\nいろんな寄生虫がわくというのはあたりまえです。\n\nだいたい人間の体に虫がわくということはあり得ないのです。\n\nだからみんなきれいなことを言っていても、御自分の腹の中ときたら、それこそ糞溜めより汚いのです。\n\nだから真善美の美の世界と言うが、これはまず人間の腹の中から美にしなければならないのです。\n\nその因が薬毒ですから、薬毒からなくしなければならないのです。\n\nそれで、体の中が汚いから、そこで想念も汚くなるわけです。\n\nこれは霊体一致ですから・・・。\n\nそこで今読んだ正義感の不足というのも、やっぱりそのためです。\n\nそれで神様の話をしても分からないというのは、分からないはずです。\n\nそれで汚いものを掃除されるわけですから、それは苦しいです。\n\nだから、どうも信じられないとか、分かりが悪いというのは、つまりそういう汚いものは曇りきっているから、それが邪魔していて通じないわけです。\n\nそれでその掃除が始まると、その掃除を止めようとする。\n\nそれがまた薬ですから、掃除をする働きを止めようとして、またその掃除をすべきものを入れるわけです。\n\nやっぱり超愚 です。\n\nそういうようなわけで、美というものは、まず人間の腹の中というこれです。\n\n浄霊というものは、つまり美にする働きです。\n\n汚いものをきれいにするというわけです。\n\n今の世で心のきれいな人間が非常に少ないということは、心でなく肉体が汚いのだから、どうしても浄霊ということによって、一番根本的に本当に結果を得られるというわけです。\n\n浄霊は人間を使って個人個人に掃除をしてくれる仕事です。\n\n神様はそういう方法をとられたわけです。\n\nところが霊界がだんだん明るくなる、昼間になるということは、人間の霊体の霊身の方が全体的に浄化されるわけです。\n\nそのために、つまりいろいろ病気が起こる。\n\nだから神様の方で全体的に病気が起こるようにすると、人間の方で＝メシヤ教信者がそれを治し、汚いものを除る、出してしまうということで、神と人との共同作業です。\n\nところがその薬毒、血膿というものは非常に多いのです。\n\nそれは実に想像もつかないくらいなものです。\n\nまずその人の一生涯でそれがすっかり除れる人はないでしょう。\n\n私でさえ今もって毎日自分で自分を浄霊してますが、歯の悪いのは今年で三十七年目です。\n\n最初から知ったのではないので中途からですが、とにかく知ってからでも十数年になりますが、自分で浄霊を始めたのが約十年くらい前からですが、それで今もって毎日やらなければ、少しずつ始終痛んでいるのです。\n\nだから薬毒が自然に除れるということはまずないです。\n\n時々風邪引きとか下痢するとか熱が出るということは、勿論それだけ毒が減りますが、それはわずかなものです。\n\nそれで浄霊を何十回何百回やるということは、かなり除れます。\n\nそれから疥癬で体中カッタイボウみたいになりますが、それでそうとう除れます。\n\n疥癬の毒というのは天然痘の毒で、つまり古い毒です。\n\nつまり親の遺産で、その浄化です。\n\nところが自分が生まれてから入れた毒がたいへんなものです。\n\nそれで疥癬の時に痒いのは天然痘の毒ですが、黒豆のようなものができて痛むのは薬毒です。\n\nですから疥癬でも薬毒もそうとう混るわけです。\n\nそれで、疥癬でアンナに毒が出たからもうよいかと思うと、まだまだウンとあるので、本当に疥癬で出たのは一部分のようなものです。\n\nそれから私がやっぱり毎日のように浄霊しているのは、背中と横腹の間に毒があるのです。\n\nこのごろはだいぶ減りましたが、これは昔肋膜をやった時のもので、私が美術学校に行っていたときに目を悪くして、ヨードカリという海藻から取った薬を二、三年毎日続けました。\n\nそのために肋膜が起こって、肋膜から肺結核になったのですが、肋膜から水を除ったり、薬も多くのみましたが、\n\nやっぱりヨードカリを多くのんだのです。\n\nこれは弱い薬で、痛んだりすることはないのですが、しかし始終胸が凝ったりするのです。\n\nこのごろはほとんど忘れてますが、それが約五十年前のものです。\n\nですから三十七年前とか五十年前の薬毒が今もってあって、毎日浄霊しているのですから、いかに恐ろしいかということが分かります。\n\n信者などで「あれだけ浄化したから、もうないと思ったらまだある」ということがありますが、あなた方もそういうことがよくあるでしょう。\n\nそういうようなわけで本当にたいへんなのです。\n\nそれが一番分かるのはなにがよいかというと寿命です。\n\nおそらく今は百歳以上生きるのは、万人に一人か十万人に一人というようなものでしょう。\n\n長生きをして九十代くらいです。\n\nふつうは寿命が延びたと言っても六十か七十です。\n\nそれで死ぬのは全部薬毒のためです。\n\n薬毒がぜんぜんなくなれば、必ず百以上は生きます。\n\nそれで薬毒が多いほど早死になのですからして、それで見ればはっきりしてます。\n\nしかし、近ごろ寿命が延びたと言ってますが、それは薬毒が出ようとするのを押さえつける工夫が進歩したのです。\n\nこれは医学で言う抗生物質という、今までとぜんぜん違うもののためです。\n\nそのうちで特に寿命に関係して早死にさせたのは漢方薬です。\n\n日本人の寿命というのは漢方薬が縮めたわけです。\n\nそれで近ごろ漢方薬を止して西洋の薬をのむようになってから寿命が延びたわけです。\n\n以前外国の方では日本人より寿命が長いということを言われてましたが、それは漢方薬を使わないためです。\n\nですから寿命を縮めるのは漢方薬に限るのです。\n\n・・・と言うと変な言い方ですが・・・。\n\nそこで最近の寿命が延びたというのは、漢方薬がなくなったためと、西洋の薬が抗生物質の薬に変わったためです。\n\nこれは割合に副作用がなく浄化作用を停止するのに効果があるのです。\n\nそういうようなわけで、人間の腹の中が汚いという、そのことをよく知っておくとよいです。\n\nそれがために婦人などは、顔色が悪いとか顔が荒れるとか唇の色が悪いとか言って、いろんな化粧品を使って、そうしていわゆるごまかしているわけです。\n\nそれがために、まず美人というのはないです。\n\n化粧しなかったら、今の女の顔は見られやしません。\n\n私はよく、あまり化粧しない女の顔を見ることがありますが、美術展覧会に行くと女の画家が多いのですが、女の画家は割合に顔を気にしないとみえて、化粧しないのです。\n\nその代わり汚い顔です。\n\n男の方がよほどきれいです。\n\n展覧会にはいつも絵を見に行きますが、つい若い女の顔を見ると、実に汚いです。\n\nだから化粧品が売れるのです。\n\n売れるから広告などにたいへんな金を使うのです。\n\nそういうわけで、汚い・・・ほとんど血膿を皮膚で包んでいるのだから、きれいなはずがないのです。\n\n私はよく言いますが、「人間気がつかないが、人間の皮膚ぐらいありがたいものはない。\n\nもしこの皮膚がなかったら、汚くて、とうてい人前には出られない。\n\nだからその皮膚の恩恵も感謝しなければいけない」と、よく女などに言いますが、そういうようなわけで、つまり美人を見てもあんまり美に酔わされないためには、中身を考えてみる必要もあると思います。\n\nそうなると恋愛ということも、ちょっと熱が冷めます。\n\nしかしそうなるとやっぱり精神的に心の方の美を求めるから、かえってよいかもしれません。\n\nそういうようなわけで、人間は意外に薬毒が多いということと、血膿というものは薬毒の変化したものということと、人間の美というものも体の中がきれいにならなければ、本当の美ではないということです。\n\nやっぱり腹の中が美になれ・・・肉体が美になれば心も美になりますから、そうすると美しいものを好むということになります。\n\nだから美術館などを見る、あるいは見ているうちに趣味が出てくるということは、やはりそういったような汚いものが精神的にそれだけ減ってゆくわけです。\n\nつまり魂が美から受けるその作用によって、魂がそれだけきれいになるわけです。\n\n非常に必要なことです。\n\n神様はそういった、つまり楽しみながら魂をきれいにする、要するに浄化ですが、そういうことをやられるわけです。\n\nだからして真善美の美ということの一番の根本は、人間の体の中を美しくするということで、その方法は、つまり直接には浄霊、間接には教えを耳に聞き、それから美を目から入れるということです。\n\nだからしてメシヤ教がやっていることは、本当に地上天国を造る要素なので、他の宗教でそういったような考えでやっているのは、ほとんどないのです。\n\nただ教祖の教えを丸呑みにして、無我夢中に、禁欲生活をしたり、大きな声をしてうなったり、太鼓を叩いたりいろいろしてますが、それでもないよりはよいです。\n\nそれがぜんぜんない人はどんな悪いことをするか分からないし、どんな犯罪者になるか分からないです。\n\nとにかく神仏に向かっていれば、たとえ馬鹿馬鹿しいことをやっていても、それだけの心掛けであれば、兇悪犯罪をするということはあるわけがないです。\n\n何々教信者が殺人強盗をしたということは聞かないから、これはよいですが、しかし本当に良い世界を造るということは、メシヤ教のやり方以外にないわけです。\n\nところがメシヤ教をおそろしく毛嫌いするのですが、というのは、つまり身体の中に汚いものをウンと持っているから、どうも掃除がつらいというわけです。\n\nこの掃除がつらいというのが副守護神です。\n\nというのは、自分にとって勝手が悪いことになるから、極力止めようとするのです。\n\n特に狐や狸というのは自分の居所がなくなるようなわけですから、つまり萎縮してしまい、活動ができなくなるのです。\n\n彼らが一番怖いのは光ですが、メシヤ教は光で救うのです。\n\nところが一方祖先とかいうのは、光によって浄められれば霊界の地位が上がりますから、救われたいというわけです。\n\nよくお蔭話で、祖霊が喜ぶ状態とか、信者にしたいとか、副守護神が邪魔しているのがありますが、それが分かってみれば、実によく分かります。\n\n近ごろ非常に精神病が増えたということは、そういった動物霊が働きやすくなったからです。\n\n働きやすくなったということは、人間の霊が曇ると彼らの活動力が増しますから、ここに汚い血膿なら血膿があれば霊の方は曇りが強いわけです。\n\nそれで曇りがあるほど動物霊というのは、そこで仕事をしやすくなるわけです。\n\nだから了簡の間違った者や罪を犯す者は、副守護神、つまり動物霊が働きよい状態に置かれているわけです。\n\nだから犯罪者が多いということや、さっき言ったとおり正義感が少ないということは、それとチャンと平均しているわけです。\n\nだから今日正義感が薄いというのは世界的です。\n\nすべて一時的御都合主義で、本当にこれが正しいと言って、それをやろうとする人はほとんどないです。\n\nこれは年中新聞やラジオで各政党や政治家がいろんなことを言っても、これなら本当に国民のためになる、世の中のためになるということはないので、\n\nお座なり的で、実は、わが党が大きくなるとか、わが党のためになるとか、自分が出世する、というケチな考えで、こういう政策が本当に国民のためになるということをやる人は、ごくわずかしかないです。\n\nそういうようなわけで、心が曇り、肉体は毒で埋まっているということがよく現われてます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "毒塊人間　２",
      "pub_idx": 2,
      "publication_title": "人間、一皮むいたら毒血と膿でいっぱい",
      "content": "「それから真善美の美というと、美しいもの、つまりだいたい目に見えるものです。\n\n心の美しいということもありますが、とにかく汚いものを美しくする、それが地上天国におけるもっとも重要な条件です。\n\nところが、そういった自然の美とか人工の美といったものでなく、もっと肝腎な美があるのです。\n\nそれはほとんど気がつかなかったろうと思うのですが、それはなんの美かというと、人間の肉体の美なのです。\n\nというのは、外面から見た皮膚の美でなく、中身です。\n\n皮を一枚剥がした中身の美です。\n\nところがこれが、今の人間はたいへんな醜になっているのです。\n\nこれは浄霊をする人はよく知ってますが、人体は実に薬毒が多いです。\n\nいくら薬毒を減らしても、なかなかで、後から後から出てくるのです。\n\nオレはあれほどの疥癬をやったから、もうたいして毒はないと言って安心していると、さにあらずで、後から後からいろんな毒が出てくるのです。\n\nそれで今まで疥癬の重いのをやって、もうあらかた毒が出たような気持ちになって、それからそれ以上の病気が出る人もあります。\n\nそれほど薬毒が多いのです。\n\nですからその薬毒なるものは、つまり分かりやすく言えば、血膿・・・毒血と膿です。\n\nですから人間、一皮むいたら毒血と膿でいっぱいです。\n\nおそらく骨や筋肉より多いでしょう。\n\n毒血と膿を取ったら骨と皮だけになります。\n\nですから私は言いますが、人間は皮膚のありがたみというのに気がつかない。\n\n人間、美男とか美女と言ってきれいに思ってますが、一皮むいたら見られたものではないです。\n\n昔、骸骨の絵があって、それに皮肉が書いてありましたが、文句は忘れましたが「一皮むけば、人間はこんなものだ、こうなるのだ」と書いてありました。\n\nそれは骨だけですが、とにかく毒血と膿でいっぱいなのです。\n\n医者が手術したときもそうですが、これは現場ではなく写真で見ましたが、これは衛生博覧会で模型が出てますが、たいへんなものです。\n\nですから一番肝腎なことはそれを美しくすることです。\n\nつまり毒を除ることです。\n\nということは無論分かりきった話で、浄霊でそういうふうにしてますが、ただそんなにたくさんあるということを、みんな分からないのです。\n\nですから少しでも毒が減ると、自分はもうたいへんきれいになったようにうぬぼれたがるのです。\n\nそれが間違っているのです。\n\nとても、そんなうぬぼれどころではないので、肉体的には自分の体に愛想が尽きるくらいです。\n\n現に私がそうです。私が五十年前の肋膜のときにのんだ薬ですが、これは水の溜まらないように、とのためでしたが、その前に目が悪くて、ヨードカリという薬を二年ほど続けてのみました。\n\nこれは海藻からとる薬ですが、これが溜まって肋膜が起こったのです。\n\nやはりこれが肋膜の付近に溜まっていたのです。\n\nですから今もって背中と横腹の間にゴリゴリがあるのです。\n\nこれを三、四年前からやってますが、まだあるのです。\n\nそれから肋膜の時にのんだ薬がありますが、これが十八の時のですから五十年以上前です。\n\nそれから三十七年前に歯を悪くしてやった薬が今もってあるのです。\n\n近年ほとんどのように忘れてますが、それでも毎日のように少しずつ痛みがあるのです。\n\nですから私なども、本当になくなるには、もう二十年ぐらいかかるのではないかと思います。\n\nですから九十になったら本当に薬毒がなくなり、それから大いに活動ーできるかできないか分かりませんが・・・。\n\nその代わり減るに従って年々体の具合が良くなって行きます。\n\nですからかえって近ごろ若くなったと言われます。\n\nそれはかえって薬毒が減ったためです。\n\nそれほど薬毒というものは、しつこいものだということを知らなければならないです。\n\n私も随分重い疥癬をやりましたが、毒にもいろいろ種類があるのです。\n\n疥癬の毒と、頭の痛くなる毒とか、腹の痛くなる毒とか、いろいろ種類があるのです。\n\nそれで、疥癬の毒というのは天然痘の毒ですから、そこで疥癬は痒いのです。\n\nまず痒いのは天然痘の毒と思えばよいです。\n\nそれから疥癬でも、痛いので黒豆のようなものができますが、これは薬毒です。\n\nですから疥癬は天然痘の毒に薬毒が混って苦しむものです。\n\nそれで毒によって、痒いのと、痛いのと、麻痺したのと、いろいろあります。\n\nそれは自分のつけた薬やのんだ薬を考えてみれば分かります。\n\nそれからいつも言うとおり、一番痛い毒は消毒薬です。\n\nよくお蔭話とか質問に、霊的の病気のように思っている人がありますが、霊的の病気もありますけれども、ごくわずかなものでだいたいは薬毒なのです。\n\nよく病気が思うように治らないというような時　質問があり「なんの霊でしょうか」とか「霊的でしょうか」というのがありますが、そうではないので、みんな薬毒です。\n\nそれから霊的の病気があるとしても、やはり薬毒です。\n\nつまり霊が薬毒で曇っていると悪霊が憑きやすいのです。\n\nですから薬毒というものを知っているのは、霊の方が知っているのです。\n\n狐などは特に薬毒を知ってます。\n\nいつか、狐が「コイツをやっつけようとして随分薬をのましたが、このごろメシヤ教に入って薬を止めてしまったので困る」ということを言っていたことがありましたが、薬毒で肉体を悪くし、それで霊を曇らせる。\n\nそうすると狐は大いに働きよくなるのです。\n\nですからこの点は人間より狐の方がずっと偉いです。\n\n人間の方は、われわれの方でいくら薬毒を言っても、最初はなかなか信じないのですが、狐の方は知っているのです。\n\n医者にかからせ、手術をさせたりするのは、狐がやらせるということが非常に多いのです。\n\n学者というのは狐より以下ということになります。\n\nおもしろいのは、そうやって人間の霊を曇らして、いろんな動物霊が悪いことをさせるのです。\n\nだから今言う正義感がないということは、その原因はやはり薬なのです。\n\n薬が悪を作っているということになります。\n\n薬が人間の体を弱らせ、悪を作り、社会を悪くし、世の中を悪くするということになるのですから、薬というものは、いかに大きな罪悪を作っているか分からないです。\n\nだから人間を健康にする、あるいは罪悪をなくするということは、薬をなくするということになるのです。\n\nそれを今浄霊しているのだからして、そのことが本当に分かったらずいぶん恐ろしいわけです。\n\nそれから、霊が曇るということは、今言ったとおり肉体が汚くなっているというわけで、霊的には、霊が低くなっているのです。\n\nだからしてどうしても、劣等なことや、汚いことに対して、あんまり気にならない、厭わないのです。\n\n自然に芸術などに対しての趣味を持たないのです。\n\n要するに趣味が下劣になるのです。\n\nそのために社会に対して悪い影響を与えるということも多いのです。\n\n根本はどうしても人間の体の中を美しくするということになるのです。\n\nその人間の肉体の中の美ということに対して、ぜんぜん気がつかないからして、それを気をつけるべく私は書いているのですが、今はその話をしたわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "毒塊人間　２",
      "pub_idx": 3,
      "publication_title": "人間の体から血膿を除くと骨と皮だけ",
      "content": "「薬毒というものは、信者になった人はみんな分かってますが、ただ本当に分からないのは、薬毒の量をたいていな人は少なく見ているのです。\n\nところがこれが非常に多いのです。\n\n私はこの間なにかに、薬毒を全部除るには一生かかっても難しいと書きました。\n\nまず一生のうちに薬毒を全部なくすことはできないです。\n\n二代三代ぐらいはかかるでしょう。\n\nそうなれば病気することはなく、寿命も百以上は必ず生きます。\n\n薬毒というものは、そのくらい厄介なものです。\n\nよく、随分酷い疥癬などをわずらった人が、もう自分の毒はあらかた取れたように思いますが、とんでもない話です。\n\nそれから薬毒にも種類がいろいろあります。\n\nまず三つも四つも五つも六つもあります。\n\nそれで疥癬はたくさん出るようですが、これは天然痘の毒素です。\n\nつまり遺伝毒素です。\n\nですから疥癬の重いのをやって、オレはいいと思っていると、それから酷い浄化が起こりますが、これはそういうわけです。\n\nなによりも自分の薬毒というものは、ほとんど無限にあるように思っていればちょうどよいのです。\n\nそれでその薬毒というものはどういうふうになっているかというと、血膿です。\n\nよくオデキなどになって腫れて出る血膿です。\n\nそれがいっぱいあるのです。\n\nそれで人間の体から血膿を除いてしまったら、骨と皮だけになってしまいます。\n\nそういう例があります。\n\n随分肥っている人が、毒が出てゆくとヒョロヒョロになってしまいますが、痩せたから薬毒がなくなってしまったかと思うとまだあるのです。\n\n本当にこれを取ってしまったら骨と皮になってしまいます。\n\n私はいつも言うのですが、人間の皮膚ぐらいありがたいものはないと思います。\n\n人間から皮膚を取ってしまったら、どのくらい汚いか分からないです。\n\nですからずいぶん美人とかいって、ストリッパーなどは体がきれいです。\n\nまた油絵などに画く人もそうです。\n\nところがその美しさは皮膚だけの話で、中身ときたら汚いものです。\n\nそれを包んでいる皮膚というものに感謝してよいと思います。\n\n少なくとも女性は大いに皮膚に感謝すべきだと思ってます。\n\nそういった薬毒が取れるに従って女はきれいになるわけです。\n\nそれは化粧の必要もないです。\n\n私の所にいる女中で、一人、生まれてからまだ薬をのんだことがないというが、実にきれいです。\n\nそれはどんな化粧をしたかと思うくらいです。\n\nこれは立派な生きた見本ですが、そういうわけで、女が薬をのまなくなったらどんなに美人になるか分かりません。\n\n昔ー千年以上前の女は定めしきれいだったと思います。\n\n小野小町なども、あの時分には漢方薬がそうとう入りましたが、それでもよほどきれいだったと思います。\n\nそれを考えると、今の人間は実に馬鹿です。\n\n骨を折って、金を使って化粧して、体の中は薬毒で汚くするし、外は化粧品で皮膚から染み込ませて汚くしているのです。\n\nそれに気がつかないで、ますます念入りに化粧してます。\n\n化粧品が売れるわけで、新聞広告と言えば、まず売薬の広告と化粧品の広告です。\n\n今言ったとおりのそういった間違いが、薬屋と化粧品屋に金を儲けさせているというわけです。\n\nそうして手数をかけて、金をかけて病気の種を作っているのです。\n\nだから“超愚”では追いつかないくらいで、もう一つ“超”をつけたほうがいいくらいです。\n\nつまりそれを早くなくするには浄霊よりほかにないのですが、その浄霊について書いてみました。\n\n（明主様御論文「日本の誇り」発表）\n\nいま話したように、つまり人間の体の中が一番汚いのです。\n\n汚い物もいろいろあります。\n\n糞尿もずいぶん汚いですが、血膿の方がもういっそう汚いです。\n\n万物の霊長たる人間が一番汚いのです。\n\nだからいろいろな寄生虫が腹の中にわくというのはあたりまえです。\n\nだいたい人間の体は生きているので、腐っているのではないのですから、それに虫がわくということは、いかに汚いかということが分かります。\n\nしかもその虫の種類がいろいろあります。\n\n真田虫という馬鹿げて大きいのもあるし、小さいのもいろいろあります。\n\n一番小さいのは回虫ですが、これはオソバみたいな、奇怪な形のやつで、たくさんわく人のは、ゾロゾロと、それこそソバみたいに重なり合っているのです。\n\nそれが人間の腹にわくということは、実に不思議なくらいです。\n\nそれでごく細かい目に見えないものが結核菌ですが、結核菌と言っても虫の小さいのですから、わいたに決まっているのです。\n\nそれは伝染もしますが、それは汚いから伝染するのです。\n\nちょうど便所の組みたいなもので、これは糞尿のない原ッパに出せばすぐに死んでしまいます。\n\nそれが、生きているということは、やっぱりそこに自分が生活し得るだけの材料があるからです。\n\nですから人間は、ともかくいばることをやめるのです。\n\nつまり、一口に言えば虫の巣です。\n\n巣だけならよいが、自分の体でそれを作っているのですから、実に、なんという汚い動物であるかということです。\n\nですから私は真善美の「美」の世界にするのは、まず人間の体の中からと思ってます。\n\nそれをみんな知らないからいばっているのですが、まずこれを知らせるのが肝腎なことだと思ってます。\n\nそのくせ今日はいろんな虫というものが発見されて、ごく知りぬいているとしているのです。\n\nではどういうわけで、体の中にそういう虫がわくかということに、気がつかないのです。\n\nごく低級と言いますか、単純なものです。\n\nもっとも、どういうわけで腹の中に虫がわくかということを考えても、気がつかないから、そこでそういうものだと諦めているだけのことです。\n\nそうすると、それに気がつかないという、つまり愚か・・・暗愚ということも不思議ですし、われわれから見ると、今の文化人だとかヤレ教育があるとか学問があるとか言っても、肝腎なことがまるっきり暗愚です。\n\nだからこの間のように「超愚」というのは、どうしてもそういう言葉が出るのです。\n\nそれで浄霊よりほかにないのですから、結核が治るということは、浄霊によって虫が殺される・・・というのは結果であって、虫が住むような条件がなくなるわけで、きれいになるのです。\n\nわく条件がなくなるとともに、虫がそこに生存する条件もなくなるというわけだから、病気が治るということは分かりきった話です。\n\nところが医学の方で治すのは、その条件を医学が作るのだからして、逆になるわけです。\n\n昨日か今日の新聞に出てましたが、日本は今まで癌は西洋よりか少ないとされていたが、西洋と違わないというのです。\n\n今まで、いろいろ死亡者を研究してみると、癌の死亡者というのは、数において三分の一くらい日本が少ないとされていたのですが、そうでない、いろんな病気で死んだのを調べてみると三分の一増えたというのです。\n\nそれでは外国と同じということになります。\n\nそれでは癌というのはなにかというと、結局薬毒なのです。\n\nですから薬毒癌と言ってもよいです。\n\nそれから薬毒のほかに肉ですが、これは「アメリカを救う」の本に書いてありますが、肉の毒です。\n\nこれを消すために野菜というものがあるのです。\n\nですから野菜の食べ方が少ないのです。\n\n少ないと肉の毒が余るので、そこに薬毒が混合するのです。\n\nですから浄霊して薬毒がなくなるとともに肉の毒がなくなるのです。\n\nこれはいつかも話しましたが、私は年々食欲が減っているので、おかしいと思って、前から鳩尾の所を見るとちょうど骨みたいなものがあるのです。\n\nそれで私はここに骨みたいなものがあって、人よりも変わっているのかと思って、たいして気にも止めなかったが、しかしこれはおかしいと、これを浄霊してみると少しずつ溶けるのです。\n\nつまりこれは胃癌なのです。\n\nそれで自分で寝るときにチョイチョイ浄霊していると、だんだん小さくなって、それにつれて食欲がだんだん増えてきて、去年からみるとちょうど倍になりました。\n\nそうしてみると癌というのは実に・・・これは痛くもなんともないのですが、ちょうど骨ぐらいの固さです。\n\nですからこういう人が世間にはたくさんあるのだから、たいへんだと思いました。\n\nこれはいつごろからあるかというと、私がチフスをやったときで、二十八の時です。\n\nその時に肺炎と間違えられて、肺炎の薬をたくさんのみました。\n\nこの肺炎の前に胃が悪くて胃の薬をのんで、それから肺炎になって肺炎の薬をかなりのみました。\n\nそれでチフスが治ってからは、食べてもある程度までゆくとピタッと止まってしまうので、おかしいおかしいと思っていたら、今言った結果なのです。\n\nそれで、胃癌は減りました。\n\n今三分の二ぐらい減りましたが、これが取れたらもっと食欲が増え、肥るわけです。\n\n寿命も十五年や二十年延びるわけです。\n\n実に驚くべきものです。\n\nあなた方も、食欲が少し変だと思った時には鳩尾を調べてみるとあります。\n\nこれはたいていあるようです。\n\n大きい小さい、固い柔らかいはともかく、古いのは固いようです。\n\nそれで私のは四十年ぐらいの古くなったものです。\n\nだから薬毒というものは、そのくらい古くても決して減るものではないのです。\n\nただ固くなるぐらいなものです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "毒塊人間　２",
      "pub_idx": 4,
      "publication_title": "肥料の毒がまた大変",
      "content": "「これについても、私が一番狙うところは、医学の革命です。\n\nこれはまた一番難しいのです。この自然農法が全国的に分かると、その医学に対する効果も、ちょうど自然農法と同じような理屈で、肥料というのは医学でいう薬です。\n\n「肥料をやるために土が弱る」ということと、「薬を服むために健康が弱る」ということと、理屈は同じですから、この面から医学の方を分からせる上において、非常によいと思うのです。\n\nそういうわけで、肥料のために、その毒素が人間の健康に非常な害があるということも分かるわけです。\n\nおまけに特集号にあるような、米に穀象虫がわいたのを写真に大きく出してありますが、あれを見たら否も応もないと思います。\n\nですから今まで薬毒ということは、私は大いに唱えてきましたが、勿論薬毒も悪いが、それ以外に米に対する肥料の毒がまたたいへんなものです。\n\nつまり肥料の毒というのは、やはり血を濁しますから、肥毒と薬毒との両方で、人間は今までいじめられていたわけです。\n\n今度その論文を出しますが、「人間の体はいかに造物主が強靭に強く造られたかが分かる。これだけの薬毒を入れながら、なおかつ生きているということは、実に人間の体は丈夫なものだ」ということを書いてあります。\n\nこうなると肥毒まで加わって、食う食糧に対する肥毒があって、薬を飲まない人でも一日に三度ずつ肥毒を体に入れているのですから、虫がわくのはあたりまえです。\n\n寄生虫の害というのは、みんな知っているとおりですが、これは別におおげさに言うわけではないので、私はいつもそう思ってます。\n\n薬毒がウンと固まって、体に薬毒がいっぱいある人がありますが、「これでよく働けるな、実に人間の体というのは強くできている」といつも感心してます。\n\nこれは医学的の頭で考えたら面喰うだろうと思います。\n\nそういうわけで、神様の方は着々と進展しつつあるわけです。\n\nしかも今言ったとおり、各宗教の教祖やなにか、そういった偉い霊たちがこれから救世教のために大いに働きますから、だんだん時期がたつに従って、予想もつかないような大きなことになると思ってます。\n\nだんだん張り合いが出てきたわけです。今までは楽屋で支度をしていたようなものですが、これからいよいよ本舞台に上がって、檜舞台で世界人類を大いにうならせるというわけですから、ちょうど世界的の大芝居です。\n\nこれは大本教のお筆先にありますが、「今度は世界の大芝居であるから、今に世界は動くぞよ」とありますが、これはやっぱりそういう意味です。」",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "毒塊人間　３",
      "pub_idx": 0,
      "publication_title": "",
      "content": "美術館、地上天国等世に例しなき美を楽しみつつ最高天国に遊ばしめ、\n\nあるいは新文明建設とう空前の大御業に如何なる人の如何なる方法でも楽しんで御奉仕の光栄に浴せしめらるる等、\n\n本教による広大無辺の浄めと恵みの救いの門に入る時、あまりに偉大な恩恵に、何人も茫然自失的驚喜を覚えずにおれぬであろう。」\n\n---\n\n専従者の寄稿　「更 正」　　馬太（マタイ）　（昭和27年6月25日発行）\n\n**明主様は生命の継ぎ足しをされる**\n\n「かつて、大教会の長と仰がれ、本教役員を代表する最重要ポストにあった某氏は、\n\n入信当初から布教活動に事念し、忽ちにして異数の成果を挙げて、日に百数十名浄霊の記録を持った程多忙に追われ、\n\n肉体虐使に慣れて自らの御浄霊はほとんど戴かなかった。その為入信五年後、凝り固まり切った後頚部の血管が破れて脳溢血となったが、神護もあつく、本格的に至らぬ未然のうちに明主様の御救いを戴き活動しながら治癒された。\n\nその後三年目再度の溢血に左半身不随となった上に重症腎臓病を併発して生命を危ぷまれたが、\n\nこれも明主様の御浄霊により、僅か十日間余静養したのみでお救い戴いたが、\n\n当時多忙な全国的布教の衝にあった為、徹底的御浄霊を戴く間もなく活動を続けた。\n\n勿論明主様も特別の思召から早くお治し下されたのであろう。\n\nそれから三年後の二十四年、一月二十九日終に三度目の脳溢血に斃れるに至った当時明主様は熱海清水町別院に御起居遊ばされており\n\n一丁離れた居宅から人々の肩に支えられ漸く辿り着いた同氏は、\n\n頭部機能は固より右半身不随、顔面蒼白、魂の抜けた如く生色なく如何に明主様の御浄霊によるも絶望ではあるまいかと疑惧する程の深刻さがあった\n\n無論普通ならば幾日かあるいは幾時間か寝台に横たえられたきりで、不帰の客となる外ない症状である。\n\n世間初めての脳溢血でさえ再起は期し難いのに三度目の溢血となっては死と同意語であって、万の中一も助かる望みはない訳である。\n\nところが神力の偉大さ、その日二度の御浄霊を戴いて昏々と眠った後、茶漬を摂り得たし、極僅かながら口も利けて、漸く愁眉を開いたのであった\n\nそして毎日無意識的に眠り続けがちだったが、食事は一度も欠かした事はなかったのは素晴しい奇蹟であった。\n\n毎日御浄霊戴いて、脚は一週間位、腕は二週間位の超スピードで自由にして戴き、右眼は殆んど視力を失っている為独歩は危険だったが、\n\n手を引かれての歩行は可能となったので、以後の御浄霊は時々御願する事となった。\n\n最も困難にみえたのは頭脳であった。\n\n発作と同時に一切の記憶を喪失し、近親者や長く苦楽を共にした弟子は固より家族の顔の識別さえつかなかったし、呼び慣れた名も呼べなかった。\n\n文字の記憶もなくなって毎日お唱えした御神体の大光明如来の御字さえ判読出来なかった。\n\n最初は言葉の理解力もなかったが、理解出来るようになっても、人や自分の言った事が全く記憶の中に止まらず言葉に責任をもつ事が出来なかった。\n\nこの症状も徐々に治癒されはしたが、最も長く続いて四年目の現在漸く全治に近づいた状態となった、\n\n何といっても三度目の溢血の事とて、頭脳は全く破壊されたと同様で、これを医す事は新しい頭脳をつけ代えるに等しく、到底人間では考えられぬ業である。\n\nそれ程に絶望的な頭脳も、発病一カ月後の頃には初めて人の名を呼び得、その後一カ月程経ると信徒の浄霊が出来るまでにして戴き、\n\n三月の大教会大祭には覚束なくも司祭を勤め得て、一見重病人と気づかぬ程にして戴けた明主様の御力は、実に驚くべきものである。\n\n元来、この人の場合は、破壊された頭脳とは別個の、比較的明確た意志が腹中にあって、諸々の事をある程度意識的に理解してはいたが\n\nそれと交流すべき頭脳の活動が停止されている為、それを表現する事が出来なかった由である。\n\n頭脳を喪失した肉体は小児の如く無能であったし、言語を使用出来、腹中の意志が次第にはっきりしてからも、普通の対談や動作はトンチンカンな点があったが、\n\n教に関する話や必要な指示は、第三者が病体である事を疑うほど明かになし得たし、浄霊も僅かながら続け得たのであるから実に不思議であった。\n\nこの腹中の意志こそ、生涯をかけて養はれたところの絶対神に撃がり神の御心が流れるべき強烈な信仰心であって、\n\nそれが先づ明主様の御光に強められつつ、生命を支える力となったのではあるまいか。\n\nいう迄もなく、明主様は頭脳を主として御浄霊賜わった。\n\nそしてその都度脳内の毒素が溶解されては多量の吐痰や下痢となって絶えず排泄されたし、幾度か大熱や、四度目五度目ともいうべき軽微の溢血症状の浄化も起り、\n\nそれが治癒促進の段階となりつつおよそ一年六カ月、大浄化の波も落着いて布教の旅に出かけ得る迄にもなった。\n\nしかるに二十五年五月法難事件勃発と共に同氏も獄に投ぜられ、約二カ月余の間御浄霊を戴けなかった為、\n\n脳毒血は極度に固まって、新しい第二の浄化状態になり、事件四カ月後には一切の表面的役位を隠退し、\n\n今日まで月五六回ずつおよそ一年十カ月間尊い御浄霊を賜わって、\n\n死物にも等しかった肉体が、普通以上の健康体に更生さるるという空前の大奇蹟が行はれたのである。\n\n同氏はこの半年位前から特に著るしい変化があり、過去の記憶も極めて明瞭に蘇り、\n\n久しく眼底出血の曇りの為視界おぼろで、絶えず霊界を彷うような心地だった朦朧感も殆んど除かれ\n\n文字も読め、人名もはっきり呼べ音声にも力の籠って来たのを自覚し、顔色も頭髪も艶やかに、壮年としか思えぬほど生気溌剌さとなり、\n\n最近は十数年以前の同氏を知る人々から、その頃よりズーット元気に若くなったと言われ、\n\n再起不能と信ぜられた人々からも驚歎の眼を瞠らるる程である。\n\n特に最近、過去の同氏と全く質を異にする新しい優秀な脳力の閃めきと第二の人格の芽生えの認めらるるのには驚歎する次第である。\n\nかくの如く六十幾歳を一期にその生涯を閉ずべき運命にあった同氏は、優秀なる牡年として更生させられたこの肉体の更生改質と共により良質の個性の生成される事、\n\nそれは現身そのままより長き霊体に替えられるに等しく、しかもそれは三回以上の脳溢血に斃れた肉体に行われたのであるから、\n\n正に開闢以来ない事であって、如何に空想を逞しうする科学者の夢も及ばぬ事実であり浄霊の偉力を知る人とても首を傾げるであろう。\n\n脳溢血は人生の荒波を乗越え、漸く世情に通じ、世の為円満なる智能的活動をなし得る年齢において多く発病し、不治の床に可惜（あたら）有為の材を葬ってしまう。\n\nそれが社会の為重要欠くべからざる人物である場合惜しみても余りある訳である。\n\nしかもそのように価値ある人物は一朝にして造られ得ない。\n\nかかる貴重な生命を長い年数を要せずして再生し若い生命を与えて、世に役立たしむる大御力の尊さ有難さは、讃えても讃えつくせぬ所である事を痛感する。\n\nなお同氏が六十近くの齢で昭和十九年より五年間、疥癬の身を以て不眠不休、交通地獄のさ中を南船北馬、救業を拡充した超人的活動ぶりは、一見理想の健康体錬磨に成った頑健そのものであったが、\n\nそれも所詮毒素に固まった擬健康だったのである。そしてこの健康の典型とみらるる程の人にして毒塊だった事にみれば\n\n現代には一人として真の健康者はない事を立証する一例とするに足るであろう。\n\n同氏の延髄部には確かに幾本かの硬い皮革のような毒結の条があったし、耳下腺部には中耳炎を長く氷冷した石のような固結もあった。\n\nそれは誰人の浄霊も受付けぬ程強靭なものである事は何より自身が知悉した故に一途に明主様の御救いを仰いだ訳である。\n\n聞く所によれば同氏の両親は漢方薬を交易した事があり、優秀な薬品を蒐集して家宝の如く誇った由であるから、\n\n強烈悪性な漢薬が多分に体内に相伝され、それが最も強く頸部周囲に固結したものとみられ、その硬さと執拗さは恐らくみた事がない。\n\n特に明主様の御浄霊を戴く時は、単に症状の治癒に止まらず、ある限りの体内の毒素が徹底的に浄化されるように感ずる。\n\n吾等はよく頭部のみの御浄霊を戴いても全体重が半減したと思う程軽快を覚え、暫く経つと浄化溶解作用を全身に感じ、これを繰返しつつ別人の如く力づくのを経験する。\n\n前記の如く同氏も御浄霊の度に吐痰、下痢、熱発等の浄化が激しく起り、頭部からは固形の血粒が排出され、\n\n現在では右脚部は疥癬様に糜（ただ）れて、頭部御浄霊の時直ちに溶解毒素がその部へ下降する。\n\nこのようにして漸次健康が造られて行ったのである。\n\nそしてそれ等一切め排泄物は実に無尽蔵かと思わるるほどで、現在までの物だけでも全身体の幾倍に相当するか分らぬほどの容積の由である。\n\nこれによっても現代人の肉体は実に毒素固結体であって本来あるべき人間の真の健康は忘れられているのである。\n\n私も御浄霊によって生命がいくつあっても足りぬ程の毒塊であった事をはっきり知らして戴いた。\n\n私はよく思う。吾々の体内には誰しも、祖先から連綿集積した毒結の核心が棒のように存在しているのではあるまいか、\n\nそしてこの心棒の浄化滅少が夜から昼へ、地獄から天国の境涯へ住み代る根源ではあるまいかと、\n\nそして明主様の御浄霊を戴く時はこの心棒が溶解される、それは個人に連繋するすべての霊に御救の光が及ぶ事を意味するのではあるまいかと。\n\n同氏の脳溢血は確かに普通のそれと異なる点があった。\n\n発病の当初、突如霞か星雲のようなチカチカした無数の微粒が長い帯状に渦巻いて迫り、眼球から脳内に侵入したようにみえたかと思うと次第に意識朦朧となった。\n\n以来絶えずそれが眼前を蔽いチラつき視界を遮られたが、御浄霊を戴くに従い次第に薄れて行って夜から月明にそして昼間の明るさに物がみえるようになった由である。\n\nこの果知らぬ長さに思われた帯状の雲は、医学的にいえば、眼底出血が網膜に写った現象でもあろう。\n\nしかし同氏は無数の精霊群と直感したというが、吾等にもそのように考えられる節がある。\n\n又御浄霊を戴き初めて間もない頃から頭部表面に、砂のような粒塊になって硬化した血が毎日瘡ブタ状になって出るのであった。\n\nこの血塊の排出と眼翳の除去に伴って漸次頭脳は明瞭化した。\n\n血塊は今少量になったが、今日迄どれ程多量か分らぬ程排出された。\n\nそれは発病時の溢血でもあろうし、全身から脳内に集溜した毒血であろうと解される。\n\nそして御浄霊によって清い血液が殖えると共に汚血が排除され、全身の血が入れ替えられるのであろうと思われる。\n\n又、血液は霊の物質化と御教賜わっているが、同氏の直感の如く、無数の霊群が脳内に侵入したとすればそれが脳内の汚血に憑依し御浄霊によって御救賜わる時、\n\nその汚血と共に体外へ抜けるのではあるまいかと考えられるのである。\n\nなお明主様法難事件は本教の散花結実であり同氏は散花の蕊（しべ）に相当すると仰せられたが、\n\n丁度法難後から同氏は、落花の蕊の腐敗したような細長い茶褐色を吐き続け初めた。\n\nそして新しい自分が生れたような気がしたし、浄霊の場合特に強い霊気の放射を手に感ずるようになり、\n\n今日では自ら驚くほど偉大な治病力を賜わった事を自覚され感激されており、同氏と神秘感を共にした事があった。\n\nなお同氏が倒れたのは、丁度全国に教線の柱を樹て切って定めの使命を果した時であった。\n\nそして又税問題によって仏花散じ、明主様はいよいよメシヤ的活動に入らんとせられ、本教も内部的整理充実期に入らねばならぬ時でもあった。\n\n神は恰もこの機に浄化の恵みを給い霊肉の更生を行わしめ給うたのである。\n\n同氏が神業に貢献した功績は、偉大であった。\n\nその積徳によって向上した霊身に相応すべく毒塊的肉体も、それに繋がる諸々の形態も一応浄化整理され、\n\n霊肉一致して円満順調に栄ゆべき天国的境涯に住わせ、新たな使命を授け給いて、いまや堅実なる第二の活動に、入らんとしている。",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "毒塊人間　３",
      "pub_idx": 1,
      "publication_title": "",
      "content": "神力の自由無碍、神意の深遠、神恵の有難さ、人の心に測り難きものを思う次第である。」\n\n---\n\n側近者の寄稿　「無頭人間」　瓢箪　　（昭和27年2月27日発行）\n\n「私は最近、自分の頭の悪さを熟々歎いていたが、この間、明主様の御側へお伺いした時ヒョイと\n\n「私は実にヒドイ頭で御座いまして、御手数ばかり掛けまして」と申上ると、\n\n「ナニ、ヒドイのはまだ良い方だよ。ヒドイ事に気のつくのは大したものだ、今の人間の頭は麻痺しているというか、変質しているというか、全然働かない。\n\nまるで、頭がないようなものだ」とのお言葉にお慰め戴いたようにホッとした気持だった。\n\n「私も、どうも頭のないように思います」と申上げると、\n\n「マルデ、改進党みたいだね」と仰言ってお笑いになられたので、私も吹出してしまったと共に、\n\nヒドイ程度にまでして戴いた御高恩に感謝の気持を忘れていた事を申訳なく思った。\n\n考えてみれば、文化の深い迷信に陥っている今の人間の頭は、確かに薬毒や肥毒が一パイ詰っているに違いなく、お先真暗、物の判断がつかぬようになっている、といっていいのであろう。\n\n第一、一番肝腎な生命に関する事にしても態々高い金をツギ込んで、病気を作ってもらい、生命を縮めたり、障害者になったり、\n\n農作物を骨折って弱らせ害虫をふやし、まずくし、減産をさせては苦しんでいる。良いと信じたらどんな恐ろしい結果が表われようが、\n\n本教によって、いくらその間違いをとかれ簡単に助かる道、楽に増産出来る方法を説き、目に見せられても、反って迷信として耳を傾けぬどころか、理屈は判っても、実際が判らない。\n\nそれは全く麻痺的である。これだけでも他は推して知るべし。\n\nこれはどうしても、雁首をスゲ代えられる外ないではないかと思うが、それはキセルや鼻緒のように簡単に出来る事ではない。\n\nしかしそこは神様、この不可能な事を、首はそのまま脳味噌の大量洗濯をお始めになった。\n\nそれが今度の農業特集号と近く刊行御予定の結核信仰療法の、二大原爆の小手査べ的御投下である。\n\nこれを一発頂戴したら如何なる頭脳麻痺症患者でも、頭のシンまで響く事請合である。",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "毒塊人間　３",
      "pub_idx": 2,
      "publication_title": "",
      "content": "笊水文化とは言うまでもなく、精出して笊へ水を汲んでるようなもので、いくら酌んでも片っ端からもれる。\n\n肝心の目を塞ぐ事に気がつかぬ。\n\nつまり一生懸命骨折って無駄な事をしているという意味である。\n\nこれが、文明人種達が得々として誇る現代文化の実態なんだ。\n\nこれでは頭がないと言われるのも道理であろう。\n\nコイツ怪しからんと腹が立ったなら、明主様の御文章をよく読む事で、目を開いて見ればナールホドと肯かぬ訳にゆかぬであろう。\n\nそれでも判らなければ頭脳の御浄霊を戴く事だ。\n\n実は私も頭の御浄霊によって、無頭人間である事がはっきり判った一人である。」",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "薬の逆作用",
      "pub_idx": 0,
      "publication_title": "薬剤の害毒",
      "content": "「人　病（やまい）に罹るや、直ちに医師の門に駈け付け、治療を乞うのであるが、医師はまず投薬療法をする。\n\nこの場合、服薬と注射、塗布薬等であるが、これが治療上における誤謬のそもそもの根本である。\n\n何となれば、再三述べたごとく、病気の根本は霊体に発生し、しかして後肉体に表われるのであるから、\n\n薬剤は肉体的には多少の効果ありとするも、霊体に向っては全然無力であるから、肉体へ顕出した現象を、外部から停止さすに過ぎないのである。\n\nしかして、霊体の曇が移行した結果である患部は、汚物停滞であり、それが自然浄化によって、体外に排泄さるるその行程が病気であるから、病気そのものの苦痛が病気治癒になるのである。\n\n故に、薬剤やその他の方法によって、病気現象を停止せんとする事、それが取不直（とりもなおさず）、自然治癒の妨害をする事になるのである。\n\n人間の血液は、絶対清浄を保つべきもので、血液清浄なれば決して病に侵されないのである。\n\n即ち、霊体の曇が血液の汚濁となり、その浄化作用が病気であるから、いかに霊体は清浄でなくてはならないかと言う事が判るのである。\n\n黴菌に対し、浄血は殺菌力が旺盛であるという事は、他面から言えば、人間の血液の掃除夫である黴菌が侵入するも、汚濁が無ければ、掃除の必要がないから、繁殖出来ないで、衰滅する訳である。\n\n故に、薬剤の作用は治癒を妨害すると共に、その余燼（よじん）は血液中に吸収されて、血液を汚濁させるのである。\n\nこの事実は長年に渉る薬剤服用者の皮膚を見れば、瞭（あき）らかである。\n\nその皮膚は蒼白にして、光沢及び弾力なく、若くして老人のごとくである。\n\nこれらの患者へ対し、薬剤使用を停止さするにおいて、時日の経過による自然浄化が、薬剤中毒を消滅さすから、生気を増し、皮膚は光沢を呈し、健康を快復するのであって、\n\nこの事に専門家も患者も、今日まで気が付かなかったという事は、実に不思議である。\n\n次に、薬剤の逆作用の恐るべき事である。\n\nそれは、薬剤使用の目的と反対の結果になる事である。\n\n例えば、胃の不消化へ対し、消化薬を用いると、一旦は、非常に良く、消化の効を顕わすので、これによって胃は健全を増し、不消化症は治癒するのであると、医師も患者も誤信するのであるが、何ぞ知らん、一時的効果の次は、反って不消化の度を増すのである。\n\nそれは何の為かというに、胃は本来、食物消化の機能として存在するものであるから胃自体の労作によって消化さすのが本当であり、又、そう造化の神は造られたのである。\n\nしかるに何ぞや、それを薬剤の力を藉（か）りようとするのである。\n\n薬剤が食物を消化すれば、胃は労作の必要がないから、自然、胃の活動力は衰耗退化してゆくのは当然である。\n\n故に、胃薬服用を連続すればする程、胃は退化の度を増すから、益々不消化になり、その不消化を補うべく胃薬を用いる。\n\nそれが又、不消化の度を増すという循環作用によって、遂に重症となるのである。\n\n私が実験上、食欲不振や不消化の患者に対し、胃薬服用を廃止さすにおいて、その病的症状は漸次消失し、患者はその意外に驚くのである。\n\n又、それ以外に重大な事がある。それは消化薬は食物を柔軟にし、溶解するのであるが、食物だけならよいが、胃壁に対しても同様の作用をするので、これが最も怖るべき事なのである。\n\n即ち、消化薬連続服用によって、ある程度柔軟化した胃壁は、僅かの固形物が触れても亀裂するので、その亀裂によって血液が浸潤し、それが吐血、血便、痛苦の原因となるので、これが即ち胃潰瘍である。\n\n故に、胃潰瘍とは、胃薬の連続服用が原因であるに係わらず、胃潰瘍を薬剤によって治癒せんとする、西洋医学の誤謬は、実に恐るべきものである。\n\n次に、便秘もその他の疾患に対しても、右と同一の理であるから略する事とするが、要するに、薬剤の逆作用のいかに恐るべきかを知らなければならないのである。\n\n特に生後間もなき嬰児のごときは、薬剤の注射や服用によって、発育遅滞又は発育停止の症状さえ起すのである。\n\nそれは薬剤使用は、一種の不純物を注入する訳であるからである。\n\nこの事は最近、一部の医家は発見し、嬰児に限り薬剤を使用せず食餌療法のみを応用するという報告に接し、大いに喜ばしく思っている。」　（「新日本医術書」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "薬の逆作用",
      "pub_idx": 1,
      "publication_title": "薬剤の逆作用",
      "content": "「薬剤は、病気治癒を妨害するものである理は、屡々（しばしば）述べた通りであるが、何故に妨害するかと言うと、それは逆作用をするからである。\n\n逆作用とは、薬剤を用いる目的と反対の結果になるのである。\n\n例えば、胃の悪い人が、消化薬をのむとする。\n\nなる程、一時は快くなり、病気が治癒される様に思うが、何ぞ知らん、それは、胃の力ではなく、薬の力に依ってであるから、その為に胃そのものは、活動が鈍るのである。\n\nそれは、薬剤が働くから、胃自身の活動は、一時停止の状態となるのである。\n\n随って、服用すればする程、胃は益々怠惰となり、益々弱るのである。\n\n故に、最初、胃を強健にしたい目的で、服用する薬剤の、その結果は、反って反対に、胃を益々衰弱させるという結果になるのは当然なのである。\n\nこれと同じく便秘する人が、下剤を用ゆれば、大便排泄機関は活動の必要がないから、漸時退化してゆくのである。\n\n退化する結果、いよいよ便秘を来し、いよいよ下剤の必要を感ずるのである。\n\nかような訳であるから、胃を強健にしたければ、胃をして大いに活動をさせなければならない。\n\nそれには、特に、消化良き物を択ばず、すべて、普通食を摂取するのがいいのである。\n\n普通食は、自然に、人間の胃の活動に適合する様に出来ており、祖先以来、それに依って立派に健康を保って来たのであるから、特に、牛乳を呑むとか、肝油を呑むとかは、いかに不合理であるかは判るのである。\n\n故に、万一、普通食を摂っていて、消化が悪るかったり、又は、胃に異常が生ずるとすれば、それはいずれかに、間違った事があるのである。\n\n例えば、運動が不足だとか、飯の分量や時間を決めて食うとか、薬剤を服用するとか、それらの原因によってであるから、その原因を改めれば、必ず治るのである。\n\n胃病等に罹るべきはずのものではないのである。\n\n故に、胃病などになるという事は、私は不思議と思うのである。\n\n次に、便秘なども不思議なのである。\n\n物を飲み食いすれば、水分は尿となりて排泄され、固形物は糞便となって、体外へ排泄されるのは、定（きま）り切った事である。\n\n人間の肉体はそう出来ているのである。\n\nそうならないのは、矢張りどこかに間違った点があるのである。\n\nそれをよく査べてみれば必ず解るので、早速、その原因を革（あらた）めさえすれば必ず治るのである。\n\n即ち、水分の摂り方が少いとか、野菜が少いとか、偏食の癖があるとか、又は、腸の付近に気の付かない様な病気があって、その病気の微熱の為か、まず、それらの点を考うべきである。\n\n右述べた、胃病と便秘以外、あらゆる病気はそうなのである。\n\nよく、私が実見する所であるが、腹膜や肋膜で溜った水を排泄すべく、尿の出る薬を、医師は服ませるが、\n\nこれも前述の理に依って、その薬剤を服用するや、一時は、効目によって尿が出、尿が出るから病も軽減するが、\n\nそれは一時的の事であって、ある時期を過ぎると、漸時便秘の場合と同じく、尿の排泄が減少してゆくのである。\n\n従って病は悪化するのである。\n\n今日の科学の試験管での研究になった薬剤が、生命力の神秘に触れると言う事は、痴人の夢である。\n\n分秒も停止なき、不可解の液体や熱、その他未知の物質に依って動いている内臓と、ただ物質に過ぎない、試験管の中とは、夢想も出来ない異（ちが）いさである。\n\n学理と反対の結果になる等は、当然の話である。\n\nこの様な事すら、社会一般に判っていない為に、いかに多くの人が、この薬剤の逆作用によって、苦しみつつ、命を縮めているかは、実に恐るべきものがあろう。\n\n故に一日も早く、これらの誤謬を、一人にても多く、判らさなければならないのである。」　（「日本医術講義録　第１篇」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "薬の逆作用",
      "pub_idx": 2,
      "publication_title": "薬の逆作用",
      "content": "「薬は皆逆作用を来すのである。\n\n便秘、胃病等はこれである。葡萄糖注射も悪い。\n\n便秘は下剤を飲むから反って便秘を起す事になるのである。カルシューム注射も悪い。\n\nこれは水分の少い人又は体に熱のある人等が便秘する。\n\nこれらは水分を多く採ればよい。それでない人は熱をとれば便秘は癒るのである。\n\n下剤をかけると薬により下るから大便を出す機関が退化して働かなくなるから益々便秘する様になるのである。\n\n薬を飲んで治そうと飲めば飲む程便秘するのである。\n\n胃が悪いから薬を飲む。\n\n飲むから働かぬ様になる。\n\n働かぬから又飲む。鼬（いたち）ごっことなり胃病となり、胃癌となり、喰えなくなるからブドー糖注射をやる。\n\nそれにより又働かなくなる。\n\nこの内に死ぬより仕方なくなるので誠に気の毒な事である。\n\nカルシユーム注射をすると一時肥るが、その内に痩せて来て駄目になるのである。\n\n蕁麻疹（じんましん）はカルシューム注射の中毒である。\n\n出来物に薬を塗るとおできが治らぬ様に薬で止めるから全治しない。\n\n一時治ったと思い、又治った様に見えるのは引込んだのであるから又その内に出て来るのである。\n\n薬を飲むと胃に入り腹に入り心臓に入る。食物は良いが薬は心臓に入ると血液が濁る。\n\n血液が濁れば体が弱るのである。注射液は直接心臓に入りて血に混じるから一層悪いのである。」　（「観音講座　第七講座」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "薬の逆作用",
      "pub_idx": 3,
      "publication_title": "食欲不振と羸痩 （るいそう）",
      "content": "「結核愚者が最も恐るるものは食欲不振である。この原因について詳細述べてみよう。\n\n医療は食欲を増進させようとし、消化薬の連続服用を奨めるが、これが最も悪いのである。\n\n何となれば消化薬によって一時は食欲は増進するが、それを持続するにおいて、漸次胃が弱るのである。\n\nすなわち薬剤が消化作用の分担をする以上、それだけ胃の活動は鈍るのは当然である。\n\nその結果ついに胃は弛緩するので、それが胃下垂である。\n\nまた消化薬は一旦胃壁に吸収されても、時を経て一種の毒素となって還元し、それが胃壁外へ浸潤し、固結する。\n\nその固結が胃を圧迫して消化不良に拍車をかける事になるのである。\n\n次に、結核患者はことごとくといいたい程、腎臓及び化膿性腹膜炎をもっている。\n\nそれがまた発熱の原因となり、食欲不振、下痢、咳嗽、疲労等の結核症状の原因ともなるのである。\n\nゆえに私が腎臓、腹膜だけを治療して、結核の治った経験が少なからずあるのである。\n\n次に、世人の知るごとく、発熱は味覚に影響し、食欲不振となるものである。\n\nまた咳嗽及び吐痰薬毒等も食欲不振の原因となる。\n\n特に頻繁な咳嗽のため、睡眠を妨げられる場合、食欲に大いに影響するものである。\n\n次に、羸痩は結核に付物であるが、この原因はもちろん食欲減退と発熱と精神作用によるものであるが、\n\n特に発熱が肉体を消耗する事ははなはだしいものがある。\n\n次に機械的検査について、検討してみよう。」　（「結核の正体」より）",
      "has_translation": false
    }
  ]
}