{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 54,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "ジフテリヤと猫",
      "publication_title_ptbr": "97\\. A Terceira Religião (Orig.: 第三宗教)",
      "content": "猫が供養を要求した事例\n\n**信者の質問**  \n「十四歳の男児、約二ケ月前にジフテリヤに罹り、引続き小児結核と診断され療養中白血病となり、現在の医学では手当の方法がないと言われている時、\n\n丁度私が行き、家族の了解を得た上で御浄霊をさせて戴き、約十日程にて死亡致しました。\n\nその死に際に水を飲みたいと言い、コップ一杯飲んだ上に止めるのも聞かず台所へ這って行き、杓柄（ひしゃく）で二杯も飲んだ後、\n\n私の横びんに向って猫が爪を立てるような恰好をし「これだぞ」と言って突き立てた後息を引取りました。\n\nいかなる意味でありましょうか。また、白血病とは・・・」\n\n**明主様御垂示**  \n「これはジフテリヤだけでこんな事はない。\n\n猫の霊である。\n\n猫が多い事はよく言ったが、それにジフテリヤの注射をする。これは非常な毒素で実に恐い。間違いなくジフテリヤの注射である。\n\n白血病という名をつけたんだろうが、ジフテリヤの注射の強いのだと血が変るから、その名があろう。\n\n私もジフテリヤ・・・、強い注射の経験はある。\n\nひどいのは一週間位人事不省になり、気付いてから精神病になり、私の家へ来て・・・五、六年来て、今はすっかり治った事がある。\n\n猫が放れずにいて、水を飲み、爪を立て「これだぞ」と言ったのは、猫である事を知らしたのである。祀ってもらいたい・・・。\n\n猫というのがこういうのもよくある。\n\n二十年位前の事、先にやった五、六歳の女の子で、訳なく治る筈のが治らぬ。\n\nおかしいと思って鼻を浄霊した。鼻へ向って浄霊すると猫のように喉を鳴らす。（クサメした）\n\nこれで猫はすぐ判る。\n\n査べてみるとその子供の祖母さんは若い時芸者をした。\n\nそれが救われたいためにジフテリヤになった。\n\n早く芸者をやめるならいいが、長くやると猫になる。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 18 de junho de 1949\\)**\n\n\"Não tem jeito se esta religião for vista como igual às religiões estabelecidas por ser religião,\n\nmas, na verdade, há uma diferença notável, incomparável com as religiões existentes.\n\nPrimeiro: nesta religião estão incluídos Xintoísmo, Budismo e Cristianismo, e também Filosofia, Ciência e Arte;\n\ne também ala esquerda, ala direita, Capitalismo, Socialismo e Comunismo, é claro, estão incluídos;\n\nqualquer um concordará com isso se vir os livros, revistas e jornais publicados por esta religião.\n\nO objeto que esta religião adora e chama de Imagem Sagrada (*Goshintai*) são os caracteres Komyo Nyorai;\n\napesar de ser 'Nyorai', que é nome búdico, chamamos de *Goshintai* (Corpo Divino \\- termo xintoísta).\n\nAlém disso, entoamos o que chamamos de *Zengen Sanji* (Oração de Louvor às Boas Palavras), que é Oração Xintoísta (*Norito*) e ao mesmo tempo Sutra (*Kyomon*);\n\nisso foi criado pelo Mestre Jikan (Meishu-Sama), comprimindo o Sutra de Kannon o máximo possível, na forma de Norito.\n\nPor que isso? Recitar o Sutra de Kannon requer mais de trinta minutos, o que não se adequa à vida social atual do Japão;\n\nfoi pela preocupação de que, se a oração matinal não for feita em até cinco minutos, em caso de acidentes de trem, etc., o local de trabalho seria negligenciado.\n\nAlém disso, nas muitas teorias explicadas pelo Mestre Jikan, há sabores de todas as religiões, Astronomia, Geografia, Kotodama, I-Ching, Filosofia, Literatura, Política, Economia, Arte, Histórias do Mundo Espiritual e até Teatro e Cinema; há coisas realmente imensuráveis.\n\nEspecialmente quanto às grandes descobertas pela Medicina Espiritual revelada por Deus e o exercício de força espiritual sobre-humana, é algo sem precedentes na história mundial, antiga ou moderna;\n\nisso fica claro pelo fato de haver extremamente poucos doentes entre os fiéis apenas nesta religião.\n\nE em relação a todas as questões humanas, para qualquer pergunta difícil ou estranha, ele dá a interpretação como quem corta um emaranhado de cânhamo com uma espada afiada (*Kaito Ranma*);\n\na profundidade da Sabedoria Maravilhosa (*Myochi*) que jorra incessantemente, sem lugar onde não seja possível ir, é algo que não pode ser medido por padrões humanos.\n\nE nesta religião, os preceitos existem como se não existissem; realiza-se a salvação indiscriminada de bem e mal,\n\ne ao mesmo tempo, por outro lado, o Bem e o Mal são premissas rigorosas que não devem ser violadas.\n\nNas palavras do Mestre Jikan: pelo Capitalismo a indústria prospera; pelo Socialismo corrige-se a parcialidade na distribuição; pelo Comunismo promove-se o bem-estar da classe trabalhadora que ocupa a maioria do povo; pela Democracia impede-se o surgimento de classes privilegiadas;\n\npermite-se a classe natural apenas pela Virtude;\n\ntudo coloca como objetivo o pensamento mundial, de amor à humanidade, e todos passam dias e noites de atividade sob o Grande Ideal da Co-prosperidade da Humanidade.\n\nClaro que nesta religião prega-se também profunda filosofia religiosa, mas ao mesmo tempo prega-se 'Religião é Vida' (*Shukyo soku Seikatsu*), incentivando ao máximo transformar a vida real em fé.\n\nConsequentemente, nesta religião não há a rigidez das religiões existentes, e não se dá muito peso às formas religiosas;\n\né realmente liberal, democrática e a própria alegria/luminosidade; por isso, cerimônias e afins são muito simples e adequam-se bem à vida moderna.\n\nEspecialmente, quero mencionar uma coisa: nesta religião os milagres são decisivamente numerosos. Provavelmente não se verá paralelo na história para uma religião assim.\n\nAcima é uma explicação extremamente resumida, mas deve-se saber que é impossível compreender com a visão histórica religiosa convencional; é a razão pela qual nós chamamos esta religião de Terceira Religião.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "ジフテリヤは猫霊が最も多い",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「長虫（註　蛇のこと）の霊と猫の霊との相互関係および肉体に現われる症状について。」\n\n**明主様御垂示**  \n「長虫や猫の憑いているのはたくさんあるが、ふつうではちょっと判らぬ。\n\n病気のときなど異常を表わすので判る。\n\n蛇の霊と言っても、祟ってる場合と蛇が生まれ変わった場合と、蛇霊が憑いてることもある。\n\n龍神の憑いてるときの特徴は、喉が乾くので水を欲しがるのが特徴で、龍女の生まれ変わりは結婚を嫌う。その他、顔でもよく判る。\n\n猫の霊はごく少ない。\n\nたいていは女で、男にはあまりない。\n\nあっても酷い目にあわした猫霊の祟りなどである。\n\n病気で表われる場合は、子供のジフテリヤに多く、鼻をクンクンしたり、喉がゼイゼイいうのでよく判る。\n\nジフテリヤは猫霊が最も多い。\n\n病気でない場合、猫が憑いていると三味線ひくとか、躍（おど）ることを好む。\n\n喘息は猫とぜんぜん関係はなくはないが、単なる浄化作用で霊的関係はあまりない。\n\nこれは心臓喘息と気管支性喘息と二種ある。\n\n咳が出て息がつまるようなのが気管支性である。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "蛇、猫の憑依の特徴",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon-sama é a atuação de Oushin",
      "content": "**信者の質問**  \n「長虫（註　蛇のこと）の霊と猫の霊との相互関係および肉体に現われる症状について。」\n\n**明主様御垂示**  \n「長虫や猫の憑いているのはたくさんあるが、ふつうではちょっと判らぬ。\n\n病気のときなど異常を表わすので判る。\n\n蛇の霊と言っても、祟ってる場合と蛇が生まれ変わった場合と、蛇霊が憑いてることもある。\n\n龍神の憑いてるときの特徴は、喉が乾くので水を欲しがるのが特徴で、龍女の生まれ変わりは結婚を嫌う。その他、顔でもよく判る。\n\n猫の霊はごく少ない。\n\nたいていは女で、男にはあまりない。\n\nあっても酷い目にあわした猫霊の祟りなどである。\n\n病気で表われる場合は、子供のジフテリヤに多く、鼻をクンクンしたり、喉がゼイゼイいうのでよく判る。\n\nジフテリヤは猫霊が最も多い。\n\n病気でない場合、猫が憑いていると三味線ひくとか、躍（おど）ることを好む。\n\n喘息は猫とぜんぜん関係はなくはないが、単なる浄化作用で霊的関係はあまりない。\n\nこれは心臓喘息と気管支性喘息と二種ある。\n\n咳が出て息がつまるようなのが気管支性である。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"O fato de o Grande Mestre (Nota: Meishu-Sama) ter surgido no passado como o comandante Yoshitsune, tem alguma relação com o fato de o Grande Mestre ser um pacifista?\"\n\n**Meishu-Sama:** \"Isso é porque Kannon-sama, veja bem, é a atuação de Oushin, então torna-se qualquer coisa.\n\nComo Bato Kannon, por exemplo, faz guerras; por isso a boca é rasgada até as orelhas e tem um rosto terrível.\n\nSobre Yoshitsune, é porque naquela época havia algum motivo para fazer aquilo.\"",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "踊踏病の霊的原因",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "**信者の質問**  \n「八歳の男子でございますが、毎晩同じ時間に舞を踊るそうでございますが、霊的でしょうか」\n\n**明主様御垂示**  \n「霊です。」\n\n**信者の質問**  \n「どういう霊がそういうことをするのでございますか」\n\n**明主様御垂示**  \n「いろいろあります。猫なんか多いです。それから狐。たいてい猫と狐です。」\n\n**信者の質問**  \n「赤ん坊で死んだのを祀ってないのがあるそうですが、そういうのは霊界に行って・・・」\n\n**明主様御垂示**  \n「しかしその霊は踊りとは関係ありません。\n\nしかし猫や狐のために・・・死んだ人間の霊にそのまま猫が憑いていて、\n\nそうすると死んだ人間の霊は畜生道に堕ちるから、それが憑く場合もある。\n\nしかし、元は猫だと、こういうことになる。\n\nしかし信仰で治ります。\n\n舞踏病というのがありますが、あれは始終踊るのです。\n\n私が先に見た踊踏病は、見ていると時々こうやるのです。\n\nちゃんと形が決まっているのです。\n\n五分くらいの間隔を置いてこうやるのです。」\n\n**信者の質問**  \n「その形と同じだそうでございます」\n\n**明主様御垂示**  \n「そういう踊踏病はただ猫が踊るとかそういうのではない。\n\nそういう形をして死んだ霊です。\n\nそういう霊が憑いていると、その通りの形をするのです。\n\nそれは死ぬときの形をする霊と、そういった動物霊で踊りの好きな霊・・・そういうのが踊っているのがあります。\n\n形によってたいてい分かります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "猫の憑霊による精神病",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＳ（男性）。昭和二十四年十二月、精神分裂症にて入院し、電撃療法を行ない一度は収まりましたが、\n\n翌年再発し再入院いたし、頭が変でありましたが、\n\n電撃療法はいたしませず、自然に任せておりましたところ、やや快方に向かいましたが、\n\n赤痢を併発し衰弱がはなはだしくなり、自宅に帰り、本教を知り、昨年五月より御浄霊をいただいております。\n\n八月ごろには精神異常がはなはだしくなりましたが、最近は応答もだいぶふつうにできるまでにさせていただきました。\n\n現在は左足に苦痛を覚え、体の動きは中風のようでございます。\n\nまた左足は右足よりずっと肉のつき方が少なく、筋肉も締まっておりません。\n\n食事は少しずつ絶えず欲しがり、特に魚が好きで、その食べ方は犬猫のようだと申しております。\n\n御神体はお祀りさせていただくまでに信仰が進んでおりませんが、御屏風観音様はお祀りさせていただいております。\n\n霊的と思われますが、無理のようでも御神体をお祀りさせていただきませんと、お救いいただけないものでございましょうか。」\n\n**明主様御垂示**  \n「精神病は、少しけわしい時は、歩けなくなったりしますが、あれは麻痺する注射をうつんでね。\n\n筋肉が締まってない・・・足を使わないと痩せてきます。\n\nこれは猫の霊が憑っているんだな。\n\n絶対に御神体をお祀りしなければ駄目です。\n\n精神病的なものは、御神体が一番肝腎なんです。\n\nですから、それをやらないで浄霊ばかりしていても駄目ですよ。今言った通りですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "猫の生霊か　（異様の精神病）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年四十二歳の女、精神病で、四日間御浄霊致しましたが変化ありません。日頃の状態は大体次の通りであります。\n\n身体は割合いに冷たく、首すじは固くて微熱あり、殆ど家の中にいますが、\n\n水を汲む事と御米をとぐ事は一日として忘れた事がなく、\n\nまた物の数を数える事はよく気が付きます。\n\n例えば新聞の写真を見て、この新聞に何人いるとか、大きな字は間違いなく読みます。\n\nこの病気は知らず知らずの中にいつとはなしに精神病になったのだそうで、\n\n平素頭が痛いと言って柱に頭をゴツンゴツン打ちつけているような事もよくあったそうであります。\n\nまた道を歩く事をいやがり、好んで畠の中などを歩きたがります。\n\n因みに「猫の生霊ではないか」と言う人もありますが、いかがでしょうか。\n\nなお、この家には十七、八年になる猫がおります。\n\nこの病気の原因と浄霊法を御教え下さい。」\n\n**明主様御垂示**  \n「右延髄に原因がある。それを溶かすと頭へ血が行き、霊が充実する。\n\n猫は生霊も働く。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "猫霊による精神病　食事を残す",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十六歳の男、黒猫の憑依らしい気狂いです。常に食事を残します。浄霊法をお教え下さい。」\n\n**明主様御垂示**  \n「犬の精神病も偶（たま）にはある。\n\n猫は喉を鳴らす。犬は手首を下げる。\n\nとにかく、先刻の方法でよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "猫の憑霊　（食物に関する異常行動）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊に参っておりますある家のお嫁さんは、人が食べられるものは何でも自分のポケット等にかくして置き、人のいない所で食べるのだそうです。\n\nこういう人は霊的にいかなる理由によるので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「猫のようである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "猫の祟り",
      "publication_title_ptbr": "",
      "content": "中風で呼吸困難・舌を出す\n\n**信者の質問**  \n「五十七歳の婦人、昨年十二月七日中風発病、特異症状としては、夜分時間を限り二、三回は呼吸困難となります。\n\nその時はちょっと舌を出すようにして息をし、何か食物を欲しがります。\n\n本人はその節、歯に力が入り、歯が浮くような感じがすると申します。\n\n三十年前にある悪戯な野良猫を戸外の電信柱に縛ったまま殺してしまった事がありますので、その祟りではないかと気にしております。\n\nもしそうだと致しますれば、御浄霊の他に何か特別にお祭りの方法がありましょうか。」\n\n**明主様御垂示**  \n「猫の祟りである。中風の外に猫が憑っている。祝詞を奏げてやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "猫の祟りによる頭痛　父親が猫を惨殺",
      "publication_title_ptbr": "",
      "content": "猫にお詫びすべきとされた事例\n\n**信者の質問**  \n「ある信者の父が昭和二十二年、野良猫を床に投げつけて頭を割り、惨酷な殺し方を致しました。\n\nその後父の後妻が頭痛がするようになり、余り甚しいので昨年暮手術致しましたが、依然として続いております。\n\n現在親夫婦とは遠く別れて暮しておりますが、猫を殺した事が家の曇りになるのではないかと存じ心配致しております。\n\nどう致しましたら宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「猫の霊が祟っている。\n\n怨みと居所がないので、後妻に憑いたのである。\n\n猫に詫びればよい。\n\n入信して光明如来様をお祭りすれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "猫の怨霊が原因で喉が痒くなった事例",
      "publication_title_ptbr": "",
      "content": "幼少期に猫を絞め殺した事例\n\n**信者の質問**  \n「二十四歳の女、十月下旬夢で、咽喉から黒いものが出そうで出ないので鋏で来ると、切り取った黒いものは消えて終いましたが、\n\nそれから咽喉が時々むず痒くなり、その時猫の鳴く真似がしたくなり、咽喉をこすれば気持がよいとの事です。\n\n十二、三歳の時、猫をいたずらし、首を細紐で締め殺した事があり、最近夜になると声がかれて参りますが、いかにすればよいでしょうか。」\n\n**明主様御垂示**  \n「猫の霊だが祀るのは面倒である。\n\n祝詞を奏げてやるとよい。\n\nまた、光明如来様をお祭りし、その部屋へ寝かす。\n\n宅にお祭りしてない場合は教会の光明如来様へお詣りし、一日二、三回小さい声で天津祝詞を奏げる。\n\n猫が光明如来様に救われたいのである。\n\n人間の転生ならば、早く生まれ替らして戴けるようお願いする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "猫の執着が原因の発声障害",
      "publication_title_ptbr": "",
      "content": "祖父が猫を絞め殺した事例\n\n**信者の質問**  \n「三十九歳の女、風邪を引いてからしだいに声が出なくなり、御浄霊を半月続けましたらちょうど発病当時の状態となり、発熱し痛みますがいかがでしょうか。」\n\n**明主様御垂示**  \n「ええいいです。固まっていたのが溶けてきたんですからね、治りますよ。\n\n声が出るのは弁の振動ですが、細かく振動すると高い音が出るし、ゆるく振動すると太い低い声が出ます。\n\nその弁のつけ根へ毒の固まりができたんです。\n\nそれで声が出ないんですから、それを溶かせば声は出るようになります。」\n\n**信者の質問**  \n「その人の祖父は以前猫をしめ殺したことがあり、病人の伯母も同じ状態になっており、霊的のように存じますが・・・」\n\n**明主様御垂示**  \n「それは勿論猫の執着がまだ抜けきらないのです。だから額と喉とをよく御浄霊するんですね。」\n\n**信者の質問**  \n「額と耳下腺の辺に高熱があり、昨日は下顎が腫れうつむけぬくらいでした。」\n\n**明主様御垂示**  \n「ええ非常に結構ですね。\n\nよく霊の病気と言いますがね、霊体はやはり一致しているものですからね、\n\n霊が憑くときはやはりそこに曇りがあるから霊が憑依できるんです。\n\nだから御浄霊すると曇りがとれて霊が憑けなくなるというわけですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "猫の怨霊が指に憑いた事例　（足指付着）",
      "publication_title_ptbr": "",
      "content": "父親が猫を捕獲して売った事例\n\n**信者の質問**  \n「本年十五歳の男子、生れた時足の指が三本くっついておりましたので手術を致しました所、化膿致し、三本とも下に曲ってしまいました。\n\n本人が未だ腹の中におりました時、父親が非常に乱暴を働く猫をつかまえて、猫を殺す人に売ったとの事で御座います。\n\n母親は時々猫の夢をみるそうで御座いますが、何か猫と関係が御座いましょうか。御伺い申し上げます。\n\nなお、当人の智能程度は十歳位で御座います。」\n\n**明主様御垂示**  \n「猫が指にくっ憑いている。切らないうちなら浄霊で人間になる。やらないうちは見当がつかぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "猫罰について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「掌、足の裏が丁度猫の足のようになっており「猫罰」などと申しており、松の木の皮状をなしており、長く水に浸していると白くなり、薄皮が取れるのです。\n\n一家族中母と長女と次男が猫罰であり、父と長男は普通です。\n\nまた、この家の親類にも七、八軒猫罰の人があります。\n\n猫罰は五代続けば自然消滅すると申して諦めていますが、これの原因は何に因るので御座居ましょうか。\n\nまた、浄霊により全治可能でしょうか。御教え願い上げます。」\n\n**明主様御垂示**  \n「猫が怨むという事はある。\n\n一人位はあるが、一つの祖先の薬毒である。\n\n浄化され一個へ溜るのである。\n\n浄霊すれば治る。\n\n五代続けばその毒がなくなる訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "爛れた魚鱗膚",
      "publication_title_ptbr": "",
      "content": "父親がたくさんの猫を殺して食べた事例\n\n**信者の質問**  \n「現在十六歳の未入信の男子で御座いますが、生後六ケ月位より全身の皮膚が赤く爛れ、魚の鱗のようになり剥げます。\n\n後頭部が特にひどく頭髪は真白で御座います。なお痛みは無いようで御座います。\n\n御浄霊を続けておりますが、現在のところ変化が御座いません。\n\n一昨年死亡致しました父親が 生前に犬や猫を相当殺して食べた事があると申しております。\n\nこれは毒素のためで御座いましょうか。霊的で御座いましょうか。\n\nまた霊的で御座いましたらどう致しましたら宜しゅう御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「霊的らしい。魚でも人間に憑くのがある。犬や猫もある。\n\n猫は非常に魚を食うから、魚の祟りで赤ムケになる事がある。\n\n猫は殺すとよく皮を剥ぐ。そのようになったのであろう。\n\n入信によって相当治るが、普通になるのは難しい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "子猫の霊がお腹にいた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十二歳の男子、壮健の時に蛇、犬、猫を好んで喰い、以前より病気中のところ、二ケ月前より浄霊の度全身に苦痛を感じ、一時間程にて苦痛は去り快くなりましたが、\n\n最近は苦痛甚だしく、先日、磯部教導師に来て戴き御光を受けましたが、苦痛が止まず苦悶しております。いかなる理由で御座いましょう。」\n\n**明主様御垂示**  \n「食ったものの霊が憑いている。辛抱して浄霊すれば治る。\n\n以前朝鮮人で、猫の子を何十匹か食って、それがお腹中にいたのがあったが治った。\n\n祝詞を奏げてやるとよい。」\n\n---\n\n体験談　臨終一歩前で救はる　（地上天国　5号　昭和24年6月25日発行）\n\n猫の憑霊による肺病\n\n日本五六七教青心会　ＹＯ（男性）\n\n「私の妹は、奈良県北葛城郡百済村字今市、ＭＫ方へ嫁付き夫婦の中に八人の子供があり農業を営んでおりますが、\n\n昭和二十一年夏ＭＫ氏は胸の病気で静養一旦は良くなりましたが、\n\n昭和二十三年八月再発して百済村の○○医師の診断施薬注射を日々なし、静養するも病気は依然と進み、いよいよ重体と成り私方へ知らせに来た。\n\n私は早速行って浄霊をしてあげるとすぐに病人は楽になった、私が帰るとまた苦しみ出します。\n\n私が再び行くと楽になると言うふうで二、三日過しましたが、私が浄霊するときの後で医師が注射すると言う訳で、\n\n病人の衰弱は段々悪化する一方最早駄目だと言うので、親族、兄弟相集り広くもない家は昼夜一杯です。\n\n私はとても駄目だろうと思ったが、妹婿の事であり、子供八人もあるのに「今死んで行ったら後がどうなるか」と考えるとじっと眺めておれず、\n\nといって親戚は医師のみに頼り、前記の通り観音様の御利益があっても一向信じない。\n\nそこで私は勇気を振って親戚の反対を振り切って青木先生の御出張方を御頼みしました。\n\n先生はある信徒の家の御祭に出張中にて二十日午後十時ごろに来て戴いた。\n\nその時は既に臨終一歩手前です。青木先生は早速浄霊して下さいました。\n\n約三十分経っても病人は一向に楽にならない、家一杯集っている人達は異様な目をして病人と青木先生を見つめている。\n\n先生は何か考えられたか浄霊を止めて「一寸休みます。仏檀にお光を付けたさい」と言って、先生と私、妹と先生の御供、野田教導師と四人にて仏檀に灯を灯し、善言讃詞を御奉唱して下さいました。\n\n善言讃詞を半分位あげた時、三毛の子猫が近寄って来て、仏壇の前に高さ約一尺位の小机があり、その上に直径三寸位の「リン」とその横に長さ四寸位の「リン棒が置いてある。その机の上に飛び上り「リン棒」をくわえ「チーン」と一つ打った。\n\n一同子猫が「リン」を打ったのを見ていたが、その時は余り気にもせず善言讃詞の奏上は終りました。\n\n先生は煙草に火を付けて「サア」もう一度浄霊をしよう、と病人の後から頭を浄霊された。\n\n約五、六分病人は益々苦んでいる，その時先生は突然「猫だ」と言って急に前に廻られて病人の顔を左手で持ち、顔の中心に浄霊しておられる\n\n（病人は苦しさのため夜具を積んで座っている）\n\n約五分先生は一人言のように「抜けた」と言われて続けて浄霊をしておられる。皆んな何んの事かわからない。\n\nすると不思議や五分位すると病人は急に楽に成りほっとしたような顔をして「先生助けて戴きました」と言葉を出した。\n\n一同はその様子を見て、「先生どうですか」と尋ねますと「大丈夫ですよ助かりますよ」との事です。\n\nしばらくすると嘘のように病人は元気になり、その後先生に二回浄霊に来て戴き、私も数回浄霊し元気を取戻し九死に一生の御利益を戴きました。\n\n妹の家は何が、大きな因縁ある様子ですがどんな場合でも観音様に真心で縋れば不思議な御利益を戴けると私は深く深く感謝しています。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "犬の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "御霊光",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Verdadeiro Miroku",
      "content": "「これからいよいよこの観音会を機関とされて、観音様が観音力を揮われるという事は、実に開闢（かいびゃく）以来無い事であって、\n\n人間では想像もつかぬ事で、これをなる程と思う所まで話すのは、実に難しい事なんで\n\n初めて聞く人は不思議過ぎてとても本当に出来ぬ事が多いのであります。\n\nそれ故　私は加減して話しているんであって、実地有りのまんまを話すと、反って誇大妄想的に思われやしないかと思うんであります。\n\nですから何よりもまず一度御神体をお祭りして、拝んで下されば直ぐに判るのであります。\n\n必ず不思議な御霊徳を受けるのであって、お祭りをしてから時日が経つに随って一家にある事すべてが良い方へ善い方へと向って行くのは実に不思議なのであります。\n\nつまり病気が無くなり、金銭に困らなくなり、心配する様な問題等、すらすらと片付いて行くのであります。\n\nこれはどういう訳かと申しますと、大きな光に照らされるからであります。\n\nそれについて最近こういう話があります。\n\nある方が文字の観音様の御神体をお祭りされたんでありますが・・・\n\n私の所へ来て、聞かれますには、先生のお書きになった「文字の墨」には何かお入れになるんですか、と云うのです。\n\n私は、イヤとんでもない墨だけで書くんです、と答えますと\n\nどうも奇体だ、お軸の大聖観世音と書いてある字が真白に光るんで、\n\n私は燐（リン）でもお入れになったのかと思ったんです。\n\nそしてジーッと拝んでおりますと、字がそのまま白い光になって、\n\nその光った文字が脇の壁にありあり映って、大聖観世音とそのまま出るので\n\nこれは暗い為であろうと、日の当る頃太陽の光を射す様にして見ても、矢張り同じように見える。\n\nするとこちらの壁へ写ったかと思うと又消えて、あちらの壁へ写る。\n\nそして大きくなったり小さくなったりする。\n\nそうかと思うとお掛軸の上の方から紫のような、雲のような、光が出て来て種々の変化をする。\n\nつまりそれは瑞雲でありまして、その瑞雲が下の方からも湧き、あちらからもこちらからも出て来るかと思うと、\n\nあちらへ行ったりこちらへ行ったりして、ちょうどネオンサインのようで、\n\nとても綺麗でいつまで見ていても飽きないと言うのです。\n\nそれについて私も詳しく説明して上げたので、やっと判られた様な訳であります。\n\nそのお宅に一寸面白い話がありますから、お話します。\n\nその御婦人はどうして観音様をお祭りしたかと思うと、\n\nその家に十位の男の子があるんであります。\n\nしかし生れ付に言葉がはっきりしない。\n\n全然口が利けないのじゃなくて、ただはっきりしないのであります。\n\nアイウエオだけがハッキリ言えぬだけで、後ははっきり言えるのであります。\n\nチョイチョイお出でになるうちに、ちょうど半分位良くなった時に、観音様をお祭りしたんであります。\n\nその子供は、最初頭に瘤（こぶ）があるから、それをとかしました。\n\nそれがあらかた解けると最初来られた時には、ボーッとしていたんでありますが、\n\n非常にはっきりして来て瘤が除れる頃は眼付も大変よくなり頭もとても良くなって従って、\n\n学校の成績も驚く程良くなって来たんであります。\n\n段々査べてみると犬の霊がたたっている事が判ったんであります。\n\nそれはその子のお父さんが犬を殺した事があるのです。\n\nアイウエオの音だけはっきり言えないと言う事は犬である事を証拠立てているのであります。\n\n大抵の動物は七十五音の内どれか一種を発する事が出来るのです。\n\n犬は、ワヰウヱヲの音で、ワンワンと鳴き、ウーウーと唸り、\n\n足等踏まれたり、轢（ひ）かれたりした時はヰーヰーと\n\nうめき遠吠えする時は、ヲーヲーと鳴くのは、皆さんも御存じの通りであります。\n\nその他猿はカキクケコ、鼠はタチツテト、牛はマミムメモ、馬はハヒフヘホと言う様に\n\n各動物は一種の音声を特徴として神から与えられているのであります。\n\n犬が祟って、憑っている為に人間の舌や発声機関を使うのは適しないから、その声だけがはっきりしないんで、\n\n又その頭の瘤は犬が殴られた所なのでそれが致命傷になったのであります。\n\nそれが判ったから早速その犬を私は祀ってやった所、病気もどんどん良くなって昨今はほとんど快くなったんであります。\n\nそのお母さんが光を拝まれたのであります。\n\nこういうお光は、大抵な方は拝まれます。\n\nその光が種々あって色は金色紫色紅色等が多く、その中でも白金色が一番多いのであります。\n\nその訳は「神体」を書く場合、「観音光」が私の手と筆を通して文字の中へ入って行くんであります。\n\nそれが為に文字やお像から絶えず光を放射するんであります。\n\nその光に依って一家の罪障が除れるんであります。\n\n罪障とは、罪の障（さわ）りと書くんで、この障りが解消して行くんであります。\n\n一軒の家に不倖せがあるのは、罪が障っているからなんで、罪障の多い家程、それが一つの層になっていて\n\nいつもお話をする、霊界、その家の霊界を暗くしているんで、\n\n罪の多い程、その家の霊界は暗いんであって、暗黒の濃い程悪魔が災害を与えようとして、跳躍し易いのであります。\n\n悪魔は人間に隙さえあれば、災害を与え苦しませようと、絶えず、狙っているもので、\n\n人間に病貧争の悩み苦しみを与えるのは彼らの天賦的本能とも言うべきなんであります。\n\n故に暗い家程　悪魔の力が強いという事は当然な事であります。\n\n暗黒の度の強い家と言う事は、一家に罪障が多いと言う事であって、\n\n罪障はすべて曇りになり、その曇りが暗黒を造るんでありますから\n\nそれと反対に正しい信仰をし、善を施し、徳を積めば、それが光となって曇りを減らして行くのであります。\n\nこういう説明は信仰的でなくむしろ科学的であると思います。\n\nそれで観音様のお光は何んであるかと言うと、太陽と月の両方の光を一つにした光なのでありまして、強さは太陽の光と同一でありますが、\n\n太陽のごとく、まぶしくなくギラギラ光らないのであります。\n\n又　観音様のお光は金色と紫の光をよく拝む事がありますが、金色は表の光で紫は裏の光であります。\n\n詰り金色は日の光で紫は月の光であります。\n\n千手観音様の霊写真に私の腹の横から出ている光がその光であって、\n\n写真を御覧になった方は非常に強い光であるという事は想像が出来る事と思います。」（仁斎）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 4 de março de 1935\\)**\n\n\"Oshaka-sama sabia muito bem que chegaria um mundo degenerado e de fim do Dharma (Gyoki Mappo) como o de hoje.\n\nPois Ele disse que este mundo é uma 'Casa em Chamas' (Kataku) ou 'Terra Impura a ser Detestada e Deixada' (Onri-edo).\n\nNeste mundo não se pode obter a felicidade. Tem-se que sofrer até o fim.\n\nEle pregou que é um Mundo de Sofrimentos (Saha). Mas, o mundo de Buda perecerá sem falta.\n\nE, após a Extinção de Buda, aparecerá Miroku. Profetizou que só então surgiria o mundo correto de 'Cinco Ventos e Dez Chuvas' (Go-fu Ju-u \\- clima ideal), o mundo de 5-6-7 sem sofrimentos.\n\nPortanto, Oshaka-sama também pregou que até o aparecimento de Miroku seria o Mundo de Sofrimentos, então até lá não desejassem muito, que se resignassem (akiramete ore); este é o fundamento da Lei Budista.\n\nPor isso, o Budismo é um ensinamento de resignação do início ao fim; e chamou essa resignação de Iluminação (Satori).\n\nEste ponto também existe frequentemente em outras religiões estabelecidas.\n\nEntão, o que é o Mundo de 5-6-7, ou Miroku? Existem três Miroku-samas.\n\nOu seja, Amida, Shaka e Kannon.\n\nE os três Mirokus são divididos de várias formas.\n\nDividindo geograficamente, Shaka é o Miroku do Oriente, Amida é o Miroku do Ocidente, e Kannon torna-se o Miroku do Japão.\n\nE dividindo em Céu, Terra e Homem: Amida é o Miroku do Céu, Shaka é o Miroku da Terra, Kannon é o Miroku do Homem.\n\nE dividindo em Hosshin, Hoshin e Oushin:\n\nHosshin Miroku é Amida, Hoshin Miroku é Shaka, e Oushin Miroku torna-se Kannon-sama.\n\nMiroku escreve-se 5-6-7; 5 é Kannon, 6 é Amida, 7 é Shaka.\n\nEntão, o Miroku 7 e o Miroku 6 apareceram uma vez até agora com corpo físico.\n\nComo sabem, 7 é Shaka; e Amida apareceu na época de Shaka como Hozō Bosatsu.\n\nKannon nunca tinha aparecido com corpo físico como Kannon.\n\nEntão, o Miroku 5, ou seja, Kannon-sama, realiza sozinho a atuação de 6 e 7; o Miroku 6 e o Miroku 7 têm atuações limitadas apenas a isso,\n\nmas Kannon, ou seja, o Miroku 5, possui ambas as atuações de 6 e 7, por isso manifesta qualquer força de atividade com liberdade e desimpedimento.\n\nA Trindade do Cristianismo refere-se à atuação de Kannon-sama, que realiza o trabalho de três pessoas em uma só.\n\nPortanto, o Miroku no sentido verdadeiro é Kannon-sama.\n\nO aparecimento de Miroku e a concretização do mundo de 5-6-7 significam que Kannon-sama aparece e salva o mundo com a Força Kannon.\n\nA atuação da Kannon-kai é ser o órgão que faz o movimento de conclusão de Miroku.\"",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "title": "犬の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "犬の憑霊による癲癇　（夜のみ発作）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十九歳の男子、昭和十四年より癲癇の発作が起り医学、既成宗教、按摩等にかかり翌年三月二十六日にちょっと治り、\n\n六月初め再発し、八月二十五日第一回の御浄霊を頂き、現在も続けて頂いております。\n\n九月八日に御光を戴きました。現在やはり二時間おき位に発作が起っております。霊も再三浮いて来ましたが、はっきりしません。\n\n一、右のような場合、祀らなくても御浄霊だけで宜しいでしょうか。\n\n二、就寝時左半身がだるくなる訳。\n\n三、夜発作が起った場合、念頭に明主様、念被観音力が浮びますので発作は直ぐ治ります。昼はそれが中々浮びません。一ケ月前迄は昼と夜と反対でした。就寝中も二時間置き位に発作が起ります。右理由・・・。」\n\n**明主様御垂示**  \n「犬でその人の所へ来たい。あるいは祖先かもしれぬ。\n\n霊界で救われぬのでくっつく。何か希望があるから聞いてやる。\n\n返事出来ねば首の振り方によって知るといい。\n\n祝詞を奏げてやるといい。\n\n浄霊すると、発作増え頻繁に起る。\n\n念被・・・、明主様と浮ぶのは正守護神が助けてくれる。\n\nあまり霊が磨けていないので、明るい時は憑れぬ。\n\n清まった霊でないと昼間力が出ない。\n\n犬の霊がよくなると、昼間かかれるから昼間発作がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "犬の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "四代前の先祖が犬を惨殺した事例",
      "publication_title_ptbr": "",
      "content": "鳩尾部棒状の固結\n\n**信者の質問**  \n「本年一月入信致しました五十三歳の男子で御座いますが、普段軽い中風状態で御座います。\n\n御屏風観音様をお迎え致しましてより、お臍のあたりより鳩尾（みぞおち）に向って棒状の固結が現われてまいり、\n\n最近では鳩尾を圧迫されて息苦しい由で、なお直径六分位の固結が臍の辺より鼠蹊部の辺を行き来しており、固結は大変動悸を打っております。\n\nなお本人はここ三年程前より、二月頃から五月頃迄の三ケ月位の間神経衰弱の状態になり、喜怒哀楽が甚しく、\n\n本年二月、大光明如来様をお迎えさせて頂きまして大変御守護頂きまして、\n\n本年は四月に入りましてから神経衰弱の状態になりました。\n\nこの家ではただ今迄で三代同じ状態の人が続いているそうで御座います。\n\n四代前の人が犬をなぶり殺しにした事があり、その犬は何か位のある犬と言う事が言い伝えられております。\n\n四代前に犬を殺した事とただ今の病状と関係が御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「その犬の霊らしい。\n\n霊は何代も祟るものである。\n\n光明如来様によって犬が救われるから、気長にしておればよくなる。\n\nこういう犬は人間の生れ代りである。\n\n早く人間に生れ代らしめ給えと祈願する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "犬の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "殺した犬の怨み　脚屈伸不能となる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十三年一月十五日入信の五十九歳の者で御座いますが、\n\n五十三年前（当時六歳）一夜の中に左脚関節部（ヒザコブシ）が引付けられ、丁度「へ」の字形となり、屈伸が全然出来ず、\n\n悪い方の足先を少しつけて歩く程度の状態となり、五十余年間不具の身となりました。\n\n一家は八人共入信致し、御神体もお祀りさせて頂きまして、その後数々の御神徳を頂いておりますが、入信後本人の足は一向変化なく今日に至りました。\n\n本年四月二十三日夜半、非常に患部に激痛を感じ、歩行も出来ない状態になりました。\n\nその痛みは今迄にない激痛で御座いました。御浄霊をして頂きまして、大分楽になりましたが、足の屈伸については何の変化も御座いません。\n\n言伝えで御座いますが、三代目の先祖が鶏を取りに来た犬に石を投げつけましたところ、\n\nそれがあたって一本足をぶらさげ、泣きながら菩提寺の軒下に行き死んでおりましたそうで御座います。\n\n十年前日蓮宗の人に見て貰いましたところ、犬の祟りがあると申しておりましたが、果してこの犬と関係が御座いましょうか。\n\nもし御座いますならばどう致しましたら宜しゅう御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「やはりこの犬の霊が憑いたのである。\n\n急にそうなるのはすべて霊的である。\n\n治るには治るが、固まって癖がついているから長くかかる。\n\n自分で常に屈伸してみるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}