{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 49,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "publications": [
    {
      "title_idx": 55,
      "title": "浄霊の急所　22　（各論）",
      "pub_idx": 10,
      "publication_title": "逆中風の浄霊の急所",
      "content": "**信者の質問**  \n「明主様日々御守護ありがとうございます。厚く御礼申し上げます。\n\n私事、昭和二十七年十一月十一日入信のお許しをいただきましてありがとうございます。\n\n翌月御屏風観音様御奉斎のお許しをもいただきましてありがとうございました。\n\n私の実の病気につきまして恐れながら謹みてお伺い申し上げます。\n\n夫（Ｂ・五十五歳）の歩き方が変だと感ずるようになりましたのが始まりで、\n\nそれからじりじりと右手右足の運動が鈍くなり、ついには全身に硬直がきまして八年になります。\n\n三年前から着物も自分で着られないようになりました。\n\n多年の豪飲のゆえとのみ思っておりましたが、医者は戦争疲労のためとも言い、血液検査しまして陽性とのことにてサルバルサン三、四十本打ちました。\n\nその間カイロプラクチック指圧療法、鍼灸、温泉療法など続けてまいりました。\n\nしだいにお尻が突き出て前屈みに膝がガクガクして中心が取れず妙な格好になってしまいました。\n\n震顫（しんせん）麻痺の症状によく似ており脊髄癆（せきずいろう）のようでもあり、\n\n口が吃（ども）り言葉がよく分かりませんので中風のようでもありますが、頭脳は分明しております。\n\n（註　脊髄癆・・・梅毒に感染後10年以降に発生する変性梅毒の一つであり、脊髄後索の退行変性が原因である。症状は多様であり、電撃のような痛み、温度感覚の異常、知覚の異常、歩行障害および膀胱（ぼうこう）や直腸の障害などを伴う。）\n\n知覚神経が過敏で運動神経麻痺のため起居動作が困難であります。\n\n頭、口唇および手先が痙攣しており口唇近く耳を寄せますと、歯がカチカチと鳴りますので、実に気持ちが悪うございます。\n\nまた少しの物音も気になって、一時二時でないと就寝せず、敷蒲団の位置と厚み、敷布の継のある場合の位置、枕の位置、堅さなどいつもと異っていますと、元通りになるまで気にしております。\n\n血圧は低く首、肩、腹、腰、足、鼠蹊部、手足などコチコチに固く、顔および足の甲が浮腫んでおり、御浄霊をいただきましてより一週間目より死相が表われていた状態がなくなりました。\n\nまた夜は小便が何回となく催していましたのが、遠のいてきましたことと、ちょっとした刺激にも体中苦になって、一睡もしない夜が幾月か続いておりましたのが、このごろはそれほどのことはなくなりまして、まことにありがとうございます。\n\n現在は御浄霊をいただきまして半年余りになりますが、このごろはだんだん全身の力が抜けていくような気がすると申しておりますが、日に一度は二、三丁のところをソロリソロリ散歩しまして、他は腰かけたり、ねたりしております。\n\nまた就寝しますときはえびのように足を曲げてねるのですが、そのうちに足の股関節が痛くなり、仰向けになると股関節の痛みは取れて今度は腰が痛み、左に向くと腰の痛みは除れて左肩が下に押さえられるため、そこが痛くなります。\n\nまた掛蒲団の重さをたいへん気にいたします。\n\n右謹んで原因および御浄霊の急所を御教え賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「原因は薬毒であり、逆中風であるから、浄霊によって薬毒の減るだけ治ってゆく。\n\n急所は触って熱のあるところ、痛み、無感覚、凝りのあるところをやればいい。\n\n特に首のまわりの固まりを溶かすことである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "浄霊の急所　22　（各論）",
      "pub_idx": 11,
      "publication_title": "龍神の憑依による中風類似の意識朦朧に対する浄霊の急所",
      "content": "**信者の質問**  \n「○○進（六十一才）二十七年人事不省となり、一ケ月後に快復いたしましたが意識朦朧とし、食事進まず、痙攣の発作があります」\n\n**明主様御垂示**  \n「中気が起こったのでしょう。普通の中気です。現在はどうですか。」\n\n**信者の発言**  \n「浄霊すると天帝が冷たくなり、全身が熱いと言って、一日に三升くらいの水を飲み、小便は少量ずつ一時間に三回くらいで、膿のように白い尿が出ております。\n\n時々霊が憑ったように左のほうを向き「お客様がくる」と言うそうです。\n\n若いとき肺病、淋病をしたそうでございます。\n\n吐く息がくさく、また体臭もくさくございます」\n\n**明主様御垂示**  \n「信仰にはいったのはいつですか。」\n\n**信者の発言**  \n「二十年に入信、二十三年に大光明如来様を御奉斎いたしております」\n\n**明主様御垂示**  \n「所はどこですか。」\n\n**信者の発言**  \n「名古屋でございます」\n\n**明主様御垂示**  \n「これはよほどメグリがあります。\n\nどういうことで信仰にはいったのですか。」\n\n**信者の発言**  \n「娘が肺浸潤でございました」\n\n**明主様御垂示**  \n「お蔭があったのですか。」\n\n**信者の発言**  \n「一旦よくなりましたが、死亡いたしました」\n\n**明主様御垂示**  \n「なぜ信仰にはいったのですか。\n\n治らないうちに信仰にはいったのでしょう。\n\nそれは信仰にはいると治ると思って信仰にはいったのですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「信仰にはいってから死んだ人がありますか。」\n\n**信者の発言**  \n「二十二年に長女が、二十三年に次女が死亡いたしました」\n\n**明主様御垂示**  \n「その人を信仰に入れたのは誰ですか。」\n\n**信者の発言**  \n「瀧先生でございます」\n\n**明主様御垂示**  \n「信仰にはいってからそうとう手柄がありましたか。\n\nつまり他の人を導くとか、そういうことはありましたか。\n\n信者を作りましたか。」\n\n**信者の発言**  \n「ただ今では七、八十名になります」\n\n**明主様御垂示**  \n「それはあなたがですか。あなたは支部長ですか。」\n\n**信者の発言**  \n「教師でございます」\n\n**明主様御垂示**  \n「あなたは本人の奥さんですか。\n\nこれは普通の中風ではなく、霊的がからんでます。\n\n名前が悪い、というよりか良過ぎます。\n\n最初起こったときと今は同じですか、少し良くなってますか。」\n\n**信者の発言**  \n「少し良くなっております」\n\n**明主様御垂示**  \n「どこか見当が違っているのでしょう。手はどっちがブラッとしてますか。」\n\n**信者の発言**  \n「手はブラッとしておりません」\n\n**明主様御垂示**  \n「では中風ではありません。\n\n龍神です。\n\nここ（延髄）に固まりがあります。\n\nそれで血管が圧迫されて頭が貧血しているのです。\n\nそこを浄霊したら治るはずです。\n\n溶け方が足りないのです。\n\n力がはいってるのではないですか。\n\n力がはいると治らないから、力はできるだけ抜かなければいけません。\n\nつまり脳に行く血管が圧迫されて貧血しているのです。\n\nそこに、この人にいる霊が上がるのです。\n\nそうすると意識が不明になって、トチるのです。\n\nここに一番固い所で骨みたいな物がありますから、そこを向こうまで通すような気持で浄霊するのです。肩は張ってますか。」\n\n**信者の発言**  \n「たいして張っておりません」\n\n**明主様御垂示**  \n「もっともここの割に肩は張ってない人もあります。\n\nここがそうとう溶けさえすれば治ります。その溶け方が悪いのです。\n\nどの病気でもそうですが、浄霊の霊力の強い弱いによって治る治らないということがあります。\n\nその霊力というのは力を抜くほど強くなるのです。\n\nですから力を抜くことが大事です。\n\n本当に力が抜けるようになったらたいしたものです。\n\nあとはその人の信仰の深さによって霊力が強くなります。\n\nということは智慧証覚が根本です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "浄霊の急所　22　（各論）",
      "pub_idx": 12,
      "publication_title": "心臓病は肩を主に浄霊すべき",
      "content": "「この前にも「結核を治すには肩をやるのが一番だ」ということを言いましたが、\n\nこれは結核ばかりではなく、心臓病なども必ず左の肩が凝ってます。\n\nですから心臓病はやっぱり肩の病です。\n\nこの肩の固まりが少しずつ溶けて下に垂れて行って心臓の付近に固まって圧迫するのです。\n\nですから心臓病は肩を主に浄霊すればよいのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "浄霊の急所　22　（各論）",
      "pub_idx": 13,
      "publication_title": "胃病患者は肩が張っている",
      "content": "「それから胃病の人は必ず肩が張ってますから、それを浄霊すると必ず食欲が増すということはそういうわけなのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "浄霊の急所　22　（各論）",
      "pub_idx": 14,
      "publication_title": "中風患者は首のまわりに固まりがある",
      "content": "「ただ肩に関係のないのは中風だけです。\n\nこれはむしろ肩の柔らかい人が多いのです。\n\nというのは肩の柔らかい人は健康ですが、中風というのは健康な人ほど起るのです。\n\n弱っている人には起らないものです。\n\n結核で痩せた人というのは決して中風は起るものではないので、\n\n中風というのは、かっぷくのよい脂ぎった血色のよい人に起るものです。\n\nその代わり中風の人は頸のまわりに必ず固まりがあります。\n\nそれは右か左です。それから後頭部ですが、これも右か左にあります。\n\nつまり毒素が下に行くべきが、上に行ってそこに固まってしまうのです。\n\nこれはその人の職業的の体の使い方によってそこに固まるのです。\n\nそうしてこれが急に溶けてきて頭の中にはいるのが脳溢血です。\n\nそうして右が凝っている人は左の手足がブラブラになるのです。\n\n中風だけは肩でなく、今言う頸の固まりです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "浄霊の急所　22　（各論）",
      "pub_idx": 15,
      "publication_title": "息切れの浄霊の急所",
      "content": "「その場合に毒の性質によっていろいろに違います。\n\n早く溶けて下りるのとそうでないもの、これは毒の重い軽いという意味もあります。\n\nそれで重いのは早くいかないからして遅い。\n\n遅い時に、人間は使う所に固まりやすいのです。\n\nですから浄霊を始終やっていると、肩の神経を使うからどうも腕に固まりやすいのです。\n\nそれから割合に背中に固まります。\n\nそれからそれがだんだん下がって行って腰に固まります。\n\nこれが息切れの原因になります。\n\n背中から脇の下、肋間が息切れの原因なのです。\n\nそれから喘息の原因にもなります。\n\nだから喘息といっても頭や頸のまわりに非常に原因がありますから、そのつもりで浄霊することです。\n\nそれからこの間一度言いましたが、尾てい骨の付近に溜まった毒素のために、それが息切れの原因になります。\n\nよく、歩いて息の切れる人、特に坂などを上って息が切れる人は、尾てい骨の付近に溜まった毒素のためなのです。\n\nというのは腰が重いから、それにつれてやっぱり足が重いのです。\n\nそうすると骨が折れるから息が切れるというわけです。\n\n私はこの年でいて山や坂を上るのに非常に速くて、若い者より速いくらいです。\n\nですから若い者でも弱い者がいると私の方で加減するくらいです。\n\nというのはなにかというと、私は始終腰を浄霊してますから、腰が非常に軽いのです。\n\nつまり坂などを速く上れないということは息が切れるためです。\n\nというのは、腰が痛んだり圧迫されたりするためです。\n\nそのために骨が折れて息が切れるのです。\n\nそういう人は腰の真ん中の所を自分で浄霊するとよいです。\n\nそうするとウンと良くなります。\n\nですから、汽車や電車に乗る時には人より先に乗れるくらいでなくてはならないのです。\n\nそう言うと意地が悪いようですが、そうではないので、今の人は腰が重いから敏捷にゆかないのです。\n\nそれでこっちは腰が軽いから体が敏捷に運ぶから、人よりか速く乗れるわけで得です。\n\nしかしこれは自然ですからしかたがありません。\n\n人を押しのけるのでなくて、先がノロイからこっちが速くなるのです。」",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "浄霊の急所　23　（各論）",
      "pub_idx": 0,
      "publication_title": "腹部膨満による排尿困難に対する浄霊の急所",
      "content": "**信者の質問**  \n「信者、ＡＳ（男性）、長男Ｍ（四歳一カ月）。\n\n本年五月五日より漸次腹部膨満し、最初のころは無熱無痛でございました。\n\n尿量はふつうより少し少量かと思う程度でございました。\n\n御浄霊は私と妻がやらしていただいておりましたところ、\n\n一週間後より午後二時ごろから夕方まで発熱が続き、夜は夜中の二時ごろより朝方まで熱が続くようになり、\n\nそのころより食事も進まず、大人の三口くらい程度しか食いません。\n\n尿量もしだいに少なくなり腹部はますます張ってまいりまして、青筋が目立つようになりました。\n\n支部の先生にも御浄霊をお願いいたしておりますが、自家にて一日数回、私と妻が代わる代わるやらしていただいております。\n\n現在のところ一進一退の状態にて腹部の腫れは変わりございません。\n\n御浄霊は腎臓、膀胱、尿道、腹部を重点としてやらしていただいております。\n\n最近、特にやせが目立ってまいりました。\n\nなお、子供（守）が仏壇が気がかりの様子にて一昨日も仏壇を指差し、あれは字が書いてない。\n\nと言いますので見ますと、廃家になっている本家の位牌でございました。\n\n本家の位牌と申しますのは、何年前に廃家になりましたのか、また何年ごろより私の家にてお祀りしているのか分かりません。\n\n先代より廃家になった本家の位牌だと言い伝えになっておりますので、そうとう昔かと存じます。\n\nこのように古い位牌ですので戒名は消えて分かりません。\n\nなんとなく気にかかりますが、守の浄化と関係がございましょうか。\n\n戒名の消えております本家の位牌は、いかがいたしましたらよろしいでしょうか。\n\n守の浄化につきまして御教え賜りたく謹んでお願い申し上げます。\n\nなお、御神体は昭和二十七年四月十八日御奉斎賜っております。\n\n仏壇は三段にて上段に御屏風観音様お祀り、二段日中心に渥美家先祖代々、向かって右に祖父母、左に私の妹、子供、本家の先祖の順序にお祀りいたしております。」\n\n**明主様御垂示**  \n「位牌はそのままでよろしい。\n\n原因は膀胱の上か、下の尿道口が毒結に圧迫されているためであるから、そこを狙って浄霊すれば、必ず治る。\n\nしかし思うように治らないのは手に力が入るからで、力をできるだけ抜けば治るはずである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "浄霊の急所　23　（各論）",
      "pub_idx": 1,
      "publication_title": "胃癌患者に対して肩を中心に浄霊すべきとした事例",
      "content": "**信者の質問**  \n「謹みてお伺い申し上げます。信者、ＳＩ（四十五歳・男性）。\n\n前に北海道雨龍郡沼田町昭和炭山にて大工職を営んでおりましたが、昨年六月ごろより胃の具合悪く十月下旬までは動きながら\n\n（胃腸薬クレオソート丸二〇〇個入り五瓶、ノルモザン一八〇個入り二瓶、ネオヨーソ一〇〇個入り四瓶、オーレオマイシン一六個入り一瓶）を服用いたしましたところ、\n\nしだいに悪化し、十一月初め医師より胃癌の初期と言われ、内地療養を思い、十二月初め妻の実家に帰り、\n\nなお、鶴岡市の外科医に診察してもらいましたところ、やはり胃癌と言われ、手術を勧められましたが、その気になれず、思案しておりましたところへ、\n\nこのお道の話を伺い、十二月十九日より中教会本部にて御浄霊いただくようになりました。\n\n三十回ほど通いますうち胃の固結には変化ありませんが、圧迫感がいくぶんとれ食欲も少し出てまいり、\n\nたいへん具合が良いと申し、二月六日妻とともに入信いたしました。\n\nその後ふたたび苦痛が激しくなり、遠方でもありますので、本部へまいりますのも容易でなくなりましたので、\n\n三月末ごろより私が出張御浄霊お取り次ぎをさせていただいております。\n\n苦痛は胃の上部より臍の辺まで上下動いたし、ほとんど毎夜九時ごろより二時間ほど激痛があります。\n\n固結は胃の上部に握り拳大のがあり、以前よりは大きく軟らかくなったようでございます。\n\nなお、この固結は御浄霊いたしますと移動いたします。\n\n左肋骨下部裏側にも小さいのがあり、\n\nやはり痛みます。\n\n腰部も苦しいと申し、上体がまっすぐに伸ばせません。\n\n五月下旬ごろ肛門部に梅干大の固まりが飛び出て、排便の際、多少痛むと申しますので、\n\n御霊紙を貼らせていただきましたところ排膿もせず小さくなり、ただいまは少し残っておりますが、ほとんど苦痛はないと申します。\n\n最近一進一退でした食欲が特になくなり、衰弱を増してまいり、用便にようやく立つ状態にて、\n\nいままで少量ながら水のようなものを吐いておりましたが、いまは吐き気のみで出ません。\n\n熱は頭部と胃部に少しあります。\n\n御浄霊は私が、一日一回、本人の妻が一日二、三回させていただき、\n\n箇所は胃の裏表を主とし、後頭部、首、肩、腎臓部、腰部、尾てい骨をいたしております。\n\n北海道におりますころ、胃の薬だと言われ青大将を食したことがあると申します。\n\nなお、弟が胃癌にて死亡しております。御神体、御屏風観音様を中教会へ申し込みさせていただいております。\n\n右謹んで御守護お願い申し上げますとともに、御垂示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは薬毒癌である。\n\nこの人は肩に固まりがあるから肩を専一に浄霊し、軟らかになるに従って治ってゆく。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "浄霊の急所　23　（各論）",
      "pub_idx": 2,
      "publication_title": "狂犬病の浄霊の急所",
      "content": "**信者の質問**  \n「狂犬病にかかった犬に咬まれますと非常に悲惨な状態になりますが、これはいかなる御浄化でございましょうか。\n\nまたその場合はどういたしましたらよろしいのでございましょうか」\n\n**明主様御垂示**  \n「早いうちなら咬まれた所をやればよいです。\n\n咬まれると、それだけ腫れたり痛みがありますが、それは犬の歯から出る毒です。\n\nそれが時間がたつと体にまわるから、そうしたらまわった所をやれば何でもありません。\n\nちょうどマムシに咬まれた場合と同じです。\n\nマムシに咬まれると、その毒がだんだんまわって来て、それが全身的になったら死ぬのですから、それを浄霊したら何でもないので、これはわけありません。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "浄霊の急所　23　（各論）",
      "pub_idx": 3,
      "publication_title": "チフスの浄霊の急所",
      "content": "**信者の質問**  \n「チフスの症状と御浄霊の箇所につきましてお伺い申し上げます」\n\n**明主様御垂示**  \n「チフスということはどうして分かったのですか。医者が言ったのですか。\n\n**信者の質問**  \n「御神書にもございませんので、一般的といたしまして・・・」\n\n**明主様御垂示**  \n「チフスは、原因は大腸に穴があくのです。\n\nそれで症状は、熱が高く頭が痛むのです。\n\nそれで腸には症状はないのです。\n\n別に下痢をするとかそういうことはありません。\n\nですから腸チフスと言われ、どうして腸が悪いのかと、分からないくらいなものです。\n\nチフスの特徴としては、熱が高いのと頭が痛むことです。\n\n医者のほうで言うのは、熱と体温が平行しない、熱が高くて脈がそれほど高くない、ということで、これがチフスの一番の特徴としてあります。\n\nそれで私らが浄霊する時分には、つまりチフスということは、医学的に見るということは顕微鏡で見なければならないが、\n\nこっちのほうでやるとすれば、熱が高いのと頭が痛いのと、それから普通なら頭を浄霊すれば熱が下がるのが、少しも下がらない、というときにはチフスと見てよいです。\n\nそうして、チフスらしいと思ったらまず食物をすぐに変えて流動物にするのです。\n\nそのときには牛乳でも重湯でもよいから、とにかく固まりのない物をやるのです。\n\nそうして無論お腹を浄霊するのです。\n\nへそを中心にして、そのまわりをやればよいのです。\n\nそうするとチフスなら二、三日で治ります。\n\n早いのになると、明くる日には治ってしまいます。なんでもありません。\n\nというのは腸に薬毒が溜まって、いわゆる医者のほうで言う黴菌ですが、黴菌というのは虫が湧いて食うのです。\n\nそうすると腸壁に穴があくのです。\n\nその腸壁に穴があくぐらいに毒が悪性になると同時に、熱で溶けて、それが出るのですから、そのときに毒が溶けるに従って穴がチャンとはっきりするわけです。\n\nそこに固形物がぶつかると、つまり亀裂を生じるのです。\n\nそれでチフスで死ぬということは腸出血で死ぬのです。\n\nですから医者はチフスの腸出血を非常に恐れます。\n\nしかしこっちのほうではすぐに元どおりに治ってしまいますから恐れることはありません。\n\nだから浄霊すればチフスというのはなんでもなく治ってしまいます。\n\n今言ったとおり、最初頭をやって、熱が思うように下がらなかったらチフスと思って、腸の真ん中、腹膜の所を浄霊するのです。\n\nそれだけでよいでしょう。\n\nそう詳しいことを知らなくても、それで治ってしまいます。\n\nそれで流動物も一日か二日でよいのです。\n\n熱が下がるから、あとはお粥にでもすればよいのです。\n\nそれから食べ物をそうしなくても、浄霊しただけで治ってしまいます。\n\nただ流動物にすれば早く治るのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "浄霊の急所　23　（各論）",
      "pub_idx": 4,
      "publication_title": "毒で自殺した霊の憑依による筋肉萎縮硬化症に対する浄霊の急所",
      "content": "**信者の質問**  \n「二十五年十一月入信の信者。入信少し前から頭がぼやっとしておりました。\n\n御浄霊をいただき指先が痺れるようになり、浄霊で思うようにゆかず、\n\n親戚、親の意見で名古屋医大に入院、筋肉萎縮硬化症にて治らないから駄目だということで退院し、それから信仰を一生懸命にさせていただいております。\n\n体中が痺れ、今ではぜんぜん動くことができません。\n\n霊的原因があるのではないかと思われます」\n\n**明主様御垂示**  \n「最初はどの指ですか。」\n\n**信者の発言**  \n「指先全部で、最初は一節でしたが、二節、三節という具合になってまいりました」\n\n**明主様御垂示**  \n「霊的ですが、そういう霊は、毒で自殺して死んだ霊です。\n\nそれで強い毒は体がぜんぜん痺れてしまうのです。\n\nその霊が憑って、最初は人間のほうにも生きる力があるが、その内にだんだん霊と同化してしまうようなものです。\n\nそれでちょうど死んだときと同じ状態になってしまうのです。\n\nそれは治らないことはないです。\n\n一番に浄霊するのは頭ですが、それで気長にやれば、つまり霊の、死霊の毒を浄霊するわけです。\n\nそれは医者では分かるわけがないです。\n\n前にそういうのがありました。\n\nその霊は、時々霊が憑依するのですが、そうすると体がピタッといって、それがひどいのです。\n\n例えてみれば、私がこうしているときに霊が憑ると、このままでどうすることもできないのです。\n\n立っているときは立ったまま、寝ているときは寝たまま、座っているときは座ったままです。\n\nそれでふだんの憑っていないときは当たり前のままです。\n\nそれで最初はそういうときに注射したのですが、注射すると一時は良くなるのですが、その内にだんだん痺れている時間が長くなって、心配になって私の所に来ました。\n\nそのときは私も浄霊をし始めて間もないときで分からなかったし、少しは良いようだったが、そのままになって、死んだかどうかは分かりませんが、後になって毒で自殺した霊ということが分かりました。」\n\n**信者の質問**  \n「ただ今の、霊が憑依しているときに注射すると一時楽になるという場合には、霊はどういうようになるのでございましょうか」\n\n**明主様御垂示**  \n「肉体のほうが変わるからです。\n\nつまり痺れるということは肉体ですから、霊は別に痺れることはないです。\n\n肉体に反映する場合に、薬なら薬が、一つの何かの作用をするのでしょう。\n\n西洋でも昔からよくあります。\n\n発病した場合に、薬を始終持っていて使用する。\n\n注射をしなかったり飲まなかったりすると引っ繰り返ってしまうというので、西洋の小説か何かにあります。」\n\n**信者の質問**  \n「その薬というのは、血管を無理に拡げるとかいうものでございましょうか」\n\n**明主様御垂示**  \n「そうではないのです。\n\n巌窟王ですか、牢屋に入っていて、その薬を飲むと一時意識不明になるという、ああいう薬の働きというものは、どういう働きだか分かりませんが。」\n\n**信者の発言**  \n「そこのところが不思議な感じがいたしまして・・・」\n\n**明主様御垂示**  \n「やっぱり何か・・・そういうものでしょう。\n\n眠いときにカラシでもなめるようなものではないですか。西洋にはよくあります。\n\n今の痺れたというのも、やっぱりそういう薬です。\n\n痺らす薬もあるのだから、一時的痺れをなくする薬をいうものはあるわけです。\n\nそこで薬迷信というものができてしまったのです。\n\n確かに効くのですから・・・。\n\nそれは薬の効くということも大したものです。\n\nただ、治って効くのではなくて一時的だから、それだけの話です。」\n\n**信者の質問**  \n「精神療法の電撃療法というのも、やはりそういったものでごさいましょうか」\n\n**明主様御垂示**  \n「その理屈です。唯物科学のほうだから・・・。\n\n私は若い時分にアンチピリンをのみましたが、この中毒というのは怖いもので、体中が痒くて落ち着いていられないのです。\n\n飛び上がるようで、実に苦しいものです。\n\nそれで夜なかなか苦しんで、朝になって医者に行ったところ“そうか、分かった”と言って何か薬をくれたのです。\n\nそれをのんだら二、三十分でサッと治ってしまったのです。\n\nだから薬というものは怖い物だし、またありがたい物だと思いました。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "浄霊の急所　23　（各論）",
      "pub_idx": 5,
      "publication_title": "色盲の浄霊の急所",
      "content": "**信者の質問**  \n「色盲は治るものでございましょうか」\n\n**明主様御垂示**  \n「治ります。」\n\n**信者の質問**  \n「御浄霊の急所はどこでございましょうか」\n\n**明主様御垂示**  \n「頭です。」\n\n**信者の質問**  \n「脳天でございましょうか」\n\n**明主様御垂示**  \n「全体ですが、中心です。\n\nこっち（前頭部）から中心を狙ってやり、こっち（横側）からも中心を狙ってやるのです。\n\nその内で延髄が中心です。\n\nそれから頭をやるのです。」",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "title": "浄霊の急所　24　（各論）",
      "pub_idx": 0,
      "publication_title": "発話障害の浄霊の急所",
      "content": "**信者の質問**  \n「三歳の男、唖であります。浄霊によりよくなりますでしょうか。」\n\n**明主様御垂示**  \n「早く治るのとなかなか治らぬのと、すっかり治るのや、半分治るのや、種々ある。\n\n極くヒドいとみて浄霊で半分位は治る。\n\n私の健康診断は肩と耳下である。耳下腺をする事である。\n\nどんな病気も耳の下が柔かくなっていなくてはいけない。\n\n肩の固いのもいけない。\n\n成功した偉い人は必ず肩が柔かい。\n\nこれは精力がある訳である。\n\n人間の健康は肩が柔かく、次は耳の下を柔かくする事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "浄霊の急所　24　（各論）",
      "pub_idx": 1,
      "publication_title": "眼病の浄霊の急所",
      "content": "**信者の質問**  \n「昭和二十一年十二月十六日、一家揃って教修を受けさせて頂きました。\n\nその後毎日浄霊を致しておりますが、母の眼病は良くもならず悪くもなりません。\n\nその上逆睫（さかまつげ）が生えて痛みます。\n\n若い頃二度手術をした事があります。\n\n原因と浄霊法を御教え下さいませ。」\n\n**明主様御垂示**  \n「瞼を手術したものである。治る。\n\n浄霊者の霊力が不足している。\n\n眼をするには霊力が必要である。\n\n延髄から背中をする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "浄霊の急所　24　（各論）",
      "pub_idx": 2,
      "publication_title": "精神病の浄霊の急所",
      "content": "**信者の質問**  \n「二十二歳の男、発狂して十年で目下馬鹿のようです。\n\n四年前祖母を殺しました者です。\n\n浄霊で良くなりますでしょうか。」\n\n**明主様御垂示**  \n「良くなる。十年も経ってると固まっているが、気長にやれば治る。\n\n固まりは右の方が多い。\n\n頸の周り、前頭部の真中、後は背中と腎臓をする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "浄霊の急所　24　（各論）",
      "pub_idx": 3,
      "publication_title": "吃りの浄霊の急所",
      "content": "**信者の質問**  \n「二十四歳の男、子供の頃「吃り（どもり）」の真似をしている内に本当の吃りとなり、半月位の浄霊でも変化ありません。その前三歳頃脳膜炎をした事があります。」\n\n**明主様御垂示**  \n「吃りの素質はある。その上癖をつけたものである。長くかかるが治る。\n\n浄霊は前頭部の奥、横頸部の塊。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "浄霊の急所　24　（各論）",
      "pub_idx": 4,
      "publication_title": "中風、シャックリに対する浄霊の急所",
      "content": "**信者の質問**  \n「六十三歳になる祖母、卒倒後身体不自由となり、シャックリが激しく（三十分位毎）出ます。\n\n症状は肩、首、頭へかけて非常に重く、痛みを感じます。浄霊の要点を御教示下さい。」\n\n**明主様御垂示**  \n「重い、痛い所をやればよい。中風である。\n\nシャックリは後頭部である。シャックリは構わぬ。早く治る。\n\n医者にかかるかからぬかで分れる。\n\n医者へかからねば中風など治る。自然でも治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "浄霊の急所　24　（各論）",
      "pub_idx": 5,
      "publication_title": "逆中気の浄霊の急所",
      "content": "**信者の質問**  \n「一、会員（六十三歳の男子）、中風になり最初より御浄霊をさせて頂きましたが、\n\n最近右肩が痛み出し、非常に痰が出ておりますが、右手、左足は未だ不自由でございます。\n\n全快致しましょうか。なお御浄霊の急所はどこどこでございましょうか。\n\n二、中風患者の食事はやはり菜食が宜しいでしょうか。\n\n三、右の人は勿論その一家は皆熱心な信者でございますが、急に中風の御浄化を頂きました。\n\n今迄熱心であっただけに多少の迷いを生じたかに見られますが、\n\nこのような場合どのように指導させて頂いたら宜しいでしょうか。\n\n右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「一、痰になり、出るだけ出ればよい。急所は痛い所、または押してみて痛い所。逆中気である。\n\n二、菜食がよい。肉食は血が濃くなるから、中気が起りやすい。\n\n三、信者でない場合よりは軽く済む。迷わずにやれば中風でも治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "浄霊の急所　24　（各論）",
      "pub_idx": 6,
      "publication_title": "逆中気の浄霊の急所",
      "content": "**信者の質問**  \n「愚妻、右手足にお浄化を戴き、右手は上げ下ろしは出来ますが、握力が出ませんが、いかが致しましたものでしょうか。霊的に原因を御伺い申し上げます。」\n\n**明主様御垂示**  \n「（足は普通、言葉はきける・・・）\n\n逆中気である。逆中気は割合い軽い。気長にすれば治る。\n\n多分、右の耳下、頸部をする。\n\nその元は右の腎臓に塊がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "浄霊の急所　24　（各論）",
      "pub_idx": 7,
      "publication_title": "逆中気の浄霊の急所",
      "content": "**信者の質問**  \n「六十三歳の男子、中風症状にて現在迄に約十四、五回浄霊致しました。\n\n特異と思われる状態は、言語自由なるも、頭部より足先迄左側が悪く、一昨日頃より右腰も痛むようになりました。\n\nやはり中風でありましょうか。また、治るでしょうか。\n\n本人の言によれば、約三十年前に潜水病にかかり失神し、一時は中風のごとき疾患になった事がありますが、\n\nその時は空気調節のみで癒ったとの事であります。」\n\n**明主様御垂示**  \n「逆中気である。頭部を廻らずに同じ側に流れたものである。\n\n![][image1]\n\n気長にやれば治る。\n\n左腎臓を第一に、頸腺を第二、足の外側などをする。」\n\n---",
      "has_translation": false
    }
  ]
}