{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_09_自然農法.json",
  "part": 8,
  "total_parts": 22,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "自然農法",
  "theme_name_ptbr": "Agricultura Natural",
  "publications": [
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 32,
      "publication_title": "無肥料で不成熟",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は本年大麦と小麦を一反三畝程無肥料耕作をしましたが、ただ今は麦は黄色く細っております。\n\n村の人は散々悪口を言いますが、今からどのようにすれば宜しいでしょうか。」\n\n**明主様御垂示**  \n「肥料中毒にかかっているので、肥料をやめると威勢よくなくなる。\n\n酒をやめるとボンヤリするようなもので、こういう具合でも段々収穫になると勢いがよくなり、沢山出来るという例がある。\n\nであるから、悲観した事はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 33,
      "publication_title": "植え付け時期は地域によって異なる",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho (Orig.: 本教と大道主義)",
      "content": "**信者の質問**  \n「甘藷の種薯の植え付け時期をお教えください。」\n\n**明主様御垂示**  \n「これは所によってみな異う。\n\n気侯が異うからであるから、その土地の農夫に聞けばよい。\n\nすべて作物は適期が肝要で私は箱根で枝豆を試作したとき、五月に播いたものはできが悪く、六月に蒔いたものは非常によくできた。\n\nこれでみても適期が肝腎であることが判る。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 34,
      "publication_title": "アンモニアをまくと作物が黄色くなる",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho",
      "content": "**信者の質問**  \n「無肥料耕作で麦を蒔きましたが、黄色くなりました。\n\nただし蒔付けのときアンモニアを少量やり、その後無肥料にいたしました。」\n\n**明主様御垂示**  \n「アンモニアのために黄色くなったので、無肥料でほおっておけば青くなって完全にできる。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 35,
      "publication_title": "田植え後の苗の黄色になるのは種子に残った肥毒が原因",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「無肥料耕作の田植え後の苗の黄味がかったものはいかに処置したらよろしいでしょう。」\n\n**明主様御垂示**  \n「もみに前の肥料の毒が残ってるためで、放置しておけば黄味はとれる。\n\nすべての種に肥料の毒が残っているが二、三年続けているうちにだんだんなくなる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 36,
      "publication_title": "肥料中毒について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年私は大麦、小麦を全部無肥料栽培いたしましたが、現在色は黄色く褪せて、やせて伸びも悪く、村人はさんざん悪口を言います。いかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはよくあることですね。\n\n例えばね、酒を飲んで威勢のいい人は、酒をやめるとぼんやりして元気がなくなってしまいますね。煙草もそうですね。\n\nこれと同じことで、つまり肥料中毒になっているわけです。\n\nしかし、こんなのでも収穫前になるとぐんぐん伸びてきて、よその所よりもたくさんとれることもあるんです。\n\n私の所にたくさんそういう報告が来てますからね、大丈夫ですよ。\n\nそしてときどき御浄霊するんですね。\n\nあまり肥料中毒のひどい所は一年くらいは減収することもありますが、まあめったにないですね。\n\nこういうのは心配で夜も眠れないでしょうが、収穫時になるとどんどん育ってきて、よく稔りますからね、心配したもんではないですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 37,
      "publication_title": "追肥は不要",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「追肥の方法、中耕、土入れの時期、方法、土壌に有機質の少ない場合の処置について御教示ください。」\n\n**明主様御垂示**  \n「とにかく、無肥料でやればね、こんな面倒臭いことはなにもいらないんですよ。\n\n追肥なんてことも間違ってますしね。こんなことはいりませんよ。\n\nそれから中耕っていうのは、この目的は土を固まらせないためですから、堆肥をうまくやれば中耕の必要はないくらいです。\n\nただこの場合の堆肥は草の葉でなくては駄目ですね。\n\nで、土入れってのは肥料でわざわざ土を悪くしておいて、今度は新しい、肥料を使ってない土を入れることですからね、馬鹿馬鹿しい話ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 38,
      "publication_title": "酸性土",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三方原のような赤土で、酸性の強い土地に於て麦の増産を計るにはどう致したらよいでしょう。\n\n種子には、基肥には、追肥は、中耕回数、土入れ、有機質の少ない場合の処置、生育中の浄霊回数、方法等。」\n\n**明主様御垂示**  \n「肥料をやるから酸性になる。無肥料でやれば何でもない。\n\n追肥、中耕、土入れ等皆解決がつく。堆肥をよくやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 39,
      "publication_title": "二毛作は結構",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二毛作はいかがでしょうか。」\n\n**明主様御垂示**  \n「結構ですよ、できるだけやったがいいですよ。\n\n二毛作は暖かい所がいいですがね。\n\n寒い所でも工夫によっては充分できますよ。\n\n麦と米と両方作ればいい。」\n\n（註　二毛作を禁止する次の明主様御講話がある。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 40,
      "publication_title": "二毛作はいけないが二期作はいい",
      "publication_title_ptbr": "61\\. Ateísmo é Horizontal, Teísmo é Vertical (Orig.: 無神論は緯、有神論は経)",
      "content": "「それからもう一つ特に注意することは、前に二毛作はいけないと言ったのは、米と麦をチャンポンにすることはいけないので、米だけの二期作なら、かえっていいくらいです。\n\nしかしこれは気候が暖かい所でなければ無理ですから、気候が暖かい所で可能な所ならしてよいです。農業のことはそのくらいにしておきます。」）\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 6 de janeiro de 1954\\)**\n\n(Sobre o Artigo \"O Johrei é uma Terapia Científica\" \\- Eiko 247\\)\n\n\"O essencial no que foi lido agora é Espírito e Corpo.\n\nO fato de as toxinas do corpo refletirem no espírito e tornarem-se nuvens é uma ação Horizontal;\n\ne remover as nuvens do espírito, e isso refletir no corpo fazendo sair as toxinas do corpo, é uma ação Vertical.\n\nPortanto, se souberem bem este ponto, entenderão bem.\n\nA ação que reflete na Horizontal é material, por isso não se pode resolver com ela.\n\nE a Vertical é Espírito Precede a Matéria; se melhorar o espírito, o corpo ficará limpo, por isso a doença é resolvida.\n\nA ação da Vertical é ação espiritual, e a da Horizontal é ação material, portanto é ação do mal; a da Vertical torna-se ação do bem.\n\nO fato de o mundo atual ser um mundo infernal é porque o mal surge devido à civilização Horizontal.\n\nE até agora não havia a Vertical.\n\nAteísmo é Horizontal, e Teísmo é Vertical.\n\nPortanto, apenas com a Horizontal, sendo material, não tem alma.\n\nA Vertical tem alma.\n\nA Vertical atravessa do Céu ao eixo da Terra, por isso é uma força imensa.\n\nSó a Horizontal é como não ter esse osso da Vertical, por isso não se pode fazer a verdadeira civilização.\n\nNo entanto, sem a Horizontal, a cultura material não se desenvolve.\n\nEm suma, só com a Vertical, a humanidade não se expande pelo mundo.\n\nPor isso, ambos, Vertical e Horizontal, são necessários.\n\nAntigamente era a cultura da Vertical.\n\nMais do que cultura, era a atuação da Vertical.\n\nEntão Deus exerceu a atuação da Horizontal para desenvolver a cultura material.\n\nPortanto, nenhum dos dois é o verdadeiro; deve-se unir Vertical e Horizontal em cruz, e isso será a verdadeira civilização.\n\nUnir esta Vertical e Horizontal é o meu trabalho, e o trabalho da Igreja Messiânica.\n\nPor isso fazemos vários trabalhos.\n\nFazemos agricultura e ao mesmo tempo construímos museus de arte; são coisas quase opostas.\n\nPor isso, é um trabalho muito difícil.\n\nParece muito difícil, mas também é muito fácil.\n\nPara saber isso, se tiverem ideias preconcebidas, elas atrapalham e fica difícil entender;\n\nmas se jogarem isso fora e pensarem sem se prender a nada, entenderão facilmente.\n\nA conversa acabou parecendo uma aula de escola.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 41,
      "publication_title": "藺草の自然栽培",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「藺草（畳表）の栽培にも無肥料が宜敷いでしょうか。」\n\n**明主様御垂示**  \n「無論何でも無肥料がいい。無肥料なら丈夫で色がいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 42,
      "publication_title": "播種後の堆肥は不要",
      "publication_title_ptbr": "124\\. Ao Dividir Tudo em Dois, a Verdade Difere Relativamente entre Yin e Yang (Orig.: 一切を二つに分けると真理は陰陽相対的に異ってくる)",
      "content": "**信者の質問**  \n「苗代へ播種後堆肥をかけましたが、無肥料栽培の場合はいかがいたしたらよろしゅうございますか。」\n\n**明主様御垂示**  \n「堆肥は土壊を柔らかにする役目であるから無論必要はない。\n\n水田も堆肥の必要はない。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 22 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre a Verdade.\"\n\n**Resposta de Meishu-Sama:** \"A Verdade difere conforme a visão e a posição da pessoa. É diferente ser vista por Deus e vista pelo homem; e em Deus também há posições Alta, Média e Baixa, então a Verdade vista por um deus de posição baixa e a Verdade vista pelo Deus Supremo também são muito diferentes. Coisas que o ser humano acredita ser Verdade, muitas vezes, vistas por Deus, são paradoxos (*Gyakuri*). Tudo nas miríades de coisas do universo e seus movimentos não deixa de ser Verdade. Pois, para Deus que se senta sobre o todo universal, o todo é Sua propriedade. Além disso, se dividir tudo em dois, a Verdade de cada um difere relativamente em Yin e Yang. Essas duas coisas dividem-se em outras, e conforme se dividem, diferem respectivamente. Em suma, difere se pensar pequeno ou se pensar grande. A Verdade na sociedade humana, essa tem que ter o Correto como base, de qualquer jeito. Pois a Verdade do Universo também se move tendo o Bem como principal. Se considerasse o Mal como Verdade, a sociedade humana já teria colapsado e tudo teria sido destruído. O fato de não ser assim e prosperar como atualmente prova que o Correto vence, nem que seja um pouco. Vendo por isso, chega-se à conclusão de que a prosperidade do Bem é a Verdade. No entanto, se na sociedade humana houvesse apenas o Bem e não houvesse o Mal, a cultura não poderia ter se desenvolvido como hoje. Havendo o Mal, obstruindo a atividade do Bem ou causando sofrimento, a força do Bem foi fortalecida e seu progresso acelerado. O acima é uma forma de pregar Daijo; não há problema em pregar para quem abriu a percepção até certo grau, mas para pessoas de Shojo, o verdadeiro significado é difícil de compreender e há risco de causar mal-entendidos, por isso deve-se ter cuidado.\"\n\n---\n\n# Sobre a Verdade do Bem e do Mal \\- 3 (Necessidade do Mal) (Orig.: 善悪の真諦について　３（悪の必要性）)",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 43,
      "publication_title": "虫害の原因は人肥金肥消毒剤",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「田畑の害虫駆除する方法。」\n\n**明主様御垂示**  \n「これは駆除するより発生しないようにするのが本当である。\n\n主原因は人肥金肥消毒剤を使用するためであって、消毒剤などは土へ入ってそれを植物が吸収するためである。\n\n無肥料なら絶対虫害はない。雑草を見ればよく判る。\n\nそして肥料をやると作物は弱る。\n\n作物が花落ちしたり実が落ちたりするのはみんな肥料のためである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 44,
      "publication_title": "暴風雨も必要",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「人間の想念が天候に異変を起すとのお言葉でございますが、二百十日や二百二十日は厄日とされ、毎年特にその時期に暴風雨があるのはなぜでしょうか。\n\n**明主様御垂示**  \n「こういう天候の異変は、結局それが必要なんですね。\n\n二百十日、二百二十日ごろに起きると、ある程度稲を倒す被害があるにはあるが、その反面、根を固めるっていう力はたいしたもんですからね。\n\n木でもそうですよ、ゆすぶられると倒れないように根を張って、木に力が出てくるんですよ。\n\nそうでないと木は倒れやすくなってしまいます。\n\nだから強い風が吹くと根が張っていいんです。\n\n風で倒れるようなのは肥料をやってるからです。\n\n無肥料にすれば倒れることなんてありませんよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 45,
      "publication_title": "水田の堆肥",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「苗代田は従来は苗の根を浅く張らせるため播種後堆肥を上からかけましたが、\n\n今後無肥料栽培の場合はどう致したらよろしゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「水田は堆肥の要はない。固まらぬからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 46,
      "publication_title": "油虫とれず",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「無肥料栽培の麦と野菜に発生している油虫を何回も浄霊を致しますけれど中々とれません。いかなる理由でしょうか。御教え願います。」\n\n**明主様御垂示**  \n「稲なども、三年位は肥料の毒を減らす。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 47,
      "publication_title": "人糞等の処理法",
      "publication_title_ptbr": "89\\. União Vertical-Horizontal e o Equilíbrio Mundial (Orig.: 経緯が結ばれ世界が平均化)",
      "content": "**信者の質問**  \n「人糞や家畜の糞の処理法・・・」\n\n**明主様御垂示**  \n「穴を掘って埋める。年限が経つと土になる。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Como características da cultura japonesa, citam-se 'Mono no Aware' (Sensibilidade às coisas/Tristeza suave) e 'Sabi' (Simplicidade rústica/Patina do tempo).\n\n(1) Na cultura também existe Linhagem Espiritual (*Reito*)? (2) Se existe, 'Mono no Aware' e 'Sabi' seriam do Povo Yamato?\"\n\n**Resposta de Meishu-Sama:** \"É natural que surja essa dúvida. Existe muito, sim.\n\nO japonês é da linhagem do Fogo; dividindo em Yin e Yang, é Yang.\n\nConsequentemente, sendo Yang, gosta do Yin.\n\nSeja no teatro ou qualquer coisa, gosta de tragédia; no geral, gostam de peças de chorar.\n\nMas os americanos detestam. Gostam mais de rir, comédia é o normal.\n\nIsso é porque os ocidentais são uma raça Yin, e a linhagem é Água; portanto, inevitavelmente gostam de Yang... de coisas vistosas/brilhantes (*Hanayaka*).\n\nPor isso, no Ocidente não se desenvolve coisas como 'Sabi'; é tudo esplendoroso (*Kenran*).\n\nSe fosse só esplendoroso estaria bom, mas o da China, por exemplo, embora também vistoso, é meio berrante/venenoso (*Dokudokushii*).\n\nIsso é porque os chineses são o Yin dentro do Oriente, por isso fica assim.\n\nA partir de agora o mundo se tornará uma cruz de vertical e horizontal; então os japoneses passarão a gostar mais de coisas esplendorosas,\n\ne os americanos passarão a gostar de 'Sabi' e 'Wabi' (Simplicidade quieta), e o mundo se equilibrará (*Heikin-ka*).\n\nAté agora havia uma diferença notável e características distintas.\n\nPor essa razão, 'Sabi' e 'Mono no Aware' são características do Povo Yamato.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 48,
      "publication_title": "酸性中和までの浄霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「土質の酸性は肥毒によるものと伺いましたが、どの位の浄霊で中和されるものですか。お伺い致します。」\n\n**明主様御垂示**  \n「放置しておく。浄霊すれば早める。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 49,
      "publication_title": "浄霊しても腐った種",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「無肥料で麦を栽培致しましたところ、芽生えは大変良かったのです。\n\n浄霊も最初から何回となく続けておりましたところ、中途より、色がだんだん赤くなり、腐ってしまったのですが、いかなる訳でしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「浄霊とは関係はない。\n\n肥毒を種が食ってるからで、人間でも助からぬのがある。\n\n来年あたりはこんな事はなくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 50,
      "publication_title": "豊凶と神示　 （霊的状態と豊凶）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「年一回の収穫に一ケ年を通じて精魂の限りをつくす農民は神社仏閣（岐阜県においては伊奈波神社、美江寺、観音寺）の農作物に対する豊凶及び晴、雨、風水害等の神示に非常に心を配りますが、\n\n御神示に従い働くのがよろしいか、参考にする程度がよろしいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「御神示の要はない。\n\nその土地の産土様へお願いするのは結構である。それは産土様が管轄している。\n\n人間の霊的状態によるので、徳を積む積まぬに因る。霊的状態が高い程裕かになる。\n\n今迄だったらいろんな神様に頼むが、本教が出れば迷う所はない。\n\n月一回産土様へお詣りするといい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "自然農法　御垂示　１",
      "title_ptbr": "Agricultura Natural 御垂示 1",
      "pub_idx": 51,
      "publication_title": "焼土・燻炭使用",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\!",
      "content": "**信者の質問**  \n「焼土及び燻炭（モミガラ、藁、雑草等をいぶしたもの）を作物に施す場合の可否について御伺い致します。」\n\n**明主様御垂示**  \n「悪い事はないが、必要がない。やはり自然である。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"",
      "has_translation": true
    }
  ]
}