{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 29,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "publications": [
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "pub_idx": 39,
      "publication_title": "歯ぎしり・寝言・イビキの治癒",
      "content": "**信者の質問**  \n「就寝中歯ぎしりをしたり、寝言、鼾等をする人がありますが、これはいかなる原因でしょうか。\n\n浄霊すれば治るでしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「歯ぎしり・・・動物霊が憑いているためである。\n\n動物霊によっては非常に口をよく塞いでいるのがある。\n\n厳格に言えば、副霊とお客様と動物霊が二つ憑いている。\n\n副霊は人間が寝ると霊界へ行く。\n\nするとお客様の方の正体そのままが出るのである。\n\n寝言も人間の死霊の場合と動物霊と二つあって人霊の方は割合いはっきりしているし、動物霊の方はよく判らぬ。\n\n鼾（いびき）は鼻の通りが悪いのである。\n\nいずれも浄霊で治る。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "pub_idx": 40,
      "publication_title": "歯ぎしり・イビキ・寝言と本霊の統制力",
      "content": "**信者の質問**  \n「歯ぎしり、鼾、寝言の原因について御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「歯ぎしりは霊的で、動物霊である。\n\n動物は非常に歯を強く噛む。寝ると動物霊の勢いが出る。\n\n鼾（いびき）は鼻が悪い。息がつかえる。\n\n浄霊すると治る。\n\n寝言は副霊を統制する本守護神の力が弱い訳である。\n\n浄霊により、本霊の力が出る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "pub_idx": 41,
      "publication_title": "歯ぎしり、いびき、寝言の霊的原因",
      "content": "**信者の質問**  \n「「歯ぎしり」と「いびき」「寝言」について御教え願います。」\n\n**明主様御垂示**  \n「「歯ぎしり」は霊的であり、動物霊である。\n\n「いびき」は鼻が悪いためである。\n\n「寝言」副守護神を統制する本守護神の弱い場合、寝ているときなどは副守護神が活動しやすいわけである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "pub_idx": 42,
      "publication_title": "寝言、歯ぎしり、鼾",
      "content": "**信者の質問**  \n「就寝時に鼾、歯ぎしり、またはその日の出来事等をハッキリと寝言を言って覚えない人がありますが、いかなる関係で御座いましょうか。」\n\n**明主様御垂示**  \n「寝ると本守護神は霊界へ、お客様が残るためである。\n\n歯ぎしりは動物霊である。\n\n鼾は鼻孔に障りがある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "pub_idx": 43,
      "publication_title": "寝言、歯ぎしりは副守護神の働き",
      "content": "**信者の質問**  \n「よく寝言を言いますが、いかなる理由で御座いますか。御教示下さい。」\n\n**明主様御垂示**  \n「人間は寝ると本守護神は鎮まり、副守護神が活躍する。寝言や歯ぎしりは皆副霊である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "pub_idx": 44,
      "publication_title": "歯ぎしりは副霊の働き",
      "content": "**信者の質問**  \n「眠っているとき歯ぎしりするのはなぜでしょうか。」\n\n**明主様御垂示**  \n「これは副霊の働きです、動物によっては口を固く結んでいるのがあります。\n\n猫、馬、牛などは口を開きませんが、そういう動物が憑いている人が眠ると放心してしまって副霊の癖が出てきて口を固く結ぶんです。\n\nこういう人は信仰に入りだんだん副霊の力が弱るにつれて治りますよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "pub_idx": 45,
      "publication_title": "歯ぎしり",
      "content": "**信者の質問**  \n「就寝中歯ぎしりをするのは霊的作用によるものでしょうか。」\n\n**明主様御垂示**  \n「霊的作用で、動物霊である。\n\n動物は非常に固く口を閉めているもので、人間の方が開いている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "pub_idx": 46,
      "publication_title": "歯ぎしりについて",
      "content": "**信者の質問**  \n「歯ギシリするとか、寝ていて半分目を開けるのはなぜでございましょうか」\n\n**明主様御垂示**  \n「動物霊です。寝るとそれが体一杯になる。\n\n歯ギシリというのは、動物によっては咬み合わせるのがあります。\n\nところが人間のほうは動物より脆（もろ）いから、音がするんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "pub_idx": 47,
      "publication_title": "歯ぎしりして足バタつかす",
      "content": "**信者の質問**  \n「大宮市在住のOK様夫婦入信致し、御神体並びに御屏風観音様を御祀りさせて戴きました。\n\n夫OK様は入信前より夜半毎夜歯ぎしりと同時に両足をバタバタ致し、御浄霊を戴きましてから大分落着きましたが、まだ毎夜この様子が続いております。\n\nこれはいかなる訳で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「動物霊に未だ勢いがある訳である。\n\n歯を固く締めるのは動物である。\n\n両足をバタバタさせるのは特によく表わしている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "pub_idx": 48,
      "publication_title": "歯ぎしりとイビキ",
      "content": "**信者の質問**  \n「就寝時におきます歯ぎしり及び鼾（いびき）について、その原因と浄霊法及びその他注意すべき事について御伺い申し上げます。」\n\n**明主様御垂示**  \n「鼾は鼻の穴が狭い。\n\n歯ぎしりは副守が勝ってる。\n\n副守の力が弱るにつれてなくなる。」",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "自殺者の憑霊",
      "pub_idx": 0,
      "publication_title": "家主の叔父の憑依によるノドの異常",
      "content": "憑依する首吊り自殺者は早く供養すべき\n\n**信者の質問**  \n「私はただ今ある家の二階を借り昨年一月より住んでおりますが、\n\nこの家は一昨年十二月六日に家主の叔父に当る人が世をはかなみ縊死したそうで、\n\n後日近所の人から聞いた時は別に恐いとも思いませんでした。\n\nしかし今年になってから、私の咽喉に異常が現れ、咽喉笛が食違ったような感じがあり、追々ひどくなって、\n\n五月頃からは咽喉を締められるような感じで仕方ありませんので、\n\n五月二十日頃から縊死した人の霊を慰めようと思い水、御茶、御飯等をあげ、善言讃詞を朝夕あげました。\n\nその朝は咽喉ばかりでなく気分がいらいらして、精神病になるのではないかと心配致しましたが、\n\n供養を始めてから一週間目には気分も大分落着いて来ましたが、\n\nそれでも時々気分が落着かぬ事もあり、何となく不安でなりません。\n\nこの死霊は未だ私に憑いているのでしょうか。\n\nまた、今後いかにしたらよいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「地縛の霊が苦しいので、助けて貰いたくて憑るのである。\n\n祝詞や御著書等出来るだけ奏げ、また読んでやる。すると成仏する。\n\n判ったら早くお祀りさせる。\n\nその人の仏壇でもいい。位牌を小さくして戒名を付ける。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "自殺者の憑霊",
      "pub_idx": 1,
      "publication_title": "縊死憑霊に悩む　（一家の罪と憑霊）",
      "content": "**信者の質問**  \n「富山県婦負郡仁歩村のMT（男性）さんの一家は五名全部入信致しまして、昭和二十五年二月五日、光明如来様も御祀り致し、農業に従事致しております。\n\n本年二月二十三日、長女（三十歳）が富山市の某家に嫁入り致し、三月十六日、里帰りの途中、腹痛の御浄化を頂き非常に苦しみましたが、どうにか実家迄辿り着き、直ちに御神体にお念じ申し上げ御浄霊によりまして激痛が止りました。\n\nその後憑霊現象となり、「神霊なり」といい、祖霊、龍神、狐霊等いろいろ変っての憑依の連続で御座いまして、祖霊は長女の祖母で、二十五年前縊死致しております。\n\n霊の申しますには「この子を嫁入り先へ帰すと殺してしまう」と申しております。\n\nまた、龍神の憑霊は神の道を説き善徳行を積むよう勧めます。\n\n嫁入り先の家は浄土真宗で未入信で御座います。\n\nまた、三月二十六日よりMTさんの妻（五十一歳）にも狐霊が憑りました。\n\n現在、妻、長女両名共憑霊致しておりまして、腹痛、頭痛が絶えず起り、終日身体が震い眠られなかったり、食事もまずく、日々憑霊に悩まされております。\n\n余り長い期間なので、家内中農業も出来ず、両名の御浄霊に専心している状態で御座いますが、右はいかなる訳で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「こんな訳はない。何か事情がある。\n\n祖霊及び一家に罪が多いと、誰かに憑って払拭しようとする。\n\n信仰雑話などよく読ませると祖母の霊は救われる。\n\nもう少しそのままにしておく。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "自殺者の憑霊",
      "pub_idx": 2,
      "publication_title": "遺族の入信を求める自殺霊",
      "content": "四本足、五本指のヒヨコ\n\n**信者の質問**  \n「島根県の事ですが、数年前鉄道自殺をした方があり、先般三回も信者の方に憑依致し、救って欲しい、家族が入信してほしいと頼みましたが、家族の者はどうしても判らず、入信致しません。\n\nところがこの度その家で鶏の卵を孵そうと致しましたところ、九ケの内八ケは腐り、一個だけ四本足に五本の指の雛（ひよこ）が孵りました。\n\n右の霊と何か関係がありましょうか。」\n\n**明主様御垂示**  \n「無論関係あり、怒って不思議な事をして気付かせようとしてしたのであろう。\n\n今少し打遣っておけ、霊の要求が段々判って来よう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 34,
      "title": "自殺者の憑霊",
      "pub_idx": 3,
      "publication_title": "罪や祟りある家庭、盗癖の娘、殺した蛇の転生",
      "content": "**信者の質問**  \n「家庭の不幸が多いため、勝手に今までの神様のお札を河に流しました。\n\nその夜夢で蛇があらわれ私の手にまきつき、その時死んだ娘が線香を持って来て蛇の頭を真赤に焼きましたが、蛇の尾に白いものが見えました。\n\n娘が鉄道自殺した時、手に包帯をしてあげた時の事を思い出し、娘が蛇になって来たのでしょうかと思います。\n\n娘は一人子で、養子を迎えて子供が二人出来ましたが、物質に恵まれていながら手癖が悪く、近所の人に時々迷惑をかけ、\n\n夫にいやがられ、夫は他に女をつくり、家庭は複雑していたため赤ン坊を連れて自殺したものです。\n\nお教え下さい。娘は四年前お光を受けました。」\n\n**明主様御垂示**  \n「家にひどい罪穢や祟りなどがある。\n\nお光を頂くだけでは本当に救われる訳にはゆかぬ。\n\n光明如来様をお祭りしなくてはいけない。お光だけでは個人だけになる。\n\n蛇は娘さんかもしれない。」\n\n---\n\n**明主様御垂示　「自殺霊の祟り」**\n\n**信者の質問**  \n「二十五歳になる長男、滝へはまって自殺しました。\n\n原因は青年団長の職にあって、回答の出来ない事が出来て滝へ投身自殺しました。\n\nその後、本年九月に乳牛が麦を喰い過ぎて死にました。\n\n同時に主人公が病気になり、六日目に死にました。\n\nその後その家に幽霊が出ます。その幽霊は嫁さんの妹で、肺病で死にました。\n\nこの不幸なる事はいかなる原因で御座いましょうか。」\n\n**明主様御垂示**  \n「罪穢がウンと溜っている。その浄化作用である。\n\nそういう場合、信仰がなかったりなどすると、その浄化に負けるので、悪い事ばかりある。\n\n信仰に入れば、段々こういう事がなくなる。\n\n嫁さんの妹の幽霊というのは、霊界で迷っている。\n\nこういうのは死に絶える事がある。\n\n地獄の霊などは、盆以外に出るのは大抵逃げ出すので、許可を受けない。\n\nそうして幽霊などになる。\n\n霊媒に憑からして聞いてみると判る。\n\n霊の希望を聞いて始末するといい。霊を自分に憑らして聞いてみるのもいいが、それには修錬を要する。」\n\n---\n\n体験談　精神病が快癒 （光明如来様のお祭りで救はる）　（地上天国　9号　昭和24年10月25日発行）\n\n日本五六七教光祥会教導師　ＴＴ（20・男性）\n\n「私は今でもあの忘れる事の出来ぬ昭和二十二年三月、上田市において戸村先生より授光いただき、有難き御利益の数々に抱かれつつ救世の道に進ませて頂いた者で御座居ます。\n\n入信以来私及び家族が救われた多くの御利益のうちで、医者にも総ての療法にも見放された妹幸子が、御守護を賜った事を報告させて頂きます。\n\n昨年六月二十三日家において数回目の光明如来様の御祭を中島先生にして頂き、先生や集った人達がお帰りになって間もなく、新制高校二年生の妹が常とは違う様子で帰って来ました。\n\nわざわざ送って来て下さった友人の方が、「今日午後から何だか少し変で電車の中では家に帰ればお母さんに叱られるとか、お母さんに悪い事をしたから申訳なくて帰れぬなどと口走り、遂には進行中の電車から飛降りようとし、居合せた友人達がやっと引止めました。\n\nまた電車を降りてからも家への道がわからず、聞きながらやうよう来ました。\n\nと注意して下さいましたので早速御浄霊致しましたところ、話方態度も普通になり、一安心しましたが、夕食もすんで寝る頃になると、妹は仏壇の前に正座し、時々頭を下げながら何か謝っております。\n\n気に障らぬようにと、ほっておきましたが二時間以上も過ぎたので、無理に立たせて寝せようとしましても言うことを聞きません。\n\n母親がだましだまし哀願しましたところ、承諾して夜衣に着かえましたが、すぐ洋服に着がえてしまいます。\n\nかように洋服と寝衣と着かえること十数遍に及び、母はホトホト困惑しておりますので、遂に熱海の方に向い大先生に、「御守護をお願い致します。」とお願いさせて頂きますと、三十秒せぬうちに御不浄へ行って来てすっと寝てしまいました。\n\nあまりにもはっきりとした御守護に母と二人で「あっ！」と驚きの声を出したままでした。\n\n妹は眠れはしないようですが、目を閉じてじっと寝ています。\n\n浄霊しても苦しみが取れぬ時光明如来様にお願いすると、楽にしていただき、食事を勿体ないからとか頂ける身分ではないからどうしても喰べぬときでも、光明如来様のお下りならだまって喰べたり、実に奇蹟の数々を目のあたりに体験致しましたが、一進一退でなかなかよくなりません。\n\n御観音様の事がよくわかっていない父が、医者を迎えに行っても、自信がない、今忙しいなどと言って話をきくだけで一人も来てくれません。\n\nびっくりして近所の行者さんに見て貰ったところ、「七代前の先祖で姑嫁の間が悪く、首をくくったのがいる、その霊が苦しくて救を求めて来ているのだから、九分どおり治らないかも知れませんが、その霊をお祭りして慰さめなければ次々に迎えに来る。\n\nそしてお祭りも坊主を呼んで経を上げるぱかしが能ではない。\n\nあなたの家には誰かそれをやってくれる人がいるはずだ。」と言ったそうです。\n\n外の二、三の易者も長くて一ケ月、短いのは十日で生命を終るという知らせに家人も半ば諦めましたが、\n\n丁度十日目の七月三日ともかく家中で心を合せてのお祭りというわけで、再び中島先生に来て頂きました。\n\n光明如来様に礼拝が柊って気づきましたら、寝ていた妹が起きて蒲団より畳の上に降り、正座して一緒に礼拝しています。\n\n更に驚いたことには家族の者が並んで浄霊を頂こうとしますと、一番前の人と先生の間に入りきちんとお願いしています。\n\n父が勧めた超短波治療も、薬も嫌だと言い、浄霊だけは素直に受けた病人でしたが、これほど光にすがりたいのだろうかと考えさせられ、全く有難く感じました。\n\nそして浄霊が終るや先生のお伴の方に、「長い間ほんとに有難うございました。おかげですっかり楽になりました。どうか先生によろしく。」と言って寝床に入りました。\n\n霊の世界とはこんなに順序正しいものだろうかと感心したりしているうちに、お昼になりましたが始めて、「御飯を下さい。」と要求し、「私何んだか気が狂ったみたいだわ、今日は二十四日かしら。」と言いだした時の母と私の喜びはいかばかりだったでしょう。\n\nそして夕方には散歩に出かけ、すっかり普通の人になっていました。\n\n散歩しながらも今日は七月三日と教えられ、十日間の自己意識がなく、私は何をしていたのだろうと不思議がっていました。\n\n光明如来のお祭をしただけで、精神異常が数時間のうちに全快し、霊の事象をはっきりと見せられ、日頃の教の通りだった事にびっくり致しました。\n\n元来妹は頑固な性質でしたが、それ以来大部分素直さが出て来たようです。\n\nかような偉大な力を知らなかったら姉はどうなっていたでしょう。\n\n知っていたからこそ地獄にいた先祖が一人救われ、禍を福に変えることが出来たのです。\n\nこれからこの力を知らぬ入達に数える事が出来るよう全力を尽させて頂きます。\n\n大先生ほんとうに有難うございました。」",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "pub_idx": 0,
      "publication_title": "中風二種あり",
      "content": "**信者の質問**  \n「最近全身不随、頭も悪く口もきけなくなった患者を二人扱いましたが、一人は死亡し、今一人も見込み御座居ません。\n\nこのような状態の浄化が今後多くなるのでは御座居ませんでしょうか。\n\nその場合、私達とすればどのようにさせて頂いたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「中風には二種ある。\n\n毒死した霊など憑るのと、薬毒と両方ある。\n\n薬毒のは皮膚面へ出たものであるから早い。じき治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "pub_idx": 1,
      "publication_title": "毒死霊の憑依による無感覚",
      "content": "**信者の質問**  \n「NK（男性・四十八歳）、昨年十一月、軽い中風発病後口中より甘いネバネバした唾が出て、何を食べても皆一様に同じ味がします。どれも皆美味しいそうです。\n\n空腹感も満腹感もなく、お湯を飲んでも水を飲んでも酒を飲んでも甘いそうです。\n\n入浴しても熱いぬるいが判りません。身体は右半身が少し痺れます。\n\nいかなる原因で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「普通の中風ではない。\n\n霊が憑っている。毒死の霊である。\n\n砒素剤系の毒は全身神経麻痺するから、無感覚になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "pub_idx": 2,
      "publication_title": "服毒自殺者の憑霊",
      "content": "疥癬薄紫に腫脹、腰力なく起たず\n\n**信者の質問**  \n「男（二十五歳）、女（四歳）の入信疥癬患者、男は手首が腫れ、薄紫に変っており、熱も無く、化膿の様子もなく、痛みも大して無いようですが、腫れがひどく使うことが全然出来ません。\n\n最近は一段と悪化の状態。女は昨年八月頃迄何等異常なく歩く事が出来ましたが、現在は腰がきかず、立つことも出来ません。\n\n御浄霊の効果が少しも現われて参りません。どうしたら宜しいでしょうか。」\n\n**明主様御垂示**  \n「薄紫に変って腫れてるのは結構である。腫れるだけ腫れて治る。浄霊を幾度もすれば早く腫れて排膿する。\n\n女の方は霊である。出来るだけ祝詞を奏げてやり、頭と腎臓をよくやってやる。\n\n足も頭の浄霊によって治る事がある。\n\n死ぬ時に、毒死が多いが、自殺などで身体が痺れて動かなくなって死んだ霊である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "pub_idx": 3,
      "publication_title": "服毒自殺者の憑依による脊髄筋肉縮小炎",
      "content": "両腕動かず痩せる\n\n**信者の質問**  \n「栃木県の曹洞宗芳朝寺の住職が両腕が全然動きませんで、段々と骨と皮になってしまうそうです。\n\nまた、腹も全然力が無く、痰も容易に出せません。\n\n医者は勿論の事、あらゆる良いと言われる事は何でもやってみました。\n\n医者の言う事には、脊髄筋肉縮小炎と言われたそうですが、病気になり始めてより七ケ月、床についてから三ケ月になるそうです。\n\nこれは霊的に関係が御座いましょうか。また治るもので御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「死霊の憑依である。\n\n服毒自殺したような霊である。\n\n毒を服むと身体が硬直する。\n\n永く病気をして服毒した霊である。\n\n（骨と皮になっているから）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "pub_idx": 4,
      "publication_title": "服毒自殺者の憑依による筋肉萎縮硬化症",
      "content": "**信者の質問**  \n「二十五年十一月入信の信者。入信少し前から頭がぼやっとしておりました。\n\n御浄霊をいただき指先が痺れるようになり、浄霊で思うようにゆかず、\n\n親戚、親の意見で名古屋医大に入院、筋肉萎縮硬化症にて治らないから駄目だということで退院し、それから信仰を一生懸命にさせていただいております。\n\n体中が痺れ、今ではぜんぜん動くことができません。\n\n霊的原因があるのではないかと思われます」\n\n**明主様御垂示**  \n「最初はどの指ですか。」\n\n**信者の発言**  \n「指先全部で、最初は一節でしたが、二節、三節という具合になってまいりました」\n\n**明主様御垂示**  \n「霊的ですが、そういう霊は、毒で自殺して死んだ霊です。\n\nそれで強い毒は体がぜんぜん痺れてしまうのです。\n\nその霊が憑って、最初は人間のほうにも生きる力があるが、その内にだんだん霊と同化してしまうようなものです。\n\nそれでちょうど死んだときと同じ状態になってしまうのです。\n\nそれは治らないことはないです。\n\n一番に浄霊するのは頭ですが、それで気長にやれば、つまり霊の、死霊の毒を浄霊するわけです。\n\nそれは医者では分かるわけがないです。\n\n前にそういうのがありました。\n\nその霊は、時々霊が憑依するのですが、そうすると体がピタッといって、それがひどいのです。\n\n例えてみれば、私がこうしているときに霊が憑ると、このままでどうすることもできないのです。\n\n立っているときは立ったまま、寝ているときは寝たまま、座っているときは座ったままです。\n\nそれでふだんの憑っていないときは当たり前のままです。\n\nそれで最初はそういうときに注射したのですが、注射すると一時は良くなるのですが、その内にだんだん痺れている時間が長くなって、心配になって私の所に来ました。\n\nそのときは私も浄霊をし始めて間もないときで分からなかったし、少しは良いようだったが、そのままになって、死んだかどうかは分かりませんが、後になって毒で自殺した霊ということが分かりました。」\n\n**信者の質問**  \n「ただ今の、霊が憑依しているときに注射すると一時楽になるという場合には、霊はどういうようになるのでございましょうか」\n\n**明主様御垂示**  \n「肉体のほうが変わるからです。\n\nつまり痺れるということは肉体ですから、霊は別に痺れることはないです。\n\n肉体に反映する場合に、薬なら薬が、一つの何かの作用をするのでしょう。\n\n西洋でも昔からよくあります。\n\n発病した場合に、薬を始終持っていて使用する。\n\n注射をしなかったり飲まなかったりすると引っ繰り返ってしまうというので、西洋の小説か何かにあります。」\n\n**信者の質問**  \n「その薬というのは、血管を無理に拡げるとかいうものでございましょうか」\n\n**明主様御垂示**  \n「そうではないのです。\n\n巌窟王ですか、牢屋に入っていて、その薬を飲むと一時意識不明になるという、ああいう薬の働きというものは、どういう働きだか分かりませんが。」\n\n**信者の発言**  \n「そこのところが不思議な感じがいたしまして・・・」\n\n**明主様御垂示**  \n「やっぱり何か・・・そういうものでしょう。\n\n眠いときにカラシでもなめるようなものではないですか。西洋にはよくあります。\n\n今の痺れたというのも、やっぱりそういう薬です。\n\n痺らす薬もあるのだから、一時的痺れをなくする薬をいうものはあるわけです。\n\nそこで薬迷信というものができてしまったのです。\n\n確かに効くのですから・・・。\n\nそれは薬の効くということも大したものです。\n\nただ、治って効くのではなくて一時的だから、それだけの話です。」\n\n**信者の質問**  \n「精神療法の電撃療法というのも、やはりそういったものでごさいましょうか」\n\n**明主様御垂示**  \n「その理屈です。唯物科学のほうだから・・・。\n\n私は若い時分にアンチピリンをのみましたが、この中毒というのは怖いもので、体中が痒くて落ち着いていられないのです。\n\n飛び上がるようで、実に苦しいものです。\n\nそれで夜なかなか苦しんで、朝になって医者に行ったところ“そうか、分かった”と言って何か薬をくれたのです。\n\nそれをのんだら二、三十分でサッと治ってしまったのです。\n\nだから薬というものは怖い物だし、またありがたい物だと思いました。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "毒死者の憑霊",
      "pub_idx": 5,
      "publication_title": "マムシに噛まれて死んだ霊の憑依による筋肉痙攣",
      "content": "**信者の質問**  \n「私は入信前昭和二十三年初めのころより、やや脚気的症状でございましたのが、\n\n漸次全身の筋肉の疲労感が高まり、ついに昭和二十四年六月入院する身となりました。\n\n入院後あらゆる医学的療法を加え、医師も研究されましたがまったく病因不明で、\n\n「まあ内分泌系統らしい」とのことで、なんら得るところなく同年九月退院しました。\n\nその後お道のことをうけたまわり、九月十九日より御浄霊をいただくようになりましたが、\n\nその日から床の中にて、ひとりでに手および足がピクピクと痙攣し始めたのでございます。\n\n私はこのような反応が起こったことに、心中大いに不思議に思いまして、\n\n御浄霊を続けていただくうちに、たいへん御守護いただいて便所にも行かれるようにさせていただき、\n\n家内とも入信させていただき御屏風観音様を御奉斎申し上げ、二十六年には箱根にて明主様の御光をいただくことができるようにしていただきました。\n\nその後時折疲労感が出ましても、その都度教会にて御浄霊いただいて治していただいておりました。\n\nところが二十七年春ごろより浄化を強くいただくようになり、御浄霊中、痙攣が起こるように変化してまいり\n\n肩、腕、腹、大腿部の筋肉が、あるときは次々に盛り上がるごとく、\n\nあるときはふつうではとても動かせないように筋肉だけが痙攣し、ピクピク動きます。\n\n酷いときは約一寸くらいも盛り上がることもあります。\n\n十二月初めまでは右のような状態でも特別疲労感は強くございませんでしたが、十二月初めより非常に疲労を感ずるようになり、会社も休みもっぱら御浄霊をいただいています。\n\n力は重い火鉢を寸時運べるほどあっても、はたき四、五回振ったり、半里近く歩くと、一日中動きまわったような疲労感があり、心臓の鼓動が非常に早くなってまいりますが、\n\n痙攣の御浄化のほかには、発熱その他の浄化作用はいっさいいただいていません。\n\nこれは全身にわたって溜まった薬毒のほかに、特に毒素集溜の急所があるものでございましょうか。\n\nまた、霊的関係がございましょうか。私の知っております範囲では変死者はおりません。\n\n御神体は二十七年十二月八日御奉斎させていただきました。謹みて右お伺い申し上げます。」\n\n**明主様御垂示**  \n「これは霊的であって蝮（まむし）に噛まれて死んだ霊である。\n\nその霊の憑依で、腫れも、痙攣も、強烈な疲労感も蝮の毒の特徴であるから、気長に浄霊すれば必ず治る。\n\n勿論薬毒も大いにあるから、いずれは浄化が起こるが、長く浄霊してるからたいしたことはない。\n\n急所は頭脳を第一とし、腫れや痺（しび）れた所を第二とすれはいい。」\n\n---",
      "has_translation": false
    }
  ]
}