{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 6,
  "total_parts": 24,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 10,
      "title": "化粧品中毒",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "パーマの薬毒で死亡した事例 （昭和28年7月26日）",
      "publication_title_ptbr": "",
      "content": "「それからもう一つは女の人の化粧ですが、これでいろいろなことがあるのです。\n\n第一は、化粧品つまりオシロイやクリームを止めると、\n\n半年ないし一年は真っ黒で、南洋の原住民みたいになることがありますが、\n\nそれを我慢して通り越すと非常にきれいになります。\n\nこれはこの間のお蔭話にもありましたが、これは化粧できれいになったのと違って、透きとおってきれいなのです。\n\nそれからもう一つは、近ごろの化粧品はいろんな薬毒がはいってますから、\n\nそれがしみ込んで行って、顔の皮膚病が起る人が随分あります。\n\nそれから昔から逆上（のぼせ）性といって、逆上せると顔が熱くなりますが、\n\nこれは字で書いても逆上ですから、下から血が上るようですが、そうではないので、顔に浄化が起って熱くなるのです。\n\nこれも昔からオシロイはつけており、その時分のオシロイというのは非常に鉛を使います。\n\nそれでここに浄化が起って熱くなるのです。\n\nそれからもう一つおもしろいのは、ある立派な中教会長で、いくらか痛みもありますが、\n\n歯がグラグラになるというので私が浄霊してやりました。\n\nそれから顔が非常に熱くて熱があるのです。それから熱をとるために浄霊すると歯がだんだん締まってきました。\n\nそうすると歯のグラグラになるのは化粧品中毒なのです。\n\n実に恐ろしいものです。\n\nこれは歯医者に行ったら、全部抜いて総入れ歯にしてしまうところでした。\n\nそれからもっと恐ろしいのは、最近のことで、だいぶ年をとった人ですが、\n\nパーマネントをかけに行って変な薬をつけてもらったのです。\n\nもっとも近ごろは変な薬を使いますが、それが頭にしみ込んだのですが、そのしみ込んだ痛さにびっくりしたのです。\n\nそれからだんだん浄化が起って、浄霊しても効かないのだそうです。\n\nそれでいろんな症状が起って、霊的ではないかと、私の所に聞きに来ましたが、\n\n聞いてみるとパーマネントの中毒に違いないので、\n\nある一定の日数がたって命に別状がなければ大丈夫だ、ということを言ってやりましたが、それから二、三日たって死にました。\n\nこれも古い人です。\n\nですから近ごろはだんだん強い薬になってきたために、とんでもないことになってきたようです。\n\nだからして化粧品をつけないということと、パーマなども薬を使わないでやってもらえばよいです。\n\nこれは電気でちぢらせるだけですから、薬を使わなくてもできるのです。\n\nただ長持ちをするというために使うのでしょう。\n\nとにかく化粧品を止めるようにすると、とてもきれいになります。\n\n少しの辛抱です。それに大体お化粧するのは時間がかかるために、それはたいへんな損です。\n\nそれからあれはまた、夫婦喧嘩の一つの原因になります。\n\n私も経験がありますが、玄関で待っていて、いつまでたっても出てこないので、\n\nあんまり遅いからなにをしているかと見ると、鏡台にかじりついて、こうやったりああやったり、自分の気に入るまでやってます。\n\nそれからどこかに行って、劇場などで便所に行って幕が開いても出てこないので行ってみると、一生懸命顔をたたいているのです。\n\nですから女の化粧というのは一種の罪悪です。\n\nもっとも根本はつまり人工的にきれいに見せようというのですが、\n\nそれを昔から女の身仕舞とかなんとか言って、女の道徳のように思ってますが、\n\nそれはそういう理屈もあるけれども、実際言うとあれはごまかしで、一種の欺瞞行為です。\n\nこれが顔だからよいようなものの、さもなければ、馬鹿な者が利巧に見せようとか、\n\n金のない者が金持ちに見せようというのと理屈は同じになります。\n\n大体女は暖かい心になることです。\n\nそこで血がきれいになれば感じが良くなりますから、ただ皮膚だけを真っ白にしたところで、それよりか感じのよい方がかえってよいです。\n\n妙な話になりましたが、結局男でも女でも、感じがよいのが一番です。\n\nそれは上面のきれいということは、芸者とかパンパンとか女郎という商売女にはよいでしょうが、\n\n始終付き合うのは感じがよいというのが厭きません。\n\nそこで芯からの美しさです。\n\n私はただきれいだけではさっぱり魅力はありません。\n\n煽（おだ）てるわけではないが、やはり信者の人は実際感じがよいです。\n\n私は随分不思議に思うことがありますが、公平にありのままを言うと、顔の形はあんまり感心しないのがありますが、\n\nその人から受ける感じが非常によいので、不思議なものだなと思うことがあります。\n\nそういうようで、化粧品も一つの薬毒ですから、そこで急に止めるというわけにはゆかないが、\n\nだんだん少なくして、ついには止めるという漸進的手段をとったらよいと思います。\n\nその結果は大いにプラスになると思います。\n\n現に化粧品を止めたためにきれいになってよかったと言って喜んでいる人があります。\n\nしかし薬毒を治すのと同じようで、一時的のことはしかたがありません。\n\nそれがために利益するのは、今言ったとおりたいへんなものですから、\n\nこれがだんだん世の中に拡がるに従って、いろんな点に利益があると思います。\n\nこういうこともミロクの世の一つの条件かもしれません。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月26日"
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "婦人病 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「次に近来大分喧（やかま）しく云われているものに彼の不感症があるが、これは医学でも全然判っていないし、婦人にとってはこれ程将来の運命に関わる重要なものはないから、なるべく詳しくかいてみよう。\n\n人も知る通りせっかく結婚しても、何より肝腎な夫からの愛情を受入れ難いので、どうしても夫婦円満にゆかず破綻を生じ易いのである。\n\nそうでなければ夫は外に愛人を作ったり、また不妊になったりするので、結局不幸な運命になる婦人が案外多いようである。\n\nとしたら何としても全治させなければならないが、困った事にはこれを人に相談する訳にもゆかずといって医療では全然治せないから、\n\n満足な家庭も作り得ず、独身者より外（ほか）道はない事により、独り悶々の日を送っている女性も少なくないようで、実に同情に堪えないのである。\n\nところが浄霊によれば必ず治るのであるから、女性にとってこれ程の大きな福音はあるまい。\n\nではまずその原因その他についてかいてみるが、一番の原因は言うまでもなく萎縮腎であって、\n\n腎臓は医学でもいうごとく、ホルモンの製造元であるから、腎臓が萎縮すれば活動が鈍り、ホルモンが不足となる。\n\nそれはさきにかいたごとく、腎臓背部にある固結のためであるから、それを溶かせば治るのである。\n\nまた今一つの原因は、陰部を中心に周囲全体に絶えず下降する毒素が溜る事である。\n\nそのため下腹部に溜れば、前述のごとく子宮はじめ、種々の障害となり、なお下降すれば痔疾、膣痙攣、掻痒症、粘膜の加答児（カタル）、尿道障害、全面的湿疹や糜爛（びらん）、痛み、臭気、不快感等に苦しむのである。\n\n特に摂護腺部に腫れや固結が出来たり、左右のいずれかの大小陰唇部に毒結が出来、それが鼠蹊部にまで及んで、足の運動を妨げられたりする。\n\n特に摂護腺部の故障は大いに悪いが、これらすべての診断は、自分自身で押してみればよく判る。\n\n必ず痛みまたは塊がある。\n\nといっても場所が場所だけに、浄霊も自分かまたは夫に行って貰えば、それで結構治ってゆくのである。\n\n但し相当長引くから、そのつもりで気長に根気よくやれば段々快くなってゆき、希望も湧くと共に、必ず全治するものである。\n\n以上のごとくであるから、この事を知ったなら、いかに天下の女性は喜ぶであろうか、これ程素晴らしい救いはないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "不感症 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "「これも割合多い症状でありますが、原因としては、精神的と肉体的と両方であって、\n\n精神的においては極度の羞恥又は全然恋愛のない強制結婚の為と思うのであります。\n\n肉体的としては、下腹部の水膿溜結の為性器が圧迫されて、未発達の為であります。\n\n治療としては、下腹部の浄化法によって水膿を溶解し、後は時日の経過によってその発達を促すより外に方法は無いのであります。\n\n性器発達によって精神的方面即ち恋愛不足も羞恥感も相当緩和される訳であります。」　（「岡田先生療病術講義録　下巻５」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "性的不感症の原因は腎臓の毒素 （昭和24年1月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「性の問題を卑しみ、充分な性的技巧を伴わぬため真の夫婦生活の喜びを味わえずに終わる人もあるように存じますがこの点いかがでしょうか。」\n\n**明主様御垂示**  \n「これはやはりその人によりありますよ。しかし、公開の席上ではちょっと具合が悪いですね。・・・\n\nこれの一番の原因は腎臓です。\n\n不感症なんかもそうです。\n\nだから腎臓の周りの毒を除くと、眠っていた者が眼が覚めたようになります。」\n\n**信者の質問**  \n「そういう点、性教育はいかがでしょうか。」\n\n**明主様御垂示**  \n「それは関係ありません。\n\nそれからまた、子宮の周りの毒素によることもありますが、これも結局は腎臓ですから。・・・\n\n子供のできることはあまり性欲には関係ありません。\n\nだから性欲はあっても子供のない人もあるのです。」\n\n---\n\n**明主様御垂示　「不感症の原因」**\n\n**信者の質問**  \n「不感症について御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「霊的と体的、両方ある。妊娠と多少は関係がある。妊娠率は少ないが妊娠する。\n\n霊的は龍神に関係があり、体的にいうと腎臓の活動が悪い。\n\n腎臓が固く板のようになっている。括約筋も同じで、大抵は腎臓で治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "不感症の浄霊の急所 （昭和24年8月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十八歳のとき子宮内膜炎を患い、半年入院して快方に向かい、二十四歳と二十六歳のときまた子宮を患いましたが結婚し、現在三人の子の母でございます。\n\nお恥しいことですが不感症でなにも感じません。お救いいただけましょうか。」\n\n**明主様御垂示**  \n「治りますよ。これは腎臓が萎縮してるんですからね、子宮も子供の子宮と同じなんです。\n\n腎臓をやれば必ず治りますよ。\n\n脊髄と肋骨と三角になっている所ですが、そこに薬毒の固まりがありますからね。\n\nで、後ろの腎臓部が柔らかくなって、萎びたのがふくらんで活動するようになると子宮も大きくなるんです。\n\nそれから腰と腹も浄霊しなくちゃいけませんね。\n\nこれは浄霊する人にそうとうの霊力がないと早くいきませんから、長くやってる先生にしてもらうといいですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月23日"
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "不感症 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "「これも割合多い症状でありますが、原因としては、精神的と肉体的と両方であって、精神的においては極度の羞恥又は全然恋愛のない強制結婚の為と思うのであります。\n\n肉体的としては、下腹部の水膿溜結の為性器が圧迫されて、未発達の為であります。\n\n治療としては、下腹部の浄化法によって水膿を溶解し、後は時日の経過によってその発達を促すより外に方法は無いのであります。\n\n性器発達によって精神的方面即ち恋愛不足も羞恥感も相当緩和される訳であります。」　（「岡田先生療病術講義録　下巻５」より）\n\n---\n\n月経ある不感症\n**信者の質問**  \n「今年二十五歳、Ｈ子と言う人、結婚をしました所、初めて性的感応が無い事を知られたそうです。\n\n月のものは普通にありました。精神的異常も無いのです。\n\nただ不感症だけです。どういう因縁でしょうか。また、どうすれば治りますか。お教え下さい。」\n\n**明主様御垂示**  \n「腎臓萎縮である。治る。\n\n月経があるからさほど難事ではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "人口問題と本療法 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「本療法が一般に行われるようになるとすれば、現在国家が最も憂慮しつつあるところの人口低下の大問題が解決なし得るという事である。\n\n元来、不妊症はいかなる原因であるかというと、全く前項に述べたごとく、\n\n腎臓萎縮によってホルモンの欠乏となり、ホルモンの欠乏は、性的劣弱化するのであり、\n\nそれが妊孕（にんよう）力低下の真因である。\n\n勿論女性ばかりではない。男性も同一である。\n\n特に女性にあっては萎縮腎の為、尿毒が腹膜に固結し、喇叭管（註　卵管のこと）を圧迫したり\n\n又は前屈後屈等、子宮の位置を変移する事になるから受胎に支障を及ぼすのである。\n\n右のごとくであるから、不感症や夫を忌避する女性等は、ことごとく萎縮腎の結果である。\n\n医学において子宮の発育不全というのも、勿論、それである。\n\n故に、腎臓が健全になれば、必ず妊娠すると共に、夫婦相和し、家庭争議や離婚等の忌わしき問題は著減するであろう。\n\n私は、自画自讃せざるを得ないのである。本医術を外にして、人口問題解決の鍵は絶対得られない事である。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "性欲減退の浄霊の急所 （昭和24年8月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十五歳の男子、十年前より性欲がありません。\n\n御浄霊により普通人と同様になりましょうか。」\n\n**明主様御垂示**  \n「こんなのは治りますよ。\n\nこれは腎臓が萎縮しちゃってるからです。\n\n浄霊すればホルモン注射よりよく効きますよ。（笑声）\n\nこれを見れば浄霊ということがいかにありがたいか判りますよ。\n\n腎臓の所に固まりがありますからね、そこをよくやることです。\n\nこの人、四十五くらいじゃまだそんなじゃないから、大いに楽観していいですよ。（笑声）\n\nあれは困るんですよ、女の人に不感症ってのがありますが、\n\nあれを浄霊して「どうです、結果は」って訊いても、はっきり返事しないんでねえ。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月23日"
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "子宮、陰部に浄霊するとヒステリー、頭痛が治る （昭和28年4月15日）",
      "publication_title_ptbr": "",
      "content": "「それからこの間は精神病について話しましたが、今日はおもしろいことを教えます。\n\n女の病気というと婦人病によるように思うが、そうではないのです。\n\n仮にヒステリーとか頭痛とか、頭に関係したいろいろな病気ですが、\n\nその時の浄霊は、頭や首のまわりも肝腎ですが、\n\nそのほかに子宮を中心としてのその辺が非常に関係があるのです。\n\nですからその辺を浄霊すると頭がなおるのです。\n\nそういう場合には女の肝腎な所を浄霊するのです。\n\nそうすると頭が非常に良くなるのです。\n\nとにかく女のここ（股間）が因です。\n\n早く言えば急所ですから、ここに毒があると浄化の熱が出たり、いろいろな溶ける作用が頭に響くのです。\n\nそれについて知っておくべきことは、全部、前の方は前頭部に関係があり、後ろの方は肛門に関係があるのです。\n\nですから下痢や赤痢というのは後頭部付近の毒が出るのです。\n\nそれから前頭部の毒は前の方から出るのです。\n\nコシケなどになったりするのです。特にコシケなどは多いのです。\n\nそこで天地と言いますから、ここ（前頭部）を良くすると下の婦人病が良くなるし、\n\nここ（股間）を良くすると頭が良くなるというように非常に関連してますから、\n\nそういうようなことを知ってやると大いに効果がありますから、試してご覧なさい。\n\nあんまりカカアが言うことを聞かなくて、ヒステリーを起した時にはここをやるのです。\n\nそれで円満になるのは結構です。\n\nここもいろいろな意味が非常にあるのです。\n\nしかし場所が場所だけに、医学の方の婦人科かなにかなら言えますが、\n\nもっともこっちは霊的ですから、そう詳しく知る必要はないが、こういうことも知っておかなければならないのです。\n\n夫婦別れになったり、それから親父が妾をこしらえたり、いろんなことで非常に悲劇ができますが、それは男ばかりをせめることはできないのです。\n\nというのは、女によってはここの欠陥のために夫に満足させることができないのです。\n\nまたそれが割に多いのです。\n\nですから夫ばかりでなく、妻にも罪があるのです。\n\nそれをなおすにも浄霊によるよりしようがないのです。\n\n私は昔不感症をなおしたことがありますが、これはなおるのです。\n\nただ困ることは、「どうですか」と言っても、「お蔭で良くなりました」とは言わないのです。\n\nしかしそういうのは顔色で分かります。\n\nニコニコとしますが、それならもう良いのです。\n\nそれからよく結婚を嫌う娘がありますが、これはここがたいへん関係があるのです。\n\nそれは膣痙攣と医者の方で言いますが、ちょっと触っても飛び上がるほど痛いのがあります。\n\nそういうのが、私は一生独身でいると言うのです。\n\nそれは本当のことを言いませんから・・・そういうのも浄霊でなおります。\n\nそれから無毛症といって毛のないのがあります。\n\nこれも皮膚の内部に毒が固まって発毛を邪魔しているので、これもなおります。\n\nまだいろいろありますが、そう詳しく言わなくても分かると思いますから、これだけにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月15日"
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "子宮、女性器に浄霊するとヒステリー、頭痛が治る （昭和28年4月16日）",
      "publication_title_ptbr": "",
      "content": "「それから医学でもう一つ注意することは、浄霊の場合に、婦人に限って臍から下の急所をよく浄霊するのです。\n\nこれが非常に女の病気の原因になっているのです。\n\n特に頭が痛かったり重かったり、女の人はこれが原因になっているのです。\n\nそういう症状の人とか、ヒステリー、あるいはいろいろな下の病気に関係のあるので、種類はいろいろありますが、\n\nそういうことがみんなこれが原因ですから、まずそこをよく浄霊するのです。\n\n夫婦仲の悪いというのは、ここが大いに原因しているのです。\n\n夫婦喧嘩を始終やっている家庭というのは、そこを良く浄霊するのです。\n\nそうすると夫婦円満は絶対です。\n\n病貧争絶無とすると、やはり争いがここに関係があるのです。\n\nそれから娘などで、よく結婚を嫌うのは、大いにここに原因があります。\n\nこれはやっぱり薬毒のためですが、薬毒がずっと下に垂れて行きますから、そうすると婦人はここに一番溜まるのです。\n\nよく膣痙攣（ちつけいれん）というのがありますが、ちょっと触ってもピリッとして飛び上がるほど痛いのです。\n\nこういうのは結婚を非常に嫌うのです。それから掻痒（そうよう）症というので痒いのがあります。\n\nこれも薬毒が下に溜まるのです。\n\nところがこれは人に言えないから、実際よけい苦しむのです。\n\nこういうことも神様からいろいろ教えられますが、\n\n実際こういうことが、いろんな苦痛や悲劇の原因になることが非常に多いのです。\n\nですから、ただ浄霊して浄めれば良いのです。\n\nそれで前頭部の毒はここに行くのです。\n\nそして後頭部の毒は肛門の方に行くのです。\n\nですから下痢とか、いつも言う赤痢というのは後頭部の毒です。\n\nそれで婦人の病気は前頭部です。\n\nですから前頭部とここは非常に関係があるのです。\n\n前頭部が痛い人は、前頭部を浄霊するよりも下を浄霊した方が良いのです。\n\nこの神霊医学というものはすばらしい発見です。\n\nノーベル賞の値打ちはあります。現代医学ではそういうことはぜんぜん知らないのです。\n\nこれは試してご覧なさい、よく分かります。\n\n外からやるのですから、べつに差し支えありません。\n\nこのために非常に早くなおります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月16日"
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "子宮、女性器に浄霊すると夫婦喧嘩が減る （昭和28年4月17日）",
      "publication_title_ptbr": "",
      "content": "「それから病気について、男はそうでもないが、女の、特に頭に関した病気で、\n\nまずヒステリーとか憂鬱症とか怒りっぽいとかいろいろありますが、\n\nこれは男も同じようなものですが、それは下の方に非常に関係があるのです。\n\nそれで女のいろいろな病気で、浄霊しても効かない時はお臍の下のあそこを浄霊するのです。\n\nそうすると頭がなおるのです。\n\nですからこれを心得ていて、ちょっと離れて良いのですから、そうしてやると頭が軽くなります。\n\nそれから性格も非常に良くなります。\n\nだから夫婦喧嘩などを減らすにはもっとも良いです。\n\n夫婦喧嘩治療法です。\n\nこれは所が所ですから、あまり言えないのです。\n\nしかし女はあんがいここに病気が多いのです。\n\nなぜというと薬毒がだんだん下がって行きますが、\n\nそうすると女のここに薬毒が溜まって、それが原因になるのが非常に多いのです。\n\nそれからよく、結婚を嫌う娘さんはここに非常に原因があるのです。\n\nですからこれは親にも分からないのです。\n\nあの娘があんなに結婚を嫌がるのはなぜだろうと思いますが、それはみんなここに原因があるのです。\n\nこれは私はいろいろ神様からも知らされるし、そういう点も良く分かってますが、結婚を嫌う娘の一番の原因は膣痙攣です。\n\nこれはちょっと触っても飛び上がるほど痛いのです。\n\nこれは薬毒にもよりますが、多く消毒薬が下がって行って粘膜に溜まるのです。\n\nだから結婚の晩に逃げたりするのがありますが、これは浄霊ならなおるのです。\n\nそれでおもしろいのは、後頭部にある毒は肛門の方に行くのです。\n\nですから下痢などは後頭部の毒です。\n\nそれから前頭部の毒は女の陰部に集合するのです。\n\nですから前頭部の痛い女は、前頭部だけの浄霊ではいけないのです。\n\nやはり前頭部とここで天地になっているので、おもしろいものです。\n\nこれはあんまり詳しく言わなくても分かるし、\n\n大体あらゆる薬毒は女はここに溜まるということを知っていれば良いのです。\n\nですからそういう人は自分で浄霊すれば良いのです。\n\nそうするとずっと違います。\n\nだからこの浄霊法は自分でもできるから非常に便利です。\n\nそれから痔も後頭部の毒ですから、痔だけをやってもなおらないので、後頭部をやらなければならないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月17日"
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "頭の毒素は子宮に一番下りる （昭和28年5月5日）",
      "publication_title_ptbr": "",
      "content": "「それからこの間、女の人の病気についてちょっと話したところが、聞くところによると、女の人はたいへん喜んだそうです。\n\nああいうことを教えてくださるとたいへん参考になるというので、評判が良かったのです。\n\nこの間はざっとやったのですが、もう少し徹底しようと思いますが、あんまり徹底はできないので、これはなかなか難しいのです。\n\n程の良いようにうまく説明しようと思ってます。\n\n婦人関係の病気もやっぱり頭が一番原因になっているのです。\n\nそれで頭の毒が溶けて下に下がった場合、男の方は多く痔の方に行くのです。\n\n脊柱付近からずっと下がって行くのです。\n\n女は尾てい骨付近に溜まって、前の方に行くのです。\n\nここが男と違うところです。\n\nそれで女のコシケとかいろいろなもの、掻痒（そうよう）症とか、粘膜にカタルと言いますか、オデキのようなのができるのは、\n\n頭の毒がいったん腰の方に行って、それが前の方に行くのです。\n\nですから子宮が悪いというのは、実は頭に原因があるのです。\n\nほかの毒素もありますが、頭の毒素が一番下りるのです。\n\nそうして前からが出よいから、みんな集まってしまうのです。\n\nそうしていったんここで溜まるのです。\n\nその溜まったのも早く溶かさなければならないというのですから、そこを目掛けて浄霊するわけです。\n\nそうすると非常に気持ちが良いのです。\n\nそれから、よく足が吊るとか足の悪い人は、腰に溜まったものが両足の方に垂れてくるのです。\n\nそれで薬によって、重い薬と軽い薬がありますが、軽い薬はももたぶとかももの外側です。\n\nよく歩き難い、転びやすいとかありますが、これは婦人には限りませんが、一切足のあがきの悪いということはももの外側です。\n\n押すと固いです。\n\nたいていな人は固いですが、この固いというのは、ここに毒が固まるのです。\n\nですからここを浄霊すると、ずっと具合がよくなります。\n\nそれから、これから下に行って膝に行くわけですが、今度は膝の裏手に行くわけです。\n\nですからももの外側と、その次は膝の裏で、それからふくらはぎから踵、足首です。\n\nそれで毒のごく重いのは足の裏に溜まるのです。\n\nだから足の裏をつくと痛い、足の裏が痺れるという人がたまたまありますが、\n\nそれは実は頭の毒が溶けて足の裏まで行くというわけなのですから、実に想像もつかないくらいです。\n\nそれから結婚を嫌う娘さんの原因は、霊的では、つまり龍神の生まれ変わりになってますが、これもあります。\n\nけれども龍神の生まれ変わりの龍女はごく少ないので、たいていは病気なのです。\n\n病気のうちでも一番の原因になっているのは、頭の毒素が溶けて膣の付近に固まるのです。\n\nそうすると薬毒によっては非常に痛いのです。\n\nちょっと触っても飛び上がるほど痛いのです。\n\nこれは医学の方では膣痙攣と言いますが、これがあんがい多いのです。\n\nそこで結婚を嫌うのです。\n\nそれにこれは人に言うわけにはゆかないので、実に気の毒なものです。\n\n幸いにこっちの方は医者と違って外からやってなおるのですから、\n\nそういう、非常に結婚を嫌う娘さんは、お母さんなりが、そういった意味で浄霊してやればよいのです。\n\nそれからたまたま無毛症というのがありますが、これも皮膚の中、筋肉に毒が固まって、それが邪魔しているのですから、これも外側からやればまずなおるわけです。\n\n十中八、九はなおります。たまに霊的のがありますが、これはよほど信仰を深くやらなければ、なかなかなおりません。\n\nそれでも年限がたてばなおります。\n\n今のは、大勢の前でも話よいような話をしたわけです。\n\nこれは徹底して話をすれば、どこまでも分かりますが、しかしそれほど分かる必要はないし、\n\n大体浄霊は、医学的のように詳しく知る必要はないから、このくらいでたくさんだと思います。\n\nそれでほかの病気と違って、婦人に関係した病気は、本人が訴えることができないのですから、一番不幸な性質のものです。\n\nそこで神様は多くの人を救われるのに、そういう面はある程度よけい分からなければならないから話したのです。\n\nそうして頭と関連してますから、下の方を浄霊すると、頭も非常に良くなるのです。\n\nというのは平均浄化が起るからです。\n\nこれは両方が直接に関係していて、直結しているわけです。\n\nそこで頭も良くなるから性質も良くなります。\n\nわがままとか怒りやすいということもだんだんなおります。そのつもりでやるとよいです。\n\nそれから頭でも、今のは後ろの方でしたが、人によっては前の方にそうとう毒がある人があります。\n\nこれは額を触ってみれば熱がありますから、すぐ分かります。\n\nそれで熱も、額の中から来る熱と、淋巴腺から影響される熱と二つあります。\n\n中からの熱は、触ってみると芯から熱があるようにみえます。\n\nそれから淋巴腺から影響する熱は、芯に熱がなく、どこか浅い感じがします。\n\n熱に力がないような感じがしますから分かります。\n\nそういう気持ちで、熟練すればなお結構ですが、ふつうでも大体分かります。\n\nそれからこめかみに熱があるものです。\n\nこの熱が非常に苦しいのです。\n\nこういうのはやはり横から浄霊するのです。\n\nそれから頭の芯に熱がある人が随分あります。\n\nこれは上からやればよいです。\n\n体と違って、頭の方は手は少し接近してもよいです。\n\nそれから淋巴腺に熱のない人はないくらいなものです。\n\n中耳炎は無論この毒が溶けたものです。\n\nそれから歯の痛いのもやはりこれです。\n\nどこかに固まりがあります。それから舌が吊るというのもこれです。\n\nそういう具合で、これから病気に関係したことで、今まで本などに書いてないことを時々話ししようと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月5日"
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "月経不順の原因は卵管入口の毒素 （昭和28年5月6日）",
      "publication_title_ptbr": "",
      "content": "「それからこの前、婦人病について話した結果を二、三の婦人の告白で聞きましたが、\n\nああいう話は今まで聞けなかったし、非常に結構だというのです。\n\nこれは一番の悩みの病気なのですが、それを分からしてもらったということは、非常にありがたかったという話がありましたから、\n\n時々それについても話をしようと思ってます。\n\n婦人の病気については、医学的に本などでもいろいろ書いてあるが、\n\nあれはほんの上面で、根本が分からないからして、やっぱり根本を知っておかなければ駄目なのです。\n\nそれで今言った頭の毒が下がってきて、いったん腰に集まって、男は痔になりやすいのです。\n\nところが女の方は腰に溜まったものが、痔の方でなく前の方に行くのです。\n\nこれだけが男と違うところです。\n\nですから女の方が便利と言えば変ですが、排泄の管が大きいだけに非常によいのです。\n\n男の方が厄介なのです。男の方は出血と言っても非常に重く見られますが、女の方は平気なものです。\n\nそういう点から言っても非常によいのです。\n\nところがそれを知らないために神経を起したりしますが、女のコシケ（註　おりもののこと）というのは、ごくよいわけです。\n\nそのコシケを悪いと思って止めたりするのが今までの医学の考え方ですが、それはとんでもない間違いなのです。\n\nそういうようでコシケに出ればよいですが、コシケでなく出るのが困るのです。\n\nこれはつまり粘膜にカタルを起したり、それからシコリのようなものができたり、それが横の方に来て、股の方に固まって、足が吊ったりすることになるのです。\n\nそれからお腹がはるのです。\n\nそれですべて毒が下に下がって行って、お腹から足にかけて溜まっていくわけです。\n\nしかし頭だけでなく、いろいろと胸から下がって、心臓とか肝臓の付近などのも、やっぱりいくぶん下に下がります。\n\nだから下半身の病気というものは、すべて毒が下がって溜まるというように思っていれば間違いありません。\n\nその毒がお腹に溜まると膀胱を圧迫しますから、その結果、小便が近くなるのと遠くなるのと両方あります。\n\n遠くなるのは膀胱の尿の出口の方に毒が固まって尿道が細くなるので、そこでそういうのは小便が遠くなるのです。\n\nそれからそうでなく、外部から圧迫するのは近くなるのです。\n\nそれは膀胱が小さくなるからです。それから腎臓のまわりに元気がないとか、腰がふらつくとか、力がないというのは、それが今度は腰のまわりに溜まってきます。\n\n腰が痛いとか、すぐにくたびれるとか、足が重いとか、よく不精と言いますが、\n\n女の人でもまめなのと億劫（おっくう）がるのがありますが、億劫がるというのは腰から下が重いのです。\n\n重いということは腰に一番固まりがあるのです。\n\nだから尾てい骨の辺を狙って浄霊しますと、とても足が軽くなって歩きよくなります。\n\n従って歩いて息切れのする人などは非常になおります。\n\n息切れが腰に関係があるということは、ぜんぜん気がつかないことです。\n\nだから自分でもそうですが、少し足が具合の悪い時は、尾てい骨の付近をやると非常に足が軽くなります。\n\nそれで婦人病の中で、女が非常に怒りっぽくなったり、憂鬱になったり、元気がなく不愉快なようなのは、子宮の辺の原因が非常にあります。\n\nそこで腰のが溶けて前の方に出ますから、そこで腰と前の方と両方やるのです。\n\nそうすると非常に気持ち良くなります。\n\nそれで夫婦喧嘩というような点が大いに良くなるわけです。\n\n夫婦円満になります。\n\nですからこれは大いに関心を持たれることです。\n\n信者の人ですと自分で浄霊すればよいのですから、これは一番よいです。\n\nただ信者にならない人は、そういうわけにはゆかないから、外部からやれば、それでよほど違います。\n\nそれからよく結婚を嫌う娘がありますが、これはここに原因があるのですから、\n\nそういう娘さんなどをふつうの人間にすることは実にたいしたことです。\n\nこれは医学の方ではどうにもならないことなのです。\n\n外部や医学的ではぜんぜん駄目なのです。\n\nそれからもう一つ知っておかなければならないことは月経不順です。\n\n月経がないとか少ないというのは、貧血が一番多いです。\n\nそれからあとは喇叭管（註　らっぱかん。卵管のこと）の入口に毒があるために、つまり月経の通りが悪いのです。\n\nそういうのは月経が少なかったり不順だったりするのです。\n\nそれから痛むのは、下腹と恥骨の中間辺りをやれば、おそらく固まりがありますから、着物の上からでも離してやれば必ずなおります。\n\n月経痛というのは必ずなおります。\n\nそれから月経不順もなおります。\n\n貧血というのは、血が少ないので、これはそうはいきません。そのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月6日"
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "子宮内膜炎、実質炎、子宮筋腫、卵巣膿腫の原因は頭の毒素 （昭和28年5月7日）",
      "publication_title_ptbr": "",
      "content": "「この前、婦人の病気についてちょっと話をしたところが非常に喜んだ人があるそうですが、\n\nこれはなるべく詳しく言いたいが、ちょっと話しにくいのです。\n\nかえって医学的の方が露骨に話しよいのですが、浄霊の方はもっと上品に言わなければならないのです。\n\nこれは実に肝腎なことなのです。\n\nしかし女はそれを人に打ち明けるわけにゆかないし、人に聞くわけにもゆかないので、一人で苦しんでいるのがたくさんあります。\n\nまた婦人の病気はここがもっとも原因なのです。\n\nだから女の魂というものは子宮にあるということはよく言われますが、まったくそういうわけです。\n\n男は睾丸ということになってます。男の魂は睾丸ということになってます。\n\n「あいつはぜんぜん金玉がない」とか言いますが、これが一番肝腎なものです。\n\nそれで頭と婦人の局部とは非常に関係があるのです。\n\nよく子宮内膜炎とか実質炎とか子宮筋腫、卵巣膿腫というものの毒はどこから出るかというと頭からです。\n\nそれで女は頭の毒が腰に行って、腰から前の方に行くのです。\n\n男の方は多くそれが痔になるのです。\n\nですから痔は男の方が多いのです。\n\n男の痔もみんなこれですから、痔をなおすには頭をやればよいのです。\n\nそれで一番肝腎なのは後頭部です。\n\n前頭部の毒も、後頭部から前頭部に行き、また前頭部が溶ける時も後頭部から下がってくるのです。\n\nそういうようで、つまり人間の体というものは天地になっているのです。\n\nだから一番肝腎なのは、男でも女でも、ここからいったん腰に来ます。\n\n尾てい骨の付近ですから、そこを浄霊すると下半身の病気はたいていなおります。\n\nおもしろいのは、足の悪い人は腰をやるのです。\n\n足は腰から分かれているのですから、つまり足の因が腰になってます。\n\nだから足が歩きにくいとか重いとか、くたびれやすいというのは、足をやらないで腰をやるのです。\n\nそうすると実によくなおります。\n\n腰からずっと下に下がって足が悪くなるのです。\n\nその場合に鼠蹊腺、股から足の外側に毒が固まります。\n\nそれから膝の裏に行きます。\n\nそれからふくらはぎから足首に行くのです。\n\nそれが急所ですから、足のあがきの悪いというのは、ももの外側がちょっと固いですから、そこをやると一番よくなおります。\n\n医学の方はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月7日"
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "気持ちのふさぐ女性は女性器に熱がある （昭和28年7月15日）",
      "publication_title_ptbr": "",
      "content": "「これは信者はよく知っているから言う必要はないが、\n\n結局今のいろんな病気の原因が上から下に下がって行くうちに所々に固まるのです。\n\nそれから肝臓や膵臓は違います。\n\nこれは胃です。\n\nのんだ薬がだんだん外に流れて行って肝臓に固まると肝臓で、膵臓に行けばこれは糖尿病になります。\n\nそれから変な話ですが、女のコシケにしてもいろいろあります。\n\nそれでコシケが溜まった時に熱が出るのです。\n\nそれで女は下の方に熱が出ると前頭部に反射するのです。\n\nこの前頭部と陰部は非常に関連してます。\n\nだから女で気がふさぐというのは陰部に熱があるのです。\n\nそういうのは頭を浄霊するとともに下も浄霊するとずっと良くなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月15日"
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "膣に浄霊すると頭の熱が下がる （昭和28年7月16日）",
      "publication_title_ptbr": "",
      "content": "「それからもう一つ肝腎なことは、女というものは割合にヒステリーなどが起ります。\n\n憂鬱的になるのです。\n\nイライラするとか、頭が重いとか、頭が晴れ晴れしないということは、女は男よりか自由のないということもありますが、\n\nしかしイライラするということは、大体夫の仕向け方が大いに原因してますが、\n\nしかし夫の仕向け方というよりか、妻君が機嫌良く夫に尽くすということによって非常に違うわけです。\n\nところが妻君が不承不承に扱うとか、イヤイヤお役でやるようなことだと、\n\n亭主もおもしろくないということが、夫婦間のことについても大いに影響し、\n\nその原因はどこにあるかというと、そういう女の人は必ず前頭部に熱があります。\n\n前頭部に熱があるとイライラするのです。\n\nところが前頭部に熱があるということは、そこに毒があるのですが、\n\nこの毒というものはどこからかというと下からです。\n\nですから前頭部を浄霊するとともに、下の陰部も浄霊しなければならないのです。\n\n陰部を浄霊すると前頭部の熱も冷めます。\n\nそうすると気持ち良くなります。\n\nしかしみんなここに気がつかないのです。\n\nこれは浄霊ですから離してやるのですからなんでもありません。\n\nですからそういう場合には、頭をやるとともに下の方もやるということを心得ておくのです。\n\nそうすると効果が倍になります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月16日"
    },
    {
      "title_idx": 11,
      "title": "女性器と性的不感症",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "前頭部に熱がある場合、性器に浄霊すべし （昭和28年7月17日）",
      "publication_title_ptbr": "",
      "content": "「それからどんな人でも前頭部に熱があります。\n\n脳貧血の人は冷たいですが、ふつうの人は必ず熱があります。\n\nこの熱はある程度はやむを得ませんが、触ってみて芯に熱のある人と上面（うわつら）に熱のある人と両方あります。\n\n触ってみて、芯にある人はどこまでも熱いですが、上面の人はいつまでも感じません。\n\n本当から言えば上面の熱もやっぱりいけませんが、そういうのは別になんでもないと言ってよいです。\n\nやっぱりいろんなことを考えると毒がここに集まるのです。\n\n首から上に毒がなければいくら考えても集まりませんが、\n\nそういう人はないから、いろいろ考えたり心配すると前頭部に毒が集まるのです。\n\nそれで男はそうでもないが、女のヤキモチはそこに一番集まります。\n\nだからヤキモチでなくてヤキ頭です。\n\nそれからこういうことを考えなければならないのです。\n\n人間は上半身と下半身は天地になってますから、天帝（額の中央）がちょうど女の前にあたることになってます。\n\nもういっそう突っ込んで話をすると、性的の意味は前頭部のここに関係があるのです。\n\nこれは男子に多いことですが、ストリップを見ると、目から前頭部のこの中を刺激するのです。\n\nそうするとこれがすぐに下に行くのです。これは性科学です。\n\n男子の性欲というのは、原因は前頭部にあるのです。\n\n神様の方の医学も、やっぱり今流行の性科学の方なのです。\n\nですから前頭部に熱がある人は、やはり下部を浄霊するということが肝腎なのです。\n\nどうも頭痛がして頭が具合が悪いという人は、今の下部の急所をやると治ります。\n\nですからこれは天地になっているわけです。\n\nやはり病気でも急所があります。\n\nつまり楽屋と舞台があります。\n\n病気は舞台の方で、原因は楽屋の方です。\n\nそれで楽屋の方をやっつけなければ根本的には治らないわけです。\n\nですから目の悪いので、ここ（後頭部）に集まるこの毒というものは肩です。\n\nそれで肩の毒というものは、大体は腎臓です。\n\n薬毒とかいろいろなものを人間の体に入れると、\n\nその毒がいったん腎臓に行って、腎臓で処理されるのです。\n\nというのは、腎臓で小便によって外に出すという働きになるのです。\n\nそこで腎臓で処理されない分、それは薬毒とかそういった不自然なものは腎臓に行っても処理されないので余るのです。\n\nその余ったものがだんだん肩に来るのです。\n\n人間は凝りますが、それは腕を使わないから肩に来るのです。\n\n足は凝りませんが、これは始終歩いているからです。\n\nじっとして手を使うとか、そういうために肩に来るのです。\n\nところが手を始終動かしているとそうでもないが、人間は足だけしか使わないから、肩に来るのです。\n\nそして頭を使ったりいろんな道具を使いますから、頸や頭に来るのです。\n\nそれでこの辺の浄化によって溶けて下に下がるといろんな病気になるのです。\n\nけれども他の肝臓とか膵臓とか腸の病というのはまた違います。\n\nそれはいったん胃にはいったものが腎臓に行かないうちに、その辺に浸透して行って固まるわけです。\n\nこれは次に話しますが、今のは大体肩を中心としたいろんなことをお話ししたわけです。\n\nまだいろいろありますが、追々話してゆきます。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月17日"
    },
    {
      "title_idx": 12,
      "title": "生理",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "月経 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "「月経過多  \nこれは毒血の多いためでありますから、悪い意味ではないので、自然に放置しておけば、いつしか全治するものでありますが、本療法によって全身的浄化を行えば、より早く治るのであります。\n\n無月経  \nこれは十六、七歳を越えても月経が無いという症状で、原因としては、子宮へ送流する血管がその付近に溜結せる水膿の為に圧迫され閉塞状になっているからでありますから、下腹部の溜結を解溶すれば治るので、軽症は二、三回重症は二、三週間位であります。\n\n白帯下（こしけ。おりもののこと）\n\nこの病気は軽重の差別が非常にあるもので、一種の水膿が常に排泄せるものであります。\n\n原因は浄化作用に因るもので、世人は病気として恐れますが、これは大変な誤りで「白帯下」がある程結構なのであります。\n\n何となれば、それは内臓に発生すべき病気の原因が白帯下によって発生をみずに済むからであると言えるのであります。\n\nこの患者を診査するに、必ず腹部全体が膨満しているもので、それは取りも不直（なおさず）、白帯下そのものであります。\n\n従って、これを溶解すれば一時は排泄の量は増しますが、それによって腹部は漸次縮小し完全に全癒するのであります。\n\n治療は相当長時日を要するもので、軽症で一ケ月位、重症で三ケ月位と思えばいいのであります。」　（「岡田先生療病術講義録　下巻　五」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    },
    {
      "title_idx": 12,
      "title": "生理",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "婦人病 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「一口に婦人病といっても、種類の多いのは衆知のごとくであるが、何といっても子宮病が主であろう。\n\n子宮の役目としては、月経と妊娠の二つであるが、月経についての病気といえば、まず月経痛と月経不順であるが、前者は月経時、一日ないし数日にわたって、多少の痛みがある。\n\nこれは何が原因かというと、経血が喇叭（らっぱ）管を通ろうとする際、喇叭管の入口が狭いので、拡がろうとするその痛みである。\n\nなぜ喇叭管口が狭いかというと、下腹部のその辺に毒結があり、圧迫しているからで、これを溶解排除させれば容易に治るのである。\n\nもちろん医学ではどうにもならないので、長年苦しんでいる女性もよくあり、実に可愛想というの外はない。\n\nまた月経不順と一口に言うが、これには遅れ勝ちと不規則なのと、経血の多い少ないとがあるが、この原因のほとんどは貧血及び濁血のためであって、真の健康にさえなれば必ず順調になるのである。\n\nここで是非知っておかねばならない事は、結核患者の月経異常である。\n\nこれは月経が普通にある間は、病気は軽い証拠で、決して心配はないが、病気が進むに従い貧血し漸次量が減って遅れ勝ちとなり、末期に至ると例外なく無月経となるのであるから、\n\n婦人患者の結核の軽重を知るには、月経によるのが最も正確である。\n\nついでに今一つの関連した事であるが、病気が重くなり、月経が減る頃は陰毛まで抜け、最後には無毛となる者さえある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 12,
      "title": "生理",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "生理不順 （昭和28年5月6日）",
      "publication_title_ptbr": "",
      "content": "「（前半省略）　それからもう一つ知っておかなければならないことは月経不順です。\n\n月経がないとか少ないというのは、貧血が一番多いです。\n\nそれからあとは喇叭管（註　卵管のこと）の入口に毒があるために、つまり月経の通りが悪いのです。\n\n（註　喇叭管とは、卵管のこと。雌性生殖器の一部。卵巣から排出された卵を子宮あるいは体外に向かって運ぶ管。人間ではここで受精が行われ、卵割を終えて子宮壁に着床(ちゃくしょう)する。）\n\nそういうのは月経が少なかったり不順だったりするのです。\n\nそれから痛むのは、下腹と恥骨の中間辺りをやれば、おそらく固まりがありますから、\n\n着物の上からでも離してやれば必ず治ります。\n\n月経痛というのは必ず治ります。\n\nそれから月経不順も治ります。\n\n貧血というのは、血が少ないので、これはそうはいきません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月6日"
    }
  ]
}