{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 14,
  "total_parts": 26,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "Método de Saúde Revelado por Deus",
  "publications": [
    {
      "title_idx": 23,
      "title": "産後の生活",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "産後の食事と浄霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昔から産後の食物はイカを食べると悪い、またはキウリ、ナスが悪いと色々食物を忌みますが、いかがでしょうか。\n\n次に、妊婦及び産後の御浄霊はどう致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「そんな事はない。何を食べてもよい。\n\n産後の浄霊は、悪露が出切ってからにせよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "産後の生活",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "産婦の食事と起居と流産",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「産婦の食事と起居について御伺い申し上げます。」\n\n**明主様御垂示**  \n「食事は軽いものを食べる。安静にしているからである。\n\n起居は、産後血がおさまるという・・・。\n\n古血の残っているのは使う所へよく寄ってくる。\n\n目を使うと古血は眼へ来る。頭を使うと頭へ上る。故に、産後は精神病になり易い。\n\n手足を使うと腰へ来る。\n\n大体二十一日間は安静にする。古血の出終るまでは神経を集注しない。\n\n絶対安静は一週間でよい。坐ったり徐行位は差支えない。\n\n出血のある時はいけない。悪露の時も注意する。\n\n何も出なくなったら、普通の状態でいい。\n\n流産は一日か二日安静にすればよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "産後の生活",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "出産と参拝、浄霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教師の者が出産した場合に、御神業はどのくらいしてから、させていただけますのでございましょうか」\n\n**明主様御垂示**  \n「そうですね。これは知っておかなければいけないですね。\n\n本当は七十五日ですが、その人によっては三十五日過ぎれば良いです。\n\nその前はやらないほうが良いですね。お産前はその日まで良いです、\n\nこう（浄霊）やりますと、古血のある間は、これ（浄霊をする腕）に来ますからね。\n\n神経を使いますからね。だいたい三十五日したらできるということになってますからね。」\n\n**信者の質問**  \n「こちらにお参りさせていただくという場合には・・・」\n\n**明主様御垂示**  \n「そうですね。三週間ですね。\n\nそれも・・・悪露（おろ）があまり出る場合はいけないですね。\n\nだいたいきれいになって、少し出るか、たまに出るくらいで、そうとうきれいになってからで、それまではよしたほうが良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "産後の生活",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "産後七十五日以内は目を使うな",
      "publication_title_ptbr": "",
      "content": "「次に、婦人においては、産後七十五日は決して眼を使ってはなりません。\n\n産後悪くしたのは一生涯治らない。\n\nですから産後だけは充分眼を大事にしなくてはならないのであります。」　（岡田先生療病術講義録　下巻　（一）より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "産後の生活",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "お産とパーマネント",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「お産の前後にパーマネントをかけて不自然に頭をあたためる事は差支えございませんでしょうか。」\n\n**明主様御垂示**  \n「大して差支えない。お産に影響する事もない。」\n\n（註　ここでいう「パーマネント」とは熱だけによるパーマであり、薬品、化学物質を使用するパーマは産後云々に関係なく常に許されないと思料される。）",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "おかげばなし批判　事実が示す浄霊の優越性",
      "publication_title_ptbr": "",
      "content": "「この患者の病歴を説明してみるとこうである、最初眼の発病は産後眼を使ったためである、\n\nそれは産後古血が全部出切れない中に、神経を使うと、その個所へは必ず古血が集溜するものである、\n\nこの患者もそうで、眼底に集血したのでその浄化発生によって、涙や目脂（めやに）となって排泄されようとしたところ\n\nその時の医師がトラホームと錯覚して薬毒を注入したのでそれがため、漸次悪化したのである、\n\n忌憚なくいえば、自然に放置しておけば治るべきものを、誤れる医学が失明にまで追い込んだ訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "流産後に目を使ったために緑内障になった事例",
      "publication_title_ptbr": "89\\. União Vertical-Horizontal e o Equilíbrio Mundial (Orig.: 経緯が結ばれ世界が平均化)",
      "content": "**信者の質問**  \n「四十歳の婦人、頭重く気分すぐれず、そのうちに青底翳となり、\n\n医師の手当は受けず売薬、目薬のみ使用したるも段々悪化し、殆ど現在視力なし、\n\n但し後頭部の方が明るく物があるような感じあり、何か霊的な症状で御座居ましょうか。」\n\n**明主様御垂示**  \n「霊的ではない。浄化である。青底翳は流産で目を使ったからである。」\n\n---\n\n**明主様御垂示　「産後の血の道」**\n\n**信者の質問**  \n「四十一歳の女、十三年前から産後の血の道で苦しんでおります。\n\n昨年一月より御浄霊を戴き大分快方に向いつつありますが、血の道は不治の難症だとも云われますが、本当でしょうか。」\n\n**明主様御垂示**  \n「産後の血の道は、血の出切れないうちに神経を使ったりなどするとそこへ血が寄る。\n\n使う局部へ寄り、この血は普通なかなか出難いものである。\n\n血の道は必ず治る。いろいろ症状がある。\n\n本当は七十五日間は普通の事をしてはいけない。七十五日で殆ど普通の通りになる。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Como características da cultura japonesa, citam-se 'Mono no Aware' (Sensibilidade às coisas/Tristeza suave) e 'Sabi' (Simplicidade rústica/Patina do tempo).\n\n(1) Na cultura também existe Linhagem Espiritual (*Reito*)? (2) Se existe, 'Mono no Aware' e 'Sabi' seriam do Povo Yamato?\"\n\n**Resposta de Meishu-Sama:** \"É natural que surja essa dúvida. Existe muito, sim.\n\nO japonês é da linhagem do Fogo; dividindo em Yin e Yang, é Yang.\n\nConsequentemente, sendo Yang, gosta do Yin.\n\nSeja no teatro ou qualquer coisa, gosta de tragédia; no geral, gostam de peças de chorar.\n\nMas os americanos detestam. Gostam mais de rir, comédia é o normal.\n\nIsso é porque os ocidentais são uma raça Yin, e a linhagem é Água; portanto, inevitavelmente gostam de Yang... de coisas vistosas/brilhantes (*Hanayaka*).\n\nPor isso, no Ocidente não se desenvolve coisas como 'Sabi'; é tudo esplendoroso (*Kenran*).\n\nSe fosse só esplendoroso estaria bom, mas o da China, por exemplo, embora também vistoso, é meio berrante/venenoso (*Dokudokushii*).\n\nIsso é porque os chineses são o Yin dentro do Oriente, por isso fica assim.\n\nA partir de agora o mundo se tornará uma cruz de vertical e horizontal; então os japoneses passarão a gostar mais de coisas esplendorosas,\n\ne os americanos passarão a gostar de 'Sabi' e 'Wabi' (Simplicidade quieta), e o mundo se equilibrará (*Heikin-ka*).\n\nAté agora havia uma diferença notável e características distintas.\n\nPor essa razão, 'Sabi' e 'Mono no Aware' são características do Povo Yamato.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "血の道より冷性",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十年前から出産後血の道、腎臓病に罹り、ここ数年前まで薬、鍼灸等あらゆる手当の結果今では全身活動がにぶく、左半身が冷たく、寝床に入ってもなかなか温まらず、\n\n一年前から浄霊を行っておりますが、薬毒のため頭の毛が抜けておりますが、今では薄く毛が生へて来ましたが、何分慢性病のため治りがにぶく、\n\nこれも何かと霊的（二度目の縁にて主人たる者は四度目に当り、三度目の先妻は狐霊がついて毎日主人を迎えに行くその関係）にて病も進行するのではないかと思い、\n\n病人も何年もかけて回復するのではないかと思います。」\n\n**明主様御垂示**  \n「薬毒である。一時的抑えによって大きい苦しみの因を作る。\n\nまた、あるいは霊的かもしれぬが浄霊で治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "産後の無月経と氷冷",
      "publication_title_ptbr": "34\\. Daijo e Shojo (Orig.: 大乗と小乗)",
      "content": "**信者の質問**  \n「私は二十一歳の時子供を産みましたが、産後出血致しましてより月経が少しもありません。\n\n以前より冷え症で御座いましたが、医師の診断では異常はないと申します。女として月々あるのが当然です。\n\n本教の浄霊を受けてより二年近くなり、冷え症は良くさせて戴きましたが、まだ月経はありませんが、いかなるわけでございましょうか。\n\n今後浄霊を続ければあるようになるでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「よく古血の下る時、子宮を氷冷する。\n\nそのために固まり、喇叭管を塞ぐので、月経の血が喇叭管を通らなくなる。\n\n月経の血が無理に通ろうとする。\n\nこれが月経痛である。\n\n浄霊して塊を溶かせばよい。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 27 de outubro de 1949\\)**\n\n**Quando se deve obedecer aos pais e quando não se deve**\n\n**Pergunta do Fiel:** \"No item 'Daijo e Shojo' de *Shinkō Zatsuwa* consta: 'Suponhamos que se tenha estabelecido um objetivo e, para realizá-lo, seja necessário deixar a casa dos pais, mas os pais não concordam. Inevitavelmente, desobedece-se aos pais temporariamente, sai-se de casa, esforça-se em direção ao objetivo e, após obter sucesso, retorna-se à casa dos pais; os pais, é claro, alegrar-se-ão com essa glória, e isso terá sido uma grande piedade filial'.\n\nAo praticar a fé em Kannon, se os pais forem contra, posso agir de forma Daijo como no trecho anterior?\n\nComo o ensinamento de Kannon diz que não se deve faltar com o senso comum, estou em dúvida.\n\nComo devo proceder? Peço vossa orientação.\"\n\n**Resposta de Meishu-Sama:** \"Depende das circunstâncias (*Rinki Ohen*); se forem pais admiráveis, ouça o que dizem.\n\nSe ouvir o que dizem pais que não compreendem, o filho também não poderá fazer um bom trabalho.\n\nTente fazer com que compreendam o máximo possível, e sair de modo que os pais não passem dificuldades também é bom.\n\nVocê também deve tomar medidas para não causar preocupações aos pais.\n\nDeve-se obedecer às leis, mas há casos em que não se pode fazer o bem sem infringi-las.\n\nSem infringir, não se pode salvar.\n\nSe infringir a lei causar problemas a alguém, não deve, mas se for para a felicidade das pessoas, não tem jeito.\n\nDurante a guerra, falar de paz era violação da lei. Se obedecesse à lei, não se podia comprar arroz no mercado negro.\n\nIsso é Shojo; quebrar e comprar arroz no mercado negro é Daijo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "産後の無月経と有月経",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「産後月経がすぐある者と、次の子供が出来るまで全然無月経の者とある訳。\n\nまた、どちらがよろしいのでしょうか。月経と子供との関係・・・」\n\n**明主様御垂示**  \n「産後すぐに月経などあるべき筈はない。\n\n古血の残っているのが出るのである。\n\n月経がなくとも子供が出来る事がある・・・本当ではないが。\n\n年をとってならない事はないが、若い時はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "産後無月経",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は今年四十歳になりましたが、三十一歳の時お産をしてより月経が一度あっただけで止りました。\n\n教修を戴きまして三年になりますが、矢張り止ったままになっております。\n\nこのままなくても差支え御座居ませんでしょうか。御尋ね致します。」\n\n**明主様御垂示**  \n「月経がなくてはいけない。\n\n肺病など進むと月経はなくなる。\n\n月経がなくなると内部は大分衰弱している。\n\n（貧血のためか、喇叭管が塞がっているかである。大抵は貧血のためである）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "産後の月経不順",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「結婚前までは順調に月経がございましたが、結婚後は半年に一回か、一年に一回少量しかありません。いかなるわけでございましょうか。\n\n同家は主人も弟妹ともワキガがありますのは、同家の因縁のためでございましょうか。」\n\n**明主様御垂示**  \n「ワキガとは関係ありませんよ。しかし、これはおかしいですね。\n\n結婚すると、かえって順調になるのがあたりまえですがね。これは少し変ですね。\n\nしかし、月経の不順というのは、下腹に固まりがあって、喇叭（らっぱ）管の入口を圧迫するのと、あとは貧血ですね。その二つの理由です。\n\nそこで、下腹に固まりがあるかどうか、それを見て、固まりがあればそれを浄霊する。\n\nその固まりは腎臓から出ているんですから腎臓を良く浄霊する。\n\nあとは貧血ですがね。この人は顔色はどうですか、悪いんですか。」\n\n**信者の発言**  \n「至って健康で、顔色もよろしゅうございます」\n\n**明主様御垂示**  \n「下腹は・・・」\n\n**信者の発言**  \n「見たことがございません」\n\n**明主様御垂示**  \n「押してみてご覧なさい。あるいは、本人に押さしても良いです。\n\n下腹ですよ。こんなはずはないですがね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "産後足不自由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「八年前お産をしてから両膝関節が腫れ自由にならない人を浄霊しておりますが、自由になるでしょうか。\n\nまた、どこを浄霊すれば宜敷いか。御伺い申します。」\n\n**明主様御垂示**  \n「治る。産後未だ古血が出切らぬうちに歩くと古血が膝裏へ集る。\n\n膝の裏を押すと塊があって痛い。そこをすると治る。\n\n産後悪露の出ないうちに神経を一所に集注するのはいけない。\n\n産後よく精神病になるのは悪露のためである。古血は浄霊で減る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "産後腰痛・背骨曲り歩行不能",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十三年四月、産後三ケ月後に腰が痛み、背骨が曲り、七月頃より膝の力が抜け、歩行が出来なくなりました。\n\n続いて足が痙攣するようになりましたので、医師に相談致しましたら、手術をすれば治るとの事で、昨年一月に入院し五月に脊髄の手術を受けました。\n\nけれど足の痙攣は治らず、歩行も出来ず、それが二ケ月後に四十度以上の熱が出て、直後痙攣が止まり、物にとまって立つ事が出来るようになりました。それで九月に退院いたしました。\n\nその後はまた痙攣がひどくなり、歩行も出来ず、足が引きつっています。\n\n十月に観音様のお話を聞き、母が入信して浄霊をして頂いておりますが、その後大した変化はございません。どうしましたらお救い頂けますでしょうか。」\n\n**明主様御垂示**  \n「産後の古血が溜ってる。足の筋と神経を圧迫している。\n\n見当違いの手術したため痙攣が治らぬ。\n\n腰をよく浄霊すれば必ず治る。\n\n古い人に時々やってもらうといい。」\n\n---\n\n**明主様御垂示　「産後歩行困難」**\n\n**信者の質問**  \n「三十五歳の未入信の婦人、昨年六月お産して産褥熱を起し、その年の九月迄入院、漸く歩くようになったが、\n\n十月頃より歩行困難となり、現在床についたままで寝返りも困難です。\n\n来客のある度毎に、また誰でも身体にちょっとでも触れただけで汗が出て一日中止らず、かつ非常に寒さを感じます。\n\n食欲は一日に粥一杯だけで相当衰弱しております。\n\nなお、舅が酒に酔って路上で倒れ提灯の火が身体に回り黒焦げになって死亡しています。\n\nこのように産褥熱が長く続くものでしょうか。」\n\n**明主様御垂示**  \n「霊とは関係はない。歩行困難は薬毒のためで、気長にやれば治る。割合い早く治るのもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "産後の寸白",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「俗に「スンバク」と申しまして、御産をした婦人に多く身体の一部の血管がみみずばれのようになっている人があり、\n\nまた中には身体の一部が痙攣致す方がありますが、いかなる意味がございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「足に多い。産後古血が下り切らぬうちに足を使うとそこへ固まる。\n\n古血の下りる間は一個所を使わぬようにする。\n\n痙攣はそのためである。筋がつるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "婦人の両足斑点",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十歳の女、両足膨れ、赤き斑点が生じ立つ事が出来ません。\n\nまた、顔にも赤の斑点が出来ました。いかなる理由ですか。本年九月に入会致しました。」\n\n**明主様御垂示**  \n「子供を産んだ人によくある。\n\n内出血であり、薬毒である。\n\n産後など足を使うとよくこういう事がある。\n\nそうでないのは月経に因る場合と、薬毒に因る場合である。\n\n毒血が浄化によって皮膚へ出てくる。\n\n赤いのは敗血症ではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "出産のたびに足裏がふくれた事例",
      "publication_title_ptbr": "",
      "content": "「お産した人で、足の裏の方にみみずのごとく紫色になっている人があり、原因は産後の古血が出きれぬうちに歩く、その古血が足へ溜る。\n\nその癖がついているからお産の度に足へ下る。\n\nゲンノショウコの浄化が起ると大抵助からぬ。一種の自殺法である。腹膜になり易い。\n\n産後一週間は安静にして古血の降りる間あまり身体を使わぬようにする。\n\n三週間で古血が降りる事になっている。\n\n悪露の下りる間、あまり使ってはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "産後の古血が止まったために脳溢血症状になった事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＫ（三十二歳・女性）昨年八月三度目のお産後五日目より出血が止まり、二週間目より家の用事をボツボツいたしておりましたところ、\n\n十月初めごろ頭の具合が悪く、心臓の動悸激しく、一晩腰がたいへん痛み、左半身の感覚がだんだん鈍り、脳血栓と言われ、\n\n以来メタポリン三十本、強心剤三十本射ち、マッサージ二カ月いたし、脊柱より水を一回取り、少し快方に向かってまいりましたが、\n\n再発し、二月五日東大病院にて脳腺塞と言われ、その後右半身より全身不随となり、寝返りもできなくなり、\n\n御浄霊をいただくようになりまして三日目より、尿の回数、四、五回が七、八回となり、少しずつ下りものが始まり、右腕関節と鼠蹊部および関節が痛み、一回ひどく発汗いたしました。\n\n頭を御浄霊いたしますと、たまらなくおかしくなり、笑いたくなります。\n\n話が思うようにできず、断片的で呂律（ろれつ）がまわりません。\n\n祖母の子供に先天的梅毒にて、身体が不自由のまま死亡（五十八歳の女）しております。\n\nお骨は新潟のお寺に預けてあり、埋骨いたしておりません。\n\n今年が年回りに当たっております。霊的に関係がございましょうか。御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、霊的と両方ですがね。\n\n産後五日目に出血が止まったと言う、これが因ですね。\n\nですから、古血が出きれないんですよ。\n\nなにか・・・頭を使ったんじゃないかな。\n\nそのために古血が頭に行った。\n\nそれが脳溢血症状になったんですね。\n\nそれから、あとは注射だとか、いろんな薬ですね。\n\nそれから、笑いたくなるのは狸が憑いているんですよ。\n\n狸というのは、きっと笑うんですからね。\n\nけれども、これは気長にやれば治りますよ。\n\n古血が脳に行ったんだからね。\n\nあんがい早く治りましょう。なにも心配はいりませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "産後驚愕・頭痛除れず",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十年前、産後ちょっと驚きましてから頭の痛みが取れず、夢ばかり見て十一時、十二時頃に目が覚めると眠る事が出来ません。何のためでしょう。」\n\n**明主様御垂示**  \n「産後は古血が腹に溜っている。\n\nそして神経を使う所へ毒がゆく。こういう人は驚いたので頭へ行ったのである。\n\n気長に浄霊する。足を使えば足へゆき、何年か経つと痺れて動かなくなる事がある。\n\nであるから、出血がなくなってから段々始める。\n\n悪露がある中は未だ本当でないから、激しい事をしてはいけない。\n\n古血の固まったのは割合い溶け難い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "古血による動悸・眩暈",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十八歳の婦人、四年前お産致し、直後腰が次第に曲り、心臓が悪く、少しの事にも動悸が致して、また、寝起きの時は特に眩暈甚しく時間がかかります。\n\n四ケ月間浄霊を続けました。浄霊する前よりも相当良くなって来ましたが、本人は何かさわりがあるように思えて仕方がないといつもおびえております。\n\n本人の義弟にあたる人は自殺しております。\n\nまた、現在の家は元馬小屋でした。何か霊的でしょうか。\n\nまた、その病気は全快しますでしょうか。お伺い申し上げます。本人は入信しております。」\n\n**明主様御垂示**  \n「霊的ではない。お産のために古血が腰へ集った。起居し過ぎたとみえる。\n\nそれで古血が心臓の近くへ行って固まった・・・胃と心臓の間へ固まったのである。\n\nまたは腰から心臓へ固まって、ちょっとした事でも動悸する。\n\n二つの中のいずれかである。\n\n眩暈は脳貧血で、頭を動かすと眩暈する。\n\n固まっているから時日がかかる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}