{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_09_自然農法.json",
  "part": 3,
  "total_parts": 22,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "自然農法",
  "theme_name_ptbr": "Agricultura Natural",
  "publications": [
    {
      "title_idx": 3,
      "title": "自然農法　御講話　１",
      "title_ptbr": "Agricultura Natural 御講話 1",
      "pub_idx": 6,
      "publication_title": "自然農法の実績",
      "publication_title_ptbr": "",
      "content": "「帰りがけに、駅々で信者さんが見送ってましたが、誰も言う事は、今年は自然栽培は、非常に成績が良いというんですね。\n\nそうとう増収になっていて、非常に喜んでいましたがね。\n\nと言うのは、段々肥料が抜けてきますからね。\n\nどこでしたか、今年で三年目になりますが、反当り二、三俵増えたという事を言ってましたが、それでちょうど当たり前ですね。\n\n三年経てば三割位増えるんですね。五年経てば五割位増えるんですね。\n\n今年の成績が良かったら、大々的に自然栽培の宣伝をやろうと思う。\n\nところが一般の場合は、今年は馬鹿に悪いですね。\n\n静岡県の何とかという村は、四割の減収で、六割しか取れないんですね。\n\nその原因はイモチ病とウンカという事になっている。\n\nこういう話を聞きましたが・・・農民は肥料をやり過ぎるから、肥料を少なくしなければならないと言う説が、農民間に出ているそうですが、それは幾分判った方ですね。\n\nだから、その方面はこれから大いに面白いと思うんですがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "自然農法　御講話　１",
      "title_ptbr": "Agricultura Natural 御講話 1",
      "pub_idx": 7,
      "publication_title": "霊界が明るくなるにつれて虫害が増加",
      "publication_title_ptbr": "",
      "content": "「それから、農作物の方で非常に虫がわく。\n\n毎年増産と言って色んな方法をやっていますが・・・農地改良だとか、交換分合だとかやっていますが、増えないですね。\n\n増えないで、虫害が非常に多くなってきた。\n\nと言うのは霊界が変わってきたからです。霊界が夜の間は浄化力が弱いですから、医療も一時効くんです。\n\nところが霊界が段々明るくなるにつれて、そう言った間違った事は、段々駄目になってくる。\n\nつまり浄化力と言うのは、浄めの力ですね。\n\nそういう汚れたものは、浄めの力が弱くなる。\n\n逆になるので、虫がわくと言うんです。\n\nきれいなものはますますきれいになり、汚いものはますます汚くなる。\n\nそう言う訳ですから、時日が経つに従って、ますます今までのやり方は結果が悪くなるというんで、いずれは気がつかざるを得なくなるんですね。\n\nですから我々がやっている事は、その準備行為みたいなものですね。\n\n先で、いよいよ目が醒めてから、本当のものを見出すという、その準備のようなものですね。\n\nけれどもいっぺんに来る訳じゃない。少しずつ来る訳です。\n\n昨日も、汽車の窓からの話ですが、県の方や農会の方で注目して来たと言う事を言ってました。医学の方よりもだいぶ早く分かると思う。\n\nこれが分かったら、今まで肥料をやっていたのが、堆肥だけでよいと言うので大問題ですね。\n\n食糧問題なんか一挙に解決しますからね。\n\nそうなると医学の方と違って早いです。\n\nそれだけ分かっただけでもメシヤ教と言うのは、本当の「救世」だと言うんですよ。\n\nそれで段々そういった時が早くなるんですね。\n\nすべて、ものは坂から落ちるようなものですね。最初落ち始めは緩慢ですが、勢いがつくと、段々早くなるという、こういう事は分かり出すと早い。だから大いに楽しみという訳ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "自然農法　御講話　１",
      "title_ptbr": "Agricultura Natural 御講話 1",
      "pub_idx": 8,
      "publication_title": "霊界の変化で肥料の効果は反対になる",
      "publication_title_ptbr": "",
      "content": "「それから、つい二、三日前の、地方の便りですが、こんな事があった。\n\n今度、秋田県のある村でウンカが非常にわいて困った。\n\nそこにある人が来て、それは、肥料をやりすぎるんだ。肥料をもっと少なくしろと言うので、少なくしたらそれから良くなった。\n\nその人にお礼の意味で、家を造って、そこに住まわせるという、美談としてあったが、多分その人は、私の書いた本を見て言っただろうと思うが、肥料を減らしただけでも良くなったんだから・・・全然やらなかったらとは考えないんですね。\n\nところが肥料を全然やらないという事は出来ない。その点は遺憾ですが、これも肥料の害という事の肥料迷信者が、少しばかり分った訳ですね。\n\nそれでもう一つ、今度の発表で六千六十六万石と言うんですから、平年作より五百万石位は少ないですね。\n\nしかし、今年は、台風もなかったんですから、いつもより良く穫れなければならない。\n\n去年でさえ、台風があんなにあっても六千四百万石穫れましたからね。\n\nそこで考え直さなければならない。考え直しているが、良い考えが出て来ない・・・根本が違うからね。\n\n「下手の考え休むに似たり」でね。\n\nそこで、こっちは、今度大々的に肥料の迷信の目醒ましをやりますがね。\n\nその成績が今月一杯に来るでしょう。今年はこっちは、自然栽培の成績は、どこもかも良いです。\n\nこれを材料にして大いに目醒まし運動をやろうと思う。\n\nひどい所になると、静岡県の何とかという所は、平年作の四割減で、六割しか穫れない。\n\n何かというと、虫害・・・ウンカとイモチ病ですね。これを大いに目を醒まさないと、段々減りますよ。来年はウンと減りますよ。\n\nというのは何かというと、霊界が変わってきたからです。\n\nちょうど薬で固められなくなるようなもので、肥料の働きが逆になってきますからね。\n\nこれも、今に精しく説きますが、逆になってきますから・・・肥料の効果は反対になるから、いよいよ出来なくなるという事になって、恐るべきものですね。\n\n今年でさえ、輸入米三百七十万トンとしても大変なものです。\n\n金にして千五百億を下らないでしょう。\n\nそんなような具合ですから、いよいよ・・・大いにこれを知らせなければならない時期になったんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "自然農法　御講話　１",
      "title_ptbr": "Agricultura Natural 御講話 1",
      "pub_idx": 9,
      "publication_title": "人口増加と収穫量増加の正比例",
      "publication_title_ptbr": "",
      "content": "「話は違いますが、米の事ですけれども、私が、日本人がいくら増えようと、それだけは必ず穫れるという事を言ってますが、\n\n人間があと一億になっても、二億になっても三億になっても平気なんですよ。\n\n日本だけで、充分食うだけは穫れるんです。\n\nどういう訳かと言うと、一つの茎ですね。\n\n今のところは、普通良くいって百五十粒位ですがね。ところが人間が増えるにつれて、段々増えていくんです。二百粒、三百粒になるんです。\n\nそうすれば、人間がいくら増えても平気です。私が最初神様に知らされた時はお米が最初に穫れた時は五、六粒だったそうです。\n\n五、六万年前よりは、粒がずっと増えているに違いないです。粒が増えるんですよ。それを、誰も知らない。\n\nそこで人口が増えると足りなくなる・・・現に足りなくなってますが、足りなくなるようにする原因は肥料ですから、それをなくすれば、何でもないですよ。\n\nただ、今まではすべて唯物的な考えですから、そうなるんです。\n\nだから、耕地を増やす必要もないし、産児制限の必要もないんです。\n\nこんな楽にうまくいくというのは、実に結構なんです。\n\n大体、人間を造り、人間を増やしているのは、神様ですからね。\n\nだから、増えただけの人間が食えないなんて、そんな気の利かない神様なんかありやしない。\n\n人間は薬をやらないで、肥料を入れない物を食っていれば、年中ピンピンしているんです。\n\nそれをわざわざ地獄を作っているんですから神様の目から見ると・・・しょうがないんです。\n\nしかし、今までは必要があったんですが、そんな事が長く続くわけはないんですから、結局それを私が世界中に知らせるんだから、これからは段々そうなりますがね。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "自然農法　御講話　２",
      "title_ptbr": "Agricultura Natural 御講話 2",
      "pub_idx": 0,
      "publication_title": "客土について",
      "publication_title_ptbr": "",
      "content": "「今度、農業特集号を・・・この次か、その次あたりの「栄光」の号に発行するつもりですがね。\n\nそうして大々的に宣伝しようと思っている。\n\n第三者でも解るように書いたつもりですがね。\n\n実際、今の肺病製造と同じように、糞や硫安をかけて、わざわざ出来なくしたんですからね。\n\n実に・・・野蛮人を教育するより、もっと骨が折れます。\n\n野蛮人は、最初から解らないんだからやりやすいが、今の人間は、迷信に固まっているんだから、それをほどいて、新しいのを入れるんだから、非常な骨なんです。\n\n（御論文「農業の大革命、五カ年にして米の五割増産は確実（一）」）\n\nこれは今までに色々言った事で、初めて読む人に解らせるべく・・・基本的なんです。\n\n次のは、今まであんまり言わない事がありますからね。\n\n（御論文「農業の大革命（二）」）\n\n大体、理屈はこれで解るだろうと思ってますがね。後は各地からの報告ですね。\n\nやっぱり、段々うまくいってますが、本当に四、五年続けた人のはないんです。たいていは二、三年くらいですね。\n\nそれでも、年々良くなるという事は、はっきり解りますからね。充分信じられる訳ですね。\n\n今、終いにも書いてある通り、科学、科学と言うが、世間で言っている科学は、今言った通り跛行的な科学ですからね。\n\n本当の科学じゃないからね。半分の科学だから、科学であっていてうまくいかない。逆効果になるからね。病気と同じですね。\n\n自然栽培というのは、今までの世間の科学とは違いますよ。\n\n世間の科学の方が、ずっと幼稚です。こっちの方が進歩した科学です。向こうの科学は、迷信科学ですね。それを心から解れば良いんですね。\n\nこの間新聞に出てましたけれども、茨城県でしたかね・・・ある農村で客土をすると、非常に成績が良い。\n\nで、今年から全村に客土するということが書いてありましたが、あれを見ても、良く解るんです。\n\nつまり、客土というのは新しい土ですからね。肥料のない土ですからね。新しい土を入れると増産になると言うんですから。それだけでも解るんですよ。\n\nなにしろ肥料迷信にかかっているからね。\n\nつまり、新しい土を入れないと、土の養分が減ったために穫れないんだから、新しい土なら肥料分があるからという考えなんですから、実に・・・迷信というのは恐ろしいものなんですよ。\n\nそれで結局、人間の病気と同じように、肥料は・・・人間が薬と思って毒を飲むのと同じようなもので、農業の方も、肥料・・・つまり作物に対して、栄養分というように思って、実は毒をくれてやって、そうして栄養をなくするという逆効果ですね。ちょうど同じようなものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "自然農法　御講話　２",
      "title_ptbr": "Agricultura Natural 御講話 2",
      "pub_idx": 1,
      "publication_title": "ラジオが気候を緩和",
      "publication_title_ptbr": "73\\. Força Absoluta (Orig.: 絶対力)",
      "content": "「今日は六ずくめです。十六日で、質問事項が六名六項。参拝者が三百六十六名。六でもないじゃなくて、碌（ろく）でもあるんだから良いがね。\n\n今度、「農業特集号」を出しますけれどもね。たぶんこの次辺りの「栄光」だろうと思いますがね。それで、論文ですね。\n\nあれは、この前読んだと思いますが、その次に・・・この前は早過ぎたので、報告が来てからということを言っておきましたがね。\n\nあれから、だいぶ報告が来て、もう大体格好がつきますから・・・で、この前の論文の次の論文ですがね。報告を見てからのです。それを読ませます。\n\n（御論文「農業の大革命（二）」）\n\n私が以前神様から知らされたのは、最初できた時は五、六粒しかなかった。\n\nそれが段々、人間が増えるに従って粒が増えてきたのですね。\n\n今日の粒というと、平均百二、三十粒ですがね。\n\nそれでも、今から千年位前は、生り方がもっと少なかったんです。この半分くらいかも分からないですね。五十粒か六十粒かも分からない。\n\nそんな訳で、人間が増えるに従って、生り方が増えていくんですよ。\n\nですから、今の人口としては、もっと粒が多くならなければならない。\n\n多く生ろうとしても、肥料で止めてあるから生れない。\n\n粒が余計になるから、増産になる訳です。\n\nそれで、粒が増産になると共に、穂に穂が出るんです。\n\n分蘖（ぶんけつ）は根から出るんですが、穂から穂が出るんですから、いくらでも生るんですよ。\n\n今も読んだ通りね。すべて、そういうことは、神様がやられているんですからね。\n\n人間ばかり増えて、食物が生らないなんて・・・そんな気のきかないものじゃない。\n\n人間が気がきかないために、せっかく神様が気のきくようにしてやっても、うまくいかないようなものなんです。\n\nで、無肥料栽培というのは、大変な効果があるんです。\n\n無肥料栽培でやっていくうちに解るんですが、今度の無肥料栽培の座談会にそんな事がありました。\n\nみんなが不思議、不思議と言っているが、不思議でもなんでもない。\n\nあたりまえのことなんです。で、地球上の色んな事が変わっていくんです。こういう事も人間が知ると、非常に良いんですがね。\n\n今年は暖冬異変と言って、冬暖かいですね。\n\n段々年限が経つに従って、地球上の気候が段々平均していくんです。\n\n寒い所と暖かい所・・・その差が著しくないんですね。\n\n平らになっていく。これはいろんな原因があるんですがね。\n\n人間が増えて・・・人間というのは非常に暖かくするんですね。\n\n北海道なんか、昔からみると非常に暖かくなってますね。\n\nそれからシベリアなんかも、昔は住めなかったが、今は都会なんかできている。\n\nそれからラジオですね・・・気候を緩和している。ここにラジオの機械を据えると聞こえるでしょう。\n\nそうすると、ここに人間の声が一杯あるんです。\n\nそうすると、霊界が違っている。\n\n言霊界というのは、霊界の浅い所ですね。深い所は想念界ですね。\n\n言葉が・・・形が現われるんですからね。\n\n形が現われる世界は、一段下がるんですね。\n\nそれで、一番高級の世界は、神霊界・・・神様の世界。\n\nだから、そういう理屈が解れば、色んな事は大体判断がつくわけです。\n\nところが、今は科学教育を受けてますからね。\n\nそんな事は全然知らないから、今年は不思議だとか、暖冬異変だとか、色んな事を言ってますがね。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 16 de janeiro de 1952\\)**\n\n\"A fonte da atividade de todas as coisas do universo é, nem preciso dizer, a Força de Deus.\n\nToda a criação e transformação é manifestação da força; o que move e o que para todas as coisas também é, claro, a força.\n\nDesde o ser humano e todos os animais até as bactérias, nascem pela força e morrem pela força.\n\nEm suma, a Força é o governante infinito e absoluto.\n\nSe eu for escrevendo assim, não terá fim, então paro por aqui, mas, em resumo, o próprio universo é Força.\n\nEntão, pretendo escrever sobre a força a partir de cada ângulo.\n\nPrimeiro, explicando o que é força a partir do *Kotodama*:\n\n*Chi* é Sangue, é Espírito; *Kara* é Vazio (*Kara*), é Corpo (*Karada*), é Matéria.\n\nSendo assim, Força (*Chikara*) é o que nasce da união Espírito-Matéria.\n\nTambém, interpretando o *Kotodama* de *Hito* (Pessoa), o *Hi* de *Hito* é Espírito, portanto, o Espírito para no Corpo. Ou seja, o *Hi* para (*Tomaru*).\n\nComo visto acima, Força é a união de Espírito e Corpo.\n\nA seguir, o caractere (Kanji): a forma de Força (力) é traçar primeiro a barra vertical, depois a barra horizontal unindo em cruz, e a seguir, da ponta da barra horizontal, puxar uma barra levemente diagonal, e a cauda salta para cima.\n\nOu seja, significa unir Vertical e Horizontal e o surgimento da atividade, começando a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nIsto é, a atividade da Força. Dessa forma, como sempre digo, percebe-se que tanto o *Kotodama* quanto os caracteres foram criados inteiramente por Deus.\n\nAgora, explicarei a partir do aspecto prático.\n\nFalando no sentido mais amplo, são as duas grandes ideologias do mundo.\n\nNem preciso dizer, Espiritualismo (*Yuishin*) e Materialismo (*Yuibutsu*); Princípio Espiritual e Princípio Material; Cultura Espiritual e Cultura Material.\n\nVendo isso religiosamente é mais fácil de entender, então farei isso: a manifestação disso são as duas grandes religiões mundiais, o Budismo e o Cristianismo.\n\nO primeiro é Vertical (*Tate/Kei*) oriental e é Espírito; em contrapartida, o último é Horizontal (*Yoko/I*) ocidental e é Matéria; é como digo frequentemente.\n\nPorém, no mundo até agora, como esta Vertical e Horizontal estavam separadas, não saía a verdadeira força.\n\nA maior prova disso é que, como até agora não foi possível a harmonia e unificação mundial, a humanidade não foi salva.\n\nSobre isso, vejamos primeiro a história.\n\nPassando a era primitiva e nascendo finalmente algo parecido com a vida humana,\n\nprimeiro houve a adoração ao Sol, adoração à natureza, adoração a objetos artificiais, e chegou-se até a adoração humana;\n\na partir dessa época, religiões primitivas começaram a aparecer em vários lugares.\n\nDepois, entrando finalmente na era da cultura inicial, nasceram o Budismo, o Islamismo (*Huihui-kyo*) e a seguir o Cristianismo;\n\nmas os dois primeiros, claro, têm como base a Vertical, por isso não sai a verdadeira força; e o Cristianismo também, a base era a Horizontal, por isso também não saía a força.\n\nSendo assim, como resultado, os primeiros penderam para a Vertical e, mesmo que não se diga fracasso, o Budismo mal mantém a forma apenas no Japão, e o Islamismo também apenas se solidificou tradicionalmente em parte da Ásia.\n\nE o Cristianismo posterior é Horizontal, por isso espalhou-se pela maior parte do mundo, mas o Paraíso almejado não se realizou, longe disso; se considerarmos que ainda resta muito inferno atualmente, pode-se dizer que também falhou.\n\nComo visto acima, as principais religiões até hoje tinham, claro, o objetivo de realizar o mundo ideal,\n\nmas considerando que apresentam o aspecto miserável da confusão mundial e do impasse como se vê atualmente,\n\ntemos de admitir que está muito diferente do esperado e que o sonho da realização ainda está longe.\n\nNão se pode negar que a razão disso está totalmente na falta de força, mas a falta de força deve-se, como dito no início, ao fato de Vertical e Horizontal não estarem unidas.\n\nNo entanto, isso também é uma questão de tempo, e pode-se dizer que foi inevitável na Administração de Deus.\n\nAqui, se eu explicar a missão da pessoa que sou eu, creio que o significado acima ficará mais claro.\n\nAgora, como centro do trabalho que estou realizando, há o trabalho do Johrei.\n\nOs fiéis conhecem isso até demais, mas assim que colocam no peito como amuleto um pedaço de papel escrito por mim, é-lhes concedida a força capaz de curar completamente doenças graves e difíceis desenganadas pelos médicos.\n\nE não sei quantas dezenas de milhares desses amuletos emiti até hoje, mas não importa o quanto aumentem, não há alteração na força.\n\nE não apenas doenças, mas o espírito é melhorado, o caráter eleva-se, e é salvo de perigos iminentes, etc.;\n\né um mistério que o número de pessoas vivendo com alegria aumente dia a dia através de incontáveis milagres; esta força é a força manifestada do Amuleto,\n\ne não pretendo me vangloriar, mas visto que os fatos são estritamente fatos, não deve haver problema em publicar.\n\nNão é preciso dizer agora que não há uma só pessoa na história que tenha exercido tal força absoluta.\n\nComo esses incontáveis milagres estão publicados nos Relatos de Graças, não há o que duvidar.\n\nSendo assim, esta força é a força nascida da união de Vertical e Horizontal; esta força é, falando budisticamente, a Força de Kannon (*Kannon-riki*), a Força da Misteriosa Sabedoria (*Myochiriki*), e falando cristãmente, é a Força do Messias.\n\nE a força acima é principalmente espiritual, mas eventualmente será a manifestação da força material;\n\nnesse alvorecer, é claro que nascerá a Verdadeira Cultura que une a cultura espiritual do Oriente e a cultura material do Ocidente, que é o objetivo de Deus,\n\ne sendo essa a Vontade Divina, será a execução da grande obra de salvação sem precedentes desde o início do mundo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "自然農法　御講話　２",
      "title_ptbr": "Agricultura Natural 御講話 2",
      "pub_idx": 2,
      "publication_title": "本当は十割増産できる",
      "publication_title_ptbr": "",
      "content": "「農業特集号は三十日にできますからね。来月から、大いに宣伝しようと思っている。\n\nまず、各大臣から国会議員、各新聞社、農事試験場、農会・・・そういったような、農業に関係のある諸団体や、地方の篤農家だとか・・・そういう方面に配るわけです。\n\nまあ、配るだけで約一万くらいになるかもしれません。\n\nそうすると、そうとう反響があると思いますね。今まで夢にも思わない話ですからね。なんとしてもびっくりするだろうと思いますね。\n\nで、各所から集まったお蔭話ですけれどもね。なかなかあらゆる面にわたって・・・量の増えることや質の良いことですね。\n\n地方のある所なんかでは、農業品評会に出してあるのが一等で色んな褒美をたくさんもらった。\n\nそれで総代になって答辞を読んだとか、そんなことがあったりして・・・それらは質ですね。\n\nそうかと思うと、一般は非常に被害があって、品評会に出すことができないので、品評会に出すのはメシヤ教の信者だけなので、それじゃ話にならないので、取り止めになったというのもある。\n\n神様は、なかなか如才なくあらゆる結果を現わしてあるんですね。\n\n随分・・・そういった実例が、今もって毎日来てますが、紙面に限りがあるから、いつもの八頁では足りないから、もう二頁足して出すことになりましたがね。\n\nなんとしても農業問題ですね。食糧問題・・・これを解決しなければしようがないですね。\n\n今年なんか、硫安は相場が千円というんですね。\n\n去年で、一番高い時が八百五十円でしたが、たいてい普通七百円台でしたがね。\n\nそれが今年は千円で、まだ上がると言うんですからね。どうしても千百円になるだろうと言ってます。\n\nそれも良いが、それを買ってわざわざ穫れなくするんですからね。\n\n馬鹿という言葉じゃ、ぴったりしないですが、それ以上の言葉がないですからね。馬鹿の馬鹿と言うよりないですね。全く見てはいられないですね。\n\nどうして人間が無知蒙昧になったかと思ってね。全く文化的野蛮人ですね。\n\nだから、どうしても知らせなければならない。\n\nそれで段々方々からの実例を読んでみても、私が最初から言っている説とぴったりしてますね。\n\n全部総合した結論を言うと、まず最初の年・・・一年目は、たいてい一割減産ですね。\n\nそれから、平年作というのと、一割くらい増えるのもあります。\n\nそのうちで一番多いのは、平年作ですね。ですから、肥料代と手数代だけ儲かるんですね。それが一番多いですね。\n\nそれで、減産と増えるのと同じくらいですがね。一年目は平年作とみて良い。\n\nただ、一年目でも、虫害と風水害のある所は非常に少ないです。他の有肥の方が多いです。\n\nだから、平年作でも、有利な訳ですね。\n\nそれから、二年目になると、平均五分か一割増える。\n\nそれから三年目になると一割以上、二割くらい増える。\n\nごく悪いので平年作のちょっと良いのですね。\n\n無論、肥料代の節約と虫害、風水害の少ないだけは得ですね。\n\nそれから、普通作・・・平年作でも、他はずっと・・・二割も三割も落ちているんです。\n\nですから、それだけ増えていると言っても良いですね。大体二割くらい増えるのが普通ですね。\n\nところが、今まで正確に四年五年なんてのはないんです。\n\n中には、三年で五割も六割も増えるというのがありますがね。\n\nそういうのを総合してみると、五年にして五割というのは間違いない数字ですね。\n\nただ、越後の方の報告で、四年で平年作からちょっと増えたくらいの報告が二人かあったが、これは調べなければならない。小川さん知っているかね。調べてください。\n\nそんな馬鹿なことはない。肥料をやりすぎて、肥料が抜けるのに暇がかかったか。\n\nそれから、堆肥といって、越後地方じゃオワイを薄めて堆肥にかけている。\n\nだから、以前越後の方で、成績が上がらないので聞いてみると、堆肥といっても、堆肥ばかりじゃない。薄い糞尿をかけている。それかもしれないから、良く調べてもらいたい。\n\n「土の部分が薄く、すぐ下が石になっておりまして・・・」　（註　茶色の文字は信者の発言）\n\n根伸びがないんだね。\n\n「さようでございます。土の部分が薄いから、肥（こやし）をたくさんやって穫るというようにいたしております」\n\nそんなわけですから、農業特集号が出たら、できるだけ配布してもらいたい事と、それから本当に堆肥のみで五割増産するという事は、確信をもって宣伝してもらいたいと思う。\n\nそれから、こういうのがあったです。\n\n年々非常に良くできていたが・・・一年も少し増えて、二年も少し穫れて、三年目はいっそう良く穫れた。\n\n最初から良いので、今年はうんと穫れると思った。\n\nそれで、土用中に堆肥をうんとした方が良いと思って、枯れ草をうんと入れた。\n\nそれで、良いのは良いが、枯れ草を土用中に入れたのがいけなかったというのが、本人も解って、書いてあったが、堆肥中毒にかかっていた。\n\n本当言うと、堆肥もいらないくらいなものです。\n\n土ばかりで良いんです。\n\n稲作は、気候が寒い所は、暖めるために藁を切ってやる。\n\nところが、中には藁を五、六寸に切ってやってある。これじゃしようがないですよ。\n\nだから私の言うのは、せいぜい一分か二分くらいです。\n\nそれを土に切り混ぜると、早く腐って、まんべんなくいきますからね。\n\nだから、長いとちょっとしかいかない。\n\nそれに根伸びが悪い。それを、長いと思って、今度は二、三寸にしてやったが、それじゃしようがない。\n\nそうしていくと、どんどん増産になるんです。\n\n五割増産というのは、私は内輪に言っているんですよ。本当言うと、十割は大丈夫ですよ。あるいはもっといくかもしれない。\n\n今度の報告に、穂に穂が出るというのがありますが、これは本当なんです。\n\n自然栽培にすると、そうなるんです。今度も書いておきましたが、今一茎に平均百二、三十粒ですね。\n\n上等で二百粒ですが、これが、穂に穂が出ると、三百ないし五百粒ですね。\n\nそうすると、三倍ですね。これは大丈夫です。\n\nそうすると、今の六千万石としても、一億八千万石か、あるいはもっと増えるかもしれない。\n\n神様は・・・人口が増えるだけずつは、生るのが増えるんです。\n\n最近、四国の愛媛県ですかね。鶏が一日に十二個卵を生んだのがあった。\n\nその鶏は、一カ月一日三個平均は生んでいるんですからね。\n\nそれを、大いに増やす手段を考えていると、ラジオでも言うし、新聞にも出てましたが、どういうわけで、そうなるかと言うとね。\n\n今にそうなるんです。今までに一番生んだのは、一日に一つですね。\n\n一年に三百六十個・・・これが最高でしたが、今に一日三個生むようになる、これが最初の示唆ですよ。\n\n時々、度外れな作物ができますが、これは神様が、こうなるということを示してある。今の耕地面積で、一億になっても二億になっても平気なんです。\n\n産児制限なんか必要はないんです。それを知らないから・・・算盤の計算ですから、そういうことも心配するんですが、そういうことも今度書きましたがね。\n\nどのくらい解るか、どのくらい反響があるかということは、おもしろい試験だと思ってます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "自然農法　御講話　２",
      "title_ptbr": "Agricultura Natural 御講話 2",
      "pub_idx": 3,
      "publication_title": "五年で五割増産は確実",
      "publication_title_ptbr": "",
      "content": "「農業特集号は今月の三十日にできますからね。\n\n農事試験場とか農業会・・・そういうものは直接本部から送りますから、その他の地方の篤農家とか、村長・・・そういうような人は、信者さんが配ったり、知らせたりする事は非常に良いと思うんです。\n\n色々、自然農法の成績についての報告は、方々から来ましたがね。\n\nまだ色々です。それで、本当に五年以上経って、実際に五割増産を見せたいんですが、そうすると、まだ二、三年伸びなければならない。\n\nまだようやく、実際の報告は三年くらいまでしかないんです。\n\nでも、私が前から言っている通りの成績にはなってますから、これで、五年経てば五割増産ということは想像がつくんです。\n\nで、色々・・・まだまだだけれども、平均してみて、肥料なしで平年作ですね・・・最初一年目がね。\n\n二年目くらいから少し増えていくんです。\n\nもっとも、成績が悪いのは一年目に一割くらい減産のもあります。\n\nしかし、これは少ないですね。平年作が多いですね。\n\nそうすると、肥料をやらないだけは儲かりますね。\n\n二年目は少し増えますね。三年目になると一、二割は増えますね。\n\n多いのは三、四割増えてますが、大体一、二割が多いですね。\n\nそうすると、四年が三、四割、五年が五割というような具合ですね。\n\nだから、いくら大きな声して五年で五割といばっても良いですね。\n\nこういうのがあったんです。\n\n越後で、四年目で平年作なんです。そういうのが二つあったんです。他にはなかったですね。越後だけです。\n\nそれで昨日、あっちの・・・小川さんに聞いてみたところ、解ったんです。\n\nそこの水田は、下が岩盤なんです。土の層が薄いんですね。そこで根張りの時に、下に行かない。\n\nそのために、昔から肥料を非常に多くやった。土が少ないから肥料をめちゃくちゃにやった。\n\nですから、肥料が多いためと、土が少ないためと、下が岩盤のために、思うように増えなかったという事が分かった。\n\nそこで、私は客土をしろと言った。そうすると土も厚くなるからね。\n\nそうする、と言って帰りましたがね。\n\n今年は、だいぶ農林省の方で、客土を奨励してますが、客土というのは、肥料のない土でしょう。\n\n無肥料の土を山から取ってきてやると増産になるんですからね。\n\n千葉県ですかね・・・山から取ってきてやると、非常に穫れたんです。\n\n客土は、千葉県が一番にやるらしいですがね。\n\nそのうちに段々穫れなくなってきた。\n\nすると、農民はどういう解釈をするかというと、土が古くなると、養分を吸いとられて、それで穫れなくなる。\n\n肥料ということを、ぜんぜん勘定に入れませんからね。\n\nそういう考え方が非常な異いですね。\n\n間違いのもっともひどい訳ですね。\n\nそれからもう一つ面白いのは、私は連作しろと言ってます。\n\nところが、ある所では連作はいけない。連作するなら七、八年経ってからやれ。\n\nそこは茄子の名産地で、七、八年経ってから、そこに植えると言うんですね。\n\nところが連作をやったんです。すると、非常に良く穫れたんです。\n\nそんな訳で、あべこべあべこべをやっていた。\n\n私の方の説というのは、理屈に合っているんですからね。\n\n連作をすると、その土が作物に合うようになっていくんですからね。\n\n時間がなくなったから、寸鉄を読ませます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "自然農法　御講話　２",
      "title_ptbr": "Agricultura Natural 御講話 2",
      "pub_idx": 4,
      "publication_title": "三年目から増産になる",
      "publication_title_ptbr": "",
      "content": "「特集号は三十日にできます。だから、農村に関係のある人は、できるだけ読ませてもらいたいですね。\n\n各大臣、国会議員、全国の主な新聞社、農事試験場、農科大学、農会・・・そういう方面にみんな配るつもりですが、篤農家とか村長という人には、信者さんから読ませるように、配ってもらうようにしてもらいたいと思っている。\n\n部数もずっと多くこしらえて、それから農業の報告・・・お蔭話ですね。\n\nそれが非常に多いですから、二頁増やしたんです。\n\nこれを一通り読めば、そうとう考えざるを得ないと思うし、第一随分変わった、意外な説ですからね。\n\n変だとは思うけれども、段々読めば、実際の実験報告がたくさん出ているからして、考えざるを得ないですね。\n\n第一弾・・・原子爆弾ですね。農業原子爆弾を一発放ったという訳ですね。\n\nそれで、たくさん報告があって、締め切ってからも、あとまだ来てますが、全部を通算してみると、やっぱり予定の通りですね。\n\n成績が、段々肥毒がなくなるに従って増えるのは、はっきりしているんです。\n\nだから、五カ年にして五割増産ということは、決して間違いないですね。\n\nとにかく今年あたりは、硫安なんか非常に高くなった。\n\n今年は千円ですね。農民は実に困っている。去年は七百円か八百円でしたがね。\n\nまだ上がる傾向がある。千百円台になると言っているが。そのために非常に困っているんですがね。\n\nところが、それが増産にならないような、やっぱり病気に対する薬と同じような手段なんだから、大変な問題です。\n\nそこで、いろいろあるけれども、たいてい今年あたりは一番報告が多いですが、それを平均してみると、一年目、二年目くらいの所は、たいてい平年作ですね、\n\nそれで、ごく成績が悪いのは一割減産ですね。一番多いのは平年作ですね。\n\n平年作といっても、今年は病虫害、風水害があるが、その被害がないから、結局増産になってます。\n\nそこで、三年目になると、たいてい増えてます。\n\nただ多い少ないがありますが、ふつう一割、二割。多いのは三割、四割も増えてます。\n\n大体三年目一、二割というところでしょうね。\n\n本当に腰を入れてやってから、みんな二、三年くらいなものです。\n\n五年というのは、ほとんどないですね。たまたま四年というのが、越後に二人あった。それが、平年作よりちょっと良いと言うんです。\n\nしかし、そんな馬鹿なことはないと言うので、あっちの・・・小川さんに聞いてみると、下が岩盤になっていて、土の層が浅く、根が伸びないので、そういう土地のために、特に肥料を余計やらなければならないというので、特にやっていたそうです。\n\nそこで、私は客土しろと言ったんです。客土すると、土の層も増えるしするからね。\n\nそれでいて、減りもしないんですね。平年作よりもちょっと良いですね。\n\nなにか原因があると思って聞いてみると、そういう訳で分かったんです。\n\nそれ以外に四年目というのは、たいていないですね。たいてい三年目です。\n\n本当は、もう一、二年経って、来年か再来年あたりにしたいんですが、なにしろ現状を見ると、今年は減産ですからね。\n\n去年は六千四百万石でしたが、今年は六千万石とかいうので、三百万石から減っている。\n\nそこにもっていって、肥料が高くなっているから、じっとして見ていられない。\n\nそこで早く「特集号」を出すという事になったんです。\n\n今までの成績を見ても、増産になるという事は解るんです。\n\nそんなような具合で、今までの実験で、もう確実に自然栽培でもって、食糧問題を救えるという事が分かったので、今年からうんと腰を入れてやるつもりなんです。\n\nそのつもりで信者さんもやってもらいたいと思うんです。\n\nそれだけで少なくても日本人を救う力は、大変なものだと思いますね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "自然農法　御講話　２",
      "title_ptbr": "Agricultura Natural 御講話 2",
      "pub_idx": 5,
      "publication_title": "有肥の種を無肥にすると具合が悪い",
      "publication_title_ptbr": "",
      "content": "「それで今年は、先月の三十日に発行した「栄光」の農業特集号・・・あれは一つの現われと見ても良いですね。\n\nたいてい読んだでしょうけれども、あれは農業会にとっては原子爆弾です。\n\nとにかく、今まで・・・有史以来ないですからね。随分驚くだろうと思います。\n\nただ驚くだけじゃしようがないんで、そうかといって、なるほどこれは良いと言って、大々的に実行するということは、ありっこないです。\n\nただ、あれを見れば、ははあこれほどに言う、またこれほどの実例があるんだから、ぜんぜん根拠のないものじゃない。\n\nもしこれだったら、たいしたものだ。じゃ、少しやってみようか、ということで、まあ一割くらい試作をやると思う。\n\nまあ、試してみようというんで、一部分、試作してみようという百姓は、随分できるだろうと思います。\n\nそれで結構なんです。やっているうちに解りますからね。\n\nそれで、今まで無肥料栽培について、非常に障碍（しょうがい）があったということは農事試験場が、有肥と無肥と両方やったところが、無肥の方が成績が悪いんです。\n\nそれで、認められなかった。ところが良く調べてみると、種を・・・有肥の種を使った。\n\nそこにたいへんな間違いがあったんですね。\n\nだから有肥の種を無肥にすると、具合が悪いんです。\n\nちょうど酒飲みが禁酒するようなものですから、やっぱり一時馬鹿みたいになっちゃうんですね。\n\nちょうど、今度・・・あれを出しておきましたが・・・ビルマ米が日本に来たら、まるでできないんですね。\n\nところで、なぜできないかと言うと、ビルマでは無肥でやっている、日本に来て有肥になった。\n\nそれが悪い。私の方の信者ですが、無肥でやったところが、非常に良くできて・・・これは一昨年ですが・・・三倍ですかね。\n\n穂まで持ってきましたがね。たくさん生っております。\n\nこれはすばらしいと言った。ところが世間ではぜんぜんできないんです。\n\nちょうど、今の理屈のぜんぜんあべこべですね。\n\nそういうことで、種も肥毒があっちゃいけないということを、良く出してありますから、そういうことも気がつくと思います。\n\nそんなわけで、できるだけ早く、日本中を切り替えしなければいけないと思います。\n\n主なる所・・・大臣とか国会議員、農事試験場、農会、農科大学、各村長・・・そういうものに・・・約一万五千くらい配りましたが、一万五千といっても一人が一枚読むわけじゃない。\n\n一枚を五人も十人も読むからね。おまけに変わったことですからね。そうとうな反響があるだろうと思います。\n\nそうかといって、すぐどうということはないでしょうが、これが第一期として一つガンと頭をやられたようなものですから、忘れることはないです。\n\nそのうちに実際方面ですねー各農村で事実を見せるということで、ああこれだなということになるから、だんだんそういった一つの機運が起ってくるわけですね。\n\nそれから、こうしておいたために、今後農村で自然栽培も、あんまり今までのように嘲笑したり、いろいろ非難したりすることは、よほど緩和されるだろうと思います。\n\nまあ、やり良くなるわけですね。で、あれを翻訳して、司令部とかアメリカの方にも送ろうと思っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "自然農法　御講話　２",
      "title_ptbr": "Agricultura Natural 御講話 2",
      "pub_idx": 6,
      "publication_title": "農相が硫安の害を認めた",
      "publication_title_ptbr": "",
      "content": "「それから、農業特集号ですね・・・この間出したあれがなかなか、まだ事柄が事柄ですから、どうしても、試験するのに一年はかかりますからね。\n\nそう急にどうということはないけれども、どことなく効果はあったらしいですね。\n\nそのうちの一つとして、昨夜ラジオで私は聞いたんですが、広川農相の話が実におもしろいです。聞いた人もあるでしょうがね。\n\nこれから、硫安はなるべく使わない方が良い。あれは肥料として、どうも土を悪くする。\n\nこれからは肥料はできるだけ自給肥料をやると言うんですね。\n\n自給肥料というのはおもしろいですね。自給肥料というのは堆肥のことですね。\n\nそうして土の力を出すようにしなければいけないというような・・・言葉は違ったかもしれませんが、そんなような意味のことを言いました。\n\nそれから、虫害に対して振り撒く薬剤をよほど注意しないと、よほど効果がないことにもなるし、非常に害をすることにもなる。\n\nだから、あれはよほど適当に考えてやらなければいけない。\n\nというようなことを言いましたが、これはよほど変わってきていると思いますね。\n\n以前はそんなことは決して言いませんでしたからね。\n\n以前ですと、今年は硫安は大いに間に合うから、うんとやらなければならないというようなことを言ったものです。\n\nこの間の新聞なんかにもそんなことがありました。\n\n新聞を切り抜いておきましたがね。\n\nよほど、こっちの説の刺激によって、考え方が変わってきたということは確かに認められるんです。\n\nそこであれを読んだ、つまり農民、農事関係者ですね。\n\n関係者は、なるほどこれも理屈だと、とにかく一つ試験してみようというんで、農民なんかが、たとえわずかでも、一割の田でも試作するということは、大いに考えられるんですね。\n\nそれと、もう一つは、あれだけ配るとすれば、こっちの信者さんの方の自然栽培をやるのに、今までのように非常に悪く言ったり、なんだかんだうるさく言う・・・そういう声もよほど減るだろうと思います。\n\nそれから、一年一年肥料が減るに従って・・・肥毒が減るに従って、成績が良くなりますからね。\n\nで、それについて今までおっかなびっくりやっていた人たちも、これなら大丈夫だと、自分が持っている全部を自然農法に切り替えるというのも、随分できて来るようです。\n\nそれからもう一つは、隣近所のお百姓が、どうもあれは良いようだ、一つ俺たちもやってみようということになって、信者でない百姓ですね・・・そういう人もボツボツ出てきたようですからね。\n\nなにしろ、今までの長い間の迷信を壊すんですから、そう簡単にはいかないが、そんなようなことが、いろいろな条件によって年一年全国的に解ってき、やる人がだんだん増えるに違いないですね。\n\nですから三年五年と経つうちに、すばらしい結果になるだろうと思ってます。\n\nこれは日本における一番の悩みですね。これがだんだん解決されるわけですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "自然農法　御講話　２",
      "title_ptbr": "Agricultura Natural 御講話 2",
      "pub_idx": 7,
      "publication_title": "農相が硫安の害を認めた",
      "publication_title_ptbr": "",
      "content": "「春の話をすると、今年からだんだん表面的に活動することになるんです。\n\nで、今・・・現在やろうとし、行ないつつあるのは、農業の自然栽培ですね。\n\n農業特集号はだいぶ効果が見えつつあるようです。\n\nで、それについて、広川農林大臣の話に良くそれが現われているんです。\n\n大臣いわく、これから硫安をなるたけ使わないようにしろ。どうも硫安はいけないというんで、これから自給肥料を使うようにしなければいけない。と言っているんです。\n\n自給肥料はいわゆる堆肥ですからね。堆肥とは言えないんです。はっきりはしないながらも、どうもこっちの宣伝みたいになっている。\n\nそれから虫害なんかも、薬剤が適当でないと、かえって増える。\n\nだからその点も大いに考慮して適切にしなければいかんと、はなはだ曖昧ですが、よほどあれに刺激されたと思える節があるんです。\n\n広川という人は、去年も特集号を出しましたが、あの時も大臣だったんです。\n\nあの後にやはり、あまり化学肥料に頼ってはいけないということを、なにかしゃべったことがあるんですがね。\n\nははあ、おかしいなと思ったことがありました。\n\n今年は少し強めた・・・よほど進んだ言い方だったので、おもしろいと思った。\n\nよほどあの人の心は動いてますね。\n\nそれからだいぶ方々から問い合わせもあるようですが、あの新聞を見た限りの人は、じゃ一つやってみよう。\n\nというような農民は随分できただろうと思いますね。\n\nで、結局ちょっとでもやれば、だんだん解ってくるんですからね。\n\nそこにもっていって今まで信者さんがやったのを、村などの、隣近所の人が非難したり、嘲笑したということが大いにあって、随分苦しんだ。\n\nそれがお蔭話なんかにたくさんありますが、そういうことも随分軽減されるだろうと思います。\n\nものというのは少しずつチビチビやっていると、先方でなんだかんだ言うんです。\n\n思いきって大胆に、高飛車にやるんです。そうするとかえって沈黙するんです。やっぱり逆効果の一種ですがね。\n\n特集号は農業団体とか、公の団体に配りましたから、いずれ話題に上りますから・・・「ああ村長さんはこういうことを言っていた」と。\n\nしてみるとそんな生じっかなものではない。\n\nあんまり馬鹿にもできないというような観念が起りますから、いろんな悪口を言うのも減りますよ。やり良くなるんですね。\n\nそうこうするうちに、こっちの信者さんの方でやっている人でも・・・去年あたりのお蔭話でも・・・今年は少しやっているが、来年から全部の田畑を自然農法にしようというのが、随分ありますから、今年なんかは、その点も・・・肥毒がまた、一年分よけい抜けますから、成績も去年よりまた良いです。\n\nこれから、年一年飛躍的に広がるということは確かですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "自然農法　御講話　２",
      "title_ptbr": "Agricultura Natural 御講話 2",
      "pub_idx": 8,
      "publication_title": "農相が硫安の害を認めた",
      "publication_title_ptbr": "",
      "content": "「大祭もいよいよ今日で終わりになりますが、毎日同じような話をするんで・・・聞く人は変わっていても、こっちは変わらないからね。\n\n今日は少しばかり変わった話もしましょう。\n\n今年の課題としては、たびたび言う通り自然農法ですね。\n\n二、三日前の晩のラジオで、広川農林大臣の話に、ちょっとこっちの・・・特集号を見て、だいぶ刺激されたと思うような点があるんです。\n\nというのは、大臣が言うには、これから硫安は使わないようにした方が良い。\n\nそれで、自給肥料ですね。自給肥料を大いに利用しなければいけない。と、こう言うんです。\n\n自給肥料というのは、つまり堆肥のことだろうと思うんですね。\n\nそれはオワイも自給肥料ですがね。それの意味じゃないと思います。\n\n堆肥のことを、堆肥と、あまりこっちの説に共鳴するように見られるのも、ちょっと躊躇（ちゅうちょ）して・・・それで自給肥料と言うんだろうと思います。\n\nで、農林大臣とも言われる者が、硫安をやらないようにして、自給肥料をやらなければいけないと言うことは、よほど心境の変化がみられるんですね。\n\nそれから、もう一つは虫害ですね。虫害は、どうも薬剤が適切でない・・・と、だからこれから薬をやるにも、害虫駆除に適当したようなのを工夫してやらなければいけない。\n\nと、こういうことを言ってますが、これも薬にばかり頼るなというような意味も含まれている。\n\nそれから、農林大臣の、この間の話があったんですがね・・・ちょうど十日ばかり前の話ですがね、なにかの機会に話したんですが、それは忘れましたが、これからはできるだけ地力を出さなければならない。\n\n地力というのは、地の力ですね。\n\nこれを出さなければいけないということを言っている。\n\nこれも私が言っている、今まで土を殺していた。\n\nだから土自体の力を出さなければいけない。ということと合っているんですね。\n\nだから少なくとも広川さんはよほど共鳴しているということは認められるんですね。\n\nもっとも、去年の特集号の時も、その後私の説に共鳴している点もあったんですがね。\n\nそれはごく微弱だったんですがね。今年はだいぶ強く言うんですね。\n\nだから、なかなかあの人も頭の良い人だと思われるんです。\n\nもっとも・・・まあ、提灯持つわけじゃないが・・・あの人は、元非常に苦労してますからね。\n\n鉄道工夫までやったというんですからね。\n\nだから、そういう人の頭というのは、非常に良いところがあるんです。\n\nそうでないと、学問・・・大学を出て役人になっていると、どうも・・・一種の、心の中に捕らわれたものがついているから、解り悪いんですが、かえっていろんな苦労した人の方が、あらゆる方面に、かえって頭が働くというわけですね。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "自然農法　御講話　３",
      "title_ptbr": "Agricultura Natural 御講話 3",
      "pub_idx": 0,
      "publication_title": "堆肥は畑に、藁は水田",
      "publication_title_ptbr": "",
      "content": "「それから話は違うけれども、今度ですね・・・新潟県の佐渡で自然農法の座談会があって、その記事を昨夜読んだのですが、\n\n佐渡で三十人くらいで座談会をやったんですが、一人も減収しないで、最初から少しずつ増収になってますね。\n\n一番良いのは八俵一斗とかです。\n\nたいてい一、二年。三年くらいが多かったですね。それで、勿論品質も非常に良くってだいぶ評判になったそうですがね。\n\nただおもしろいことは、私の言う通りにやったんです。\n\nよく方々で自然農法をやっても、今までの習慣や、いろんな事情によって、私の言う通りにやる人は少ないですよね。\n\nどうも・・・あまり違うので、信じられないんですね。\n\nところが佐渡だけは、私の言う通りやった。\n\nというのはなにかと言うと、堆肥に重きをおかなかった。\n\nですから、水田に藁を細かく切ってそれを混ぜただけなんですね。\n\nで、中にはいくらか堆肥を水田にやった人もあるけれども、成績が悪いんです。\n\nで、水田に堆肥をやらないほど成績が良いんです。\n\n堆肥を水田にやれと、私は書いてありませんよ。\n\n堆肥は畑に、藁は水田にと書いてありますからね。\n\n佐渡は今年から、無論堆肥もやらなければ、藁もやらない。土だけでやることが、一番成蹟が良いように思われる。\n\nということがありましたが、これが本当なんです。本当はなにもいらないんです。\n\nもう一つは、浄霊をしなくても増収になる。これも私の言う通りです。\n\nで、私は・・・土そのものがたいへんな肥料なんだから、たとえてみれば、藁をやると、藁が肥料になるんでなくて、ただ根を温めるだけだ、ということが書いてありますね。\n\nだから、ごく寒い所ですね・・・東北地方のね・・・そういう所は、温めるのに藁をやる必要がありますがね。その他の所はやる必要はないです。\n\nそれから、浄霊は肥毒を消す方法ですから、やれば良いんですが、浄霊しなくても、肥料さえなくなれば良いんです。\n\n今まで浄霊をあまりしなくても、増収になった。\n\n今年からは、浄霊すれば、なお一層増収になるだろうから、今年からは浄霊するということがありましたがね。\n\nそんなわけで、浄霊も肥毒がまったくなくなれば、する必要はないんです。\n\n薬毒と同じですからね。薬の気がまったくなくなれば、浄霊の必要もなしというわけですから、その根本をよく腹の中に入れておくんですね。\n\nそれから畑に堆肥をやるにも、土を固めないとか、あるいは乾かないためにやる。\n\n肥料じゃないというのですから、これも適宜そういったような意味でやれば良いんです。\n\n私はひところ注意したんですが、このごろはそうでもないですが、堆肥に肥料があると思って、むやみに堆肥を使ったですね。\n\n自然農法は、どこまでも土ですね。土そのものを生かすんですからね。\n\nで、だいぶ各地で解りかけてきたようで、未信者の方でも関心を持って、中には試作を始めた人もあるようですがね。\n\nまあ、農林大臣の広川さんですね。あの人なんか、非常に堆肥をやれというようなことを言ってますがね。\n\n化学肥料はあまりやらない方が良いということを・・・だいぶ自然農法の信者になりかかってます。\n\n今年などはだいぶ信者の方でも解ってきた人が多くなってきたので、非常な成績だろうと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "自然農法　御講話　３",
      "title_ptbr": "Agricultura Natural 御講話 3",
      "pub_idx": 1,
      "publication_title": "自然農法作物はすべて美味しい",
      "publication_title_ptbr": "41\\. O Espírito de Izunome (Orig.: 伊都能売の身魂)",
      "content": "「自然農法について、今度佐渡の方から座談会の記事が来たのです。\n\nこれは、今までのこういったお蔭話中でも一番良いんですよ。\n\nそれは、私の言う通りにやっているんです。だから成績がなかなか良いんです。\n\nで、今度新聞に出しますが、非常に参考になると思うので、今読ませます。\n\n（御論文「自然農法の勝利」）\n\nで、今ある通り切り藁ですが、これはやっぱり十一月にやった方が良いと言いますが、これはそういうわけなんです。\n\nちょうど十一月ごろやると、植え付けの時分には腐って柔らかくなるのです。\n\nそれで、藁は暖かい所は必要ないんですよ。ごく寒い所ですね・・・東北のような所ですね、以前書いてある通り、土を温めるだけの効能ですから、暖かい所はいらないわけですね。\n\nこれにもある通り、なにもやらないで土だけが良いとありますが、これはちょうど私の説に合っているんですよ。\n\n浄霊も肥毒を取るんですから、だから四、五年以上先になると、浄霊の必要がなくなるんですよ。\n\n肥毒がなくなるからね。そういうわけだから、その気持ちでやれば良いんですね。\n\nこれにもある通り、浄霊しなくても・・・信者でなくても、米をたくさん穫ることはできるということですね。\n\nこれを一般に知らせると非常に良いんですよ。それでないと信者にならないと、どうも穫れないということになると、普及するのに非常に暇がかかりますからね。\n\n信者になる、ならないは二の次にして、日本の国の食糧問題を一刻も早く解決しなければならない。\n\nそれには信者にならなくても、浄霊しなくても増収するということを、未信者にもよく言って呑み込ませるんです。それで良いんですからね。\n\nだから浄霊しなくては穫れない。と言って、信者を作るような意志がちょっとでもあってはいけないです。\n\n病気の方は信者になった方が良いですが、自然農法の方は、肥毒さえなくなれば豊作になる。\n\nその点をよく心得てやってもらわなければならない。\n\nこの間の日比谷の時も言いましたが、こういう点が自然農法の効能ですね。\n\nで、それは非常においしいんですよ。野菜でもね。これは、米に限らない。一切の作物ですね。\n\nところが今まで肥料を使っているために不味いんですね。\n\n不味いからして、どうしても肉や魚を食いたがるんです。\n\n私でもそうですからね。やはり、近ごろ自然農法で穫れたものをだいぶ食べるようになりましたがね。\n\nだいぶおいしいから肉より野菜を食べたいんですが、以前ときたら、野菜は不味いんです。\n\nだから、ついごちそうといったら、動物性のものを食べるようになるんです。\n\nだからして西洋は昔からそうですが、日本でも近ごろ非常に肉食が多くなってきた。動物性が多くなってきた。\n\nそうすると、精神的にどうしても気が荒っぽくなる。怒りたくなる。\n\nそこで白人くらい戦争好きなものはない。野蛮人が戦争好きと言うが、野蛮人より白人の方が戦争好きです。\n\n野蛮人は部落と部落の戦争はやります。\n\nところが白人は、戦争によって自分の野心を遂げようとするのが、歴史にたくさんありますよ。\n\nそれから社会的の争いですね。裁判とかあるいは警察の取り締まりとか、そういうことが非常に必要になるのは、肉食の原因が非常にあるんです。\n\n私は七、八年前に・・・私の本にも書いてありますが、川治温泉というのがありますが、川治温泉と日光の間くらいの所に、湯西川という温泉がありますが、そこに行った時に、戸数が九十戸で、人間の数が・・・六百人という村人がおりますが、そこでは絶対菜食です。\n\n川に鮎があっても食べないんです。先祖から食べたことがないから食べたくないと言うんです。\n\n鶏もないんですからね。鶏を食べようと思ってもないんです。\n\nとうとう隣村まで行って買ってきましたがね。鶏がいないから、無論卵もないんです。\n\nそこでは問題が起ると、宿屋の親父が一人で裁いている。それですんでいるんですからね。\n\n病人なんかないんです。肺病なんか無論ない。\n\nというのは、そこの村は絶対に東京なんかの都会人とは結婚しない。\n\n絶対に村中の人間と結婚しているんですね。\n\nたまに・・・日光が一番近いから、日光の人とはたまには結婚するらしいですがね。あとは絶対に村中でやる。\n\nなぜかというと、東京なんかとすると肺病になりやすいので、そんな危険なことはやらない方が良いというので、村中ですんでいるんですね。\n\nそういうわけですから実際理想的ですね。天国みたいな村です。\n\n私はその時に・・・だからみんな心が穏やかで、そこのいろんなことを宿屋の娘に聞きましたが、娘も二十くらいで女学校ですがね。\n\n女学校は日光の女学校に行くが、非常に頭が良くて、話し方もめったにないくらいにはっきりして気持ちが良いんですね。\n\nそういう点を聞いてみると、菜食というものの影響・・・これが非常にある。\n\nだから、つまり自然農法も、そういった米にしろ野菜にしろ非常においしくなりますから、どうしても多く食べるようになる。\n\nそうすると、そのために人間に、精神的効果が非常にあると思う。\n\nだから、自然農法の効果は、今までそれを言わなかったが、近ごろそういう点に非常に影響があると思ってお話するんですがね。\n\nだからそういうふうになると、西洋でも野菜をもっと多く食べるようになりますね。\n\n外人ですね。もっとも外人でも菜食家というのはありますがね。\n\n死んだバーナード・ショウなんかは有名な菜食家ですね。ですから、やっぱりミロクの世の、一つの条件になるわけですね。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de abril de 1952\\)**\n\n\"Eu já falei e escrevi inúmeras vezes sobre o Espírito de Izunome (*Izunome no Mitama*), mas parece ser muito difícil, pois quase não há pessoas que consigam praticá-lo verdadeiramente.\n\nNo entanto, não é algo tão difícil. Se entender o fundamento e transformá-lo em hábito, é surpreendentemente fácil de executar.\n\nNão conseguir executar deve-se à ideia preconcebida de que é muito difícil.\n\nE também penso que há o ponto de não considerarem algo tão importante, por isso não posso deixar de escrever várias vezes.\n\nIzunome, em poucas palavras, é o princípio de não se inclinar (não ser parcial), é seguir o Caminho do Meio.\n\nNão é Shojo, não é Daijo; e ao mesmo tempo é Shojo e é Daijo.\n\nOu seja, não correr para os extremos e não decidir as coisas precipitadamente (*Yatara*).\n\nDito isso, o que deve ser decidido, é claro, tem que ser decidido, e pode-se dizer que esse discernimento é difícil;\n\né como na culinária: é o sabor exato, nem doce demais, nem salgado demais.\n\nIsso também se aplica ao clima. É o clima da época do Equinócio (*Higan*), nem quente nem frio; esta época é a mais agradável.\n\nAssim, se a maneira de manter o coração e as ações do ser humano se tornarem assim, primeiramente será amado pelas pessoas e é natural que tudo corra bem.\n\nNo entanto, como é o ser humano de hoje? Realmente gosta de pender para um lado.\n\nOnde isso aparece bem é na política.\n\nHoje dizem ala direita, ala esquerda, ostentando ideologias parciais desde o início.\n\nConsequentemente, a forma de pensar é extrema e, além disso, o ego é forte, por isso os conflitos são incessantes.\n\nAssim, isso se torna um grande prejuízo para a nação e o povo.\n\nNeste sentido, é óbvio que a política também deveria ser do estilo Izunome, mas parece que dificilmente surgirão políticos ou partidos que percebam isso.\n\nPois as pessoas capazes de se aproximar de nós são verdadeiramente escassas.\n\nA causa das guerras também é essa; é claro que é o resultado nascido do pensamento de tentar impor essas ideologias extremas.\n\nE se examinarmos bem as disputas religiosas, também são devido à diferença entre Shojo e Daijo, ou seja, entre emoção e razão.\n\nPortanto, nesse caso, se encurtar a barra vertical pela metade e encolher a barra horizontal pela metade, elas coincidem, e pode-se resolver harmoniosamente.\n\nPortanto, se pensar bem, fazer as pazes não é algo tão difícil. A respeito disso, acontece muito o seguinte.\n\nEm qualquer área sempre há conservadores e progressistas, e na religião também.\n\nObservando a disputa entre esses dois: os primeiros são fiéis antigos, apegados à tradição, teimosos, que detestam coisas novas; pode-se chamar de 'Fé de Coque' (*Chonmage* \\- antiquada).\n\nOs segundos são progressistas, mas pendem para a novidade e querem rejeitar tudo o que é antigo.\n\nAí surge a discordância de opiniões e passam a brigar, mas isso também pode ser resolvido facilmente se se tornar estilo Izunome.\n\nE o fundamental é que, mesmo na religião, deve-se conhecer profundamente o espírito da época.\n\nNo entanto, os religiosos parecem indiferentes à época, e tendem a achar isso até bom.\n\nConsideram tradições de centenas ou milhares de anos como regras de ouro (*Kinka Gyokujo*).\n\nÉ bom que a fé seja algo espiritual, seja Vertical (*Kei*), e seja uma Verdade eterna e imutável, que não se dobra; mas a Administração (*Keirin*) não é assim.\n\nEsta é o aspecto material, portanto, o correto é transformar-se de acordo com a época.\n\nOu seja, é a atuação perfeita de ambos, espírito e matéria; deve-se ir estritamente pelo estilo Izunome.\n\nNo sentido acima, pensar que hoje é igual à época de Shaka ou Cristo e executar seus ensinamentos e métodos tal e qual, nem preciso dizer que é impossível captar a alma do homem moderno.\n\nDeve-se saber que o fato de as religiões estabelecidas não prosperarem está nesse ponto.\n\nEm suma, basta compreender que a atuação de Izunome é a Verdade fundamental de tudo; quero que os fiéis compreendam bem que é por isso que eu sempre explico o significado de Izunome.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "自然農法　御講話　３",
      "title_ptbr": "Agricultura Natural 御講話 3",
      "pub_idx": 2,
      "publication_title": "地霊について",
      "publication_title_ptbr": "Perturbar a Ordem gera mal-estar",
      "content": "「自然栽培について、今度佐渡の方から報告が来たんです。座談会です。\n\nこれは、私の言った通りにやって　また、その通りの結果を得られているんですから、これを大いに参考にした方が良いと思うんです。\n\nその中で一番　肝腎なことは、私の説には浄霊しなくても増収する。\n\n増産になるということを書いてある。\n\nあれを忘れている・・・というよりか、あまり軽く見ている人が多いんですよ。\n\nそのためになんでもかんでも、浄霊しなくてはいけないように思ってやっているんですが、そうではないんですよ。\n\nそれは私の考えといくらか食い違っているんですね。\n\n浄霊しなくても増産になる。\n\n浄霊をしなくては増産にならないとしたら、それを見た隣の百姓やなんかは、信仰に入らなければ増産にならないということになって、自然栽培やなんかを実行しないようになるんですよ。\n\nやっぱり、一つの宗教宣伝だ。巧妙な宗教宣伝だと解釈されるんですね。\n\nそれではおもしろくない。そうすると、食糧増産するのが遅れるわけですね。\n\n信仰に入らなくても、肥料さえなくすれば良いというのだと、ドンドン実行しますから、普及するのが早いわけですね。\n\n私は信仰を宣伝するために利用する意志はないんですからね。\n\n日本が早く食糧増産になるようにという点を祈念としているんですから、その点を考え違いしないようにしてもらわなければならない。\n\n病気を治す方は、信仰によって大いに効果がある。健康になる。\n\nこれは結構ですが、自然栽培の方は、ぜんぜんそういうことを一緒にしないで、信仰でなく栽培法だけの改良で充分増産になるんですから、それで良いわけなので、早く日本中・・・そういう自然栽培の人を多くして、増産になるようにするということが肝腎なんです。\n\nそれから、先にこういう人があった。これは新聞にも出てますが、堆肥が良いと思って水田にまで堆肥をうんと入れて、失敗ではないけれども、前年より減った・・・減収したという例がありましたがね。\n\nああいう具合にどうも堆肥に囚われすぎるんですね。\n\n囚われるということは、土の威力を無視することになるのです。\n\nですから今度はなにも・・・堆肥もいらないんです。\n\nそれから浄霊の必要もないんですよ。\n\nただ、浄霊するというわけは、肥毒を減らす効果があるんです。\n\nそれですから、肥料のある間は浄霊は結構ですが、五、六年も経てば肥毒はなくなりますから、そうすれば浄霊しなくても良いんです。\n\nそういうふうに考えていれば間違いないです。今読ませます。\n\n（御論文「自然農法の勝利」）\n\nこの中で、ちょっとおかしな所がある。\n\n畑ですね。畑作の方はまだそうしないという意味のことがありましたが、これはなにか間違っているんじゃないかと思うんですよ。\n\n畑の方が、自然栽培は水田よりもよけい効果があるんですよ。\n\nというのは、水田の方は大雨が降ったりすると、荒れますから肥毒が流れるんです。\n\nところが畑の方は肥毒が流れないから害をするんです。\n\nそこで畑の方が水田よりもいっそう効果がある。\n\nこれはやった人は知っているでしょうが、イモとか豆とかは一、二年で倍になるんですね。\n\nもう一つは、米の本質・・・種類ですね。\n\nこれは、まだ知らないだろうが、神様は最初米を作られたのは一つなんですよ。\n\nそれがだんだん年代が経つに従って、いろいろ分かれてきた。\n\nそれはどういうわけかというと、土地の・・・土がみな違うんです。\n\nそれと気候ですね。それから水の多い少ないとかですね。\n\n土の変化ということも、精しく言うといろいろあるんですが、一番気のつかないことは地霊ですね。\n\n地球の中心の火ですね。火から始終霊気が立っているので、それが地層を通って地殻を通して発散している。\n\nその時に地殻の変化がいろいろある。厚い所と薄い所がある。それからまた亀裂がある。\n\nそのために亀裂の所からは地霊が強く発散するわけですね。\n\nそうすると、土に変化を起す。\n\n鉱物というのは亀裂の所から霊気が強く発散しますから、硬化作用が強いので、鉱物が発生する。\n\nこれはぜんぜん学問にもないので、思いもつかないんですが、本当はそうです。\n\nそこで地層の厚い薄いが非常に関係がある。\n\n地球上でも、日本は地層が割合薄い。というのは、日本は新しくできたですからね。これは「信仰雑話」にも書いてあります。\n\n地層が薄いから地霊が強く出るので、日本の土というのは非常に肥えている。世界中で一番肥えている。\n\nそこで、日本で自然栽培をやれば良く穫れる。\n\nそれを知らないために、いろんなことで地力を殺しちゃうから、収穫がなくなる。\n\nそれで今日のように輸入しなければならない。\n\n一カ年に千万石もー人間の食うだけ足りないというのは、そういうわけです。\n\nそれからもう一つは、その土地に生える木の多い少ないはたいへん関係がある。\n\n日本は木が多いですからね。雨が降って、木の汁が流れていって土に変化を起させる。それから山がたくさんある。山の蔭になったり、いろいろして土に変化を及ぼす。\n\nそんなようないろんな関係があって、そこで稲の品種が違ってくるんです。\n\n品種が違ってきて、それで良いんですがね。\n\nそれを、北海道にできたものを本土に持って行って植えるとか、九州にできたものを関東に持って行って植えるというのが間違っている。\n\n種というのは、その土地に適当したようにできている。\n\n北海道のジャガイモなんかが良いといって、こっちに持ってきて植えるのは間違っている。\n\nあっちは広いので肥料が行き渡らないから良いので、こっちでも肥料をやらなければ成績は良くなる。\n\nそんなことを知らないから、かわいそうなものです。品種なんてどっちでも良い、一年でも無肥料で育った種なら良いんです。そのくらいにしておきましょう。」\n\n---",
      "content_ptbr": "Houve outro exemplo como este.\n\nFoi há cerca de vinte anos, quando eu morava no Hōzan-sō. Sempre que eu ia à frente da Alcova Sagrada (*Tokonoma*) de certo quarto, todos sentiam um mal-estar.\n\nEra muito estranho e inevitável. Ao investigar, vi que havia um suporte para poemas (Unban) pendurado na coluna da alcova.\n\nNele havia um \"Shikishi\" (cartão de poema) — escrito por alguém — colocado dentro do suporte.\n\nEra uma poesia waka ou haiku — a pessoa praticava essas artes — e estava pendurado lá.\n\nEntão, tirei aquilo para ver.\n\nDescobri que o meu Shikishi estava por baixo daquele.\n\nRetirei aquele Shikishi e pendurei apenas o meu.\n\nA partir de então, não houve mais nada. Aconteceu um fato desses.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "自然農法　御講話　３",
      "title_ptbr": "Agricultura Natural 御講話 3",
      "pub_idx": 3,
      "publication_title": "堆肥をやるほど出来が悪い",
      "publication_title_ptbr": "",
      "content": "「今度佐渡から来た座談会の報告ですが、自然農法について、私の言う通りにやってたいへん成績が良いんです。\n\nそれで、特に私の言うことを良く聞いた理由は・・・これは他の人も、言うことは良く聞いてますが、やはり今までの観念が残っていて、ちょっと予期にはずれる嫌いがあったんです。\n\nというのは、私の本に書いてあるのには、浄霊しなくても増産になる、としてあるんですが、信者の人はやたらに浄霊しなくてはいけないと思っているんですね。\n\nあの点がちょっと食い違っている。\n\nだから、それをあまりやると、未信者である農民が、やっぱり自然農法は信仰に入らなければ増産ができないと、こういうふうに思っちゃうんですよ。\n\nそうするとつい億劫になって、無肥料栽培をやらないということになるので、そうすると普及率が非常に遅くなる。なかなか普及しなくなる。\n\nまた信者さんの方は、浄霊をしなくちゃ増産しないと、一つの宣伝の具にするという嫌いがあるんです。これはおもしろくない。\n\nつまり病気の方は信仰に入らなければ、治って健康にならない。\n\nしかし自然農法の方は、今言った通り信仰と結びつけるということがおもしろくないんですよ。\n\nそこで誰がやっても、今までの肥料さえなければ、つまり土自体の力を発揮させれば、いくらでも増産になるということを知らせるのが本当です。\n\nですから、これから浄霊なんかに、人に見えないように・・・目立たないようにした方が良いんです。\n\n浄霊しなくても立派に増産になるということを、どこまでも見せるという考えでね。\n\nそれからもう一つは、堆肥によってできると・・・堆肥尊重に偏る・・・そういう点が大いにあったですね。\n\nところが佐渡の方は堆肥をやらなくて・・・中には、今年から堆肥をやらないで、土ばかりにするという人もありますがね。\n\n堆肥をやったほど、できが悪いんです。もっとも、先にお蔭話の中に堆肥をやりすぎて悪かった。前の年は堆肥をやらなくて成績が良かった。\n\nところが、次年に堆肥をやりすぎて悪かったというのがありますが、それを見ても堆肥をやりすぎるといけない。\n\n堆肥をやりすぎると、やはり土を殺すんです。\n\n私のに書いてある通り、堆肥というのは土を固めないことと、稲なんかは根を温めるためと、野菜物は乾くから水分をなるべく保存しておくために行なう・・・そういう意味で書いてありますからね。\n\nだからたとえてみれば、稲なんか暖かい土地・・・暖かい所は藁を切ってやらなくても良いんですよ。\n\nあれは根を温めるためだ。土を温めるためだと、私は書いてありますがね。\n\n寒い所はやった方が良いが、暖かい所はやらなくても良いんですよ。\n\nそれからあまり乾かない所はやらなくて良いんですね。\n\nそれから、土が固まらない所ですね。固まらない所はやらなくても良い。\n\nですから・・・土が古くなると、あまり固まらなくなります。\n\nそれから、浄霊もそうですね。あれは書いてある通り、肥料を減らす方法ですからね。\n\nだから五、六年経てば肥料がなくなりますから、肥料がなくなれば浄霊の必要もないんですね。\n\n私のに良く書いてありますから、そのままに解釈し、そのまま実行すればうまく行くんです。\n\nところが、そういうところが今までの観念が残っているので、私の考えと食い違いが起る。そのことを今読ませます。\n\n（御論文「自然農法の勝利」）\n\nそれからいろんな・・・品種なんて言いますね。農林第何号とかね。ああいうものはなにも必要ないんですよ。\n\n良い品種が穫れた所というのは、肥料の少ない所なんです。\n\nだから肥料なしでやれば、一番良い品種ができるわけですね。\n\nおもしろいのは、ジャガイモなんかは北海道が良いと言って、北海道から取り寄せますが、北海道は土地が広いので、肥料が行き渡らないんですよ。\n\nそういうわけでジャガイモなんかも無肥料でやれば、とても良いものができますよ。\n\nそれから連作が良いというのもそうなんです。\n\nよく、昔から連作がいけないというのは滑稽ですよ。一番連作をするのは水田ですよ。毎年稲を作っている。\n\nところが畑の方は、茄子はいけないとか、なにがいけないとか言って、品種を変えていきますがね。\n\nところが、稲や・・・米は昔から連作してます。いけないものなら変えていかなければならない。\n\nそういうところに気がつかないんですね。\n\nそういうわけで、稲の品種を心配する必要はないということだけ知っていれば良いですね。\n\nそれから、自然栽培の方はおいしいですからね。\n\n今読んだ通り、搗き減りがなかったり、炊き増しするというような点の利益もありますしね。\n\nうまいということがたいへんな意味があるんです。\n\nというのは、うまいとどうしても野菜を多く食べますからね。\n\n野菜を食べると健康にも良いし、第一性質が変わる。人間の性質がね。\n\n今の人間は気が荒くて、じきに喧嘩したり殺したりしますが、あれは食物が非常に関係がある。\n\nところが今のものは、肥料が多いので不味いですから肉とか魚を多く食べる。それでなければ食物とは思わないですからね。\n\n私なんかも、動物性のものがうまいですからね。野菜は不味いですね。\n\nところが無肥料になると、野菜がうまいからね。\n\n白人種が闘争を好むのは、食物の関係が非常にある。だから白人文明と言っていばってますが、一番争いが多いですね。争いは東洋人の方が少ない。\n\nだから世界を始終騒がしているのは白人ですよ。これは、白人はよく考えてもらいたいですね。\n\nアジアの人間は、実に柔順で善人が多いですね。\n\nそんなわけで白人種も、ミロクの世になるについては、野菜を多く食べさせる必要がある。\n\nそれには野菜がおいしくならなければならないので、無肥料になれば野菜がおいしくなるから、人類に益するところが甚大です。\n\nこれはちょっと気がつかないですが、そういう点も大いに知らせなければならないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "自然農法　御講話　３",
      "title_ptbr": "Agricultura Natural 御講話 3",
      "pub_idx": 4,
      "publication_title": "硫安が売れなくなった",
      "publication_title_ptbr": "",
      "content": "「今度、農業特輯号・・・といったところで、以前のような編輯の仕方ではないのです。半特輯号といったところのものを出すようにしました。\n\nこれは、その後に来た報告を土台にして作ったのです。最近来た中に・・・佐渡の島で県の農会で、質の一等賞もらっていろんな褒美をもらっているのです。\n\n量も一等なのです。これもすばらしい成績です。それを一番先に出しました。\n\nそれから昨日来た報告では、蚕も今度一等賞もらったとかいう礼状が来ましたが、それも桑を無肥料でやるとそういうふうになるのです。\n\nこれは輸出品ですから、無肥料で養蚕すれば今までの品質よりずっと良くなりますから、この国家の利益はたいへんなものです。\n\nそれから近ごろは硫安が非常に売れなくなった。ですから滞貨が非常にあるのです。製造もだいぶ減らす話です。\n\nなんでも、売高が去年より四割くらい減ったということですから、よほど減ってます。\n\n原因はどこにあるかというと、農林大臣の広川さん・・・あの人が去年あたりから硫安はあんまり使うなと言っているのです。\n\n去年の特輯号もあの人に送りましたし、今年の特輯号も送りました。それを見てだいぶ感じたとみえます。\n\nだからこれだけでも特輯号はたいへんな効果があったということになります。これはたいへん良いことですから、ますます馬力をかけてやらなければならないと思うのです。\n\n今年あたりは肥毒がよほど減ってますから、この秋の成績はよほど良いだろうと思います。\n\nそうしたらまた特輯号を出してドンドンやります。\n\n一万何千か、方々に配ったのですが、中には変わった所があって十四、五枚返してきたのがあります。\n\nなにも、返さなくても・・・鼻紙にしても取っておいても良いじゃないですか・・・。つまり返すという気持ちがおかしいのです。癪（しゃく）に障るのでしょう。\n\n肥料の取り引きでもやっている所かもしれないが、そうすれば商売にも関係しますから・・・あれは一つの反感でしょう。\n\nそんな具合で、なんだかんだとだんだん解ってくるに違いないと思うから、大いに張り合いがあるわけです。\n\nこういうものをちょっと書いてみたのです。\n\n（御論文「薬屋さんには御気の毒」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "自然農法　御講話　３",
      "title_ptbr": "Agricultura Natural 御講話 3",
      "pub_idx": 5,
      "publication_title": "有肥栽培に虫害が増えた",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「話は違いますが、下関のある村の有士がただで田地を貸し与え、無肥料栽培でやってみろと言いまして・・・」\n\n**明主様御垂示**  \n「面白いですが、やっぱり二、三年辛抱してやってくれれば良いですが、最初の年なんかは肥毒のために非常に劣るから、それでよく中止なんかするが・・・。」\n\n**信者の発言**  \n「自然農法は各地とも良好のようでございます」\n\n**明主様御垂示**  \n「そうでしょう。肥毒が抜けるに従って年々良くなります。」\n\n**信者の発言**  \n「今までのような不安はないようでございます」\n\n**明主様御垂示**  \n「そうでしょう。そうして有肥のほうは逆に虫害なんかが非常に多くなって来ました。今年は新しい虫ができたようです。\n\n螟虫（ずいむし）と言うのですが、ああいったものが非常に多くなって来ました。\n\nそれから硫安が非常に滞貸（たいか）して困ってます。売れないのです。」\n\n**信者の質問**  \n「南洋方面には出ないのでしょうか」\n\n**明主様御垂示**  \n「東洋の各方面でも余って来たのです。」\n\n**信者の発言**  \n「三カ月くらい前の新聞では台湾に非常に出しているような・・・」\n\n**明主様御垂示**  \n「それはまだそうとう出てますが、広川さんは硫安に反対のほうです。それから今尿素というのをこしらえてます。」\n\n**信者の発言**  \n「やっぱり人糞は悪いとは思っていないので・・・」\n\n**明主様御垂示**  \n「何しろ何百年何千年そういった迷信にかかっているのですから、一挙に覆（くつがえ）すということはたいへんなものです。\n\nむしろそういうのが増えているということは素晴らしいものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "自然農法　御講話　３",
      "title_ptbr": "Agricultura Natural 御講話 3",
      "pub_idx": 6,
      "publication_title": "火素の増加と虫害",
      "publication_title_ptbr": "",
      "content": "「この間ラジオで聞いたのですが、スウェーデンのハルマンという学者が調べたところによると、地球は五十年間に温度が十度増えたというのです。\n\nこれはたいへんな話です。この五十年間というものは、今までにない温度の増え方です。\n\nもし昔にそういうことがあると、五百年で百度増えることになるからたいへんな話です。\n\n五十年間に十度増えたということは、いつも言う通り火素が増えて昼の世界になったということの物質的現われです。\n\n無論火素は霊的のものですが、しかし物質的にもそうとう影響はあるのです。\n\nよくお蔭話にあるが、私がこう（御浄霊）やると非常に温かいというのです。\n\n中には汗をかく人もある。\n\nつまり霊ばかりのものであるはずだが、いくぶんか影響があるわけです。\n\nだから五十年間にそのくらい増えたとすると、なにかに影響がなければならない。\n\nそうみてくると大いに影響があるのです。\n\nそれはなにかというと、近来農作物の害虫が非常に増えた。\n\n年々増えてくるのです。で、螟虫（めいちゅう）なんか今年は多いようですが、螟虫なんかは以前はなかったのです。\n\n聞いたことがないのです。それで害虫の種類が増えてます。\n\nヤレなんだかんだと非常に増えている。\n\n螟虫にもいろいろ種類があります。\n\nそれは肥料の種類が増えたからです。病気の種類が増えるのは、薬の種類が増えたからというのと同じ意味で、害虫も肥料が増えたために増えたということになるのです。\n\nでは火素が増えるとなぜ害虫が増えるかというのは、あえて熱のためばかりではないのです。\n\n他に立派な理由があるのです。それを今から話します。\n\n大体虫が湧く・・・黴菌も虫ですが、その湧く理由は浄化作用です。\n\n浄化作用とはどういうわけかというと、汚いものができると、その汚いものをなくする・・・要するにきれいにする作用が起るのです。\n\n神様はそういうように物質を造ってあるのです。要するに自然発生です。\n\nで、虫はなにかというと、例えてみれば作物に・・・肥料といえば毒ですから・・・毒が作物に吸い込まれると、それを掃除しなければならないから、掃除するために虫が湧いて、その虫が毒を食うのです。\n\nですから毒だけ食えば良いが、やっぱり植物のいろいろな質・・・言わば植物の肉をついでに食べてしまう。\n\nだから枯れたり弱ったりするわけです。\n\nで、あらゆるものは、不必要なもの・・・要するに害になるようなものがそこに増えると、それを消す作用が起るのです。\n\nつまり汚すから浄めるという作用が自然発生するのです。\n\nそういうふうにできている。\n\nそこで肥料という悪いものを作用が吸うから、吸うとそれを浄める活動、作用・・・そのために虫が湧くのです。\n\nそうすると毒によっていろいろな種類があるから、その毒をちゃんとうまく食って消してしまう虫があるのです。\n\nだからその虫が湧くということは、霊界の浄化力が強くなると、浄める作用が起る。\n\n浄める作用が起るということは、浄める仕事をする虫が早く湧くという理屈になります。\n\n以前は霊界の火素が少なかった。\n\nそこで、夜の世界には、つまり浄める浄化力が弱いからして、それほどの虫を湧かせなくてもすむのです。\n\nそこで肥料とか薬とか、そういうものが一時的に働いたわけです。\n\nですからこれからますます害虫が湧きますから、そこで虫害というものはますます増えてきます。  \n　\n\nそれからもう一つは、近来非常に水害が起るのです。昔はこれほどなかったです。昔ではない、われわれが若いころです。\n\n今は毎年決まったように起りますが、これも田畑なんかを肥料で穢すから、それで水で洗うとか水で流すとか、そういう作用が起るわけです。\n\nだからして、とにかく浄化力が強くなるに従って、いろいろそういった今までにないようなことが起るわけです。\n\nで、この理屈は農作物ばかりでなく、病気に対する黴菌でもそうです。\n\n今年は赤痢とか日本脳炎とか・・・日本脳炎なんか死亡率は去年の十二倍というのですが、そういうふうに起るということは、今言った理屈で、薬毒に対する薬毒を食う虫が湧きやすいというためです。\n\nだから結核なんかもそういう理屈なのです。\n\n浄化作用が強いために結核菌が非常に良く湧くのです。\n\nで、医学の方では湧かないようにしながら、湧く原料を仕入れているわけです。\n\nところが今のは虫ですが、人間が同じ理屈です。\n\n人間はなにかというと、人間の害虫というのは悪人です。\n\nこれが害虫です。\n\nところが人間が間違ったことをするからしてその人の霊が穢れる。\n\nそうすると人間の霊の穢れを取るために害虫が発生する。\n\nところが人間の害虫というのは、やっぱり人間なのです。\n\n人間でそういうのが湧くわけです。\n\nそこで悪人が苦しめる・・・社会を悪くしたりいろいろ苦しめるということは、浄化を受けているわけです。\n\nだから悪人が湧くということは、必要があって悪人が湧くのだから、\n\nやはり人間が悪い罪を重ねるからで、罪の掃除を悪人がするのです。\n\nだから悪人に苦しめられるということは、こっちに苦しめられるだけの罪穢があるのです。\n\nそれを掃除してくれるのですから、悪人も必要・・・と言っては少し変ですが、まあ合理的なものです。\n\nだから社会悪だとか、ずるい奴や悪い奴がたくさんいるということは、そういう悪人が必要な世の中を作っているわけです。\n\nまた、悪人が浄化作用して、それがまた悪を作るから、それをまた掃除する悪人ができるのです。\n\nちょうど薬で病気を作り、薬で病気を抑え、それがまた病気の因になるというわけです。\n\n農作物に虫が湧くから防毒薬、殺虫剤をかける。\n\nそうすると一時虫が死ぬ代わりにその毒が染み込んで、それからまた虫が湧く。\n\nそういうような理屈になっているのです。\n\nただそれに人間が気がつかなかっただけのものです。\n\nそれが分かってみると、結局そういう理屈なのです。\n\nそこで悪は悪によって制するということですが、今まではそういう方法よりしかたがなかったのです。\n\nですから、本当に善人と言いますか・・・悪の嫌いな人は、やはり悪人に対する仕事ということは、なかなかできなくなります。\n\n悪い奴は叩いたり死刑にしなければならない。\n\nそれが、こっちによほど慈悲のある人にはできないのです。\n\nそういう役目にならない。\n\nそういう役目になる人は、そうとうそういう素質があるのです。\n\n話は違うが、私がいつか警察に入れられた時にそう思いました。\n\nしかしやっぱりそういう人も必要です。\n\nオワイ屋やゴミ屋やいろんな掃除屋が必要なようなもので、やっぱり必要なのです。なにしろ今までの社会は間違っていたので、そういったいろんな間違いを「毒をもって毒を制する」という、そういう方法もしかたがなかったのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}