{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_09_自然農法.json",
  "part": 4,
  "total_parts": 22,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "自然農法",
  "publications": [
    {
      "title_idx": 5,
      "title": "自然農法　御講話　３",
      "pub_idx": 7,
      "publication_title": "火素の増加と虫害",
      "content": "「ついこの間のラジオで、スウェーデンのハルマンという学者の研究で、五十年以前の気候と較べると、地球は平均十度高くなっていると言うのです。これは研究だから間違いないわけです。\n\nそうするとこれはたいへんな問題だと思います。\n\n昔に・・・五十年に十度高くなるとすると、五百年で百度高くなります。\n\nそうすると生きていられないことになる。\n\nそうしてみると以前はそういうことはなくて、\n\n最近の五十年で急に温度が増えたのです。\n\nすなわち私が言う、昼間の世界になってが火素が増えたということが、こういった・・・科学的に立証されたわけです。\n\nで、霊の方の火素が増えたから、体の方は増えそうもないと思うけれども、そうではないのです。\n\nやっぱり体にもいくぶん影響するのです。\n\n私が浄霊すると、熱いと言う人がお蔭話なんかにたくさんあります。\n\n中には汗をかく人もありますが、やはり霊ばかりでなく体も加わるわけです。\n\nですから火素が増えるということは、これは動かすべからざる証拠があるわけです。\n\nそれからもう一つおもしろいのは、今年は日本中の温度が、この夏は非常に違うのです。\n\n一番暑いのは東京です。私は毎日ラジオで温度を聞きますが、今日あたりも東京が暑いのです。\n\n今日でも二十二度です。かえって熊本あたりの方が低いのです。広島が二十度かです。\n\nそれから強羅が高いのです。今日あたりでも二十二度くらいです。\n\n日本でも東京と強羅です。あとはずっと低いのです。\n\n強羅の高いのは私が来ているせいです。\n\nやっぱり火素が増えるわけです。\n\nそんなようでよほどおもしろいです。\n\nそれからこれもよく新聞やなにかに出てますし、農村の人は良く知ってますが、害虫が非常に増えてきたのです。\n\n害虫は年々増えてます。今年は螟虫（めいちゅう）が増えてますが、螟虫なんていうのは聞いたことがないです。\n\n螟虫というのは近ごろらしいです。どういう字を書くか？\n\nまさか「迷」という字を書くのではないでしょうが・・・。\n\nあれは肥料の新しいのができるために、いつも言う通り肥料で虫が湧くのです。\n\n今年なんかは尿素という、小便・・・尿素肥料が非常に増産しているのです。\n\nで、今硫安が減らす方針です。\n\nこれは農林大臣なんか言ってますが、硫安を減らして尿素を増やすということを言われてますが、\n\n尿素というのは、あるいは・・・螟虫というのは尿素から発生するのかもしれません。\n\nそうすると一生懸命にいろんな肥料で害虫の種類を増やしているわけです。\n\nそうすると薬と同じことです。\n\n今のヒドラジドなんていうのは、今度は黴菌が抵抗性黴菌になった・・・抵抗性黴菌というと強い黴菌です。\n\nだから今までの黴菌とは異った黴菌になるわけです。\n\nこれも一つ種類を増やしたわけです。\n\nだから薬の種類が増えるだけは、いろんな虫の種類ができるわけです。\n\nでは薬や肥料でどうして虫が湧くかというと、これは立派に原因があるのです。\n\n肥料でも薬でも、言わば汚物ですから、汚い物です。\n\nだから汚い物にはどうしても浄化作用が起る。\n\n要するに自然の掃除が起る。自然の掃除が起る場合に、掃除をする人間・・・ではない、虫が自然に湧くのです。\n\n物質の原則・・・法則というものは、汚い物がそこに溜まると、それをきれいにすべく作用が起るのです。\n\nやはり霊界に曇りがあると低気圧が起るようなものです。\n\nそういうように作られてある。\n\nだから汚い物があると、その汚い物を食ってなくするのです。\n\n消すという作用としてその虫が湧くのです。\n\nそこでなぜ汚い所に虫が湧くか、という根本的の意味が分かるのです。\n\n便所に蛆が湧くようなものです。\n\nいったい蛆はなんで湧くかというと、糞は汚い物だからです。\n\n汚いというのは、人間が特に間違った・・・今言う、薬やなにかを飲むとか、あるいは間違った行いで霊を穢すとかで、よけい汚い物が出るのです。\n\nそこでよけい蛆が湧くという理屈になるのです。\n\nですからちょうど、薬にしろ肥料にしろ、あれは蛆や虫の原料になるわけです。\n\nそうすると霊界に火素が多くなり、浄化力が強くなるからして、掃除をする虫が早く湧くわけです。\n\n湧きやすくなる。そこで近来になって害虫が湧くという理屈になるのです。\n\nで、その害虫を殺そうとして、防虫剤だとか消毒薬だとか、そういったような薬を撒くと、\n\nそれがまた土を汚しますから、それを作物が吸うと作物自体が・・・消毒薬の薬が古くなり殺虫剤が古くなると、ちょうど膿みたいなもので汚物になる。\n\nそうするとそれを食って消す害虫が湧くという順序になりますから、そこで虫が湧きやすくなるということになる。\n\nよくそういうことが分かっていると、いかに今の人間が愚かかということが分かります。骨折って悪くしている。\n\n今の話は虫だけなのですが、これは人間にも当てはまるのです。\n\nというのは、人間が悪いことをしますが、悪い行いをすると、その人間が穢れますから、霊的に不潔な人間になるわけです。\n\nどうしてもその人間を掃除しなければならない。\n\nそうするとやっぱり黴菌が必要なのです。\n\n黴菌なり害虫なりが必要になります。\n\nしかし人間は農作物と異って、害虫という奴が人間なのです。\n\nそれが悪人です。\n\n悪人がその人を苦しめるわけです。\n\n苦しめて不潔になった人間の不潔分だけを掃除するのです。\n\nだから無論病気が主ですが、病気以外のいろんな災難とか悪い奴が騙して、損をかけるとかいうことはたくさんありますが、\n\nそういうことも、やはりその人の持っている金が不潔な金、間違った金、ずるいことをして溜めた金、という、そういう不潔な金はどうしても掃除しなければならない。\n\nその代わりに黴菌人間が騙して捲き上げる。\n\nということは、一つの浄化作用です。\n\nそうしてみると、あいつに酷い目に遭ったとか、悪い奴に騙されたとか、泥棒に盗られたとか、いろんなことで損したり苦しめられたりすることは、その人自体に不潔物があるからです。\n\nところがおもしろいのは、害虫人間がまた浄化されることになるのです。\n\nそうするとそれを浄化するのは、やっぱり害虫人間です。\n\nちょうど薬で病気の苦しみを抑えて、その薬毒がまた苦しみを作るという、そういった経路と良く似ているのです。\n\nそこで悪い奴がますます増える、ますます人間はずるくなる。\n\nそうすると、その不潔物を食う害虫人間がまた増える、\n\nということになって、つまり今の人間は、そういうような経路が良く出てます。\n\nそれは、どこの監獄や刑務所に行っても年中満員です。\n\nそれで警官をいくら増やしても足りないのです。\n\nそれで世の中が変てこになっているのです。」",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "自然農法　御講話　４",
      "pub_idx": 0,
      "publication_title": "穂に穂が出る",
      "content": "「これはお米のことですが、毎年朝日新聞社で、米の多作の日本一を決めるのですが、一日の朝日新聞に発表がありました。\n\n今年の一番の人は香川県のＯＹという人で、六石三斗三升二合というのです。\n\n俵にすると、十五俵三斗三升二合になります。ところが、昨日自然栽培の報告が来ましたが、これは岐阜県の伊野という人で、約十八俵くらい穫ったというのです。\n\nこれは座談会の形式で報告が来てますが、はっきりと調べてなかったのは残念です。\n\n来年はぜひ朝日に出品するように言いましたが、とにかく断然すばらしいものではあります。\n\n私は「五カ年で五割増産」ということを書きましたが、これはごく内輪に書いたのです。本当言うともっと増産できるのです。今の倍は確かです。\n\nしかしあんまりそういうことを言うと、かえって信じないですから、信じそうな程度に五割としたのです。\n\nですから本当に肥毒がなくなると倍は穫れます。\n\nというのは、肥毒がなくなると稲に枝が出るのです。今度もそいう報告がだいぶあるようです。\n\nまあ、穂に穂が出るのです。だから枝が出るとすると、いくらでも増えるわけですからたいへんな成績になります。\n\n病貧争絶無の世界ですからして、病気は浄霊で必ずなおりますし、貧乏の一番の因は農民ですから、農民は肥料代がいらなくなって、たくさんできれば、いやでも貧乏はなくなります。\n\nそれから争いですが、これは達者になって懐があたたかになれば、家庭の争いはなくなります。\n\n家庭の争いがなくなれば、社会の争いもなくなります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "自然農法　御講話　４",
      "pub_idx": 1,
      "publication_title": "土の清浄化を徹底せよ",
      "content": "「毎年朝日新聞で米の成績を募集してますが、今年の一番は一日の新聞に出てましたが、香川県の大川義則という人で、反当り六石三斗三升二合というのです。\n\nこれは俵にすれば十五俵三斗三升二合になります。\n\nところがメシヤ教の方の今までの報告で一番多いのは、細かい数字は出ていませんが、約十八俵くらいだろうというのです。\n\nそうすると断然日本一です。無論来年は朝日新聞に出すように言いました。\n\nなにしろそんなに穫れるということは予想しなかったから、こういう所に出すということにならなかったわけです。\n\nそういうような具合で自然栽培は、最初から私の言うとおりにした人はすばらしい成績をあげているのです。\n\n昨夜来ただけの報告はみんな見ましたが、なにしろ薬迷信と同じように肥料迷信がしみついているので、私の言うとおりに思いきってしない人が非常に多いのです。\n\n最初はオッカナビックリ廐肥（きゅうひ）を混ぜてみたり、ほかの物を混ぜてみたりして、思いきってできないのです。\n\nそれで年々減らしていって四年目にようやくぜんぜん無肥料にしたという人もあります。\n\nそれも無理はありませんが、つまりそういう不徹底さでは本当の成績はあがらないのです。やっぱりたいへんな迷信にかかっているわけです。\n\nしかしだんだん方々の成績を見て、最初から信ずるという人もだいぶ出てきたようです。\n\nそれでもう二、三年たてば、これはたいへんな問題になります。  \n　\n\nそれからつまり指導者の人などで、まだ徹底してない人がだいぶあるようです。\n\n説明の仕方がまだ弱いのです。これは断乎として、土を清浄にしなければいかんということを根本にして言わなければならないのです。\n\nしかし地方によっては、信者以外の人で自然栽培に切り替えるという農民などもだいぶ出てきたようですから、年々拡がって行きますが、要するに時の問題です。\n\nですから最初は随分笑われたり非難されたりしたその苦しみをこらえるのが、なかなかたいへんなような話です。\n\n随分涙ぐましいようなことを書いてありますが、それもたいして長いことはないのです。\n\n一時的のものですから、そこで迷わず屈せず、たて貫くという、しっかりした決心を腹に固めなければいけないのです。\n\nそれで私は前に五割増産ということを書きましたが、あれはよほど加減して書いたのです。\n\n本当は現在でも倍くらいは大丈夫です。\n\n反十俵くらいの増収はなんでもありません。\n\n最初にあんまり思いきって書くと、かえって信じないのです。\n\nこれで加減して、信ずる程度として五割としたのです。ですからそのつもりでやるといいです。\n\nそうして近ごろはだんだん肥料の毒、つまり肥料によって虫が湧くとか、根張りが悪い、ということがだんだんはっきりしてきました。\n\nこれはやっぱり霊界の火素が増えるということがたいへんに関係があるのです。\n\nつまり火素が増えると土自体の力が増すのです。そこで自然栽培なら良くできるということになるのです。\n\nそこで肥料は土自体の力を弱らせるからよけい駄目だということになります。米の問題はそのくらいにしておきます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "自然農法　御講話　４",
      "pub_idx": 2,
      "publication_title": "自然農法は御教え通りにやれ",
      "content": "「それから今度のお蔭話の報告に、岐阜県の方の人で反当り約十八俵穫ったという人があります。\n\nしかし細かく何斗何升ということを調べてなかったのは残念でした。\n\nところが朝日新聞で毎年日本一の米作りを募集してますが、四、五日前の新聞に今年の成績が出てましたが、一等が十五俵三斗三升二合なのです。それが日本一です。\n\nこれは今までにもないくらいのように書いてあったと思います。\n\n来年は朝日新聞に出すように言っておきました。こういうことが日本一になると、自然栽培の効果というものが一遍に知れますから、非常にいいです。\n\nまだいろいろあったようですが、これは今度の農業特集号に出しますから、それを読めば分かります。\n\nそれでお蔭話を見ると、やっぱりいろいろ迷ったり、中途半端な人は、やはりそれだけの結果しか得られないのです。\n\n私の言うとおりに断乎としてやった人はみんな成績が良いのです。\n\nこれは、はっきりしてます。それで、一番肝腎な点は、肥料迷信は無論ですが、土を清浄にするということです。\n\nこれがどうも分からないらしいのです。\n\nだから無肥料にしたとは言いながら、廐肥（きゅうひ）は差し支えないだろうと思って入れたり、ほかの変な物を入れるのですが、それがたいへんな災いをして成績が悪いのです。\n\nそれから、まだ迷信が抜けきれないので、藁をたくさん入れたり枯れ草を入れたりしてますが、これがかえって邪魔するのです。\n\n本当言うと土ばかりが一番いいのです。混ぜただけいけないのです。\n\nではなぜ堆肥をやるかというと、土地によって固まりやすい土があるのです。これは赤土系統が多いのです。\n\nそれで土が固まるのがいけないので固まらせないようにするためと、稲などは温かい所はそうでもないが、東北のような寒冷地の所は、土を温めるほど良いから、そのために藁を切ってやるのです。\n\nところが私は随分書いているのですが、粗く切り過ぎていけないのです。五分や一寸くらいに切っては粗過ぎていけないのです。\n\nそれに稲の根伸びの時に妨害になりますから、一分か二分に切る方がいいのです。\n\nただしこれも、その土地によっては、非常に水が氾濫したりするのは浮いて流れるから、これも困るのです。\n\nそういうのは三分か五分にしてもいいです。\n\nそれから、土に混ぜてなるべく浮かないようにしなければならないのです。\n\n上っ側の方でなく、芯の方に深く藁を混ぜた方がいいです。\n\nそれからもう一つは、土地によって、気候の関係もあるし、水の多い少ないがあるし、それから水でも、高い山から流れてくるのと、低い山から流れてくるのは、まるで水の温度が違います。\n\nそれから日当たりの良い所と、山陰の所といろいろありますから、その状態によってそれに合うように工夫していくということが肝腎なのです。\n\nそれで根本は土を穢さないということです。\n\nそうすればまず今までよりか倍は穫れます。ふつう反収五俵として、たいていな所で十俵は穫れるようになります。よほど条件の悪い所でない限り十俵は穫れます。これを頭に入れておくといいです。\n\nそれから種が非常に肝腎です。無肥の種と有肥の種とではたいへんな違いです。\n\n今度の報告では、無肥の種ですと初年度から増収になってます。\n\nそれからこのごろは良く分かったでしょうが、最初のうちは黄色い穂が出るのです。\n\n有肥の方は青いのが出るのに、こっちは黄色い、細いのが出るというのですが、これは肥毒のためなのです。\n\nですから、肥毒が抜けてしまえば、黄色いのも細いのも出なくなります。\n\nそれで二年も三年もやっていてそういうのが出るというのは、種と土地にまだ肥毒が残っているのです。\n\nですから少しでも黄色くなるうちは、うんと増収にはなりません。\n\n最初から青い穂が出るようなら、これは肥毒が抜けているのですから増収になります。\n\nそれで肥毒がまったく抜けると枝が出るのです。穂が出るのです。ですからいくらでも増えるのです。\n\nこの穂に穂が出るようにならなければならないのです。\n\nこれは肥毒が抜ければ、よほどの寒冷地でない限りはそうなります。\n\nそれを心得てやれば、すばらしい成蹟が上がります。\n\nそれから二毛作、特に麦と交代でやりますが、これが非常に悪いということが今度実験によって分かりました。\n\nごく暖かい所なら二毛作で良いのですが、それはよほど条件がいい所でなければ二毛作は考えものです。\n\nですから今度も二毛作より一毛作の方がかえってよけいできている所があります。\n\n麦と交代でするということも、いけない理由がまだ分からない人がだいぶあるようです。\n\nそれから連作です。この農民の考え方が、土というものをどうもおろそかにするのです。\n\nだからして連作が良いということは、たとえて言えば、茄子なら茄子でいうと、土というものは茄子が良く育つように変化して行くのです。\n\nですから連作にすると、そのものに対する土の働きがだんだん強くなって行くのです。だから連作がいいのです。\n\nそこで麦と混ぜると、土の性分は米が良く育つようになりつつあるところに麦を入れると、今度は麦の方の性分に変わって行きますから、それをチャンポンにやれば、土の性能は両方とも充分発達しないのです。\n\n発達しかけたものが、パッと変わってしまうのです。\n\nですから連作もやはりそういう理屈なのです。連作するほど良くなるのです。\n\nこういうことは今までの考え方とあべこべです。\n\n今までは百姓は連作を非常に嫌いましたが、あれは肥料のためにああいうようになったのです。\n\nそういうわけで、私の書いたものを見て、そのとおりにやることです。ほかのことをちょっとでもしてはいけないのです。\n\nところがどうも今までの習慣や言い伝えに捉われがちなのです。\n\nだからよく書いてありますが「病気は浄霊でなおるが、なるほどそうだ。しかし作物の方は違う」というように考えているのですが、これは同じことなのです。\n\nそのことも今度書きますが、今気がついたから話したのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "自然農法　御講話　４",
      "pub_idx": 3,
      "publication_title": "肥料迷信",
      "content": "「自然栽培の報告がたくさん集まったので、今度特集号を作ろうと思ってます。\n\n大体のことは今までにいくども説明してありますが、まだいくらか肥料迷信がぬけきれないというわけです。\n\nちょうど作物の肥料がぬけきれないように、作る人の頭の肥料迷信もぬけきれないわけです。どうも土に対する認識が薄いのです。\n\n土というものの地力を出さないほどできが悪いのです。\n\nそれから、土だけを当にして、土だけを尊ぶ心を持っている人は非常に成績が良いのです。\n\nだからこれも薬毒と同じで、今までと反対に考えてくればいいということになります。\n\nお蔭話の中で一人だけは、ちょうど六年目で六割以上増産になった人がありますが、これは私の言うとおりにやって、言うとおりの結果になったわけです。\n\nそうしていい原稿もだいぶ集まったので、今までは試験時代としていたが、これからは本格的に大々的宣伝をしようと思って、今そういう陣立てをしているのです。\n\n今度の特集号に出す論文を読ませます。これは現在のやり方に対して、気のついた点を書いたのです。\n\n根本的のことは今までに書いてありますから必要ないが、細かい点を書いてあります。\n\n（御論文「自然栽培に就いて」）\n\nそれからお蔭話の中で、技術的のことがありますが、これはあんまり必要ありません。今までのやり方でいいのです。\n\nそれから土地によって非常に良く育つ所、つまり暖かい所、それからごく寒冷地という所は、種をまく時期も早くするとか遅くするとか、それは適宜に土地の状態に応じてやればいいのです。\n\nよく、あそこではこういうやり方だから、それに習おうといったところで、長く作った所は肥毒が非常に多くしみ込んでますから、そういう所は無肥にしても、肥毒をとるのに年限がかかるわけです。\n\nだからあんまり肥毒の多い所は客土したらいいのです。\n\n客土ということも、客土すると一時良くとれますが、これは肥毒がないからとれるので、そういうところの考え方が今までの農民は非常に間違っていた。\n\n今の農民は、一つ土を長くやっていると作物が肥料分を吸ってしまうので、それでできが悪くなる。\n\nだから新しい土を入れれば、つまり土の肥料分が多いから良くできると考えているが、それはまるっきり違うのです。\n\nつまり肥料がだんだん多くなって、土が死ぬからとれなくなるのです。ですから肥料をやらないで、一つ作物を作れば、だんだん土の力は増えるのです。\n\n土の力が増えるということは、土の肥料分が増えるというのと同じことです。\n\nその解釈のしかたが非常に違います。結局肥料迷信です。肥料を本位にする迷信です。それを破らなければならないのです。\n\nとにかく日本は米が足りないために非常に輸入しなければならない。\n\nところがおもしろいのは、今までの輸入元であったビルマ、タイ、インドという所でも非常に足りなくなってきたのです。\n\nそのためになかなか輸入に骨が折れるのです。\n\n今度も黄変米とか言って、それを食べると、あてられて酷い目にあいましたが、そういう米でも、とらなければならないようになったのですが、中央アジアの方でもとれなくなったのです。\n\nというのは、ああいう所も硫安を非常に使うようになったのです。\n\nだから肥毒の害は日本ばかりでなく、ああいう所も非常に増えてきました。\n\nそればかりでなく、結核もだいぶ増えてきたので、結核の薬も、ああいう所にだいぶ売れるようです。\n\nだから自然農法は日本ばかりでなく、むしろ世界的の救いになるわけです。\n\nまったく人間の考えというものは非常に浅いものです。\n\nやっぱり硫安などをやると、一時何年間か非常に良くできるので、すっかり惚れ込んでしまうのです。\n\nところがそうしているうちに、だんだんとれなくなるのです。\n\nそれで、とれなくなったことに気がつかないで、最初の一時良くなったことがすっかり頭にしみ込んでいるのです。\n\nちょうど麻薬と同じことです。最初は美人なので惚れているうちに、それがカサッかきになっても、それに気がつかないというわけです。\n\n昨日、熱海から出た元代議士でＫＹという人が来て、ぜひ御相談したいことがあるというので聞いてみると\n\n「自分の知人でたいへん良い肥料を発明したから、自分も大いにそれをやるつもりだ」と言うので、\n\nよく聞いてみると「薩摩芋を腐らせて、それをやると四、五割増産する」と言うのです。\n\nそれで私は「それはよしなさい。一時増えても、いずれは駄目になるのだから、なんにもならない」と言ってやったのです。\n\nその人は、農業部門に非常に興味を持っているので、ぜひやりたいと言うのです。\n\n「それでは私の方の自然農法をやりなさい」と言ったら、だいぶ分かって帰りました。\n\nそれで芋の方は止めると言ってました。先方もいろいろ聞きますから、根本を話してやったのです。\n\n大体薩摩芋というものは、神様は人間の食物として作られたので、それを腐らせて肥料にするということはたいへんもったいないことであり、ぜんぜん理屈に合わない話だから、それで反対するのだと言ってやったのです。\n\nそういうようなわけで、すべていかなるものでも、その用途というのは神様が決めてあるのです。\n\nそれを人間が人間の智慧でほかのところに使うというそのことが非常に不自然なのです。反自然です。だから一時は良くても結局駄目になります。\n\nそういうことの解釈がみんな違うのです。これは唯物科学の間違いです。\n\nそういうようなわけで、根本を知ればいいのです。\n\nだから土というものは、米を育てるために神様が作られたのだから、そのままでやればいいわけです。\n\nそれをいろんなものを入れるということは、それだけ土を穢すということになります。\n\nということは邪魔をすることになります。土が働こうとするのを働かせないようにして、とれないようにするのですから、これほど間違ったことはありません。  \n　\n\nそれで私が自然農法の根本を知ったということはそこにあるのです。\n\n私が宝山荘にいた十年の間研究した結果少しも間違いがないので、そこで作らして今日に至ったのです。\n\nとにかく信者の人だけは大体分かったので、これからは世間的に分からせなければならない。\n\nとにかく未信者が実行するようになると非常に早いです。\n\nそこで「信者にならなければいけない」ということになると普及が非常に遅くなるから、そうすると日本の現状を救うということが遅くなるのです。\n\nだから私は信仰に関係なく、肥料なしでかえって良くできるということも知らしてあるのです。\n\nその点においても、信者の人で間違った考えをしているのです。\n\n浄霊も、大勢に見えるようにしてやっているのはいけないのです。\n\nというのは「あんなことをしなければ良くできないとすると考えものだ」ということになりますから、\n\nだから「浄霊もなにもしなくて、ただ肥料がなくなれば良くできる」ということを知らせるのです。\n\nだからこの無肥料栽培を、信者をつくる目的のために利用するということはいけないのです。\n\nそんなことよりも、日本が困っているのを早く良くするということを根本にしてやるといいのです。\n\nですから浄霊も、それはぜんぜん秘密にしなくてもいいが「信仰でこうやれば、こんなにとれる」ということをみせびらかすという考えはやめるのです。\n\nそれについて、今度会を作ろうと思って、その会の趣旨を書いてみました。\n\n（御論文　自然農法解説書　序文）\n\nこれは小冊子に作って、できるだけ多くの人に見せようというわけです。\n\n地上天国の半分の大きさで百五十頁くらいにして、できるだけ安くして手の出しいいようにするつもりですが、細かい規約のようなものは幹部の人が相談して作ることになってます。\n\nできたら読めばいいですが、私の考えとしては一村一支部というようにして、支部長は救世教の教会の支部長というような人が兼任してはいけないのです。\n\nこれはぜんぜん別にして、信者でなくてむしろその土地の篤農家のような人がなるといいのです。\n\nそれを中心として座談会とか指導ということをやるようにして行くと非常に普及が早いのです。\n\nこの方は医学革命と違って、現実にたくさんとれるのですから分かり良いのです。\n\n今言ったような方針でやっていくつもりです。\n\nですから農村の人を早く分からして、一村一カ所の支部を作るように大いに活動してもらいたいと思います。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "自然農法　御講話　４",
      "pub_idx": 4,
      "publication_title": "自然農法と浄霊",
      "content": "「自然栽培の報告が集まりましたが、やっぱりだんだん良くなってきて、今年の成績をすっかり集めてみると、もうなにも心配のない成績が確実に現われたわけです。\n\n特に昨日来た佐渡の報告ですが、それはまた非常に良いのです。\n\n最初の年からみんないくらかずつ増えているのです。おまけにあんまり浄霊しないのです。\n\nですからただ肥料をやらないで良くできるというので、未信者の百姓がどんどんまねしているのです。\n\n大きな村でしょうが、今度村長もきり換えることになりましたが、その状態をみますと、まず数年で佐渡の島全部が自然栽培になりそうな形勢なのです。\n\nそれについていろいろ総括して書きました。\n\nそれから自然農法普及会という会もつくることになりましたが、そういうことを詳しく書きましたから今読ませます。\n\n（御論文「自然栽培に就いて」）\n\n最後にも書いたとおり、ちょっと考え違いをしている点があるようです。\n\nそれは、信者にならなければ良くできないということを知らせようと思っていることがたいへんな間違いです。\n\n「信者にならなければならないとすると、面倒臭い。だからもう少し見合わせよう」と躊躇しますから、そうするとそれだけ普及が遅れますから、日本の増産を妨げることになります。\n\nそれで佐渡では浄霊しないのですが、一番良くとれるのです。それは神様の御趣旨に合っているからです。その点が大事です。\n\nだから浄霊すれば、肥毒を消すから良いには違いないが、しかしそのために未信者の農民が見て「あんなことをしなくては良くとれないなら、面倒臭いからよそう」ということになって拡まらないことになる。\n\nそうすると「日本が現在困っている食糧問題を解決して、食糧増産をしよう」という神様の御趣旨に反することになる。\n\nそこで佐渡では浄霊しないで、最初の年から良くとれたということは、神様の御趣旨に合うからです。\n\nだから根本的の考えでなければならないのです。上っ面でなくて、この目的はどこにあるかという、つまり大乗的考えです。\n\nところが中には、大いに信者をつくる一つの手段にしようと考えている人があるようですが、それは考えなければならない。\n\n日本の大勢の人が困っているのを救うには、どうすればみんなが一番実行するようになるかということが肝腎ですから、それに合うようにしなければならない。\n\nだから浄霊してもいいから、人に見えないように、夜にでも浄霊するのです。つまりできるだけ人に見られないようにやるのです。それで浄霊も日に二、三度でたくさんです。あんまり浄霊にこだわってはいけないのです。\n\nと言っても、病気の場合にその考えを起されると、それは困ります。病気の場合は浄霊するに限るのです。\n\nですから自然栽培の場合と一緒にしないようにすることです。別々に考えなければならない。\n\n病気をなおす場合はできるだけ信者にした方が早くなおります。そういうように別々に考えるということにするのです。\n\n一昨日、熱海から出たこの前の代議士で小松勇次という人が来て、今度自分の友達で茨城県かどこかにいる人でたいへんな肥料を発見した、と言うので聞いてみると、\n\n薩摩芋を腐らして、それを肥料にすると非常に良くできるというので、ぜひ賛成して力を貸してくれと言ってきたのですが、\n\n私は頭から「それはよしなさい。それは一時的には何割か増産するが、しかし何年かやっているうちに元のとおりになる、あるいは元より悪くなるから」と言ってやりました。\n\nそれはどういうわけかと言うと、芋というものは、神様は人間の食物としてこしらえてあるのだから、それを腐らして肥料にするということは神様の御意志にぜんぜん反することになり、良いわけがないのです。\n\nだからすべて、これは神様の御趣旨、目的はどの点にあるか、どういう御意志かということをはっきり分からなければならないのです。\n\nそれですべて一時的に良くなるものはいけないのです。\n\n薬でも、今言う肥料でも、一時的ですからいけないのです。\n\nそれは硫安などをやると一時うんとできます。\n\nそこで「これはいい」ということになって、反対に悪くなってもそれに気がつかないのです。\n\nちょうど猫が屋根の日の当たる所で日向ボッコをしてますが、ところが日の当たらない時にも、日が当たると思ってやってます。それと同じことです。\n\nその時だけ良いと、ずっと良いと思って続けるのですから、猫を笑うことはできません。\n\nそれも、猫ぐらいならなにも損はいかないからいいが、人間の方はたいへんなことになります。\n\n今米の輸入で払う金が一千億以上です。ところがビルマ、タイ、インドという所でもだんだん米が足りなくなってきたのです。\n\nそれは人口が増えるためもありますが、あっちの方もやはり硫安を使い始めたからです。\n\n日本からもだいぶ輸出してます。それで一時良くなるから、それに迷わされてやっているうちに悪くなってきたのです。\n\nだから最近は向こうから輸入するのもなかなか骨が折れるのです。\n\nそれで、向こうでも苦しまぎれに黄変米などを出してますが、それを食べたらみんなあてられましたが、この損も二億何千万というのですからたいへんなものです。\n\nそれは虫を防ぐためかなにかで、薬をつけたのでなくて、蒸すか、煙でやったのではないかと思いますが、なにしろあの毒というものは薬毒です。\n\nそういうようで自然栽培というものは、ひとり日本ばかりでなく、他国の間違ったことも救うことになるのです。\n\nそういうようなわけで、今度はできるだけ早く日本を救わなければならないというので、自然農法普及会という会を作ろうと思っているのです。\n\nそれは大体一村一支部という目標です。調べてみると、日本の村の数は一万いくらあるのです。\n\nその中でいろんな事情から、支部を作ってもいい村が一万はあるわけです。\n\nそれで大体一万を目標にして、これから支部を作るべく運動をするつもりです。\n\n細かいことは教団の幹部会でいろいろ案を練って作るわけですが、支部長というのはぜんぜん信仰と関係のない人で、信者でなくていいのです。\n\nなるべく村の篤農家とか村長というような信用のある人が一番いいです。\n\nそうしてそこで毎週座談会をやるとか、指導者がいて指導するとかして、急速に日本全国を自然耕作にしてしまうということです。これは割合に早く行きます。\n\nなにしろ佐渡などの状態をみると、十年かからないうちに佐渡は全部自然農法になってしまいます。\n\nそれで今度の報告の中にこういうのがありました。\n\nその人は一番早くからやっていて六年目です。それで六年目に、まわりの田からみると六割以上増産になってます。\n\nこれは今度の特集号に出てますが、それは毎年だんだん増えて行って、ちょうど六年目に六割以上増産の数字が出てます。\n\nそれから今年のお蔭話にはなかなか優良なのがたくさんあります。\n\n質でも、一等賞、特等賞の賞状を県の農協や知事からもらった人があります。\n\nそういうようにいよいよ安心して大々的普及宣伝をしていい時期が来たわけです。\n\nですからこれが本当に拡まったらたいへんなものです。\n\nまず肥料代でも何百億というのですから、それがなくなると一千億以上の輸入代がいらなくなるし、そのほかに労力も軽減するし、いろいろな虫害がなくなるから、一カ年間何千億の得ということになります。\n\nそれだけ税金が減ったら、税金地獄からもぬけられることになります。\n\nですからこれは一つ大々的にやりたいと思ってます。\n\n病気の方を分からせるのはなかなかたいへんですが、この自然栽培の方はとても楽ですから、これを早くやった方がいいと思ってます。」",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "自然農法　御講話　５",
      "pub_idx": 0,
      "publication_title": "自然農法普及会について",
      "content": "「自然栽培の昨年の報告が大体集まったので、今度「特集号」を発行します。\n\n一昨年、昨年も「特集号」を発行して、今年で三回目ですが、理論はたいてい今までに発表してありますから、今まで発表しないようなことで、今度の報告を見た感想とか注意というようなものを書いてみたので、それを読ませます。\n\n（御論文「自然栽培に就いて」）\n\nこれについておもしろいことがあるのです。今までの報告では佐渡が一番良いのです。佐渡だけは初年目から少しずつ増えているのです。\n\nですから信者でない農民もそれをまねして、今どんどん増えているのです。\n\nですから今も読んだとおり、佐渡だけは十年以内には全島自然栽培になるだろうと思ってます。\n\nでは、どういうわけで佐渡ではそんなに成績が良いかというと、佐渡の人は浄霊をしないのです。これはおもしろいのです。\n\n少しはする人もありますが、大体はあんまりしないのです。\n\nこれが神様の思し召しにかなっているのです。\n\nところで「浄霊をしなければ良くできない」というように思わせることがたいへん悪いのです。\n\nなぜかというと、そうすると「信仰にはいらなければならないから、もう少し考えよう」ということになるのです。\n\nそれでは普及が非常に遅れます。\n\nだから「信仰にはいらなくても肥料さえやらなければ良くできる」ということを思わせるのです。\n\nそうすると「ああそれではわけないから」というので、どんどんまねするようになります。\n\nそうするとそれだけ増産になりますから、早く効果があるわけです。\n\nだから浄霊をして、それを知られるということが、たいへんに普及のお邪魔をしているわけです。\n\nというのはそういう考えは、信仰した方が良くできるというのを見せて、信者を増やそうという考え方ですから・・・悪いことはないが・・・ その考え方が小乗的なのです。\n\nだから今も読んだとおり、浄霊するのは肥毒を消すためですから、せいぜい日に二、三回くらいで良いのです。\n\nよくお蔭話などで何回もやる人があります。外出した時と帰りがけには必ずやるというようにして、そのために隣り近所の百姓がみんな嘲笑したり、いろいろ言ったりしてます。\n\nところがむしろこれによってできるのだ、ということを見せびらかしてやってますが、それはたいへん間違っているのです。\n\nそれで浄霊は肥毒を消すのだから、肥毒の強い所はやっても結構ですが、なるべく人に知れないようにするのです。それは夜やるのも結構です。\n\nそうすると間違えて、魚カスや油カスをやっているのだと思うでしょうが、それは神様の方の油カスというわけです。\n\nそういうように、なるべく人に知れないように浄霊をするのです。それも日に二、三度でたくさんです。それで浄霊をしなくても立派にできるのです。\n\nただあんまり肥毒の強い時には、人間の薬毒と同じですから浄霊すれば消えます。肥料というのは薬毒と同じなのですから。\n\nそれからもう一つは、稲田に草葉の堆肥を入れる人がよくありますが、これはたいへん間違っているのです。\n\nそれでどうも土そのものが肥料だということを忘れがちなのです。\n\nこのごろはだいぶ分かってきたようですが、最初のうちは草の堆肥をたくさん入れて、そのためにできなくなったことがあります。\n\nですから本当から言うと、堆肥もなにも入れないで土ばかりでやるというのが本当で、それが一番良くできるのです。結局はそうなります。\n\nそれで畑なども土が固まるのを防ぐために堆肥をやるのですから、土が固まらなければ、堆肥の必要はありません。\n\nそれで土も年々無肥料栽培でやって行くと固まらなくなります。\n\n土がそういうようになって行きますから堆肥の必要はなくなります。\n\nそれでみんな、どうも堆肥に肥料分があるように思ってならないのです。\n\nそれは今までの肥料迷信が残っているのです。\n\nとにかく自然栽培のやり方というのは、一番手数がかからないで楽なのです。それがいいのです。\n\nどうも人間は面倒臭いことや、ややこしいことをしたがる観念がありますが、そのために成績が悪いのです。\n\nですから一番手数がかからないで楽なやり方ほど良いのです。\n\nそこで今度一番とれたのが岐阜県の人で反十八俵というのです。\n\nしかしこれがちょっとまずかったことは、田を三つの区域くらいに分けたのです。\n\nそれでその米をみんな一緒にしてしまったのです。\n\nですから平均して十二俵いくらかになりましたが、それでもすばらしいものです。\n\nそのうちの一区画の所だけが非常に良くできたのです。\n\nそこで、そこの箇所の推定ではどうしても十八俵だということになったのです。\n\nとにかく正確にやらなかったのは遺憾ですが、来年はちゃんとするでしょう。\n\nそれで毎年朝日新聞で米の多収穫の日本一を競争してますが、今年の一等は四国の方の人で十五俵三斗三升二合というのです。\n\nそれでそこに私の方の信者の人が調べに訪ねて行ったのです。\n\nところが競争するのは、また別なやり方をするのだそうです。\n\nそれでこの収量は今年だけであって、来年はずっと落ちると言うのです。\n\n別なやり方というが硫安とかをうんと使うのです。\n\nちょうどヨッパラッて顔色を良くして威勢良く踊るようなもので、たいへん元気はある、というような理屈なのです。\n\nそれでああいうものは一時的に効果があるから迷わされるのです。\n\n「来年はずっと落ちるから止す」と、本人が言っていたそうですから間違いないでしょう。\n\nしかし自然栽培でできたものは年々増えるのですから、ぜんぜんわけが違います。\n\n来年は、今の岐阜県の人も朝日新聞に出すことになってます。\n\nそれからもう一つは、今度の特集号に出しましたが、一番古くからやっているのは去年で六年目になりますが、付近の田から見ると六割以上増えているのです。\n\n私は「五年で五割増産」ということを言ってますが、六年目で六割以上ですから、まず「五年で五割増産」ということは実現したわけです。\n\nこういう例は本当に事実が現わしたのですからたいへん良いです。\n\nそういうようなわけで、とにかく間違いないということが立派に分かったのです。\n\n大体こういうことは分かってはいますが、本当の事実・・・と言うと変ですが、このとおり間違いない結果が出た以上、これを早く日本中に分からせて、大いに食糧問題を解決しなければならないのです。\n\nなにしろこのために、私の推定ですが一年間三千億円は違ってます。\n\nですから全国的に自然栽培にすれば三千億円はプラスになるのですから、これをできるだけ普及しなければならないと思っているのです。  \n　\n\nそれで今度自然農法普及会という会を作ったのです。まず大体一村一カ所の支部という目標です。\n\nそれで調べてみると、村というのは、日本中に大体一万何千かありますが、本当の農村でなくいろんなのがあるので、確実な数としては一万とみればいいのです。\n\nですから一万の支部を作ってやればたいへんなものですが、それは急にはできないがその目標でやってゆけば、それだけずつ国家的の利益になりますから、そういう方針でやってゆこうと思ってます。\n\n無論その支部長になる人は、メシヤ教の教会の支部長というのでなく、信者、未信者を問わず、なるべくその村の篤農家、村長、農会長という人がなって、そうして始終座談会とか指導をして、そうして信仰に関係なく、ただ自然農法の普及という考えでやって行くようにしようと思ってます。\n\nですから信者さんもそういうつもりで、農業をしている人は、あの人をぜひああしたい、あそこに支部を作りたい、ということを心がけていてもらいたいと思います。\n\nそれについて、自然栽培の解説書というような小冊子を作ってます。\n\n大体地上天国の半分くらいの大きさにして百五十頁くらいです。\n\nそれは今年、昨年、一昨年の三年間の特集号をそっくりそこに載せてますが、その序文代わりに載せる論文を読ませます。\n\n（御論文　自然農法解説書　序文）\n\n病気の方は厄介ですが、自然農法の方は割合簡単に成功すると思うのです。\n\n医学の方もいずれはこうなるでしょうが、そうなればたいしたものです。\n\nそれで自然農法の発見は、そのお蔭は日本ばかりではないのです。\n\n今はインド、ビルマ、タイでも硫安を非常に使うのです。\n\nというのは、あっちに行く硫安の輸出はたいへんなものです。\n\nそういうようで、あっちの方も非常に米がとれなくなってきたのです。\n\nちょうど麻薬と同じことで、最初やった時はばかにいいので、そこで瞞されてしまうのです。\n\nそれがちょうど薬毒と同じことで、年限がたつうちにだんだん駄目になって行くのです。それで駄目になったことに気がつかないのです。\n\n人間も猫と同じようなものです。猫が屋根で日向ボッコをしていますが、日の当たってない時でも、日が当たると思ってそこに行っていつまでもいます。\n\nちょうどそれと同じで、硫安が良くきいていたので毎年それをやっているのです。\n\nそういうわけで肥料迷信というものは、日本ばかりでなく、ほとんど世界的になってます。\n\nこれもやっぱり世界人類を救う大きな役目をするわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "自然農法　御講話　５",
      "pub_idx": 1,
      "publication_title": "日本は薬も肥料も世界一使用",
      "content": "「それからもう一つの農業革命の自然栽培も大きな問題になります。\n\nしかしこの方は簡単です。肥料をやらないということだけで、なんでもない話です。\n\nただ、それが分かって実行するというだけのことですから、医学の方とは比較にはなりません。\n\nこれは殊によると、数年ならずしてそういう世論になってしまうかも分かりません。\n\nそうしたら、これだけでもたいへんな問題であるし、またメシヤ教というものが、いかに本当に救う宗教であるかということが分かるのです。\n\nそうして、この肥料問題はひとり日本ばかりでなく、世界的のものです。\n\nよく調べてみると、肥料をたくさん使うのは日本が一番だそうです。\n\nロクでもないことで一番のことが日本にはたくさんあります。\n\nそうでしょう、日本は糞尿というものがあるが、外国にはなかったでしょうから、ほかは世界並でしょうが、糞尿だけが日本は多くなるから、世界一になるわけです。\n\nそれから薬も世界一だそうです。アメリカはあんなに薬で大騒ぎをやっているが、日本の方がずっと多いそうです。それはアメリカには漢方薬がないのです。これも肥料と同じで倍になります。  \n　  \n今言ったような二つの革命は、たいへんに大きな革命です。ほかの問題についてもいずれ本を出すつもりです。政治の問題、教育の問題ということもだんだんに発表します。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "自然農法　御講話　５",
      "pub_idx": 2,
      "publication_title": "一時的豊作では意味がない",
      "content": "「それから毎年朝日新聞で米作の日本一を募集してますが、今年は自信のある人は、ぜひ出品した方がよいです。\n\n去年の一等は十五俵三斗三升二合でした。この人は香川県の大川義則という人ですが、そこに聞きに行ったところが、あれは硫安のような物をウンと入れたのだそうです。\n\nそうすると一年だけはとても良くできるそうです。\n\nところが来年になるとガッタリ落ちて駄目になるそうですから、どうしても三年か五年くらい続けた平均点をとらなければ、本当の意味がないということを、今度の栄光に書きました。\n\nそういう一年限りのものではスポーツのようなもので、競技に勝つというだけだから実際の意味はないわけです。\n\nところでこっちの方の去年の自然農法での一番は、十八俵です。\n\nしかしこの十八俵は他のと混じったのです。\n\nなんでも三カ所ぐらいの水田を混ぜてやったので、そのうちの推定で一番多いのが十八俵で、平均するともっと少ない田もありますから、そこのところがちょっと正確を欠いてますが、とにかく十七、八俵はとれてます。\n\nそうすると、去年の一等を追い抜いてますから、今年は驚くべき結果が出るだろうと思います。\n\nですから自信のある人は、ぜひ出品してもらいたいと思います。\n\nこれで一等になると、日本中に自然農法のすばらしいことが分かるから非常によいです。朝日新聞に広告が出てますから読ませます。\n\n（五月二十一日付朝日新聞神奈川版掲載の記事）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "自然農法　御講話　５",
      "pub_idx": 3,
      "publication_title": "一時的豊作では意味がない",
      "content": "「それから自然農法の話ですが、朝日新聞で毎年米の日本一を競技的に募集してます。\n\n去年一等になった人は反当り、俵にして十五俵三斗三升二合です。\n\nこの人は香川県の人ですが、そこに尋ねて行って聞いてみたところが、これはつまりスポーツ的に一年だけウンと獲ろうというので、いろんな肥料などを充分にやって、無理にそれだけの成績をあげたので、来年はガタ落ちがして、とても駄目だという話だったのです。\n\nそうしてみるとせっかく朝日が骨を折っても、実際上の意味はないわけです。\n\nですからどうしても三年とか五年を平均して、たくさんとれなければ駄目です。\n\nそういう意味のことを今度の栄光に出しました。ところで去年の自然農法の一番は、栄光にも出てますが約十八俵です。\n\nこれは三カ所のが混じったので正確には分からなかったが、一番よけいとれた所の田が十八俵という推定が混じっているのです。\n\n何斗何升とまでいかなかったのは、はなはだ遺憾ですが、これほど穫れるとは思わなかったから、それほど慎重にやらなかったのでしょうが、これはしかたがありません。\n\n今年は自信のある人はもっと正確に収穫をして出品した方がよいと思います。ぜひ出品してもらいたいと思います。\n\nそのことについて新聞にも出てますが、その新聞の記事を読ませます。\n\n（五月二十一日付朝日新聞神奈川版掲載の記事）\n\nもし朝日の方で一等をとれば、自然栽培が一度に知れますから、非常に重要なことですから、そのつもりで自信のある人はぜひ出すようにしてください。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "自然農法　御講話　５",
      "pub_idx": 4,
      "publication_title": "肥料を大量に使用すると翌年は収穫量が激減",
      "content": "「それから朝日新聞で毎年募集している全国の米の多収穫で、去年の一等は俵にして十五俵三斗三升二合でした。\n\nところがそれをよく調べたところが、無理に一年の収穫を得るために、いろんな肥料をウンと使って、ちょうど麻薬と同じことですから、ばかに威勢よくさせたようなもので、来年はガタ落ちだそうです。\n\nこれは尋ねて行った本人から聞いたのですから間違いありません。\n\nそうすると、ただ競技のための増収ですから実際としては意味がありません。\n\nだからどうしても三年か五年の平均をとって立派な収穫を得れば、それこそ役に立ちますが、そうでなければしようがありません。\n\nそれとしても自然栽培の方ではもっと穫れます。\n\n去年の一番は十八俵ですから、今年はそれ以上穫れるに違いないから、自信のある人はぜひ出品した方がよいと思います。その朝日の広告を読ませます。\n\n（五月二十一日付朝日新聞神奈川県版掲載の記事）\n\n去年の一等は香川県の人です。そこで去年の一等が十五俵三斗ですから、それ以上でなければおもしろくないですから、それ以上の確信のある人は出品すればよいです。\n\n自信をもって出品できる人はよけいにはいないでしょうが、しかしもう救世教の中にも自然栽培でよくできる人は幾人かあるでしょうから、そういう人はふるって出品されなければいけません。\n\nそれでこの募集で一等をとれば、それは自然栽培は一遍に広まります。\n\nこれは一番よい機会ですから、そのつもりで大いにやってもらいたいと思います。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "自然農法　御講話　５",
      "pub_idx": 5,
      "publication_title": "連作について",
      "content": "「それから土のことですが、さっき藤枝さんから聞いたのですが、中京で花物を作っている所で、非常に成績が良い所は毎年客土をするのだそうです。\n\nところが客土というのは、つまり肥毒のない純粋の土だからよいわけです。\n\nしかしそういう面倒くさいことをするということは、やっぱり肥料をやっているから客土の必要があるので、肥料をやらなければその土自体が客土と同じことなので、そういう点が徹底してないので、やっぱり肥料迷信が取りきれないのです。\n\nところが客土をしただけでは本当から言うとまだ足りないのです。\n\nその土自体が活動を起すということを知らないのです。\n\nこのことは私はざっとは書いてありますが、充分に書いてないから、まだ本当に分かるところまでゆかないかもしれませんが、ある作物を作ると、毎年連作をすることによって土自体にその作物を作る力、その作物に適当した力が発生するのです。\n\nそこで一つ所に一つ物を作っていればだんだん増えるのです。\n\nところが今までの農家は、畑の物は連作はいけないと言って始終変えてゆきますが、これはぜんぜんあべこべなのです。\n\n連作がいけないというのなら、いったい稲はどうしたものかと言いたいです。\n\n稲は連作をやってます。連作がいけないものなら、稲はいけなくなるはずです。\n\nそれなのに畑は連作はいけないと言っているのです。茄子はいけないと言ってますが、茄子などは連作にすると、とてもよくできます。\n\n実際迷信というものは恐ろしいものです。\n\nそういうわけで、土が変化して作物に対して適当した養分が生まれてくるのです。\n\nですから客土は悪いことはないが、本当から言うと足りないのです。その理屈が分からないのです。\n\nそれで百姓が客土をする理由というのは、一つ土で作っていると土の養分を吸ってしまうから客土するというのですが、それは養分が抜けるのではなくて、肥料を入れるから駄目になるというので客土するというわけで、それに気がつかないのです。\n\nそういうようで土の能力を発揮させると、稲なども倍くらいはなんでもありません。\n\n倍額増産ですが、今度の特集号にちょっと書きましたが、効果をあんまり立派に書くと疑うのです。\n\n現に私の書いたものを読んで、簡単に大病が治る、すばらしい、とあると、かえって不思議に思って信じないのです。\n\nなにかこっちの頭でも変に狂っているように思うのでしょう。\n\nだから割引して書いた方が本気にするくらいなのです。実に始末が悪いです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "自然農法　御講話　５",
      "pub_idx": 6,
      "publication_title": "連作について",
      "content": "「それから自然栽培をやる人で、まだ徹底しないところがあります。それは土を生かすということです。\n\n今まで金肥、人肥で土の力を殺していたというのを、今度は反対に土を生かすようにするという場合に、連作が非常によいのです。\n\nそれはどういうわけかというと、土自体が植物なら植物を育てるような一つの性能をだんだん発揮して行くのです。\n\nそれで農村では連作を嫌って年々畑を変えることをよいとしてますが、そういうことを言うとちょっとおかしいと思うことは、米くらい連作しているものはありません。\n\n先祖代々昔からやってますが、もし連作がいけないものなら年々悪くなるはずです。\n\nもっとも今は肥料で悪くしていますが。とにかく肥料をやるために土が変質してしまうのです。\n\nそのために連作が悪いように、土が一種の欠陥品になったようなものです。\n\nだから二毛作で米と麦を半々にやることをよいとしていたのを、私が二毛作はいけないということを言って、一毛作にして非常に成績がよいという報告がありますが、\n\nそういうようで無肥料にして連作をすれば、土はいくらでもその作物に対する性能が増して行くのです。\n\nだから実際言うと米にしてもだんだん増えていって、今の三倍くらいになります。\n\n最近来たお蔭話で、その人は七年目ですが、最初一、二年というものは、やはりどうしても無肥料が信じられないで、なにか他の肥料も時々混ぜたようです。\n\nそれが分かって、三年目くらいから本当にぜんぜん無肥料にしたのですから、とにかく正味五年目くらいでしょう。それで去年は反当り十俵いくらというのです。\n\nそれで他の近所の収穫は五俵いくらというのですから、ちょうど倍は穫れたわけです。\n\nそういうようなわけで倍くらいはなんでもありません。\n\n私は五割増産としましたが、本当は倍と書きたかったのです。\n\nしかしあんまり穫れ過ぎるように書くと、かえって本当にしないのです。なにか常識外れのように思われますから、割引して五割としたのです。\n\nそれで農村の人はなかなか肥料迷信にかかってますから、本当にぜんぜん無肥料に切り替えるのはなかなか難しいのです。\n\nというのは土が連作によって、今言うようにその作物に合うような力が出るということを本当に知らないからです。\n\nそこでそれをよく知るように今話もし、また書くつもりです。\n\nこの連作により土の性能が増すということをよく心得てもらいたいと思います。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "自然農法　御講話　５",
      "pub_idx": 7,
      "publication_title": "イモチ病は肥毒が原因",
      "content": "「それからこの間の九州を荒らした台風ですが、これも理屈は同じなのですが、しかし人体とはよほど違うわけです。\n\nこの人体と物質の区別はよほど違うのですが、言わば同じ粒子としても、人間の粒子というものは一番上等なのです。\n\nそれから台風とかそういったものの粒子は上等でなく下等というわけです。\n\nそれで現われ方は、大体浄化作用という点においては一つなのです。\n\n（御論文「台風の霊的考察」）\n\nよく、火事の時に火に向かって浄霊すると助かりますが、それは火事で燃えるということは霊に穢れがある、それを浄霊されるのですから、霊界のその穢れた分が減りますから、火は焼く必要がないから他に行くというわけです。\n\nだから霊さえ分かればチャンと理屈は分かるわけです。\n\n理屈は今言ったとおりですが、時期ですが、いつも言うとおり昼間の世界になってきますから、その浄化がだんだん強くなってきます。\n\n世界的にそうなるわけですから、そこでこれから世界的あるいは国内的、個人的と、いろいろな形に現われてくるわけです。\n\nそれはなんにでも現われますが、特に一番厄介なのは農作物、米です。\n\n米などが今年はイモチ病が各地に非常に現われてます。これは肥毒で穢すためです。\n\nところが国の方では、昨日の新聞に出てましたが、五カ年計画で合計三千億の金を使って食糧増産させるというのです。\n\nそれでいろんな項目があって箇条書に何力条かありました。\n\nところが結果においては、むしろ減収になると思います。それは根本に気がつかないからです。\n\nそれで農業特集号を日本中の農業に関係のある所に配ったが、しかたがないことではあるが、ぜんぜんと言ってよいほど反響がありません。\n\nだからどうしても実際的に各村々で実行者が増え、数字で結果を現わして、それを知って初めて、前にこういう新聞を配って読まされた、そうだ、ということになるわけです。\n\nその時に初めて新聞を読ませた結果が現われるわけです。\n\n今年あたりは虫害、水害がだんだん増えますから、むしろ減産です。\n\nそれで政府がヤッキとなっていろんな施設をすればするほど減産になります。\n\nやっぱり医学と同じで、いろんな新薬や方法をやればやるほど逆効果になるわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "自然農法　御講話　５",
      "pub_idx": 8,
      "publication_title": "強力な農薬を使用すると虫害が増加する",
      "content": "「それから話は別ですが、今年の米作はよほど悲観すべき状態にあるようです。水害は別ですが、害虫はたいへんらしいです。\n\nどのくらいの減収になるか、そうとうの減収になるだろうと思ってます。\n\nちょうど医学と同じことで、虫害のために減収になるのです。\n\nその対策として、虫を殺すということに一生懸命になってますが、これは近ごろこの二、三年前からやり始めたドイツでできた、なんとかいう恐ろしく毒のある薬で、手に触っただけで死んでしまいますが、それを使い始めてます。\n\nそれくらい強烈な薬です。それで虫だけを殺せばよいと思ってますが、それが土にはいって行くとたいへんです。\n\nですから実に単純な考えで、要するに浅薄極まるのです。それでますます薬を強くするのです。\n\nそうするとますます害虫が発生することになり、その競争になってます。ちょうど麻薬と同じことです。\n\n麻薬が、最初は一日に一回でよかったものが、二回になり三回になり、しまいには何十本と打つようになる。それと少しも違いません。\n\nですからこれを早く防がないと、今にたいへんなことになります。\n\n今年あたり虫害のために減収になったらよほど考えるだろうと思いますが、どうしてもこっちの方で、できるだけ分からせるような方法をしなければならないと思ってます。\n\nところがこういうわけです。霊界がだんだん明るくなると、結果が非常に早くなります。\n\n今までは毒の効き方も遅かったために、虫なら虫を殺すだけの効果があって、それが土にはいって、土を穢して、また虫をわかせるというのに暇がかかるから、一時虫が死ぬからそれでよいと思っていたが、ところがだんだん霊界の浄化が強くなるに従って早くなるのです。\n\nつまり毒が集まって行くのに何年もかかったのが、それが早くなって、つまり毒の結果が早くくるのです。\n\nこれはちょうど浄霊と同じで、浄霊も年々治りが早くなって、治る人はドンドン治り、死ぬ人は早く死ぬというようになってます。\n\nですから善悪をはっきりさせるということになるのです。\n\nそこで以前は肥料の毒をそれほどと思ってないのが、肥毒というのがますます著しくなるから、どうしても分からないわけにはゆかなくなるのです。\n\nちょうど医学の薬が今までは固め方法だったのですが、その固め方法がだんだん効かなくなるのが早くなって、今度は固めようとする傍らから溶かす方が早くなって駄目になるというように、肥料の方もそういうようになってきつつあります。\n\nそこでどうしてもこっちの言うとおりにしなければならないようになってきます。それもそう長いことはありません。\n\nそうなったら、私が著（あら）わした本を見ればすぐに分かるようになります。\n\n今私が本を書いているのは、今信者の人に読ませるということは一つの準備行為で、その時に一般人に読ませて目を覚まさせるということが本当の狙いどころになるわけです。\n\nですから今年あたりの虫害が非常に酷いということは、一歩それに近づいたわけです。\n\nこれはいろんな方面に現われていきますが、ともかく肥毒のために今でさえ米が足りないとして、近ごろは人造米などを大いにやろうとしているらしいですが、しかし人造米の原料でも、やっぱり米と麦ですから、たいした節約にはならないわけです。\n\nしかもよけいな手数をかけてまずい物を食わせるのです。\n\nこれはどうせ自然とは違うに決まってますから、うまいことはありません。\n\nそれで栄養が何パーセントあるとか言ってますが、それは自然の栄養とはまるっきり違います。\n\nそういうわけで、それだけの経路を経なければ本当に分からないのだからしかたがないわけです。\n\n私の方でやっている仕事はその時期とチャンと合ってゆくわけですから、かわいそうでもあるし愉快でもあるという、複雑な感じです。\n\nしかしそうなっているのですからどうにもなりません。土を浄めるためにこの間のようなああいう大水が出たわけですが、だんだん浄化ということがいろんなことに現われて行くというように見ていればよく分かります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "自然農法　御講話　５",
      "pub_idx": 9,
      "publication_title": "水害と肥毒",
      "content": "「今日はいろんな話がありますから簡単に話しておきますが、昨日京都で百何十人か水で死にましたが、みんな知っているでしょう。\n\nこれで随分不思議と思うことは、大正池という池ですから、湖水ではないからそう大きなものではないでしょう。\n\nそれがちょっと大雨が降って、わずかの間にとにかく家が二百軒か流され、百何十人か死に、行方不明が二百人かありますが、行方不明というのはたいてい駄目ですから、三百人というのが瞬く間に流されてます。\n\n他にもその付近でちょいちょいありましたが、こういうことはちょっと珍しいことです。\n\n京都府下で、ちょっとの間にそういう水で死ぬということは、これはやはり九州も和歌山もそうですが、わずかの間にこう頻繁にあるということは、いかに浄化作用が激しくなってきたかということの現われです。\n\nこの浄化作用は汚れた所を洗うわけです。その一番汚れたということは肥料で土を汚すということですが、これはどうしても水で洗わなければしようがないからです。\n\nそういうわけで、今年あたりの米の不作はたいへんなものだと思います。\n\n水のための不作もそうとうですし、それから虫害が今年はまたベラボウに多いです。\n\nそれに引き替え自然栽培の方は、またばかに成績がよいそうです。\n\nこういうことで良い悪いがはっきり区別がつくわけです。\n\nまだまだこの浄化はごく序の口であって、これから時がたつに従ってだんだんものすごくなってきます。\n\nそれで人間がどうしても分かって、もうカブトをぬぎ往生するというところまで浄化が起こるのです。\n\nそれで結局どうにもならなくなって神様に頭を下げるということは、メシヤ教信者になるわけです。\n\nそうならなければしようがなくなります。\n\n神様はジリジリとそういうようになさるわけです。\n\nですからあんがいなことや予想外のことがだんだん出てくることと、だんだん大きくなってきますから、実にかわいそうでもあるし、良くなるのですから気持ちのよいことでもあり、いろいろありますが、こっちの方は洗われる方ではなくて、洗う方になりますから、気楽なものです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "自然農法　御講話　５",
      "pub_idx": 10,
      "publication_title": "堆肥の効能",
      "content": "「話は違うが自然農法のことで、堆肥迷信がだいぶあるのです。\n\nどうも土ばかりでは気がすまないで、なにか肥料というものが頭の底に残っているのです。\n\nどうも堆肥というものに、そういう考えがはいるのです。\n\nところが実は堆肥も本当はいけないので、土ばかりがよいのです。\n\n以前にも書いてあるとおり、土が肥料だから、土を邪魔するものはみんないけないのです。堆肥も土を邪魔するからいけないのです。\n\nではどうして堆肥を使うかというと、土が固まると根伸びが悪くなるから、固まらせないために堆肥を用いるというわけです。\n\nその場合にも堆肥はできるだけ腐食させて繊維のないようにしなければならないので、半分土に化したくらいのものがよいのです。\n\nところが葉の筋があるのや、落葉でもまだそうとう固いのを使いますが、そこで畑作でのそうとうよい成績の報告がないのはそのためです。\n\nですからもし土の固まらない所では（それは古い土は固まらないから）堆肥もやらない方がよいです。\n\nもしやるとすれば、大根、牛蒡（ゴボウ）、人参という根の物には、一尺以上の下に、これはそう腐食しない落葉や草でもよいですから、それを床にするのです。\n\nそうすると非常に温まるので成績がよいです。そういうように堆肥を使えばよいのです。\n\nあとは土に混ぜるのですが、土に混ぜる場合にはできるだけ腐食させるのです。\n\nそれからもう一つは乾く土地がありますが、これは天日に当てると乾きます。\n\nそこで堆肥を敷くと水分を保つから、雨なども乾かないで止まっているから、そういうためには結構です。\n\n果樹などの根の際には堆肥を大いにやった方がよいです。これは水分が長持ちします。それは乾かさないためです。\n\nそういう具合に、堆肥もよく考えて適当にするようにすれば結構なのです。\n\nそれを堆肥が肥料のように思って、なんでもかんでも堆肥さえ使えばよいと思っていることが間違っています。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "自然農法　御講話　５",
      "pub_idx": 11,
      "publication_title": "本当は堆肥もいけない",
      "content": "「話は違いますが、自然農法も各地にだいぶ反響を起こして、その土地の有力者だとか、あるいは役人という連中がそうとうに研究をし始めたような話を聞きます。\n\nそれで稲の方はだいぶ顕著な報告を聞きますが、畑作の方はあんまり聞かないのです。\n\n多少はありますが、もっとすばらしい成績が現われなければならないのです。\n\n現われないということは、これを一言で言うと堆肥迷信が大いに災いしているのです。\n\n金肥や人肥ではないが、堆肥迷信になっています。どうも肥料ということの迷信がまだ本当に取りきれないのです。だから堆肥などで騒ぐ人がやっぱりまだだいぶあります。\n\nところが本当は堆肥もいけないのです。堆肥なしの土ばかりがよいのです。堆肥が土を邪魔するのです。\n\n前にも書いたとおり、土というものが肥料の固まりなのです。それで堆肥をやると、土の肥料がそれだけ減るのです。\n\nそれを、堆肥からも肥料がとれるように逆に考えているのです。\n\nただ堆肥というのは、固まりやすい土が固まらないようにするために混ぜるのですが、そのためにはできるだけ腐らせて、葉の繊維などがないようにしなければならないのです。\n\nそれで根が伸びる場合に、柔らかければ伸びますが、ちょっとでも固いものがあったら伸びません。\n\n堆肥は固まらせないためのものですから、その必要がなければ、土が肥料なのですから、やらない方がよいのです。\n\nそういうところが、なんでも反対になってます。\n\nそれからもう一つは、土が天日で乾きますが、日当たりの良い所は土が乾きますから、土の湿気を保たせるために堆肥をやりますが、これは木の葉でもなんでも、湿気を保たせる目的でやるのですから、腐らせなくてもよいのです。\n\n果樹などは特によいです。水分を保たせるために落葉を厚くやりますが、それはよいです。堆肥というのはただそれだけのものです。\n\nそれから堆肥は、大根、人参、牛蒡（ごぼう）といった根の物には、土を温めるために、少なくとも一尺か二尺くらいの下に、木の葉がよいですが、一尺くらいの床を作るのです。\n\nそうするとそこから温かみが始終ありますから非常によいです。大根などは、どんなに太く長くなるか分かりません。\n\nそれからもう一つは、私は芋が好きで、薩摩芋を毎日食べるのですが、実におかしいのは細長い薩摩芋があるのです。\n\nこれが無肥ですと太って丸い薩摩芋ができるのです。前に私が宝山荘で試験した時に、太って丸いのです。\n\nそれである人が薩摩芋が欲しいと言うので一つやりましたが、なにしろふつうの五、六本分の量があります。それは金時ですが実にうまいのです。\n\nこのごろは金時は作らないようですが、まるで金時のように白く粉をふいたようになってますが、ほとんど農林一号です。\n\nそれでうまそうに見えるが、食べてみるとそうでもありません。\n\n味が悪いのです。最近は金時はだんだん止めてきたようです。\n\nところが芋の作り方が違うのです。無論肥毒があるのです。その肥毒を消すために窒素肥料をやりますが、これがたいへん悪いのです。\n\nそれで薩摩芋はできるだけ高畝にして、横から日が当たるようにするとよいです。\n\nそれからよく蔓を切ったり裏返したりしますが、そういうことは決してしなくてもよいのです。\n\nそうしてどこまでも自然にするのです。それから間も詰めなくて、開けておいてよいのです。\n\n一番肝腎なのは高畝にして日を横から当てることです。そうしたらウンと大きな物ができます。\n\n金時でも立派に採算がとれます。私は金時ばかり作りましたが、今言ったように大きなのができました。\n\nそれから薩摩芋は特に肥毒を嫌うのです。それから土の固まるのを嫌います。\n\nですからいくらか砂気がある方がよいです。そこで薩摩芋は海岸が割によくできるのです。\n\nそういうような具合で、今言ったようにして金時を作って試験してみることです。きっと良いです。\n\nお蔭話にありますが、堆肥を一反分何貫目入れたとか、何畝に何貫とかいって、たいへんなことです。\n\nいかに堆肥を重要視しているかということが分かります。\n\nですから今後はできるだけ堆肥も使わないようにして、土ばかりにするようにすることで、そうするとまたよくできます。\n\nこれは去年の佐渡では、堆肥もやらない方がよくできたと報告がありましたが、その方が理屈に合っているのです。\n\nなにしろ人間は間違ったいろんな習慣のために、それがこびりついてしまって、どうも切り替えなどもはっきりしないのです。\n\nこれは農業ばかりでなく、薬などはそのもっともの親玉です。\n\nそういうようなわけですから、今の人間の頭というものを、つまり作り直すようなものです。」",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "自然農法　御講話　６",
      "pub_idx": 0,
      "publication_title": "虫害をなくせば大変な増産になる",
      "content": "「これは独り医学ばかりではなく、なんにでも言えます。今年などの米は、今日の新聞では五千九百八十万石といってます。それでいろんな対策を講じてます。\n\n特に人造米というのを作ってますが、人造米は栄養がどうとか味がどうとかいっても駄目に決まってます。\n\nこれが米だからいいようなものの、ほかの物だったらおかしなものになります。\n\n菜っ葉や沢庵とかを人造にしても、そういうのは・・・。\n\nたとえ食えるとしても手数がかかってしようがありません。\n\nそれよりか土から自然にとれるのがどれだけよいか分かりません。\n\nなるほど今年は水害がありましたが、しかしこれは全体からみれば一部です。\n\n今年の不作の原因は、なんといっても虫害です。だから虫害をなくしさえすればたいへんな増産になるわけです。\n\nそれをいくら言っても・・・農業特集号などを全国の農家などに一万部以上配っても・・・ほとんど反響がないのです。\n\nもっとも今までの迷信が急には抜けないから、首をひねらせるだけの効果はありますが、それがだんだん育っていって、だんだん分かるような時期が来ることにはなります。\n\nそういうわけで「超馬鹿」は農業の方にもあるわけです。そういった原因というのは、やはり科学迷信です。それを破るのが根本です。\n\nとすれば、有神思想を養うことで、というのは、神様が在るということを見せるよりないのです。\n\nところが神様を見せるということはメシヤ教よりないのです。\n\nそれには奇蹟よりないのですが、奇蹟というのは、ほかの宗教にしてもぜんぜんないのですから、どうしてもメシヤ教が救わなければしようがないのです。それについて書いてみました。\n\n（御論文「理屈で人を救えるか」）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "自然農法　御講話　６",
      "pub_idx": 1,
      "publication_title": "肥料迷信",
      "content": "「そういうわけで、今年などの米のとれないのはたいへんな問題です。それで最初の発表が六千百八十万石というのです。\n\n私はそういう馬鹿なことはないと言ったのですが、これは陸稲を入れたのです。そうしてごまかそうとしたのです。\n\nだから私はあの時に、「農林省は陸稲を入れてごまかそうとした」と言ったのです。\n\nそれには農林省内にもだいぶ非難があったので、今度は五千九百八十万石となったのです。\n\nしかし五千九百八十万石としたらたいへんな不作です。\n\n去年か一昨年かには六千四百万石までゆきましたから、五百万石の不足です。人口はドンドン増えているし、米はだんだん不作なのだから、昔だったら百姓一揆ということになります。\n\n今は輸入ということをやってますが、これが自給自足だったら餓死するのがたいへんです。その点からいっても、実にたいへんな危機です。\n\nそれから土について前にも言いましたが、強く言ってないので、今度栄光にも出そうと思ってますが、土に対して連作ということがたいへんな意味があるのです。\n\n米なら米を毎年作っていると、土そのものに米がよく育つような性能が自然にできてくるのです。\n\nだから麦との二毛作はいけないということはそのためです。\n\nせっかく土が米を育てるような性能になったところに麦をやると、ガラッと変わってくる。\n\nそうすると今度は麦を育てる分子になる。というわけで、二毛作はいけないのです。\n\nこれは分かりやすく言うと、人間が仕事をするにも、一つ仕事をやっていると職工なら熟練工になるわけです。\n\n毎年同じ土で一つ物を作っていると、つまり熟練工になるわけです。時間がかからずに良い物ができるというわけです。\n\n新しい土というのは素人というわけです。そこで毎年やっていると土が熟練してきて、その性能が増してくるのです。\n\nところがせっかく熟練工になった土を、たまたま肥料をやったりしては元の木阿弥にしてしまうわけです。\n\nところが厄介なのは、信者の人でも肥料迷信から抜けきれない人がなかなかあるのです。\n\nそれで化学肥料などはいけないが、今まで使っている厩肥とか魚カス、油カスとか、そういう物ならいいだろうといっていくらかやるのですが、それがたいへんに影響するのです。\n\nだから自然栽培になっても、どうもよその人のように成績が上がらないのはどういうわけでしょう、という疑問を起こしている人がよくあるそうですが、そういうのをよく調べてみると、必ずなにかしら使っているのです。\n\nそういうように肥料迷信から抜けきれないのです。\n\nちょうど医学迷信と同じで、浄霊で治りながら、やっぱり「長い間のんだ薬が効いてきたのだろう」とか、「時節が来たのだろう」とか言っているのです。\n\nこれはお蔭話によくあります。そういうようで、この迷信を打破するのは実にたいへんなものです。\n\n最近の中部日本新聞で発行している雑誌に「農業日本」というのがありますが、これはなんでも四万くらい出ているそうです。\n\nこれに自然農法のことをだいぶトップに出てますが、それを読んでみると・・・メシヤ教信者の良い方の面は成績もずっとよいけれども・・・\n\n最後の方に官吏の説が書いてありますが、それは「農林省でも今まで無肥料でいくども作っている。しかしどうも成績が悪い。だから駄目だ」というわけです。\n\nこれは前から聞くことですが、つまり彼らのやるのは種に肥毒があって土に肥毒があるのです。\n\nそのためにうまくできないのです。これは最初の一年目には苗が黄色くなって針のように細くなって心配するというのがありますが、それなのです。\n\nやっぱり麻薬中毒と同じで、麻薬が切れると、一時馬鹿みたいになってしまうのと同じで、根本を知らないから一年か二年の成績が悪いと、それで悪いものと決めてしまうのです。\n\nつまり熱冷ましをのんで熱を冷ますと一時よい、それで熱冷ましを止めると、今度はもっと高い熱が出るが、それを通り越せばよいが、そこまで頭が働かないからそういうことになるのです。\n\nそれからもう一つ官吏の言っていることは「明治初年あたりには反当り一石くらいだった、それが化学肥料を使うようになってから俄然として成績が良くなった。だからそんな無肥料ということは絶対に駄目だ」ということを言ってます。\n\nしかし明治初年には一石というのは少しおおげさな言い方で、肥料を使うようになってからとそんなには違わないが、しかし一時は違ったです。\n\nそれはどういうわけかというと、明治までが無肥料でやってきたのならそれは学者の言うとおりです。\n\nしかしそれまでにさんざん人糞をかけていたのです。だからそれが妨害していたわけです。\n\nそれで化学肥料をやるようになってからは人糞の害から免れたので良くなったのです。\n\nこれはやっぱり病気と比べてみるとよく分かります。\n\nつまり日本人の体力というものは、漢方薬によって非常に弱らせられていたのです。\n\nというのは漢方薬は量が多いのです。ところが西洋の薬になると量は実に少ないのです。\n\n漢方薬からみると、その百分の一か千分の一くらいなものです。\n\nですから西洋の薬がそうとうに毒があっても、量が少ないために一時は良くなったのです。\n\nですから最近言われている「日本人の寿命が延びた」ということはそれがためです。\n\n近ごろになっては、みんな漢方薬をのまなくなって西洋の薬をのんでます。\n\nそこで薬毒が減ったから寿命が延びたわけです。\n\nさらに西洋の薬も止めてしまえば、もっと寿命が延びるわけです。\n\n迷信というのは妙なもので、それに限ると思ってしまうと、理屈の多い方に理屈をつけるのです。\n\nそういったような迷信を分からせるのだから、とにかく私の仕事というものは、それはたいへんなものです。」\n\n---",
      "has_translation": false
    }
  ]
}