{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_05_病気の体的分析.json",
  "part": 2,
  "total_parts": 5,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の体的分析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "関節炎 （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「この病気はさきにかいたごとく、薬毒は神経を使うところに集溜するので、手足等は絶えず関節を屈伸させる以上、その部へ集溜する。\n\nしかも昔と違って近来何の病気でも予防でも、矢鱈（やたら）に注射をするので、それが原因となって関節炎が起り易いのである。\n\nこの理によって薬さえ廃止すれば漸次減ってゆくのはもちろんである。」　 (「アメリカを救う」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "心臓病 （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「心臓病といえば、大抵は弁膜症の事をいうが、この原因は薬毒が心臓の周囲に固まり圧迫するため、脈搏不整、心悸昂進（しんきこうしん）、呼吸困難等となるのであって、この強烈なのが狭心症である。\n\n狭心症の特異性は激烈な痛みと呼吸逼迫（ひっぱく）で、その苦痛は見るに堪えない程である。\n\nそうして痛みは固結が溶解し、液体となって出口を求めるための神経の刺戟であり、呼吸逼迫は液体となった毒素が、心臓を周囲から圧迫するためであるから、これも薬を廃めて自然にしていれば、必ず治るのである。」　 (「アメリカを救う」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "慢性頭痛持 （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「これはさきにかいたごとく、現代人は薬を無暗（むやみ）に入れる事と、頭脳を使用する事が多いため、頭部を中心にその付近に固結した毒素が、浄化によって発熱と共に溶解し出ようとして、神経を刺戟するためである。\n\nというように痛みは治る作用であるから、薬さえ廃めて辛抱すれば、長くは掛るが漸次的に治るものである。」　 (「アメリカを救う」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "小児麻痺 （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「この病気は霊的と体的とがあるが、米国に多い小児麻痺はほとんど体的のようである。\n\n今それを詳しくかいてみるが、生まれながらにして歩行困難な症状は、言うまでもなく親からの遺伝薬毒と、生まれてから入れた薬毒が、足のいずれかの局部に固結するためであるから、よく診査してみると必ず固結があり、圧（お）すと痛むから直ぐ分る。\n\nその個所は足の裏の一部、甲の横、踵（かかと）、指等がほとんどであるが、稀には鼠蹊部にある場合もある。\n\nいずれも何ら手当せず、そのまま放任しておけば、長くはかかるが僅かずつ治ってゆくものである。\n\nところがそれを知らないから、注射、塗布薬、電気、光線療法等を行うので、反って不治にしてしまうのである。\n\n次に霊的の原因をかいてみるが、これは日本に多い症状で、米国には割合少ないようである。\n\nこれは半身不随、つまり片方の手足がブラブラになり、智能低下、言語不能等、中風そのままである。\n\nこれは最初、二、三日間高熱が続いてから発病する場合と、突如としてそうなる場合とがある。\n\nよく平常通り通学していた児童が朝起きると右の症状になっており、愕然（がくぜん）とするという全く恐ろしい病気である。\n\nこの原因は脳溢血で突如として死んだ老人の霊が憑依するためで、中風と同様であるからよく分る。\n\nではなぜそうなるかというと、脳溢血で急死するや、霊界に往（い）っても死に対する霊的知識がないから、自分は相変らず生きていると思うが、肉体がないので遮二無二（しゃにむに）肉体を求めるが、\n\n憑霊の原則としては、無縁の者には憑れない事になっているから、自分の霊統を求めるが、その場合小児の方が憑り易いので、多くは孫に憑るもので、これは事実がよく示している。\n\n従って霊的小児麻痺の場合、よく調べてみると必ず脳溢血で死んだ祖父母の霊か、稀には親戚の老人の霊もある。\n\nこの霊的小児麻痺は、信仰より外に治しようがないのはもちろんである。」　 (「アメリカを救う」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "動脈硬化及び高血圧症 （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「動脈硬化と高血圧の原因は、二者似て非なるものであるから、別々に説明してみるが、\n\n動脈硬化は薬毒が体内の動脈付近に固結し動脈を圧迫する場合と、毒血が動脈のある部分に滞溜固結する場合とであり、\n\n後者の方は段々毒結が集溜しつつ膨脹する。これが動脈瘤である。\n\nこの毒血は薬毒と今一つは肉食による血の濁りが原因であるから、こういう患者は薬をやめ、菜食にすれば案外早く治るものである。\n\n次の高血圧の原因は、左右顎下の凝りのためであって、こういう人は平常文字をかくとか緻密な手の業をする等の原因が多く、査べてみればよく分る。\n\nしかし医学では高血圧は脳溢血の先駆としているが、これは誤で、間接的には幾分の影響はあるが、直接的にはないから安心して可なりである。\n\n以前私に血圧三百という人が相談に来た事があるが、この人は六年前医師に発見されて、注意を受けたが、\n\n生活上仕事を休む訳にゆかないのでそのまま続けているが、何ともないので相変らず勤めているとの事であった。\n\n職業は筆耕書きで年齢は六十余歳であったが、私は心配ないから、そのまま勤めていてもいいと言ってやった。」　 (「アメリカを救う」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "喘 息 （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「これは薬毒が肺の外郭付近に固結したものが浄化されて肺へ浸入する場合、肺から相当間隔のあるためと痰が濃厚のためと、肺膜が厚いためとで容易でないので、肺の方から吸引しようと呼吸を大きく強くする。\n\nこれが喘息であって、発作もまた強い咳もそのためである。\n\nこの証拠には痰が出ると一時楽になるにみて明らかである。\n\nまた肺炎の予後喘息も軽快になるのは、痰が多く排泄されるからで、これも肺炎の特徴である。\n\nそうして喘息の発作は非常に苦しいもので、今にも息が絶えそうなので、一時的でも楽になりたいと注射をするため、それが中毒となり、\n\n最初一週間に一回くらいで済んだものが、段々増えてしまいには一日数回あるいは数十回に及ぶ者さえある。\n\nこうなると死の一歩手前に来た訳で医療はどうしようもないが、浄霊によれば容易に全治するのである。」　 (「アメリカを救う」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "慢性気管支炎 （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「これは体内のどこかに、薬毒の固結があって、それが少しずつ溶けて出ようとする場合、割合固いため、頻繁（ひんぱん）に強い咳をしなければならないのが原因である。\n\n何よりも痰さえ出れば楽になるのはそういう訳である。\n\nところが医療は咳を停めようとするから逆になり、ついに慢性となってしまい、長い間苦しむのであるから、この病気も自然にしていれば必ず治るものである。」　 (「アメリカを救う」より）\n\n---\n\n腎臓炎乃至腎臓病\n「腎臓という機能は、尿の処理機関であるのは誰も知っているが、この病気は初め薬毒が背面腎臓部に溜り固結するので、これが腎臓を圧迫し完全に尿の処理が出来なくなる。\n\nすなわち萎縮腎である。\n\nこのため余剰尿は腎臓膜を滲出し、全身に氾濫する。これが浮腫（むくみ）である。\n\nところがこの余剰尿は局部的に固まって種々の病気となる。\n\nその中一番多いのが首肩の凝り、頭脳の病、耳、眼、鼻の病が主で、驚くべきは歯槽膿漏の原因もこれであるから、考えたら不潔極まるものである。\n\nまた右の固結が浄化のため発熱する場合、これを腎臓炎というのである。\n\nまた腎臓結核は非常に痛む病気で、重症になると血の混った尿が出る事がある。\n\nこれは薬毒によって腎臓壁に腫物が出来、そこから膿と血が滲出するからである。\n\nまた腎臓結石は最初胆石病の胆石の小粒が尿に混って流下し、腎臓内に停滞するうち尿素が付着して段々大きくなり、これが膀胱の入口または出口につかえ、尿が閉止する事がよくある。\n\nそのため下腹部が浮腫となり、増大してどうにもならなくてついに死ぬ人も往々あるのである。\n\nここで注意すべきは、医学では腎臓病の場合尿中の蛋白を恐れ、塩分を禁止したり牛乳を多量に飲ませたりするが、これはナンセンスである。\n\nというのは蛋白とは実は前記のごとく浄化によって溶けた尿素であるからで、蛋白が出る程いいのである。\n\n従って蛋白が出切ってしまえば、完全に治ってしまう。\n\n医師諸君においても、今後試して貰いたいと思うのである。」　（「アメリカを救う」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "脱 腸 （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「これは小児に多いが、稀には老人にもある。原因は腹部に遺伝薬毒が固まったもので、それが腸を圧迫するため下垂するので、\n\nこれを治すには本教浄霊なら簡単だが、現代医学では、内部の毒素を除去する方法がないから、手術による外はあるまい。」　 (「アメリカを救う」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "痔 （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「この病気の原因はもちろん薬毒であるが、その固結個所が後頭部及び股間鼠蹊部が主で、その他全身的にある毒血が、浄化によって溶け、肛門部から出ようとする。\n\nそれが脱肛、痔核、出血、痛み、痒み等の症状である。ただ痔瘻（じろう）はちょっと違う。\n\nこれは薬毒の強烈なのが肛門部に溜結し、排泄されようとして小形の腫物になり非常に痛むものである。\n\nこれを放っておけば少しずつ破れた粘膜から滲出、あるいは小穴が穿いて排泄され治るのであるが、これに無知である医学は手術をするが、これが大変な誤りである。\n\nというのは手術で固結を除くや、必ずその隣にまた出来る。\n\nまた切るというように、ついには蜂の巣のようになり、堪えられぬ程の激痛が続いて苦しむものである。\n\nここで注意したい事は、痔瘻に限らずいかなる腫物でも、自然にしておけば腫れるだけ腫れて、末期になると、その部が紅くブヨブヨになって小さな穴が穿き、血膿が出て治るものであるから、いかに大きな腫物でも必ず治るから心配はないのである。\n\nところが手術はもちろんだが、針の頭くらいの穴でも穿けたが最後、毒素の集中は停ってしまい隣接部へ腫れる。\n\nまたいじるとその隣へというように、膿のあるだけは幾つでも腫れるので、頸部淋巴腺の場合など呼吸困難となり、生命までも失う事があるから、大いに注意すべきである。」　 (「アメリカを救う」より）\n\n病気の体的分析について　９　（昭和１４年御講義）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "肺 病　（一）",
      "publication_title_ptbr": "",
      "content": "「結核に就ては、前篇にも述べたが、なお一層詳しく述べてみよう。\n\n現今、肺結核は激増したというが、実はそれは謬（あやま）りである。\n\nまず、肺結核の初期から述べてみる。\n\nこれは感冒の時に述べたごとく、感冒の浄化作用、何回もの停止によって溜結せる毒素が青年期の活力旺盛時代に入り、防止不可能になって解熱法も効果ないという状態である。\n\nこの時はほとんどが肩部（特に左肩）頸部の下辺に溜結せる毒素の浄化作用としての微熱である。\n\nこの時、医家の診断は、大抵肺尖（はいせん）加答児（カタル）又は肺門淋巴（リンパ）腺という。\n\n療法として絶対安静、栄養食、注射、服薬、頭冷、湿布等であるが、これらはいずれも浄化作用停止法であって、\n\n安静は胃腸を弱らせ、服薬、注射、頭冷、湿布等はいずれも漸進的衰弱をなさしめるので熱は下降し、熱が下降するから毒血が溶解しないから喀痰は減少する。\n\n喀痰が減少するから、そのポンプ作用である咳嗽（せき）が減少する。一見病気が軽快に向うようにみえる。\n\nその際患者が安静を破って運動すると発熱する。それは運動によって活力が出るから、浄化作用がおこるからである。\n\n医療はいかにこれを固めんとするかはよく判るのである。かような状態で幾月も幾年も持続する内、追加物たる薬毒の浄化作用が起るのであるが、この薬物浄化は高熱を伴うものである。\n\n長い安静によって相当衰弱せる患者が高熱に遇っては、その衰弱は非常な速度を増し、終（つい）に死に到らしむるのである。\n\nこの末期において、薬毒集溜個所は全身に及び、特に肋骨、胃腸、腹膜部、咽喉部、腎臓部、頭部、股間淋巴腺等である。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "一"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "肺 病（二）",
      "publication_title_ptbr": "",
      "content": "「肺浸潤に付て説明をする。この病気は肋骨及び肋間に溜結したる毒素の浄化作用である。\n\nその際必ず微熱がある。それによって溶解した毒素が肺へ浸潤し、喀痰となって排泄されるのであるから、必ず治癒すべきものであって、それは何等の療法をせず放置しておけば自然治癒するのである。\n\nしかるに医療は湿布をしたり、薬剤を使用する。元来、人体は皮膚からも毛細管を通じて呼吸しているのである。\n\n湿布はこの呼吸を止めるのである。\n\n呼吸が止まるからその部の新陳代謝が弱る。\n\n新陳代謝が弱るから浄化作用が停止する。\n\n浄化作用が停止するから解熱する。\n\n解熱するから毒素の溶解作用が停止して固まる。\n\n即ち、浄化作用発生以前に還元するのである。\n\n故に、予後運動などして活力旺盛になれば再発するのである。\n\nそこで医家は激しい運動を戒しめ、過労を恐れるという訳である。\n\n肺壊疽（えそ）に就て説明する。\n\nこれは肺の近接部又は、肺の内部に腫物が出来るので、症状は発熱、膿のごとき喀痰又は血痰、痛苦、呼吸逼迫（ひっぱく）等が重である。\n\nこれも自然治癒によって腫物の膿又は毒血、漸次排泄されて完全に治癒するものである。\n\nこの際医療はあらゆる浄化作用停止を行ふ為に、多くは慢性となり、衰弱死に到るのである。\n\n粟粒（ぞくりゅう）結核、これは肺胞に粟（あわ）のごとく微細な毒血が生ずるのである。\n\nこの原因はあらゆる喀痰は、肺臓を通過して気管から排泄するのであるが、喀痰によって毒素の強弱がある。\n\n故に、強毒が肺胞に触れて、右のごとき症状を発生するのである。\n\nちょうどある種の膿が皮膚に付着すると、粟粒状の腫物を生ずると同一の理である。\n\n肺臓癌は、最も恐るべき症状であって、しかし極稀ではある。\n\nこの病気の多くは、肺臓そのものに癌が発生したのではなく、他部に発生した癌が漸次移行して、肺臓を犯すというのが普通である。\n\nまずこれは不治とみてよろしいのである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "二"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "肺 炎 （昭和14年）",
      "publication_title_ptbr": "",
      "content": "「近来、肺炎は非常に殖えた病気の一つである。\n\nこれは、非常に旺盛なる浄化作用であるから、虚弱者には少く、健康者に最も多いのである。\n\nこの病気の原因は、感冒浄化作用停止によって累積溜結せる毒素が、急激に烈しい浄化作用が発るので、この毒素の大部分は肋骨及び肋間に溜結せるものである。\n\nこの浄化作用によって一時の浄化作用の高熱によって一時に溶解せる膿が、肺臓内へ浸潤し肺の下部（乳頭部より以下）に溜積するのである。\n\nしかるに、その溜積せる膿汁を排泄するに容易ならしむる為、高熱はなお肺臓内において膿解作用が行われるのである。\n\nこの際、肺の下辺部又はその背部に手を触るれば、火のごとく高熱を感ずるにみて瞭かである。\n\nその際喘音（ぜんおん）が特徴であるが、それは肺臓内に滞溜する喀痰が呼吸の為に動揺する響きである。\n\nそうして、高熱によって溶解せる喀痰は咳によって排泄し治癒するのである。\n\nしかるに、その際医療は、湿布、氷冷、服薬、注射等を行う為に滞溜せる喀痰は、肺臓内に凝結するのである。\n\nこの凝結作用によって呼吸困難が起るのである。\n\n何となれば、元来肺臓は必要なる一定量の空気を吸収すべきものなるに、滞溜喀痰の容積だけは肺の量が縮少される訳であるからである。\n\n例えば、十吸うべき空気量を三だけ減少されるから七だけしか吸収出来ない。\n\n従って、呼吸の回数を多くしなければ、必要の空気量が得られないのである。\n\nそれが呼吸困難の原因である。\n\nであるから、この呼吸困難が持続する為、心臓が衰弱する為死に到るのである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和14年"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "肋膜炎 （昭和14年）",
      "publication_title_ptbr": "",
      "content": "「肋膜炎には湿性と化膿性と乾性との三種ある事になっている。まず湿性から述べよう。\n\nこれは肺臓と肋骨との間に膜があり、即ち肺膜と胸膜との間に水が溜るのである。\n\n原因は胸部打撲等の為、膜が剥落（はくらく）する。\n\n又は、非常に腕に力を入れる為、又は、自然に発病するのである。\n\n医学上にては打診の音と感じで判る事になっている。\n\nしかし肉眼でも胸部、脇腹、背部の左右いずれか腫れがある。\n\n又は、触指すれば、患部に熱があるのでも判る。\n\n医学では機械で、簡単に水を除って多くは治るが、湿布その他の手当によって反って浄化を妨げ、溜水が漸次濃度を増し、終（つい）に化膿性になる場合もある。\n\nこの際最も悪いのは利尿剤である。最初は尿量を増し溜水も減少するので軽快に向うが、ある時期に至ると逆作用を起し、尿量減少して悪化する。\n\nこの病気は盗汗（ねあせ）が特徴であるが、これは非常にいいので、盗汗によって病気は治癒するのである。\n\n化膿性肋膜は、前述の膜の間に水でなく、最初から膿が溜るのである。医療では穿孔して、そこから膿を毎日排除するが、なかなか治癒し難いようである。\n\n乾性肋膜は、極稀にある病気であるが、医師の診断で、乾性肋膜と名付けらるるはほとんど誤診であって、実は肋間神経痛が大部分である。\n\nこれは胸部の痛み、咳嗽（せき）、発熱等の症状で、医療は湿布、注射、服薬等で浄化を停止するから、一時は治癒したようでも再三再発するものである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和14年"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "胃 病 （昭和14年）",
      "publication_title_ptbr": "",
      "content": "「一口に胃病といえば、なかなか種類は多いのである。一々に就て説明する。\n\n（一）消化不良  \n胃病の最初は、大抵消化不良である。原因は食事の分量を定め、食事の時間を規則正しくするからである。\n\n何となれば、時間や量を定めると、以前のが消化しないで、停滞してる上に食物を入れるから、古い方が醗酵し、その毒素の為である。\n\nあらゆる食物は消化の早い物と遅い物とがある。又、人間の動作においても、運動をする時としない時とがあるから、三時間で消化してしまう事もあるし、五時間経っても消化しない事もある。\n\n従って、次に食事の時に量及び時間（勤務者は時間は不可能故量にて調節）にて調節するのが本当である。\n\n世間往々量と時間を規則正しくせよという事は、いかに間違っているか判るであろう。\n\n胸焼・・・これは胃の付近にある毒素に対する浄化作用の微熱である。\n\n胃アトニー、一名胃酸過多症といい、これは胃酸が多過ぎるのであるが、この原因は薬剤中毒で、服用した薬物が一旦吸収され、再び酸となって胃中に還元するのである。\n\n（二）胃潰瘍  \nこの病気は消化薬連続服用によるのであって、消化薬は食物を柔軟にすると共に、胃壁も柔軟にするのである。\n\nその結果固形食物は胃壁に触れると亀裂し、そこから出血するのである。\n\n従って、出血のある際は、必ず流動物でなければならないのである。\n\n（三）胃下垂  \n原因は胃部より腸部へかけて然毒、又は尿毒が溜結するので、それに圧迫され胃袋が長くなるのである。\n\nそうして、なお消化薬及び消化のいい食物を摂る為、胃の活動を弱らせるから胃が弛緩し、一層下垂の度を増すのである。\n\n（四）胃　癌  \nこれは真症の癌は極稀であって、三毒の中、一ないし三種の毒素が、胃の外部に溜結するのと、胃の潰瘍又は胃の極微小の腫物等による出血の溜結等が大部分であって、これらは完全に治癒するのである。\n\nしかし、真症の癌はまず不治とみていいのである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和14年"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "腸 病 （昭和14年）",
      "publication_title_ptbr": "",
      "content": "（一）腹膜炎  \n「これも肋膜炎と同じく、湿性と化膿性とがある（乾性はない）。\n\n湿性は水が溜るのである。非常に膨脹して臨月又は臨月以上に大きくなるのがある。\n\n原因は腎臓の萎縮の為、余剰尿が滞溜する為と、膀胱から尿が尿道へ通過せんとする時、尿道口に膿結又は尿結が塞ぐ場合があり、その為尿の排泄量減少する為である。\n\n医療は利尿剤を使用するが、これは最初は非常に効果がある事があり、ほとんど九分迄治癒の状態が、俄然悪化する事がよくある。\n\nそれは利尿剤に対する逆作用が起る為である。\n\n又穿孔して水を除るが、これも直に溜るのである。\n\nその場合前よりも必ず幾分多く溜るのである。\n\n故に回を重ねるに従って漸次膨満の度を増し、驚くべき大きさになるものである。\n\nこうなったのは、もう生命は覚束（おぼつか）ないのである。\n\n化膿性は、湿性程膨満しない。往々気の付かない位のもあって、症状は腹部を圧すると、処々に固結ありて、痛みもあり、時々痛苦、下痢及び腹の張り、食欲不振、嘔吐感、咳嗽等である。\n\n一番困るのは、急性腹膜の原因となるのである。\n\n即ち、急激の浄化作用が起る時、非常な痛苦と高熱を伴うもので、よく盲腸炎を併発するのである。\n\n但し、急性腹膜は青年期に多いので、老人にはほとんどないといってもいいのである。\n\nこれは青年期は、浄化作用旺盛な故である事は勿論である。\n\n（二）盲腸炎  \nこの病気は、近来非常に多いのであるが、症状は、胸部より右下一寸か一寸五分位の辺が非常に痛い。\n\n高熱を発するのである。\n\n原因は三毒の不断の浄化作用による溜結であって、それの急激な浄化作用である。\n\n医学で唱える食物の為ではない。\n\n何となれば、盲腸炎発病前、盲腸部を圧すれば、かなり痛みを感ずるものである。\n\nそしてこの病気は何等手当を施さず、ただ安静にしていさえすれば必ず治癒するので、普通激痛は一日位、二、三日過ぎれば痛みはほとんど軽減し、一、二回の下痢があって完全に治癒するのである。\n\n切開手術の必要などないのである。\n\nよく医家は化膿を恐れるが、何ぞ知らん化膿すれば、半分治癒したのである。\n\n何となれば、膿結は高熱によって溶解した事を化膿というのであるが、実はその溶解膿は、間もなく下痢になるのである。\n\n元来、盲腸は扁桃腺と同じように毒素の集溜部であって、それから便で排泄されるのであるから、大いに必要なものである。\n\n故に、この盲腸即ち虫様突起を除去する時は、膿の集溜場がなくなるから、毒素は腹膜あるいは肝臓部等各所に集溜するから、盲腸部より排出し難い場所に溜る事となる。\n\n又、氷冷して浄化を停止させると、一旦治癒したように苦痛は無くなるが、程経て浄化作用即ち再発・・・という事になる。\n\n医学では盲腸は不必要なものであるから除去した方がいいという。\n\nがこれは、驚くべき人間の僭上沙汰である。\n\n何となれば、そんな不必要なものを作っておいたという造物主は実に間抜であって、二十世紀の医学者より愚かであるという理屈になるではないか。\n\n（三）チフス  \nこれは勿論伝染する。\n\n症状は腸部の発熱、頭痛、食欲減少等である。\n\n原因は黴菌が腸壁に繁殖穿孔するという。\n\nそれは本当であると思う。\n\nこれは、発熱中、流動物で栄養を摂り、安静にしていれば必ず治癒するのである。\n\n（四）赤　痢  \n症状は発熱、血便、これは浄化作用による毒血排泄であるから、自然治癒によって完全に治癒する。\n\n（五）虎列剌（コレラ）  \nこれも大浄化作用による嘔吐下痢であるが、この病気は浄化作用が激烈の為に、普通の人体は堪えられずに死に到るのである。\n\n以上のチフス、赤痢、コレラ、この三種は伝染病であるから、現行法規の下においては、必ず一刻も速く医師の処置に任せなくてはならないのである。\n\n（六）腸癌及び肉腫  \nこの病気は真症は不治であるが、疑似的のものも多いので、これは治る事が多いのである。\n\n（七）慢性下痢  \nこれは毎日一回ないし二、三回位下痢し、実に執拗なるものである。\n\n数年続くものさえある。痛むのと痛まないものとがある。\n\n原因は化膿性腹膜の浄化作用であって、衰弱の為浄化作用が旺盛でない為、少しずつ下痢となって出るのである。\n\n薬剤等にて下痢を止める時には、それだけ長びくのであるから、自然に放置しておけば必ず治癒するものである。\n\n（八）腸　炎  \nこれは化膿性腹膜の浄化作用であるから、自然治癒で治るのである。」　（「医学試稿」より）\n\n病気の体的分析について　10　（昭和１４年御講義）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和14年"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "腎臓病 （昭和14年）",
      "publication_title_ptbr": "",
      "content": "（一）腎臓炎  \n「症状は腰骨の上方、凹部の右左いずれか激痛を伴い、高熱を発するのである。\n\nこの際尿中に多量の蛋白をみるのであるが、割合治り易く、自然治癒によって完全に治るのである。\n\nしかし、この際氷冷等を行う時は慢性に移行し、容易に治し難くなるのである。」\n\n（二）慢性腎臓病  \n「症状は浮腫、精力減退、倦怠感、肩の凝り、腰痛、足の重い等である。\n\n原因は腎臓部に毒素溜結し、腎臓が圧縮される為である。\n\nすべて腎臓病は、医学上では、尿中の蛋白によって診定するのであるが、尿中に蛋白のない腎臓病があって、むしろこの方が有蛋白より多いのである。\n\nこの蛋白とは、いかなるもので、いかにして尿中に排泄せらるるやというに、腎臓の外部に固結せる膿結が微熱によって溶解し、腎臓内に浸潤して尿に混入するのである。\n\n故に、有蛋白の尿を排泄する患者の腎臓部に触指すれば、必ず微熱を感ずるのである。\n\nしかし、無蛋白の場合は腎臓部は無熱である。\n\nしかし、その部を指頭で探れば固結あり、それを圧せば痛みを感ずるのである。\n\n故に、蛋白とは尿の溶解せるものなれば、蛋白が排泄さるるだけは治癒しつつあるのである。\n\n従って、運動をする時蛋白が殖えるのは、浄化作用が旺盛になるからである。\n\nそれに引換え無蛋白は、浄化作用が発生し得ない弱体者であるから治癒し難いので、こういう患者は大いに運動して浄化作用を起せば治癒するのである。\n\n医療においては、安静と牛乳療法と無塩療法を多く推奨するが、安静も牛乳も衰弱を増さしめ無塩療法においては、著しく衰弱を増すので、浄化作用が停止される。\n\n従って、蛋白が減少するから治癒するごとくみえるけれども、実際は反対に治癒しないようにする方法である。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和14年"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "胆 嚢 （昭和14年）",
      "publication_title_ptbr": "",
      "content": "「胆嚢に関する病気は、黄疸、胆石病であるが、黄疸は人の知るごとく全身黄色を呈し、はなはだしきは分泌物及び排泄物も黄色を呈し、眼球も白眼も黄色となるのである。\n\n原因は肝臓の外部へ毒素溜結して肝臓を圧迫し、肝臓の裏面にある胆嚢が圧迫され胆汁が溢出する。\n\n軽症は自然治癒で治るが重症に至っては、毒素の溜結を解消しない限り治癒し難いのである。\n\n胆石病は、肝臓の深部が非常に痛むのである。\n\n時により肝臓と胃の中間部に激痛がある事がある。\n\n前者は胆嚢の痛みであり、後者は胆管の痛みである（結石が輸胆管を通過する為）。\n\nこれは腎臓の尿毒が背部より浸潤するのである。\n\nこの毒素が胆汁と化合すれば、硬化して結石となるのである。\n\nこれを治癒するには、非常に運動して腎臓部に発熱を起し、その浄化作用によるより外治らないのである。\n\nしかし、自然治癒によっても幾分ずつかは治るのである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和14年"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "糖尿病 （昭和14年）",
      "publication_title_ptbr": "",
      "content": "「この病気は糖分が尿と共に排出する事は誰も知る所であって、症状としては疲労感、頻繁なる尿意、喉の渇き等である。\n\n原因は肝臓外部下辺に毒素溜結し、それが肝臓を圧迫するので、肝臓の活動に支障を来すが為である。\n\n従って、これを治癒せんとするには、大いに運動をなし、浄化作用を起さし、毒血を発熱によって、下痢又は喀痰等によって排泄すればいいのである。\n\n医学では糖分を禁ずるが、これは不可であって、食事は普通の健康食でいいのである。\n\n何となれば、浄化作用を起させるのはその方がいいからである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和14年"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "喘 息 （昭和14年）",
      "publication_title_ptbr": "",
      "content": "「この病気の原因は、医学上未だ全然不明である。\n\nそうして医学上では気管支性喘息と心臓性喘息と二つの名称に別けているようである。\n\n即ち前者は咳嗽（せき）が主であり、後者は発作（呼吸困難）が主である。\n\n近来、注射によって一時的苦痛は解消するけれども、治癒の効果はないのである。\n\nむしろ逆作用によって幾分ずつか悪化の傾向を辿（たど）るのである。\n\nしかし、私は喘息の原因は、根本的に知り得たのである。\n\nそれは、まず第一は横隔膜の下辺即ち胃及び肝臓部に毒素溜結するのと、肋骨（多く乳辺部）に、毒素が溜結するのとあるが、大抵は二者合併している。\n\n咳嗽は右の毒血が浄化作用によって、喀痰に溶解排泄せんとする為である。\n\n発作は溶解せる喀痰が濃厚の場合、若しくは人により肺膜の強靱なる場合、喀痰が肺臓内へ浸潤する能わざるを以て肺臓の方から吸収せんとして肺自身が膨脹的活動を起すのである。\n\n故に、喀痰を若干排泄するによって発作は停止するのである。\n\n以上の理由によって喘息は喀痰排泄によって漸次治癒するものである。\n\n喀痰排泄は自然療法が一番いいのである。\n\nしかし世人は、発作、咳嗽、喀痰は、悪化作用と誤信し、薬剤等によって症状を緩和する為、慢性的となり一生治癒しないようになるのである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和14年"
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "痔 （昭和14年）",
      "publication_title_ptbr": "",
      "content": "「この病気は特に日本人に多いのである。\n\n種類においても、痔瘻、痔核、出血、周囲炎、脱肛等あるが、いずれも非常に治りいいのである。\n\n痔瘻は三毒が浄化作用によって肛門の一部へ穿孔し、そこから排泄されるのである。\n\n従って、自然療法によって治癒すべきであるが、医療は手術によって肛門際の滞溜せる毒素を除去し穿孔を閉鎖するにおいて一時は治癒したと思うが、時日を経て、元来身体内部に在る毒素であるから再び肛門に集溜するのである。\n\nしかし、その場合手術によって閉鎖されたる最初の穿孔部を避けて、再び穿孔するものである。\n\nその際患者は、第一回の手術の効果なきを知って二回目の手術を厭い、薬物塗布等の療法をするのである。\n\n故に薬毒が粘膜を靡爛（びらん）せしめ、人により穿孔が数個所になり、靡爛と共に、薬毒の刺戟によって痛苦はなはだしく、患部は二目と視られぬ状態を呈するのである。\n\n痔核は、外痔核と内痔核とあって、肥満せる人は内痔核が多く、痩せたる人は外痔核が多く、又左右いずれかであって、小は小豆大位より、大は指頭大位であって、これも自然療養によってよく治癒するのである。\n\n痔出血は浄化作用によって、毒血が一旦肛門部に集溜し、便通の際溢出するのであるから、これは健康上特にいいのである。\n\n故に、この毒血が全部排泄すれば完全に治癒するのであって、この為頭痛、肩の凝り等頗（すこぶ）る軽快になるのである。\n\n肛門周囲炎は肛門の局囲が絶えず湿疹的に痒み、又は痛むのである。\n\n原因は三毒が肛門部に集溜し粘膜を濾化浸潤するのである。\n\n自然療法で治癒するが、時日は非常に長くかかるのである。\n\n脱肛は一種の習慣性病気であるから、原因を除去すれば漸次治癒するのである。\n\nその原因は、便所の長いのと便秘による息みである。\n\n従って、排便の時間は一回五分程度とする事、それは今まで二十分かかった人は五分ずつ四回にゆくというようにすれば、漸次三回になり二回になり一回になるものである。\n\n便秘の方は便秘の項目に療法を述べる事にする。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和14年"
    }
  ]
}