{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_01_浄霊の原理.json",
  "part": 3,
  "total_parts": 9,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の原理",
  "theme_name_ptbr": "Princípio do Johrei",
  "publications": [
    {
      "title_idx": 6,
      "title": "浄霊の原理　10　（治療時代）",
      "title_ptbr": "Princípio do Johrei 10 （治療時代）",
      "pub_idx": 1,
      "publication_title": "日本式医術",
      "publication_title_ptbr": "Arte Médica Japonesa (日本式医術)",
      "content": "「世界各国の人種は、それぞれの特色があって、日本人は日本人、中国人は中国人、西洋人は西洋人としての違いさがあるのである。\n\nここでは、日本人と西洋人だけに関して、説明をしてみよう。\n\n本来、日本人は、霊が主で体が従であり、男が主で、女が従であるのである。\n\n西洋人はその反対で、体主霊従、女主男従である。\n\nこれが根本をなして、知らず識らずの間に、衣食住は固より、風俗、習慣、道徳等が、成立ったものである。\n\nしかしながら、ここに注意すべきは、体主霊従の総ては、永遠の存在は不可能であって、霊主体従の道は、永遠に繁栄するものである。\n\nそれは、体主霊従は罪悪と闘争を生み、霊主体従は、愛と平和を生むからである。\n\n西洋医学は、この体主霊従が基本である。\n\nそれが、物質的手段に依って治癒せんとする方法になったものである。\n\n故に、外観上、日本人の体格よりも西洋人の方が、優秀に見えるのは、体的のそれが為である。\n\n従って、病気を治す場合、元来が体が主である西洋人には、物質的治療は、ある程度は奏効するものである。\n\nそれと反対に日本人は、霊が主である以上、体的療法は逆であるから、効果の無い事は当然である。\n\nこの点を認識しない以上、西洋医学では、日本人の病気は治らないのみか、反って悪化するものである。\n\n近来、日本人の結核や近眼の激増、乳児死亡率の多き、弱体児童漸増等は、これを物語っているのである。\n\nしかしながら、体主霊従である、西洋人に霊主体従は不可（きか）ないかと言うと、これは、そう言えないのである、\n\n森羅万象の法則は、霊主体従であるから、西洋人といえども、これに漏るゝ事は出来ないから、効果は必ずあるのである。\n\nこの故を以て、世界人類すべてを救う医術、それは、霊を主とするところの、日本式医術でなくてはならない。\n\n本療病術こそ、それであるのである。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "content_ptbr": "As raças de todos os países do mundo possuem suas respectivas particularidades, sendo os japoneses, japoneses; os chineses, chineses; e os ocidentais, ocidentais, havendo, pois, diferenças inerentes a cada um.\n\nNeste ensejo, buscareI explanar o que concerne apenas aos japoneses e aos ocidentais.\n\nOriginalmente, para os japoneses, vige a primazia do espírito sobre o corpo; o homem é o principal e a mulher, a secundária.\n\nPara os ocidentais, ocorre o oposto: a primazia do corpo sobre o espírito; a mulher é a principal e o homem, o secundário.\n\nIsto constitui o fundamento sobre o qual, de forma inconsciente, estabeleceram-se não apenas o vestuário, a alimentação e a moradia, mas também os costumes, os hábitos, a moral, entre outros.\n\nContudo, cumpre atentar que tudo o que se baseia na primazia do corpo sobre o espírito não pode ter existência eterna, ao passo que o caminho da primazia do espírito sobre o corpo prosperará para todo o sempre.\n\nIsso se deve ao fato de que a primazia do corpo sobre o espírito gera o pecado e o conflito, enquanto a primazia do espírito sobre o corpo gera o amor e a paz.\n\nA medicina ocidental fundamenta-se neste princípio da primazia do corpo sobre o espírito.\n\nDisso decorreu o método que busca a cura por meios materiais.\n\nPor conseguinte, o fato de, na aparência, o físico dos ocidentais parecer superior ao dos japoneses deve-se a essa sua natureza material.\n\nSendo assim, ao se tratar uma enfermidade, o tratamento material surte, até certo ponto, efeito nos ocidentais, cuja natureza original é a de terem o corpo como principal.\n\nEm contrapartida, para os japoneses, sendo o espírito o principal, a terapia corporal é o inverso do necessário, sendo natural, portanto, que não produza efeito.\n\nEnquanto este ponto não for reconhecido, a medicina ocidental não apenas será incapaz de curar as doenças dos japoneses, como, ao contrário, as agravará.\n\nO recente e drástico aumento da tuberculose e da miopia entre os japoneses, a elevada taxa de mortalidade infantil e o crescimento gradual do número de crianças debilitadas são fatos que corroboram essa realidade.\n\nEntretanto, se alguém indagar se a primazia do espírito sobre o corpo não surtiria efeito nos ocidentais, que vivem sob a primazia do corpo sobre o espírito, não se pode afirmar que assim seja.\n\nA lei que rege todas as coisas do Universo é a da primazia do espírito sobre o corpo; por essa razão, nem mesmo os ocidentais podem ser uma exceção a ela, de modo que o efeito se manifestará infalivelmente.\n\nPor este motivo, a arte médica que salvará toda a humanidade deve ser, impreterivelmente, a arte médica de estilo japonês, aquela que tem o espírito como seu elemento principal.\n\nE essa arte é, precisamente, esta Terapêutica.",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "浄霊の原理　10　（治療時代）",
      "title_ptbr": "Princípio do Johrei 10 （治療時代）",
      "pub_idx": 2,
      "publication_title": "人間の造主",
      "publication_title_ptbr": "O Construtor do Homem (人間の造主)",
      "content": "人間の造主\n\n「ここで「造主（つくりぬし）」としての人間についてお話致しますが・・・\n\nそもそも、人間なるものは、誰が造ったのでありましょうか・・・\n\n宗教的に言えば「造物主」とか「神様」とかいう事になっておりますが、\n\nそれは余りに古い事で、想像の範囲を超えております。\n\n故に、そうであるとしても、一人残らずそれを信ぜしめる事は到底不可能でありましょう。\n\nしかるに、何人といえども絶対に否定し得ない大事実がある。\n\nそれは誰しも「自分は親から生れた」という一事であります。\n\n自分は親に造られたという事、言い換えれば自分の造主は親であるという事であります。\n\nツマリ「人間の造主は人間である」という事、これこそ一点疑う余地のない厳然たる事実である事であります。\n\n人間には、人間を造り出すという・・・不可思議な力があるとすれば・・・\n\nその人間の肉体の破損ともいうべき病気を治す力があるのは、当然であります。\n\n人間なるものが機械力で作られた「ロボット」のようなものである・・・\n\nとすれば、それが破損は勿論機械力で治るのは、これまた当然な訳であります。\n\nこの事をはっきり認識出来得るにおいて初めて「人間の病気を、真に治すのは「人間」でなくてはならない」事が判るはずであります。\n\n人間には「一種の神秘力」がある。\n\nその「神秘力」とは「一種の霊光」・・・であります。\n\nその霊光なるものは、誰しも有しているのでありますが、\n\n人によって、その「霊光放射」に、非常な差異があるのであります。\n\nその霊光放射に差別があるのは、いかなる訳か・・・といいますと・・・\n\nその人の魂の曇の程度に因る・・・のであって、その曇の程度は何によるかというと、\n\nその人の有っている・・・罪穢の多少によるのであって、\n\nその罪穢なるものの根源は「悪に属する思想と行為」の結果に因るのであります。\n\nたとえていえば、君国の為を思い、人類の幸福を念じ善徳を施すにおいて、\n\nその誠は正しき神に通じ、その人の魂は、曇が払拭されるから、常に明朗なのであります。\n\nこういう利他愛の人は、霊光の放射が強いから、治病力が優れているのであります。\n\nそれに反し、国家社会より自己の為のみを思い、人を苦しめて平然たるごとき、\n\n自己愛の強い人は、魂に曇が堆積するので、霊光放射が無い訳であります。\n\n元来、病原なるものは、最初に述べた通り精霊の曇であるから、\n\nそれを払拭するには、病人より清い魂の持主にして初めて目的を達し得らるるのであります。\n\n故に、病人と同一程度の曇のある人はいかに治療するも、その効果は、差引無い訳であります。\n\n又、病人より曇の多い人が治療すれば、反って、曇を移増するから、病気は悪化するのが事実であります。\n\nこれによってみても、治療士なるものは「常に操行正しく、社会の模範的人格者」たるべく心掛けねばならぬのであります。\n\nラジュウムについて説明致しますが、\n\nラジュウムは「病気を治す力」は無く「固める力」であります。\n\n人体霊光は「病気を溶解する力」、ツマリ、ラジュウムと反対の作用であります。」\n\n生命の真相\n\n「魂が「生命の根源」であるのは誰も知るところであります。\n\nそもそも「生命」なるものは何ぞやーといえば「神が人間に命令を下される」それを、「生命」というのであります。\n\n生という字は「主」という字の右の肩に「ノ」を書くので「主神」の御事であります。」\n\n　　　主  \n生  \n　　　ノ\n\n「生」という字は、神様がお坐りになって「右の御手で命令される形」で、その命令を奉じて人間がこの世へ出て来るんであります。\n\nその命令を奉じて活動する。・・・\n\nそれが魂であります。\n\n主神の御命令とは・・・「人間それぞれの天職使命を完全に遂行する」事であります。（中略）\n\n故に「死」とは「御命令の解任」という事になるのであります。」\n\n神性と獣性\n\n「元来、人間なるものは「神性と獣性」両方面を具備しているもので、向上すれば、「神」となり、堕落すれば「獣」となるのであります。\n\nそして、神に祀られる人は、行正しく生ながら神性になった人であります。\n\n例えば、人間の善悪の行為であります。\n\n酒を飲みたいとか、女を買いたいとか、金を儲けたいというものは皆「獣性の表れ」であります。\n\nこれは、常にいうところの狐狸、蛇、天狗、鳥類等の動物霊で・・・これが、精霊内にあって、人間の心を専有しようとしているのであります。\n\nしかるに「神から与えられた良心」即ち「魂」の方は、それと反対で「心を良性に導こう」と、絶えず働きかけているのであります。\n\nそれが、本治療を受けるとすると・・・酒が嫌いになり、争などは嫌になるんであります。何となれば・・・\n\n霊光によって、邪霊は畏縮するからであります。\n\nそれが為、魂・・・即ち「良心の力」が増して「邪霊」即ち「獣性」を制える事が出来るようになりますから、立派な人間になるのであります。\n\nしかし、獣性といえども、人間生活において必要があるから、神から与えられているのであります。\n\nただいかなる場合といえども獣性より神性の方が勝てばいいのであります。」　　（「岡田先生療病術講義録　上巻１」より）\n\n---",
      "content_ptbr": "O Criador do Homem\n\nGostaria de abordar agora o ser humano como \"Criador\"...\n\nAfinal, quem teria criado o ser humano?\n\nReligiosamente, diz-se que foi o \"Criador do Universo\" ou \"Deus\", mas isso é algo tão antigo que transcende o alcance da imaginação.\n\nPortanto, mesmo que assim o seja, seria de todo impossível fazer com que todos, sem exceção, acreditassem nisso.\n\nContudo, existe um grande fato que ninguém pode negar em absoluto.\n\nTrata-se do fato de que todos \"nasceram de seus pais\".\n\nFomos criados por nossos pais; em outras palavras, nosso criador são nossos pais.\n\nEm suma, \"o criador do ser humano é o próprio ser humano\". Este é um fato rigoroso e indubitável.\n\nSe o ser humano possui o poder misterioso de criar outros seres humanos...\n\n...é natural que também possua o poder de curar as doenças, que podem ser consideradas como danos ao corpo físico.\n\nSe o ser humano fosse algo como um \"robô\" construído por força mecânica...\n\n...seria igualmente natural que seus danos fossem reparados por essa mesma força.\n\nSomente ao se reconhecer claramente este ponto é que se pode compreender que \"quem verdadeiramente cura as doenças do ser humano deve ser o próprio ser humano\".\n\nO ser humano possui \"uma espécie de força mística\".\n\nEssa \"força mística\" é \"uma espécie de Luz Espiritual\"...\n\nEmbora todos possuam essa Luz Espiritual, existe uma enorme diferença na \"irradiação da Luz Espiritual\" de pessoa para pessoa.\n\nA razão dessa diferença na irradiação da Luz Espiritual... reside no grau de máculas na alma da pessoa. E o que determina o grau de máculas é a quantidade de pecados e impurezas que ela possui, cuja origem, por sua vez, reside no resultado de \"pensamentos e atos pertencentes ao mal\".\n\nPor exemplo, quando alguém se dedica ao bem de seu soberano e de sua pátria, almeja a felicidade da humanidade e pratica boas virtudes, sua sinceridade alcança o Deus correto, e as máculas de sua alma são purificadas, tornando-a sempre radiante.\n\nPessoas com esse amor altruísta possuem uma forte irradiação de Luz Espiritual e, por isso, têm um poder de cura superior.\n\nEm contrapartida, as pessoas de forte amor egoísta, que pensam apenas em si mesmas em detrimento da nação e da sociedade e que afligem os outros com indiferença, acumulam máculas na alma e, consequentemente, não possuem irradiação de Luz Espiritual.\n\nOriginalmente, a causa das doenças, como mencionei no início, são as máculas do corpo espiritual. Para purificá-las, é preciso que o praticante possua uma alma mais pura que a do doente; somente assim o objetivo pode ser alcançado.\n\nPortanto, se uma pessoa com o mesmo grau de máculas que o doente tentar curá-lo, por mais que o faça, o efeito será nulo.\n\nAdemais, se alguém com mais máculas que o doente o tratar, na verdade lhe transferirá e aumentará as máculas, e a doença se agravará.\n\nDiante disso, compreende-se que o terapeuta deve se esforçar para ser \"alguém de conduta sempre correta, uma personalidade exemplar para a sociedade\".\n\nExplicarei sobre o rádio.\n\nO rádio não possui o \"poder de curar doenças\", mas sim o \"poder de solidificar\".\n\nA Luz Espiritual do corpo humano é o \"poder de dissolver as doenças\", ou seja, sua ação é oposta à do rádio.\n\nA Verdade da Vida\n\nQue a alma é a \"origem da vida\" é algo de conhecimento geral.\n\nAfinal, o que é a \"vida\" (seimei)? É \"Deus outorgando uma ordem ao ser humano\". A isso se chama \"vida\".\n\nO ideograma de \"vida\" (生) é formado pelo ideograma de \"Senhor\" (主) com um traço (ノ) em seu ombro direito, representando o \"Deus Supremo\".\n\n　　　主\n生\n　　　ノ\n\nO ideograma \"生\" representa a forma de Deus sentado, \"dando uma ordem com Sua mão direita\", e é em obediência a essa ordem que o ser humano vem a este mundo.\n\nAtuar em obediência a essa ordem...\n\n...isso é a alma.\n\nA ordem do Deus Supremo é... \"cumprir plenamente a missão divina de cada ser humano\". (trecho omitido)\n\nPortanto, a \"morte\" significa a \"revogação da ordem divina\".\n\nNatureza Divina e Natureza Animal\n\nOriginalmente, o ser humano é dotado de ambos os aspectos, a \"natureza divina e a natureza animal\". Se ele se eleva, torna-se \"Deus\"; se degenera, torna-se \"animal\".\n\nE as pessoas que são consagradas como divindades são aquelas que, em vida, tiveram uma conduta correta e alcançaram a natureza divina.\n\nTomemos como exemplo os atos bons e maus do ser humano.\n\nO desejo de beber, de comprar mulheres ou de ganhar dinheiro são todos \"manifestações da natureza animal\".\n\nIsso se deve aos espíritos de animais, como raposas, serpentes, tengu, aves, etc., de que sempre falamos... Eles se alojam no corpo espiritual e tentam dominar o coração humano.\n\nContudo, a \"consciência outorgada por Deus\", ou seja, a \"alma\", atua de modo oposto, trabalhando incessantemente para \"conduzir o coração para o bem\".\n\nQuando a pessoa recebe este tratamento... ela passa a sentir aversão à bebida, a conflitos e coisas do gênero. Por quê?\n\nPorque, pela Luz Espiritual, os espíritos malignos se intimidam.\n\nPor essa razão, a alma... ou seja, a \"força da consciência\", aumenta e torna-se capaz de dominar os \"espíritos malignos\", isto é, a \"natureza animal\", fazendo com que a pessoa se torne um ser humano digno.\n\nEntretanto, mesmo a natureza animal nos foi concedida por Deus, pois é necessária para a vida humana.\n\nContudo, em qualquer circunstância, basta que a natureza divina prevaleça sobre a natureza animal.\n\n(Extraído de \"Palestras do Professor Okada sobre a Arte da Cura, Volume 1\")",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "浄霊の原理　10　（治療時代）",
      "title_ptbr": "Princípio do Johrei 10 （治療時代）",
      "pub_idx": 3,
      "publication_title": "本療法の原理",
      "publication_title_ptbr": "O Princípio desta Terapia (本療法の原理)",
      "content": "「そもそも、病気の本体は霊にある事は再三述べた通りでありますから「その霊の病気を治す」そうすれば体の病気は否でも応でも治るのであります。\n\nその訳を今一層悉（くわ）しく述べてみましょう。\n\n例えば、肉体の方の盲腸を除ったり、又は氷冷等で一時は良くなりますが、霊体の曇を払拭しない限り再発は免れないのであります。\n\nその場合、盲腸があれば前より重症であり、盲腸が無ければ膿は止むを得ずその隣接部に溜るので、それが腹膜炎又は癌の原因となるのであります。\n\n本療病術はこの霊体の曇を除るのであるから全く根本的療法であります。\n\n従って、霊の曇を除るのは霊でなくてはならないので、その霊の作用というのは、それは人体から放射する光で、この「光」以外には無いのであります。\n\n単に「光」といっても「眼に見えぬ光」即ち「霊光」であります。\n\nしかし絶対見えぬ事はない。ー時々見る人はあります。\n\nその光は大体白色で、時には青味を帯びる事もあり、閃光的で、術者の指頭、掌又は額部等から重に放射されるのであります。\n\nこの「霊光放射」によって曇を除る。それは全く神秘であります。\n\nで、吹くのは、光で溶解された曇を払拭する訳で、ちょうど地上の汚濁を太陽が照らして溶解し、それを風が吹き晴らすようなものであります。\n\nつまり擦（さす）るのは、曇を溶け易くする為で、光で縦横無尽に掻き乱すから曇の塊が軟化する理屈であります。\n\nしかしながら唯物主義者に向ってこういう霊的事象を認識させるのは、実に困難であります。\n\nそれは根本において信仰が違うからであります。\n\nそれは何であるかというと、吾々は事実の信仰者であり、彼らは論理の信仰者であるからであります。\n\n病気に対し、吾々は治ればいいので、ただそれだけであり、衛生とはそれを実行して健康になる、ただそれだけでいいと思うのであります。\n\nなぜなれば、一切は事実が主で、論理は事実への追随に過ぎないからであります。\n\n吾々は学理に合った療法で病気の治らない事実を、常に余りに多く見せつけられているが為にかような事を言うのかも知れないので、その点は諒せられたいのであります。」　（「岡田先生療病術講義録　上巻３」より）\n\n---",
      "content_ptbr": "Conforme tenho afirmado reiteradamente, a causa primordial da doença reside no espírito. Portanto, ao \"curar a doença do espírito\", a do corpo, quer se queira, quer não, será sanada.\n\nPermitam-me agora expor a razão disso de forma ainda mais pormenorizada.\n\nPor exemplo, ao se extirpar o apêndice do corpo físico ou por meio de compressas de gelo e outros métodos, obtém-se uma melhora temporária; contudo, enquanto as máculas do corpo espiritual não forem dissipadas, a reincidência é inevitável.\n\nNesse caso, se o apêndice ainda existir, o quadro será mais grave que o anterior; se já tiver sido removido, o pus, inevitavelmente, se acumulará nas áreas adjacentes, tornando-se a causa de peritonite ou câncer.\n\nEsta arte de cura, por remover as máculas do corpo espiritual, constitui-se em um tratamento absolutamente fundamental.\n\nConsequentemente, para se removerem as máculas do espírito, é necessário que seja por meio do espírito. A ação desse espírito, por sua vez, é a luz que irradia do corpo humano, e não há nada além desta \"Luz\".\n\nAinda que se diga simplesmente \"Luz\", trata-se da \"Luz invisível aos olhos\", ou seja, da \"Luz Espiritual\".\n\nContudo, não é absolutamente invisível. — Há pessoas que a veem ocasionalmente.\n\nEssa Luz é, em geral, de cor branca, podendo, por vezes, assumir uma tonalidade azulada. É cintilante e irradiada principalmente da ponta dos dedos, da palma da mão ou da fronte do ministrante.\n\nÉ por meio desta \"Irradiação de Luz Espiritual\" que a mácula é removida. Trata-se de algo absolutamente misterioso.\n\nO ato de soprar, por sua vez, tem por finalidade dissipar as máculas que foram dissolvidas pela Luz, de modo análogo à imundície terrena, que, dissolvida pela iluminação do Sol, é varrida pelo vento, clareando o ambiente.\n\nEm outras palavras, o ato de friccionar visa a facilitar a dissolução das máculas. O princípio é que, ao serem revolvidas livremente pela Luz em todas as direções, as massas de máculas se abrandam.\n\nEntretanto, fazer com que os materialistas reconheçam tais fenômenos espirituais é, em verdade, uma tarefa árdua.\n\nIsso ocorre porque, em sua essência, a fé é distinta.\n\nE em que consiste essa diferença? Consiste em que nós somos adeptos da fé nos fatos, ao passo que eles são adeptos da fé na lógica.\n\nNo que tange à doença, para nós, basta que ela seja curada, e nada mais. A verdadeira prática da saúde consiste em executar o que nos torna sadios, e cremos que apenas isso é o suficiente.\n\nIsso porque, em todas as coisas, o fato é o elemento primordial, e a lógica não passa de um mero corolário do fato.\n\nTalvez nos expressemos dessa maneira por sermos constantemente confrontados com a realidade, por demais frequente, de doenças que não se curam por meio de tratamentos fundamentados em teorias acadêmicas. Nesse ponto, rogamos pela vossa compreensão.",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "浄霊の原理　10　（治療時代）",
      "title_ptbr": "Princípio do Johrei 10 （治療時代）",
      "pub_idx": 4,
      "publication_title": "結　論",
      "publication_title_ptbr": "Conclusão (結論)",
      "content": "「西洋医学の誤謬と、本療法の効果とは、大略述べた心算であるが、\n\nその帰結として、今少し、述べてみたいのである。\n\n西洋医学における黴菌の研究及び、生理解剖、分析等は、確に、有用であるから、\n\n勿論、飽くまでも、科学的に進歩発達せしむべきものである。\n\nただ私が一大警告を、発せんとする目的は病患の真因と、そうして、治療の誤謬を指摘したい事である。\n\nそれによって、西洋医学が、真の治療を確立し、正しい歩みに入らねばならない事を、望む外、他意無い事である。\n\nそれは、言うまでもなく、治る医術と、天寿を全うし得る、健康法の完成である。\n\n私が常に直接間接に耳にする事であるが、医家がいかに努力をしても、西洋医学では、完全に病気は治らないので、\n\n常に、懊悩を続けているという、告白である。\n\n又、私の門弟の一人が、某医学博士の令嬢（二十歳）の、慢性腹膜炎を、\n\n九日間で治癒し、手首の鶏卵大の、七年間の癌を、四回で治癒したのであるが、\n\nそれへ対して、父なる博士は、驚くかと思いの外、左のごとき、実に味うべき事を、言うたそうである。それはこうである。\n\n「別に驚くには当らない。人間の病気は、人間以上の、神の力なら、治るべきが本当である。\n\n人間の病気を、同じ人間である医師が、治そうとしても、それは決して、治るものではない」との事である。\n\nそうして、その博士は、家族の者には決して、病気へ対して、薬剤を使用しないそうである、それは効かない物を服んでも、無駄であると、言うのである。\n\n又京都に居る、ある医博は、灸治療法を専門にしているとの事で、わざわざ、東京から行く患者もある。\n\nその他、漢方や、民間療法を研究しつつある医家も、すくなくないという事を、よく聞くのである。\n\nこれらの傾向によって察（み）ても最早、西洋医学の、治療における、一大革命期が、来つつあるのである。\n\n本療法についての、科学的説明は、今の所、困難である。\n\nしかしながら、全然、説明し得ない事はないから、概略を述べてみよう。\n\nそれは、一種の、神秘光線の放射である。\n\nただ、その光線は、今日まで学問で知り得なかったものである。\n\nそうして、この光線と、現在行われている、ラジュウムやレントゲン、太陽灯と異る所は、\n\nそれらと比較出来ない程の、有力な、治病効果のある光線である事と、\n\n今一つは、人体を通さなければ応用出来ない、という点である。\n\nしかして、この光線を放射する時、皮下にある膿は、解溶してゆくのである、\n\n又それによって、痛みは眼前に、除去されるのである。\n\nそうして、いかなる深部といえども透過するから、手術でも、除去するのに困難である位置の膿も、\n\n外部からの治療によって、容易に勿論、些かの苦痛も無く、解消されてしまうのである。\n\n恐らく、かかる、不思議なる療法は現代人としては、到底信じ得られない事は、能く判っている。\n\n故に、その真相を知る方法としては、体験以外には、ない事である。\n\nしからば、この神秘なる光線の本体は、何であるかを、説明したいのであるが、\n\n唯心主義者には信じ得られるが、唯物主義者には、信じ難いと思うのである。\n\n何となれば\n\n「観世音菩薩が、病気根絶の本願から、流射され賜う光波で、人間を通す事によって、治病の効果が、挙げられるのである」\n\nこう言えば、現在の社会人は、観世音菩薩などという、\n\nその事だけで、迷信視し、インチキ視するという、懼（おそ）れがあるので、\n\n発表したくはないが、それを言わなければ、真相に触れる事が、出来得ない以上、止むを得ない事である。\n\n私の冀（ねが）うのは、医家が、これを習得され、治療に応用されたい事である。\n\n西洋医学の治療よりも、その効果において、何十倍であるか、量り知れない成績を挙げる事は、断じてあやまりがないのである。\n\n又、なお進んで、医科大学において、応用、研究されなければならないと、思うのである。\n\nそれに関してのすべては、出来得る限り、喜んで、実験に応ずる事を、誓うものである。」　（「明日の医術・新日本医術としての岡田式療病法」より）",
      "content_ptbr": "Creio ter explanado, em linhas gerais, os equívocos da Medicina Ocidental e os efeitos deste método terapêutico, e, como consequência, desejo discorrer um pouco mais sobre o assunto.\n\nA pesquisa sobre micróbios, a anatomia fisiológica, as análises e outros estudos da Medicina Ocidental são, decerto, úteis e, naturalmente, devem continuar a progredir e a se desenvolver cientificamente até as últimas consequências.\n\nContudo, o objetivo pelo qual me proponho a fazer uma grande advertência é o de apontar a verdadeira causa das doenças e, por conseguinte, os enganos no seu tratamento.\n\nCom isso, não tenho outra intenção senão a de almejar que a Medicina Ocidental estabeleça uma terapêutica genuína e enverede pelo caminho correto.\n\nIsso, evidentemente, significa a concretização de uma arte médica que cura e de um método de saúde que permita ao ser humano completar seu tempo de vida celestial.\n\nÉ algo que constantemente ouço, de forma direta ou indireta: a confissão de médicos que, por mais que se esforcem, não conseguem curar completamente as doenças com a Medicina Ocidental e, por isso, vivem em contínua angústia.\n\nAdemais, um de meus discípulos curou, em nove dias, a peritonite crônica da filha (de vinte anos) de um certo doutor em medicina e, em quatro sessões, sanou um câncer do tamanho de um ovo de galinha que ela tinha no pulso há sete anos.\n\nDiante disso, o pai, o referido doutor, ao contrário do que se poderia esperar, não demonstrou espanto, mas teria proferido palavras de profundo significado, como as que se seguem:\n\n«Não há motivo para surpresa. Se for pelo poder de Deus, que está acima do homem, é natural que as doenças humanas sejam curadas. Quando um médico, que é um ser humano, tenta curar as doenças de outro ser humano, ele jamais o consegue.»\n\nDizem que esse doutor jamais utiliza medicamentos para tratar as doenças de seus familiares, pois afirma ser inútil ingerir algo que não surte efeito.\n\nSoube também que, em Quioto, há um doutor em medicina especializado no tratamento por moxabustão, a quem alguns pacientes de Tóquio recorrem propositadamente.\n\nAlém disso, ouço com frequência que não são poucos os médicos que se dedicam à pesquisa da medicina tradicional chinesa e de terapias populares.\n\nA julgar por essas tendências, uma grande era de revolução no tratamento da Medicina Ocidental já se aproxima.\n\nNo momento, é difícil fornecer uma explicação científica sobre este método terapêutico.\n\nContudo, como não é de todo impossível explicá-lo, tentarei apresentar seus contornos gerais.\n\nTrata-se da emissão de um tipo de raio de luz misterioso.\n\nTodavia, é um raio de luz que, até hoje, era desconhecido pela ciência.\n\nA diferença entre este raio de luz e os que são utilizados atualmente, como o rádio, os raios X e a helioterapia, reside em seu poder curativo incomparavelmente superior e, ademais, no fato de que só pode ser aplicado através do corpo humano.\n\nQuando este raio de luz é emitido, o pus localizado sob a pele se dissolve e, com isso, a dor é eliminada instantaneamente.\n\nE, por penetrar até as regiões mais profundas, o pus localizado em áreas de difícil remoção, mesmo por cirurgia, é dissolvido facilmente por meio de um tratamento externo, sem causar, obviamente, o menor sofrimento.\n\nCompreendo perfeitamente que, para o homem moderno, um método terapêutico tão prodigioso seja, provavelmente, algo em que ele de modo algum consegue acreditar.\n\nPortanto, não há outra maneira de conhecer sua verdadeira natureza senão pela própria experiência.\n\nSendo assim, gostaria de explicar qual é a essência deste raio de luz misterioso, mas creio que, embora os espiritualistas possam acreditar, será difícil para os materialistas.\n\nA razão é que:\n\n«São ondas de Luz que Kannon, em Seu voto de erradicar as doenças, graciosamente emana, e que, ao passarem através de um ser humano, produzem o efeito de curar.»\n\nSei que, ao dizer isso, corro o risco de a sociedade atual, apenas por ouvir o nome Kannon, considerar tudo superstição e charlatanismo. Por esse temor, eu preferiria não o revelar, mas, se não o fizer, será impossível tocar na essência da verdade, o que me torna inevitável fazê-lo.\n\nO que almejo é que os médicos aprendam este método e o apliquem em seus tratamentos.\n\nAfirmo categoricamente que obterão resultados dezenas de vezes, ou mesmo incomensuravelmente, superiores aos dos tratamentos da Medicina Ocidental.\n\nAdemais, penso que se deve ir além, e que ele deve ser aplicado e pesquisado nas faculdades de medicina.\n\nNo que a isso concerne, comprometo-me a, na medida do possível, colaborar de bom grado com todas as experimentações.\n\n(De «A Medicina do Amanhã: O Método Terapêutico de Mokichi Okada como a Nova Arte Médica Japonesa»)",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "夜昼転換と浄霊の原理　１",
      "title_ptbr": "Transição da Noite para o Dia e o Princípio do Johrei 1",
      "pub_idx": 0,
      "publication_title": "霊的医術",
      "publication_title_ptbr": "Arte Médica Espiritual (霊的医術)",
      "content": "「私は種々の方面から「昼の世界とは霊主体従の世界である」という事を説いたのである。\n\nこの意味を人体に当嵌める時、病気の根源である毒素とは、肉体に集溜している物質を指すのであるが、この場合、霊体はいかなる状態であるかというに、\n\n肉体の毒素のある部分は、霊体の方にはその部に曇があるのである。\n\nこの意味において、肉体の毒素を解消せんとするには、肉体のみの毒素を排除するといえども、それは一時的であって、時を経て再び毒素は発生するのである。\n\n何となれば、それは霊主体従の法則によるからである。\n\n故に、根本的毒素の排除方法はどうしても霊体の曇を解消しなければならないので、これが治病の目的を完全に達する正しい方法である。\n\nしかるに、今日までのあらゆる療法は肉体を対象となし、肉体のみの毒素を排除又は固める事を以て唯一の方法としているから一時的であって根本的治癒ではない事は勿論で、何よりも再発の言葉がそれを物語っているのである。\n\n右のごとく毒素排除の方法として、医学においては二つの方法しかないのである。\n\n一は固め療法、一は手術によって毒素を除去しようとする。\n\n又民間療法においては、電気又は光線療法等によって固めるか、あるいは灸によって火傷させて膿を集溜排除せしむる等の方法である。\n\nしかるに、本療法においては、霊体の曇を解消するのを根本とする。\n\nその方法としては、施術者の手指から、火素が主である一種の霊波を放射させるのである。\n\nその霊波を私は仮に神秘線と名付けておこう。\n\nそうしてこの神秘線なる光線は何人といえどもある程度の量を有しているのである。\n\nというよりも、その光線はこの地球上の空間否霊界に無限に遍満しているのである。\n\nここで、知っておかねばならない事は、右のように霊波によって曇を解消するという治病法は、なぜ今日まで誰もが発見なし得なかったかというに、それはさきに述べた通り夜の世界であったが為である。\n\n即ち、夜の世界は暗であって、光としては月光の程度であるから、治病力即ち曇を解消すべき程の神秘線を得る事は不可能であったからである。\n\n勿論、全然無い訳ではなかった。\n\nその例として一部の宗教家、行者等が治病法を行い、ある程度の効果はあったので、\n\nその宗教や教組をして相当の名を成さしめた事は、世人のよく知る所である。\n\nしかしながら、月光では水素が主であるから、治病力はある種の病気に限られ、又ある期間だけの効果に過ぎなかったのである。\n\nそれは月光は水素的冷性であるから固め療法となるからである。\n\nしかるに、この日本医術においては火素が主であるから、いかなる毒結も溶解するので偉効を奏する訳である。\n\n故に、私の治病法発見の根本動機としては、夜の世界が昼の世界に転換せんとする事を知り得た事と、昼の世界は火素の分子が増量するので、\n\nその火素を人体に集中透過さすにおいて、強力なる治病光線が生れ、患部に放射せしむるにおいて偉大なる治病効果を現わすという事の二つに外ならないのである。\n\nここで、断わっておきたい事は、かような事は宗教的に思われ易いという事であって、昔からキリストや一宗の開祖等が行った事に類似しているのであるが、私は飽くまで宗教化されないようにしたいのである。\n\n何となれば宗教的に行う場合、必ず社会から迷信視せられるからである。\n\nそれは今日まで、幾多の人々が迷信邪教に煩わされ不幸に陥った例があまりにも多いと共に、当局においても、その弊害を防止すべく厳重な取締を執っている事である。\n\n又神仏基その他あらゆる宗教の信者が病患に悩まされつつも、宗教的分子がいささかにてもある場合受療に躊躇するという点もあろうからである。\n\n又宗教とすれば、さきに説いたごとく、信仰という自力観念の援助によって、治病効果を挙げるという事になるから、実は治病力が薄弱であるという事を告白する訳である。\n\nこの事は医学においてもある程度ある事は否めない。\n\n例えば医学博士の称号とか、大学教授、大病院の院長、その専門の権威、上流階級の主治医等の故を以て、患者は受療以前に相当の崇敬と信頼の観念をもつべきは勿論であるから、\n\nその観念の力がある程度の効果を加える事は当然であって、宗教に対する信仰的観念と共通の点がないとはいえないであろう。\n\nしかるに、私の医術においては、右のごとき観念の援助は更に要らないのであるから、宗教化するという必要がないのみか、前述のごとき幾多の不利があるのである。\n\n故に私は飽くまで科学を以て自認し、科学として世に問わんとするのである。\n\n即ち未来の科学、最尖端科学として、日本人によって創始せる世界的医術たらしめん事を期するものである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "Eu tenho exposto, sob diversos aspectos, que o Mundo do Dia é o mundo em que o espírito é o primordial e a matéria, o seu subordinado.\n\nAo aplicarmos este princípio ao corpo humano, as toxinas, que são a origem fundamental da doença, referem-se à substância acumulada no corpo físico. Neste caso, indaga-se em que estado se encontra o corpo espiritual.\n\nNas partes do corpo físico onde há toxinas, existem máculas correspondentes no corpo espiritual.\n\nNeste sentido, para se eliminar as toxinas do corpo físico, ainda que se expilam apenas as toxinas da matéria, o efeito é meramente temporário, e, com o passar do tempo, elas tornam a surgir.\n\nIsto porque tudo se rege pela lei de que o espírito é o primordial e a matéria, o seu subordinado.\n\nPortanto, o método para a eliminação fundamental das toxinas requer, impreterivelmente, a dissolução das máculas do corpo espiritual, sendo esta a via correta para se alcançar plenamente o objetivo da cura.\n\nContudo, todas as terapias até hoje existentes têm o corpo físico como alvo, adotando como único método a eliminação ou a solidificação de suas toxinas. Evidentemente, seus efeitos são temporários e não constituem uma cura fundamental, o que é, acima de tudo, atestado pelo termo \"recidiva\".\n\nConforme o exposto, como método de eliminação de toxinas, a medicina dispõe de apenas duas abordagens.\n\nUma é a terapia de solidificação; a outra busca remover as toxinas por meio da cirurgia.\n\nJá as terapias populares utilizam métodos como a solidificação por meio de eletroterapia ou fototerapia, ou ainda a moxabustão, que provoca queimaduras para que o pus se acumule e seja expelido.\n\nEntretanto, esta terapia tem como princípio fundamental a dissolução das máculas do corpo espiritual.\n\nO método consiste em fazer com que o ministrante irradie, das pontas dos dedos, um tipo de onda espiritual cujo componente principal é o Elemento Fogo.\n\nA essa onda espiritual, denominá-la-ei, provisoriamente, raios místicos.\n\nE esses raios, denominados raios místicos, qualquer pessoa os possui em certa medida.\n\nOu melhor, esses raios preenchem infinitamente o espaço sobre a Terra — não, na verdade, o Mundo Espiritual.\n\nAqui, é preciso compreender por que um método de cura que dissolve as máculas por meio de ondas espirituais, como o supracitado, não pôde ser descoberto por ninguém até hoje. A razão, conforme mencionei, é que vivíamos no Mundo da Noite.\n\nIsto é, o Mundo da Noite era de trevas, e sua luz equivalia à da Lua; por conseguinte, era impossível obter raios místicos com poder de cura suficiente para dissolver as máculas.\n\nEvidentemente, não era de todo inexistente.\n\nComo exemplo, alguns religiosos e ascetas praticavam métodos de cura que alcançavam certo grau de eficácia, o que fez com que suas religiões e seus fundadores obtivessem considerável renome, fato este bem conhecido por todos.\n\nTodavia, como a luz lunar tem como componente principal o Elemento Água, seu poder de cura se restringia a certos tipos de doença e seu efeito não passava de temporário.\n\nIsso ocorre porque a luz lunar, sendo de natureza fria e aquosa, torna-se uma terapia de solidificação.\n\nEntretanto, nesta Arte Médica Japonesa, o Elemento Fogo é o principal; por essa razão, ela dissolve quaisquer nódulos de toxinas, produzindo efeitos notáveis.\n\nPortanto, a motivação fundamental para a minha descoberta resume-se a dois pontos: o primeiro foi o fato de eu ter podido tomar conhecimento da iminente transição do Mundo da Noite para o Mundo do Dia; o segundo, o de que, no Mundo do Dia, as partículas do Elemento Fogo aumentam e, ao concentrá-las e transmiti-las através do corpo humano, nascem poderosos raios de cura que, irradiados sobre a parte afetada, manifestam um extraordinário efeito curativo.\n\nNeste ponto, desejo esclarecer que tal prática é facilmente considerada de natureza religiosa, por sua semelhança com os atos praticados desde a antiguidade por Cristo e por fundadores de diversas religiões. Contudo, desejo, a todo custo, evitar que ela seja transformada em religião.\n\nA razão é que, se for praticada como religião, será invariavelmente vista pela sociedade como superstição.\n\nIsso se deve não só aos inúmeros exemplos, até os dias de hoje, de pessoas que foram atormentadas por superstições e religiões heréticas e caíram em desgraça, mas também ao fato de as próprias autoridades exercerem rigorosa fiscalização a fim de prevenir seus malefícios.\n\nAdemais, haveria o fato de que os fiéis do Xintoísmo, do Budismo, do Cristianismo e de todas as demais religiões, ainda que atormentados por enfermidades, hesitariam em receber o tratamento caso este contivesse o mais ínfimo elemento religioso.\n\nAlém disso, se fosse uma religião, conforme expliquei, o efeito curativo seria alcançado com o auxílio do conceito de força própria, ou seja, a fé, o que, na verdade, equivaleria a confessar que o poder de cura é débil.\n\nÉ inegável que isso também ocorre, em certa medida, na medicina.\n\nPor exemplo, por razões como o título de Doutor em Medicina, a posição de professor universitário, de diretor de um grande hospital, a reputação de autoridade em sua especialidade ou de médico particular da alta sociedade, é natural que o paciente, antes mesmo de receber o tratamento, nutra um considerável sentimento de reverência e confiança. É natural, portanto, que a força desse sentimento acrescente certo grau de eficácia ao tratamento, e não se pode negar que haja nisso pontos em comum com o sentimento de fé em relação a uma religião.\n\nEntretanto, em minha arte médica, o auxílio de tais sentimentos, como os supracitados, é de todo desnecessário. Assim, não apenas inexiste a necessidade de transformá-la em religião, como também haveria as inúmeras desvantagens já mencionadas.\n\nPor conseguinte, eu a reconheço, obstinadamente, como ciência e é como ciência que desejo apresentá-la ao mundo.\n\nIsto é, como a ciência do futuro, a ciência de vanguarda, almejo que ela se torne uma arte médica de alcance mundial, fundada por um japonês.",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "夜昼転換と浄霊の原理　１",
      "title_ptbr": "Transição da Noite para o Dia e o Princípio do Johrei 1",
      "pub_idx": 1,
      "publication_title": "夜と昼",
      "publication_title_ptbr": "A Noite e o Dia (夜と昼)",
      "content": "「以上のごとく、最近までは夜の世界であったから、あらゆる文化は夜の文化であった。\n\n即ち月の文化、水の文化、体的文化、右の文化、緯（よこ）の文化であった。\n\nそれが漸次昼の文化となりつつある事で、それは太陽の文化、火の文化、霊的文化、左の文化、経（たて）の文化となるのである。\n\n従って、体的人種である白人が形成した文化が、西方から東方へ向って侵漸した事は、それは逆であった。\n\nしかるに今度は黄色人種である太陽の民族が創成した文化が西漸する時になったのでそれが正しい法則である。\n\nそれについての私の発見をこれから順次説くのであるが、まず夜の世界と昼の世界について別の方面から解剖してみよう。\n\n最近の科学における電子論即ちミクルトンとエレクトンの運動などはかなりの所まで進んできている。\n\n又光の微粒とその運動や、音の電波等についても、ある点までは開明されたのであるが、私はそれらより一層深く説こうとするのである。\n\nそれは電子よりも一層微なるもの仮に霊子と名付ける元素である。\n\nこの霊子は非常の速さを以て渦を巻いている。\n\nその渦の捲き方は、夜の世界即ち暗においては右進左退であり、昼の世界即ち光においては左進右退である。\n\nこの理によって水は右進であり、火は左進である。\n\nそうして右進左退は遠心的運動となり、その結果は分裂となるのである。\n\n又左進右退は右と反対で求心的のそれとなり、統一となるのである。\n\nこれを卑近の例をもって判り易くいえば、時計のゼンマイは左進によって捲かれ右進によって解かれるのである。\n\n又鍵は左進によって締（しま）り右進によって開かれるのである。\n\n又　炭団（たどん）は左進によれば丸まるが、右進では崩壊するのである。\n\n故に右進左退の結果は分裂となるので、思想的には個人主義となり利己主義となり民主主義となり、なお進んで共産主義となり、政治的には多数決となり、下剋上的となり、経済的には自由競争を生み、すべての法規はその条文が益々繁雑化するのである。\n\n又右と両様に医学上においても極端に分裂して内科・外科・婦人科・小児科・脳神経科・整形外科・泌尿科何々等々、益々専門的にその科目を増してゆくのである。\n\n従って、療法においても服薬注射は固より、ラジウム・レントゲン・紫外線・赤外線・不可視線、いわく何々等いよいよその数を増し、\n\nその他電気・磁気・温熱・鍼灸・温灸等は固より、民間療法においても幾十幾百の種類があるか分らない程である。\n\n従って、病気の種類においても益々殖えつつある事は周知の事実である。\n\n故に今仮りに一人で脳病・眼病・中耳炎・胃病・皮膚病の五種の病に罹ったとする。\n\nこれを別々の専門家へ行く事は到底不可能であるから綜合病院即ち大学等の大病院へ行くとする。\n\nしかるに朝早く行ったとしても、一科目について少くとも二、三時間ないし半日はかゝるであろう。\n\n故に、一日がかりで二科か三科目だけの診療がやっとであろうから、五種の病気では一回だけの診療に二、三日はかゝるであろう。\n\n故に、大抵の病人は奔命に疲れて、病気によってはその為に増悪する場合もあろう。\n\n実に馬鹿馬鹿しい限りである。\n\nこれは近来よく唱える説であるが、西洋医学の対症療法は部分的加療であるから間違っている。\n\n元々人体機能はそれぞれ相互関係によって生命を保っているのであるから、一局部の病気といえども、全体的加療でなくては効果は薄く、正しい療法とはいえないという事で、これは全く真理である。\n\nしかるに、本医術においてもそうであって、根本療法である以上、全体的に病原を発見しそれを衝くのである。\n\n例えば、前頭部頭痛の場合はその部だけ治療しても効果は薄いのであって、病原は実は頸部淋巴腺の浄化熱の為である。\n\n従って、頸部淋巴腺を施術すれば、前頭部に施術を行わなくともよく治癒するのである。\n\n又後頭部の頭痛はその原因が延髄部毒結の浄化熱の為であるから、その部とその部の根原である腎臓の治療によらなければ奏効しないのである。\n\n又近眼及び乱視は、後頭部、延髄付近の固結が原因であり、鼻のつまりは延髄部及び背面腎臓部であり、そこの毒素溶解によって快癒するのである。\n\n又皹（ひび）、霜焼、ひょう疽等のごとき手指の疾患は、その局部のみでは効果薄く、肱より手首までの間に根原である毒結があるから、それを溶解する事によって根本的に治癒するのである。\n\n又手の甲の疾患は肱と腕の上末端との間に根原があるので、それを治療する事によって全治するのである。\n\n又足部の疾患もそれと同様である。\n\n次に私は以前歯痛を治癒すべく、その局部を施術したところ一時的効果はあったが、また痛み出したので頸部淋巴腺を施術した所、一旦治癒したが翌日また痛むのである。\n\n従って頸部淋巴腺の筋を下方へ辿って胸部を施術したところ、一旦治癒したがまた翌日痛み始めたので、今度は又下方へ向って施術探査しつつ、ついに盲腸部までに及んだのである。\n\nそこで初めて判った。\n\nそれはこの人は盲腸を数年前手術したので、その際の薬毒が固結しており、それが歯齦（はぐき）から排除されようとして運動を起したのであるから、盲腸部を施術したところ、今度は完全に治癒したのである。\n\n歯痛の原因が盲腸部にあろうとは、これは夢にも思えない事であろう。\n\nこれらによってみても局部的対症療法が、いかに誤りであるかという事を知るであろう。\n\nそうして夜の文化の分裂作用は、あらゆる部面においても微に入り細に渉ってますます末梢的になりつつあるのである。\n\nしかるに昼の文化はこの反対であるから、統合と単一化即ち一元化となる事で、中心に帰一する事である。\n\nそれが今日何人の眼にも映じつゝある所の世界的大転換の真相である。\n\n視よ、世界のあらゆる国家は漸次分裂から統合に向っているではないか。\n\n彼のヨーロッパ諸国は独伊に、亜細亜は日本に統一されつゝあり、思想においても全体主義となり、国民全部が国家が指示する単一目標に向って統合前進する。\n\nそれが為個人の自由は制限され、利己主義は許されなくなって来たのである。\n\n又政治的には幾つもの政党は解消されてしまって、日本は翼賛政治の下に一元化されんとし、独逸はナチス、伊太利はファッショというように、求心的一元化されてしまったのである。\n\n又経済的には中小商工業者は漸次整理統合されつゝあり、農業においても鉱業においても、その他重要物資は政府管理の下に置かれるようになった事も勿論一元化の表われである。\n\nかようにあらゆる部面においては、着々夜の文化が清算され、昼の文化に転換せんとしつゝあるに拘わらず、独り医学のみは旧態依然として分裂作用そのままが持続しつつあるのである。\n\nしかしながら実はこの部面においてもすでに黎明は近づきつゝある事である。\n\nその何よりの表われとして、私の創成したこの日本医術が生れんとしている事である。\n\nこの日本医術においては、一人の患者で五種も六種もの病気をもっている者といえども、施術者一人で全部を治療し、全部が次々治癒してゆく事である。\n\n全く一元的療法でなくて何であろう。\n\nそうしてその原理は、霊を以て霊を治癒するのであるから、白人創成の唯物的方法とは反対で、全く東洋的否日本的唯心的方法である。\n\n右の意味において、好むと好まざるとに関わらず、唯物的分裂化の西洋医学にも、清算の前夜が迫りつつあるのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "Conforme o exposto, até recentemente, vivíamos no Mundo da Noite; por conseguinte, toda cultura era uma cultura da noite.\n\nIsto é, era a cultura da Lua, a cultura da Água, a cultura corpórea, a cultura da direita, a cultura horizontal.\n\nEsta está se transformando gradualmente na cultura do Dia, que se tornará a cultura do Sol, a cultura do Fogo, a cultura espiritual, a cultura da esquerda, a cultura vertical.\n\nPor conseguinte, o fato de a cultura formada pelos brancos, a raça corpórea, ter se infiltrado gradualmente do Ocidente para o Oriente, foi uma inversão da ordem natural.\n\nAgora, contudo, chegou o tempo em que a cultura criada pelo povo do Sol, a raça amarela, avançará para o Ocidente, e esta é a lei correta.\n\nDoravante, exporei sequencialmente minhas descobertas a esse respeito, mas, primeiramente, analisemos o Mundo da Noite e o Mundo do Dia sob outra perspectiva.\n\nOs estudos recentes da ciência sobre a teoria dos elétrons, ou seja, o movimento de mícrons e elétrons, alcançaram um progresso considerável.\n\nTambém sobre as micropartículas de luz e seu movimento, e sobre as ondas eletromagnéticas do som, certos pontos foram elucidados; no entanto, pretendo expor algo ainda mais profundo.\n\nTrata-se de um elemento ainda mais sutil que o elétron, ao qual denomino provisoriamente de partícula espiritual.\n\nEssa partícula espiritual gira em vórtice com uma velocidade extraordinária.\n\nA forma como esse vórtice gira é, no Mundo da Noite, ou seja, na escuridão, um avanço pela direita e recuo pela esquerda; no Mundo do Dia, ou seja, na luz, é um avanço pela esquerda e recuo pela direita.\n\nPor este princípio, a água avança pela direita, e o fogo avança pela esquerda.\n\nAssim, o avanço pela direita e recuo pela esquerda torna-se um movimento centrífugo, cujo resultado é a divisão.\n\nJá o avanço pela esquerda e recuo pela direita é o oposto, tornando-se um movimento centrípeto, que resulta na unificação.\n\nPara explicar de forma mais acessível, com um exemplo trivial, a corda de um relógio é enrolada com um movimento para a esquerda e desenrolada com um movimento para a direita.\n\nUma chave tranca ao ser girada para a esquerda e abre ao ser girada para a direita.\n\nAdemais, um briquete de carvão se forma ao ser enrolado para a esquerda, mas se desfaz ao ser enrolado para a direita.\n\nPortanto, como o resultado do avanço pela direita e recuo pela esquerda é a divisão, no campo ideológico, surgem o individualismo, o egoísmo, a democracia e, indo além, o comunismo; na política, advém a regra da maioria e a subjugação dos superiores pelos inferiores; na economia, nasce a livre concorrência, e todos os códigos de leis têm seus artigos tornados cada vez mais complexos.\n\nDe maneira análoga, também na medicina ocorre uma divisão extrema em medicina interna, cirurgia, ginecologia, pediatria, neurologia, ortopedia, urologia e tantas outras, aumentando cada vez mais o número de especialidades.\n\nConsequentemente, no campo terapêutico, além de medicamentos e injeções, o número de métodos aumenta incessantemente, como rádio, raios X, raios ultravioleta, raios infravermelhos, raios invisíveis e assim por diante.\n\nAdemais, além de eletricidade, magnetismo, termoterapia, acupuntura, moxabustão, etc., mesmo entre as terapias populares, há tantas dezenas ou centenas de tipos que é impossível contá-las.\n\nPor conseguinte, é fato notório que o número de tipos de doenças também está em constante crescimento.\n\nSuponhamos, então, que uma pessoa sofra de cinco enfermidades simultaneamente: uma doença cerebral, uma doença ocular, otite média, uma doença gástrica e uma dermatose.\n\nComo seria praticamente impossível consultar especialistas distintos para cada uma, a pessoa recorreria a um hospital geral, como um hospital universitário ou outra grande instituição.\n\nContudo, mesmo que chegasse cedo, levaria no mínimo de duas a três horas, ou até meio dia, para cada especialidade.\n\nPortanto, em um dia inteiro, mal conseguiria ser consultada em duas ou três especialidades, de modo que, para as cinco enfermidades, uma única rodada de consultas levaria de dois a três dias.\n\nPor isso, a maioria dos doentes se esgota com essa correria e, dependendo da enfermidade, seu estado pode até mesmo se agravar por essa razão.\n\nÉ o cúmulo do absurdo.\n\nEsta é uma teoria frequentemente defendida nos últimos tempos: a terapia sintomática da medicina ocidental está equivocada, por ser um tratamento parcial.\n\nOriginalmente, as funções do corpo humano mantêm a vida por meio de suas inter-relações; portanto, mesmo uma doença localizada em uma única parte, se não for tratada de forma integral, terá pouco efeito e não pode ser considerada uma terapia correta. Isso é a mais pura verdade.\n\nCom esta arte médica, ocorre o mesmo: por ser uma terapia fundamental, ela descobre a causa da doença de forma integral e a atinge.\n\nPor exemplo, no caso de uma cefaleia frontal, tratar apenas essa região tem pouco efeito, pois a causa patogênica é, na verdade, a febre purificadora dos gânglios linfáticos cervicais.\n\nPortanto, ao se ministrar o tratamento nos gânglios linfáticos cervicais, a cura se dá de forma eficaz, mesmo sem aplicá-lo na região frontal.\n\nJá a cefaleia occipital tem como causa a febre purificadora decorrente do acúmulo de toxinas no bulbo raquidiano; logo, o tratamento não surtirá efeito se não for aplicado nessa região e nos rins, que são a sua origem.\n\nA miopia e o astigmatismo, por sua vez, são causados por um enrijecimento na região occipital, próximo ao bulbo raquidiano. A congestão nasal tem origem no bulbo raquidiano e na região dorsal dos rins, sendo curada pela dissolução das toxinas ali localizadas.\n\nAdemais, afecções dos dedos, como fissuras, frieiras e paroníquia, se tratadas apenas localmente, têm pouco efeito, pois a causa-raiz, um acúmulo de toxinas, encontra-se entre o cotovelo e o pulso. A cura fundamental ocorre com a dissolução desse acúmulo.\n\nAs afecções do dorso da mão, por sua vez, têm sua origem entre o cotovelo e a extremidade superior do braço, e o tratamento dessa área leva à cura completa.\n\nO mesmo se aplica às afecções dos pés.\n\nCerta vez, para curar uma dor de dente, ministrei o tratamento na área afetada e obtive um efeito temporário, mas a dor retornou. Então, tratei os gânglios linfáticos cervicais, e a dor cessou, mas voltou a se manifestar no dia seguinte.\n\nSeguindo o trajeto dos gânglios linfáticos cervicais para baixo, tratei a região torácica, e a dor novamente cessou, apenas para retornar no dia seguinte. Desta vez, continuei a investigação terapêutica para baixo, até finalmente alcançar a região do apêndice.\n\nFoi então que compreendi.\n\nEssa pessoa havia passado por uma cirurgia de apêndice anos antes, e as toxinas medicamentosas daquela ocasião haviam se solidificado. Elas estavam iniciando um movimento para serem expelidas através da gengiva. Ao ministrar o tratamento na região do apêndice, a cura, desta vez, foi completa.\n\nQuem poderia sequer sonhar que a causa de uma dor de dente estaria na região do apêndice?\n\nPor meio desses exemplos, pode-se compreender quão equivocada é a terapia sintomática e localizada.\n\nE assim, a ação divisora da cultura da noite, em todos os âmbitos, penetra nos mínimos detalhes, tornando-se cada vez mais periférica.\n\nA cultura do Dia, contudo, é o oposto, resultando em integração e unificação, ou seja, em uma centralização que converge para um único ponto.\n\nEssa é a verdadeira natureza da grande transição mundial que hoje se reflete aos olhos de todos.\n\nVede! Todas as nações do mundo não estão gradualmente caminhando da divisão para a integração?\n\nAs nações da Europa estão sendo unificadas sob a Alemanha e a Itália, e as da Ásia, sob o Japão. No campo ideológico, prevalece o totalitarismo, e todo o povo avança de forma integrada em direção a um objetivo único, indicado pelo Estado.\n\nPor essa razão, a liberdade individual é restringida, e o egoísmo deixou de ser tolerado.\n\nNo âmbito político, os diversos partidos foram dissolvidos, e o Japão busca se unificar sob o sistema de governo da Associação de Apoio ao Regime Imperial, enquanto a Alemanha, com o Nazismo, e a Itália, com o Fascismo, já se unificaram de forma centrípeta.\n\nNo campo econômico, os pequenos e médios comerciantes e industriais estão sendo gradualmente reorganizados e integrados. O fato de que, tanto na agricultura quanto na mineração, os bens essenciais passaram a ser colocados sob controle governamental é, evidentemente, uma manifestação dessa unificação.\n\nDessa forma, embora em todos os âmbitos a cultura da noite esteja sendo firmemente liquidada e convertida na cultura do Dia, somente a medicina permanece inalterada, perpetuando a mesma ação divisora.\n\nContudo, na verdade, também nesse campo a alvorada já se aproxima.\n\nA maior prova disso é o iminente nascimento desta Arte Médica Japonesa que eu criei.\n\nNesta Arte Médica Japonesa, mesmo um paciente que possua cinco ou seis enfermidades é tratado em sua totalidade por um único terapeuta, e todas as doenças são curadas sucessivamente.\n\nO que seria isto, senão uma terapia verdadeiramente monista?\n\nE seu princípio é curar o espírito por meio do espírito; portanto, é o oposto do método materialista criado pelo homem branco, sendo um método puramente oriental — ou melhor, japonês — e espiritualista.\n\nNesse sentido, quer se queira, quer não, a véspera da liquidação também se aproxima para a medicina ocidental, materialista e fragmentária.\n\n(De “A Medicina do Amanhã, Terceira Parte”)",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "夜昼転換と浄霊の原理　１",
      "title_ptbr": "Transição da Noite para o Dia e o Princípio do Johrei 1",
      "pub_idx": 2,
      "publication_title": "善主悪従",
      "publication_title_ptbr": "O Bem é Principal, o Mal é Secundário (善主悪従)",
      "content": "「右進左退である夜の世界が唯物的文化を生んだのであるから、一切を物質によって解決せんと意図した西洋思想も止むを得ない当然の帰結であった。\n\nそれが今日までの科学であるから、人間を唯物的に、他の動物と同様に取扱われたのであった。\n\nこの意味において、西洋医学は、人間医学ではなく動物医学である訳である。\n\nそうして右進と左進を善悪に区別するとすれば、右は悪であり左は善である。\n\nそれは物質を主とすれば悪となり、精神を主とすれば善となるからである。\n\n従って、右進左退の文化が持続するにおいてはどうしても悪魔的となり、弱肉強食とならざるを得ないのである。\n\n弱小民族を虐げて自国のみ富強を誇った白人文化をみれば肯かるるであろう。\n\nそうして彼の西洋医学が死体を解剖し、手術によって肉を切り血を出ださせ、注射によって肉を破り痛苦を与える等、悪魔的残虐性を多分にもつ方法を執るのも、そうした意味からであろうと想うのである。\n\n又西洋医学を進歩発達させたと称せらるる大医学者はほとんどが猶太（ユダヤ）人である事である。\n\n故に、西洋医学へ対して猶太医学という人もあるのである。\n\nそうしていよいよ昼の世界に転換するとすれば、右の反対である現象が起るのは当然である。\n\n即ち左進は善に属する以上、精神的にならざるを得ないのである。\n\nその結果として一切が唯心的方向に進んでゆく。\n\n故に、近き将来において霊的科学が生れるであろう事も勿論である。\n\n否すでに生れているといってもよいであろう。\n\nそれは私の創成したこの医術は霊的科学であり、動物医学ではなく人間医学であり、唯心的療法であるからである。\n\n悪魔的残虐行為とはおよそ反対であって、実に人類愛的医術である。\n\n従って、右進左退の文化が左進右退的文化になるという事は、悪主善従の世界が、善主悪従の世界になるという事である。\n\n弱肉強食の世界が道義的世界になるということである。\n\n私は、今一つ別の方面を観てみよう。\n\nそれはあらゆる部面における悪が清算されつつある事である。\n\n視よ、国際的にはアングロサクソンのマクワベリズム（マキャヴェリズム）的功利主義が清算されつつあり、\n\n我日本においても、近時政治家を初め指導階級のすべては、従来に見ざる真面目さであり、国民の思想も行動も国家の利害を主とし、一頃の自由主義思想は全く影を潜めてしまった。\n\n又商業者等も利潤追求本位が公益優先本位となり、商品の原価と利潤は旧体制の頃の秘密主義は許されなくなって公開的となり、\n\n教育は個人の優越欲や立身出世の目的は第二義的となり、あらゆる出版物も映画も演芸も、低劣や頽廃的のものは許可されなくなり\n\n総ての贅沢は制限される・・・というようになってきたのである。\n\nこれを要するに、一言にしていえば一切の悪と秘密と利己が不可能となって、公正明朗なる道義的新世界が生れんとしつつある相貌である。\n\n全く右進左退の世界が左進右退の世界に転換せんとする姿でなくて何であろう。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "Sendo o Mundo da Noite, de avanço pela direita e retrocesso pela esquerda, o que deu origem à cultura materialista, o pensamento ocidental, que intencionava solucionar tudo por meio da matéria, foi uma consequência natural e inevitável.\n\nSendo essa a ciência até os dias de hoje, o ser humano foi tratado de forma materialista, de maneira análoga aos demais animais.\n\nNesse sentido, a medicina ocidental não é uma medicina humana, mas, sim, uma medicina veterinária.\n\nDessa forma, se distinguirmos o avanço pela direita e o avanço pela esquerda em bem e mal, a direita é o mal, e a esquerda é o bem.\n\nIsso ocorre porque, quando se prioriza a matéria, resulta-se no mal, e, quando se prioriza o espírito, resulta-se no bem.\n\nConsequentemente, na perpetuação de uma cultura de avanço pela direita e retrocesso pela esquerda, torna-se inevitavelmente demoníaca, e não há como evitar que se torne a lei do mais forte.\n\nIsso pode ser constatado ao observarmos a cultura do homem branco, que oprimiu os povos fracos e pequenos para exaltar unicamente a riqueza e o poderio de sua própria nação.\n\nCreio ser por essa mesma razão que a referida medicina ocidental adota métodos que contêm grande crueldade demoníaca, como dissecar cadáveres, cortar a carne e fazer jorrar o sangue por meio de cirurgias, e perfurar a carne e infligir dor por meio de injeções.\n\nAdemais, os grandes médicos a quem se atribui o progresso e o desenvolvimento da medicina ocidental são, em sua maioria, judeus.\n\nPor isso, há também quem se refira à medicina ocidental como medicina judaica.\n\nE agora, com a transição iminente para o Mundo do Dia, é natural que ocorram os fenômenos opostos.\n\nIsto é, visto que o avanço pela esquerda pertence ao bem, é inevitável que se torne espiritual.\n\nComo resultado, tudo avançará em uma direção espiritualista.\n\nPor conseguinte, é evidente que, em um futuro próximo, uma ciência espiritual surgirá.\n\nAliás, poder-se-ia dizer que ela já nasceu.\n\nIsso porque esta arte médica por mim criada é uma ciência espiritual; não é uma medicina veterinária, mas, sim, uma medicina humana, e uma terapia espiritualista.\n\nÉ o oposto absoluto dos atos de crueldade demoníaca, sendo, em verdade, uma arte médica de amor à humanidade.\n\nPortanto, a transição de uma cultura de avanço pela direita e retrocesso pela esquerda para uma cultura de avanço pela esquerda e retrocesso pela direita significa a passagem de um mundo onde o mal predomina e o bem o segue para um mundo onde o bem predomina e o mal o segue.\n\nSignifica que o mundo da lei do mais forte se tornará um mundo de moralidade e justiça.\n\nGostaria agora de analisar outro aspecto.\n\nTrata-se do fato de que o mal em todas as esferas está sendo purificado.\n\nVede: no âmbito internacional, o utilitarismo maquiavélico anglo-saxão está sendo purificado.\n\nTambém em nosso Japão, recentemente, toda a classe dirigente, a começar pelos políticos, demonstra uma seriedade jamais vista; o pensamento e a conduta do povo priorizam os interesses da nação, e o pensamento liberalista de outrora desapareceu por completo.\n\nOs comerciantes, por sua vez, deixaram de visar primordialmente ao lucro para priorizar o bem público; o custo de produção e o lucro das mercadorias não mais admitem o secretismo do antigo regime, tornando-se públicos.\n\nNa educação, o desejo de superioridade individual e o objetivo de ascensão social tornaram-se secundários; em todas as publicações, filmes e espetáculos, deixaram de ser permitidos aqueles de natureza inferior ou decadente.\n\nTodo o luxo passou a ser restringido.\n\nEm suma, para dizer em uma só palavra, é a fisionomia de um novo mundo moral, justo e transparente, prestes a nascer, no qual todo o mal, o segredo e o egoísmo estão se tornando impossíveis.\n\nO que mais poderia ser senão a imagem do Mundo de avanço pela direita e retrocesso pela esquerda prestes a se converter no Mundo de avanço pela esquerda e retrocesso pela direita?",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "夜昼転換と浄霊の原理　１",
      "title_ptbr": "Transição da Noite para o Dia e o Princípio do Johrei 1",
      "pub_idx": 3,
      "publication_title": "夜昼転換",
      "publication_title_ptbr": "Transição da Noite para o Dia (夜昼転換)",
      "content": "「私は約二十数年間にわたって治療した患者は無慮数万人に上ったであろう。\n\nその体験から得た結論は一言にしていえば「病気の原因は薬剤である」という事である。\n\nあらゆる病患の原因を探求すればする程、ことごとく薬剤ならざるはないのである。\n\nもし人類がこれに目覚めない限り、いつかは滅亡に至るべき事は一点の疑う余地はない。\n\nかくのごとく恐るべき薬剤を救世主のごとく信頼し、随喜し、しらずしらずの間に弱体化し、生命を短縮させるというのであるから「愚かなる者よ汝の名は文化人なり」と言うもあえて過言ではあるまい。\n\n戦争も飢餓も、薬剤に比ぶれは物の数ではない。\n\nかくいう私の言葉は余りに極端であるかも知れない。\n\nしかし私はそうはおもわない。\n\nただ私がはっきり知った事実ありのまま、いささかの誇張もなくのべたまでである。\n\nそうして私が最も不思議に思う事は世界において最高度の文明国といわれる国がこの事にいまだ気の付かない事である。\n\n原子爆弾の原理は発見し得ても医学の誤謬は発見し得られない事である。\n\n戦争犯罪者とは誤れる国家主義によって他国を侵略し他民族を殺戮したところの許すべからざる徒輩である事はいうまでもないが、\n\n彼等の罪悪はある一定期間だけであって、その野望は遂に打ち砕かれるに到る事は吾々が現に今みつつあるところである。\n\nしかるに医学のそれは数千年前からの持続的罪悪であるが、その事に気付かないばかりかかえって医学とは聖なる職業であり仁術でさえありと思惟する観念に重大性がある。\n\nまたこうも言えると思う。\n\nそれは人知の発達程度が医学の誤謬を発見するまでには至っていない事である。\n\nしかしながらこれには理由がある。それは次に説く事によって読者は諒解するであろう。\n\n霊界と現界との関係については前項に説いたごとく、現界のあらゆる事象は霊界の移写であるとして、ここに霊界においては、最近に至って一大転換の起こりつつある事で、それを知る事によってのみすべては判明するのである。\n\n本来天地間あらゆる森羅万象は、さきに説いたごとく、霊界と現界との両面の活動によって生成し化育し、破壊し創造しつつ、限りなき発展を遂げつつあるのであるが、\n\nこれを大観すれば無限大なる宇宙であると共に、無限微の集合体である所の物質界でもある。\n\nそれが極まりなき転変によって、停止する所なき文化の進歩発展がある。\n\nそうして心を潜めこれを静かにかんがうる時、宇宙意志すなわち神の目的とその意図を感知しない訳にはゆかないであろう。\n\nそうして一切に陰陽明暗あり、夜昼の区別がある。\n\nまた春夏秋冬の変化や万有の盛衰を見る時、人生にもよく当てはまるのである。\n\nまた総てにわたって大中小の差別あり、これを時に当てはめる時、すなわち一日に昼夜の別あるごとく、実は一年にも十年にも百年、千年、万年にも昼夜の別があるのである。\n\nしかしながらこれは霊界での事象で、現界においては一日の昼夜のみ知り得るに過ぎないのである。\n\nこの理によって、今や霊界においては何千年目か何万年目かに当然来たるべき、昼夜の切り替え時が来たのである。\n\nこれは重要時であって、この事を知らない限り本医術の原理は分かり得ないのである。\n\nと共にこれを知る事によって、本医術はもとより世界の将来をも見通す事が可能となり、ここに安心立命を得らるるのである。\n\nしからば、霊界におけるこの何千年目かの昼夜の切り換えが現界にいかに反映しつつあるかを説示してみよう。\n\n右の意味によって、霊界における世界は今日まで夜であった。\n\n夜の世界は現界と同様暗くして、定期的に月光を見るのみである。\n\nもちろん水素が多く、月が光を隠せば昼光のみとなりそれが曇れば真の暗黒となる。\n\nこれが移写せる現界の事象にみても明らかである。\n\nすなわち今日までの世界、国々の治乱興亡の跡や、戦争と平和の交互に続く様相等は、ちょうど月が盈（み）ちては虧（か）けるごとくである。\n\nしかるに天運循環して今まさに昼に転換せんとし、ちょうどその黎明期に相応するのである。\n\nそうして、霊界における夜昼転換の結果として、人類が未だ経験せざる驚くべく、おそるべく、喜ぶべき一大変化が起こる事である。\n\nしかもその端緒はすでに表れ始めている。まずそれを説明してみよう。\n\n私がいう昼の世界とは、現界のそれと同じく、まず東天に日輪の光芒が現われるのである。\n\nみよ、地球の極東日本ーすなわち日の本における一大変革である。\n\nこの国は今や夜の文化すなわち既成文化崩壊が開始されたのである。\n\n見よ重要文化都市の崩壊、産業経済の致命的状態をおもなるものとし、人的には特権や指導階級の全般的没落等々は全くそれがためである。\n\nそうして次に来たるもの・・・それは昼の文化の建設であるが、これらも既に表れかけている。\n\nみよ、日本における徹底的武装解除に次いで民主主義の台頭である。\n\nこの二つの現実は、日本においては建国二千六百年以来洵（まこと）に空前にして予想すら出来得なかったところのものであるがまた世界永遠の平和確立への第一歩でもあろう。\n\n本来夜の世界とは闘争、飢餓、病苦に満ちた暗黒時代であるに反し、昼の世界とは平和、豊穣、健康等の具備せる光明時代である。\n\n現在の日本・・・それはよくその転機の様相を表している。\n\nしかしながら、東天に昇り始めた太陽はやがて天心に到るであろう。\n\nそれは何を意味するか、言うまでもなく、全世界における夜の文化の総崩壊であると共に、昼の文化が呱々の声をあげる事である。\n\nそれはおよそ予想し得られよう。\n\n何となれば日本が既に小さくその模型をしめしているからである。\n\nしかも、世界の決定的運命は目前に迫りつつある。\n\n恐らく何人といえどもこの框（かまち）から免れる事は出来得ない。\n\nただ苦難をして最少限度に止め得る方法のみが残されている。\n\nしかしその方法はここに一つある。\n\nすなわち本医術の原理を知って、昼の文化建設の事業に加わる事である。\n\n聖書の一節にいわく「あまねく天国の福音を述べ伝えらるベし、しかる後末期到る」と、これは何を指示しているのであろうか、私は信ずる。\n\nそれはこの私の著述が右の使命をまっとうするであろう事を！\n\n私は本医術の原理を説くに当たって世界の運命にまで説き進めて来たが、これは重要事であるからである。\n\nそれは本医術の原理発見も、医学の誤謬発見も、その根本は夜昼転換という一点にかかっているからである。\n\n既に説いたごとく、病気の原因は人間霊体の曇りにあり、その曇りを解消する、それが病気治癒の唯一の条件でありとしたら、本医術発見以前の世界にあっては、なぜ発見出来得なかったかという疑問であるが、その理由はこうである。\n\nさきに説いたごとく病気治癒の方法に二つある。\n\n一は毒素を浄化以前に還元する、すなわち固め療法であり、二は右と反対に毒素を溶解し排除する方法である。\n\n既存医学は前者であり、本医術は後者である事も、読者はすでに充分認識されたであろう。\n\nそうして本医術の原理が、人体より放射する一種の不可視的神秘光線でありとしたら、この神秘光線の本質は何であるかというと、それは火素を主とせる一種の人体特有の霊気である。\n\n故に施術の場合、火素の多量を要する訳であるが、昼の世界にむかうに従って、霊界における火素は漸次増量する。\n\n何となれば、火素放射の根源は太陽であるからである。\n\nそうして火素は治病に効果ある以外、今一つの重要事がある。\n\nそれは霊界における火素の増量は、人体の浄化作用をより促進せしむるという事である。\n\nすなわち、霊界の変化は直接霊体に影響する。\n\n火素の増量は霊体の曇りに対し、支援的役割ともいうべき浄化力強化となる事である。\n\n従って病気は発生しやすくなると共に既存医療の固め療法の効果が薄弱となりついに不可能となる。\n\nたとえば夜の世界においては、一旦固めた毒素は再発までに数年を要したものが、漸次短縮され、一年となり、半年となり、三月となり、一ケ月となる、というようになり、ついには固める事は不可能とさえなるのである。\n\nこれについて最もよき例は彼の種痘である。\n\nこれは日本についての実例であるが、数十年前は一回の種痘によって一生免疫されるといわれたものが、\n\n漸次期間が短縮され十年となり五年となり、最近に至ってその効果は非常に薄弱になった事である。\n\nその他種々の病気にしても年々増加の傾向を高めつつある事も、見逃すべからざる事実である。\n\n以上によってみても、漸次夜から昼に転移しつつある事を知るであろう。\n\n全く夜の期間における病気治療の方法としては、溶解よりも固めるほうが有利であった。\n\nそれは毒素溶解に要するだけの火素が不足であったからである。\n\n従って次善的方法として固める方法をとるの止むを得なかったのである。\n\nそれがついに人類社会に対し、短命、病気、飢餓、戦争等の苦悩の原因となった事は、実におそるべき誤謬であった。\n\n以上のごとく夜昼の転換を認めるとして、その時期はいつ頃であろうか。\n\n私は最後の転換期はここ数年を出でないとおもう。\n\n何となればそれについて好適例がある。\n\nそれは私の弟子数万人が病気治療に際し、年一年否一カ月ごとに治病の効果が顕著になりつつある事である。\n\nすなわちさきに三カ月を要した同程度の病気が、一カ月となり、半カ月となり、十日となり三日となるというように、時の進むに従い短縮されつつある事で、これは異口同音にいずれも唱えている。\n\n要するにこれは霊界における火素増量の速度を示していることであり、昼の世界の刻々迫りつつある事を示唆せる証左でなくて何であろう。」　（「天国の福音」より）",
      "content_ptbr": "Ao longo de mais de vinte anos, o número de pacientes que tratei deve ter chegado às dezenas de milhares.\n\nA conclusão que extraí dessa experiência pode ser resumida em uma única sentença: \"A causa das doenças são os medicamentos\".\n\nQuanto mais se aprofunda a investigação sobre a origem de todas as enfermidades, mais se constata que ela reside invariavelmente nos medicamentos.\n\nSe a humanidade não despertar para essa realidade, não há a menor dúvida de que, um dia, caminhará para a sua extinção.\n\nConfiar em medicamentos tão terríveis como se fossem salvadores, regozijar-se com eles e, sem perceber, enfraquecer-se e abreviar a própria vida... Diante disso, não seria exagero afirmar: \"Ó, insensatos, vosso nome é 'homem civilizado'!\".\n\nComparadas aos medicamentos, nem a guerra nem a fome têm grande importância.\n\nTalvez minhas palavras soem por demais extremas.\n\nContudo, não penso assim.\n\nApenas relatei o fato que conheci com clareza, tal como ele é, sem o mínimo exagero.\n\nE o que mais me causa estranheza é que as nações consideradas as mais civilizadas do mundo ainda não tenham se dado conta disso.\n\nSão capazes de descobrir o princípio da bomba atômica, mas não conseguem descobrir o erro da medicina.\n\nÉ desnecessário dizer que os criminosos de guerra são uma corja imperdoável que, movida por um nacionalismo equivocado, invadiu outras nações e massacrou outros povos.\n\nContudo, seus crimes se limitam a um certo período, e suas ambições acabam por ser esmagadas, como estamos testemunhando no presente.\n\nO crime da medicina, no entanto, é um mal que persiste há milhares de anos. A gravidade reside não apenas na inconsciência a esse respeito, mas na ideia de que a medicina é uma profissão sagrada e até mesmo uma arte humanitária.\n\nCreio que também se pode dizer o seguinte:\n\nO nível de desenvolvimento da inteligência humana ainda não atingiu o ponto de descobrir o erro da medicina.\n\nTodavia, há uma razão para isso. O leitor a compreenderá através da explicação que se segue.\n\nConforme exposto no capítulo anterior sobre a relação entre o Mundo Espiritual e o Mundo Material, todos os fenômenos do Mundo Material são um reflexo do Mundo Espiritual. E, no Mundo Espiritual, está ocorrendo, em tempos recentes, uma grande transição. Somente ao se tomar conhecimento disso é que tudo se tornará claro.\n\nOriginalmente, como já explicado, toda a Criação entre o Céu e a Terra, através da atividade conjunta do Mundo Espiritual e do Mundo Material, gera-se e desenvolve-se, destrói-se e cria-se, em um processo de evolução infinita.\n\nObservando em grande escala, trata-se do universo infinitamente grande e, ao mesmo tempo, do mundo da matéria, que é um agregado de partículas infinitamente pequenas.\n\nE é por meio de suas infindáveis transformações que ocorre o incessante progresso e desenvolvimento da civilização.\n\nE, quando aquietamos o coração e refletimos serenamente sobre isso, é impossível não perceber a Vontade do Universo, ou seja, o propósito e a intenção de Deus.\n\nEm todas as coisas, há yin e yang, luz e trevas, e a distinção entre noite e dia.\n\nAdemais, ao observarmos as mudanças das quatro estações e o apogeu e declínio de tudo o que existe, vemos que isso também se aplica perfeitamente à vida humana.\n\nAlém disso, em tudo há distinções de grande, médio e pequeno. Aplicando isso ao tempo, assim como em um dia há a distinção entre dia e noite, na verdade, também há dia e noite em um ano, em dez anos, em cem, em mil e em dez mil anos.\n\nContudo, esses são fenômenos do Mundo Espiritual; no Mundo Material, só conseguimos perceber o dia e a noite de um único dia.\n\nPor esse princípio, chegou agora, no Mundo Espiritual, o momento da transição entre o dia e a noite, que inevitavelmente ocorreria após milhares ou dezenas de milhares de anos.\n\nEste é um momento crucial, e, sem o conhecimento desse fato, é impossível compreender o princípio desta Arte Médica.\n\nAo mesmo tempo, ao conhecê-lo, torna-se possível vislumbrar não apenas esta Arte Médica, mas também o futuro do mundo, alcançando, assim, a paz de espírito e a aceitação do próprio destino.\n\nSendo assim, vejamos como essa transição milenar entre o dia e a noite no Mundo Espiritual está se refletindo no Mundo Material.\n\nPelo que foi exposto, o mundo no Mundo Espiritual foi, até hoje, noite.\n\nO mundo da noite, assim como no Mundo Material, é escuro, e apenas se vê a luz da lua periodicamente.\n\nNaturalmente, o elemento água é abundante, e se a lua oculta sua luz, resta apenas a luz diurna, e se esta se nublar, sobrevém a escuridão total.\n\nIsso fica evidente ao observarmos os fenômenos do Mundo Material, que são seu reflexo.\n\nOu seja, o mundo até hoje, com os vestígios da ordem e do caos, do apogeu e da queda das nações, e a alternância contínua entre guerra e paz, assemelha-se exatamente ao ciclo da lua, que cresce e míngua.\n\nContudo, o destino celestial completou seu ciclo e está agora prestes a transitar para o dia, correspondendo exatamente ao período da alvorada.\n\nE, como resultado da transição da noite para o dia no Mundo Espiritual, ocorrerá uma grande mudança — surpreendente, temível e alvissareira — que a humanidade jamais experienciou.\n\nE seus primórdios já começaram a se manifestar. Permitam-me explicá-los.\n\nO Mundo do Dia, ao qual me refiro, assim como no Mundo Material, começa com o surgimento dos raios do disco solar no céu oriental.\n\nVede a grande transformação no Japão, o Extremo Oriente da Terra — ou seja, a Origem do Sol.\n\nNesta nação, iniciou-se agora o colapso da Civilização da Noite, isto é, da civilização estabelecida.\n\nObservai a destruição de importantes cidades culturais, o estado fatal da indústria e da economia e, no plano humano, a queda generalizada das classes privilegiadas e dirigentes — tudo isso se deve a essa transição.\n\nE o que virá a seguir... é a construção da Civilização do Dia, cujos sinais também já começam a surgir.\n\nVede, no Japão, após o completo desarmamento, a ascensão da democracia.\n\nEssas duas realidades são, para o Japão, eventos verdadeiramente sem precedentes e inimagináveis em seus dois mil e seiscentos anos de história, e constituem também o primeiro passo para o estabelecimento da paz eterna no mundo.\n\nEssencialmente, enquanto o Mundo da Noite é uma era de trevas, repleta de conflitos, fome e sofrimento por doenças, o Mundo do Dia é uma era de luz, dotada de paz, abundância e saúde.\n\nO Japão atual... representa bem o aspecto desse ponto de transição.\n\nContudo, o Sol que começou a se erguer no céu oriental chegará, em breve, ao zênite.\n\nO que isso significa? É desnecessário dizer: o colapso total da Civilização da Noite em todo o mundo e, ao mesmo tempo, o brado de nascimento da Civilização do Dia.\n\nIsso pode ser amplamente previsto, pois o Japão já apresenta um pequeno modelo do que está por vir.\n\nAdemais, o destino decisivo do mundo se aproxima a passos largos.\n\nProvavelmente, ninguém poderá escapar deste limiar.\n\nResta apenas um método para limitar o sofrimento ao mínimo.\n\nE esse método existe: conhecer o princípio desta Arte Médica e participar da obra de construção da Civilização do Dia.\n\nUm versículo da Bíblia diz: \"E este evangelho do reino será pregado em todo o mundo, [...] e então virá o fim\". O que isso indica? Eu creio.\n\nQue esta minha obra cumprirá tal missão!\n\nAo expor o princípio desta Arte Médica, avancei até a discussão sobre o destino do mundo, pois este é um assunto de suma importância.\n\nIsso porque tanto a descoberta do princípio desta Arte Médica quanto a descoberta do erro da medicina dependem, em sua essência, de um único ponto: a transição da noite para o dia.\n\nComo já foi dito, a causa das doenças reside nas máculas do corpo espiritual humano, e eliminá-las é a única condição para a cura. Surge, então, a pergunta: por que, no mundo anterior à descoberta desta Arte Médica, não foi possível descobri-la? A razão é a seguinte.\n\nConforme explicado anteriormente, existem dois métodos para a cura das doenças.\n\nUm é o de reverter as toxinas antes da purificação, ou seja, o método de solidificação; o outro, oposto ao primeiro, é o de dissolver e eliminar as toxinas.\n\nO leitor já deve ter compreendido plenamente que a medicina convencional adota o primeiro método, e esta Arte Médica, o segundo.\n\nE se o princípio desta Arte Médica é um tipo de raio místico e invisível irradiado pelo corpo humano, qual seria a essência desse raio? Trata-se de uma emanação espiritual peculiar ao corpo humano, cujo componente principal é o elemento Fogo.\n\nPor isso, durante a aplicação do tratamento, requer-se uma grande quantidade do elemento Fogo. E, à medida que nos aproximamos do Mundo do Dia, o elemento Fogo no Mundo Espiritual aumenta gradualmente.\n\nIsso ocorre porque a fonte da irradiação do elemento Fogo é o Sol.\n\nAlém de sua eficácia na cura de doenças, o elemento Fogo possui outra função importante.\n\nO aumento do elemento Fogo no Mundo Espiritual acelera ainda mais o processo de purificação do corpo humano.\n\nOu seja, as mudanças no Mundo Espiritual afetam diretamente o corpo espiritual.\n\nO aumento do elemento Fogo, em relação às máculas do corpo espiritual, atua como um reforço, fortalecendo o poder de purificação.\n\nConsequentemente, as doenças se manifestam com mais facilidade, e a eficácia do método de solidificação da medicina convencional se enfraquece, tornando-se, por fim, impossível.\n\nPor exemplo, no Mundo da Noite, toxinas uma vez solidificadas levavam vários anos para reincidir; esse período foi se encurtando gradualmente para um ano, seis meses, três meses, um mês, até que, finalmente, se tornará impossível solidificá-las.\n\nO melhor exemplo a esse respeito é a vacinação contra a varíola.\n\nEste é um caso real do Japão: há algumas décadas, dizia-se que uma única dose da vacina garantia imunidade por toda a vida.\n\nGradualmente, esse período foi se encurtando para dez anos, depois cinco, e, recentemente, sua eficácia tornou-se extremamente fraca.\n\nAlém disso, o fato de que diversas outras doenças vêm apresentando uma tendência crescente ano a ano é algo que não pode ser ignorado.\n\nPelo exposto, pode-se compreender que estamos gradualmente transitando da noite para o dia.\n\nDurante o período da noite, como método de tratamento de doenças, solidificar era, de fato, mais vantajoso do que dissolver.\n\nIsso porque havia uma carência do elemento Fogo necessário para dissolver as toxinas.\n\nPortanto, não havia alternativa senão adotar o método de solidificação como a segunda melhor opção.\n\nO fato de que isso acabou se tornando a causa de sofrimentos como a vida breve, as doenças, a fome e as guerras para a sociedade humana foi, verdadeiramente, um erro terrível.\n\nAdmitindo, conforme o exposto, a transição da noite para o dia, quando seria essa época?\n\nCreio que o período final da transição não ultrapassará os próximos anos.\n\nPois há um exemplo apropriado a esse respeito.\n\nÉ o fato de que, para as dezenas de milhares de meus discípulos, ao tratarem as doenças, a eficácia da cura se torna mais notável a cada ano, ou melhor, a cada mês.\n\nOu seja, uma doença de mesma gravidade que antes levava três meses para ser curada, agora leva um mês, meio mês, dez dias, três dias... O tempo de cura está se encurtando com o passar do tempo, e todos eles afirmam isso em uníssono.\n\nEm suma, isso indica a velocidade do aumento do elemento Fogo no Mundo Espiritual. E que outra prova poderia ser, senão a de que o Mundo do Dia se aproxima a cada instante?",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "夜昼転換と浄霊の原理　２",
      "title_ptbr": "A Transição da Noite para o Dia e o Princípio do Jorei 2",
      "pub_idx": 0,
      "publication_title": "昼の世界になったので浄霊は生まれた",
      "publication_title_ptbr": "O Johrei nasceu porque o Mundo se tornou do Dia (昼の世界になったので浄霊は生まれた)",
      "content": "「森羅万象は三つの元素から成り立っている。これに離れているものは一つもない。\n\n火、水、土の本体は、日、月、地なり。\n\nいまの学説では、星は太陽より上にあり、と唱うれど、これは太陽より上の星は絶対ないので、月より下と月より上とある。\n\n星には火の星と水の星とあり、\n\n水の星は青白く、  \n![][image27]  \nとなる。\n\n火の星は赤い、  \n![][image28]  \nとなる。\n\nすなわち、五六七は火と水と土ということになる。\n\n五六七は六六六となり、六が三つゆえ三六となる。\n\nこのうちの一つが下へ行って、五六七という形になる。\n\nこれは非常に神秘のあることである。\n\nすなわち、一つが下へ行って土となったことはおもしろいが、いま、説明はできない。\n\n緯の火水土は\n\n霊・・・霊気　火\n\n空・・・空気　水\n\n現・・・物質　土\n\nすべて物質は土から出て土に還元する。\n\nわれわれが住んでいる全体が物、空、霊密合している。\n\n経も緯も決して別々ではない、ピッタリ密合してる。\n\n物質の中に空気あり、空気に霊気あり、緯の働きになっている。\n\n緯の三段を人類は知らなかった。\n\n火と水といっても、火のみでなく水のみでもない。\n\n火の中に水あり、水の中に火あり、ただ水は水が主であり、火は火が主である。\n\n水は火なくば氷魂なり。氷がとけて初めて動く。\n\n故に、火と水はどっちも離れていないもので、共同作業である。\n\n人間で言えば夫婦と同じこと、陰陽である。人類は夫婦があって持続してゆく。\n\n空間の火と水（調和）というものが、この治療に非常に関係がある。\n\n昼・・・明\n\n夜・・・暗\n\nこれも陰陽で火と水になる。\n\n火の場合　　昼は火主水従\n\n水の場合　　夜は水主火従　夜は月が出る。\n\n月は氷塊である。昼は太陽が支配する。\n\n人類はいままで緯の三段を知らなかった。\n\nそれは夜だったゆえである。\n\n日がなかった、隠れていた。霊気の世界を知らなかった。\n\n日本は明治以前まで鎖国を叫んだ。\n\n徳川の天下がなければ、フィリピンなど大いに海外発展していたものをと言う人がある。\n\nところが時期が昼になっていないため絶対鎖国した。\n\n夜の時代ゆえ、国威を外国へ及ぼすことはできなかった。\n\nこれは天地自然の理だが、明治になってから自然に世界へ知れてきた。\n\nぺリーなど来て日本の存在を世界へ知らした。\n\nこれは夜の故で、昼になるとどうしても世界を照らしてゆかねばならぬ。\n\n日本の知られざりしごとく、霊気のことは知られなかった。\n\n人類は霊気の世界を知ることになる。私はごく先んじて知った。\n\n霊界は火が主\n\n空気界は水が主\n\n人間は三つの元素によりなる。\n\n肉体・・・現象・・・　土（骨皮など）　　　　　　　　　　　　　＝三\n\n水分に属するもの・・・水（医学では七十％ありという）＝七\n\n人間の霊・・・　　　　火（これがはっきり分からぬ）　　　＝十\n\n故に人間は霊と体で生きてる。\n\nカラダに霊（ひ）止まりてヒトになる。\n\n霊は肉体と同じ形。\n\n肉体が使用に堪えなければ霊は脱ける法則になってる。\n\nサック壊れれば霊止まれぬ。\n\n例えば負傷して何升か出血すると、霊は肉体に止まることができなくなる。\n\n![][image29]\n\n霊界はどこにあるか、われわれが呼吸しているところにこのまま霊界は存在する。\n\nいま肉体が歩いてるとき、霊体は霊界を歩いている。\n\n故に、こういう霊界にはいろんな霊がいる。\n\nこんな話をせられていれば、霊界の霊は何万となく来て聞いている。\n\nそして私の声を霊は聞いている。\n\n中には聞けないのもいる。\n\n諸士に憑ってその耳によって聞いている。\n\n死の前知人に霊が別れに行く例があるごとく、霊界に起ったのが現界へ従う。\n\n故に、霊界と人間の霊身は非常に重大なものである。\n\n故に、人間は始終霊界と現界を往き来している。\n\n霊界はだいたい浄化作用をする所、人間が現界でいろいろ罪をつくって曇りが霊身に非常に溜まる。\n\nあまり曇りのひどいのは人間になれず畜生道へ行く。\n\n再生　人間が人間に生まる。\n\n転生　人間以外のものから人間に生まれる、畜生などより人間に生まれ代わる。\n\n人間は畜生のような心行をもつと、それ相応におつる。\n\n猫、犬、鳥など、スパイや探偵など犬に、だませば狐。獣は苦しむから罪がゆるされる。\n\nそして人間に生まれる。これを転生という。\n\n現界の死は霊界で誕生という。極楽へ行く霊は誕生祝いをする。\n\n楽を奏し、花の咲いてる所へみんなで迎える。\n\nこれはよい往生する人などがみる。\n\nきれいな着物を着て、音楽を奏し、大勢の人が駕籠（かご）や御輿（みこし）をもって迎えに来る。\n\nそしてそれにのせ、かついで行く。\n\n霊は無限に新しい霊ができてる。\n\n神仏を信ずるという霊は古く、神代の時代に何度か生まれた霊である。\n\n神はふつうの人間の形をしてすばらしい不思議な力をもっていた。\n\nそういう記憶があるから信仰し得る。\n\n神というものがなくなってから生まれた霊は神のことが分からぬ、神の経験がないから分からぬ。信仰さすことができぬ。\n\nちょっと神の話をしてピンとくる人は、神の経験があり、ぜんぜん通じぬ人はその後に生まれた新しい霊である。\n\nどんな人でも罪を犯さぬ人はない。\n\nなにも悪いことをしないという人も、どんなに罪を犯してるかしらぬ。\n\nキリスト教など、女をよしと思っただけで姦淫の罪を犯したことになるという。\n\nつまり心の罪だが、これはいくぶんか罪になって溜まるが、いっぽうで非常に良いことをすれば消せる。\n\n悪いことをしなくとも良いことをする人は少ない。\n\nそういうのがなかなか曇りとなって溜まる。\n\nそういうのは霊界で浄化される。\n\n現界で執着のない人は霊界で速く浄化作用される。\n\n二百年くらい霊界にいなくては充分浄化は行われぬ。\n\n痛みは、・・・毒は一部へ溜まるとともに固まる作用が起る。\n\nあらゆるものはある程度固まると溶ける作用が必ず起る。\n\n人間の霊体はだいたい光っているもので、ボーッとしたような朧月夜のような光をもっているもので、\n\nその光が絶えず強くなったり弱くなったりするものである。\n\n善事を考えると光り、悪事を考えると曇る。\n\nちょうど晴天と曇天のときのあるごとし。\n\n霊体の一部に曇りがあると毒素があり、どす暗（ぐろ）くなってる。\n\n自然なれば熱が出て溶け、下痢、嘔吐または腫れものなどになって出る。\n\n痛みと熱は浄化の二大作用、これを光によりてとる場合、ごく濃い部分のみが残り、\n\nそれは下痢などにて出れど、すでに毒素の力なく苦痛なく排除さる。\n\n人間の霊体の光は、ふつうの人は一寸くらい出てるもので、病気になればだんだん薄くなる。\n\n強い人は一尺も二尺もある。\n\nこれは常人ではない。\n\n曇り生ずるは自動的と他動的とあり、自動的は罪による。\n\n体から曇る場合は薬剤。\n\n故に人間は元来病気がないのが原則で、病気は人間が作るものである。\n\n毒素とはなにか、霊的の罪穢から湧く。天然痘、尿毒、薬毒、このほかにもあるが、だいたい三つと思えばいい。\n\n天然痘・・・紅潮色の豆粒のごときもの簇出（そうしゅつ）し、そこから膿が出て治るもの。\n\n結核なども、瘍（よう）、疔（ちょう）などだいたい天然痘の毒。\n\n小便は水分の汚いもの、汚いものを水分にして出す働き、汚いものはだいたい毒素である。\n\n栄養にならぬもの、毒の処分機関。\n\n![][image30]  \n（二重丸表示箇所が腎臓部）\n\n食物の毒は腎臓で消せるが、服むべからざるものの毒は消せない。\n\n人間は薬を服むようにできていない。\n\n八、九消化すると一、二残って溜まり、脊髄を通って頭へ行き、顔面、顎などへも行くゆえ、尿毒といっても原因は薬毒である。\n\n故に、薬毒、天然痘、尿毒はそれぞれ混合しているのである。\n\n圧して痛むのは薬毒、非常に痛いのは注射の毒、尿毒の痛みは激しくなく鈍痛が多い。\n\n総じて西洋の薬は強烈である。\n\n天然痘のはあまりに痛みはなく痒いのが多い。\n\n内部にあるときは痛くも痒くもない。\n\n治癒作用を病気といった。\n\n本当いうと病気はない、病むということはない。\n\n血液が循環するとともに霊も非常に活動してる。\n\n血液はきれいの上にもきれいでなくてはならぬ。\n\nきれいなほど健康によく、また非常に朗らかで元気横溢せるは血清らか、血が濁ると人間は元気がない。\n\n血清らかなれば循環早く、早ければ身体の活力の熱強く出る。\n\n故に寒くない。血の濃い人は身体重く、頭重い。\n\n血液きれいになりつつ一とこへ毒が集まり、それが固まりきる。\n\nそれを出いいような薄さにする。\n\nそれが白帯下（こしけ）、鼻汁、痰などである。\n\n化膿とは薄く出やすくなることである。\n\n出やすい穴をとめるから出難い所から出んとする。\n\n従来の療法は、病気の原因をとらず、治病作用をとる。\n\nそのためまず毒を服んだ。また服むと死ぬ薬を注射した。\n\nレントゲンでその部を殺して、その組織を破壊する。\n\n蛋白とは腎臓のまわりに溜まったものが滲みて出る。\n\n人間の内臓はすべて滲みるようにできている。\n\n蛋白は小便に混った膿である。\n\n浄化作用は九分九厘止め得るが、全部は止め得ない。\n\n嘘ゆえ結局は駄目になる。故に絶対に治らぬ。\n\n夜の世界　　水素\n\n昼の世界　　火素\n\n昭和六年六月十五日より霊界、空間に火の分子が多くなる。\n\n火は太陽から放射されてくるもの・・・すなわち火と熱である。\n\n人体の曇りに光と熱を放射すればとれる、消す。\n\n霊界に火素が多くなると浄化作用が旺盛になるということは、人間の霊体の曇りがとれるのと同じわけである。\n\n本療法をするほど光が強くなり、毒の魂がある場合自分で治す活動が起る。\n\n故にちょっとの毒も排除されんとし浄化は旺盛になる。\n\n近来結核増加の根本原因はこの点にある。\n\nわれわれのほうはもっともっと旺盛にする。\n\n霊界に火素が殖えた。\n\nそれを集注する方法を発見した。\n\nそして私を通じて治療士に伝達するわけで、これがすなわち観音力である。\n\n人類を救われる恵みの力である。\n\nいくら観音様でも霊界が夜ではできない。\n\n霊は霊界に属し、火素の世界に属してる。\n\n昼の世界に属してるからこういう治療は生まれた。\n\nいまようやく昼になりかけたところ、昼になるにつれてますます治るようになる。\n\nいまにちょっと手を触れただけで治ることになる。\n\n治療法\n\nまず頸腺および頭へ手をあててみると、どんな人でも必ず熱がある。\n\n擦るのに力を入れては不可、できるだけ細かく何カ所も、いくどもする。\n\n一個の霊体を治療する気持ち、皮下一寸も二寸も奥を擦る気持ちでする。\n\n指も同様中のほうへ放射する気持ちでする。\n\n疫痢で目の吊り上がるのはごく悪性で、疫痢の上に死霊が憑くのである。\n\n執着がないと霊界に落ちつける。\n\n執着が深いと浄化作用の中途で罪がまだ残っているまま落ちつかず、\n\n生まれるが罪がまだ残っているから非常に不幸で、障害者だとか心がゆがんでるとかして生まれる。\n\n故に死ぬ時は現世に心を残さぬほうがよい。\n\nまた死ぬ人の近親者は一時は悲しんでも、その悲しみを長く残してはいけない。\n\nなせかというと、生きてる人の執着が影響して早く行く所へ行けぬ。\n\n故に悲しみはなるべく早くなくしたほうが、死んだ人のためによい。\n\n故に霊と体ということが非常に肝腎である。\n\nこの療法を本当に知るには霊体の関係を知ることが根本である。」",
      "content_ptbr": "O Universo inteiro é constituído por três elementos. Nada existe que esteja apartado deles.\n\nA essência do Fogo, da Água e da Terra são, respectivamente, o Sol, a Lua e a Terra.\n\nAs teorias acadêmicas atuais postulam que as estrelas se encontram acima do Sol; contudo, como não há, em absoluto, estrelas acima do Sol, elas existem abaixo e acima da Lua.\n\nEntre as estrelas, existem as de Fogo e as de Água.\n\nAs estrelas de Água são azul-pálidas.\n\nAs estrelas de Fogo são vermelhas.\n\nIsto é, o cinco-seis-sete significa Fogo, Água e Terra.\n\nO cinco-seis-sete torna-se seis-seis-sete, e, por haver três seis, torna-se trinta e seis.\n\nDentre estes, um desce, assumindo a forma de cinco-seis-sete.\n\nIsto encerra um profundo mistério.\n\nOu seja, o fato de um ter descido para se tornar Terra é deveras interessante, mas, no momento, não me é possível explicá-lo.\n\nO Fogo, a Água e a Terra verticais são:\n\nEspírito... Energia espiritual... Fogo\n\nAr... Atmosfera... Água\n\nMatéria... Substância material... Terra\n\nToda a matéria provém da Terra e à Terra retorna.\n\nA totalidade em que vivemos — matéria, ar e espírito — está intimamente unida.\n\nTanto o eixo longitudinal quanto o vertical de modo algum estão separados; estão em perfeita união.\n\nNa matéria há ar, no ar há energia espiritual, constituindo a atuação do eixo vertical.\n\nOs três níveis do eixo vertical a humanidade desconhecia.\n\nAinda que se fale de Fogo e Água, não se trata apenas de Fogo, nem apenas de Água.\n\nNo Fogo há Água, e na Água há Fogo; entretanto, na Água, o elemento principal é a Água, e no Fogo, o elemento principal é o Fogo.\n\nA Água, sem o Fogo, é alma de gelo. Somente ao derreter-se o gelo é que ela começa a se mover.\n\nPor conseguinte, o Fogo e a Água são inseparáveis, realizando um trabalho conjunto.\n\nEm termos humanos, é o mesmo que um casal; é o yin e o yang. A humanidade perpetua-se pela existência do casal.\n\nO Fogo e a Água do espaço (a harmonia) são elementos que possuem uma relação intrínseca com este método de cura.\n\nDia... Luz\n\nNoite... Trevas\n\nIsto também corresponde ao yin e yang e se manifesta como Fogo e Água.\n\nNo caso do Fogo: durante o dia, o Fogo predomina e a Água o segue.\n\nNo caso da Água: durante a noite, a Água predomina e o Fogo a segue. À noite, surge a Lua.\n\nA Lua é um bloco de gelo. O dia é governado pelo Sol.\n\nAté hoje, a humanidade desconhecia os três níveis do eixo vertical. Isso se deve ao fato de que era a Era da Noite.\n\nNão havia Sol; ele estava oculto. As pessoas não conheciam o mundo da energia espiritual.\n\nO Japão, até antes da Era Meiji, clamava pelo isolamento nacional.\n\nHá quem diga que, se não fosse pelo governo Tokugawa, o Japão teria se expandido grandemente para o exterior, como para as Filipinas.\n\nContudo, como a época ainda não era a do Dia, o isolamento nacional foi absoluto.\n\nPor ser a Era da Noite, não era possível estender o prestígio nacional ao estrangeiro.\n\nEste é um princípio do Céu e da Terra, da Natureza, mas, a partir da Era Meiji, o país tornou-se naturalmente conhecido pelo mundo.\n\nA vinda de Perry e outros tornou a existência do Japão conhecida ao mundo.\n\nIsso se devia à Noite, e, ao chegar o Dia, é imperativo que ilumine o mundo.\n\nAssim como o Japão era desconhecido, a energia espiritual também o era.\n\nA humanidade virá a conhecer o mundo da energia espiritual. Eu o conheci com grande antecedência.\n\nNo Mundo Espiritual, o Fogo é o elemento principal.\n\nNo mundo do ar, a Água é o elemento principal.\n\nO ser humano é constituído por três elementos.\n\nCorpo físico... manifestação... Terra (ossos, pele, etc.) = três\n\nComponentes líquidos... Água (a medicina afirma corresponder a 70%) = sete\n\nEspírito humano... Fogo (isto não é claramente compreendido) = dez\n\nPortanto, o ser humano vive com espírito e corpo.\n\nNo corpo, ao se alojar o espírito (hi), a pessoa (hito) se constitui.\n\nO espírito possui a mesma forma do corpo físico.\n\nSe o corpo físico se torna inapto para o uso, a lei é que o espírito se desprende.\n\nSe o receptáculo se rompe, o espírito não pode permanecer.\n\nPor exemplo, se alguém se fere e perde litros de sangue, o espírito torna-se incapaz de permanecer no corpo.\n\nOnde se localiza o Mundo Espiritual? No mesmo lugar onde respiramos, aí mesmo existe o Mundo Espiritual.\n\nQuando o corpo físico caminha, o corpo espiritual caminha no Mundo Espiritual.\n\nPor isso, neste Mundo Espiritual, existem os mais diversos espíritos.\n\nQuando falo sobre estes assuntos, dezenas de milhares de espíritos do Mundo Espiritual vêm para ouvir.\n\nE os espíritos ouvem a minha voz.\n\nEntre eles, há os que não conseguem ouvir.\n\nEles se encostam nos senhores e ouvem por meio de seus ouvidos.\n\nAssim como há casos em que o espírito vai se despedir de conhecidos antes da morte, o que ocorre no Mundo Espiritual reflete-se no Mundo Material.\n\nPortanto, o Mundo Espiritual e o corpo espiritual do ser humano são de suma importância.\n\nPor conseguinte, o ser humano está constantemente transitando entre o Mundo Espiritual e o Mundo Material.\n\nO Mundo Espiritual é, em geral, um lugar onde ocorre a purificação. Quando o ser humano comete diversos pecados no Mundo Material, as máculas se acumulam sobremaneira em seu corpo espiritual.\n\nAqueles cujas máculas são excessivas não conseguem se tornar seres humanos e seguem para o mundo das bestas.\n\nRenascimento: Um ser humano nasce como ser humano.\n\nTransmigração: Nascer como ser humano a partir de algo que não é humano; renascer como ser humano vindo do mundo das bestas, por exemplo.\n\nSe um ser humano possui um coração e pratica atos semelhantes aos de uma besta, ele decai ao nível correspondente.\n\nGatos, cães, pássaros, etc. Espiões e detetives tornam-se cães; os que enganam, raposas. Como as bestas sofrem, seus pecados são perdoados.\n\nE então, nascem como seres humanos. A isto se chama transmigração.\n\nA morte no Mundo Material é chamada de nascimento no Mundo Espiritual. Os espíritos que vão para o Paraíso celebram esse nascimento.\n\nToca-se música, e todos o recebem em um lugar florido.\n\nIsso é visto por aqueles que têm uma boa passagem.\n\nVestidos com trajes belíssimos, tocando música, uma multidão de pessoas vem recebê-los com palanquins e andores.\n\nEntão, colocam-nos sobre eles e os carregam.\n\nNovos espíritos são criados infinitamente.\n\nOs espíritos que creem em Deus e nos Budas são antigos; são espíritos que nasceram diversas vezes na Era dos Deuses.\n\nOs deuses tinham a forma de seres humanos comuns e possuíam um poder maravilhoso e misterioso.\n\nPor possuírem tais memórias é que são capazes de crer.\n\nOs espíritos que nasceram após o desaparecimento dos deuses não compreendem o que são os deuses; não compreendem por não terem a experiência dos deuses. Não é possível fazê-los crer.\n\nAs pessoas que, ao se falar um pouco sobre os deuses, compreendem de imediato, têm a experiência dos deuses; e aquelas que não compreendem absolutamente nada são espíritos novos, nascidos posteriormente.\n\nNão há quem não cometa pecados.\n\nMesmo as pessoas que dizem não fazer mal algum não sabem quantos pecados cometem.\n\nNo Cristianismo, por exemplo, diz-se que o simples fato de cobiçar uma mulher já constitui o pecado do adultério.\n\nTrata-se, em suma, do pecado do coração, e este acumula-se em certa medida como pecado, mas, por outro lado, pode ser extinto pela prática de atos de grande bem.\n\nAinda que não pratiquem o mal, são poucas as pessoas que praticam o bem.\n\nIsso acaba por se acumular como máculas.\n\nTais máculas são purificadas no Mundo Espiritual.\n\nAs pessoas sem apegos no Mundo Material são purificadas rapidamente no Mundo Espiritual.\n\nA purificação plena não ocorre sem uma permanência de cerca de duzentos anos no Mundo Espiritual.\n\nA dor... Quando as toxinas se acumulam em uma parte do corpo, ocorre um processo de solidificação.\n\nTudo o que existe, ao se solidificar até certo ponto, passa, invariavelmente, por um processo de dissolução.\n\nO corpo espiritual humano geralmente emite luz, uma luz difusa, semelhante à de uma noite de lua enevoada, e essa luz se intensifica e se atenua constantemente.\n\nAo se pensar em praticar o bem, ele brilha; ao se pensar em praticar o mal, ele se anuvia.\n\nÉ exatamente como a alternância entre o tempo claro e o nublado.\n\nHavendo máculas em uma parte do corpo espiritual, significa que ali há toxinas, e o local se torna sombrio.\n\nNaturalmente, surge a febre, que as dissolve, sendo então expelidas sob a forma de diarreia, vômito, inchaços, etc.\n\nA dor e a febre são os dois grandes processos de purificação. Quando se removem as toxinas por meio da Luz, restam apenas as partes mais concentradas, que, embora sejam expelidas por meio de diarreia e outros, já não possuem força tóxica, sendo eliminadas sem sofrimento.\n\nA luz do corpo espiritual humano, em uma pessoa comum, irradia-se por cerca de um sun [aprox. 3 cm], e, ao adoecer, vai se atenuando gradualmente.\n\nEm uma pessoa forte, a luz alcança um ou dois shaku [aprox. 30-60 cm]. Não se trata de uma pessoa comum.\n\nO surgimento de máculas pode ser autônomo ou heterônomo. O autônomo decorre dos pecados.\n\nNo caso das máculas que se originam no corpo, a causa são os medicamentos.\n\nPortanto, o princípio é que o ser humano, em sua origem, não possui doenças; as doenças são criadas pelo próprio homem.\n\nO que são as toxinas? Elas brotam dos pecados e impurezas espirituais. Toxinas da varíola, toxinas urêmicas e toxinas medicamentosas. Existem outras, mas pode-se pensar, em linhas gerais, que são três.\n\nToxina da varíola: Erupção de pústulas do tamanho de grãos de feijão, de cor avermelhada, das quais sai pus, levando à cura.\n\nA tuberculose, bem como as úlceras, os furúnculos e outros, são, em geral, toxinas da varíola.\n\nA urina é a parte impura dos líquidos do corpo; é a função de expelir as impurezas na forma líquida, e as impurezas são, em geral, toxinas.\n\nAquilo que não se converte em nutrição é o órgão de eliminação de toxinas.\n\nAs toxinas dos alimentos podem ser eliminadas pelos rins, mas as toxinas daquilo que não se deve ingerir não podem ser eliminadas.\n\nO ser humano não foi feito para ingerir medicamentos.\n\nQuando oitenta ou noventa por cento são digeridos, dez ou vinte por cento remanescem e se acumulam, passando pela medula espinhal até a cabeça e chegando também ao rosto, ao maxilar, etc. Por isso, ainda que se chame de toxina urêmica, a causa são as toxinas medicamentosas.\n\nPortanto, as toxinas medicamentosas, as da varíola e as urêmicas encontram-se misturadas entre si.\n\nA dor à pressão é causada por toxinas medicamentosas; a dor muito intensa, por toxinas de injeções; e a dor das toxinas urêmicas não é aguda, sendo, na maioria das vezes, uma dor surda.\n\nDe modo geral, os medicamentos ocidentais são muito potentes.\n\nAs toxinas da varíola não causam muita dor, mas, frequentemente, causam coceira.\n\nQuando se encontram no interior do corpo, não há dor nem coceira.\n\nO processo de cura foi chamado de doença.\n\nNa verdade, a doença não existe; não existe o adoecer.\n\nÀ medida que o sangue circula, o espírito também se torna muito ativo.\n\nO sangue deve ser mais do que limpo, deve ser puríssimo.\n\nQuanto mais puro, melhor para a saúde, e uma pessoa muito alegre e transbordante de vigor tem o sangue puro; quando o sangue se torna impuro, a pessoa fica sem vigor.\n\nSe o sangue é puro, a circulação é rápida, e, sendo rápida, o calor da vitalidade corporal se manifesta com intensidade.\n\nPor isso, não se sente frio. Quem tem o sangue denso sente o corpo e a cabeça pesados.\n\nNo processo de purificação do sangue, as toxinas se reúnem em um só local e ali se solidificam por completo.\n\nO corpo as dilui até uma consistência que permita sua expulsão. É o que se torna o corrimento vaginal, a secreção nasal, o catarro, etc.\n\nA supuração é o processo de diluição para facilitar a expulsão.\n\nComo os orifícios de fácil saída são bloqueados, as toxinas tentam sair por locais de difícil acesso.\n\nAs terapias convencionais não eliminam a causa da doença, mas suprimem o processo de cura.\n\nPara isso, primeiro se ingeriu o veneno. Depois, injetou-se um medicamento que seria fatal se ingerido.\n\nCom os raios X, mata-se a parte afetada, destruindo seus tecidos.\n\nA albumina [na urina] é o pus acumulado ao redor dos rins que se infiltra e é expelido.\n\nTodos os órgãos internos do ser humano são feitos de modo a permitir infiltrações.\n\nA albumina é pus misturado à urina.\n\nO processo de purificação pode ser detido em 99%, mas não em sua totalidade.\n\nPor ser uma falsidade, no final, fracassa. Por isso, a cura absoluta jamais é alcançada.\n\nMundo da Noite: Elemento Água\n\nMundo do Dia: Elemento Fogo\n\nA partir de 15 de junho do sexto ano da Era Showa [1931], no Mundo Espiritual e no espaço, as partículas de Fogo se multiplicam.\n\nO Fogo é aquilo que irradia do Sol, ou seja, luz e calor.\n\nAo se irradiar luz e calor sobre as máculas do corpo humano, elas são removidas, extintas.\n\nO fato de o processo de purificação se intensificar quando o elemento Fogo aumenta no Mundo Espiritual ocorre pela mesma razão pela qual as máculas do corpo espiritual humano são removidas.\n\nQuanto mais se pratica esta terapia, mais forte se torna a Luz, e, havendo um núcleo de toxinas, desencadeia-se uma atividade para que o próprio corpo se cure.\n\nPor isso, até a menor das toxinas tende a ser eliminada, e a purificação se intensifica.\n\nA causa fundamental do recente aumento da tuberculose reside neste ponto.\n\nNós a intensificamos ainda mais.\n\nO elemento Fogo aumentou no Mundo Espiritual. Eu descobri um método para concentrá-lo.\n\nE, por meu intermédio, ele é transmitido aos ministrantes; isto é, precisamente, o Poder de Kannon.\n\nÉ o poder da graça que salva a humanidade.\n\nMesmo para Kannon, se o Mundo Espiritual estiver na Era da Noite, nada pode ser feito.\n\nO espírito pertence ao Mundo Espiritual e ao mundo do elemento Fogo.\n\nPor pertencer ao Mundo do Dia é que nasceu este método de cura.\n\nEstamos agora apenas no limiar do Dia, e, à medida que o Dia avança, a cura se tornará cada vez mais efetiva.\n\nEm breve, a cura ocorrerá com um simples toque da mão.\n\nMétodo de Cura\n\nPrimeiramente, ao se impor a mão sobre as glândulas cervicais e a cabeça, percebe-se que qualquer pessoa invariavelmente apresenta febre nesses locais.\n\nNão se deve aplicar força ao friccionar; deve-se fazê-lo da forma mais minuciosa possível, em múltiplos pontos e repetidas vezes.\n\nDeve-se ministrar com o sentimento de estar tratando um corpo espiritual, com a intenção de friccionar um ou dois sun [aprox. 3-6 cm] abaixo da pele.\n\nDa mesma forma, com os dedos, deve-se ministrar com a intenção de irradiar para o interior.\n\nO revirar dos olhos durante a disenteria é um sinal extremamente maligno, pois, além da disenteria, um espírito de morto se apossa da pessoa.\n\nSem apegos, o espírito pode se assentar no Mundo Espiritual.\n\nSe os apegos são profundos, o espírito não consegue se assentar em meio ao processo de purificação e renasce, mas, como ainda restam pecados, nasce em grande infortúnio, como portador de deficiência ou com o coração deturpado.\n\nPor isso, ao morrer, é melhor não deixar o coração preso a este mundo.\n\nAdemais, os parentes próximos daquele que morre, ainda que se entristeçam por um tempo, não devem permitir que essa tristeza perdure.\n\nA razão é que o apego dos vivos exerce influência e impede que o espírito vá rapidamente para o lugar que lhe é destinado.\n\nPortanto, para o bem daquele que partiu, é melhor que a tristeza seja superada o mais rápido possível.\n\nPor conseguinte, a questão do espírito e do corpo é de importância vital.\n\nPara se conhecer verdadeiramente este método de cura, é fundamental conhecer a relação com o corpo espiritual.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "夜昼転換と浄霊の原理　３",
      "title_ptbr": "A Transição da Noite para o Dia e o Princípio do Johrei 3",
      "pub_idx": 0,
      "publication_title": "昼の世界になると浄霊により病気はよく治る",
      "publication_title_ptbr": "No Mundo do Dia, as doenças se curam bem pelo Johrei (昼の世界になると浄霊により病気はよく治る)",
      "content": "「時局は風雲穏やかならざるあり、今日のお天気もその雛型のごとき気がする。\n\nここにお集まりの方は病気の治った方、または病気で困った人を救いたいという気の大いにある方ゆえ、\n\n病気というものには、この療法の治るという意味を根本的、徹底的に知っておかなくてはならぬので、できるだけ判るようにしたい。\n\nなにぶん私の療法は、特に病気についての解釈は前人未発ともいうべく、よほど頭を白紙にしないと判り難い。\n\n一般の人は西洋医学で教育されているので、私の話とぜんぜん反対なんで、そのつもりで聞かれたい。\n\n今後迷ったり判らなかったりする、それは根本的認識ができていないからである。\n\n私がいま、著している本の序論を読む。\n\n（「明日の医術　第１篇　序論」発表）\n\n以上のごとくイギリス、イタリア、ベルギー、オランダなどもみな同じように、\n\n特にフランスは早く一八二三年から増加が止まった。\n\nこれは種痘による。\n\n先天性黴毒は・・・天然痘毒素。\n\n黴毒は遺伝しない。\n\n万病尿酸説・・・尿毒というのは一理がある。\n\n脊髄カリエス・・・悪性肺結核はよく祖先の罪が多い。\n\n肺の原因は天然痘。\n\nいまの医学では肺結核一つでも何百年前から研究してるが判らぬ。\n\n半分しか判らぬから迷ってる。\n\n研究は判らぬからするので、われわれは研究はしない。\n\n喘息など治るから研究せぬ。\n\n霊と物質の関係はどうかというと、空間は空気のみだといままで思った。\n\n空気のほかに別なものがある。それは霊である。\n\n空間に霊が充満している。\n\nもういっそう判りやすく言うと、空気は物質で、窒素も酸素もとれる。\n\n霊は物質ではない。\n\n霊の存在するため、いま、音楽で音波など言う。\n\nあれは霊で、霊をはっきり知らぬが、音楽、電気、光など霊の一歩手前へ入ったもので、もっと進めば霊へ入る。\n\n私のほうはそれを早く知った。\n\n霊界という別な世界があり、一つの社会がある。\n\n私は病気の研究をして霊界の研究をした。\n\nそれから病気の本体を知った。\n\n死んで霊界へ行き霊界の生活が始まる。\n\n極楽、天国などもある。霊界の世界にはいろいろある。\n\n仏界、神界などもある。\n\n仏界など非常に大きい。\n\n仏界からいうと、人間の死ぬのは生まれることになる。\n\nちょうど裏表になるから現界の死を往生という。また生前などという。昔からそれは判っていた。\n\n昔の坊さんなどある程度判ったが、科学文明が入って判らなくなった。\n\n故に霊と体というものは裏表になっていて、あらゆるものは生き、生まれたり死んだりしてる。\n\n人間は肉体と霊体とある。\n\n魚など霊が抜けるに従って腐る。\n\n人間も死体はサックで、いずれは骸骨となり、骸骨が何万年経てばなくなる。\n\n今日までの科学はまだ霊が発見できない、いずれは発見さるるだろう。\n\n霊が発見できれば、もっとずっと科学は進歩する。\n\n科学のほうでは未だ半分しか判らぬ。\n\nなぜかというと、科学は非常に研究する。\n\n例えば、ガラスなど下へ落とすことを十何年やって研究しているものもあり、一つ事を研究してる人がたくさんある。\n\nこれは霊が判らぬからで、霊が判ればなんでもなく判る。\n\nすべて霊体は主になる。\n\n霊は消滅しない。\n\n霊が脱出することは、肉体が使い道にならぬからで、おき去りにして出てしまう。\n\nそして霊界で浄化作用が行なわれて生まれ代わる。\n\n故に人間は生まれながらに馬鹿と悧巧（りこう）とある。\n\nいくども生まれ代わった人は、いろいろな目にあってるから悧巧である、新しい霊は低級である。\n\nこういうことが判るといろいろ判る。\n\n私は死人と話したことがたくさんある。\n\n人間のみならず動物になるのもある。\n\nこれは肉体という邪魔物がなく伸縮自在で、幽霊など戸の隙間からでも出る。\n\n仏など仏壇の中にも何十何百といる。\n\n人間は肉体という物質があるから、思う通りにならぬ。\n\n人間は霊が主で体が従である。\n\n霊主物従・・・これが森羅万象の原則である。\n\n故に病気というものは霊が主である。\n\n薬を服むと薬の霊が霊体のほうへ溜まる。\n\n霊の毒をとれば体の毒がとれる。\n\n霊の曇りがとれると体の毒もとれる。\n\n霊の曇りがとれると体の膿は死んでしまう、すると痛みはなくなる。\n\n治療によって病気の治るのはどういうわけかいまの話は表で、今度は裏を話す。病気の楽屋を話す。\n\nいっさいのものは霊と体で成り立っている。\n\n霊と体というと、例えば人間は肉体のほかに霊体あり、霊が抜けると死ぬ。\n\n霊が入ってるから生きてる。\n\n万物はすべて霊と体で成り立ってる。\n\nいっさいのものは霊あり、物体でも霊が抜ければ崩れる。\n\n月は水の魂、太陽は火の魂。両方の火と水の結合したもの・・・\n\n月は太陽の光を受けて光り、太陽は月の水を受けて燃える。\n\n火は水によって燃える。水は火によって動く。これは万物の原理。\n\n水があるから火は燃える。\n\n夜の世界は水が主だから火が少ない。\n\n昼間になると火が多くなる、火のほうが多くなる・・・これを火素という。\n\nいままでは水素が多かった。\n\n火素を放射すると曇りは解消する。\n\nすると膿が溶けてゆく。\n\n霊界はだいたい火素の世界で、熱は霊界にある。\n\n空気は水の世界、火と水と相まって初めてちょうどいい具合に調和してゆく。\n\n昼間になると火素が多くなるゆえ、病気は治りいい。\n\nこの治療は以前ならできぬ。\n\n昼間になったからできる。\n\n神の指名により私がやらされるわけである。\n\n火素が特別に入ってゆく。\n\nこれはどういうわけかというと、も一つ奥になる。\n\nこれは宗教になる。悟るよりしかたがない。\n\n霊界と物質界との関係が判ればいい。\n\n故に押して力を入れる必要はない。\n\n奥のほうへ霊を入れるほうが出る。\n\n故にこの原理さえはっきりすれば、病気の恐れなく、また必ず治るものである。」",
      "content_ptbr": "A conjuntura atual apresenta-se turbulenta, e sinto que o tempo de hoje é como que um protótipo disso.\n\nVisto que os senhores aqui reunidos são pessoas que foram curadas de doenças ou que possuem o grande desejo de salvar os que por elas sofrem, é mister que conheçam, fundamental e profundamente, o significado da cura por meio desta terapia; por isso, esforçar-me-ei para me fazer o mais compreensível possível.\n\nDe todo modo, minha terapia, e em especial sua interpretação sobre a doença, é, por assim dizer, inédita, sendo de difícil compreensão a menos que se esvazie a mente de pré-conceitos. As pessoas em geral são instruídas pela medicina ocidental, de modo que minhas palavras são o seu completo oposto; peço, pois, que as escutem cientes disso.\n\nSe, no futuro, sentirem-se perdidos ou não compreenderem, será por não terem alcançado uma percepção fundamental.\n\nLerei agora a introdução do livro que estou a escrever.\n\n(Leitura da \"Introdução ao Volume I de 'A Arte da Medicina do Amanhã'\")\n\nComo exposto, na Inglaterra, Itália, Bélgica, Holanda e em outros países, ocorre o mesmo; particularmente na França, o aumento cessou já em 1823.\n\nIsto se deve à vacinação contra a varíola.\n\nA sífilis congênita é... a toxina da varíola.\n\nA sífilis não é hereditária.\n\nA teoria do ácido úrico como causa de todas as doenças... a uremia, de fato, tem certa lógica.\n\nA cárie espinhal... a tuberculose pulmonar maligna, frequentemente, tem por causa os pecados dos antepassados.\n\nA causa das doenças pulmonares é a varíola.\n\nA medicina atual, embora pesquise há centenas de anos uma única doença como a tuberculose pulmonar, não a compreende. Estão perdidos porque só compreendem a metade. A pesquisa é feita por não se compreender; nós não pesquisamos. Não pesquisamos a asma e outras doenças, pois elas são curadas.\n\nNo que tange à relação entre espírito e matéria, até hoje pensava-se que o espaço era composto apenas de ar. Além do ar, existe algo mais. É o espírito. O espaço está repleto de espírito.\n\nPara dizer de forma ainda mais clara, o ar é matéria, da qual se pode extrair nitrogênio e oxigênio. O espírito não é matéria.\n\nDevido à existência do espírito, hoje, na música, fala-se em ondas sonoras e coisas do gênero. Aquilo é espírito. Embora não se conheça o espírito com clareza, a música, a eletricidade, a luz e outros fenômenos adentraram um estágio que o precede; avançando mais, adentrarão o próprio espírito.\n\nDe minha parte, vim a saber disso precocemente.\n\nExiste um outro mundo, chamado Mundo Espiritual, que constitui uma sociedade. Eu pesquisei a doença e, com isso, pesquisei o Mundo Espiritual. A partir daí, conheci a verdadeira natureza da doença.\n\nAo morrer, a pessoa vai para o Mundo Espiritual, e sua vida nesse mundo tem início. Existem também o Paraíso, o Céu, etc. O Mundo Espiritual é composto de vários mundos. Há também o Mundo Búdico, o Mundo Divino e outros. O Mundo Búdico, por exemplo, é imensamente grande.\n\nDo ponto de vista do Mundo Búdico, a morte do ser humano corresponde a um nascimento. Por ser exatamente o anverso e o reverso, a morte no mundo material é chamada de \"passagem\". Também se diz \"em vida\". Isso já era compreendido desde a antiguidade. Os monges de outrora compreendiam-no até certo ponto, mas, com a chegada da civilização científica, tal compreensão se perdeu.\n\nPortanto, espírito e corpo são como o anverso e o reverso de uma mesma moeda, e todas as coisas vivem, nascem e morrem.\n\nO ser humano possui um corpo carnal e um corpo espiritual. Os peixes e outros seres decompõem-se à medida que seu espírito se desprende. Também no ser humano, o cadáver é um invólucro que, com o tempo, se torna um esqueleto, e este, após dezenas de milhares de anos, desaparece.\n\nA ciência, até hoje, ainda não foi capaz de descobrir o espírito, mas, por certo, ele será descoberto um dia. Se o espírito for descoberto, a ciência progredirá imensuravelmente. No campo da ciência, ainda só se compreende a metade. E por que motivo? Porque a ciência pesquisa exaustivamente. Há, por exemplo, quem passe mais de dez anos pesquisando a queda de um vidro; são muitos os que pesquisam uma única coisa. Isso ocorre por não compreenderem o espírito; se o compreendessem, tudo seria entendido sem dificuldade.\n\nEm tudo, o corpo espiritual é o principal. O espírito não se extingue. A evasão do espírito ocorre porque o corpo carnal se tornou inútil; então, ele o abandona e parte. E, no Mundo Espiritual, realiza-se a ação purificadora, e ele renasce.\n\nPor isso, os seres humanos já nascem tolos ou sábios. As pessoas que renasceram muitas vezes são sábias por terem passado por diversas experiências; os espíritos novos são de nível inferior.\n\nCompreendendo-se isso, compreende-se muito.\n\nConversei muitas vezes com os mortos. Alguns não se tornam apenas seres humanos, mas também animais. Isso se dá por não terem o estorvo do corpo carnal, sendo flexíveis e expansíveis; os fantasmas, por exemplo, podem sair até mesmo pela fresta de uma porta. Os budas, por sua vez, existem às dezenas, às centenas, mesmo dentro de um oratório budista. O ser humano, por possuir a matéria chamada corpo carnal, não consegue agir conforme sua vontade.\n\nNo ser humano, o espírito é o principal, e o corpo, o secundário.\n\nO espírito é o principal, e a matéria, o secundário... este é o princípio de toda a Criação.\n\nPor conseguinte, na doença, o espírito é o elemento principal. Quando se ingere um remédio, o espírito deste se acumula no corpo espiritual. Removendo-se a toxina do espírito, remove-se a toxina do corpo. Quando as máculas do espírito são eliminadas, as toxinas do corpo também o são. Uma vez eliminadas as máculas do espírito, o pus no corpo morre, e, então, a dor cessa.\n\nComo a doença é curada pelo tratamento? O que falei até agora foi a parte visível; agora, falarei sobre a parte oculta. Falarei sobre os bastidores da doença.\n\nTodas as coisas são constituídas de espírito e matéria. Falando de espírito e matéria, o ser humano, por exemplo, possui um corpo espiritual além do corpo carnal; quando o espírito se desprende, ele morre. Está vivo porque o espírito o habita. Tudo no universo é constituído de espírito e matéria. Todas as coisas possuem espírito; mesmo um objeto, se seu espírito se desprender, desintegrar-se-á.\n\nA Lua é a alma da água; o Sol é a alma do fogo. É a união de ambos, fogo e água...\n\nA Lua brilha ao receber a luz do Sol, e o Sol arde ao receber a água da Lua. O fogo arde por meio da água. A água se move por meio do fogo. Este é o princípio de todas as coisas. O fogo arde porque existe a água.\n\nO mundo da noite é predominantemente de água, por isso há pouco fogo. Durante o dia, o fogo aumenta, o elemento Fogo se torna mais abundante... a isto se chama Elemento Fogo. Até agora, o Elemento Água era abundante.\n\nAo se irradiar o Elemento Fogo, as máculas se dissolvem. Então, o pus se desfaz.\n\nO Mundo Espiritual é, em geral, um mundo do Elemento Fogo, e o calor existe no Mundo Espiritual. O ar é o mundo da água; fogo e água, ao se unirem, alcançam pela primeira vez uma harmonização perfeita.\n\nComo o Elemento Fogo aumenta durante o dia, as doenças são curadas mais facilmente. Este tratamento não seria possível antigamente. É possível porque adentramos a Era do Dia.\n\nSou levado a fazê-lo por designação de Deus. O Elemento Fogo penetra de forma especial.\n\nQuanto ao porquê disso, a questão torna-se ainda mais profunda. Isto se torna religião. Não há outro meio senão atingir a iluminação. Basta que se compreenda a relação entre o Mundo Espiritual e o Mundo Material.\n\nPor isso, não há necessidade de pressionar ou aplicar força. Fazer o espírito penetrar nas profundezas é o que promove a eliminação.\n\nPortanto, uma vez que este princípio seja claramente compreendido, não haverá temor da doença, e ela será, com toda a certeza, curada.",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "夜昼転換と浄霊の原理　４",
      "title_ptbr": "O Princípio da Transição da Noite para o Dia e do Johrei 4",
      "pub_idx": 0,
      "publication_title": "病気を治すには霊の曇りを除る",
      "publication_title_ptbr": "Para Curar a Doença, é Preciso Eliminar a Mácula do Espírito (病気を治すには霊の曇りを除る)",
      "content": "「諸士は、だいたい講習の際、中島さんからいろいろお話を聞かれたことと思うが、また私としていろいろ話したいことがあるんで、なるべく解りやすくお話したいと思う。\n\nなにぶんこの治療というか、あるいは療術というか、いままでになかったことなんで分かりにくいが、分かってしまえばなんでもないが、分かるまでにはひまもかかるし、骨も折れる。\n\nいままで世の中の人が思ってたこと、言ってたこととはだいぶにちがう。\n\nほとんど反対のことが多い。結局、新しい医術というものが生まれたと考えるのが一番いい。\n\nいろんなお話したいこともあるが、どういうわけでこういう方法ができたかということは、私がそういうことを知って多くの人に知らせて救う。\n\n現在のままですと、人間が減ってゆくし、減ってゆく、最後はなくなる。これは統計に表われている。\n\nそれで、近ごろ政府があわてていろんな施策をたてている。\n\n四月から人口問題が表われ、人口が減ってゆくという。大々的に減っている。\n\n体力管理とか、われわれには分からぬが、健康検査してなにか記録にして、身体の悪いもの、弱いものをよくするつもりなんでしょうが、なかなかよくならぬ。\n\nまた産めよ殖やせよ、今度赤ん坊ができると厚生大臣の手紙と赤ちゃんの産衣（うぶぎ）と添えてくるという。\n\nこういうこともケッコウだが、そうまでしなければならなくなったのは、どういうわけかということである。\n\n青少年の体位低下、結核がますますふえつつある。\n\nまた人口増加率が減ってくる。非常に減ってくる。このまま推移すると日本人はなくなる。\n\nどのくらいかというと、いまの統計から言うと、中川友長博士が綿密に予想表を作った。\n\nそれによって計算すると、昭和百年までの計算になっているが、後八十四年で、二百年、三百年、四百年と推移していくと、五百年で零になるということになる。\n\nこれは日本ばかりかというとそうでない。\n\n英国は約三百年、ドイツは五百五十年、フランスはもっとずっと早い。\n\nフランスは一九三八年、すなわち一昨年十三万人減った。\n\n増加どころでない、ぜんぜん減った。ですからもう二百年くらいでなくなる。\n\nこのまま行くと文明国の人間はなくなってしまう。\n\nこの問題こそ、東亜の新秩序問題よりずっと大きいと思う。\n\n人間の種がなしになればどうすることもできない。\n\nそうなると野蛮人だけが残る。\n\nそういうふうになるのは、文明国人の間になにか間違ったことがあるに違いない。\n\nこれは十九世紀から始まった。こういう現象は文明国でない国の人間にはない。\n\n例えばインド人、中国人などはそうでない。\n\nベルギー、ノルウェー、アメリカでもみんなそうである。\n\n故にこれほど重大な問題はない。\n\nなにか間違ったことをやってるに違いないというので、私はそれを発見した。\n\n発見した以上、このことを知らせて人口の減る原因を知らせなくてはならぬ。\n\nしかるに私のやってることと、政府のやってることとは反対のことであるから知らせてやるべく、本や文章で書いてすることはできない。\n\n故にお話するよりしかたない。\n\n話をするとしても治療をやっていては話することもできぬ。\n\nそこで治療をやめた。やめれば個人同士の話であるから差し支えない。\n\nそうしなければ、人間が減ってゆく、のみならず非常に弱ってきた。\n\n兵隊の検査も年々程度を下げてゆく。下げてゆかなければ予定人員がとれない。子供など・・・\n\n「序　論」朗読\n\nいまの論文でだいたいの概念を得られたと思うのである。\n\n根本として、いままでの病気に対する考えが誤っていることである。\n\nいままでは病気は恐ろしいものとしたが、私のほうの説では病気はありがたいものだ。\n\n病気をするということは結構なことで、ありがたいと思うのが本当である。\n\nであるから病気とは「神が人類に与えた最大の恩恵である」と言うのである。\n\nこれも諸士はご存じのことであるが、病気は浄化作用であるというのは、汚いものを押し出す作用である・・・これは苦しいからみんな嫌がり、それを止めようとした。\n\nそれがいままでの方法である。\n\nちょうど部屋にゴミが溜まっている。それを掃除する。\n\n部屋がもし生身とすれば、さぞ痛いであろう。\n\nせっかく掃除してやろうとしてすると、だれか来て止める・・・それが医療である。\n\n熱が出ると捨てておくと悪くなると思う。\n\n蛋白が出ると、これをすぐに止めなくてはいけないとする。これが根本的誤りである。\n\n故に私のほうの治療では熱が出ればありがたいと言う、これが根本である。\n\n身体にあってはならぬ毒血がある。\n\nどうして毒血があるかというと、人間の身体は絶えず浄化作用が行なわれてる。\n\n血液の循環により、浄化作用がついでに行なわれる。\n\n一つ所へ汚いものを押し出す作用、一つ所へ寄せるというのは第一浄化作用である。\n\n肩が凝るというのは肩へ寄るのである。するとだんだん固まる。\n\nそれを外へ出さなくてはならぬ。\n\nそれが第二浄化作用である。\n\nそして熱が出る。固まると風邪を引くという。熱で溶けたのが、肺の中へ入り、咳で痰になって出る。\n\n首へ溜まると溶けたのが鼻汁になって出る。それで水っ洟（ぱな）が出ると軽くなる。\n\n風邪などすてておけば治るに決まっている。風邪くらい治りやすいのはない、治療すると早い。風邪はできるだけ引くようにしなくてはいけない。\n\nいままでは風邪を引かないから、つまり掃除しないようにした。\n\n風邪をたまたま引く、熱さましを服む、冷やす、湿布する、薬を服む。本来、薬はない。薬では効かない。\n\n毒でなくては効かない。良く効く薬とは、毒の強いものである。\n\nですから、眠り薬などは猛毒だから効く。毒を入れると身体が弱る。身体が弱ると浄化作用が弱る、故に病気症状は軽減する。\n\n風邪が治ったときは、第二浄化作用の起る以前に還元したわけである。\n\n本当に治ったんでないからまた引く。風邪を引くたびに殖えてゆく。\n\nだんだん風邪が重くなってゆく。ついには熱さましなどをやっても熱がとれなくなる。\n\nすると、医者は肺尖が悪いとか、肺門淋巴腺とかいう。\n\nかくのごとく風邪を引かないようにする。\n\nまた風邪を引いても固めてしまうことによって結核が殖えて行く。\n\nそういうことをやっている。どんな人もそうしてる。それからが問題で・・・\n\n風邪がコジれて治らぬという。医者が診ると必ずラッセルが聞こえる、ついでにツベルクリン反応をやる。\n\n赤く腫れると結核菌が入り、免疫になったという。\n\nところが腫れない人は結核菌がないわけであるが、肺が侵されたことになり、いつ侵されるかしれぬから危険だという。\n\n腫れたのは陽性。\n\n腫れないのは結核の危険がないからいいが、いつ入るか判らぬから危険ありという。\n\nこれは・・・\n\n血をとって試験管に入れ、濁ったのは淀む。早く淀むほどいけないという。\n\nこれは私の理論と合っている。重いから早く淀む。\n\nこれは結核に関係はない。血液に濁りがあるため、結核でもなんでも起りやすい。\n\nレントゲン写真もはなはだ怪しい。たいへん確実なようで、これほど不確実なものはない。\n\n写真は平面に写る。深部にあるものも上かわにあるものも同じく写るからである。\n\n最初風邪をこじらし長びくと、そのとき医者は肺浸潤とか肺門淋巴腺とか結核の初期のように言うが、患者はなんともない。\n\nなぜかと言うと、だいたい首の周りとか肩とかの毒というものは肋骨、腋の下などにからまる、また臍の周り、腎臓などへ固まる。\n\n咽を使うと咽喉へ、腕を使う人は付け根へ、腰を使う人は腎臓などへ固まる。\n\n兵隊から帰る人はよくマラリアになる、あれは腕の付け根へ固まる。\n\n注射の毒素は腕を使ったり、腰を使うからその部に固まる。\n\nそして熱が出るとマラリアと言う。故にその部を治療すればわけなく治る。毒素はほうぼう探るとどこかにある。\n\n風邪引いても、熱が出て肩と首の外を少し念入りにみるとほうぼうへ溜まっている。\n\n特に股などは、咳や痰が出る。\n\n先に肺壊疽の若い男を治したことがある。\n\nこれは右の股をやって治った。\n\n探ってみると意外な所に固まってるものである。\n\nほうぼうへ固まったのが人により一、二カ所溜まるのと、ほうぼうへ固まるのとある。\n\nそして溶けたのはみな肺へ入り肺を通過して痰になって出る。\n\nそういうとき医療のほうでは、熱さましや湿布などいろいろ手当する。\n\nそれはみな弱らす方法である。その他栄養食などしても弱らす。\n\nすると毒素がどんどん溶けて肺の中に入ると今度は止まって出なくなる。\n\n安静にして咳も弱くなる。\n\nすると痰も出てこぬので、肺の中へだんだん停滞する。\n\nこれを医者は肺浸潤と言うのである。\n\nだんだん浸潤して、肺中にだんだん固まって塊ができる。\n\nほうぼうへ塊ができる。すると呼吸困難になってくる。\n\n肺の中に塊ができると肺の大きさがそれだけ減ったわけであるから一定量だけしか吸えぬ。\n\nそれでたびたび吸うから息苦しくなる。\n\n中には肺の中には入らず、肺の中がいっぱいになり、肺の外に溜まる人もある。\n\n身体が弱ってくると、肺の中に浸潤する力がなくなる。\n\nそれで外へ固まる。そして肋骨と同じように固まって呼吸困難となるのがある。\n\nそういうのはたいてい片方の肺だけ板のようで、呼吸のできぬのがある。\n\nいろいろあるが、ふつうの肺病は、肺の中に塊ができ、だんだん固まると、医者は肺の中に結核とか壊疽とか癌ができてるなどというこれが本当の肺結核で、そうなってからは痰を調べると黴菌がある。\n\n早期には菌はない。菌のあるのは古い痰である。\n\n菌は自然発生するのである。痰が長い間肺中にあると、体温により腐敗する。\n\nそこで黴菌が湧く。故に肺病は絶対に伝染はしない。\n\n私の家では肺病患者を泊めたことがあり、子供六人一緒にいたが、一人もうつったものはなかった。うつるようにみえるのはわけがある。\n\nいま言った具合に肺の中に塊ができる。\n\nこれは間違った療法によってこしらえたもので、肺尖とか肺門淋巴腺などは、安静とか注射などそのことが真の肺病にすることになる。\n\n医学が進歩するほど人間が弱るというのは、そのことである。\n\n昔、漢方医学の先生は薬はみんな毒であると言ったが、毒によって浄化を停止するのである。\n\n六〇六号はエールリッヒ博士が発見した。\n\nこれは砒素剤がもとである。すなわち亜砒酸である。\n\nこれは非常な猛毒で、耳掻き一杯で人が死ぬ。\n\nだからこの毒のためできかかった黴毒のおデキも引っ込んでしまう。\n\n浄化によって外へ出されたので結構なのをそれを引っ込ます。\n\nおデキなら押し出されたのであるから外へ出たほうがよい。これはたとえば、せっかく外へ出ようとしている泥棒を追っかけて門の所まで行ったのを呼びとめる、するとまた後戻りするようなものである。\n\n六〇六号は一時的停止させるものであることを医学でも言っている。\n\n人口問題は現代文化人の結婚を遅らした。\n\n明治の初めより平均三年か四年くらい結婚年齢が遅れている。\n\n産児制限は調査することはできぬ。ヨーロッパなどもほとんどない。精神的労働者がふえた。\n\nなによりも婦人の妊孕率（にんようりつ）が減ってきた。\n\nこれはなんのためかと言うと弱ってきたためである。\n\nこれがちょうど十九世紀の初めである。\n\nフランスでは一八三四年ごろより、英独は一八七、八十年ごろより増加率が減り始めた。\n\nそれ以前は人口統計はなかった。十八世紀ごろからやった。\n\n十七世紀ごろにはなかったのでまず人口減少はなかったと推定するよりほかはない。\n\nこの原因は種痘のためである。これは英人ジェンナーが一七九六年種痘法を発見。\n\n最初ギリシア人の間に種痘のようなことをやっていた。\n\n種痘をすると天然痘は軽くなる。これをジェンナーがみて研究し、初めは馬牛などに注射した。\n\nジェンナーはそれを深く研究し、自分の子供に実施して、千八百年ごろ種痘法を発表した。\n\n日本は明治七年からやった。それで日本のほうはヨーロッパより五、六十年遅れている。\n\nいまから五、六十年前の状態と日本は同じことである。\n\n故に文明国中出生率は一番高い。日本は大正九年まで殖えた。大正十年から減ってきた。\n\n十三年には特に減って、支那事変の影響は受けなかった、昭和十五年のを発表した。\n\n台湾も朝鮮も一緒にして殖えたことになっている。\n\nそのころはあまり殖えず、台湾などで補った。\n\nその後、推定するといくらも殖えず、百万人内外は殖えている。\n\n昭和十二年は九十六万、十三年は六十五万で、一カ年三十万減った。\n\nそれで政府は驚いた。去年、一昨年あたりは三、四十万の増加を報告している。\n\n都会は殖えず、農村にわずかに殖えている。昭和二年は一カ年二十四万人殖えた。\n\n出生のため殖えたのは六万人で地方より移住せるもの十八万人で、地方より入るほうがずっと多い。\n\n六百万に対し、六万人より殖えない。そういう具合でほとんど停止された。\n\nいま話した種痘が原因とすれば、種痘でどういうわけでなったかと言うと、人間は生まれながらに天然痘毒素をもっている。\n\n天然痘は特にひどい、種痘すると天然痘にならないようになる。\n\nところがこれは毒素がなくなったんでなく、あっても外へ出る作用を失ったにすぎぬ。\n\n免疫になると言うが、病気が起らぬからそう言う。\n\n実は出る勢いがなくなったのである。\n\n故にそっくり体中へ然毒が残る。天然痘の毒は出ずに残るから、それがほうぼうへ残って固まる。\n\nこれが固まって病気を起すもととなり、また全体に身体が弱る。\n\n種痘をやらぬ国民は体力がある。\n\n満州の苦力（クーリー）など非常に丈夫で想像もつかぬ体力をもっている。\n\n食物も朝昼夕同じ物を食う。日本人にはとても食えぬ。実に粗食である。力は非常にあり、寝なくともビクともせぬ。\n\n日本人だってそうである・・・昔の雲助などはほとんど裸でやった。\n\n足軽なども褌（ふんどし）一つで毛脛を出してるが、昔は非常に強かった。\n\nマラソンの一等は朝鮮人であった。重量上げ選手の一、二等も朝鮮である。\n\nとにかく種痘をしない国民は強い。\n\n日本の出生率は二十くらい。中国の出生率は割合正確で信をおくに足る方法で調べたところによると、千人につき四十、日本人は二十である。\n\nこれで日本は一番高い、米が十七、英独が十五くらい、このくらいの出生率である。\n\nいかなる方面からみても減っている。あまりにも種痘を信用したため、そのことにまだ気がつかぬ。\n\nそれは今日の西洋医学の誤った進歩による。\n\nこれはいずれは知れる。気づく時期が来るに違いない。\n\nしかしいずれはなどと言ってはおれない。\n\nわれわれこそ、もっかの状勢上もっと強くなくてはならぬ。\n\nちょっとした病気にも仕事を休む、これなどどんなに大きな影響してるか分からぬ。\n\n人的資源不足というが、これもそのためでまだ気づかぬ。\n\n中世紀西暦六、七百年より、千二、三百年ごろには、名医といわるる者は、占星術を知らなくてはならなかったという。\n\n今日では馬鹿馬鹿しいと思うが、進歩したものが発見されるとそんなものである。\n\nいずれは間違ったことは訂正されるが、早くそれを気づきたい。\n\n国家のやってることと反対のことを言うと、国の方針に逆うから、あまり大いにはそれをやらない。\n\n故に講習を受けてはっきり病原など知っておかなくてはならぬことを話す。\n\n故に心で思っていてもだれにも話してはいけない。\n\n今度はどうして治るかについてできるだけ悉（くわ）しく話する。\n\nここが痛む場合、熱がある場合、そこをやれば治る。\n\n一般指圧では非常に強く押すが、できるだけ圧さぬようにして治る。\n\nこれはどういうわけか。治るわけがあって治るので、霊を霊で治すのである。\n\nこれが本当の簡単な原理である。\n\nところが霊は目に見えぬ。昔から幽霊などというが、どうかすると見る人があるが、ふつうだれも見た人はない。\n\nけれどもある霊とはなんでなにも見えないのか。\n\n霊気のあることは判る。空気の中に霊気がある。\n\nいままでの学問では霊気の発見はできていない。\n\n空気と思ってるほかに酸素（霊気）水素もある。\n\n空気中に酸素があり、霊気の中に空気があり、これはなかなか新しい科学であり学問である。\n\n故に科学は将来ここへ行く。何十年か何百年か先でゆくところをいま発見したのである。\n\n霊気を発見すれば、まだまだすばらしい発明ができる。\n\n飛行機なども落ちないものができる。\n\n人間一人で羽のようなものを着けて飛ぶこともできる。\n\n無線なども機械を使わず、指でできる。その本は霊気である。\n\n空気のほかに霊気の世界、霊界がある。\n\n霊界より空気の世界、現象の世界を仏教などで三界と言うのはこれである。\n\nいままでは二界であった。発見できなかったのはわけがある。\n\nこういうことも考えなくてはならぬ。\n\n世界は夜と昼とが交互に移ってゆくもので、これは一日の中に夜昼あると同じく、十年間、百年間、あるいは千年間にも夜昼はある。\n\nいままでの歴史でも戦争と平和、景気、不景気というように、陰陽に来ている。\n\nよく「景気は八十年ごとに来る」と言ったが、一年にも夜昼はある。\n\n一日にもあるが、十年、百年、千年となると分からぬ。\n\n霊界にも夜昼が移り変わってゆくのである。\n\n今日世界のあらゆるものは大転換を始めていることも、時も分かる。歴史あって以来、今日のごとき大変わりしたことはない。\n\nいままで、たいてい一国とか二国とか・・・\n\nこの前の大戦の時は転換はなかった。経済組織など変わらなかった。\n\n今日のは恐ろしく変わった。これは非常なわけがある。\n\nそれは世界の何千年か何万年かに一遍ある昼間の世界が来た。\n\nいままで非常に長い間夜だった。最初私は夜から昼になったことを知った。\n\n昭和六年六月十五日初めて昼間になり始めた。故に今年は十年目になった。\n\n夜が明けるのにもだんだんだんだんそうなるんで、日が明けるようになってゆく・・・六月十五日、岩戸開きに、天宇豆売命（あめのうずめのみこと）が踊って大いに笑った。\n\n天照大神は笑い声を不思議に思われ戸を少し開けられたという。\n\nそれで手力男命（たぢからをのみこと）が戸を開けた。\n\nそして天照大神のお出ましを願い、御手を引いて出た。\n\nそして再び岩戸に入れぬよう七五三縄を張ったという。\n\nこれは昼間の世界になることで、太陽を人格化したのが天照大神で、お出になったのは今度がそうである。\n\n翼賛会の発会で、これより岩戸開きの会議を舞い開いた。\n\n私は昭和六年六月十五日に安房の日本寺へ行った。\n\nその時天照大神がお出ましになった。\n\nあそこは日本寺という、日の本の寺というわけです。\n\n三月経って九月十八日満州事変が起ったが十八日の日に不思議な事が起った。\n\n岩戸が開けると日本は日の本であるからお日様が表われ、世界を照らし出し、満州へ射し、満州は日本のものとなった。\n\nその後六年で支那事変、今度また照らしてる。その他、タイ、仏印と国旗が翻るようになった。\n\n国旗は太陽の光を小さく分割したものである、次にシベリア、次にフィリピン、蘭印よりインドと、日の丸がひらめくようになったというように、昼間になるのはどしどしそうなっている。\n\nこれは絶対でしかたない。\n\n日本もいまになってみれば、海外発展など遅れている。\n\n徳川の鎖国政策など惜しかったなどと言うが、このことが分かるとそうは言えぬ。\n\n太陽が昇る時機でなかったのだからしかたない。\n\n夜は月が上になり、太陽は蔭に入ってる。であるから、この時分いくらやっても海外へ発展することはできない。\n\n故に徳川の鎖国政策は大自然の法則に従ったものである。\n\n神は大宇宙の主たる神人で、人間を使っておられる。\n\n霊界が明るくなると、浄化作用が起り、強くなる。\n\n（これは新しい学問であるからよほど話しにくいが、呑み込むのも骨が折れる。が、呑み込んでおくとこの世の中の行き先が分かる）\n\n大宇宙にあるいろいろなものは一つの国として表われている。\n\n日本は日、米が星（旗の色も月夜の色である）赤い条は太陽の光を受けている。\n\n黒いのは八方へ照らしてる。英は月、ドイツは土、イタリアは水、独伊の仲のいいのは大陸と海は切っても切れぬからである。ロシアは雲、フランスは霧。\n\n今度の独ソ戦など、今年六月十五日、現界の岩戸が開け・・・\n\nいままでドイツと日本が提携したのは、雲を除る必要があり、日本の太陽とドイツの土の間に雲があった。\n\nこれを払わなくてはならぬ。それで戦争が起ったのである。\n\nスターリン、ヒトラーはいま雲を払う作用をしている。\n\n故にドイツと日本は国境がくっつく。シベリアは日本、ヨーロッパとロシアはドイツになろう。\n\nそして月も星もなくなり、結局いろんなことがあってもそこへ行く、絶対そうなる。\n\n神様・・・大自然がやっている。\n\n英米がどうしようと、必ずそうなる。そうして日本は一番幸せになる、太陽の国であるから。（中略）\n\nしかし、それまでにはいろいろの苦しいことがあるが、それを知っていれば楽である。\n\nそういうふうになるということは、太陽が表われると、霊界が明るくなる。\n\n緯は\n\n霊界は　　　火の世界\n\n空気界は　　水の世界\n\n現象界は　　土の世界\n\n経は　日　月　地\n\n故に物質はすべて土から生ずる、人間の身体も火水土でなり、死ぬと魂は霊界へ行く。\n\n水は血液、漿液などである。これらは死ぬと涸（かわ）く。\n\n肉体は土になってしまう。かくのごとく、火水土となる。\n\n空間は暑からず、寒からず、両方が混合している。\n\n火のみになれば爆発するし、水のみなら凍結する。そうなると・・・\n\n霊界が昼間になって、火の分子が多くなった。\n\n夜の世界は水の分子がたくさんあった。\n\n昼は火のほうが多い。夜は水気が多い。\n\n水は物質に属する元素である。水と土は物質に所属する。\n\n霊　火そのもの　水・土は物\n\n霊　主　水　従　は昼の世界\n\n人間のほうは浄化作用が旺盛となる。\n\n夜の世界の間は、悪いことが多く行なわれる。\n\n昼の世界になると良いことが多く行なわれる。\n\n秘密や罪悪は夜行なわれる、いろいろな方面にそういうことが表われている。\n\nいままでの人間は利己主義だったが、これからは自己の利益は第二とし、これからは陛下、国家に奉公することとなった。これも表われの一つである。\n\n自分の利益を後にして国家や他人のためをするのが善である。\n\n悪は自分を主とする。善悪は利他主義と利己主義の違いで、これもある程度はいいが、程度を越えると悪になる。\n\nこれは昼の世界では利他主義になった。利己は許されぬ。\n\n商人など損々と言いつつ儲けている。\n\nいままで、夜の世界であったからゴマカシがきいた。\n\n今日の商人は配給業を扱っている。いまははっきりしている、闇取引など夜の世界の方法だったから変わった。\n\n要するに、罪悪やゴマカシができなくなる。\n\n英米などの持てる国は、弱い国より奪り、利益を搾取した。\n\nこれは許されぬ。世界で一番貧乏で一番虐げられたのはインドであった、利益は全部英国に奪られた。これはもう許されぬ。\n\n世界の大きな清算が始められる。\n\nいままでひどいことした国は非常に苦しみ、インドとか、アフリカなどは良くなる。\n\nまだまだうんといろいろ夢のように変わってゆく。\n\nそういうような具合で、霊界に火素が多くなった。\n\n人間の身体は、肉体と霊体と両方が密合してる。\n\n霊が脱出すると人間の通りの形をしてる。\n\n曇りなき霊は額から、最悪人は足から、ふつうは臍辺りより出る。\n\n病人でも足から変なものが入ると思うと、病気になったという人がある。\n\n神のお知らせの場合は額から入る。これを天帝という。\n\n人間が使い道にならぬようになると、霊は脱出して、霊界で浄化作用が行なわれる。\n\nであるから、人間の本体は霊が本当のもので、いくども生まれたり、死んだりしている。\n\n私はこれを研究した。研究するに従いはっきり判る。\n\n病気のあるのは霊体に曇りがある。病気に表われたものは霊の曇りが体に表われたものである。\n\n病気を治すのは霊の曇りを除るにある。\n\n万象は霊主体従が原則である。\n\nこれ以外に方法がない。霊の曇りを除る、すると膿の霊は死んでしまう。\n\nそして消えるか、体外へ出るかせねばならぬことになる。\n\n物質のみが残るからおのずから出る。薬など射すとよけい濃くなる。\n\nまた例えば、鉄砲玉が入ると、これを治療すると出てくる。\n\n外からやると自然に出てくる。薬などの霊を除る、すると弾丸という物質が残るから、外へ出さなければならぬ活動が起るのである。\n\nこれが物質の原則である。\n\nしかるにいままでは体だけを除ろうとする。霊の曇りを除らぬ以上、根本的とはいわれぬ。\n\n霊の曇りとは水の働き（水素の働き）であり、空の曇りも水素である。\n\n元素の水に対し、火素が出て放射するから乾いてしまうようなわけである。\n\n光と熱であるから、光で刺激して溶かすのである。\n\nこれは非常に神秘で、火素はどうして出るか、ある大きな力が私の体を通して一般治療士へ行く、字の書いたものに伝達されるようになっている。\n\nそれで光が出る。力を入れると体のほうが勝つから出が悪い。\n\nさわるかさわらぬくらいにする、すると曇りが早く解消する。\n\n治療のときは力を抜く。奥のほうへ入るような気持ちでする。\n\nそして毒の所へ行くと溶け出す。相当期間すると必ず効果がある。\n\n幽霊を治すつもりでやると、霊のほうが中心になるから治る。\n\nいままでなぜこのような力が出なかったか。\n\nそれは夜の世界だったから、水素が主で火素は少ないので火素を集めることができない。\n\n霊界の浄化作用が旺盛になると、汚い物を溶かす活動が起るため、今後ますます病人がふえてゆくのである。\n\nいままでの医術は浄化停止であるから、昼になるとますます効かなくなる。\n\n停止できなくなる。\n\n佐世保で、海軍の将校の家族の子がジフテリアで注射十本打って死んだ。\n\nこの注射は二本以上打ってはいけないことになっている。\n\n十本打ったのは怪しからぬといって調べてみると、盲腸なども故なく切ったもので、海軍では摘発しようとした。\n\nいままではこれで止められた。十本くらいなら。\n\n今度は薬が効かない。停止できなくなった。\n\n今後ますますそういう傾向になる。\n\nするとこの療法はますます治ることになる。\n\nちょうど宇宙の活動に合っている。\n\nほうぼうの弟子で非常に治ることになる。\n\nいままで十日くらい要したものも、最後には弟子でも一日くらいでたいていの病気は治るようになる。\n\nそれで初めて多数の人が救われることとなる。\n\n宗教はやらぬことになってるからぜんぜんふれず話をした。\n\nある時期が来れば許されることになるから、いまはあまりふれぬようにお話するが、そういう原理で治るのである。」",
      "content_ptbr": "Creio que os senhores, durante o curso, já ouviram diversos relatos do Sr. Nakajima; contudo, como há vários assuntos que eu também desejo abordar, procurarei expô-los da forma mais compreensível possível.\n\nDe todo modo, por se tratar de um tratamento, ou de uma arte terapêutica, até então inédita, sua compreensão é difícil. Uma vez compreendida, torna-se simples, mas até lá, requer-se tempo e esforço.\n\nDifere consideravelmente do que as pessoas do mundo pensaram e disseram até hoje.\n\nNa maioria das vezes, é o oposto. Em suma, o melhor é considerarmos que nasceu uma nova arte médica.\n\nHá muitas coisas que desejo expor, mas a razão pela qual este método surgiu é que, tendo eu tomado conhecimento de tais fatos, devo revelá-los para salvar um grande número de pessoas.\n\nSe a situação atual persistir, a humanidade irá diminuir, diminuir e, por fim, desaparecer. Isso se manifesta nas estatísticas.\n\nPor isso, o governo, alarmado, tem estabelecido recentemente diversas medidas.\n\nA partir de abril, a questão demográfica veio à tona, com a notícia de que a população está a diminuir. Está a diminuir drasticamente.\n\nEmbora não nos seja claro, com a gestão da aptidão física e os exames de saúde, pretendem, por meio de algum registro, melhorar a condição dos que têm o corpo doente ou fraco, mas a melhora não é fácil.\n\nAdemais, com o lema \"procriai e multiplicai-vos\", diz-se que, quando um bebê nasce, chega uma carta do Ministro da Saúde e Bem-Estar, acompanhada de um enxoval.\n\nTais medidas são louváveis, mas a questão é: por que se tornou necessário chegar a este ponto?\n\nA condição física dos jovens declina, e a tuberculose aumenta cada vez mais.\n\nAlém disso, a taxa de crescimento populacional decresce. Decresce vertiginosamente. Se continuar assim, o povo japonês desaparecerá.\n\nEm que medida? Segundo as estatísticas atuais, o Dr. Nakagawa Tomonaga elaborou uma detalhada tabela de projeções.\n\nCalculando com base nela, que se estende até o ano 100 da era Showa, em oitenta e quatro anos, e prosseguindo por duzentos, trezentos, quatrocentos anos, chegar-se-á a zero em quinhentos anos.\n\nE isso não se restringe apenas ao Japão.\n\nA Inglaterra, em cerca de trezentos anos; a Alemanha, em quinhentos e cinquenta; a França, muito mais rapidamente.\n\nA França, em 1938, ou seja, há dois anos, diminuiu em cento e trinta mil pessoas.\n\nLonge de aumentar, diminuiu por completo. Portanto, desaparecerá em cerca de duzentos anos.\n\nSe as coisas continuarem assim, os povos das nações civilizadas se extinguirão.\n\nCreio que esta questão é muito maior que a da Nova Ordem na Ásia Oriental.\n\nSe a semente da humanidade se extinguir, nada mais poderá ser feito.\n\nNesse caso, restarão apenas os povos bárbaros.\n\nPara que tal situação ocorra, deve haver algum equívoco entre os povos das nações civilizadas.\n\nIsso começou no século XIX. Tal fenômeno não ocorre entre os povos de nações não civilizadas.\n\nPor exemplo, os indianos e os chineses não se encontram nessa situação.\n\nBélgica, Noruega, América, todos enfrentam o mesmo problema.\n\nPor conseguinte, não há questão mais grave que esta.\n\nConvencido de que algo de errado estava sendo feito, eu o descobri.\n\nUma vez descoberto, devo divulgar este fato e informar a causa da diminuição da população.\n\nContudo, como o que eu faço e o que o governo faz são opostos, não posso informar por meio de livros ou escritos.\n\nPortanto, não me resta outra alternativa senão falar.\n\nMesmo que eu fale, se estiver praticando o tratamento, não poderei fazê-lo.\n\nPor isso, deixei de praticar o tratamento. Se eu parar, a conversa se dará entre indivíduos, não havendo impedimento.\n\nSe não for assim, a humanidade não só diminuirá, como também se tornará extremamente fraca.\n\nA avaliação nos exames de alistamento militar é rebaixada ano a ano. Se não for rebaixada, não se consegue preencher o contingente previsto. As crianças...\n\n(Leitura da \"Introdução\")\n\nCreio que, com o texto lido, os senhores puderam obter um conceito geral.\n\nFundamentalmente, o erro reside na concepção que se teve sobre a doença até hoje.\n\nAté agora, a doença foi considerada algo terrível, mas, segundo a minha teoria, a doença é algo pelo qual devemos ser gratos.\n\nAdoecer é algo bom, e o correto é sentir gratidão.\n\nPor isso, afirmo que \"a doença é a maior bênção concedida por Deus à humanidade\".\n\nComo os senhores já sabem, dizer que a doença é um processo purificador significa que é uma ação de expelir as impurezas... Como isso é doloroso, todos o detestam e tentam interrompê-lo.\n\nEsse tem sido o método até hoje.\n\nÉ como quando o lixo se acumula em um cômodo. Nós o limpamos.\n\nSe o cômodo fosse um corpo vivo, certamente sentiria dor.\n\nQuando nos dispomos a limpá-lo, alguém vem e nos impede... Isso é a medicina.\n\nPensa-se que, se a febre não for tratada, a situação piorará.\n\nSe há secreção de proteínas, considera-se que isso deve ser interrompido imediatamente. Este é o erro fundamental.\n\nPor conseguinte, em meu tratamento, dizemos que a febre é algo pelo qual devemos ser gratos. Este é o fundamento.\n\nNo corpo, há sangue tóxico que não deveria existir.\n\nPor que existe sangue tóxico? Porque no corpo humano ocorre incessantemente um processo purificador.\n\nAtravés da circulação sanguínea, o processo purificador se realiza continuamente.\n\nA ação de impelir as impurezas para um único local, de concentrá-las, é o primeiro processo purificador.\n\nA rigidez nos ombros significa que as impurezas se acumularam ali. Então, gradualmente, elas se solidificam.\n\nÉ preciso expeli-las para o exterior.\n\nEsse é o segundo processo purificador.\n\nE então surge a febre. Diz-se que, quando as toxinas se solidificam, a pessoa pega um resfriado. O que foi dissolvido pelo calor entra nos pulmões e é expelido como catarro através da tosse.\n\nO que se acumulou no pescoço, ao se dissolver, sai como secreção nasal. Por isso, quando o nariz escorre, a pessoa se sente mais leve.\n\nUm resfriado, se deixado por si só, certamente se cura. Não há nada mais fácil de curar que um resfriado; com tratamento, é rápido. Deve-se, na medida do possível, contrair resfriados.\n\nAté agora, como não se contraíam resfriados, era como se se evitasse fazer a limpeza.\n\nQuando se contrai um resfriado ocasional, toma-se antitérmico, resfria-se o corpo, aplicam-se compressas, toma-se remédio. Originalmente, não há remédio. Remédios não funcionam.\n\nSe não for veneno, não funciona. Um remédio que funciona bem é um veneno forte.\n\nPor isso, soníferos, por serem venenos potentes, funcionam. Ao se introduzir veneno, o corpo enfraquece. Com o corpo enfraquecido, o processo purificador enfraquece, e, por conseguinte, os sintomas da doença diminuem.\n\nQuando o resfriado é curado, significa que se retornou ao estado anterior ao início do segundo processo purificador.\n\nComo não é uma cura verdadeira, a pessoa o contrai novamente. A cada resfriado, as toxinas aumentam.\n\nGradualmente, os resfriados se tornam mais severos. Por fim, mesmo com antitérmicos, a febre não cede.\n\nEntão, o médico diz que o ápice do pulmão está comprometido ou que são os linfonodos do hilo pulmonar.\n\nDessa forma, evita-se contrair resfriados.\n\nE, mesmo quando se contrai um, ao solidificar as toxinas, a tuberculose se prolifera.\n\nÉ isso que se tem feito. Todas as pessoas o fazem. O problema começa a partir daí...\n\nDiz-se que o resfriado se complicou e não sara. Quando o médico examina, invariavelmente ouve estertores e, em seguida, realiza a reação à tuberculina.\n\nSe o local inchar e avermelhar, diz-se que o bacilo da tuberculose entrou e que se adquiriu imunidade.\n\nNo entanto, para aqueles em que não há inchaço, embora não haja o bacilo, considera-se que o pulmão foi afetado e que há perigo, pois não se sabe quando poderá ser invadido.\n\nO inchaço é positivo.\n\nA ausência de inchaço é boa, pois não há risco de tuberculose, mas dizem que há perigo, pois não se sabe quando o bacilo poderá entrar.\n\nIsso é...\n\nColeta-se sangue, coloca-se em um tubo de ensaio, e o que está turvo se sedimenta. Diz-se que, quanto mais rápido se sedimenta, pior.\n\nIsso está de acordo com a minha teoria. Por ser pesado, sedimenta-se mais rápido.\n\nIsso não tem relação com a tuberculose. Devido à turbidez no sangue, qualquer doença, seja tuberculose ou outra, pode surgir facilmente.\n\nA radiografia também é extremamente duvidosa. Parece muito precisa, mas não há nada mais impreciso.\n\nA imagem é projetada em um plano. O que está em profundidade e o que está na superfície aparecem da mesma forma.\n\nInicialmente, quando um resfriado se complica e se prolonga, o médico fala em infiltração pulmonar, linfonodos do hilo pulmonar ou estágio inicial de tuberculose, mas o paciente não sente nada.\n\nPor quê? Porque as toxinas ao redor do pescoço e dos ombros geralmente se enredam nas costelas, axilas, ou se solidificam ao redor do umbigo, nos rins, etc.\n\nQuem usa muito a garganta, acumula na garganta; quem usa os braços, na articulação; quem usa a região lombar, nos rins.\n\nOs soldados que retornam do serviço militar frequentemente contraem malária; isso ocorre porque as toxinas se solidificam na articulação do braço.\n\nAs toxinas das injeções, por se usar os braços ou a região lombar, solidificam-se nessas áreas.\n\nE quando surge a febre, diz-se que é malária. Portanto, tratando-se essa área, a cura é fácil. As toxinas, ao se procurar, são encontradas em algum lugar.\n\nMesmo em um resfriado, quando há febre, se examinarmos com um pouco mais de atenção a parte externa dos ombros e do pescoço, veremos que as toxinas estão acumuladas em vários lugares.\n\nEspecialmente na virilha, surgem tosse e catarro.\n\nCerta vez, curei um jovem com gangrena pulmonar.\n\nEle foi curado tratando-se a virilha direita.\n\nAo se investigar, descobre-se que as toxinas estão solidificadas em locais inesperados.\n\nAs toxinas solidificadas em vários lugares podem, dependendo da pessoa, acumular-se em um ou dois locais, ou se espalhar por toda parte.\n\nE o que se dissolve entra nos pulmões, passa por eles e é expelido como catarro.\n\nNesses momentos, a medicina emprega diversos tratamentos, como antitérmicos e compressas.\n\nTodos são métodos que enfraquecem o corpo. Além disso, dietas nutritivas também enfraquecem.\n\nEntão, as toxinas se dissolvem rapidamente e entram nos pulmões, mas depois param e não são mais expelidas.\n\nCom o repouso, a tosse também enfraquece.\n\nAssim, o catarro não sai e vai se acumulando gradualmente nos pulmões.\n\nA isso os médicos chamam de infiltração pulmonar.\n\nA infiltração progride, e as toxinas se solidificam gradualmente dentro do pulmão, formando nódulos.\n\nNódulos se formam em vários lugares. Então, a dificuldade respiratória começa.\n\nQuando se formam nódulos nos pulmões, seu volume diminui na mesma proporção, e só se consegue inspirar uma quantidade fixa de ar.\n\nPor isso, é preciso respirar com mais frequência, o que causa falta de ar.\n\nHá casos em que as toxinas não entram nos pulmões, mas, com o interior dos pulmões cheio, acumulam-se do lado de fora.\n\nQuando o corpo enfraquece, perde-se a força para infiltrar as toxinas nos pulmões.\n\nEntão, elas se solidificam do lado de fora. E, ao se solidificarem como as costelas, causam dificuldade respiratória.\n\nNesses casos, geralmente apenas um dos pulmões fica como uma placa, impossibilitando a respiração.\n\nHá diversas variações, mas na tísica comum, formam-se nódulos dentro dos pulmões e, à medida que se solidificam, os médicos dizem que há tuberculose, gangrena ou câncer nos pulmões. Esta é a verdadeira tuberculose pulmonar, e, a partir desse estágio, ao se examinar o catarro, encontram-se micróbios.\n\nNos estágios iniciais, não há micróbios. A presença de micróbios indica que o catarro é antigo.\n\nOs micróbios surgem por geração espontânea. Quando o catarro permanece por muito tempo nos pulmões, ele se decompõe devido à temperatura corporal.\n\nEntão, os micróbios proliferam. Portanto, a tísica não é absolutamente contagiosa.\n\nEm minha casa, já hospedei pacientes com tísica, e meus seis filhos conviviam com eles, mas nenhum foi contagiado. A aparência de contágio tem uma razão.\n\nComo acabei de dizer, formam-se nódulos nos pulmões.\n\nEles são criados por terapias equivocadas. O diagnóstico de comprometimento do ápice pulmonar ou dos linfonodos do hilo pulmonar, seguido de repouso, injeções e outras medidas, é o que leva à verdadeira tísica.\n\nO fato de o ser humano enfraquecer à medida que a medicina avança se deve a isso.\n\nAntigamente, os mestres da medicina chinesa diziam que todos os remédios são venenos; é pelo veneno que se interrompe a purificação.\n\nO Salvarsan 606 foi descoberto pelo Dr. Ehrlich.\n\nSua base é um composto de arsênico, ou seja, ácido arsenioso.\n\nÉ um veneno extremamente potente; uma pequena quantidade na ponta de um limpador de ouvido pode matar uma pessoa.\n\nPor isso, devido a esse veneno, até mesmo as pústulas da sífilis que estavam prestes a surgir regridem.\n\nElas, que estavam sendo expelidas pela purificação, o que é excelente, são forçadas a retroceder.\n\nNo caso de uma pústula, por ter sido impelida para fora, é melhor que saia. É como perseguir um ladrão que está tentando fugir, alcançá-lo no portão e chamá-lo de volta, fazendo-o retornar.\n\nA própria medicina afirma que o Salvarsan 606 causa uma interrupção temporária.\n\nA questão demográfica retardou o casamento entre os homens cultos da era moderna.\n\nDesde o início da era Meiji, a idade média para o casamento atrasou em três ou quatro anos.\n\nO controle de natalidade não pode ser investigado. Na Europa, também quase não há dados. O número de trabalhadores intelectuais aumentou.\n\nAcima de tudo, a taxa de fertilidade das mulheres diminuiu.\n\nE por que isso? Porque elas se tornaram mais fracas.\n\nIsso ocorreu exatamente no início do século XIX.\n\nNa França, a partir de 1834, e na Inglaterra e Alemanha, por volta de 1870-80, a taxa de crescimento começou a diminuir.\n\nAntes disso, não havia estatísticas populacionais. Elas começaram a ser feitas por volta do século XVIII.\n\nComo não existiam no século XVII, não resta outra alternativa senão presumir que não havia declínio populacional.\n\nA causa disso é a vacinação antivariólica. O inglês Jenner descobriu o método de vacinação em 1796.\n\nInicialmente, algo semelhante à vacinação era praticado entre os gregos.\n\nCom a vacinação, a varíola se torna mais branda. Jenner observou isso, pesquisou e, a princípio, injetou em cavalos e bois.\n\nJenner aprofundou sua pesquisa, aplicou-a em seu próprio filho e, por volta de 1800, publicou o método de vacinação.\n\nO Japão o adotou a partir do sétimo ano da era Meiji. Por isso, o Japão está cinquenta ou sessenta anos atrasado em relação à Europa.\n\nA situação do Japão hoje é a mesma de cinquenta ou sessenta anos atrás.\n\nPor conseguinte, entre as nações civilizadas, a taxa de natalidade é a mais alta. No Japão, a população aumentou até o nono ano da era Taisho. A partir do décimo ano, começou a diminuir.\n\nNo décimo terceiro ano, a diminuição foi particularmente acentuada, não tendo sido afetada pelo Incidente da China, cujos dados foram publicados no décimo quinto ano da era Showa.\n\nTaiwan e Coreia foram incluídos, resultando em um aparente aumento.\n\nNaquela época, o aumento não foi grande, sendo complementado por Taiwan e outros.\n\nDepois disso, estima-se que o aumento foi insignificante, em torno de um milhão de pessoas.\n\nNo décimo segundo ano da era Showa, o aumento foi de 960 mil; no décimo terceiro, 650 mil, uma redução de 300 mil em um ano.\n\nIsso alarmou o governo. No ano passado e retrasado, relatou-se um aumento de trezentos a quatrocentos mil.\n\nNas cidades não há aumento; apenas um ligeiro aumento nas zonas rurais. No segundo ano da era Showa, a população aumentou em 240 mil em um ano.\n\nO aumento devido a nascimentos foi de 60 mil, e o de pessoas que migraram do interior foi de 180 mil, sendo o fluxo do interior muito maior.\n\nPara uma população de seis milhões, o aumento não passa de 60 mil. Dessa forma, o crescimento praticamente cessou.\n\nSe a causa é a vacinação, como mencionei, de que forma ela age? O ser humano nasce com a toxina da varíola.\n\nA varíola é particularmente severa. Com a vacinação, a pessoa não a contrai.\n\nContudo, isso não significa que a toxina desapareceu, mas apenas que se perdeu a capacidade de expeli-la.\n\nDiz-se que se adquire imunidade, pois a doença não se manifesta.\n\nNa verdade, perdeu-se o ímpeto para a expulsão.\n\nPortanto, a toxina da varíola permanece integralmente no corpo. Como a toxina da varíola não é expelida e permanece, ela se acumula e se solidifica em vários lugares.\n\nEssa solidificação torna-se a origem das doenças e, de modo geral, enfraquece o corpo.\n\nOs povos que não praticam a vacinação têm grande vigor físico.\n\nOs coolies da Manchúria, por exemplo, são extremamente robustos e possuem uma força física inimaginável.\n\nComem a mesma coisa no café da manhã, almoço e jantar. Um japonês jamais conseguiria comer aquilo. É uma dieta extremamente frugal. Têm uma força imensa e não se abalam mesmo sem dormir.\n\nCom os japoneses também era assim... Antigamente, os carregadores de palanquim trabalhavam quase nus.\n\nOs samurais de baixa patente também, com apenas um fundoshi, exibiam suas pernas peludas, mas antigamente eram muito fortes.\n\nO primeiro lugar na maratona foi de um coreano. O primeiro e o segundo lugar no levantamento de peso também são da Coreia.\n\nDe qualquer forma, os povos que não se vacinam são fortes.\n\nA taxa de natalidade do Japão é de cerca de vinte. A da China, segundo uma pesquisa realizada por um método bastante preciso e confiável, é de quarenta por mil habitantes; a do Japão é de vinte.\n\nE esta é a mais alta. A dos Estados Unidos é dezessete, a da Inglaterra e Alemanha, cerca de quinze. Essa é a taxa de natalidade.\n\nDe qualquer ângulo que se olhe, está diminuindo. Por se ter confiado demais na vacinação, ainda não se percebeu isso.\n\nIsso se deve ao progresso equivocado da medicina ocidental de hoje.\n\nIsso, um dia, será conhecido. Certamente chegará o momento em que se perceberá.\n\nContudo, não podemos ficar esperando por esse \"um dia\".\n\nNós, especialmente na situação atual, precisamos ser mais fortes.\n\nPor uma doença trivial, para-se de trabalhar. Não se sabe o quão grande é o impacto disso.\n\nFala-se em escassez de recursos humanos, e isso também se deve a essa causa, mas ainda não se deram conta.\n\nDiz-se que na Idade Média, entre os séculos VI-VII e XII-XIII, aqueles considerados grandes médicos precisavam conhecer a astrologia.\n\nHoje, isso pode parecer ridículo, mas é assim que acontece quando algo mais avançado é descoberto.\n\nEventualmente, os erros serão corrigidos, mas desejamos que se perceba isso o quanto antes.\n\nDizer algo contrário ao que o Estado faz significa opor-se à política nacional, por isso não o fazemos em grande escala.\n\nPortanto, falo sobre a necessidade de participar do curso e conhecer claramente a origem das doenças.\n\nPor conseguinte, mesmo que pensem em seus corações, não devem falar com ninguém.\n\nAgora, falarei o mais detalhadamente possível sobre como a cura ocorre.\n\nQuando um local dói, quando há febre, tratando-se ali, a cura acontece.\n\nNa massagem shiatsu comum, pressiona-se com muita força, mas nós curamos pressionando o mínimo possível.\n\nQual a razão disso? A cura ocorre porque há uma razão para curar; cura-se o espírito com o espírito.\n\nEste é o verdadeiro e simples princípio.\n\nContudo, o espírito é invisível. Desde a antiguidade, fala-se em fantasmas, e há quem os veja ocasionalmente, mas a maioria das pessoas nunca os viu.\n\nMas se o espírito existe, por que não se pode ver nada?\n\nSabe-se que a energia espiritual existe. No ar, há energia espiritual.\n\nA ciência, até hoje, não conseguiu descobrir a energia espiritual.\n\nAlém do que se pensa ser ar, há também oxigênio (energia espiritual) e hidrogênio.\n\nNo ar há oxigênio, e na energia espiritual há ar. Esta é uma ciência e um saber verdadeiramente novos.\n\nPortanto, a ciência, no futuro, seguirá por este caminho. Descobrimos agora o que se descobriria daqui a dezenas ou centenas de anos.\n\nSe a energia espiritual for descoberta, invenções ainda mais maravilhosas serão possíveis.\n\nSerá possível construir aviões que não caiam.\n\nUma pessoa sozinha, vestindo algo como asas, poderá voar.\n\nA comunicação sem fio poderá ser feita com os dedos, sem o uso de máquinas. A base disso é a energia espiritual.\n\nAlém do mundo do ar, existe o mundo da energia espiritual, o Mundo Espiritual.\n\nO fato de o budismo e outras doutrinas se referirem ao mundo do ar e ao mundo fenomênico, a partir do Mundo Espiritual, como os três mundos, deve-se a isso.\n\nAté agora, eram dois mundos. Havia uma razão para não ter sido descoberto.\n\nÉ preciso pensar também sobre isso.\n\nO mundo é algo em que a noite e o dia se alternam. Assim como há noite e dia em um único dia, também há noite e dia em períodos de dez, cem ou mil anos.\n\nNa história até hoje, tem havido uma alternância de yin e yang, como guerra e paz, prosperidade e recessão.\n\nCostumava-se dizer que \"a prosperidade vem a cada oitenta anos\", mas também há noite e dia em um ano.\n\nHá em um dia, mas em dez, cem, mil anos, não se sabe.\n\nNo Mundo Espiritual, a noite e o dia também se alternam.\n\nO fato de todas as coisas no mundo de hoje estarem iniciando uma grande transição também nos mostra o tempo. Desde o início da história, nunca houve uma mudança tão grande como a de hoje.\n\nAté agora, geralmente envolvia um ou dois países...\n\nNa última grande guerra, não houve transição. A estrutura econômica, por exemplo, não mudou.\n\nA de hoje mudou terrivelmente. Há uma razão extraordinária para isso.\n\nChegou o Mundo do Dia, algo que ocorre uma vez a cada milhares ou dezenas de milhares de anos no mundo.\n\nAté agora, por um tempo extremamente longo, foi noite. Inicialmente, eu soube que havíamos passado da noite para o dia.\n\nEm 15 de junho do sexto ano da era Showa, o dia começou a raiar. Portanto, este é o décimo ano.\n\nO amanhecer também ocorre gradualmente... Em 15 de junho, na abertura do Portal de Pedra Celestial, Ame-no-Uzume-no-Mikoto dançou e todos riram grandemente.\n\nAmaterasu Omikami, achando estranhas as risadas, abriu ligeiramente o portal.\n\nEntão, Tajikarao-no-Mikoto abriu o portal.\n\nE, rogando pela saída de Amaterasu Omikami, tomou-a pela mão e a conduziu para fora.\n\nDiz-se que, para que ela não entrasse novamente no portal, estenderam uma corda sagrada.\n\nIsso significa a chegada do Mundo do Dia. A personificação do sol é Amaterasu Omikami, e sua saída ocorre agora.\n\nCom a fundação da Associação de Apoio ao Regime Imperial, inaugurou-se a dança da abertura do Portal de Pedra.\n\nEm 15 de junho do sexto ano da era Showa, fui ao Templo Nihon-ji, em Awa.\n\nNaquela ocasião, Amaterasu Omikami se manifestou.\n\nAquele lugar se chama Nihon-ji, que significa o templo da origem do sol.\n\nTrês meses depois, em 18 de setembro, eclodiu o Incidente da Manchúria, e nesse dia 18, algo misterioso aconteceu.\n\nCom a abertura do Portal de Pedra, como o Japão é a origem do sol, o sol se manifestou, iluminou o mundo, irradiou sobre a Manchúria, e a Manchúria tornou-se japonesa.\n\nSeis anos depois, o Incidente da China; agora, está iluminando novamente. Além disso, na Tailândia e na Indochina Francesa, a bandeira nacional passou a tremular.\n\nA bandeira nacional é a luz do sol dividida em pequenas partes. Em seguida, na Sibéria, nas Filipinas, das Índias Holandesas à Índia, o círculo solar começou a tremular. A chegada do dia está acontecendo rapidamente.\n\nIsso é absoluto e inevitável.\n\nOlhando agora, o Japão também está atrasado em sua expansão ultramarina.\n\nDiz-se que a política de isolamento dos Tokugawa foi lamentável, mas, compreendendo este fato, não se pode dizer isso.\n\nNão era o momento para o sol nascer, então não havia o que fazer.\n\nÀ noite, a lua está no alto, e o sol está na sombra. Portanto, naquela época, por mais que se tentasse, não era possível expandir-se para o exterior.\n\nPor conseguinte, a política de isolamento dos Tokugawa seguiu a lei da Grande Natureza.\n\nDeus é o ser divino que é o senhor do grande universo e utiliza os seres humanos.\n\nQuando o Mundo Espiritual se ilumina, o processo purificador se inicia e se intensifica.\n\n(Como esta é uma nova ciência, é muito difícil de explicar, e compreendê-la exige esforço. Mas, se a compreenderem, entenderão o rumo deste mundo.)\n\nAs diversas coisas que existem no grande universo se manifestam como um país.\n\nO Japão é o Sol, os Estados Unidos são as estrelas (a cor de sua bandeira também é a cor de uma noite de luar). As listras vermelhas recebem a luz do sol.\n\nO preto irradia em todas as direções. A Inglaterra é a Lua, a Alemanha é a Terra, a Itália é a Água. A boa relação entre Alemanha e Itália se deve ao fato de que o continente e o mar são inseparáveis. A Rússia é a Nuvem, a França é a Névoa.\n\nA recente guerra germano-soviética, em 15 de junho deste ano, abriu o Portal de Pedra do mundo fenomênico...\n\nA aliança entre Alemanha e Japão até agora se deu pela necessidade de remover as nuvens; entre o sol do Japão e a terra da Alemanha, havia nuvens.\n\nEra preciso dissipá-las. Por isso, a guerra eclodiu.\n\nStalin e Hitler estão agora atuando para dissipar as nuvens.\n\nPortanto, as fronteiras da Alemanha e do Japão se unirão. A Sibéria se tornará japonesa, e a Rússia europeia, alemã.\n\nE a lua e as estrelas também desaparecerão. No final, apesar de tudo, chegar-se-á a isso. Absolutamente será assim.\n\nDeus... a Grande Natureza está agindo.\n\nNão importa o que a Inglaterra e os Estados Unidos façam, certamente será assim. E o Japão se tornará o mais feliz, pois é o país do sol. (Omissão)\n\nContudo, até lá, haverá diversas dificuldades, mas, sabendo disso, será mais fácil.\n\nO fato de as coisas se tornarem assim significa que, com a manifestação do sol, o Mundo Espiritual se ilumina.\n\nA trama é:\n\nMundo Espiritual: Mundo do Fogo\nMundo do Ar: Mundo da Água\nMundo Fenomênico: Mundo da Terra\n\nA urdidura é: Sol, Lua, Terra\n\nPortanto, toda matéria nasce da terra. O corpo humano também é composto de fogo, água e terra. Ao morrer, a alma vai para o Mundo Espiritual.\n\nA água corresponde ao sangue, aos fluidos serosos, etc. Estes, com a morte, secam.\n\nO corpo físico se torna terra. Assim, compõe-se de fogo, água e terra.\n\nO espaço não é quente nem frio; ambos estão misturados.\n\nSe houvesse apenas fogo, explodiria; se houvesse apenas água, congelaria. Sendo assim...\n\nO Mundo Espiritual tornou-se dia, e as moléculas de fogo aumentaram.\n\nNo Mundo da Noite, havia muitas moléculas de água.\n\nDe dia, há mais fogo. À noite, há mais umidade.\n\nA água é um elemento que pertence à matéria. A água e a terra pertencem à matéria.\n\nEspírito: Fogo em si. Água e Terra: Matéria.\nEspírito (Principal) e Água (Secundário) é o Mundo do Dia.\n\nNo ser humano, o processo purificador se torna vigoroso.\n\nDurante o Mundo da Noite, muitas coisas más acontecem.\n\nNo Mundo do Dia, muitas coisas boas acontecem.\n\nSegredos e crimes são cometidos à noite. Isso se manifesta em diversos aspectos.\n\nO ser humano até agora foi egoísta, mas, de agora em diante, o benefício próprio será secundário, e o serviço ao Imperador e ao Estado se tornará primordial. Isso também é uma manifestação.\n\nColocar o próprio benefício em segundo plano e agir em prol do Estado e dos outros é o bem.\n\nO mal é centrar-se em si mesmo. O bem e o mal são a diferença entre o altruísmo e o egoísmo. Até certo ponto, isso é aceitável, mas, quando se ultrapassa o limite, torna-se mal.\n\nNo Mundo do Dia, tornou-se altruísmo. O egoísmo não é permitido.\n\nOs comerciantes, mesmo dizendo que estão perdendo, estão lucrando.\n\nAté agora, como era o Mundo da Noite, o engano funcionava.\n\nOs comerciantes de hoje lidam com a distribuição. Agora, as coisas são claras. O mercado negro era um método do Mundo da Noite, por isso mudou.\n\nEm suma, o crime e o engano se tornarão impossíveis.\n\nAs nações ricas, como a Inglaterra e os Estados Unidos, tomaram das nações fracas e exploraram seus lucros.\n\nIsso não é mais permitido. O país mais pobre e oprimido do mundo foi a Índia; todos os seus lucros foram tomados pela Inglaterra. Isso não será mais tolerado.\n\nO grande acerto de contas do mundo começará.\n\nOs países que cometeram atos terríveis sofrerão muito, e lugares como a Índia e a África melhorarão.\n\nMuitas outras coisas mudarão, como em um sonho.\n\nDessa forma, o elemento Fogo aumentou no Mundo Espiritual.\n\nO corpo humano é uma união íntima do corpo físico e do corpo espiritual.\n\nQuando o espírito se desprende, ele tem a mesma forma que um ser humano.\n\nUm espírito sem máculas sai pela testa; o pior dos homens, pelos pés; o comum, pela região do umbigo.\n\nHá pessoas doentes que dizem ter adoecido ao sentir algo estranho entrando pelos pés.\n\nNo caso de uma revelação divina, entra pela testa. A isso se chama \"imperador celestial\".\n\nQuando um ser humano se torna inútil, o espírito se desprende, e o processo purificador ocorre no Mundo Espiritual.\n\nPortanto, a verdadeira essência do ser humano é o espírito, que nasce e morre repetidas vezes.\n\nEu pesquisei isso. E, à medida que pesquiso, compreendo com clareza.\n\nA existência de uma doença significa que há uma mácula no corpo espiritual. O que se manifesta como doença é a mácula do espírito manifestada no corpo.\n\nCurar a doença consiste em remover a mácula do espírito.\n\nO princípio de todos os fenômenos é que o espírito é o principal, e a matéria, o secundário.\n\nNão há outro método. Remove-se a mácula do espírito, e então o espírito do pus morre.\n\nE ele deve desaparecer ou ser expelido do corpo.\n\nComo resta apenas a matéria, ela sai por si mesma. Injetar remédios torna a mácula ainda mais densa.\n\nPor exemplo, se uma bala de revólver entra no corpo, ao se tratar, ela sai.\n\nTratando-se de fora, ela sai naturalmente. Remove-se o espírito do remédio, e então, como resta a matéria, que é a bala, inicia-se uma atividade para expeli-la.\n\nEste é o princípio da matéria.\n\nContudo, até agora, tenta-se tratar apenas o corpo. Enquanto não se remover a mácula do espírito, não se pode dizer que é um tratamento fundamental.\n\nA mácula do espírito é a ação da água (a ação do elemento água), e as nuvens no céu também são o elemento água.\n\nÉ como se, em relação ao elemento água, o elemento fogo surgisse e irradiasse, secando-a.\n\nComo é luz e calor, estimula-se com a luz para dissolver.\n\nIsso é extremamente misterioso. Como o elemento fogo é emitido? Uma grande força passa através do meu corpo e vai para os terapeutas em geral, sendo transmitida também para os escritos.\n\nAssim, a luz é emitida. Se se aplicar força, o corpo prevalece, e a emissão é fraca.\n\nToca-se ou quase não se toca, e assim a mácula se dissolve rapidamente.\n\nDurante o tratamento, relaxe a força. Faça-o com a sensação de que está penetrando profundamente.\n\nE, ao chegar ao local da toxina, ela começa a se dissolver. Após um certo período, o efeito certamente aparecerá.\n\nSe o fizer com a intenção de curar um fantasma, como o espírito se torna o centro, a cura ocorre.\n\nPor que tal poder não se manifestou até agora?\n\nPorque era o Mundo da Noite. O elemento água era o principal, e o elemento fogo, escasso, de modo que não era possível reuni-lo.\n\nCom o processo purificador do Mundo Espiritual se tornando vigoroso, inicia-se uma atividade para dissolver as impurezas, e, por isso, o número de doentes aumentará cada vez mais.\n\nA arte médica até hoje consistia em interromper a purificação; portanto, com a chegada do dia, ela se tornará cada vez menos eficaz.\n\nA interrupção se tornará impossível.\n\nEm Sasebo, o filho de um oficial da marinha, com difteria, morreu após receber dez injeções.\n\nEstá estabelecido que não se devem aplicar mais de duas dessas injeções.\n\nDizendo que aplicar dez era um absurdo, investigou-se e descobriu-se que apêndices também eram removidos sem necessidade, e a marinha tentou expor o caso.\n\nAté agora, com isso, era possível deter o processo. Com umas dez injeções.\n\nAgora, os remédios não funcionam. A interrupção tornou-se impossível.\n\nDe agora em diante, essa tendência se acentuará cada vez mais.\n\nEntão, esta terapia se tornará cada vez mais eficaz na cura.\n\nEla está perfeitamente alinhada com a atividade do universo.\n\nOs discípulos em todos os lugares obterão curas extraordinárias.\n\nO que antes levava cerca de dez dias, no final, até mesmo os discípulos conseguirão curar a maioria das doenças em cerca de um dia.\n\nE, somente então, um grande número de pessoas será salvo.\n\nComo está estabelecido que não devemos praticar religião, falei sem tocar absolutamente no assunto.\n\nChegará um tempo em que será permitido, então, por ora, falo evitando o tema o máximo possível, mas é por esse princípio que a cura ocorre.",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "夜昼転換と浄霊の原理　５",
      "title_ptbr": "O Princípio da Transição da Noite para o Dia e do Johrei 5",
      "pub_idx": 0,
      "publication_title": "火と水の密合したものが光であり力",
      "publication_title_ptbr": "A União Íntima do Fogo e da Água é Luz e Força (火と水の密合したものが光であり力)",
      "content": "「それで、「力」ということについて話をしますが、今までの世界は本当の力というものが出なかったのです。\n\n力といっても、それはいろいろあります。人間の力の「腕力」。\n\nそれから兇器を使ったりして大いに暴れるのは「暴力」。\n\nそれから馬の力の「馬力」。\n\nそれから今は「機械力」で、これが非常な活動をして世界的にいろんな文化を進歩させていますが、これも結構です。\n\nところが現代の宗教のような力は「微力」と言います。はなはだ弱い力です。\n\nそれから人間を大いに自由にしているのが「政治力」。\n\nそれから「金力」ですが、この「金力」というのがなかなか恐ろしいものです。\n\nこの金力を善が握れば結構ですが、今までの金力は悪の方が多いのです。\n\n善もありますが悪の方が量が多かったのです。\n\nこの金力に私なども随分いじめられました。\n\nそれからいろいろ問題にされたり裁判所に引っ張られたり、言論機関が大いに圧迫したりするのは「権力」。\n\nそれから「経済力」というこれも、今までは良い方より悪い方に使った方が多いです。\n\nそこで「金力」は「経済力」に付随してますが、「金力」というのは、たいへんな力を持っているのです。\n\nソ連が共産主義によって世界の覇権を握ろうとし、朝鮮戦争を起して、それをアメリカがくい止めましたが、アメリカのなんの力がくい止めたかというと「金力」です。\n\nそれは他にもいろいろありますが、そのもっとも根本的力と言いますか、それは「金力」で止めていたと言うか、「金力」で平和を維持したというわけです。\n\nだから今までの世界では「金力」が一番力があったわけです。\n\nそれから戦争をやるのは「戦力」。その戦力を行使すると「破壊力」。\n\nそれからまた文化の力というものには、学問の力の「学力」。\n\nその学んだ結果の智恵の「智力」。智恵にもいろいろありますが、これは前にも言ったから、今は言いません。\n\nそれから「智力」を応用して考える「思考力」。それから「筆力」。\n\n筆の力ですが、これがまた恐ろしいのです。\n\n今の世界は「金力」が主で、「筆力」がその次と言ってもよいと思います。\n\nそれから「宣伝力」。これもたいへんな力があるものです。\n\nそれから引く力の「引力」。押さえる「圧力」。\n\nまだまだたくさんありますが、大体そのくらいで分かると思います。\n\nただ、今までなかったのは神の力の、「神力」です。\n\nぜんぜんないことはないが、薄かったのです。\n\n強く発揮ができなかったのです。\n\nというのは夜の世界のため、つまり月の光は、光からいっても太陽の六十分の一ですから、よほど弱かったのです。\n\nそれがいよいよ時期が来て、今度は火の力、太陽の力になってきたのです。\n\nそれが昼間の世界というのです。それで浄霊して病気が治るということは、太陽の力だからです。\n\n今までは、メシヤ教のように病気を治すという力はなかったのです。\n\nというのは月の力だからして、見らるるとおり、本当に病気を治す力はないし、\n\nそれからまた病気というものの根本はなにかということも発見されていなかったということは、力もないし光も薄いから、つまり見得ることができなかったのです。\n\nそれが根本だから、それが分かれば浄霊で病気が治るということは、わけなく分かるわけです。\n\nそれでメシヤ教の信者はキリストと同じような奇蹟は毎日のようにやっているということだけでも、その力たるやたいへんなものです。\n\nそれで今までは、宗教が本当に救うことはできなかったのです。\n\n現在救われているのは各宗の教団の方です。\n\n仏教にしても、仏教がその信者を救っているのではなくて、その本尊が信者から救われているのです。\n\nこれは別に悪口を言うわけではないので、事実を言っているのです。\n\nというのは、闇の世ですと月の光だけでも結構なのです。\n\nだから闇の夜道を歩いている人は、月の光によって、とにかく安全に歩けるというわけです。\n\nそこにだんだん太陽が出てくると、月の光は薄れてき、ついにはなくなるというようなわけですから、\n\nそこで霊界では非常に明るくなってきているから、月の光というものがもう駄目になったというわけで、それが現われているわけです。\n\nだからして結局火の力を行使することは、私という者が出て、初めてその力を与えられたのです。\n\nつまり「力」です。ところが「力」というものと「光」というものとは同じなのです。\n\nつまり「火」と「水」の密合したものが「光」でありまた「力」なのです。\n\nだから「力」という字はよくできてます。経と緯、火と水が十の字に組むのです。\n\nそうするとそこにズーッと曲線がつながって、跳ね返ってますが、とにかく文字というものは神様が造ったのですが、実によくできてます。\n\nですから文字と言霊が分かれば、宇宙のいろいろな神秘は分かるわけです。\n\n私はそういったことを書こうと思ってますが、どうしても書けないのです。\n\nやっぱり神様はどうしても、それを分からしてはいけないことがあるとみえます。\n\nそこで経が先で緯が来て結ばり、曲がって、跳ね返っているが、これは左進右退のリズムが現われてます。\n\nですからさっき言ったとおり、この地上天国の模型が中心になって、左進右退的活動が始まるということは、これが真の力なのであります。\n\nつまりメシヤ教というものは力の宗教と言ってもよいのです。\n\nこの力が本当の神力です。経緯結んだ火と水の力です。\n\n「カ」は「火」で、「ミ」は「水」ですから、「カミ」の力です。\n\nこの力を行使したという人は世界肇（はじ）まって以来ないのです。\n\nそれで言霊から言うと「シン」の言霊返しは「ス」になりますから「神力」は「主の力」とも言えます。\n\nそれでいつもスは○にヽと書きますが、チョンが火で、丸が水になります。\n\n太陽の黒点はチョンになります。学者はあの黒点を研究してますが、それは今言ったことなのですから、こっちは別に研究の必要はありません。\n\nこの太陽の黒点のチョンがたいへんなものです。つまり宇宙の魂です。\n\n果物なら種です。それで今までの世界はチョンがなかったのです。\n\n丸だけだったのです。要するに空だったのです。\n\nそれでいよいよ私が世界にチョンを入れるわけです。\n\nこの神仙郷はチョンなのです。ヽなのです。\n\nその意味において非常に重要なわけなのです。\n\nその始まりの今日は非常な意味があります。」\n\n---",
      "content_ptbr": "Pois bem, falarei sobre o “poder”. No mundo até agora, o verdadeiro poder não se manifestou.\n\nAinda que se fale em poder, ele se apresenta de diversas formas. Há o poder humano, a “força física”.\n\nO ato de usar armas e cometer grandes desordens é a “violência”.\n\nHá também a força do cavalo, o “cavalo-vapor”.\n\nE, atualmente, temos o “poder das máquinas”, que, por sua extraordinária atividade, tem impulsionado o progresso de diversas culturas em âmbito mundial, o que também é bom.\n\nContudo, o poder das religiões da era atual pode ser chamado de “poder ínfimo”. É um poder extremamente fraco.\n\nEm seguida, o que concede grande liberdade ao ser humano é o “poder político”.\n\nHá também o “poder do dinheiro”, e este é algo bastante temível.\n\nSe o Bem detivesse o poder do dinheiro, seria ótimo; contudo, até hoje, ele esteve predominantemente nas mãos do Mal.\n\nEmbora também estivesse com o Bem, a sua maior parte estava com o Mal.\n\nEu mesmo fui consideravelmente atormentado por esse poder do dinheiro.\n\nAdemais, o que gera diversos problemas, leva as pessoas aos tribunais e exerce grande pressão por meio dos órgãos de imprensa é o “poder”.\n\nE também o “poder econômico”, que, até agora, foi mais utilizado para o Mal do que para o Bem.\n\nNesse contexto, o “poder do dinheiro” está associado ao “poder econômico”, mas o “poder do dinheiro” possui uma força tremenda.\n\nA União Soviética, por meio do comunismo, tentou dominar o mundo e deu início à Guerra da Coreia, mas os Estados Unidos a detiveram. E qual foi o poder americano que a deteve? Foi o “poder do dinheiro”.\n\nExistem, evidentemente, outros fatores, mas pode-se dizer que o poder mais fundamental, por assim dizer, foi o “poder do dinheiro”, que conteve a situação; ou melhor, foi com o “poder do dinheiro” que a paz foi mantida.\n\nPortanto, no mundo até agora, o “poder do dinheiro” era o que possuía maior força.\n\nEm seguida, o que faz a guerra é o “poder bélico”. O exercício desse poder bélico resulta no “poder destrutivo”.\n\nPor sua vez, no âmbito do poder da cultura, temos o poder do saber, a “erudição”.\n\nA sabedoria resultante desse aprendizado é o “poder intelectual”. Existem vários tipos de sabedoria, mas, como já falei sobre isso anteriormente, não o farei agora.\n\nA aplicação do “poder intelectual” para refletir é o “poder do pensamento”. E há o “poder da escrita”.\n\nO poder da pena, que também é temível.\n\nNo mundo atual, creio que se pode dizer que o “poder do dinheiro” é o principal, seguido pelo “poder da escrita”.\n\nDepois, o “poder da propaganda”, que também possui uma força tremenda.\n\nA força que atrai é a “força de atração”. A que pressiona é a “pressão”.\n\nAinda existem muitos outros, mas creio que com estes exemplos já é possível compreender.\n\nContudo, o que não existiu até agora foi o poder de Deus, o “Poder Divino”.\n\nNão que fosse totalmente inexistente, mas era tênue.\n\nNão podia ser manifestado com intensidade.\n\nIsso porque era o Mundo da Noite. Ou seja, a luz da Lua, em termos de luminosidade, equivale a um sessenta avos da luz do Sol; portanto, era extremamente fraca.\n\nFinalmente, a época chegou, e agora adentramos o poder do fogo, o poder do Sol.\n\nA isso se chama Mundo do Dia. E o fato de as doenças serem curadas pelo Johrei deve-se ao poder do Sol.\n\nAté agora, não existia um poder como o da Igreja Messiânica, capaz de curar doenças.\n\nSendo o poder da Lua, como se pode observar, não havia realmente força para curar enfermidades.\n\nAdemais, a causa fundamental das doenças ainda não havia sido descoberta porque, sem poder e com uma luz tênue, era impossível enxergá-la.\n\nEssa é a questão fundamental. Uma vez que se compreenda isso, entende-se sem dificuldade por que as doenças são curadas pelo Johrei.\n\nAssim, o simples fato de os membros da Igreja Messiânica realizarem diariamente milagres semelhantes aos de Cristo já demonstra a grandiosidade desse poder.\n\nPor essa razão, até hoje, as religiões não puderam salvar verdadeiramente.\n\nAtualmente, quem está sendo salvo são as próprias instituições religiosas.\n\nTomando o budismo como exemplo, não é ele que salva seus fiéis, mas sim sua imagem sagrada que é salva por eles.\n\nNão digo isso por maledicência; estou apenas expondo os fatos.\n\nIsso porque, no Mundo das Trevas, a simples luz da Lua já é suficiente.\n\nAssim, uma pessoa que caminha por uma estrada escura à noite consegue, graças à luz do luar, andar com segurança.\n\nContudo, à medida que o Sol gradualmente surge, a luz da Lua se ofusca até finalmente desaparecer.\n\nDa mesma forma, como o Mundo Espiritual está se tornando extremamente claro, a luz da Lua tornou-se ineficaz, e é isso que agora se manifesta.\n\nPortanto, o exercício do poder do fogo só se tornou possível com o meu surgimento, pois fui o primeiro a receber esse poder.\n\nEm suma, o “poder”. Ocorre que “poder” e “luz” são a mesma coisa.\n\nOu seja, a união íntima de “fogo” e “água” é a “luz” e também o “poder”.\n\nPor isso, o ideograma de “poder” (力) é muito bem-feito. A vertical e a horizontal, o fogo e a água, unem-se em forma de cruz.\n\nA partir daí, uma linha curva se estende e ricocheteia. De todo modo, os ideogramas foram criados por Deus e são, de fato, admiráveis.\n\nPortanto, se compreendermos os ideogramas e o espírito da palavra (Kototama), os diversos mistérios do Universo se tornarão claros.\n\nTenho a intenção de escrever sobre tais assuntos, mas não consigo de forma alguma.\n\nParece que há coisas que Deus, terminantemente, não permite que sejam compreendidas.\n\nAssim, a vertical vem primeiro, a horizontal a cruza, formando um nó, depois se curva e ricocheteia, manifestando o ritmo de “avanço pela esquerda e recuo pela direita”.\n\nSendo assim, como mencionei há pouco, o fato de o Protótipo do Paraíso Terrestre se tornar o centro e dar início a uma atividade de avanço pela esquerda e recuo pela direita constitui o verdadeiro poder.\n\nEm outras palavras, pode-se dizer que a Igreja Messiânica é a religião do poder.\n\nEsse poder é o verdadeiro Poder Divino. É o poder do fogo e da água unidos vertical e horizontalmente.\n\n“Ka” é “fogo” e “Mi” é “água”; portanto, é o poder de “Kami” (Deus).\n\nDesde a criação do mundo, não houve ninguém que exercesse esse poder.\n\nPela lei do espírito da palavra (Kototama), a reversão de “shin” resulta em “su”; por isso, “shinriki” (Poder Divino) também pode ser lido como “su-no-chikara” (Poder do Senhor).\n\nPor essa razão, “su” (主) é sempre escrito como um círculo (○) com um ponto (ヽ). O ponto é o fogo, e o círculo é a água.\n\nA mancha solar corresponde a esse ponto. Os cientistas pesquisam as manchas solares, mas, como se trata do que acabo de explicar, de nossa parte não há necessidade de pesquisá-las.\n\nEsse ponto da mancha solar é algo extraordinário. É a alma do Universo.\n\nNuma fruta, seria a semente. No mundo até agora, não havia o ponto.\n\nHavia apenas o círculo. Em suma, era o vazio.\n\nE agora, finalmente, sou eu quem introduzirá o ponto no mundo.\n\nEste Protótipo do Paraíso é o ponto. É o ヽ.\n\nNesse sentido, ele é de suma importância.\n\nO dia de hoje, que marca o seu início, possui um significado imenso.",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "夜昼転換と浄霊の原理　５",
      "title_ptbr": "O Princípio da Transição da Noite para o Dia e do Johrei 5",
      "pub_idx": 1,
      "publication_title": "太陽の力は月の六十倍",
      "publication_title_ptbr": "A Força do Sol é Sessenta Vezes a da Lua (太陽の力は月の六十倍)",
      "content": "「浄霊で病気がよく治るということを、初めて浄霊を受けて治った場合によく聞かれます。\n\nそこで「なるほど」と思うように説明してやらなければならないのですが、それをできるだけ分かりやすく書いてみましたが、まだ少し物足りないところがありますが、だいたいこういうわけです。\n\n（御論文「浄霊は科学療法なり」）\n\nつまりこの不純水素の毒粒子を焼いてしまうのです。\n\nその焼く熱度というものがたいへんなものなのです。\n\nですからここ（掌）から出る光の熱は、それこそ寒暖計では計れないほどの熱ですが、ただ熱の霊なのです。\n\nふつうの熱いというのは熱の体なのです。\n\n熱の霊というのは、体ではないから、その熱さは感じないのです。\n\nその代わり熱としての力は非常なもので、むしろ無限と言ってもよいくらいなものです。\n\nこう説くのが科学的説明なのです。科学的と言っても機械的ではないのです。\n\nいわば霊的科学です。\n\nそれで霊的科学というのは、今まで人間には経験がないからちょっと分かりにくいのですが、理屈はチャンと合っているのです。\n\nというのは、今の医学などの科学というのは、ごく幼稚なものだから説明ができないのです。\n\nつまり病気の原因はなんだと言っても、医学では説明できないのです。\n\nそれを無理にこじつけて説明してます。\n\nよく新聞や雑誌に出てますが、その苦しいのはよく分かります。\n\nこじつけだからして始終説が違ってくるのです。\n\n最初この薬は非常に効くというやつが、だんだん時がたってくると逆作用が起こるとか言うのです。\n\n結核によく効くという抗生物質というのが、最初はよく効いたが、だんだんやっているうちに、体の方にまたそれに対抗するものができるというので、かえって逆に結核菌の力が強くなる、ということを、このごろ言い出してます。\n\nそういうようで、根本が分からないから上面だけで、半年も効くと鬼の首でも取ったように大騒ぎをするのですが、二年たち三年たつとみんな駄目になってしまうのです。\n\n今までの結核の特効薬というのは、みんなそうです。\n\nですから私は今まで薬が出るたびに、今に駄目になると言って笑うのですが、これはなんでもないことで、当然なのです。\n\n今までは物質的説明はできるが、科学的説明はできないのです。だから科学ではないと言うのです。\n\nところがこっちの方を非科学と言い、自分の方を科学と言うのですから、おおよそ逆です。\n\n今の文化というのはそういうものです。それを今の文化的の人がいばって言っているのですから、笑うべきものです。\n\n物事がうまくゆくはずがないのです。始終みんなアップアップやって失敗ばかりしてます。\n\nつまりメシヤ教というのは、一つの高等教育です。\n\nつまりまだまだ大いに未開人的分子が残っているのを大いに分からせるというわけで、教育です。\n\nそれには実際を見せなければ信じないから、浄霊やいろいろな奇蹟を見せて信じさせるというようにしてますが、実際を見ても信じない人がたくさんあるのですから、いかに迷信に捉われているかということが分かります。\n\n迷信者の方が迷信でないものを見れば、やっぱり迷信と見るのです。\n\nもっとも、そういった迷信がなくてチャンと分かっていればメシヤ教の必要がないわけですから、\n\nメシヤ教を世界的の立派なものにするには、そういう迷信者が大いに必要・・・というよりか、それが根本です。\n\nそれについて、信仰に関係なく無神論をやっつけるようなふうに書いてみました。\n\n（御論文「無神論について」）\n\nかなりやっつけてありますが、無神論者を分からせるには、宗教的だとどうしても最初から毛嫌いしますから、かえって分かりにくいので、信仰を抜きにして書いてみたのです。\n\nつまり人間の上等と下等というか、そういうようなことに心が向くということは、人間としては頭脳が上等なのです。\n\nただそういうことにぜんぜん関心を持たないで、毎日を、儲かるとか儲からないとか、思うようにゆくとかゆかないとか言って気をもんで、要するに高等な思想ということに向かないということは、それだけ魂が低いわけです。\n\nだからそういうことを考える人・・・哲学者とか思想家というのは、人間で言えば上等な部類に属するのです。\n\nというのは魂の位置、霊の位置なのです。\n\nなにしろ霊の地位というのは百八十段もあるのですが、上に行くほど、つまり働きが高等なのです。\n\nそこに、真ん中の線・・・地平線・・・上下を区別している線があり、その線を抜いて上に行けばよいのです。\n\nそれで、その線の上がつまり神様の分野で、線から下が獣の分野です。動物界です。\n\nそうなってますから、そこで今の偉い人でも、無神論者は線よりか以下なのです。\n\nそれで線の所まで行くが、それを抜くことができないのです。\n\n神様を知る・・・神様は確かにある、というのは線を抜いたわけです。\n\nわずかなところでぜんぜん世界が違ってしまうのです。\n\nところが線の以下ではどんな偉い人でも、智慧があっても、それは悪智慧になるのです。\n\n悪いことをするために働く智慧になってしまうのです。\n\n線を抜いて上に行けば、その人の考えること、やることがすべて本当の人間となり、つまり善だからして、まず間違いないわけです。\n\nそれとともに罪を作らないからどうしても不仕合せが来ない、幸福をかち得るわけになります。\n\nその点です。ですから信仰というものは、その線を抜くことを教えるだけでなく、「なるほど、それに違いない」と信じさせることです。それが信仰の根本です。\n\n線を抜いてからも、やっぱりいくつにも段があるのです。ところがたいていな世間の信仰は低いのです。\n\n稲荷様とか権現様を信仰するのは、線をちょっと抜いた所です。\n\nそれから何々教とか何々宗というのになると、だいぶ上になってくるのです。\n\nところが上になったとは言っても、まだ本当の上ではないのです。\n\n線をちょっと抜いた所だからすぐに下に落ちてしまうのです。\n\nこの間の霊友会というのはそうです。ふだんは上になっているのですが、どうかすると下に落ちてしまうから間違いをしでかすのです。\n\nそういうふうに考えると、分かりにくいことはないので、実に分かりよいです。\n\nそれで線から上の段で一番高いのがメシヤ教です。そうなると力が違ってくるのです。\n\nでは今までそういった上の段に行かれる宗教はなぜなかったかというと、今までの宗教は全部月の神様なのです。\n\nつまり夜の世界だったから月の神様が支配していたから、光が足りなかったのです。\n\n今度は太陽が現われたのです。ですから私のこの病気を治す力も太陽の力です。\n\n今読んだ、水素の毒粒子を焼き尽くすという火素は、太陽の力だからそういうことができるのです。\n\nところが今までは宗教でもなんでも全部月の系統です。\n\n太陽の光からみると六十分の一ですから、六十分の一の力しかなかったわけです。\n\nところが今度は今までよりも六十倍の力ですから、そこで信者の人でもすばらしい力を発揮するわけです。\n\nキリストでも月の神様の最高のものだから、月だけの力しかなかったわけです。\n\n私の弟子は、月の力よりも太陽の光は、わずかでも、やっぱりそれだけの働きが違うわけです。\n\nですから奇蹟が現われるということは、そういうわけです。\n\n今までないことがあるということは、今までは月の力であったからで、今度は日の力になるということに大きな違いさがあるわけです。\n\nそう考えると、メシヤ教の奇蹟が多いことも、浄霊で病気が治るということも分かるわけです。別に難しいことはないわけです。\n\nただ、今まで太陽の方の神様が出なかった、出られなかったというところが根本なのです。\n\nそれで、今度はその太陽が現われたのです。昼間の世界というのは、そういうわけです。\n\n宇宙というものは、そういうことになっているのです。すべて夜昼の区別があるように、だいたい一年、十年、百年、千年、万年というように、定期的に決まっているのです。\n\n今度昼間の世界になったのは三千年目になるのです。\n\n実に宇宙というものは無限の神秘であって、とうてい言葉では言われないくらいなものです。\n\nそれで悠久のものですけれども、悠久の中にも大中小、大中小となって変化することになっているのです。\n\n今度は三千年目で昼間になったのですが、三千年で一回転するのです。\n\nそれで三千年というと永久と言ってもよいです。\n\n三千年ではつまらないと言っても、自分の命よりはずっと長いのです。\n\n三千年の間には、いくども生き代わり死に代わりしているのです。\n\nそのくらいの変化ですから、今度の変化というのは大変化であるし、祖先以来ないものです。\n\nですからこれに生まれ合わせ、この仕事に携わった人はどんなに仕合せか、祖先以来ないのですからたいへんなものです。\n\nそういうような大変化だからして、分からせようと思っても、なかなか分かりにくいのです。\n\nしかし分かりにくいけれども、聞いてみれば、なるほどそういうことも有り得るわけだということも分かるわけです。\n\nこういう話は、哲学でもなければ宗教でもない、新しいものですが、しいて言えば宗教の哲学みたいなものです。\n\nそれで、これを知ることが覚りを開くということなのですが、しかし覚りを開くというが、今までの覚りはそこまでは分かっているのですが・・・それを朧（おぼろ）げながら分かったのはキリスト、釈迦という人たちです。\n\n釈迦が「仏滅の世が来る」ということを言ったのは、ある程度分かったから言えるのです。\n\nそれからキリストの「天国は近づけり」ということも、ある程度まで分かったわけです。\n\nけれども、私が分かるだけは分からなかったわけです。\n\nもし分かれば、その時にもっとすばらしい奇蹟＝大きな力を現わさなければならないです。\n\nメシヤ教というものは、今までの観念でゆくと非常に難しいようですが、分かってみればかえって今までよりもずっとよく分かるのです。\n\nそれは根本が分かるからして、非常に難しいようでいて非常にやさしいのです。\n\nちょうど病気を治すようなもので、医者の方で首をひねってどうにもならない者が、こっちの方でこうやって治ってしまうのですから、理屈は同じです。\n\nただあんまり違い過ぎるので、その点に骨が折れるのです。」\n\n浄霊の科学的原理　１",
      "content_ptbr": "É comum ouvir de pessoas que, ao receberem Johrei pela primeira vez e serem curadas, comentam como o Johrei cura bem as doenças.\n\nNesses momentos, é preciso explicar de uma forma que os faça pensar: “Ah, entendo”. Tentei escrever sobre isso da maneira mais clara possível, e embora ainda sinta que falta algo, a essência é a seguinte.\n\n(Da tese “Johrei é uma Terapia Científica”)\n\nEm suma, as partículas tóxicas de hidrogênio impuro são incineradas.\n\nA temperatura dessa queima é algo extraordinário.\n\nPor isso, o calor da luz que emana da palma da mão é de uma intensidade imensurável por um termômetro; contudo, trata-se de um calor espiritual.\n\nO que normalmente se sente como quente é o calor físico.\n\nO calor espiritual, por não ser físico, não é percebido como quentura.\n\nEm contrapartida, seu poder como calor é imenso, podendo-se dizer que é praticamente infinito.\n\nEsta é a explicação científica. E, ao dizer científica, não me refiro a algo mecânico.\n\nTrata-se, por assim dizer, de uma ciência espiritual.\n\nComo a ciência espiritual é algo que o ser humano jamais experienciou, pode ser um pouco difícil de compreender, mas sua lógica é perfeitamente coerente.\n\nA questão é que a ciência da medicina atual, por exemplo, é extremamente infantil e, por isso, incapaz de oferecer explicações.\n\nMesmo quando questionada sobre a causa das doenças, a medicina não consegue explicar.\n\nEla o faz recorrendo a explicações forçadas e distorcidas.\n\nIsso é frequentemente visto em jornais e revistas, e compreendo bem a dificuldade que enfrentam.\n\nPor serem explicações forçadas, as teorias mudam constantemente.\n\nUm medicamento inicialmente aclamado como muito eficaz, com o passar do tempo, revela-se causador de efeitos adversos.\n\nRecentemente, tem-se dito que os antibióticos, que eram considerados eficazes contra a tuberculose, embora tenham funcionado no início, com o uso contínuo, levam o corpo a desenvolver resistência, resultando, ao contrário, no fortalecimento do bacilo da tuberculose.\n\nDessa forma, por não compreenderem a causa fundamental, atuam apenas na superfície. Se um tratamento funciona por seis meses, celebram com grande alarde, como se tivessem feito uma grande descoberta, mas passados dois ou três anos, tudo se revela ineficaz.\n\nTodos os medicamentos tidos como milagrosos para a tuberculose até hoje seguiram esse padrão.\n\nPor isso, sempre que um novo medicamento surge, eu sorrio e digo que logo se tornará inútil, pois isso não é nada de mais, é o curso natural das coisas.\n\nAté agora, era possível dar explicações materialistas, mas não explicações científicas. Por isso, afirmo que não se trata de ciência.\n\nNo entanto, eles rotulam o nosso lado como não científico e o deles como científico, o que é uma inversão completa.\n\nA cultura atual é assim. E os homens cultos de hoje afirmam isso com arrogância, o que é digno de riso.\n\nÉ natural que as coisas não deem certo. Estão todos constantemente se debatendo e colecionando fracassos.\n\nEm suma, a Igreja Messiânica é uma forma de educação superior.\n\nOu seja, é uma educação que visa fazer com que as pessoas, que ainda possuem muitos resquícios de mentalidade primitiva, compreendam profundamente.\n\nPara isso, é preciso mostrar a realidade, pois do contrário não acreditarão. Por isso, mostramos o Johrei e diversos milagres para que creiam. Contudo, há muitas pessoas que não creem mesmo vendo a realidade, o que revela o quão presas estão à superstição.\n\nQuando um supersticioso se depara com algo que não é superstição, ele o enxerga, ainda assim, como superstição.\n\nEvidentemente, se não houvesse tal superstição e as pessoas compreendessem corretamente, não haveria necessidade da Igreja Messiânica.\n\nPortanto, para tornar a Igreja Messiânica uma instituição grandiosa e mundial, esses supersticiosos são extremamente necessários... ou melhor, eles são a base de tudo.\n\nA esse respeito, escrevi de uma forma que refuta o ateísmo, independentemente de questões de fé.\n\n(Da tese “Sobre o Ateísmo”)\n\nRefutei-o de forma bastante contundente, mas para fazer um ateu compreender, uma abordagem religiosa tende a gerar aversão desde o início, dificultando o entendimento. Por isso, escrevi deixando a fé de lado.\n\nEm suma, o fato de a mente de uma pessoa se voltar para questões como o que é superior e o que é inferior na condição humana indica que seu intelecto é de ordem elevada.\n\nAqueles que não demonstram o menor interesse por tais assuntos e passam seus dias preocupados apenas em ganhar ou não dinheiro, se as coisas correm como desejam ou não, enfim, que não se voltam para pensamentos elevados, possuem, por conseguinte, um nível espiritual baixo.\n\nPor isso, as pessoas que refletem sobre essas questões — filósofos, pensadores — pertencem a uma classe superior da humanidade.\n\nIsso se refere à posição da alma, à posição do espírito.\n\nO fato é que a hierarquia espiritual possui cento e oitenta níveis, e quanto mais se ascende, mais elevada é a sua atuação.\n\nExiste uma linha central — um horizonte — que separa o superior do inferior, e o objetivo é cruzar essa linha e ascender.\n\nA área acima dessa linha é o domínio de Deus, e a área abaixo é o domínio das feras. É o reino animal.\n\nSendo assim, mesmo as grandes personalidades de hoje, se forem ateias, encontram-se abaixo da linha.\n\nElas chegam até a linha, mas não conseguem cruzá-la.\n\nConhecer a Deus — ter a certeza de que Deus existe — significa ter cruzado a linha.\n\nUma diferença ínfima que resulta em mundos totalmente distintos.\n\nAcontece que, abaixo da linha, por mais proeminente ou sábia que uma pessoa seja, sua sabedoria se torna uma astúcia para o mal.\n\nTransforma-se em uma sabedoria que opera para a prática do mal.\n\nAo cruzar a linha e ascender, os pensamentos e as ações dessa pessoa se tornam verdadeiramente humanos, ou seja, se tornam o bem e, por isso, dificilmente ela cometerá erros.\n\nAdemais, por não criar pecados, a infelicidade não a alcança, e ela conquista a felicidade.\n\nEsse é o ponto. Portanto, a fé não apenas ensina a cruzar essa linha, mas também faz a pessoa acreditar, dizendo: “De fato, é isso mesmo”. Esse é o fundamento da fé.\n\nMesmo após cruzar a linha, ainda existem muitos níveis. Contudo, a maioria das fés do mundo é de baixo nível.\n\nAcreditar em divindades como Inari-sama ou Gongen-sama corresponde a ter apenas cruzado a linha por uma pequena margem.\n\nQuando se trata de religiões como a “Doutrina Tal” ou a “Seita Tal”, o nível já é consideravelmente mais alto.\n\nNo entanto, embora seja mais alto, ainda não é o verdadeiro topo.\n\nPor ter cruzado a linha por pouco, a pessoa pode cair para baixo facilmente.\n\nO caso recente da Reiyukai é um exemplo disso. Normalmente, eles estão acima, mas, por vezes, caem para baixo e acabam cometendo erros.\n\nPensando dessa forma, não há nada de incompreensível; na verdade, é muito claro.\n\nE, nos níveis acima da linha, o mais elevado é o da Igreja Messiânica. Quando se chega a esse ponto, o poder é diferente.\n\nEntão, por que até agora não existiu uma religião capaz de alcançar esses níveis superiores? A razão é que todas as religiões até hoje pertenciam ao Deus da Lua.\n\nOu seja, como era o Mundo da Noite, o Deus da Lua o governava, e a luz era insuficiente.\n\nAgora, o Sol surgiu. Portanto, o poder que possuo para curar doenças é o poder do Sol.\n\nO elemento fogo, que, como li há pouco, incinera as partículas tóxicas de hidrogênio, é capaz de tal feito porque é o poder do Sol.\n\nAté agora, porém, tudo, incluindo as religiões, pertencia à linhagem da Lua.\n\nA luz da Lua corresponde a um sexagésimo da luz do Sol; logo, seu poder era de apenas um sexagésimo.\n\nAgora, contudo, o poder é sessenta vezes maior que o de antes. É por isso que até mesmo os membros manifestam um poder extraordinário.\n\nMesmo Cristo, sendo o expoente máximo do Deus da Lua, possuía apenas o poder da Lua.\n\nMeus discípulos, mesmo com uma pequena porção da luz do Sol, manifestam uma atuação correspondentemente diferente do poder da Lua.\n\nA manifestação de milagres se deve a essa razão.\n\nO fato de ocorrerem coisas que nunca ocorreram antes se deve a que, até agora, o poder era o da Lua, e agora se tornou o poder do Sol. Aí reside a grande diferença.\n\nPensando assim, compreende-se por que há tantos milagres na Igreja Messiânica e por que o Johrei cura as doenças. Não há nada de complicado nisso.\n\nA questão fundamental é que, até agora, o Deus do Sol não havia se manifestado, não podia se manifestar.\n\nE, agora, esse Sol surgiu. O Mundo do Dia significa isso.\n\nO universo está estruturado dessa forma. Assim como tudo se distingue entre noite e dia, tudo é determinado por ciclos periódicos de, aproximadamente, um ano, dez anos, cem anos, mil anos, dez mil anos.\n\nA transição para o Mundo do Dia que ocorre agora se dá no terceiro milênio.\n\nNa verdade, o universo é um mistério infinito, algo que as palavras são incapazes de expressar.\n\nE, embora seja eterno, dentro dessa eternidade, está destinado a mudar através de ciclos maiores, médios e menores.\n\nDesta vez, a transição para o dia ocorreu no terceiro milênio; um ciclo completo leva três mil anos.\n\nE três mil anos podem ser considerados uma eternidade.\n\nMesmo que alguém ache três mil anos insignificantes, é um período muito mais longo que a própria vida.\n\nAo longo de três mil anos, uma pessoa renasce e morre inúmeras vezes.\n\nSendo uma mudança dessa magnitude, a transformação atual é uma grande transformação, algo inédito desde os tempos de nossos antepassados.\n\nPortanto, quão afortunados são aqueles que nasceram nesta época e se envolveram nesta Obra! É algo extraordinário, sem precedentes na história de seus ancestrais.\n\nPor ser uma transformação tão grandiosa, por mais que se tente explicar, é muito difícil de ser compreendida.\n\nContudo, embora seja difícil, ao ouvir, a pessoa pode entender que, de fato, tal coisa é possível.\n\nEste discurso não é filosofia nem religião; é algo novo. Se fosse preciso defini-lo, seria como uma filosofia da religião.\n\nConhecer isso é alcançar a iluminação. No entanto, embora se fale em alcançar a iluminação, as iluminações do passado chegaram apenas até certo ponto... Aqueles que compreenderam isso, ainda que vagamente, foram Cristo e Sakyamuni.\n\nO fato de Sakyamuni ter dito que “virá a era do declínio dos ensinamentos de Buda” mostra que ele compreendeu até certo ponto.\n\nDa mesma forma, a afirmação de Cristo de que “o Reino dos Céus está próximo” também indica uma compreensão parcial.\n\nContudo, eles não compreenderam na mesma medida que eu.\n\nSe tivessem compreendido, teriam que ter manifestado milagres ainda mais extraordinários — um poder maior — naquela época.\n\nA Igreja Messiânica, sob a ótica das concepções antigas, parece extremamente complexa, mas, uma vez compreendida, torna-se, ao contrário, muito mais clara que tudo o que veio antes.\n\nIsso ocorre porque se compreende o fundamental. Assim, o que parece muito difícil é, na verdade, muito simples.\n\nÉ como curar uma doença: um caso que os médicos consideram insolúvel, nós o curamos simplesmente assim. A lógica é a mesma.\n\nA dificuldade reside apenas no fato de a diferença ser grande demais.\n\nO Princípio Científico do Johrei 1",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "夜昼転換と浄霊の原理　５",
      "title_ptbr": "O Princípio da Transição da Noite para o Dia e do Johrei 5",
      "pub_idx": 2,
      "publication_title": "万病一元論",
      "publication_title_ptbr": "Teoria da Causa Única da Doença (万病一元論)",
      "content": "「病気の原因は、霊体の曇りであり、曇りの原因は罪穢であるという事は、各項において述べた通りであるが、今一つ、ここに、科学的に電子説を藉（か）りて述べる事にする。\n\nあらゆる物質は、陰電子と陽電子、即ちミクルトンとエレクトンとの両電子の運動によって原子が生れ、\n\nその原子の集合体が分子であり、それが物質の原素であるという所までは、科学に依って明らかになったのであるが、この病気の元素も同一の理に依って説明が出来るのである。\n\n某ドクトルが、万病はすべて梅毒が原因であるという説を称えているが、これらも一理あるのである。\n\nそもそも、病気一切は、霊の方面から言えば、曇であり、体の方面から言えば膿である。\n\n今、霊の方面より述べんに、電子説が称える陽電子エレクトン一個へ対し、\n\n陰電子ミクルトンが八つの数を以て、非常な速度で、左進右退しつつ廻転しておるというのであるが、それは、全く事実であって、\n\nあらゆる森羅万象は、結成の場合の活動は左進右退であり、解体のそれは右進左退である。\n\nこの理を以て、光のリズムは左進右退にして、暗黒のそれは右進左退である。\n\n善は左進右退にして、悪は右進左退である。\n\n太陽の光は、熱にして左進右退であり、月光は冷にして、右進左退である。\n\n故に、森羅万象は左進右退と右進左退との、交互錯綜に依って明暗熱冷、陽陰、火水、男女、その他、あらゆる形体が結成と解体、創造と破壊を繰返されつつ、進化しつつあるのである。\n\nここに、霊体の一部に、曇が生ずるとする。\n\n霊体全部は左進右退に係わらず、曇の部分は右進左退のリズムに変化するのである。\n\n即ち、右進左退は破壊であり、暗黒であるから、その部分は潰滅運動を起すのである。\n\n言い換えれば、一部分が潰（つい）えの道程を辿（たど）り始めるのである。\n\nそれが、全身的に拡充されたる暁が死である。\n\n故に、曇が部分的の時に、霊光に照らされれば、容易に潰滅して、健康は恢復するのである。\n\nこの曇にも、濃淡、種別、形状の、千差万別あるは勿論である。\n\nちょうど、大空に漂う雲の変化と、ある意味において、同じ点もあるのである。\n\n次に、体的方面を説かんに、曇の物質化は膿である。\n\nこの膿は、ちょうど、物質を形成する電子でもあるが、ただ違うのは、電子は左進右退によって、無から有を生ずるに反し、これは、有を無に変ぜしむるのである。\n\n人体を構成している物質は有である。\n\nその筋肉臓器骨等を無に還元するところの右進左退の破壊作用が行われるのである。\n\n即ち、膿その物は、肉体を潰溶すべき性能の物質である。\n\nそれは、霊体の曇の右進左退に追随するのであるから、病気治癒の原則は、霊体の曇の解消より外には、断じて無いのである。\n\n序（ついで）にいわんに、曇の根元は、度々言う通り、罪穢であるから、その罪穢なるものは悪であり、悪は、右進左退のリズムであるから、相応の理によって、終局において、そのままのリズムが、病気となって現わるるのである。\n\n故に、膿にも、各種の段階があって、稀薄にして、弱勢なる物は普通の膿であるが、それが濃度を益（ま）す場合、結核であり、一層濃度を増し、頑固性になった物が癌である。\n\nしかし、これは、別の方面から言わなければ徹底しないのである。\n\n即ち、膿の弱勢という事は、肉体の方の活力の強い為であり、膿の強性となるのは、肉体の活力が衰えている訳になる。\n\nこの理を以て、最初、弱性であった膿も、永い病気の裡（うち）に、肉体の衰弱を来し、ついに強性に変化するという事が少くないのである。\n\nこの理を、医家は知らざるが故、腫物の発生するやその産物を散らさんと、氷で冷し、又は、散らす性能の薬剤塗布を行うのである。\n\nしかるに、これが恐るべき誤法にして、折角、自然に腫れて、膿汁が排出すれば、容易に治癒すべき腫物を、この誤法の結果、腫るる機会を失うを以て、その膿汁は、他の方面を求めて腫るるのである。\n\nかくのごとくなれば、その腫物は、大抵の場合、数ケ所に現わるるのである。\n\nしかるに、この際は、患者は、相当の衰弱状態になるを以て、膿汁を出す程に腫るる勢なく、荏苒（じんぜん。歳月が移り行くままに、何もしないでいるさまのこと）日を経るに従い、漸次、衰弱の度を増し、生命を失うまでに到るのである。\n\nかくのごとく薬剤のいかに恐るべきかを説いたのである。\n\n故に人間の肉体内に絶対薬剤を入れざれば、血液は純潔なるを以て頗る健康を保持さるるのである。\n\n私の説を聴いて覚醒し薬剤から全く離れたる人が時日の経るに従い年々健康を増進する事実は例外がないといっても宜（よ）いのである。\n\n百の理論よりも一の事実にしかず。\n\n国民の保健上到底黙視する事は出来ないのである。\n\nもし統計が作られるならば、結核よりも伝染病よりも、この薬剤中毒の為にたおれる者の数の方が幾層倍多い事であろう事は私は断言し得らるるのである。」　（「日本医術講義録　第１篇」より）",
      "content_ptbr": "Conforme exposto nos diversos tópicos, a causa das doenças é a maculação do corpo espiritual, e a causa da maculação são os pecados e as impurezas. Contudo, neste ponto, discorrerei sobre o assunto de forma científica, valendo-me da teoria dos elétrons.\n\nA ciência já esclareceu que toda matéria se origina do movimento de elétrons negativos e positivos, ou seja, Mikuruton e Erekuton, que dão origem aos átomos. O agrupamento desses átomos constitui as moléculas, que são os elementos primordiais da matéria. O elemento da doença também pode ser explicado por esse mesmo princípio.\n\nCerto doutor advoga a teoria de que todas as enfermidades são causadas pela sífilis, o que, de fato, possui um fundo de verdade.\n\nEm suma, toda e qualquer doença, sob a perspectiva espiritual, é maculação e, sob a perspectiva física, é pus.\n\nDiscorrendo agora sob o prisma espiritual, a teoria dos elétrons postula que, para cada elétron positivo, Erekuton, oito elétrons negativos, Mikuruton, giram a uma velocidade extraordinária, avançando pela esquerda e recuando pela direita. Isso é um fato absoluto.\n\nEm toda a Criação, a atividade de formação se dá pelo avanço pela esquerda e recuo pela direita, enquanto a de desintegração ocorre pelo avanço pela direita e recuo pela esquerda.\n\nSegundo esse princípio, o ritmo da luz é o de avanço pela esquerda e recuo pela direita, e o das trevas é o de avanço pela direita e recuo pela esquerda.\n\nO bem avança pela esquerda e recua pela direita, e o mal avança pela direita e recua pela esquerda.\n\nA luz do Sol é calor e avança pela esquerda e recua pela direita; a luz da Lua é frio e avança pela direita e recua pela esquerda.\n\nPor conseguinte, toda a Criação, por meio da alternância e da complexa interação entre o avanço pela esquerda e recuo pela direita e o avanço pela direita e recuo pela esquerda, evolui continuamente, repetindo a formação e a desintegração, a criação e a destruição da luz e das trevas, do calor e do frio, do positivo e do negativo, do fogo e da água, do masculino e do feminino, e de todas as demais formas.\n\nSuponhamos que surja uma maculação em uma parte do corpo espiritual.\n\nIndependentemente de todo o corpo espiritual seguir o movimento de avanço pela esquerda e recuo pela direita, a parte maculada altera seu ritmo para o de avanço pela direita e recuo pela esquerda.\n\nOu seja, como o avanço pela direita e recuo pela esquerda representa a destruição e as trevas, essa parte inicia um movimento de aniquilação.\n\nEm outras palavras, uma porção começa a trilhar o caminho da ruína.\n\nO momento em que isso se expande por todo o ser é a morte.\n\nPortanto, quando a maculação é parcial, se for iluminada pela Luz Espiritual, ela é facilmente aniquilada, e a saúde é restabelecida.\n\nNaturalmente, essas maculações apresentam infinitas variações de densidade, tipo e forma.\n\nEm certo sentido, há pontos em comum com as mutações das nuvens que flutuam no vasto céu.\n\nA seguir, para explicar sob o prisma físico, a materialização da maculação é o pus.\n\nEsse pus é, de certa forma, como os elétrons que formam a matéria, mas a única diferença é que, enquanto os elétrons, por meio do avanço pela esquerda e recuo pela direita, geram o existente a partir do inexistente, o pus transforma o existente em inexistente.\n\nA matéria que constitui o corpo humano é o “existente”.\n\nOcorre, então, a ação destrutiva de avanço pela direita e recuo pela esquerda, que reduz músculos, órgãos, ossos e demais tecidos ao “inexistente”.\n\nOu seja, o pus em si é uma substância com a propriedade de dissolver o corpo físico.\n\nVisto que ele acompanha o movimento de avanço pela direita e recuo pela esquerda da maculação do corpo espiritual, o princípio da cura das doenças reside, categoricamente, apenas na dissolução da maculação do corpo espiritual.\n\nA propósito, como tenho dito repetidamente, a raiz da maculação são os pecados e as impurezas. Sendo os pecados e as impurezas o mal, e sendo o mal regido pelo ritmo de avanço pela direita e recuo pela esquerda, por um princípio de correspondência, no final, esse mesmo ritmo se manifesta como doença.\n\nPor isso, o pus também possui diversos estágios. Quando diluído e de fraca potência, é o pus comum. Quando sua concentração aumenta, torna-se tuberculose. E quando se torna ainda mais concentrado e resistente, é o câncer.\n\nContudo, isso não pode ser plenamente compreendido sem uma explicação sob outra perspectiva.\n\nOu seja, a fraca potência do pus deve-se à forte vitalidade do corpo físico, e a sua forte potência significa que a vitalidade do corpo físico está em declínio.\n\nPor esse princípio, não é raro que o pus, inicialmente de fraca potência, transforme-se em forte potência no decorrer de uma longa enfermidade, à medida que o corpo se debilita.\n\nComo os médicos desconhecem esse princípio, ao surgir um tumor, eles tentam dispersar seus produtos resfriando-o com gelo ou aplicando medicamentos com propriedades dispersantes.\n\nContudo, este é um método terrivelmente equivocado. Um tumor que seria facilmente curado se, com grande esforço da natureza, inchasse e expelisse o pus, em consequência desse método errôneo, perde a oportunidade de inchar. Com isso, o pus procura outras regiões para provocar inchaço.\n\nQuando isso ocorre, o tumor, na maioria dos casos, manifesta-se em diversos locais.\n\nNesse ponto, todavia, o paciente se encontra em um estado de considerável debilidade e não possui mais o vigor para que o tumor inche o suficiente para expelir o pus. Com o passar ocioso dos dias, o grau de debilidade aumenta gradualmente, até que o paciente venha a perder a vida.\n\nDessa forma, expliquei quão terríveis são os medicamentos.\n\nPortanto, se o ser humano não introduzir absolutamente nenhum medicamento em seu corpo, o sangue se manterá puro, e uma saúde excelente será conservada.\n\nPode-se dizer que não há exceção para o fato de que as pessoas que ouvem meus ensinamentos, despertam e se afastam por completo dos medicamentos têm sua saúde aprimorada ano a ano com o passar do tempo.\n\nUm único fato vale mais que cem teorias.\n\nDo ponto de vista da saúde da nação, é algo que de modo algum se pode ignorar.\n\nSe fossem compiladas estatísticas, posso afirmar que o número de pessoas que sucumbem a essa intoxicação por medicamentos seria muitas vezes maior que o daquelas que sucumbem à tuberculose ou às doenças infecciosas.",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "浄霊の科学的原理　２　（科学で病気は治らない）",
      "title_ptbr": "Princípio Científico do Johrei 2 (A Ciência Não Cura a Doença)",
      "pub_idx": 0,
      "publication_title": "科学で病気は治らない",
      "publication_title_ptbr": "A Ciência Não Cura as Doenças (科学で病気は治らない)",
      "content": "「科学の進歩は、科学発見以前の世界と較べたなら、比較にならない程素晴しいのは今更言うまでもないが、さりとて向後（こうご）百年、千年後を想う時、それは想像も出来ない程の超驚異的文明世界である事ももちろんである。\n\nそこでよく考えてみると、今日までの科学の進歩は、端的にいえば光学の進歩でしかない事である。\n\nすなわち小さなものが拡大して見える硝子（ガラス）玉の進歩である。\n\n大は天体観測の望遠鏡から、小は微生物発見の顕微鏡に至るまで、つまり大と小の極端の進歩で、中間はほとんどないといっていい。\n\nそこで医学に関する面を主としてかいてみるが、現在のところ電子顕微鏡で見得る限度は二十万倍とされている。\n\nこの限度内で把握された微生物すなわち黴菌、またはウイルスを病原としているのが医学の考え方である。\n\nそこで医学はこの菌を殺滅すれば、病は治るものと信じ、それを建前として研究を進めているのは言うまでもない。\n\nところで考えねばならない事は、右のごとく二十万倍以下の菌を対象としており、それ以上の菌を重視しない事である。\n\nとしたらここに問題がある。それは真の病原は二十万倍どころではない。\n\n百万倍か、一千万倍か、科学者は想像もつかないであろう。\n\nそれのみか仮に一千万倍の菌が見えるようになったとしても、それで根本的治病が可能なるかというと、これも分りようはずがない。\n\nあるいは真の病原は菌の大きさどころではなく、無限であるかも分らない。\n\nとしたら科学がいかに進むとしても、病気を治す事は絶対不可能であるのは断定しても間違いはない。\n\nそれについて言いたい事は、医学は紀元前彼のヒポクラテスが創始したものであって、\n\nすでに二千有余年を経ている今日、今もって病気は解決出来ないのである。しかし言うであろう。\n\n十八世紀後半俄然として科学が勃興し、それに伴って医学も発達したのであるから、このままで漸次進歩の暁、理想的医学となるに違いないから、それを期待しているのである。\n\nところが医学の病理のごとく、病原はことごとく黴菌としている以上、前記のごとく顕微鏡がいかほど進歩し、微生物の極致まで発見されたとしてもそれで解決出来ないのは右によっても明らかである。\n\nまた別の面から見ても、人間の生命は造物主が造られた万有中、最も神秘極まるものであって、他の物質とは根本的に違っている事を知らねばならない。\n\nこれは説明の要はないほど高級な存在である。言うまでもなく智性、思想、感情等の思想的面は他の動物には全然ない。\n\nこの意味において人間以外の一切は、科学によって解決出来ると共に、益々進歩発達させねばならないのはもちろんであるというのは一切の物質は人間よりレベルが低く、従属されているものである。\n\n従って人間が同一レベルである人間を、自由にする事は真理に外れているから、どうしても人間以上であるＸの力でなければならない。\n\nだとすれば人間が作った科学をもって、人間の病気を治そうとするのは、いかに見当違いであるかが分るであろう。\n\nゆえに治らないのが当然である。標題のごとく科学で病気の治らない訳は分ったであろう。\n\nまた次の例を挙げてみると一層ハッキリする。昔から至大無外（しだいそとなし）、至少無内（ししょううちなし）という言葉がある。\n\nもちろん大も小も無限という意味である。例えば大空の無限大と共に、微生物の本質も無限小である。\n\nこれを人間にたとえれば想念の無限である。宇宙一切、森羅万象いかなる事物でも想念の届かぬところはない。\n\nこれによってみても人間はいかに高級であり、神秘な存在であるかが分るであろう。\n\n従って人間の病気といえども、有限である科学では治し得ないと共に、無限の力によらなければ治し得ないのは明々白々たる事実である。\n\nこの理によって医学の誤謬の根本は、人間と他の物質との違いさを知らないところにある。\n\nとしたら、その幼稚なる未開人的といっても過言ではあるまい。\n\n以上思い切って科学にメスを入れたが、現在のところ私の説は到底信じられないであろうが、科学の理論物理学が実験物理学によって確認されると同様、私の唱える理論が実験上確認されるとしたら、これこそ真理である。\n\nただ私の説が余りに飛躍しすぎているので、直（すぐ）に受入れられないだけの事で、承認されるのは時の問題でしかあるまい。\n\n以上のごとく無限の病原を、無限力によって万人を救う例として、現在日々数万の患者が救われている。\n\n例えば医学では絶対不治とされ、死の宣告まで受けた患者が、医学の医の字も知らない人々が数日間の修業によって得た方法をもってすれば、たちまち起死回生的に全治する。\n\nまた彼の盲腸炎の激痛でも、術者が数尺離れた所から、空間に手を翳（かざ）すだけで、二、三十分で痛みは去り、間もなく下痢によって排毒され全治する。\n\n結核菌を呑んでも感染しない、感冒に罹る程健康は増すとしての喜び、目下流行の赤痢、日本脳炎など、数日間で全治する等々、例は何程でもあるが、これだけで充分であろう。\n\n従ってこの著を読んだだけでは余りの偉効に到底信ずる事は出来まい。\n\nちょうど幼稚園の児童に、大学の講義を聴かせるようなものである。\n\nこの大発見こそ夢の現実化であり、不可能が可能となったのである。私は断言する。\n\n何人といえどもこれを身に着ける事によって、完全健康人となり、安心立命の境地になるのは断言する。\n\nゆえにこの事が全世界に知れ渡るとしたら、空前の大センセーションを捲き起すと共に、文明は百八十度の転換となるであろう。\n\nその時になって臍（ほぞ）を噛むとも間に合わない。\n\nこの例として明治以後西洋文明が国内を風靡するや、今まで嘲笑され下積みになっていた人達が、一挙に新時代を受持つ栄誉を担うに反し、旧思想に捉われ頑迷な丁髷（ちょんまげ）連中は、慌てて後を逐（お）うとも追いつかなかったのと同様である。\n\nしかもこの大発見たるや、それよりも幾層倍、否幾十層倍大であり、永遠性があるとしたら、徒（いたず）らに躊躇逡巡（ちゅうちょしゅんじゅん）バスに乗遅れないよう敢て警告するのである。」\n\n---",
      "content_ptbr": "O progresso da ciência, quando comparado ao mundo anterior às suas descobertas, é tão esplêndido que se torna desnecessário mencioná-lo. Contudo, ao ponderarmos sobre os próximos cem ou mil anos, é evidente que presenciaremos um mundo de civilização ultra-maravilhosa, para além de nossa imaginação.\n\nAo refletirmos profundamente, percebemos que o progresso científico até hoje, em suma, não passa do progresso da óptica.\n\nOu seja, é o avanço da esfera de vidro que permite ver objetos pequenos de forma ampliada.\n\nDo grande, como o telescópio para a observação celeste, ao pequeno, como o microscópio para a descoberta de micro-organismos, o progresso se deu nos extremos do grande e do pequeno, podendo-se dizer que o intermediário quase não existiu.\n\nEscreverei, pois, focando principalmente no aspecto relacionado à medicina. Atualmente, o limite de visibilidade do microscópio eletrônico é tido como de duzentas mil vezes.\n\nDentro desse limite, o pensamento da medicina se baseia na ideia de que os agentes patogênicos são os micro-organismos apreendidos, isto é, os germes ou vírus.\n\nPortanto, a medicina acredita que, ao exterminar esses germes, a doença será curada, e é desnecessário dizer que prossegue em suas pesquisas tendo isso como premissa.\n\nTodavia, o que se deve ponderar é que ela tem como alvo os germes inferiores a duzentas mil vezes, não dando importância aos que estão além disso.\n\nSe assim é, aqui reside um problema. A verdadeira causa da doença está muito além das duzentas mil vezes.\n\nSeria um milhão, dez milhões de vezes? Os cientistas provavelmente nem imaginam.\n\nE não é só isso. Mesmo que se tornasse possível visualizar germes de dez milhões de vezes, seria possível, com isso, a cura fundamental da doença? Disso também não há como saber.\n\nOu talvez a verdadeira causa da doença não seja uma questão do tamanho do germe, mas sim, quem sabe, infinita.\n\nSendo assim, por mais que a ciência avance, não é errôneo afirmar que curar as doenças é absolutamente impossível.\n\nA esse respeito, o que desejo dizer é que a medicina, fundada por Hipócrates antes de Cristo, mesmo após mais de dois milênios, até hoje não conseguiu solucionar o problema da doença. Contudo, dirão:\n\n\"Na segunda metade do século XVIII, a ciência emergiu subitamente e, com ela, a medicina também se desenvolveu. Portanto, se continuar assim, ao alvorecer de seu progresso gradual, certamente se tornará uma medicina ideal, e é isso que esperamos.\"\n\nNo entanto, enquanto a patologia médica considerar que todos os agentes patogênicos são germes, como mencionado anteriormente, por mais que os microscópios avancem e se chegue a descobrir o extremo dos micro-organismos, a solução não virá por esse meio, como já ficou claro.\n\nVendo por outro prisma, é preciso saber que a vida humana, dentre tudo o que existe, criado pelo Criador, é o mais profundamente misterioso, sendo fundamentalmente diferente das outras substâncias.\n\nÉ uma existência de tal elevação que dispensa explicações. É desnecessário dizer que o aspecto do pensamento, como o intelecto, as ideias e os sentimentos, é totalmente ausente nos outros animais.\n\nNesse sentido, tudo, com exceção do ser humano, pode ser solucionado pela ciência e, naturalmente, deve ser cada vez mais aprimorado e desenvolvido, pois todas as substâncias materiais são de um nível inferior ao do homem e a ele estão subordinadas.\n\nConsequentemente, o ser humano tentar dominar outro ser humano, que está no mesmo nível, é contrário à Verdade. Para tanto, é imprescindível uma força X, superior ao ser humano.\n\nSendo assim, compreende-se quão descabido é tentar curar as doenças humanas com a ciência criada pelo próprio homem.\n\nPor isso, é natural que não se curem. A razão pela qual a ciência não cura as doenças, como diz o título, deve ter sido compreendida.\n\nSe apresentarmos o exemplo a seguir, ficará ainda mais nítido. Desde a antiguidade, existem as palavras: \"Tão grande que nada lhe é exterior, tão pequeno que nada lhe é interior\".\n\nNaturalmente, significam que tanto o grande quanto o pequeno são infinitos. Por exemplo, assim como a imensidão do firmamento é infinita, a essência dos micro-organismos também é infinitesimal.\n\nSe compararmos isso ao ser humano, corresponde à infinitude do pensamento. Não há lugar no universo, em toda a criação, em quaisquer coisas ou fenômenos, que o pensamento não possa alcançar.\n\nPor isso, pode-se compreender quão elevada e misteriosa é a existência humana.\n\nPortanto, é um fato claro como a luz do dia que mesmo as doenças humanas não podem ser curadas pela ciência, que é finita, e que só podem ser curadas por uma força infinita.\n\nPor este princípio, a raiz do equívoco da medicina reside em não conhecer a diferença entre o ser humano e as demais substâncias.\n\nSendo assim, não seria um exagero dizer que sua postura é infantil e primitiva.\n\nOusei dissecar a ciência, como exposto acima. No momento, minha teoria certamente não será crível, contudo, assim como a física teórica é confirmada pela física experimental, se a teoria que proponho for confirmada na prática, ela será, então, a Verdade.\n\nO fato de minha teoria ser demasiado audaciosa é a única razão pela qual não é aceita de imediato. Sua aceitação não será mais que uma questão de tempo.\n\nComo exemplo de salvação de multidões da causa infinita da doença por meio de uma força infinita, dezenas de milhares de doentes estão sendo salvos diariamente.\n\nPor exemplo, pacientes considerados absolutamente incuráveis pela medicina, que receberam até mesmo a sentença de morte, ao serem tratados por pessoas que nada sabem sobre medicina, mas que obtiveram um método através de poucos dias de aprimoramento, curam-se por completo, de forma a ressuscitar dos mortos.\n\nMesmo a dor lancinante de uma apendicite, apenas com o praticante impondo as mãos no espaço a uma certa distância, em vinte ou trinta minutos a dor cessa e, em pouco tempo, as toxinas são eliminadas por meio de uma diarreia, e a cura completa se estabelece.\n\nA alegria de saber que, mesmo que ingiram o bacilo da tuberculose, não se infectam; de que, quanto mais se resfriam, mais a saúde aumenta; a cura em poucos dias da disenteria e da encefalite japonesa, atualmente em voga, e assim por diante. Os exemplos são inúmeros, mas estes bastam.\n\nPortanto, apenas com a leitura desta obra, será impossível acreditar em sua extraordinária eficácia.\n\nÉ como fazer uma criança do jardim de infância assistir a uma preleção universitária.\n\nEsta grande descoberta é a materialização de um sonho; o impossível tornou-se possível. Eu afirmo categoricamente:\n\nQuem quer que seja, ao assimilar isto, tornar-se-á uma pessoa de saúde perfeita e alcançará o estado de paz espiritual e aceitação do destino.\n\nPor conseguinte, se este fato se tornar conhecido em todo o mundo, provocará uma grande comoção sem precedentes e a civilização sofrerá uma conversão de cento e oitenta graus.\n\nQuando esse momento chegar, de nada adiantará arrepender-se amargamente.\n\nÉ o mesmo que ocorreu após a Era Meiji, quando a civilização ocidental varreu o país: aqueles que até então eram ridicularizados e oprimidos assumiram, de um só golpe, a honra de conduzir a nova era, enquanto, em contrapartida, os obstinados de *chonmage*, apegados às velhas ideias, por mais que se apressassem em seguir os novos tempos, não conseguiram alcançá-los.\n\nAdemais, se esta grande descoberta é muitas, ou melhor, dezenas de vezes maior e possui eternidade, ouso advertir para que não hesitem e vacilem em vão, a fim de não perderem o ônibus.",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "浄霊の科学的原理　２　（科学で病気は治らない）",
      "title_ptbr": "Princípio Científico do Johrei 2 (A Ciência Não Cura a Doença)",
      "pub_idx": 1,
      "publication_title": "私は宗教科学者だ",
      "publication_title_ptbr": "Eu sou um Cientista da Religião (私は宗教科学者だ)",
      "content": "「宗教家の私が科学者といったら妙に思うであろうが、これを終りまで読んだら、いかなる人でもなるほどと思わざるを得ないであろう。\n\nというのはいつもいう通り、現代科学はまだまだ低く、科学という程には到っていないからである。\n\nそれを今詳しくかいてみるが、まず今日科学の重点となっているのは、何といっても粒子の発見とその究明であり、これも顕微鏡の進歩によるのはもちろんだが、\n\nその結果微粒子把握の進歩は驚くべきもので、何千、何万、何百万分の一というように、止どまるところを知らない進歩であって、\n\n極微の極致までも捕える事が出来、まさに無限界にまで突入せんとしている現在である。\n\n最近唱え出した精という言葉はこの無限界を指したものであろう。\n\nもちろんこの無限界を知り得たのは、科学的操作のためではなく、科学理論を究明の結果、推理による仮定説であって、そうしなければ突当ってどうにもならないからである。\n\nところがこれこそ私の唱える霊の世界であるから、科学も漸（ようや）くここにまで来た訳で、正直にいって長い間霊を否定し続けて来た科学も、ついに敗北した訳である。\n\nそれはそれとして、右のごとくこの精なるものこそ霊であり、気（き）であってみれば、これを確実に把握出来たとしたら、ここに科学は一躍高度の地位に上ると共に、真理探究の学問の理想に一歩前進した訳である。\n\nしかしそうなると科学は霊を対象とする以上、今までのごとき物を対象とした考え方は前期的科学となり、霊のそれは後期科学として世界の舞台に登場する事になるから、ここに科学は百八十度の転換となり、宗教と一致せざるを得ないことになる。\n\nこれを一層分りやすくいえば、科学の世界の中央に一線を引き、物の科学は線の下位となり、霊の科学が上位となるので、これは経（たて）の見方であるが、緯（よこ）の見方からいえば前者は外容であり、後者は内容である。\n\nつまり有の科学から無の科学に向上したので、実に喜ばしい限りである。\n\nところがここに難問題がある。というのは霊の世界を把握しただけでは何にもならない。\n\nどうしてもその本質を把握し、人類に役立たせなければならないが、困ることには物の科学では方法があり得ない。\n\nどうしても霊には霊を以ってするより外はないのである。\n\nところが私からいえばその難関も造作なく打破り得る。否（いな）すでに打破っている。\n\n今現に私は実行し、驚くべき成果を上げている事実である。\n\nすなわち霊を以って霊の問題を解決している。\n\n言うまでもなく病気治療がそれであって、今ザット説明してみると、一切の病原は患者の霊に溜積した不純物であるから、それを解消すれば治るに決っている。\n\nそれは霊主体従の法則によるからである。その方法として霊的原子爆弾ともいうべき特殊の霊を放射し、不純物を焼尽（しょうじん）する。\n\nこの方法が浄霊という高度の科学操作であって、しかもこれは医学のみではない、あらゆる科学でも宗教でも、不可能とされていたものも解決出来るのであるから、これこそ超科学でなくて何であろう。\n\nこれについて別の面からも解説してみよう。\n\nそれは誰も知るごとく医学の定説となっているのは、病原の総ては黴菌としている事である。\n\nこの黴菌発見がエポックとなって、現代医学は画期的進歩を遂げたのであるが、これは物の科学の進歩であって、これだけでは半面の進歩でしかない。\n\nというのは菌を殺すだけでは根本には触れていない。私からみれば笊（ざる）へ水汲むようなものである。\n\nそれは菌なるものは結果であって、菌といえども幼虫から育ったものであり、その幼虫こそ彼のウイルスである。\n\n近来学者間においてウイルスは無機物か有機物かの論議があるそうだが、実に滑稽（こっけい）である。\n\nそれは無機物から有機物に変化せんとする中間粒子であるからで、どちらとも決められないのである。\n\n従って肝腎なのは無機物発生の原地であって、これが霊界である。\n\n故にこれが分れば最早顕微鏡の必要はなくなる訳である。\n\n以上のごとくであるから、現在までの物の科学は低科学であって、そのような低科学を以って、高度の人間生命を解決するなどは下剋上（げこくじょう）である以上不可能であるのは当然である。\n\nその証拠として浄霊によれば医学で不治とされた難病も、容易に治るにみて明らかである。\n\nつまり霊の科学とは物の科学の奥の院といっていいのである。\n\nここで私は霊界なるものを徹底的に掘下げてみよう。\n\nそもそも霊界の本質は日、月、土の三精から成立っており、科学でいう酸素、水素、窒素であり、吾々の方でいう火素、水素、土素の結合体である。\n\nそうしてこの三原素中の土が物質の本体で、日が霊の本質、月が空気の本質となっており、この日月二者がコントロールしたのが大気であって、これが地上の空間を充填（じゅうてん）しているのである。\n\nしかし火素が最も強力だが、稀薄なるため物の科学では把握出来なかったので、今日までは熱と光は分るが、精としての本質が不明であったのである。\n\nそのため科学は水素と土素のみを研究の対象としていたので、現在は水と土の文化であり、これが文明の一大欠陥であったのである。\n\nところでここに驚くべき世界の一大異変をかかねばならないが、それは前記のごとく日、月、土の三原素から成立っており、日と月の交替によって昼夜の別があるが、これは物の面から見た現象であって、これとは別に霊の面にも昼夜のあることである。\n\nもちろん物の科学では分りようがないが、霊の科学ならよく分る。\n\nでは右の異変とは何かというと、これこそ未（いま）だ嘗（かつ）て人類の夢想だもしなかったところの驚くべき世界の大転換であって、それが今や開始されんとしているのである。\n\nそれは昼夜を押拡げた歴史的異変であって、これを分るには時間的考察より外はない。\n\nすなわち霊界においては十年、百年、千年、万年にも昼夜の交替があることである。\n\nすなわち地球の実体は火水土の三原素から成立っているごとく、宇宙間一切は三の数字が基本となっており、これが宇宙の鉄則であって、昼夜といえども三年、三十年、三百年、三千年というようになっている。\n\nもちろんその物の性質と大中小によって、霊から物に移写するには若干の遅速はあるが、根本は正確に流転している。\n\nその三千年の転換期が驚くべし現在であって、今はその黎明期に当るのである。\n\nこのことは以前もかいたことがあるが、その日時までハッキリしている。\n\nそれは一九三一年六月十五日であって、この時を期として世界は昼になったのである。\n\nといってもある時期までは霊界の変化であるが、漸次現界に移写し、いずれは現実的に分るのである。\n\nしかし私はこれ以上深く解説したいが、それでは宗教的になるからここでは省くが、とにかく右は絶対であることを信ずればいいのである。\n\nそうして霊界が昼になるということは、火素が増量することであって、徐々ではあるが物の世界にも移写しつつある。\n\nそれは水主火従であったこれまでの世界が、逆に火主水従となることである。\n\nしかし物の科学で分らないが、霊覚者なら充分分るのである。\n\nこれによって今まで未解決であったあらゆる問題も、明確に解決されるのである。\n\n以上によって、私は現在の低科学を飛躍させ、高科学に引き上げ、真の文明を創造するのである。」\n\n---",
      "content_ptbr": "Poderá soar estranho que eu, um religioso, fale como um cientista, mas, ao final desta leitura, qualquer pessoa será forçada a concordar.\n\nIsso porque, como sempre digo, a ciência moderna ainda é rudimentar e não atingiu o patamar de uma verdadeira ciência.\n\nExplicarei isso em detalhes. Primeiramente, o foco da ciência atual é, sem dúvida, a descoberta e a investigação das partículas, o que, naturalmente, se deve ao avanço dos microscópios.\n\nComo resultado, o progresso na compreensão das micropartículas tem sido espantoso, avançando sem cessar para escalas de milésimos, milionésimos e bilionésimos.\n\nNo presente momento, a ciência consegue captar até o ápice do microcosmo e está prestes a adentrar o mundo do ilimitado.\n\nA palavra \"essência\", que recentemente começou a ser defendida, deve se referir a esse mundo ilimitado.\n\nEvidentemente, o conhecimento sobre esse mundo ilimitado não foi obtido por meio de operações científicas, mas sim como uma hipótese dedutiva, resultante da investigação da teoria científica, pois, sem ela, a ciência chegaria a um impasse intransponível.\n\nContudo, isso é precisamente o que eu chamo de mundo espiritual. Significa que a ciência finalmente chegou a este ponto e, para ser franco, após ter negado o espírito por tanto tempo, ela enfim foi derrotada.\n\nSeja como for, se essa \"essência\" é o espírito, a energia vital, e se for possível compreendê-la com certeza, a ciência ascenderá de um salto a uma posição elevada, dando um passo adiante em direção ao ideal de ser uma disciplina que busca a verdade.\n\nNo entanto, quando isso ocorrer, a ciência, ao ter o espírito como objeto de estudo, fará com que a mentalidade anterior, focada na matéria, se torne uma ciência pré-transicional. A ciência do espírito surgirá no cenário mundial como uma ciência pós-transicional. Nesse ponto, a ciência sofrerá uma conversão de cento e oitenta graus e será forçada a se unir à religião.\n\nPara explicar de forma mais clara, é como se traçássemos uma linha no centro do mundo científico: a ciência da matéria ficaria abaixo da linha, e a ciência do espírito, acima. Esta é uma perspectiva vertical. Sob uma perspectiva horizontal, a primeira é o exterior, e a segunda, o interior.\n\nEm suma, a ciência elevou-se da ciência do material para a ciência do imaterial, o que é motivo de imensa alegria.\n\nTodavia, aqui reside um problema complexo. Apenas compreender a existência do mundo espiritual não leva a nada.\n\nÉ imprescindível apreender sua essência e aplicá-la em benefício da humanidade, mas o entrave é que a ciência da matéria não dispõe de métodos para tal.\n\nInevitavelmente, não há outra forma senão tratar o espírito por meio do espírito.\n\nDe minha parte, porém, esse obstáculo pode ser superado sem dificuldade. Aliás, já o superei.\n\nAtualmente, eu o ponho em prática e obtenho resultados surpreendentes.\n\nOu seja, estou solucionando os problemas do espírito por meio do espírito.\n\nRefiro-me, evidentemente, à cura de doenças. Explicando sucintamente, a causa de todas as enfermidades são as impurezas acumuladas no espírito do paciente; portanto, ao dissolvê-las, a cura é certa.\n\nIsso se baseia na Lei do Espírito como principal e da Matéria como secundária. Como método, irradio um espírito especial, que poderia ser chamado de bomba atômica espiritual, para incinerar as impurezas.\n\nEste método é a Purificação do Espírito, uma operação científica de alto nível que, ademais, não se limita à medicina. É capaz de solucionar questões consideradas impossíveis por todas as ciências e religiões. O que seria isso senão uma superciência?\n\nAnalisarei a questão sob outra perspectiva.\n\nComo todos sabem, a teoria estabelecida na medicina é que a causa de todas as doenças são os micróbios.\n\nA descoberta dos micróbios foi um marco que proporcionou um avanço revolucionário à medicina moderna, mas este é um progresso da ciência da matéria, ou seja, apenas um progresso parcial.\n\nIsso porque matar os micróbios não atinge a causa fundamental. A meu ver, é como tentar carregar água com uma peneira.\n\nOs micróbios são o resultado. Mesmo eles se desenvolvem a partir de larvas, e essas larvas são os chamados vírus.\n\nRecentemente, ouvi dizer que há um debate entre os estudiosos sobre se os vírus são matéria inorgânica ou orgânica, o que é verdadeiramente cômico.\n\nEles são partículas intermediárias, no processo de transformação de matéria inorgânica para orgânica, e por isso não podem ser classificados em nenhuma das duas categorias.\n\nPortanto, o ponto crucial é a origem da matéria inorgânica, que é o mundo espiritual.\n\nConsequentemente, uma vez que isso seja compreendido, o microscópio se tornará desnecessário.\n\nSendo assim, a ciência da matéria até hoje é uma ciência de baixo nível. É natural que seja impossível, com uma ciência tão rudimentar, resolver a vida humana, que é de uma ordem superior. Trata-se de uma insubordinação.\n\nA prova disso está no fato de que, através da Purificação do Espírito, doenças consideradas incuráveis pela medicina são curadas com facilidade.\n\nEm outras palavras, pode-se dizer que a ciência do espírito é o santuário mais profundo da ciência material.\n\nNeste ponto, aprofundarei radicalmente a análise sobre o mundo espiritual.\n\nA essência do mundo espiritual é constituída por três elementos primordiais: Sol, Lua e Terra, que correspondem ao que a ciência chama de oxigênio, hidrogênio e nitrogênio, e que nós denominamos elemento Fogo, elemento Água e elemento Terra.\n\nDentre esses três elementos primordiais, a Terra é o corpo da matéria, o Sol é a essência do espírito, e a Lua é a essência do ar. A atmosfera, controlada por esses dois, Sol e Lua, preenche o espaço terrestre.\n\nContudo, embora o elemento Fogo seja o mais poderoso, por ser rarefeito, não pôde ser apreendido pela ciência da matéria. Por isso, até hoje, compreendia-se o calor e a luz, mas sua essência primordial permanecia desconhecida.\n\nDessa forma, a ciência limitou sua pesquisa aos elementos Água e Terra, resultando na atual cultura da água e da terra, o que constitui uma grande falha da civilização.\n\nAgora, devo escrever sobre uma surpreendente e grandiosa transformação mundial. Como mencionado, o mundo é formado pelos três elementos primordiais: Sol, Lua e Terra. A alternância entre Sol e Lua cria a distinção entre dia e noite, mas este é um fenômeno visto do ponto de vista material. Além dele, existe também o dia e a noite no plano espiritual.\n\nNaturalmente, a ciência da matéria não tem como saber disso, mas a ciência do espírito compreende-o perfeitamente.\n\nEntão, o que é essa transformação? É uma colossal transição mundial que a humanidade jamais sonhou, e que está prestes a se iniciar.\n\nTrata-se de uma mudança histórica que expande a noção de dia e noite, e que só pode ser compreendida por meio de uma análise temporal.\n\nNo mundo espiritual, a alternância de dia e noite ocorre em ciclos de dez, cem, mil e dez mil anos.\n\nAssim como a Terra é constituída pelos três elementos primordiais — Fogo, Água e Terra —, tudo no universo se baseia no número três. Esta é a lei férrea do universo, e o mesmo se aplica ao dia e à noite, que ocorrem em ciclos de três, trinta, trezentos e três mil anos.\n\nÉ claro que, dependendo da natureza e da escala do fenômeno, há uma certa variação na velocidade com que o espiritual se reflete no material, mas, fundamentalmente, a transição ocorre com precisão.\n\nO ponto de inflexão de três mil anos é, surpreendentemente, o tempo presente, e estamos agora em sua aurora.\n\nJá escrevi sobre isso antes, e até mesmo a data está claramente definida.\n\nFoi em 15 de junho de 1931. A partir desse momento, o mundo entrou na Era do Dia.\n\nEmbora, por um tempo, seja uma mudança no mundo espiritual, ela se refletirá gradualmente no mundo material e, eventualmente, será compreendida de forma concreta.\n\nGostaria de aprofundar a explicação, mas isso a tornaria religiosa, então me abstenho aqui. De todo modo, basta crer que o que foi dito é absoluto.\n\nA chegada do Dia no mundo espiritual significa um aumento do elemento Fogo, que, embora gradual, está se refletindo no mundo material.\n\nIsso significa que o mundo, que até agora era regido pela Água como principal e pelo Fogo como secundário, passará a ser o inverso: Fogo como principal e Água como secundário.\n\nA ciência da matéria não consegue perceber isso, mas aqueles com percepção espiritual o compreendem plenamente.\n\nCom isso, todos os problemas até então sem solução serão claramente resolvidos.\n\nDessa forma, farei a ciência atual dar um salto, elevando-a a uma ciência superior para criar a verdadeira civilização.",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "浄霊の科学的原理　２　（科学で病気は治らない）",
      "title_ptbr": "Princípio Científico do Johrei 2 (A Ciência Não Cura a Doença)",
      "pub_idx": 2,
      "publication_title": "浄霊は無限的粒子",
      "publication_title_ptbr": "O Johrei é Partícula Infinita (浄霊は無限的粒子)",
      "content": "「「医学革命の書」の中に入れる論文ですが、これは非常に科学的に説いたのです。\n\n今の科学、特に医学の考え方は非常に幼椎なものでお話にならないくらいです。\n\nよく「科学的、科学的」と言いますが、今の医学は科学としてはごく手前のものです。\n\nこれを分かりやすく急所だけを書いたので読ませます。\n\n（御論文　医学革命の書「科学で病気は治らない」発表）\n\nこの後「神霊の解剖」というのを書くつもりです。\n\nつまり神様を解剖するわけで、随分変わったことですが、神様を解剖するなどというと、今までの人は恐ろしくて罰が当たってはたいへんだと、そういうものに触れる人はないのです。\n\nけれどもそこまで分からなければ信仰の真髄は本当に分かるわけがありません。\n\n神様というと、ただ漠然としてありがたいような恐ろしいようなものになって、それに人間は触れることはならないように思われてきたのです。\n\nというのは、今まで神様を本当に分かっていた人はなかったのです。\n\nつまりキリストでもお釈迦さんでも、どうも徹底しては分かっていなかったらしいのです。\n\n神様が分からないと、病気、人間の生命力ということが分からないわけです。\n\nなにしろ人間の生命は神様が造り、神様が握っているのですから、神様の根本が分からなければ生命に関したことも分からないわけです。\n\nですからそれを説いた人もないし経文にもバイブルにもそれはなかったわけです。\n\nつまり経文やバイブルにしても、もっと低い所です。\n\n上面（うわつら）の所だけしか説くことができなかったのです。\n\nですから見真実といっても、見真実にも浅い深いがあって、深い所までは分からなかったというよりか、分からせなかったのです。\n\n分からせてはいけなかったのです。\n\nところが今度は分からせなければいけなくなったわけです。\n\nそこで私は知らされたわけです。\n\nですから今読んだとおり医学の考え方は、黴菌というものは、顕微鏡の現在の見得る程度は二十万倍というわけですから、二十万倍で分かっただけの黴菌を対照として研究しているわけです。\n\nところが顕微鏡が百万倍になっても千万倍になっても、まだ徹底したわけではないのです。\n\nそれ以上まだ小さいのがあるのです。\n\n私が前にも言ったとおり「今ある黴菌というのは粗いものだ」と言うのはそういう意味で、細かい点においてはどこまであるか、ほとんど無限です。\n\n一千万倍、一億万倍になっても、もっと細かいのです。\n\n細かいということは無限ということで、つまり数字で現わすことはできません。\n\nそれが黴菌の本体なのです。\n\nだから今の科学というのは実に浅い、浅薄なものです。\n\nこれで病気を治そうと思っても、治るわけがないのはあたりまえです。\n\nそれをよく分からせるということが根本なのです。\n\nそれでその無限の小さいそれを浄霊で殺すというのですが、これ（掌）から出る光が無限の細かいものであって、とうてい数字で表わすことはできません。\n\nそういうわけですから、宇宙というものはすべて無限なのです。\n\n「至大無外（しだいそとなし）、至小無内（ししょううちなし）」というわけで、ちょうど大空に壁がないようなものです。\n\nですから宇宙というものはどのくらい広いものか分からないので、とうてい数字で表わすことはできません。\n\n大空の広さが無限であるのと同じように、小さいものがまた無限なのです。\n\nですから黴菌と言っても、病原菌の小ささというものは無限なのです。\n\nそれを分からせるために今書いたのです。\n\nその小さいものが無限であるとしたら、やはり無限な力でなければ病気を治すことはできません。\n\nそこで霊主体従の法則によって、ここならここの病気が治るということは、この細胞というものがまた無限なので、どのくらい細かいか分かりません。\n\nですから医学の方では、細胞の数は何万、何千万と言ってますが、これは滑稽なのです。\n\n細胞一つを作っている細胞がまた何万、何千万あるか分からないくらいで、そのまた一つがそれと同じようにどのくらいあるか分かりません。\n\nですからすべて一切は無限なのです。\n\nその無限であるために分からないので、その分からないところに本当はおもしろさがあるのです。\n\nよく地球の年齢ということを学者が研究してますが、これは無限ということを知らないからです。\n\n地球の寿命というものがまた無限なのです。\n\nですから人間でも、いくども生まれ変わり死に変わり行くのですから、人間の寿命というのは何万年か何千万年か分かりません。\n\n霊の方は永久なのですから、早死にを恐れることはありません。\n\nただそれが人間の心に記録されてないから、新しく生まれて新しく死ぬように思うので、心細い感じがするのです。\n\nそういうふうに考えると、まったく医学の研究などというのは実に気の毒なものです。\n\nこれを仏教などでは大づかみには説いてあります。\n\n「一切無だ」と言いますが、一切無だということは無限という意味を表わしたわけです。\n\nなぜと言えば、「有る」ということは言えないわけです。\n\nつまり「有る」ということは唯物的の観念です。\n\n「無」というと唯物的ではないということを表わしているわけです。\n\nその意味が分かればよいわけです。\n\nここ（掌）から出る霊光も粒子なのです。\n\n粒子ということは無限的粒子です。\n\nそれでこれが殺菌法です。\n\n殺菌というのは、霊の曇りがつまり毒ですから、その毒を火素で焼いてしまうというので、それが肉体にもすぐ写るのです。\n\nつまり霊主体従で、そのままに物質の方も従うというそれで病気は治るわけです。\n\nこれが真理なのですから、治るのがあたりまえなのです。\n\nだからこれが分かりさえすれば医学者というのは今言ったとおり幼稚園の生徒です。\n\n本当はもっとひどいのですが、言いようがないので「幼稚園の生徒が大学の講義を聞くような」と言うのですが、本当はもっと離れているのです。」\n\n---",
      "content_ptbr": "Trata-se de um artigo a ser incluído no \"Livro da Revolução da Medicina\", o qual expus de forma extremamente científica.\n\nO pensamento da ciência atual, especialmente o da medicina, é tão pueril que se torna indigno de discussão.\n\nFrequentemente se ouve dizer \"científico, científico\", mas a medicina de hoje, como ciência, é algo muito incipiente.\n\nEscrevi apenas os pontos cruciais de forma clara para que sejam lidos.\n\n(Apresentação do artigo do Livro da Revolução da Medicina: \"A Ciência Não Cura as Doenças\")\n\nPosteriormente, pretendo escrever sobre \"A Dissecação do Espírito Divino\".\n\nEm outras palavras, trata-se de dissecar Deus, o que é algo bastante insólito. Ao se falar em dissecar Deus, as pessoas do passado, aterrorizadas com a ideia de receber um castigo divino, jamais ousariam tocar em tal assunto.\n\nContudo, sem essa compreensão, é impossível entender verdadeiramente a essência da fé.\n\nAo se falar em Deus, Ele se torna algo vago, ao mesmo tempo sublime e temível, e acreditou-se que o ser humano não deveria tocar nesse domínio.\n\nIsso porque, até hoje, não houve quem verdadeiramente compreendesse Deus.\n\nOu seja, parece que nem Cristo nem o Buda O compreenderam em sua totalidade.\n\nSe não se compreende Deus, não se pode compreender a doença nem a força vital do ser humano.\n\nAfinal, a vida humana foi criada por Deus e está em Suas mãos; portanto, se não se compreende o fundamento de Deus, tampouco se pode compreender o que se relaciona à vida.\n\nPor isso, não houve quem o explicasse, e tal conhecimento não se encontrava nem nos sutras nem na Bíblia.\n\nEm suma, mesmo os sutras e a Bíblia se situam em um nível mais baixo.\n\nSó foi possível expor a parte superficial.\n\nPortanto, mesmo no que se chama de Visão da Verdade, há níveis de profundidade, e mais do que não terem compreendido o que era profundo, não lhes foi permitido compreender.\n\nNão era para que compreendessem.\n\nDesta vez, porém, tornou-se necessário que compreendessem.\n\nE, assim, isso me foi revelado.\n\nPortanto, como foi lido agora, o pensamento da medicina, no que tange aos micróbios, baseia suas pesquisas naqueles que podem ser observados com um microscópio de duzentas mil vezes de aumento, que é o limite atual.\n\nContudo, mesmo que os microscópios alcancem um milhão ou dez milhões de vezes de aumento, a compreensão ainda não será completa.\n\nExistem outros ainda menores.\n\nQuando eu disse anteriormente que \"os micróbios atuais são os mais grosseiros\", foi nesse sentido. Em termos de pequenez, seu limite é praticamente infinito.\n\nMesmo com dez milhões ou cem milhões de vezes de aumento, existem outros ainda mais ínfimos.\n\nSer ínfimo significa ser infinito, ou seja, algo que não pode ser expresso em números.\n\nEssa é a verdadeira natureza dos micróbios.\n\nPor isso, a ciência atual é, na verdade, algo superficial e insípido.\n\nÉ natural que, com isso, por mais que se tente curar as doenças, não se obtenha a cura.\n\nFazer com que isso seja bem compreendido é o fundamental.\n\nE diz-se que esses seres infinitamente pequenos são eliminados pelo Johrei, pois a Luz que emana desta palma é de uma natureza infinitamente sutil, impossível de ser expressa em números.\n\nPor essa razão, tudo no Universo é infinito.\n\nÉ como se diz: \"O imensamente grande não tem exterior, e o imensamente pequeno não tem interior\", tal como o vasto céu não possui muralhas.\n\nAssim, não se sabe quão vasto é o Universo, sendo impossível expressá-lo em números.\n\nDa mesma forma que a vastidão do céu é infinita, aquilo que é pequeno também é infinito.\n\nPortanto, mesmo falando em micróbios, a pequenez dos micróbios patogênicos é infinita.\n\nEscrevi isto agora para que isso seja compreendido.\n\nSe aquilo que é pequeno é infinito, então, sem uma força igualmente infinita, não é possível curar as doenças.\n\nAssim, pela Lei da Primazia do Espírito sobre a Matéria, a cura de uma doença em determinado local ocorre porque as células também são infinitas, e não se sabe quão sutis elas são.\n\nPor isso, na medicina, dizem que o número de células é de dezenas de milhares ou dezenas de milhões, mas isso é cômico.\n\nAs células que compõem uma única célula são em número de dezenas de milhares ou dezenas de milhões, e não se sabe quantas outras, da mesma forma, compõem cada uma destas.\n\nPortanto, absolutamente tudo é infinito.\n\nE por ser infinito, não se compreende; mas é nesse desconhecido que reside o verdadeiro interesse.\n\nOs eruditos frequentemente pesquisam a idade da Terra, mas isso ocorre porque desconhecem o conceito de infinito.\n\nA longevidade da Terra também é infinita.\n\nDa mesma forma, o ser humano passa por sucessivos nascimentos e mortes, de modo que não se sabe se sua longevidade é de dezenas de milhares ou dezenas de milhões de anos.\n\nComo o espírito é eterno, não há por que temer a morte prematura.\n\nApenas por não estar registrado na mente humana, pensa-se que se nasce e se morre como algo novo, o que gera uma sensação de desamparo.\n\nPensando dessa forma, as pesquisas da medicina são, de fato, algo lastimável.\n\nNo budismo, isso é exposto em linhas gerais.\n\nDiz-se que \"tudo é o nada\", mas essa expressão significa \"infinito\".\n\nIsso porque não se pode dizer que \"existe\".\n\nEm suma, \"existir\" é um conceito materialista.\n\nDizer \"nada\" expressa aquilo que não é materialista.\n\nBasta que se compreenda esse significado.\n\nA Luz espiritual que emana desta palma também é constituída de partículas.\n\nE são partículas infinitas.\n\nEste é, pois, o método de eliminação dos micróbios.\n\nA eliminação dos micróbios consiste em queimar, com o elemento fogo, as toxinas que são as máculas do espírito, e isso se reflete imediatamente no corpo físico.\n\nOu seja, pela primazia do espírito sobre a matéria, a matéria obedece, e assim a doença é curada.\n\nComo esta é a Verdade, a cura é uma consequência natural.\n\nPortanto, bastando que compreendam isso, os médicos são, como eu disse, alunos do jardim de infância.\n\nNa verdade, a situação é ainda mais grave, mas, por falta de palavras, digo que é \"como um aluno do jardim de infância ouvindo uma preleção universitária\", mas, na realidade, a distância é ainda maior.",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "浄霊の科学的原理　２　（科学で病気は治らない）",
      "title_ptbr": "Princípio Científico do Johrei 2 (A Ciência Não Cura a Doença)",
      "pub_idx": 3,
      "publication_title": "曇りは無限小の毒素",
      "publication_title_ptbr": "A Mácula é uma Toxina Infinitesimal (曇りは無限小の毒素)",
      "content": "「浄霊の原理を分からせるために、黴菌から説くと一番分かりよいのです。\n\nつまり霊の曇りというものは、黴菌の元ですから、黴菌の元というものをだんだん細かく考えるとよく分かります。それを簡単に書きました。\n\n（御論文　医学革命の書「科学で病気は治らない」）\n\n今の医学というものは顕微鏡医学です。\n\n顕微鏡で微生物を発見し、それによって医学の一種の革命的のものになったわけです。\n\nところが微生物というものはどこまでも小さいのです。\n\n私は昔から「黴菌というのは大きな物だ、大粒な物だ」とよく言いましたが、今顕微鏡で一生懸命になっているのは大粒の物で、まだまだ小さな物があります。\n\n本当から言うと無限なので、教えられないものです。\n\nですから顕微鏡がこれから進歩して、今の二十万倍から三十万倍、五十万倍となるでしょうが、そういうことはごく手前のことです。\n\n本当は無限なのです。\n\nというのは、世界というものを考えてみると、大きく言えば大空がどこまで行っても限りがないのと同じなのです。\n\nだから「至大無外（しだいそとなし）、至小無内（ししょううちなし）」という言葉がありますが、小さいのも無限なのです。\n\nそれが真理ですから、そう考えてみれば、顕微鏡などというのは、他のことには役に立ちますが、人間の生命を扱うべき病気に対しては、なんにもなりません。\n\nなんとなれば無限を見ようとしてもそれはできないことです。\n\nちょうど大空の壁を見ようとするのと同じようなものです。\n\n大空に塀がありやしないかと思って見るようなものです。\n\n医学が顕微鏡を捨てるようになれば、少しは進歩するのですが、それをなんにもならない顕微鏡にこだわって、それをたいしたものと思ってますから、今読んだとおり滑稽なものです。\n\nそこで、黴菌は粒子ですが、何億万倍、何十億万倍と、どこまで行っても分からないくらいなものですから無限ですが、\n\nその無限なるもの、一つの気体みたいなもので、空気は割に粗いものですが、空気よりもっと細かいもので、霊気です。\n\nそれで霊気というものは無限なものです。\n\nそこで無限の病菌というものは、曇りで、悪いもので、毒素ですが、無限な毒素です。\n\nそうするとこっちでそれを治すということは、ここ（掌）から出るやはり無限なる力をもっているもので焼くのです。\n\n昨夜読んだお蔭話の中に、レントゲンがどうしても写らないのです。\n\n空洞かなにかがあった人ですが、それがはっきりしないと勤務に困るので、はっきり写してもらおうと思って御守りをとって写してもらったらはっきり写ったのです。\n\n御守をかけている間はいくどやっても駄目なのです。\n\nそうすると御守から出る光はレントゲンより強いわけです。\n\nこの前にもそういうことがあって、今度は三度目ですが、御守の光によって遮られるというわけですが、\n\nそれはレントゲンから出る光よりか御守から発する光の方が強いわけです。\n\nところがレントゲンはなんでも通すという強い光ですが、それが通さないということになると、御守りから出る光の方がずっと強いわけです。\n\nそうすると無限の毒素を焼き尽くすということに不思議はありません。\n\nこれは科学的説明ですが、科学的といっても神霊科学ですから、今の科学よりずっと上の進んだ上等のものです。\n\nですからこの神霊科学が分かれば、今の科学というものは非常に幼稚なもので、幼稚園程度です。\n\n神霊科学は無限なのですから、唯物医学はもっと低いことになります。\n\nこの原理がだんだん世界に知れたら、それはたいへんなセンセーションを起すわけです。\n\nこの次は「神霊の解剖」というのを書くつもりですが、「神霊の解剖」というのは、すなわち神様を解剖するわけです。\n\nこれは今までの宗教やなにかでは、そんなもったいないことをして、神様に対して恐れ多いと、テンデ手をつける者はないのです。\n\nだから今までは神様を非常に恐れていたわけです。神様に対する親しみというものがなかったのです。\n\nですから「恐れ多くも」ということを書きますが、これは本当ではありません。\n\nもし恐れるとしたら、自分を恐れるのです。それは人間くらい恐ろしいものはありません。\n\n神様は善ですから少しも恐ろしいことはありませんが、人間は悪だから恐ろしいのです。\n\nそれは人間はなにをするか分かりません。しかし神様はそういうことはないので、なにも悪いことはしません。\n\n人間は悪の元だから、大いに恐れるというのは自分を恐れるということです。\n\nですから神様を解剖してもどんなにしても、決して恐れることはありません。\n\n決して罰が当たることはありません。\n\n罰を当てるということは、自分が自分に罰を当てるということです。そういうこともだんだんに書きます。」\n\n---",
      "content_ptbr": "Para fazer compreender o princípio do Johrei, o mais fácil é começar a explanação a partir dos micróbios.\n\nIsto é, como a nuvem espiritual é a origem dos micróbios, se pensarmos de forma gradualmente mais minuciosa sobre essa origem, poderemos compreendê-la bem. Escrevi sobre isso de forma sucinta.\n\n(Ensinamento do livro “A Revolução da Medicina”: “A Ciência Não Cura as Doenças”)\n\nA medicina atual é uma medicina de microscópio.\n\nCom o microscópio, descobriram-se os microrganismos, e isso gerou uma espécie de revolução na medicina.\n\nContudo, os microrganismos são infinitamente pequenos.\n\nDesde antigamente, eu costumo dizer que “os micróbios são coisas grandes, são partículas graúdas”. Aquilo com que se empenham hoje com o microscópio são as partículas graúdas; existem outras ainda muito menores.\n\nNa verdade, por serem infinitos, é algo que não se pode ensinar.\n\nPortanto, o microscópio ainda progredirá, chegando a duzentas mil, trezentas mil, quinhentas mil vezes a sua capacidade atual, mas isso é algo muito elementar.\n\nNa realidade, é infinito.\n\nIsto porque, ao pensarmos sobre o mundo, em grande escala, é o mesmo que o firmamento, que não tem fim aonde quer que se vá.\n\nPor isso, existem as palavras “O imensamente grande não possui exterior; o imensamente pequeno não possui interior”, o que significa que o pequeno também é infinito.\n\nSendo essa a verdade, se pensarmos dessa forma, o microscópio e instrumentos afins, embora úteis para outras coisas, de nada servem no que tange às doenças, que deveriam tratar da vida humana.\n\nA razão é que, ainda que se tente observar o infinito, isso é impossível.\n\nÉ exatamente como tentar enxergar um muro no firmamento.\n\nÉ como olhar para o céu pensando se porventura não haveria ali uma cerca.\n\nSe a medicina chegasse ao ponto de abandonar o microscópio, progrediria um pouco, mas como insiste nesse instrumento inútil, considerando-o algo grandioso, a situação é cômica, como acabei de ler.\n\nAssim, os micróbios são partículas, mas de uma pequenez que não se pode conhecer, por mais que se multiplique por centenas de milhões, por bilhões de vezes, sendo, portanto, infinitos. E essa infinitude, semelhante a um gás — embora o ar seja relativamente grosseiro —, é algo ainda mais sutil que o ar: é a energia espiritual.\n\nLogo, a energia espiritual é infinita.\n\nAssim, os germes patogênicos infinitos são as nuvens, são o mal, são as toxinas; são toxinas infinitas.\n\nSendo assim, curá-los do nosso lado significa purificá-los com o poder, também infinito, que emana daqui (da palma da mão).\n\nNo relato de graça que li ontem à noite, havia um caso em que a radiografia de modo algum conseguia captar a imagem.\n\nEra uma pessoa que tinha uma cavidade ou algo do gênero, e como a falta de clareza na imagem dificultava seu trabalho, ela pensou em obter uma chapa nítida e, para isso, retirou o Ohikari. Ao fazer a radiografia, a imagem saiu com clareza.\n\nEnquanto usava o Ohikari, por mais vezes que tentassem, não conseguiam.\n\nIsso significa que a Luz que emana do Ohikari é mais forte que a do raio X.\n\nJá houve um caso semelhante antes, e esta é a terceira vez. A imagem é obstruída pela Luz do Ohikari, o que significa que a Luz que emana do Ohikari é mais forte que a luz emitida pelo raio X.\n\nOra, o raio X é uma luz forte que se diz atravessar qualquer coisa; se ele não consegue atravessar, significa que a Luz que emana do Ohikari é muito mais forte.\n\nSendo assim, não há mistério algum em purificar completamente as toxinas infinitas.\n\nEsta é uma explicação científica, mas, embora científica, trata-se da Ciência Espiritual, que é muito mais avançada e superior à ciência atual.\n\nPortanto, uma vez que se compreenda esta Ciência Espiritual, a ciência de hoje se revela extremamente infantil, ao nível do jardim de infância.\n\nComo a Ciência Espiritual é infinita, a medicina materialista se torna algo ainda mais inferior.\n\nQuando este princípio se tornar gradualmente conhecido no mundo, causará uma tremenda sensação.\n\nA seguir, pretendo escrever sobre a “Anatomia do Espírito Divino”, que significa, em suma, dissecar Deus.\n\nNas religiões e doutrinas até hoje, por considerarem tal ato um sacrilégio e um grande desrespeito para com Deus, absolutamente ninguém ousou tocar nesse assunto.\n\nPor isso, até agora, temia-se a Deus imensamente. Não havia um sentimento de intimidade para com Ele.\n\nPor essa razão, escreve-se “com o devido respeito e temor”, mas isso não é verdade.\n\nSe há algo a temer, devemos temer a nós mesmos. Pois não há nada tão temível quanto o ser humano.\n\nDeus é o Bem, portanto, não há absolutamente nada a temer Nele; o ser humano, porém, é o mal, e por isso é temível.\n\nIsso porque não se sabe o que o ser humano é capaz de fazer. Deus, contudo, não é assim; Ele não pratica mal algum.\n\nO ser humano é a origem do mal, portanto, temer grandemente significa temer a si mesmo.\n\nPortanto, ainda que se disseque a Deus, ou se faça o que for, não há absolutamente nada a temer.\n\nJamais se receberá um castigo divino.\n\nSer castigado significa que a própria pessoa inflige um castigo a si mesma. Sobre isso também escreverei gradualmente.",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "浄霊の科学的原理　２　（科学で病気は治らない）",
      "title_ptbr": "Princípio Científico do Johrei 2 (A Ciência Não Cura a Doença)",
      "pub_idx": 4,
      "publication_title": "レントゲンの光は骨を通さないが、浄霊の光は骨をも通す",
      "publication_title_ptbr": "A luz do raio-X não penetra os ossos, mas a Luz do Johrei penetra até mesmo os ossos (レントゲンの光は骨を通さないが、浄霊の光は骨をも通す)",
      "content": "「今の医学は黴菌説ですが、つまり黴菌を殺せばよいとしているのです。\n\nところが黴菌よりもっとずっと細かいもの、顕微鏡で見えないくらいの細かいもの、無限といったものが病気の原因になるのです。\n\nですから今の黴菌説は非常に粗いものです。それを殺そうとしているのですから、間違っているどころでなくてとんでもないことで、実に幼稚なものです。\n\nそのことを書いてみました。\n\n（御論文　医学革命の書「科学で病気は治らない」）\n\n今読んだようなわけで、つまり今の文化が発達したというのは顕微鏡の発達が根本です。\n\nいろいろな発明発見にしても、結局細かいものが見える、今まで見えなかったものが見えるということが根本です。\n\nそこで他のことは結構ですが、医学だけは、なにしろ相手が人間ですから、電気の機械や他のいろいろな機械の科学ではないのだからして、人間の生命というものは一番高級、上等なのです。\n\nだから細かさからいっても一番細かいのです。\n\nたとえてみれば人間の想念ですが、想念も結局細かい粒子なのです。\n\nですからその粒子というものの細かさというものは、天文学的数字でも現わせないのです。\n\n無限微なのです。\n\nだから顕微鏡で見る何倍とか何百倍とか何万倍とかいっても、それはごく粗いものです。\n\nごく細かいものは見えないのが本当です。やはり無限です。\n\nちょうど大きくたとえてみればすぐ分かります。\n\nそれは大空に境界線はないようなものです。いくら大空を見ても壁はありません。それは大きな方の無限です。\n\nそれと同じで、小さいのも無限なのです。\n\nその無限の細かい所に病原があるのだから、顕微鏡で見て「これが病原だ」「これを殺せば治る」ということは、粗過ぎてテンデ話になりません。\n\nそれを医学者は研究室にこもって一生懸命にやっているのですから、実際馬鹿げていてかわいそうなくらいです。\n\nそれで病気が治るとか治そうとか、ヤレ、伝染病がはやるから大いに防がなければならない、\n\nどういう施設をするとか、ヤレ、ワクチンの注射をしろとか、いろいろなことを言ってますが、\n\n神様の御目からみればテンデかわいそうなほど幼稚なのです。\n\nそこでどうすれば治るかというと、治す方の道具もやはり無限なるものをもって治さなければならないのです。\n\nそれで浄霊で掌から放射される光の力というものは無限なのです。\n\nだから無限な悪いものを無限なるもので焼いてしまうということが浄霊の原理なのです。\n\nそれで火素というものは粒子には違いないが、とうてい粒子という名はつけられないものでしょう。\n\n一つの気体です。ですからこの力というものはたいへんなものです。\n\n二、三日前に読んだお蔭話で、御守をかけているとレントゲンがどうしても写らないのです。\n\nそれでレントゲンに写ったものが必要なので困って、御守をとってお願いして写してもらったところが、はっきり写ったのです。\n\nそこで御守から発する光というものは、たいへんなものなのです。\n\nこの前もそういうことが二度あって栄光に出してありますが、今度は三度目です。\n\n三度ともレントゲンを遮断するということが実験されたようなものですから、三回の実験でそうなら科学では確定したわけで、定説になったわけです。\n\nだからレントゲンの光線を遮断するというと、レントゲンというものは、とにかく今までの光では一番強いのです。\n\nなにしろたいていな物は通過してしまうのです。\n\nけれども科学の力だからして無限ではありません。\n\n通過しない物もあるのです。\n\nたいていな物は通過するというのですから強いのは強いです。\n\nしかしその光線を通さないほどこっちの光は強いのだから、病原である一つの汚いもの、悪いものくらいを殺すのはなんでもありません。\n\nレントゲンでは骨を通すことはできませんが、浄霊の光は骨でもなんでもドンドン通してしまいます。\n\nそういうようで、この光がいかにその効力が強いかということが科学的にも分かるわけです。\n\nそれについてこれから、もっといろいろな角度から突っ込んで書きますが、それによって今の科学というものは、ごく幼椎なものだということを浮かび上がらせるつもりです。\n\nではこの掌から出るレントゲンより強い光線は、いったいどういう経路を通じてかというと、無論元は神様ですが、\n\nただ慢然と神様の光が人間の体を通すということでは説明が不充分ですから、もっと徹底した説明をしようと思ってます。\n\n今の指導者階級そういったインテリの人をだんだん分からせなければならないと思ってます。\n\nしかしそういう方面もだいぶ首をひねる人ができてきたようですが、しかしまだなかなか容易なことではありません。\n\nそれでとにかく救世教では病気が治るということはだいぶ知れてきたようで、お医者仲間で大問題になってきたのです。\n\nとにかく一番よいことは医者が分かることです。その次にはインテリです。それについてちょっと書いてみました。\n\n（御論文「世のインテリ族に物申す」）」",
      "content_ptbr": "A medicina atual se baseia na teoria dos germes; em outras palavras, postula que basta eliminar os micróbios.\n\nContudo, a causa das doenças é algo muito mais sutil que os micróbios, algo tão diminuto que não pode ser visto ao microscópio, algo que se pode denominar infinito.\n\nPortanto, a atual teoria dos germes é extremamente rudimentar. E, uma vez que se propõe a eliminar tais germes, não é apenas um equívoco, mas um disparate, algo verdadeiramente pueril.\n\nEscrevi a respeito disso.\n\n(Ensinamento: O Livro da Revolução da Medicina, \"A Ciência Não Cura as Doenças\")\n\nPelas razões que acabamos de ler, o desenvolvimento da cultura atual tem como alicerce o desenvolvimento do microscópio.\n\nMesmo no caso das diversas invenções e descobertas, o princípio fundamental é a capacidade de enxergar o que é diminuto, o que até então era invisível.\n\nIsto é válido para as outras áreas, mas, no que tange à medicina, como lidamos com seres humanos, não se trata da ciência de máquinas elétricas ou de outros aparatos mecânicos. A vida humana é o que existe de mais elevado, de mais sublime.\n\nPor conseguinte, mesmo em termos de sutileza, ela é a mais sutil de todas.\n\nTomemos como exemplo o pensamento humano. O pensamento, em última análise, também é constituído de partículas sutis.\n\nA sutileza dessas partículas é tal que não pode ser expressa nem mesmo por números astronômicos.\n\nÉ de uma pequenez infinita.\n\nPortanto, por mais que se amplie a imagem em centenas ou milhares de vezes com um microscópio, o que se vê ainda é muito grosseiro.\n\nA verdade é que o que é extremamente sutil não pode ser visto. É, de fato, infinito.\n\nSe fizermos uma analogia com o que é grandioso, compreenderemos imediatamente.\n\nÉ como o firmamento, que não possui uma linha divisória. Por mais que olhemos para o céu, não há paredes. Esse é o infinito na sua dimensão grandiosa.\n\nDa mesma forma, o pequeno também é infinito.\n\nVisto que a origem da doença se encontra nessa dimensão de pequenez infinita, observar algo ao microscópio e dizer \"Eis o agente patogênico\" ou \"Eliminando-o, a cura virá\" é algo tão rudimentar que beira o absurdo.\n\nE os médicos, enclausurados em seus laboratórios, dedicam-se a isso com afinco, o que é, na verdade, tão insensato que chega a ser digno de pena.\n\nE assim, falam em curar ou tratar doenças, ou que é preciso prevenir com veemência a propagação de epidemias,\n\ndiscutem que tipo de instalações construir, ou bradam para que se apliquem vacinas, e dizem muitas outras coisas,\n\nmas, aos Olhos de Deus, tudo isso é de uma infantilidade digna de compaixão.\n\nEntão, como se obtém a cura? O instrumento utilizado para curar também deve ser, necessariamente, algo infinito.\n\nE o poder da Luz que irradia da palma da mão durante o Johrei é infinito.\n\nPortanto, o princípio do Johrei consiste em queimar as impurezas infinitas com algo que também é infinito.\n\nO Elemento Fogo, embora seja indubitavelmente uma partícula, é algo a que dificilmente se poderia aplicar tal nome.\n\nÉ uma espécie de gás. Por isso, seu poder é extraordinário.\n\nEm um relato de graça que li há dois ou três dias, uma pessoa que usava o Ohikari não conseguia, de modo algum, ser radiografada.\n\nComo a radiografia era necessária, a pessoa ficou em apuros. Então, retirou o Ohikari, fez uma oração e pediu que a radiografia fosse tirada, e a imagem saiu com nitidez.\n\nIsso demonstra que a Luz que emana do Ohikari é algo formidável.\n\nAnteriormente, ocorreram dois casos semelhantes, que foram publicados na revista Eiko, e esta é a terceira vez.\n\nO fato de o raio X ter sido bloqueado nas três ocasiões equivale a um experimento. E se três experimentos produzem o mesmo resultado, para a ciência, o fato está confirmado, tornando-se uma teoria estabelecida.\n\nAssim, quando se fala em bloquear os raios X, deve-se considerar que estes são, de qualquer modo, a forma de luz mais potente conhecida até hoje.\n\nAfinal, eles atravessam a maioria dos materiais.\n\nContudo, por ser um poder da ciência, não é infinito.\n\nHá materiais que eles não conseguem atravessar.\n\nMas, por atravessarem a maioria das coisas, são, sem dúvida, potentes.\n\nEntretanto, se a nossa Luz é forte a ponto de não permitir a passagem desses raios, eliminar as impurezas e as coisas ruins que são a causa das doenças não representa dificuldade alguma.\n\nO raio X não consegue atravessar os ossos, mas a Luz do Johrei atravessa ossos e tudo o mais, sem impedimento.\n\nDessa forma, é possível compreender, inclusive cientificamente, quão potente é a eficácia desta Luz.\n\nDe agora em diante, escreverei sobre este assunto de forma mais aprofundada e sob diversas perspectivas, com a intenção de fazer emergir o fato de que a ciência atual é algo extremamente pueril.\n\nEntão, por qual via se manifesta essa luz, mais forte que o raio X, que emana da palma da mão? A origem, evidentemente, é Deus, mas a explicação de que a Luz de Deus simplesmente atravessa o corpo humano é insuficiente. Por isso, pretendo oferecer uma explanação mais completa.\n\nPenso que é necessário fazer com que as pessoas da atual classe dirigente, os intelectuais, compreendam isso gradualmente.\n\nContudo, parece que já começaram a surgir pessoas nesses meios que refletem sobre o assunto, mas ainda não é algo fácil.\n\nDe todo modo, o fato de que na Kyuseikyo as doenças são curadas parece ter se tornado bastante conhecido, transformando-se em uma grande questão no meio médico.\n\nEm suma, o melhor é que os médicos compreendam. Em seguida, os intelectuais. Escrevi um pouco a esse respeito.\n\n(Ensinamento: \"Uma Palavra aos Intelectuais do Mundo\")",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "浄霊の科学的原理　３　（浄霊は無限力）",
      "title_ptbr": "Princípio Científico do Johrei 3 (O Johrei é Poder Infinito)",
      "pub_idx": 0,
      "publication_title": "宗教と科学",
      "publication_title_ptbr": "Religião e Ciência (宗教と科学)",
      "content": "「宗教と科学とは今日まで別個の存在のように扱われて来たが、これは大なる誤りである。実は万有は科学に漏れるものはないと共に、宗教に関係のないものもない。\n\n何となれば科学といえども、宗教とは切っても切れない存在だからである。\n\nそれに気付かなかったという事は、今日までの宗教の説き方があまりにも浅かったからであるという事は数百年または数千年以前には、今日のごとき文化の進歩がなかったからで、\n\nその時代の人間に深遠なる理論を説くといえども、到底理解出来得ない訳で、総て神の意図は無益なる事を人をして行なわせないのである。\n\nしかるに、現在科学の進歩程度は、今一歩で神霊の分野に突入せんとするまでに到っている以上、神霊問題に対し科学的説明をなすとも、現代人に理解させ得る事はあえて難事ではないからである。\n\n以上の意味において、今日まで長年月の間固く鎖されていたところの神秘の扉を、私は開扉しようとするのである。\n\n私は科学者ではない。いわば科学のアマチュアである。\n\nその私が科学を説くのであるから誤りがあるかも知れないが、多少の参考になり得るとすれば幸いである。\n\nそもそも近代科学の中で、電気程人類文化に貢献しつつあるものはないであろう。\n\n実にあらゆる方面にわたって、電気の恩恵は今更呶呶（どど。やかましくいうこと）を要しないが、もし電気が停止されたならば文化が停止されたと同様であろう。\n\n全く現在は電子時代である。\n\nしかるに今次大戦の終末に際し、突如として米国によって発明せられたのが、彼の原子爆弾である。\n\n世界はこの一大怪物にあって瞠若したのは申すまでもないと共に、これによって終戦を早めた事ももちろんである。\n\n実に原子破壊の偉力を最初に表わしたものは、多数の生命を一瞬にして奪う事であった。\n\nがこれが進歩によって、反対に人類文化にいかに役立つべき偉大なる発明となるかも、予想し得らるるのである。\n\nそうして、電子時代の次の時代を画すべき運命を持って生まれたのが、この原子破壊であろう。\n\nとすれば、その原子時代の次に来たるもの、それは何であるか、私のとなえる霊子時代または神霊時代ともいうべき、最高度の文化時代であろう事も、想像し得らるるのである。\n\n右について私は左に解説してみよう。\n\nまず火と水の原理について述べてみるが、最も端的にいえば、火は水によって燃え、水は火によって流動するという事である。\n\nもし火がなければ万有は一瞬にして氷結する。\n\nそれと反対に水分がなく火のみとなれば、一瞬にしてこの大地球も爆破する。\n\nこの原理こそ原子爆弾のそれである。\n\nすなわち原子核に向かってウラニウムまたはプルトニウムのごとき元素を放射する時、原子核にある水素が零となると同時に爆発する。\n\nその小さなる爆発が周囲の元素を誘発させ、次から次へと大きな拡がりとなり、大爆発となるのである。\n\nこの理によってウラニウムでなくとも、水素を零とすべき強力なる放射線でさえあれば、同様の効果を奏する事は当然である。\n\nそうして、今日原子核破壊の原理は、一個の原子核を取り巻いているエレクトロンなる元素に向かって、放射能が攻撃破壊するというのであるが、\n\n私の考えによれば、原子核は放射能によって原子核にある水素を零とするので、これが破壊の原理である。\n\nしかしながらこの原子破壊の原理も、停止することなき科学の進歩によって、近来プロトン説となり、アルファ粒子の発見にまで進んでいるそうである。\n\n次に霊子時代であるが、それはまず宗教が中心とならなければならない。\n\nここで私は右の三時代を宗教的に解釈してみるが、まず電気であるが、電気にも霊と体があって、体は電光で、電灯の光がそれであり、霊は無線として活用され、ラジオもテレビジョンもそれであって、人間の声が何千里先まで音波となって到達するということは、言霊界の力動にほかならないのである。\n\n次に原子界であるが、この界の体は原子核破壊という発明によって発見されたが、霊は科学的には未知であり、宗教的に言えば想念界である。\n\n次は霊子界であるが、この界の体は中位以下の諸神諸仏の霊が活動し給う所であり、この界から発現したものが既成宗教である。\n\n宗教に種々の段階あるのは神霊仏霊に段階があるからである。\n\n次は霊子界の霊界（私は幽玄界と名づける）である。\n\nこの幽玄界こそ、最尊最貴の神々が御座まし枢要なる経綸を行なわせ給うのである。\n\n以上説くところの三段階のその上に坐すのが、独一真神すなわち万能の神とも申し、大宇宙の主神であらせらるるのである。\n\nこの主神に対しては、これを表現し奉る言辞もなく、文字もなく、ただ無限絶対の力徳の中心であり、一切の根源であると申すよりほかはないのである。\n\n次に私は、神仏の救済と罪穢の本質について科学的説明を試みてみよう。\n\nそもそも、世界には大中小種々雑多な宗教があるが、いずれの宗教といえども、それぞれ神仏諸霊が人類救済の意図のもとに、霊界から御手を差し伸べており、現界における因縁ある人間を通じて、救済の業を行なわせらるるのである。\n\nもちろんその根本は主神の御経綸による事であって、ある時代、ある民族、ある地域、ある期間、救いの業を委任され給うたのである。\n\n畢竟（ひっきょう）するに、それはその地域に罪穢が堆積し、文化の進歩に支障を及ぼすべき程度に立ち到ったからである。\n\nそうして昔から宗教の建て前として、人間不幸の原因である罪穢の除去をされたのであるが、\n\nしからば罪穢とは何ぞやといえば、霊的には、個人としては霊の曇りであり、社会的にいえばその地域の霊界の曇りである。\n\nまた曇りとは何ぞやといえば、水素中に発生し、生活している一種の毒菌であって、\n\nこれは常に増減しつつある極微の粒子で、到底顕微鏡によっても見得ない程のものであるが、\n\nこれら毒微粒子は、悪の想念と悪の行為によって発生し、増量し、それが人間の苦悩の原因となるのであって、\n\n反対に善の想念、善の行為によって滅減するものである。\n\n曇りがある程度増量するに従い、自然浄化作用が発生する。\n\nそれが小にしては人間の災厄や病気となり、大にしては飢病戦の小三災、風水火の大三災ともなるのである。\n\nしかしながら右の災厄を出来るだけ小にし、または無災となし、不幸をより軽減せしめんとする活動が、神仏の大愛から発する霊光であって、\n\nその媒介者として出現されたのが聖者、聖雄、宗祖等で、その下の取次者が各宗の宗教家であり、天使でもある。\n\nそうして救いの場合、神仏はそれぞれその時代の人間に適応せる教義や方法を採らせ給うのである。\n\n前述のごとき毒微粒子を消滅する元素はもちろん火素であって、眼に見えざる光であり、それによって浄化作用が行なわれるのは、\n\nちょうど日光によって殺菌するのと同一の理である。この事を今一層徹底すればこうである。\n\n宗教の教えまたは祈りによって光明を受け、今まで眠っていた魂が目覚め悔い改め、善を想い善事を行なうに至り、魂の輝きによって毒微粒子の衰滅となるのである。\n\n以上は宗教の科学的説明であって、ここに到っては唯物科学もなく、唯心科学もなく霊体一致の科学であり、\n\n今や来たらんとする高度の文化時代の科学の真相を、私は簡単に説いたつもりである。」\n\n---",
      "content_ptbr": "Até hoje, a Religião e a Ciência têm sido tratadas como existências distintas, mas isso é um grande equívoco. Na verdade, ao mesmo tempo que nada em toda a Criação escapa à Ciência, tampouco existe algo que não tenha relação com a Religião.\n\nIsso porque, mesmo a Ciência, é uma existência indissociável da Religião.\n\nO fato de não se ter percebido isso deve-se à maneira excessivamente superficial com que a Religião foi ensinada até os dias de hoje, pois, centenas ou milhares de anos atrás, não havia o progresso cultural que observamos atualmente.\n\nNaquela época, mesmo que se pregassem teorias profundas aos homens, seria impossível que as compreendessem. A intenção de Deus é jamais fazer com que o ser humano realize atos inúteis.\n\nContudo, o grau de avanço da Ciência atual chegou a um ponto em que está prestes a adentrar o campo do Espírito Divino. Portanto, não é uma tarefa árdua fazer com que o homem moderno compreenda uma explanação científica sobre a questão do Espírito Divino.\n\nNesse sentido, pretendo agora abrir a porta do mistério, que por longos anos permaneceu firmemente cerrada.\n\nNão sou um cientista. Sou, por assim dizer, um amador da Ciência.\n\nComo tal, ao dissertar sobre a Ciência, é possível que eu cometa erros, mas ficarei feliz se minhas palavras puderem servir, ainda que minimamente, como referência.\n\nDentre os ramos da ciência moderna, talvez nenhum tenha contribuído tanto para a cultura humana quanto a eletricidade.\n\nDe fato, em todos os âmbitos, os benefícios da eletricidade dispensam maiores delongas. Se a eletricidade cessasse, seria o mesmo que a paralisação da cultura.\n\nVivemos, em absoluto, na Era Eletrônica.\n\nEntretanto, no final da última Grande Guerra, foi subitamente inventada pelos Estados Unidos a bomba atômica.\n\nÉ desnecessário dizer que o mundo ficou estarrecido diante desse imenso monstro, e é certo também que tal fato abreviou o fim da guerra.\n\nCom efeito, a primeira manifestação do poder da destruição atômica foi ceifar inúmeras vidas em um único instante.\n\nContudo, pode-se prever que, com seu avanço, ela se tornará, em contrapartida, uma invenção grandiosa que servirá imensamente à cultura humana.\n\nAssim, o que nasceu com o destino de demarcar a era seguinte à Era Eletrônica foi, por certo, essa destruição do átomo.\n\nSendo assim, o que virá após a Era Atômica? Pode-se imaginar que será a era que eu denomino Era da Partícula Espiritual, ou Era do Espírito Divino, a era da mais elevada cultura.\n\nA esse respeito, apresentarei a seguir a minha elucidação.\n\nPrimeiramente, abordarei o princípio do Fogo e da Água. De forma mais direta, o Fogo arde por meio da Água, e a Água flui por meio do Fogo.\n\nSe não houvesse Fogo, toda a Criação congelaria em um instante.\n\nEm oposição, se não houvesse umidade e existisse apenas Fogo, este grande globo terrestre explodiria em um instante.\n\nEste é precisamente o princípio da bomba atômica.\n\nOu seja, quando um elemento como o urânio ou o plutônio é irradiado em direção ao núcleo atômico, o hidrogênio contido nele se reduz a zero, e, simultaneamente, ocorre a explosão.\n\nEssa pequena explosão induz os elementos ao redor, expandindo-se sucessivamente em uma escala cada vez maior, até se tornar uma grande explosão.\n\nPor essa lógica, é natural que, mesmo não sendo urânio, qualquer radiação suficientemente poderosa para reduzir o hidrogênio a zero produza um efeito análogo.\n\nAtualmente, diz-se que o princípio da destruição do núcleo atômico consiste no ataque e na destruição, pela radioatividade, dos elementos chamados elétrons que circundam um único núcleo.\n\nSegundo meu pensamento, a radioatividade faz com que o hidrogênio no núcleo atômico se reduza a zero, e este é o princípio da destruição.\n\nNão obstante, com o avanço incessante da Ciência, esse princípio da destruição atômica evoluiu recentemente para a teoria dos prótons e, ao que parece, progrediu até a descoberta da partícula alfa.\n\nA seguir, tratarei da Era da Partícula Espiritual, que deverá ter a Religião como seu centro.\n\nAqui, farei uma interpretação religiosa dessas três eras. Primeiramente, a eletricidade. A eletricidade também possui espírito e matéria. A matéria é a luz elétrica, como a da lâmpada. O espírito é utilizado como onda de rádio; tanto o rádio quanto a televisão são exemplos disso. O fato de a voz humana, como onda sonora, alcançar milhares de quilômetros de distância não é outra coisa senão a dinâmica do Mundo do Espírito da Palavra.\n\nEm seguida, o Mundo Atômico. A matéria deste mundo foi descoberta através da invenção da destruição do núcleo atômico, mas seu espírito é cientificamente desconhecido. Em termos religiosos, é o Mundo do Pensamento.\n\nDepois, vem o Mundo da Partícula Espiritual. A matéria deste mundo é onde atuam os espíritos dos diversos deuses e budas de hierarquia intermediária e inferior. As religiões estabelecidas manifestaram-se a partir deste mundo.\n\nA existência de diferentes níveis nas religiões se deve ao fato de haver níveis entre os espíritos divinos e búdicos.\n\nA seguir, temos o mundo espiritual do Mundo da Partícula Espiritual (que eu denomino Mundo da Profundeza Misteriosa).\n\nÉ nesse Mundo da Profundeza Misteriosa que os Deuses mais nobres e augustos residem e conduzem os mais importantes Planos Divinos.\n\nAcima desses três níveis que expliquei, assenta-se o Deus Único e Verdadeiro, também chamado de Deus Onipotente, que é o Deus Supremo do Grande Universo.\n\nEm relação a este Deus Supremo, não há palavras nem caracteres que O possam expressar. Não há outra forma de descrevê-Lo senão como o centro do poder e da virtude infinitos e absolutos, a Origem de tudo.\n\nAgora, tentarei oferecer uma explicação científica sobre a salvação promovida por deuses e budas e sobre a essência dos pecados e impurezas.\n\nNo mundo, existem inúmeras religiões, grandes, médias e pequenas, mas em todas elas, os diversos deuses, budas e espíritos, com a intenção de salvar a humanidade, estendem Suas mãos a partir do Mundo Espiritual e realizam a obra de salvação por meio de seres humanos com os quais possuem afinidade no Mundo Material.\n\nEvidentemente, a base de tudo isso reside no Plano Divino do Deus Supremo, que lhes confiou a obra de salvação para uma determinada era, um determinado povo, uma determinada região e por um determinado período.\n\nEm última análise, isso ocorre porque os pecados e impurezas se acumularam naquela região, atingindo um grau que poderia obstruir o avanço da cultura.\n\nDesde a antiguidade, a estrutura fundamental da Religião tem sido a remoção dos pecados e impurezas, que são a causa da infelicidade humana.\n\nMas, o que são os pecados e impurezas? Espiritualmente, no indivíduo, são as máculas do espírito; socialmente, são as máculas do mundo espiritual daquela região.\n\nE o que são as máculas? São uma espécie de germe venenoso que se origina e vive no hidrogênio.\n\nSão partículas extremamente diminutas, em constante aumento e diminuição, a tal ponto que não podem ser vistas nem mesmo por um microscópio.\n\nEssas micropartículas venenosas surgem e se multiplicam por meio de pensamentos e atos malignos, tornando-se a causa do sofrimento humano.\n\nEm contrapartida, elas são aniquiladas por meio de pensamentos e atos benignos.\n\nÀ medida que as máculas aumentam até certo ponto, manifesta-se uma ação purificadora natural.\n\nEm pequena escala, isso se torna um infortúnio ou uma doença para o ser humano; em grande escala, transforma-se nas três pequenas calamidades — a fome, a doença e a guerra — ou nas três grandes calamidades — o vento, a água e o fogo.\n\nContudo, a atividade que busca minimizar ao máximo tais calamidades, ou mesmo torná-las inexistentes, e atenuar a infelicidade, é a Luz Divina que emana do grande amor de deuses e budas.\n\nAqueles que surgiram como mediadores dessa Luz são os santos, os heróis sagrados, os fundadores de religiões, e, abaixo deles, os intermediários são os religiosos de cada seita, que são também anjos.\n\nNo ato da salvação, os deuses e budas fazem com que se adotem doutrinas e métodos adequados aos homens de cada época.\n\nO elemento que extingue as micropartículas venenosas mencionadas é, naturalmente, o elemento Fogo, que é uma luz invisível. A ação purificadora que se realiza por meio dela segue o mesmo princípio da esterilização pela luz solar. Aprofundando ainda mais este raciocínio, temos o seguinte:\n\nAo receber a Luz por meio dos ensinamentos ou das preces de uma religião, a alma, que até então dormia, desperta, arrepende-se e passa a pensar e a praticar o bem. Pelo brilho da alma, as micropartículas venenosas são aniquiladas.\n\nO exposto acima é uma explicação científica da Religião. Chegando a este ponto, não há mais ciência materialista nem ciência idealista, mas sim uma ciência da Unidade entre Espírito e Matéria.\n\nCreio ter elucidado de forma simples a verdadeira natureza da ciência da era de elevada cultura que está por vir.",
      "has_translation": true
    }
  ]
}