{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 18,
  "total_parts": 40,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "theme_name_ptbr": "Crítica à Medicina Moderna",
  "publications": [
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "中風でも此通り治る",
      "publication_title_ptbr": "",
      "content": "「この患者（省略）はもちろん本格的中風であり、医師の診断によるも、三日過ぎれば死ぬか障害者になるか、どちらかと言われたくらいで、中風としたらそう診るのが当然である。\n\nところが発病後間もなく入信、浄霊を受けたところ、僅々（きんきん）二、三ケ月で快癒し、田植や畑仕事まで出来るようになったのであるから全く奇蹟である。\n\nこれによってみても、最も難症とされている中風が、このように簡単に全治するとしたら、世界的大問題である。\n\n従って浄霊医術が一般に知れ渡る暁、当然医学は革命されるであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "薬毒の恐怖",
      "publication_title_ptbr": "",
      "content": "「私はこんな題を付けたくはないが、この患者の経過を読めば読む程、そう言わざるを得ないのである。\n\n何しろ最初から医師の言う事を守り、莫大（ばくだい）な療養費を使いながら、治るどころか益々悪化する一方で、\n\nしかも女性の二十四歳といえば、これからという年頃を、生ける屍（しかばね）となって病床にヘタ張りついたまま、何年も続けて来た。\n\nその経路たるや涙なくしては読めないので、こういう例（省略）を見る毎に、私は義憤を感ぜざるを得なくなる。\n\nこのような悲惨事を見ながら気がつかない政府も医師も言論機関も、反ってそれを礼讃し、奨励しているのであるから、遠慮なく言えば、現在は文化的野蛮時代でしかあるまい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "医学の罪悪　１",
      "publication_title_ptbr": "",
      "content": "「この標題を見たら現代人は唖然とするであろう。\n\n事程医学に信頼を払っている今日であるからである。\n\n従って私はこんなにまで言いたくはないが、厳然たる事実である以上、そう言わざるを得ないのである。\n\nという訳で一日も早く万人に目醒めさせ、この恐るべき医学の被害から救われる事を、念願して止まないので、これが神から与えられた私の使命だからである。\n\n左記（省略）患者の最初からの経過を読めば読む程、慄然（りつぜん）とするであろう。\n\nしかも本人の手記である以上、疑う余地はあるまい。\n\nこれが普（あま）ねく社会に知れ渡るとしたら、当然医学は革命されなければならないのはもちろんであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "地獄生活から天国生活へ",
      "publication_title_ptbr": "",
      "content": "「この患者の経過を読んでみると、恐ろしい気がする。\n\n何しろ最新の医療を医師の言うがままに熱心に受け、注射二千本、服み薬無限という程に、あらん限りの療法を守ったにかかわらず、\n\n悪化するばかりで、その日々の苦しみたるや、本人以外第三者では到底想像もつかないであろう。\n\nそれが運よく最初から疑いながらも浄霊を受けたところ、ドシドシ快くなったところ、\n\nそれでも医学迷信から目覚めなかったが、真理には抗し難く、ついには兜を脱いたのである。\n\nこのような例（省略）は今日世間いくらでもあるだろう、否益々増えつつある現状であるから大問題である。\n\n従って私としては医学者に是非これを読んで貰いたいと思うのである。\n\nそうすれば、医学の盲点と、浄霊のいかに素晴しいものであるかが分り、考えざるを得ないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "浄霊と医学迷信",
      "publication_title_ptbr": "",
      "content": "「この患者は肺浸潤で雲翳（うんえい）を認められ、医療三ケ月に及んでもいささかもよくならず、悲観のドン底に陥っていたのが、\n\nたまたま通りがかりの際、路傍の人から本教の話を聞き、疑いながら浄霊を十回受けたところ、それで全快してしまったので本人は固（もと）より、医師も驚いたのである。\n\nそれでも安心出来ず、他の病院で検診を受けたところ、雲翳を認めず、完全に治ったといわれて、ようやく安心したというのである。\n\nここで考えてみて貰いたい事は、これ程信頼してる医療で治らず、これ程疑っている浄霊で全治したのであるから、この事実（省略）を何と見るかである。\n\n以上のごとく、医療の無力と、浄霊の効果が顕著であるとしたら、今日結核という国民病が造作なく治る療法が、すでに現われている事を知った以上、当局は直ちに採用すべきが本当ではなかろうか。\n\nもしこれを知ってもなお逡巡、現在の医学を捨て切れないとしたら、その人々の頭脳を疑わざるを得ないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "嗚呼悲惨なり医療の結果",
      "publication_title_ptbr": "",
      "content": "「この御蔭話（省略）を読んで私は涙の滲（にじ）むのをどうする事も出来なかった。\n\nこれについて幾度もかいたごとく、医療ではたとえ治っても一時的で、根治ではないから必ず再発し、前よりも悪化するという事で、この患者の経過がよくそれを物語っている。\n\nすなわち最初の腰骨カリエスといわれた病気が、医療によってやっと全快したと思い喜んでいると、\n\n僅か三ケ月にして再発し、再び医診を受けると、今度は前より重い脊髄力リエスといわれたので、\n\nそれから出来るだけ医療を受けたが悪化するばかりで、進退谷（きわま）った際\n\n浄霊を受ける事になるや、二ケ月にして全治したのであるから、その母親の喜び、感謝の情、胸が迫るくらいである。\n\nこの事実を公平に見る時、医療が生んだ不幸を浄霊が消して、今度は幸福を生むのであるから、実にすばらしいではないかと思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "親切な悪魔",
      "publication_title_ptbr": "",
      "content": "「この患者（省略）は肺結核で入院中、浄霊を勧められても、何しろ知人や周囲の者が極力反対するので、本人もその気になり、一回の浄霊で止めてしまい、\n\nあらゆる医療を受けたにかかわらず、漸次悪化し、ついにどうにもならなくなり、再び浄霊を勧められたので、今度は死ぬ覚悟で受けたところ、\n\nそれからドンドン快くなり、医師の反対を押切って退院、ついに全快したのである。\n\nこれについて考えねばならない事は、そんな新興宗教の治療など受けるのは危険千万だ、\n\nこれ程医学が進歩した今日、医療に任せるべきが本当だと、大勢の者が勧めるのも無理はないし、本人がその気になったのも無理はないが、\n\n結果からみて、最初の時に信じて浄霊を受けたなら、金も使わず、苦しみもせず、早く全快したのであるから、結果から言えば、親切な悪魔には困ったものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "誤謬医学斯くの如し",
      "publication_title_ptbr": "",
      "content": "「現代医学がいかに善意の罪悪を犯しつつあるかは、この患者の経過がよく物語っている。\n\n特に手術による被害の甚大なる事はもちろん、医療を受ければ受ける程、次々余病が起り、その悲惨なる到底言葉では表わせないのである。\n\nこの患者の例（省略）にみても分る通り、もしこの神霊医学が現われなかったとしたら、人類の不幸はどこまで続くか、止まるところを知らないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "浄霊で吃音が治る",
      "publication_title_ptbr": "",
      "content": "「世間昔から吃音（どもり）は一生治らないと云われ、もちろん医学でも治らない事になっている。\n\nところが左（省略）の子供は僅か一週間の浄霊で全治したのであるから、今更浄霊の偉力を云々（うんぬん）するまでもあるまい。\n\nところが世間一般はこんな素晴しい療法がある事を知らないため、一生障害のため暗い人生を送らなければならないのである。\n\nこれについて、この難症を治した浄霊者は誰かというと、驚くなかれその父親が教修を受け、入信するや間もなくの事であるから、\n\nつまり僅か三日間の教修によって、いかなる療法でも治す事の出来ない難症を、簡単に治したのであるから、誰が聞いても本当とは思えないであろう。\n\n嗚呼（ああ）偉大なる哉、浄霊医術である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "小児精神病此通り治る",
      "publication_title_ptbr": "",
      "content": "「小児精神病は余り多くはないが、時々あるものだが、仲々始末の悪い病気で、このための親の難儀は並大抵ではない。\n\nところが左の報告（省略）にある通り、短期間に順調に治ってゆくのであるから大したものである。\n\nそこで面白い事には、浄霊によって蛔虫（かいちゅう）が上と下から合計百五十二匹出たというのであるから、実に驚くべきで、\n\nこれで見ると、この病気の原因が蛔虫にあったのであるから、世界の医学史上にも稀有の事であろう。\n\nでは蛔虫が精神病の原因とは、どういう訳かというと、こうである。\n\n蛔虫のため貧血、特に頭痛がはなはだしいので不眠症となり、その隙に乗じて動物霊が憑依したのである。\n\nしかしこれも唯物医学では、テンデ分らないから致し方ないが、\n\n精神病と癲癇（てんかん）は全部死霊の憑依である事を、医師も知って貰いたいのである。\n\nこれだけでも唯物医学は幼稚なものである事が分るであろう。\n\n従って浄霊こそ霊と体の両方の病を治すのであるから、これこそ完全なる医術である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "墜落に対する医療と浄霊との相違",
      "publication_title_ptbr": "",
      "content": "「墜落負傷、過傷に対する医学の無力は言うまでもないが、この子供の経過（省略）を見れば、どんな疑い深い人でも、浄霊の素晴しさが分るであろう。\n\n何しろ医療の方は病気は種類によって療法が異（ちが）うと共に、外傷は外傷で内科的手段とは大いに違うのは、\n\n全く人体の本質も分らず、神秘の存在である事も全然不明であるから、病気の治らないのは至極当然な話である。  \n　  \nという意味において、神霊医学の方では、いかなる病気でも方法は一つである。\n\nつまり、万病ただ一つの方法で治すのであって、これが真理である以上、治るのはこれまた当然である。\n\nこのような幼稚極まる医術に対して、絶対の信頼を払っているのであるから、現在の人間は実に気の毒なものである。\n\nこれを赤裸々にいえば、一方は不安極まりない日を送っているに反し、一方は全然不安のない日を送っているのであるのは、事実がこの著のごとく物語っている。\n\nとしたらいずれを選ぶか考えるまでもあるまい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "医療に反抗しつつ安産",
      "publication_title_ptbr": "",
      "content": "「この婦人は医師から卵巣膿腫といわれ、手術を勧められたが、ちょうどその際本教を知って手術をせずとも治るという事を聞かされると共に、\n\n本教の出版物を読んだ事によって、相当理解したのである。\n\nところがその膿腫も益々膨脹すると共に、妊娠もしたので、医診を受けるとその都度（つど）手術を勧めると共に、\n\n婚家の厳父は固（もと）より主人まで極力手術を勧める事何回に及ぶも、\n\n頑として受付けないばかりか、医師は手術で膿腫を除らなければ、分娩も難しいと口をつくして言ったにかかわらず、\n\n九百匁（もんめ）の赤ん坊を安々と産んだのである。\n\nしかも産婆が見ると、膿腫の陰もないので、後産（あとざん）の時出たんだろうと云ったくらいで、実に幸運を得たのである。\n\nこの例（省略）によってみてもよく分るごとく、医学の無力が分ると共に、浄霊のいかに偉大なるかは、いつもながら驚くの外はない。\n\nこの事について注意したい事は、卵巣膿腫などは、そのまま放っておけば腫（は）れるだけ腫れて、一部に穴が穿（あ）き排膿されて必ず治るのである。\n\nそれを知らないから手術などと、野蛮極まる方法を採るのであるから、その犠牲になる人こそ哀れなものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "元看護婦の体験",
      "publication_title_ptbr": "",
      "content": "「この人の三例（省略）を見ると、その一つの赤ちゃんコンクール大会において、優良児の選に入り、賞状まで貰ったそうであるが、\n\nこの赤ちゃんは生れてから、五回の注射を全部断り、受けなかったくらいだから、無論薬も服（の）まなかったであろう。\n\nこれがため優良児となった事はもちろんである。\n\nこのような訳で、今日の子供が割合弱いのも、薬を体へ入れるからだという事がよく分る。\n\nこれをもっても子供に痛い注射をさせ体を弱らせ、病原を作るのであるから、その愚かなる、実に哀れなものである。\n\n今一つの例は、これは霊的宗教的であるからここにはかきたくないが、\n\nしかしこれも真実であるから、唯物思想の人達に対する頂門の一針としてかくのである。\n\nそれは昔から流産の子供は祀らない事になっているが、これは大変な誤りで、この霊が祀って貰いたいため、気を付かせるべく、命日を選んで憑依するのであるから、簡単に祀ってやれば、それで治るのである。\n\nところがそれを知らないから、ヤレ注射ヤレ何々などといって、見当違いの事をして苦しむのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "医学迷信者の典型的実例",
      "publication_title_ptbr": "",
      "content": "「この患者の最初からの経過（省略）をよく読むと、現代青年が医学迷信に捉われている心境と、宗教に対する蔑視観念が実によく表われている。\n\nこれによってみても、現代インテリ特に青年層の共通した観念がよく分るのである。\n\nしかもその根強い科学迷信は、宗教迷信と同様か、あるいはそれ以上ではないかとさえ思えるので、実に驚くべきものがある。\n\nところがそのような頑強な迷信を打ち破ってしまう神の力の強大なる事は、実に素晴しいものではないかと思う。\n\nこの神の力をもってすれば、現代のごとき誤れる科学文明の世界を、神霊文明の世界に転換させる事も敢（あえ）て難事ではあるまい。\n\n私は病貧争絶無の世界である地上天国を造るという大それた看板を出しているが、それは決していささかの虚偽りのない事は分るであろう。\n\nとしたらいずれは現在本教を非難したり軽蔑したりしている人達も、束（たば）になって頭を下げて来るのは、火を睹（み）るよりも明らかである。\n\nそれについて注意したい事は、そうなってから恥かしい思いをして来るよりも、一日も早く頭を下げて来る方が賢明であろうと思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "病気は薬から作られる",
      "publication_title_ptbr": "",
      "content": "「この患者の経路（省略）を読むと、外地出征しその地で病気に罹っても、薬がないので放任して置いたところ、次々治ってしまう。\n\nこの事実を読者はよく考えてみて貰いたい。ところが帰還後最初軽い肺浸潤に罹ったが、右の経験によって別段心配もせずしていたところ、\n\n医療を勧められたので、うっかりかかったところ、それから段々悪化し、心臓までも悪くなり、絶対安静を始め、医師の言う通りすればする程悪くなるばかりなので、\n\n進退谷（きわま）ったところ、本教の話を聞いたが、そんな馬鹿馬鹿しい事で治るとは信じられず、頼みもしなかったところ、\n\n親戚が浄霊をしたところ、僅かの間に全治したので、無神論者のコチコチも神を認めざるを得なくなり、入信したのである。\n\nこれについて考えてみて貰いたい事は、本教で病気が治るのは、信ずるから治ると誰しも思っており、特に智識人程そういう傾向がある。\n\nところがこの患者のごときは、信じないどころではなく、頼みもしないのであるから、全然他力で治ったのであるから、これを何と解するであろうか、恐らく答は出来まい。\n\nこれによってみても、浄霊こそ神が人間を通じて、治病の力を発揮する事は、何ら疑うところはあるまい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "病気は薬毒が作る",
      "publication_title_ptbr": "",
      "content": "「病気はすべて薬毒が原因である事は分ったであろうが、この患者の経過（省略）をみてもそれがよく分る。\n\nそうして浄霊をするや例外なく、嘔吐や下痢によって多量の排泄物を見るが、これこそ長い間服用したあらゆる薬であるから、その臭いでもよく分る。\n\n特に長年の胃病などは、量も多いので排除作用に相当時日を要するのである。\n\nこれについていつも私は思う事は、これ程簡単明瞭な事が分らないのは、不思議に堪えないのである。\n\n全く迷信のため頭脳が変質したためとしか思えないのである。\n\nもちろん、胃潰瘍はのんだ薬が原因であるから、薬を廃（や）めて出血を見る間だけ流動食とし、漸次粥（かゆ）から飯というようにすれば、必ず治るのである。\n\nところがその理を知らない医学は、治そうとして薬を用いるのであるから、治らないのが当然である。\n\nこのような間違いだらけの医学に、一つよりない命を委（まか）せるのであるから、危険というよりもむしろ自殺行為といってもいいであろう。\n\nこれほど進んだという文化が、実はこれほど悲惨なる被害を受けなければならない現代の人間こそ、哀れなる生物というより外に言葉はないであろう。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "鶏群の一鶴",
      "publication_title_ptbr": "",
      "content": "「この患者（省略）は腰を打ったのが元で十五年間痛みと歩行不能のため、医療は固よりありとあらゆる療法を受けたが少しも治らず、毎日毎日苦痛に悩んでいたのである。\n\nところがたまたま本教を知るやただの三回で全治したという、実にキリストの奇蹟と劣らない程の奇蹟で治ったのである。\n\nこれによってみても分る通り、今の世の中で、あらゆる療法でも信仰でも、本当に病気の治るものは一つもない事は実に明白である。\n\n本教がその名のごとく世を救う宗教である事は、いささかも疑い得ない大事実である。\n\n従ってこれが漸次世の中へ知れ渡るに及んで、世界的一大センセーションを起すのは明らかであるから、\n\nそうなったら到底想像はつかない程の変化が各面に起るであろう。\n\nところがこれを知り目が醒め入信する人は実に大きな幸運者である。\n\nそれに引換え、いつまでも反対をしたり、躊躇（ちゅうちょ）をしている人こそ全く不幸な人で、\n\nこういう人はインテリに多いのであるから、不幸なる者よ汝の名はインテリなり、と言いたいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "医療と薬毒の恐怖",
      "publication_title_ptbr": "",
      "content": "「この御蔭話（省略）を読めば、医療と薬毒がいかに恐るべきものであるかがハッキリ分るであろう。\n\n実にこの患者の苦痛の深刻なる、恐らく経験のない者は信ずる事は出来まい。\n\nしかしこのような経過は医師諸君も常に経験しているであろうが、ただその真の原因が分らないため、手の施しようがないだけの事である。\n\nまさか自分のやっている医療のためとは知る由もないから、患者の苦痛を目の前に見、それを訴えられながらも、どうする事も出来ないのであるから、\n\n医師に対しても同情に堪えないのである。\n\nこれらを見るにつけ、この恐るべき医学の悪夢から一日も早く覚められん事で、私は患者よりも医師諸君に分って貰いたいと痛切に思うのである。\n\nそうして、梅毒は痛まないという事は医学の定説になっているそうだが、\n\nこの医師は梅毒のためというのは、痛みの原因が分らないからで、その場逃れの言い訳である。\n\nそうして、痛みでも痒（かゆ）みでも、苦痛と名のつくことごとくは薬毒である事を知って貰いたいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "医療の恐怖",
      "publication_title_ptbr": "",
      "content": "「この患者は手術を四回もやり、あらゆる薬毒を詰込みつつ、病勢悪化の一路をたどりつつ、\n\nついにはどうにもならなくなったまでの惨状（省略）は、読んでいて全く胸の痛む思いがする。\n\nこれ程の医学の誤謬に気付かないため、世界中の医師は、日々不幸な人間を作りつつあるのであるから実に大きな罪悪である。\n\nしかもこれを進歩した医学と思い込んで、安心して貴重な生命を委せているのであるから、何といっていいか言葉はあるまい。\n\nこれに対し、今日までこのような医学の過誤を発見したものがなかったのは、全く摩訶（まか）不思議といっていいであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "浄霊は精神療法ではない",
      "publication_title_ptbr": "",
      "content": "「世間よく信仰で病気が治るのは、色々信仰で病気の治る話や安心のゆくような話など聞かされるので、\n\nそれを信じる結果治るので、つまり精神作用のためであるとよくいうが、なるほどそういう信仰療法も世間ザラにあるから、それを認めるに吝（やぶさ）かではないが、\n\n本教の浄霊をそれと同様に見られては堪ったものではない。\n\nというのは疑っても馬鹿馬鹿しいと思っても、物は試しだと思っても、余り勧められるので御義理でやる人でも、酷いのになると中腹（ちゅうっぱら）で受ける人もある。\n\nそれでいて実によく治るのであるから、微塵（みじん）も神経作用のない事は分るであろう。\n\nまた今一つの例は、幼児である。\n\n左の二例（省略）は、僅か二歳の赤子と六歳の幼児が、医療で治らない結果、浄霊によって簡単に治ったのであるから、\n\nもちろん神経作用などは薬にしたくもない事は明らかである。\n\n私はいつもいっている通り、信ずるから治るという事は自己欺瞞であって、治らない内から信じられる人は恐らく一人もあるまい。\n\n治るから信ずるのである。\n\nこれが他力である以上、人間の力は全然加わっていない、神様が治して下さる事がハッキリ分る、これが真の信仰である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}