{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 6,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 5,
      "title": "浄霊の方法　６　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "Método de Johrei 6 （浄霊と現代医学の併用は不可）",
      "pub_idx": 4,
      "publication_title": "手術をした人間は助からない",
      "publication_title_ptbr": "O ser humano que se operou não se salva (手術をした人間は助からない)",
      "content": "**信者の質問**  \n「昨年五月入信いたしましたＩＴ（六十四歳・女性）、胃癌で、入信後御浄霊をしておりました。\n\n大分楽になりましたが、再度浄化を頂きました。\n\n本人は大変御浄霊に感謝しておりましたが、家族親戚の者が無理に手術をして仕舞いました。\n\n退院後左の下腹が板のように固くなってきました。\n\n手術後再び御浄霊を頼んで参りましたので、ただ今迄三回程御浄霊いたしました。\n\n気分は大変楽になりますが腹の板には変りがありません。\n\n食事も進まなく、現在では茶碗に一杯位しか食べられません。どう云う訳でしょうか。\n\nまた、楽にしてやるにはどこを浄霊したらよろしいのでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「手放した方がよい。手術は大変な間違いであるから、神様は助けて下さらぬ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nTrata-se da Sra. I.T., de 64 anos, que ingressou na fé em maio do ano passado com câncer de estômago e, desde então, vinha recebendo Johrei.\n\nEla melhorou consideravelmente, mas voltou a receber uma purificação.\n\nA própria sentia imensa gratidão pelo Johrei, mas seus familiares e parentes a forçaram a submeter-se a uma cirurgia.\n\nApós receber alta do hospital, seu baixo-ventre esquerdo enrijeceu-se como uma tábua.\n\nDepois da cirurgia, ela voltou a solicitar Johrei, e até o momento, ministrei-lhe cerca de três vezes.\n\nEla se sente muito aliviada, mas a rigidez em seu abdômen não se altera.\n\nSua alimentação também é precária e, atualmente, não consegue comer mais do que o equivalente a uma tigela. Qual seria a razão?\n\nAdemais, para lhe proporcionar alívio, em que local devo ministrar Johrei? Rogo por sua orientação.\n\n**Sagrado Ensinamento de Meishu-sama**\nÉ melhor desistir. A cirurgia foi um erro gravíssimo; portanto, Deus não a salvará.",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "浄霊の方法　６　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "Método de Johrei 6 （浄霊と現代医学の併用は不可）",
      "pub_idx": 5,
      "publication_title": "医療器具をつけたまま浄霊しても効果はない",
      "publication_title_ptbr": "Ministrar Johrei com aparelhos médicos não surte efeito (医療器具をつけたまま浄霊しても効果はない)",
      "content": "**信者の質問**  \n「生後一年二カ月の女児、右腰の骨が脱臼しております。\n\n機械をはめながら御浄霊したほうがよろしいでしょうか。」\n\n**明主様御垂示**  \n「機械をはめずに浄霊してれば治りますよ。\n\n機械を使ってたんじゃ駄目ですね。」\n\n**信者の質問**  \n「骨が外れたままでもよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、いいですとも。ちゃんとうまくゆきますよ。\n\n脱臼してたんでもちゃんと治りますからね。」\n\n---",
      "content_ptbr": "**Pergunta do fiel**\n\"Uma menina de um ano e dois meses de idade apresenta uma luxação no osso do quadril direito. É aconselhável ministrar Johrei enquanto ela utiliza o aparelho?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ministrando Johrei sem o aparelho, ela se curará. Não se deve utilizar o aparelho.\"\n\n**Pergunta do fiel**\n\"Mesmo que o osso permaneça deslocado, não há problema?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, não há problema algum. Tudo correrá perfeitamente bem. Pois, mesmo se tratando de uma luxação, a cura será completa.\"",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "浄霊の方法　６　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "Método de Johrei 6 （浄霊と現代医学の併用は不可）",
      "pub_idx": 6,
      "publication_title": "腰骨脱臼の患者　機械をはめない方が浄霊は効く",
      "publication_title_ptbr": "Paciente com luxação do quadril: o Johrei é mais eficaz sem o uso de aparelho (腰骨脱臼の患者　機械をはめない方が浄霊は効く)",
      "content": "**信者の質問**  \n「生後一年二ケ月の女児、右腰の骨が脱臼しているのに気付き、整形外科に参りましたところ、\n\n結核性骨膜炎との事、至急機械をはめて手当しなければ障害者になると申されるそうで御座います。\n\n母親は御浄霊で治したいと申されますが、その場合、骨が外れなくなるまでちょっとの間機械をはめて御浄霊した方がよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「機械をはめぬほどよく治る。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Trata-se de uma menina de um ano e dois meses. Ao notarmos que o osso de seu quadril direito estava deslocado, recorremos a um ortopedista, que diagnosticou periostite tuberculosa. Foi-nos dito que, se ela não for tratada com urgência pela colocação de um aparelho, se tornará deficiente. A mãe deseja curá-la pelo Johrei, mas, nesse caso, seria aconselhável ministrar o Johrei com o aparelho por um curto período, até que o osso se firme e não mais se desloque?\"\n\n**Orientação de Meishu-Sama**\n\"Quanto menos se utilizar o aparelho, melhor será a cura.\"",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "浄霊の方法　６　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "Método de Johrei 6 （浄霊と現代医学の併用は不可）",
      "pub_idx": 7,
      "publication_title": "ギブスは外さないカリエス患者には浄霊をするな",
      "publication_title_ptbr": "Não ministre Johrei a pacientes com cárie óssea que não retiram o gesso (ギブスは外さないカリエス患者には浄霊をするな)",
      "content": "**信者の質問**  \n「脊髄カリエスの場合は浄霊しませんでも、ギブスをはずさせたほうがよろしいのでございましょうか」\n\n**明主様御垂示**  \n「良いですよ。\n\nああいうことをするのは非常に間違っている。\n\nもしはずさなかったら、しなかったら良い。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"No caso de tuberculose vertebral, seria recomendável retirar o gesso, mesmo sem ministrar Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"É o correto.\n\nAdotar tal procedimento é um erro gravíssimo.\n\nSe não for para retirá-lo, o ideal teria sido não o ter colocado.\"",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "浄霊の方法　６　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "Método de Johrei 6 （浄霊と現代医学の併用は不可）",
      "pub_idx": 8,
      "publication_title": "薬に対する浄霊は不可",
      "publication_title_ptbr": "Johrei a Medicamentos é Inadmissível (薬に対する浄霊は不可)",
      "content": "**信者の質問**  \n「医薬に浄霊して患者に服用させたらその効果はいかがなものございましょうか御教えを賜りたく御伺い申上げます。」\n\n**明主様御垂示**  \n「これは泥棒が警官の制服を着たようなもので問題外である。\n\nしかし御浄霊した医薬は服用すれば却ってその薬毒は強くなるであろう。\n\n薬屋とか、医者等がこの信者になれば正業を廃止しなければならぬ事となり実に困った問題である。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\nAo ministrar Johrei a um medicamento e, em seguida, administrá-lo a um paciente, qual seria o seu efeito? Rogo que nos conceda seu Ensinamento.\n\n**Ensinamento de Meishu-Sama**\nIsso é como um ladrão vestir a farda de um policial; é algo fora de questão.\n\nNo entanto, caso o medicamento que recebeu Johrei seja ingerido, sua toxina, ao contrário, será intensificada.\n\nSe farmacêuticos, médicos e outros se tornarem nossos membros, terão de abandonar suas profissões, o que representa, em verdade, um grande problema.",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "浄霊の方法　６　（浄霊と現代医学の併用は不可）",
      "title_ptbr": "Método de Johrei 6 （浄霊と現代医学の併用は不可）",
      "pub_idx": 9,
      "publication_title": "薬に浄霊は不可",
      "publication_title_ptbr": "A Inviabilidade do Johrei no Remédio (薬に浄霊は不可)",
      "content": "**信者の質問**  \n「私の家は医業で生計を立てていますが、薬調合の時、薬品に御浄霊して患者に与うる場合の効果はいかがでしょうか。」\n\n**明主様御垂示**  \n「これは全然意味をなさない。\n\n丁度泥棒が警官の服を着て入り込むようなものである。\n\n反って浄霊すると余計いけないかもしれない。」",
      "content_ptbr": "**Pergunta de um Membro**\n\"Minha família aufere seu sustento por meio da profissão médica. Qual seria o efeito se, ao preparar os remédios, eu lhes ministrasse Johrei antes de entregá-los aos pacientes?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isto não tem o menor sentido.\n\nÉ exatamente como um ladrão que se infiltra vestindo o uniforme de um policial.\n\nPelo contrário, ao ministrar Johrei, talvez seja ainda pior.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "浄霊の方法　７　（初期の御教え）",
      "title_ptbr": "Método de Johrei 7 （初期の御教え）",
      "pub_idx": 0,
      "publication_title": "治療方法",
      "publication_title_ptbr": "Método de Cura (治療方法)",
      "content": "「今、療術を施さんとする時、術者は患者に膝を触るる位接近すべし。\n\nまず初め、拍手を三つ音のせぬ位軽く打ち、観世音菩薩を念じ、\n\n左手を患者の右肩へ軽く宛（あ）て、患者の頭を少し下げしめ、\n\n右手の人差指を以て、その頭脳の中心点へ向って「この者清まれ」と、三度空中へ書くべし。\n\n書くが否や直ちに口先にて、フーッフーッフーッと二、三度息を吹掛け、\n\n右手を開いたまま頭上一寸位の空中を、出来る丈速く左右に擦るようにしては息を吹きかける。\n\nこの時間一分間位にてよし。\n\n最初にこれを行う訳は、元来、人間全体の根源は頭脳にあり、いわゆる病原の中府ともいうべき所であるから、まずこれを浄めて取掛るのである。\n\n次に患者に対って、既往の症状、経過、苦痛の個所等、成可（なるべ）く詳細に訊ね、\n\nそれによって患部の病原を、指頭を以て綿密に探査しつつ、探り当てるのである。\n\n病原発見と共にその場所へ向って治療を施すのである。\n\n治療上の原則としては、最初患部へ向って右の人差指を以て、「この中清まれ」と三回書き\n\n頭脳の時と同じく、掌を迅速に摩擦するごとく動かすのである。\n\nこの場合皮膚に触れてもよし、触れなくても宜（よ）いのである。\n\nかくのごとくして数回繰返し、指頭を患部に軽く当て、指頭に霊を集注させ、病原を溶すごとき心持を以て軽圧するのである。\n\nこの場合病原はほとんど水膿溜結であり、指頭にて触圧せば多少の痛みがあるので、よく判るのである。\n\nかくして息にて塵埃（じんあい）を吹払うごとく、治療中、何回となく吹けばよいのである。\n\nこれを繰返す裡（うち）に、病原たる膿結は必ず多少共溶解するものである。\n\n溶解しただけは患者は軽快を感じ、それだけ治癒したのである。\n\nただし、右は原則を示したのであって、実地としては適宜、按配してよいので、場合により掌を利用してもよいのである。\n\n療術せんとする時首に懸る観音力御守こそは、霊光の受信機とも言うべきものであって、\n\nこの御守を通して、観音力霊光が術者の指頭及び掌より放射参透するのである。\n\n次に施術する場合の心の持方について、一言せんに、\n\nこの患者を治癒せば、観音運動の為になるとか、\n\n又は物質を提供するならんなど想像する事は、大変不可であって、\n\nただ患者の病苦が除去され、治癒され救われるよう、念願するだけが良いのである。\n\n何となれば、観世音菩薩の大慈悲は、一切衆生を無差別的に救わせられる大御心であるから、\n\n人に依っての別け隔ては決して無いのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "Ao iniciar a prática terapêutica, o terapeuta deve aproximar-se do paciente a ponto de seus joelhos se tocarem.\n\nPrimeiramente, batem-se palmas três vezes, de forma leve, quase inaudível, e mentaliza-se o Bodhisattva Kannon.\n\nApoia-se a mão esquerda suavemente sobre o ombro direito do paciente, fazendo-o inclinar a cabeça ligeiramente para a frente, e, com o dedo indicador da mão direita, em direção ao ponto central do cérebro, deve-se escrever no ar, por três vezes: \"Que esta pessoa seja purificada\".\n\nImediatamente após escrever, sopra-se com a boca, duas ou três vezes, emitindo o som \"fu, fu, fu\", e, mantendo a mão direita aberta, fricciona-se o ar o mais rápido possível, de um lado para o outro, a uma pequena distância acima da cabeça, soprando em seguida.\n\nA duração deste procedimento deve ser de aproximadamente um minuto.\n\nA razão pela qual se realiza este procedimento inicialmente é que a origem de todo o ser humano reside, fundamentalmente, no cérebro, local que poderíamos denominar de sede central da causa das doenças. Portanto, principia-se purificando este ponto.\n\nEm seguida, diante do paciente, indaga-se, com o máximo de detalhes possível, sobre os sintomas pregressos, a evolução do quadro e os locais de dor.\n\nCom base nessas informações, procede-se à localização da origem da doença na área afetada, sondando-a minuciosamente com a ponta do dedo.\n\nUma vez descoberta a origem da doença, aplica-se o tratamento diretamente sobre esse local.\n\nComo princípio terapêutico, primeiramente, com o dedo indicador da mão direita voltado para a área afetada, escreve-se por três vezes: \"Purifica este interior\", e, de modo análogo ao procedimento na cabeça, movimenta-se a palma da mão como se a estivesse friccionando rapidamente.\n\nNeste caso, é indiferente tocar a pele ou não.\n\nRepetindo-se este processo por várias vezes, apoia-se levemente a ponta do dedo sobre a área afetada, concentra-se a energia espiritual na ponta do dedo e pressiona-se suavemente, com a intenção de dissolver a origem da doença.\n\nNessas circunstâncias, a origem da doença é, na maioria das vezes, uma solidificação de pus aquoso e, ao ser pressionada com a ponta do dedo, causa certa dor, o que facilita sua identificação.\n\nDessa forma, como quem sopra a poeira, deve-se assoprar inúmeras vezes durante o tratamento.\n\nCom a repetição deste ato, a solidificação de pus que constitui a origem da doença invariavelmente se dissolverá, em maior ou menor grau.\n\nNa medida de sua dissolução, o paciente sentirá alívio, o que corresponde à proporção da cura alcançada.\n\nContudo, o que foi exposto representa o princípio geral; na prática, pode-se adaptá-lo conforme a conveniência, utilizando-se também a palma da mão, de acordo com a situação.\n\nO Amuleto do Poder de Kannon, que se traz ao pescoço durante a prática terapêutica, é o que se poderia chamar de receptor da Luz Espiritual, pois é através deste amuleto que a Luz Espiritual do Poder de Kannon irradia e penetra pela ponta do dedo e pela palma da mão do terapeuta.\n\nA seguir, uma palavra sobre a atitude mental a ser mantida durante a aplicação da terapia:\n\nÉ sumamente inadequado nutrir pensamentos como: \"Se eu curar este paciente, será benéfico para o Movimento de Kannon\" ou \"Talvez ele ofereça uma contribuição material\".\n\nDeve-se apenas almejar sinceramente que o sofrimento do paciente seja removido, que ele seja curado e salvo.\n\nIsto porque a Grande Compaixão do Bodhisattva Kannon é a Augusta Vontade de salvar todos os seres, sem qualquer discriminação, não havendo, portanto, absolutamente nenhuma distinção entre as pessoas.\n\n(Do \"Novo Tratado sobre a Arte Médica Japonesa\")",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "浄霊の方法　７　（初期の御教え）",
      "title_ptbr": "Método de Johrei 7 （初期の御教え）",
      "pub_idx": 1,
      "publication_title": "方法と原理",
      "publication_title_ptbr": "Método e Princípio (方法と原理)",
      "content": "「今、療術を施さんとする時、術者は患者に膝を触るる位接近すべし。\n\nまず初め、拍手を三つ、音のせぬ位、軽く打ち、\n\n人に聞えぬ位の声にて、「惟神霊幸倍坐世（かむながらたまちはへませ）」を二回唱え、\n\n左手を、患者の右肩へ軽く当て、患者の頭を少し下げしめ、\n\n右手の人指指（ひとさしゆび）を以て、\n\nその頭脳の中心に、「この者清まれ」と三度、空中へ文字を書くべし。\n\n書くが否や直ちに、口先にてフーッフーッフーッと二三度息を吹き掛け、\n\n直ちに右手を開いたまま、頭上一寸位の空中を、出来るだけ早く左右に擦（こす）りながら、\n\n度々息を吹きかける。この時間一分位にてよし。\n\n最初に、これを行う訳は、元来、人間の四肢五体の根元は頭脳にあり、\n\nあらゆる肉体の病原の中府ともいうべき所なるを以て、まず、これを清めて取掛るのである。\n\n次に、患者に苦痛の個所、経過等、なるべく詳細に訊ね、これに依って病原を指頭を以て探り当てるのである。\n\n病原を発見すると同時にその場所へ向って治療を施すのである。\n\n治療の原則としては、最初、患部へ向って、右の人指指を以て、「この中清まれ」と三回書くのである。\n\n頭脳の時と同じく、掌を迅速に摩擦するごとく動かすのである。\n\nかくのごとく、三回繰返し、直ちに指頭を患部に当て、\n\n軽く指頭に霊を集中させ、病原を解かすごとき心持を以て、軽圧するのであるが、\n\n無論、刻々、息にて塵埃を吹き払うごとく、治療中何回となく、行えばいいのである。\n\nこれを繰返す裡（うち）に、病原（大多数は水膿溜結）は、必ず多少は溶解するので、\n\n溶解しただけは、患者は、軽快を感じて来るのである。\n\nしかし、右は、原則を示したるにて、実際は、適宜、取捨按配して宜しいので、\n\n場合に依り、掌を利用してもいいのである。\n\n摩擦する場合、皮膚に触れても触れなくても、効果は同一である。\n\n最初、療術せんとする時、観音力の御守りを首に懸けるべし。\n\nこの御守りこそ、無限に発揮する、観音力の本源にして、これのみは科学にても、人智にても説く能わざる不可思議なるものである。\n\n否、説くといえども、余程、智慧、証覚の発達した人でないと判りかけが出来ないのである。\n\n治療する場合、この御守りより出ずる観音力が、霊光となって、術者の指頭及び掌より放出滲透するのである。」　（「日本医術講義録」第１篇より）\n\n---",
      "content_ptbr": "No momento de ministrar o tratamento, o ministrante deve aproximar-se do paciente a ponto de os joelhos se tocarem.\n\nPrimeiramente, batem-se três palmas, tão levemente que não produzam som; entoa-se duas vezes, com voz inaudível aos demais, a oração “Kamunagara Tamachihae Mase”; pousa-se a mão esquerda com leveza sobre o ombro direito do paciente, fazendo-o inclinar um pouco a cabeça e, com o dedo indicador da mão direita, escreve-se no ar, por três vezes, no centro de seu cérebro, a frase “Purifica-te”.\n\nTão logo se termine de escrever, sopra-se duas ou três vezes e, imediatamente, com a mão direita espalmada, movimenta-se esta o mais rápido possível para a direita e para a esquerda no ar, a cerca de três centímetros acima da cabeça, como se a estivesse friccionando, soprando-se repetidas vezes. Este procedimento deve durar cerca de um minuto.\n\nA razão pela qual se realiza primeiramente este procedimento é que, fundamentalmente, a origem dos quatro membros e de todo o corpo humano reside no cérebro, sendo este o local que se poderia denominar de centro nevrálgico de todas as causas das enfermidades do corpo. Por essa razão, inicia-se purificando-o.\n\nEm seguida, questiona-se o paciente, o mais detalhadamente possível, sobre o local da dor, sua evolução, etc., e, com base nisso, localiza-se a origem da enfermidade com a ponta do dedo.\n\nTão logo se descubra a origem da enfermidade, ministra-se o tratamento em direção a esse local.\n\nComo princípio do tratamento, primeiramente, em direção à área afetada, escreve-se por três vezes, com o dedo indicador da mão direita, a frase “Purifica-te em teu interior”.\n\nTal como no procedimento realizado no cérebro, movimenta-se a palma da mão rapidamente, como se a estivesse friccionando.\n\nRepete-se este procedimento por três vezes e, imediatamente, aplica-se a ponta do dedo sobre a área afetada, concentrando-se levemente a energia espiritual na ponta do dedo e, com o sentimento de estar a dissolver a origem da enfermidade, pressiona-se com leveza.\n\nEvidentemente, o ato de soprar, como se estivesse a remover a poeira, pode ser realizado inúmeras vezes durante o tratamento.\n\nAo se repetir este processo, a origem da enfermidade (na maioria dos casos, um acúmulo de pus aquoso) certamente se dissolverá em algum grau e, na medida de sua dissolução, o paciente sentirá alívio.\n\nContudo, o que foi exposto demonstra o princípio; na prática, podem-se fazer as devidas adaptações e, dependendo do caso, utilizar também a palma da mão.\n\nAo realizar a fricção, quer se toque a pele, quer não, o efeito é idêntico.\n\nAntes de iniciar o tratamento, deve-se portar ao pescoço o amuleto do poder de Kannon.\n\nEste amuleto é a fonte do poder de Kannon, que se manifesta infinitamente, e trata-se de um mistério insondável que nem a ciência nem a inteligência humana conseguem explicar.\n\nNa verdade, mesmo que se tentasse explicá-lo, a não ser que se trate de uma pessoa de sabedoria e percepção espiritual consideravelmente desenvolvidas, não seria possível sequer começar a compreendê-lo.\n\nDurante o tratamento, o poder de Kannon que emana deste amuleto transforma-se em Luz espiritual, que é irradiada e penetra através da ponta dos dedos e da palma da mão do ministrante.\n\n(De “Nihon Ijutsu Kōgiroku”, Volume 1)",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "浄霊の方法　７　（初期の御教え）",
      "title_ptbr": "Método de Johrei 7 （初期の御教え）",
      "pub_idx": 2,
      "publication_title": "治療士の心構え",
      "publication_title_ptbr": "A Postura do Terapeuta (治療士の心構え)",
      "content": "「治療についての心得を述べておきます。\n\n第一に肝腎な事は治療しようとする時の想念であります。\n\nまず世の中を救い、人類を幸福にしたいという大善心が根本にならなくてはならぬのであります。\n\nこれによって巧く金儲けしようとか、この人を治せば大いに自分に有利であるなどと思うのは面白くないのであります。\n\n又、治療の時だけは、施術する位置が肝腎であって、原則として、術者は上座に坐らなくてはいけないので、\n\n常識から見て、その部屋の上座は自ら判るもので、大体入口の方が下座と思えば間違いないのであります。\n\nしかし、その外の場合はなるだけ下座に居るべきで、それが謙譲の美徳であります。\n\n大変良く治る時と治らぬ時、又治る人と治らぬ人とがありますのは、右の様な種々の関係もあるのであります。\n\n次に、問診でありますが、これは出来るだけ訊（き）く方が良いのであります。\n\n又、最初は、患者が疑っておりますが、これは構わないので、最初から信ずるのは無理であります。\n\nしかし一度治病効果を見せられても未だ疑っている人は、それはその人の頭がわるいので、効果のない内に疑うのは当然ですが、\n\n効果をみてもなお疑うのは、先方が間違っておるのであります。\n\n困るのは薬であります。「薬は不可だ」というと、医師法に触れるからいけない。\n\nところが事実は、薬は服むだけ治りがおくれるのでありますが、この点は特に注意して法規に触れないようされたいのであります。\n\n第二に食物ですが、これも実に困るのであります。\n\n肉食特に牛肉と牛乳がいけない。\n\nなぜかというと、非常に血を濁すものだからであります。\n\nしかし、これらも強いてという訳にもゆかないので、ある程度ー患者の任意にするより致し方ないのであります。\n\n近来、医師により、肉食を不可とし、菜食を奨める人が相当多くなったのは、喜ぶべき傾向と思うのであります。\n\nそれについて、面白い話があります。\n\n先日ラジオでこういう話を聞きました。\n\nそれは独逸（ドイツ）のヒットラーは非常に摂生に注意を払っている。\n\nその為に、酒も煙草も用いず、又肉食も避けている、というのです。\n\nこれでみると、医学の本場である独逸でも、肉食の害を知っている事で、実に意外に思ったのであります。\n\n次に、病人によく梅干を食べさせるが、これは胃には非常に悪い。\n\n食欲を最も減退させるものであります。\n\n元来梅干は、昔戦争の際兵糧に使ったもので、それは、量（かさ）張らないで腹が減らない為であります。\n\n梅干と田螺（たにし）の煮たのを多く兵糧に使ったそうであります。\n\n腹の減らない為に使ったものを、粥を食う病人に与えるのは間違っております。\n\nよく梅干は殺菌作用があるといいますが、空気中ではそうではありましょうが、腹の中へ入ると成分が変化する以上ーそれは疑問であります。」　（「岡田先生療病術講義録　上巻４」より）\n\n---",
      "content_ptbr": "Exporei os preceitos concernentes à terapia.\n\nEm primeiro lugar, o ponto primordial é a disposição mental no momento de se aplicar a terapia.\n\nAntes de tudo, o magnânimo sentimento de desejar salvar o mundo e proporcionar felicidade à humanidade deve constituir o alicerce.\n\nÉ lamentável pensar em utilizar-se disto para auferir lucros ou em obter grandes vantagens pessoais ao curar alguém.\n\nAdemais, durante a terapia, a posição do aplicador é de suma importância e, como princípio, ele deve sentar-se no lugar de honra.\n\nPelo bom-senso, é possível discernir qual é o lugar de honra em um recinto; via de regra, pode-se considerar a área próxima à entrada como o lugar inferior, e não haverá erro.\n\nContudo, nas demais situações, deve-se permanecer, tanto quanto possível, no lugar inferior, pois essa é a virtude da humildade.\n\nA existência de ocasiões em que a cura se processa muito bem e outras em que não, bem como de pessoas que se curam e outras que não, deve-se também às diversas relações supracitadas.\n\nEm seguida, sobre a anamnese, é preferível que se questione o máximo possível.\n\nA princípio, o paciente demonstrará desconfiança, o que não constitui um problema, pois seria desarrazoado esperar que ele creia desde o início.\n\nContudo, se alguém, mesmo após presenciar o efeito terapêutico, ainda persistir na dúvida, é porque sua capacidade de compreensão é limitada. É natural duvidar antes que haja um efeito, mas continuar a duvidar mesmo após constatá-lo significa que a outra parte está em erro.\n\nO que se torna um empecilho são os medicamentos. Afirmar que “remédios são proibidos” não é correto, pois infringe a Lei de Práticas Médicas.\n\nA verdade, porém, é que quanto mais medicamentos se ingere, mais a recuperação é retardada. Desejo que tenham especial atenção a este ponto, a fim de não infringirem as normas legais.\n\nEm segundo lugar, a alimentação. Esta também é, em verdade, uma questão complexa.\n\nO consumo de carne, especialmente a bovina, e de leite de vaca não é benéfico.\n\nA razão é que são alimentos que impurificam sobremaneira o sangue.\n\nContudo, como não se pode impor tal restrição, não há alternativa senão, até certo ponto, deixar a critério do paciente.\n\nRecentemente, o fato de um número considerável de médicos ter passado a desaconselhar o consumo de carne e a recomendar o vegetarianismo é uma tendência que considero alvissareira.\n\nA esse respeito, há uma história interessante.\n\nOutro dia, ouvi o seguinte no rádio:\n\nNa Alemanha, Hitler dedica extrema atenção ao seu regime de saúde.\n\nPor essa razão, não consome álcool nem tabaco, e também evita a carne.\n\nDiante disso, fiquei verdadeiramente surpreso com o fato de que até mesmo na Alemanha, o berço da medicina, se conheça o malefício do consumo de carne.\n\nPor fim, é comum dar ameixas em conserva a pessoas doentes, mas isso é extremamente prejudicial ao estômago.\n\nÉ o que mais reduz o apetite.\n\nOriginalmente, a ameixa em conserva era utilizada como provisão militar em tempos de guerra, por não ser volumosa e por inibir a fome.\n\nConsta que se utilizavam frequentemente como provisões ameixas em conserva e caramujos de rio cozidos.\n\nÉ um erro administrar a um doente que se alimenta de mingau de arroz algo que era usado para não se sentir fome.\n\nDiz-se que a ameixa em conserva possui ação bactericida, o que talvez seja verdade no ar; contudo, uma vez que seus componentes se alteram ao entrar no estômago, tal efeito é questionável.",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "浄霊の方法　７　（初期の御教え）",
      "title_ptbr": "Método de Johrei 7 （初期の御教え）",
      "pub_idx": 3,
      "publication_title": "患者取扱",
      "publication_title_ptbr": "O Tratamento do Doente (患者取扱)",
      "content": "「その前にまず最初、患者を扱う上において参考になる事をお話致しますが、医者の方では大体打診、聴診及び五指の圧診であります。\n\n聴診の方は音を聴く訳で大体肺病のラッセル（ゼーゼーした音）などを聴くには都合よく、\n\n打診の方は肋膜に異常があるかどうかを診る等が重で、叩いてみて音がカンカン言えばいいが、\n\n水が溜っているとボクボクという音がするのであります。\n\n又、お腹を手や指で圧すのですが、吾々の経験から言うとこの圧診が一番良いので、これはお腹ばかりでなくどこでも圧診する必要があります。\n\nなぜなれば、例えば腹膜炎などの場合、その原因は多く腎臓や肝臓にあるのですから、この肝、腎の部を圧して病原を発見するのであります。\n\n本療法における病原発見は実に正確であると思います。\n\nしかしここで心得置くべき事は、取締規則に依れば、療術行為者は病気診断は出来ない事になっている。\n\nただ患者の苦痛である個所を治療するだけしか許されていないのでありますから、それらの点を充分心得て善処されたいのであります。\n\n私等が新患者に対する場合、まずイキナリ額へ手を宛（あ）てる。\n\nそして熱ければ必ずそこに毒血がある証拠です。\n\nそういう人は頭が重いとか、眩暈がするとかいう症状がある。\n\n次に、両方のこめかみへ手を宛てると熱い。こういう人は必ず頭痛がするのであります。\n\n次に、眉毛の部を押してみて痛い人は毒血がそこに溜って居て眼に異常がある。\n\n上瞼を押して痛い人は確実に眼病になっている。\n\nそれは眼球に毒血が溜結しているからであります。\n\nまず、病原発見はこういう工合なのであります。」　（「岡田先生療病術講義録　上巻５」より）\n\n---",
      "content_ptbr": "Antes de mais nada, explanarei algo que servirá de referência ao se lidar com os pacientes. Na medicina, utilizam-se, em geral, a percussão, a ausculta e a palpação com os cinco dedos.\n\nA ausculta consiste em ouvir os sons, sendo conveniente para identificar, por exemplo, os estertores (ruído sibilante) de uma doença pulmonar,\n\nenquanto a percussão visa principalmente a verificar a existência de anormalidades na pleura. Ao percutir, se o som for claro e ressonante, não há problema;\n\ncontudo, havendo acúmulo de líquido, o som se torna abafado.\n\nAdemais, pressiona-se o abdômen com as mãos e os dedos. Todavia, segundo nossa experiência, a palpação é o método mais eficaz, sendo necessário aplicá-la não apenas no abdômen, mas em todas as partes do corpo.\n\nIsto porque, em casos como o de peritonite, por exemplo, a causa frequentemente se encontra nos rins ou no fígado; assim, é ao pressionar as regiões hepática e renal que se descobre a origem da enfermidade.\n\nA identificação da origem da enfermidade por meio de nossa terapia é, a meu ver, verdadeiramente precisa.\n\nContudo, é preciso ter em mente que, segundo as normas regulamentares, os praticantes de terapias não estão autorizados a realizar diagnósticos.\n\nÉ-lhes permitido apenas tratar os locais onde o paciente sente dor; portanto, peço-lhes que compreendam plenamente esses pontos e ajam da maneira mais apropriada.\n\nQuando atendemos um novo paciente, a primeira coisa que fazemos é impor a mão sobre a sua fronte.\n\nSe estiver quente, é prova inequívoca de que ali há sangue com impurezas.\n\nTais pessoas apresentam sintomas como cabeça pesada ou vertigem.\n\nEm seguida, ao impormos as mãos sobre ambas as têmporas, sentimos calor. Pessoas nessas condições invariavelmente sofrem de dores de cabeça.\n\nProsseguindo, se a pessoa sente dor ao pressionarmos a região das sobrancelhas, significa que há um acúmulo de sangue com impurezas nesse local e que existe alguma anormalidade nos olhos.\n\nAqueles que sentem dor quando a pálpebra superior é pressionada, certamente possuem alguma enfermidade ocular.\n\nIsso ocorre porque o sangue com impurezas se acumulou e solidificou no globo ocular.\n\nEm linhas gerais, a identificação da origem da enfermidade é feita dessa maneira.",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "浄霊の方法　７　（初期の御教え）",
      "title_ptbr": "Método de Johrei 7 （初期の御教え）",
      "pub_idx": 4,
      "publication_title": "昭和二十年代前半の手振り浄霊",
      "publication_title_ptbr": "O Johrei Gestual do Início da Década de 20 da Era Showa (昭和二十年代前半の手振り浄霊)",
      "content": "**信者の質問**  \n「御浄めの際、手を振りますのはいかなるわけでありますか、振らないと霊光が少ないのでしょうか、また振り方は縦横いずれでもよろしいでしょうか。」\n\n**明主様御垂示**  \n「手を振ると光が強くなるのです。\n\nある十二歳になる子供で光の見えるのがあり、振ると光が強まると言ってました。\n\n実際振ると深くも行き的中するのです。\n\n私はもう振らずにじっとしてやるのだが、あんた方は振らなければいけない。\n\n熟練した人はあまり振らなくてもよいが、初歩の人は振るように教えたほうがよい。\n\nまた振り方は細いほうがよい。\n\n縦はいけない、振りにくいでしょう。・・・横がいいですね。　（中略）\n\n御浄め（註　浄霊のこと）のとき一心になって手を振るのはごくいけない。\n\n人間がやるのではないから一生懸命になればなるほど御力が妨げられる。\n\n軽い気持ちでやったらよい。\n\nまた手を振っていれば、同時にみつめてもいるから勿論額からも御光は出ていますよ・・・」\n\n（註　世界メシヤ教になる前は、浄霊のとき手をふることが推奨されていた）\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao ministrar o Ojohme, por qual motivo se agita a mão? Caso não a agitemos, a Luz Espiritual será menor? Ademais, quanto à forma de agitar, tanto a vertical quanto a horizontal são aceitáveis?\"\n\n**Orientação de Meishu-Sama**\n\"Ao agitar a mão, a Luz se torna mais intensa.\n\nHavia uma criança de doze anos que via a Luz e dizia que, ao agitar a mão, a Luz se intensificava.\n\nDe fato, ao agitar, a Luz penetra mais profundamente e atinge o ponto vital.\n\nEu já o faço sem agitar a mão, permanecendo imóvel, mas os senhores devem agitá-la.\n\nAs pessoas experientes não precisam agitar muito, mas é melhor ensinar os iniciantes a fazê-lo.\n\nAdemais, a forma de agitar deve ser sutil.\n\nNa vertical não é bom; é difícil de agitar, não é mesmo? ... A horizontal é a ideal. (Omissão de trecho)\n\nDurante o Ojohme (Nota: refere-se ao Johrei), é extremamente incorreto agitar a mão com a mente concentrada.\n\nNão é o ser humano quem o realiza; portanto, quanto mais nos esforçamos, mais o Poder Divino é obstruído.\n\nÉ bom que o façam com um sentimento leve.\n\nAdemais, ao agitar a mão, como ao mesmo tempo se está a fitar, é claro que a Luz Divina também é emitida pela fronte...\"\n\n(Nota: Antes de a Igreja se tornar Sekai Meshiya Kyo, recomendava-se agitar a mão durante o Johrei.)",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "浄霊の方法　７　（初期の御教え）",
      "title_ptbr": "Método de Johrei 7 （初期の御教え）",
      "pub_idx": 5,
      "publication_title": "昭和二十年代前半の手振り浄霊",
      "publication_title_ptbr": "O Johrei com o Movimento das Mãos na Primeira Metade da Década de 20 da Era Showa (昭和二十年代前半の手振り浄霊)",
      "content": "**信者の質問**  \n「御浄霊の際に掌を振動する意義について御教示の程御願い申し上げます。」\n\n**明主様御垂示**  \n「手を振動するといくらか強くなるし、患部を狙う場合霊光が集注し易い。\n\n振った方がよく霊がゆく。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nSolicito o Vosso Ensinamento sobre o significado de fazer a palma da mão vibrar durante a ministração do Johrei.\n\n**Ensinamento de Meishu-Sama**\nAo fazer a mão vibrar, ela se torna um pouco mais forte e, ao visar a parte afetada, a Luz Divina se concentra com maior facilidade.\n\nVibrando-a, a Luz flui melhor.",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "浄霊の方法　７　（初期の御教え）",
      "title_ptbr": "Método de Johrei 7 （初期の御教え）",
      "pub_idx": 6,
      "publication_title": "昭和二十年代前半の手振り浄霊",
      "publication_title_ptbr": "O Johrei com o Movimento das Mãos na Primeira Metade da Década de 20 da Era Showa (昭和二十年代前半の手振り浄霊)",
      "content": "**信者の質問**  \n「御浄霊するとき、掌を静止しているのと、振動させているのとでは、霊光の強さに差異を生じるものでしょうか。」\n\n**明主様御垂示**  \n「霊光の差異よりか、こうして振ると目標に当たりやすく、悪い所に集中しやすいんです。\n\n効き目は変わりませんが、しかし、じっとしてるとよほど熟練しないと目標に当たり難いんです。\n\nまた、振るのでもこんなふうに大きくやるのはいけませんね。\n\n細かくやるんです。細かくやらないと狙うことができませんよ。\n\nそしてできるだけ奥に通るように自分の心で思うんですね。\n\nこっちを（掌の親指の側）をやるんだったら、こっち側（小指の側）を狙うんですね。\n\n奥に通るのと通らないのとではたいへんな違いですからね。」\n\n（註　昭和２４年以前は、浄霊の際、手を振ることが推奨されていた）\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao ministrar Johrei, o fato de manter a palma da mão estática ou vibrá-la gera alguma diferença na intensidade da Luz Espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Mais do que uma diferença na Luz Espiritual, ao vibrá-la desta forma, torna-se mais fácil atingir o alvo e concentrar-se no ponto afetado.\n\nA eficácia não se altera, contudo, se a mantivermos imóvel, a menos que se possua grande perícia, torna-se difícil atingir o alvo.\n\nAdemais, mesmo ao vibrar, não se deve fazê-lo com movimentos amplos como estes.\n\nDeve-se fazê-lo com movimentos sutis. Sem movimentos sutis, não é possível mirar.\n\nE, em seu íntimo, deve-se mentalizar para que a Luz penetre o mais profundamente possível.\n\nAo ministrar a este lado (o do polegar), deve-se mirar o lado oposto (o do dedo mínimo).\n\nPois há uma enorme diferença entre a Luz penetrar profundamente e não penetrar.\"\n\n(Nota: Antes do 24º ano da Era Showa (1949), recomendava-se vibrar a mão durante a ministração do Johrei.)",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "浄霊の方法　７　（初期の御教え）",
      "title_ptbr": "Método de Johrei 7 （初期の御教え）",
      "pub_idx": 7,
      "publication_title": "昭和二十年代前半の手振り浄霊",
      "publication_title_ptbr": "O Johrei com o movimento da mão da primeira metade dos anos 20 da Era Showa (昭和二十年代前半の手振り浄霊)",
      "content": "**信者の質問**  \n「私は御浄霊の際、手の振り方を左進右退の方向にやっておりますが、\n\n昨年十月ごろより右手が冷たくなり二、三人続けて御浄霊いたしますと背中が寒くなります。\n\n最近は暖かくなったためかそれほど寒くは感じませんがその意味について御教えください。」\n\n**明主様御垂示**  \n「左進右退なんかにしなくていいんですよ。私はこんなこと言いませんよ。だれかが勝手に想像してそう言ったんでしょう。\n\n実は、手を振らないで、じっとこうしてるだけでもいいんです（御手を静止せられる）。\n\nただね、こうやったほうが、（わずかにお振りになられる）奥へも通るし、狙いもつけやすいからやるんですよ。\n\nこんな、左進右退なんかにしたらかえって成績が悪いですよ。\n\nごくわずか振ればいいんです。\n\n冷たくなるってのもそのために冷たくなるんでしょう。\n\nやはり間違ったことをやってるとお知らせがあるんですよ。\n\n浄霊すると暖かくなるのが本当ですからね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao ministrar o Johrei, tenho movimentado a mão na direção de avanço com a esquerda e recuo com a direita. Contudo, desde por volta de outubro do ano passado, minha mão direita se esfria e, ao ministrar Johrei a duas ou três pessoas em sequência, minhas costas ficam frias. Recentemente, talvez por o tempo ter esquentado, não sinto tanto frio, mas peço que me ensine o significado disso.\"\n\n**Ensinamento de Meishu-sama**\n\"Não há necessidade alguma de fazer esse movimento de avanço com a esquerda e recuo com a direita. Eu jamais disse tal coisa. Alguém deve ter imaginado isso por conta própria e o propagado.\n\nNa verdade, é suficiente apenas manter a mão imóvel, assim (Para Sua mão).\n\nContudo, fazemo-lo desta forma (Movimenta-a ligeiramente) porque a Luz penetra mais profundamente e também se torna mais fácil focalizar.\n\nSe fizer esse movimento de avanço com a esquerda e recuo com a direita, o resultado será, ao contrário, insatisfatório.\n\nBasta movimentá-la muito sutilmente.\n\nO fato de sua mão se esfriar provavelmente se deve a isso.\n\nCom efeito, quando se está fazendo algo de modo equivocado, há um aviso.\n\nPois o correto é que, ao se ministrar Johrei, o corpo se aqueça.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "浄霊の方法　７　（初期の御教え）",
      "title_ptbr": "Método de Johrei 7 （初期の御教え）",
      "pub_idx": 8,
      "publication_title": "昭和二十年代前半の手振り浄霊",
      "publication_title_ptbr": "O Johrei com o movimento das mãos na primeira metade da década de 20 da Era Showa (昭和二十年代前半の手振り浄霊)",
      "content": "**信者の質問**  \n「御浄霊を致しますに際し、その掌を静止しているのと振動させるのとは霊光の強さの差異が御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「振った方が奥へ行き易い。悪い所へ集中し易い。\n\nよほど熟練しないと、じっとして奥まで通らぬ。\n\n故にどっちも力は同じである。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\nAo ministrar Johrei, existe alguma diferença na intensidade da Luz Divina entre manter a palma da mão imóvel e vibrá-la? Respeitosamente, indago.\n\n**Ensinamento de Meishu-Sama**\nVibrando, penetra-se mais facilmente no interior. Concentra-se mais facilmente na parte enferma.\n\nSem grande perícia, mantendo-a imóvel, não se penetra até o interior.\n\nPortanto, a força é a mesma em ambos os casos.",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "浄霊の方法　７　（初期の御教え）",
      "title_ptbr": "Método de Johrei 7 （初期の御教え）",
      "pub_idx": 9,
      "publication_title": "守護神の戒告　浄霊法の誤り",
      "publication_title_ptbr": "Advertência do Espírito Protetor: O Erro do Método do Johrei (守護神の戒告　浄霊法の誤り)",
      "content": "**信者の質問**  \n「私は手の振り方を左進右退の方向に御浄霊を行なわせて戴きました。\n\n昨年十二月頃より御浄霊を致しますと右手が氷のように冷たく（右手のみ行ないます）なり、二、三人続けますと背中が寒くなって参ります。\n\n寒い日には特に手の冷たさや寒さを強く感じます。\n\n最近暖かくなりましたためか背中の寒くなりますのは楽になりましたが、いかがな訳で御座いましょうか。宜敷く御守護御願い申し上げます。」\n\n**明主様御垂示**  \n「左進右退にする必要はない。\n\n本来じっとしておいてもよい。\n\nただ奥へ行かすためと、見当のつき易い為振るのである。\n\n反ってこんな事をすると治りが悪い。成績が悪い。\n\nそのために守護神が気を付けるんだと思う。\n\n間違ってる事をしてるとお気付けがある。」",
      "content_ptbr": "**Pergunta do Fiel**\nTenho ministrado Johrei movendo a mão no sentido de avanço pela esquerda e recuo pela direita.\n\nDesde por volta de dezembro do ano passado, ao ministrar Johrei, minha mão direita (ministro apenas com a direita) torna-se fria como gelo e, após atender a duas ou três pessoas seguidas, minhas costas esfriam.\n\nEm dias frios, sinto com especial intensidade a frieza da mão e o calafrio.\n\nRecentemente, talvez por o tempo ter esquentado, o frio nas costas aliviou, mas qual seria a razão para isso? Rogo por Vossa proteção.\n\n**Ensinamento de Meishu-Sama**\nNão há necessidade de adotar o movimento de avanço pela esquerda e recuo pela direita.\n\nA rigor, poder-se-ia até mantê-la imóvel.\n\nMove-se a mão apenas para que a Luz penetre mais profundamente e para facilitar a localização do foco.\n\nAo contrário, proceder dessa forma prejudica a recuperação. Os resultados são inferiores.\n\nCreio que, por essa razão, o anjo da guarda está lhe advertindo.\n\nQuando se está a fazer algo de modo equivocado, recebe-se uma advertência.",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 0,
      "publication_title": "浄霊法変る",
      "publication_title_ptbr": "A Alteração do Método do Johrei (浄霊法変る)",
      "content": "「今回、御神示により、浄霊法が変る事になったから、今日以後その通りにされたいのである。\n\nこれは霊界が最近非常に変って来たためで、それに基づいた事はもちろんである。\n\n今までの浄霊法は、どちらかと言えば、霊と体との両方が加味されていた。\n\nというのは掌から霊を出す場合、ある程度力が加わったのである。\n\n力すなわち体であるから、それだけ霊の力が減ずる訳になる。\n\nもっとも今までとてもそうではあった。\n\n一生懸命になる程効果が薄かったのもそういう訳である。\n\nところが、今後はそれが著しくなり、絶対体的力を抜き、霊のみを放射するのである。\n\nこれを詳しく言えば、神霊の光が私から霊線を通じて、みんなのお守に止どまり、お守からその霊光が掌を透して、病人の患部へ放射されるのであるから、\n\nこれからは出来るだけ、力を入れないように、軽い楽な気持ちで霊を放射すべきである。\n\nこの方法でやれば非常に治りがよく、今までよりも五倍以上の治病効果を奏するのは、確かであるから、御神業は驚く程発展する事になろう、\n\n従ってその積りで迷わず臆せず、私のいう通りにすればいいのである。\n\nこれというのもいよいよ時期切迫し、人類救済を促進され給う御神意に外ならないのである。\n\nなお詳しくは、言葉でないと解り難いから、面会の時説明する事とする。」\n\n---\n\n---\n\n浄霊と脱力について",
      "content_ptbr": "Desta vez, por Revelação Divina, o método de ministrar Johrei será alterado e, a partir de hoje, desejo que procedam em conformidade com o que foi estabelecido.\n\nIsto se deve, evidentemente, às grandes transformações pelas quais o Mundo Espiritual vem passando recentemente.\n\nO método de Johrei até então empregado, de certa forma, combinava tanto o espírito quanto a matéria.\n\nIsto porque, ao se emitir a energia espiritual pela palma da mão, aplicava-se uma certa força física.\n\nSendo a força um atributo do corpo, a força do espírito é, por conseguinte, diminuída.\n\nAliás, sempre foi assim.\n\nEis a razão pela qual, quanto maior o empenho, menor era o efeito.\n\nContudo, doravante, este fato se tornará ainda mais acentuado, sendo imperativo eliminar completamente a força física e irradiar unicamente o espírito.\n\nExplicando em pormenores: a Luz do Espírito Divino, partindo de mim e através do elo espiritual, permanece no Ohikari de todos; do Ohikari, essa Luz espiritual atravessa a palma da mão e é irradiada para a parte afetada do enfermo.\n\nPortanto, de agora em diante, deve-se irradiar a energia espiritual com um sentimento leve e tranquilo, evitando ao máximo o uso da força.\n\nÉ certo que, procedendo desta forma, a cura será extraordinariamente eficaz, manifestando um efeito mais de cinco vezes superior ao de antes, pelo que a Obra Divina conhecerá um desenvolvimento surpreendente.\n\nAssim, com essa convicção, sem hesitar nem recear, basta que sigam o que eu digo.\n\nIsto se deve ao fato de que o tempo urge cada vez mais, e corresponde exatamente à Vontade Divina de acelerar a salvação da humanidade.\n\nMaiores pormenores, por serem de difícil compreensão por escrito, serão explicados por ocasião de nosso encontro.\n\n---\n\n---\n\nSobre o Johrei e a Eliminação da Força",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 1,
      "publication_title": "手の力をできるだけ抜く",
      "publication_title_ptbr": "Tirar a força da mão o máximo possível (手の力をできるだけ抜く)",
      "content": "**信者の質問**  \n「御浄霊の際は手の力をできるだけ抜くように御教えをいただきましたが、\n\n同様に御光が目的箇所へ浸透するように念ずる人間念力も、できるだけ放下すぺきでございましょうか、\n\nその方便として、側見（わきみ）をしたり、他の考え事をしてもよいということになりますと思いますが、いかがでございましょうか。\n\nまた御光は直線に進むものでございましょうか。\n\n直線に進むといたしましたら、掌の面を浄霊箇所に対し、そのように合わせなければなりませんと思われますが、いかがでございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「手の力をできるだけ抜くことと、患部に奥深く浸透するようにする。\n\nこの矛盾のような方法であるから、熟練が肝腎である。\n\n次に霊射は勿論直線である。\n\nアインシュタインの説のような光線屈曲はないのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Recebemos o Ensinamento de que, ao ministrar Johrei, devemos relaxar a força da mão ao máximo. Da mesma forma, a força do pensamento humano, que mentaliza para que a Luz Divina penetre no ponto focal, também deve ser abandonada o máximo possível? Como meio para isso, seria permitido desviar o olhar ou pensar em outras coisas? Qual a Vossa orientação a respeito?\"\n\n**Esclarecimento de Meishu-Sama**\n\"É preciso relaxar a força da mão ao máximo e, ao mesmo tempo, fazer com que penetre profundamente no local afetado. Por ser um método de natureza contraditória, a prática é fundamental. Em seguida, a irradiação espiritual é, naturalmente, retilínea. Não existe a curvatura dos raios de luz, como na teoria de Einstein.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 2,
      "publication_title": "浄霊の一番の修行は力を抜くこと",
      "publication_title_ptbr": "O Principal Aprimoramento do Johrei é Eliminar a Força (浄霊の一番の修行は力を抜くこと)",
      "content": "「それからこのごろ御守護電報なんかが日に何本となく来ますが、重態な場合もあるし、\n\nつまらないーこっちから見るとつまらないんだけれども、\n\n本人や浄霊している人は、重大だと思って電報打つんでしょうが、病状と苦痛によって分かります。\n\nたいしたことでなくて、じきに治るようなことで御守護の電報が来ますが、\n\nあれはどうも治し方が違っているんですね。\n\n浄霊が違っているんですね。\n\nというのは、やはり力が入るんですよ。\n\nで、力を抜いてやればなんでもなく治るということが、治らないということは、そういったわけですね。\n\nだから浄霊の一番の修行というのは、力を抜く修行ですよ。\n\n力を抜いてその霊が向こうに通らなければならない。\n\nだから本当いうと難しいんです。\n\nやり方は楽なんです。だから楽で難しいと、こう思わなければならない。\n\n通そうとすると力が入るんですね。\n\nそうでなく力を抜いて霊を向こうに通す。\n\nこれをやると非常に良く治る。\n\nとにかく力が入っちゃいけない。\n\nもし治りが悪いと、力が入ったなと気がつかなければならない。\n\n私が始終そうです。\n\n私が、ちょっと誰か浄霊してやる場合に、力を抜くと非常に良く治る。\n\nおかしいなと思うと、知らず知らず力が入っている。\n\nですから力を抜く修行ですね。\n\nそれができるに従って良く治ると、こういうふうに思っていいですね。」\n\n---",
      "content_ptbr": "Ademais, nestes tempos, recebemos inúmeros telegramas de proteção diariamente; alguns são de casos graves, outros, triviais — ao menos, do meu ponto de vista parecem triviais, mas a própria pessoa ou quem está ministrando Johrei certamente os envia por julgá-los importantes. Contudo, consigo discernir a situação pelos sintomas e pelo sofrimento.\n\nRecebemos telegramas de proteção por questões sem maior importância, que se curariam rapidamente, e nesses casos, parece que o método de cura está equivocado. O Johrei está sendo ministrado de forma incorreta.\n\nIsso ocorre porque, invariavelmente, aplica-se força.\n\nAssim, o fato de não se curar algo que se resolveria sem dificuldade caso se eliminasse a força, deve-se precisamente a essa razão.\n\nPortanto, o aprimoramento mais fundamental do Johrei é o de eliminar a força.\n\nÉ preciso eliminar a força para que a Luz espiritual seja transmitida ao semelhante.\n\nPor isso, na verdade, é algo difícil.\n\nO método é simples. Deve-se, pois, pensar que é simples, porém difícil.\n\nAo tentar fazer a Luz passar, acaba-se aplicando força.\n\nEm vez disso, deve-se eliminar a força e permitir que a Luz espiritual seja transmitida ao semelhante.\n\nAo proceder dessa forma, a cura ocorre de modo extraordinário.\n\nDe toda forma, não se deve aplicar força.\n\nSe a cura não progride bem, é preciso ter a consciência: \"Ah, apliquei força\".\n\nComigo, isso ocorre constantemente.\n\nQuando ministro Johrei a alguém, se elimino a força, a cura é notavelmente eficaz.\n\nQuando sinto que algo não vai bem, percebo que, inconscientemente, estou a aplicar força.\n\nPor conseguinte, trata-se do aprimoramento de eliminar a força.\n\nÉ correto pensar que, à medida que se torna capaz de fazê-lo, melhores serão os resultados da cura.",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 3,
      "publication_title": "浄霊が効かない原因",
      "publication_title_ptbr": "A Causa de o Johrei não surtir efeito (浄霊が効かない原因)",
      "content": "（御論文「太陽の救い」発表）\n\n「やっぱり少し話さなければ具合が悪いようです。\n\nよく御守護電報が来ますが、じきに治るような、難しいようなことでなく簡単に治るようなことの電報があるのです。\n\nこれを大ざっぱに言うと、急所が分からないのと、それから浄霊に力が入ることです。\n\nその点が一番です。そこで急所を見つけることを大いに修行しなくてはいけません。\n\nそれから「力を入れてはいけない」ということはよく言ってますが、\n\nつまりこう（御浄霊）して治りが悪い。\n\n苦しみなら苦しいのがなかなか取れないということは力が入るからです。\n\n力をグンと抜くのです。\n\nところが苦しいと力を入れますから、一生懸命になると治りが悪いということはいつも言っていますが、\n\nそんなようでその点を大いに忘れないでやるとだんだん慣れてきます。\n\nそうすると力を抜いてやるのが癖になります。\n\nそういうようにやらなければならない。\n\nそれで急所ですが、原因はたいてい熱です。それはなんといっても頸のまわりです。\n\n今の浄化している人をみると、ほとんど頸のまわりです。\n\n十人のうち八、九人までそうです。それで頸のまわりの固まりを発見するのです。\n\nそれに一番良いのは、前から頸、延髄の後ろの方をみるのです。\n\nそうすると一番良く分かる。かえって後ろを向かせるよりか分かります。\n\nそうするとこれ（頸部）の左か右のどっちかが必ず腫れてます。\n\nそうすると下の方から手を入れてみると、ここ（延髄）にグリグリがあります。\n\nそうしたら離して力を入れないでやる。\n\nそうすると熱を取るのには一番早いです。\n\nそうして指でちょっとやるとすぐ分かります。\n\nそれから額が肝腎なのです。\n\nそれから人によってはこうして（頭の上部より）頭の芯の方をやっても良いです。\n\nそれから今言うここ（額）です。これで熱は大体取れます。\n\nあと背中の熱とか腰の熱がありますが、これはなんでもありません。\n\n結局頸の熱です。今その見方と頸の熱の取り方を話したのですが、そういう方針でやってご覧なさい。\n\nそれで後ろの固まりは、後ろ向きになってやるより前からみた方がかえって分かります。\n\nそれから片方の、右が固くて左が柔らかいというのがあります。\n\nそれから下顎に固まりがあります。\n\n結局頸のまわりを一番みるのです。\n\nそうするとたいてい分かります。\n\nそれから御守護電報に年齢を忘れることがよくありますが、年齢が肝腎なのです。\n\nよくなんの何某と名前を書いてありますが、年寄りみたいな名前で、よくみると赤ん坊ではないかということがある。\n\nまた花子とかと馬鹿に若い人の名前で、ところが御本人は腰の曲がったようなお婆さんです。\n\nだから年齢だけは忘れないようにしてください。\n\nそれからお願いする場合に、よく「光明如来様」と「明主様」と両方にお願いしますが、あれは「明主様」だけで良いのです。\n\nというのは、私が光明如来様としてのその働きをするのですから、\n\n元は私の方だから、元だけにお願いすればそれで良いのです。」\n\n---",
      "content_ptbr": "(Publicação do Ensinamento “A Salvação pelo Sol”)\n\nAparentemente, não é conveniente que eu não fale um pouco.\n\nRecebemos com frequência Telegramas de Proteção Divina, mas, entre eles, há os que se referem a casos de fácil solução, que não são complexos, mas que se resolvem com simplicidade.\n\nDe modo geral, isto se deve ao desconhecimento do ponto vital e à aplicação de força ao se ministrar Johrei.\n\nEsse é o ponto principal. Portanto, é preciso aprimorar-se sobremaneira na descoberta do ponto vital.\n\nAdemais, tenho dito com frequência para “não aplicar força”.\n\nOu seja, ao se proceder desta forma (ao ministrar Johrei), a melhora é lenta.\n\nSe há um sofrimento, a dificuldade em eliminá-lo reside no fato de se estar aplicando força.\n\nÉ preciso relaxar a força por completo.\n\nContudo, diante do sofrimento, a tendência é aplicar força e, como sempre digo, quando se empenham com demasiado afinco, a melhora é lenta. Com a prática, gradualmente se acostumarão a agir dessa forma.\n\nAssim, ministrar relaxando a força se tornará um hábito.\n\nÉ imperativo que procedam dessa maneira.\n\nQuanto ao ponto vital, a causa geralmente é o calor, a febre. E esta, invariavelmente, localiza-se na região do pescoço.\n\nObservando as pessoas que estão em processo de purificação, a causa em quase todas elas está na região do pescoço.\n\nIsso se aplica a oito ou nove em cada dez pessoas. Portanto, é preciso descobrir os nódulos na região do pescoço.\n\nA melhor maneira de fazê-lo é observar, pela frente, o pescoço e a parte posterior da medula oblonga.\n\nDessa forma, a percepção é mais clara. Na verdade, é mais fácil de identificar do que pedindo para a pessoa se virar de costas.\n\nAssim, notarão que um dos lados (do pescoço), o esquerdo ou o direito, estará invariavelmente inchado.\n\nEntão, ao inserir a mão por baixo, sentirão um nódulo aqui (na medula oblonga).\n\nUma vez encontrado, afastem a mão e ministrem sem aplicar força.\n\nEssa é a maneira mais rápida de eliminar a febre.\n\nCom um leve toque dos dedos, é possível perceber imediatamente.\n\nEm seguida, a fronte também é fundamental.\n\nDependendo da pessoa, também é eficaz ministrar assim (pelo topo da cabeça), em direção ao centro do cérebro.\n\nE, como acabei de mencionar, aqui (na fronte). Com isso, a febre geralmente cede.\n\nHá também febre nas costas ou na região lombar, mas isso não representa dificuldade.\n\nEm suma, a causa é a febre no pescoço. Acabo de explicar a forma de identificá-la e de eliminá-la. Procurem seguir essa diretriz.\n\nQuanto aos nódulos na parte posterior, é mais fácil identificá-los observando pela frente do que com a pessoa de costas.\n\nOcorre também de um lado, o direito, estar rígido, e o esquerdo, macio.\n\nHá também nódulos na mandíbula inferior.\n\nEm suma, deve-se examinar, primordialmente, a região do pescoço.\n\nDessa forma, geralmente se consegue identificar a causa.\n\nOutro ponto: nos Telegramas de Proteção Divina, é comum esquecerem de mencionar a idade, mas a idade é fundamental.\n\nMuitas vezes, escrevem o nome da pessoa, um nome que soa como o de um idoso, mas, ao verificar, trata-se de um bebê.\n\nOu então, um nome como Hanako, que soa como o de uma pessoa muito jovem, mas, na verdade, a pessoa é uma senhora de idade já curvada.\n\nPortanto, peço que não se esqueçam de mencionar a idade.\n\nAdemais, ao fazer uma solicitação, muitos se dirigem tanto a “Komyō Nyorai-Sama” quanto a “Meishu-Sama”, mas basta dirigir-se apenas a “Meishu-Sama”.\n\nA razão é que sou eu quem exerce a função como Komyō Nyorai-Sama.\n\nA origem está em mim; portanto, é suficiente que o pedido seja feito apenas à origem.",
      "has_translation": true
    }
  ]
}