{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 63,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "耳の罪を作った祟りで聴覚障害",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「未入信の木樵（きこり）の孫（女児）四歳のとき耳だれが出るようになったら耳が聞こえなくなり、\n\n医者へも行き、日蓮宗の信仰もして耳だれが止まって聞こえるようになり、六歳になっております。\n\nその妹三歳になりますが、本年四月より耳が聞こえなくなり、片言も言わなくなりました。\n\n二十日はど前より御浄霊をしていただきましたら、耳だれが出て少し聞こえてまいりました。\n\n右は木龍の祟りでしょうか。\n\n職業で、大木を倒したのは、いかにお祀りさしていただいたらよろしいでしょうか。\n\nまた右の木樵の別の孫（七歳、嫁に行った娘の子）は生まれつき喉仏がなく、\n\n喉の真ん中が上顎の真ん中ごろまで裂けたようになっております。\n\n発音が明瞭にできず、ごはんはユックリいただけますが、吸うことは少しもできません。\n\nその家の祖父はひどい喘息で、十七年前、湯殿で縊死（いし）いたしました。\n\n右はいかなる因縁でしょうか。また御浄霊によって少しは発音が良くなるものでしょうか。」\n\n**明主様御垂示**  \n「前者は、木龍ではない。\n\n祖先のだれかが耳の罪を作った祟りである。\n\n後者は前世において、真っ二つに切られたか、または喉をなにかで突き潰されたかして死に、霊界で治らぬうちに再生したものである。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "舌癌の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四、五年前より舌に小さな出来物ができ、そのまま大きくもならず、ふつうは痛みもありませんが強く押すと痛みます。\n\n十五年前に私の伯母が舌癌で死んでおりますが、これは霊的でしょうか、また御浄霊により治りましょうか。\n\n**明主様御垂示**  \n「これは舌癌の危険がありますね。御浄霊で治りますよ。\n\nこんなのは霊的です。前世でなにかよけいなことをしゃべったために怨んでる霊があるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "口中の病など",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　希ではあるが、何としても治らないのがある。すなわちこれが真症舌癌である。\n\nしかしこれは霊的であって、原因はその人が悪質な嘘を吐いたり、舌の先で人を傷つけたりする罪の報いであるから、そこに気がつき悔改め、正しい信仰に入らなくては絶対治らないのである。」\n\n---\n\n**明主様御垂示　「舌癌と舌の罪」**\n\n**信者の質問**  \n「六十二歳の男子、舌癌にて医師に見放されましたが、御浄霊を三回程致しておりましたところ、舌の腐蝕した部分が落ち黒血が沢山出ました。\n\nその都度頭部の苦痛が去り、一週間後には肉が出来てきて食欲が増して来ております。\n\n家族のものは早速入信し、本人も非常に喜んでおります。今後いかにしたらよいでしょうか。」\n\n**明主様御垂示**  \n「大変よい事で、助かる。そのまま続ければよい。\n\nこれは本当の癌ではなかったのである。\n\n頭の毒血が舌から出ようとして舌に固まったものである。\n\n本当の癌は痛みも出血もない。\n\n苔みたいなものが重なっている。\n\nこれも治らなくはない。\n\n舌の故障の罪はその人の言葉によって人を苦しめたような事、例えば裁判などで、その人の言葉によって罪を着たために怨む、その怨みの罪が舌へおデキになったりなどするのであるから、人に怨まれるような言葉は注意しなくてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "熱心な共産主義者はひどい舌癌になる",
      "publication_title_ptbr": "",
      "content": "「それで、これから霊的に関した病気のことを書くんですが、一番最初に書いたのは癌です。\n\n癌にも薬毒による癌と霊的による癌とある。\n\n薬毒は疑似癌です。\n\n先に書いたが、真症癌は霊的なんです。  \n　  \nよく胃癌は手術するんですが、そうすると癌が見つからないで、あわててふさいでしまうのがよくある。\n\nつまり霊ですから、逃げたらそれっきりで、蛇なら舌を出しているくらいだ。\n\nつまり病気を霊的方面からの・・・そういう意味の説明なんですが、大体分かる程度に書いたんです。\n\n簡単なものではなく、随分複雑なんです。細かく書いたら、きりがないから要点だけ書いた。\n\n要するに間違ったことをすると、いかに恐ろしいかということです。\n\n共産主義者で働いた人は、ひどい舌癌になるだろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "舌が二つに裂けるのは前世で嘘をついたことが原因",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「ある男、舌が二つに裂け、そのいっぽうはなにも感じなくなり、食事の際に邪魔だというので、その感じのないほうを鋏で切り取ってしまいましたが、その後なにごともないようです。これはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「これはわけがありますよ。\n\nこの人は前の世で大いに二枚舌を使って罪を作った人なんですね。\n\nその罪が消えないうちにこの世に生まれたんで、舌が二つになったのです。\n\nこんなことは実際あることですよ。\n\n二つに裂けなくても、生まれながら二枚の人もあります。\n\nだから二枚舌とはうまく言ったもんですよ。」\n\n**信者の発言**  \n「最初真ん中に筋が入ったので、どうしたのかとだいぶ騒いだそうです。」\n\n**明主様御垂示**  \n「ほう、ずいぶん変ってますね。\n\nとにかく、二枚舌を使う人はたくさんあります。\n\nそしてそのために被害をこうむった人が怨みますからね、それがいけないんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "二枚舌の霊的原因は前世のウソ",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「駿東郡Ｋ村を布教中のことでございますが、ある男の方でいつの間にか舌が二つに裂け、いっぽうが感じがなくなり、\n\n食事の際邪魔になると申しまして自分で鋏で切り取り、\n\nその後なにごともないそうでございますが、霊的にわけがございましょうか。」\n\n**明主様御垂示**  \n「前世で二枚舌を使い悪をした人でしょう。\n\n二枚舌を使われ、その人が非常に恨んだ場合そのようなことがあります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "怨みによる目、舌の病気には供養が一番いい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「舌の裏にも一枚舌が付随している本年七歳の女児あり、その兄も同様の障害でありましたが、これはどういう訳でしょう。また、お浄めで治りましょうか。」\n\n**明主様御垂示**  \n「これはやはり二枚舌の罪である。\n\n二枚舌のために非常に苦しんで死んだ人の怨みの霊の祟りに因る。\n\n舌のみでなく、痣などもそうである。\n\nブン殴られて死んだ霊などの怨みのため生れながらに手が動かず自由にならないのなどある。\n\n盲にも怨みによるのが多い。\n\nひどいのは代々祟ってやろうと云う怨霊もある。\n\n私の子供の頃近所に経銀といって、経師屋で贋物の名人があった。\n\nその人が一番うまいのは虫食いを作る事で、それを作る時は一室へ閉じ籠って誰も入れず、線香を使って作ったと云う事である。\n\nそうして大儲けをして立派な家に住んだが、終に盲になった。\n\nそれについて私の父はよく云った。\n\n「経銀が盲になった。これは多くの人が贋物をつかまされた怨みのためだ」と。\n\nまた、以前に片方の眼がつぶれた女中を傭った事がある。\n\n聞いてみると、以前に奉公した家の坊ちゃんが打った空気銃の弾が過まって目に当ったためにつぶれたんだそうで、\n\nなおよく聞き質すと、その女中のおやじは銃弾の贋物を沢山作って各地方へ売った。\n\nその弾で、その娘の目を失った訳であった。\n\n以上のような症状は供養が一番いいのであって、浄霊ではちょっと難しいが、少しで食い止める事は出来るだろう。\n\nまた、それ以外その人の行ないによって治らぬ事はない。\n\n九分まで治らぬが、絶対に治らぬと云う事はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "不語の小児　（口の罪）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は現在五人の子供があり、今迄に長女と家内が種々御守護を頂き、誠に有難う御座いました。\n\n次男（十二歳）、三男（七歳）が頭が悪く、幼少の頃いずれも引付けなどが何度もあり、特に三男は昨年一週間の間一言もものを言いませんでした。\n\n御浄霊は引続きやらせて頂いておりますが、二人共言葉がはっきり判りません。\n\nこれは親の犯した罪でございましょうか。\n\nまた、先祖の何かの知らせでしょうか、罪でしょうか。\n\nただ今は一家全員入信させて頂き、ひたすら御縋り申しており、一心に御浄霊を続けさせて頂いております。普通になりましょうか。」\n\n**明主様御垂示**  \n「霊が憑っている。浄霊は頭である。先祖の罪でこの親が引受けている。\n\n口を利いて罪を犯した言葉の罪で、神様の悪口とか、信仰へ入る人の邪魔をするとか、嘘をついたりして、人の不仕合せになるような事をするとかで、\n\n父母が大いに良い事を言えば罪は消えて行く。\n\n信仰して人助けし、浄霊すればある程度よくなる。すっかりとは判らぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "口から生理を出す女性",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não use o nome Kannon-sama",
      "content": "**信者の質問**  \n「口より月のものを出す女がありますが、霊的になにか意味がありましょうか。」\n\n**明主様御垂示**  \n「前世において逆なことをしたからである。\n\nラッパ管の入口に毒素があるから、下腹部をよく浄霊することである。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 18.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "出臍の因縁",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「兄弟全部が出臍ですがいかなる訳でしょうか。」\n\n**明主様御垂示**  \n「少しはある。本当は引込んでいるのが本当である。\n\nその家の血統である。\n\n（祖先が）お腹を突出す、即ち威張ったのか、また臍は勇気であるから勇気を出しすぎて罪を作ったとかいう事があるのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "祖先の威張った罪",
      "publication_title_ptbr": "",
      "content": "セムシ、小児麻痺、断絶の恐れ\n\n**信者の質問**  \n「私の親類でいとこ同士の夫婦で子供が五人ありましたが、長男（三十歳）、次女（二十四歳）、三女（二十一歳）の三人は「セムシ」でいずれも十歳以降発病しました。\n\n次男（九歳）は小児麻痺です。\n\n長女（二十七歳）のみは健康体で結婚しておりましたが、子供も無く、夫婦共肺結核におかされ、それが原因で夫婦心中致しましたので、事実上相続者無き状態です。\n\nまた、ある易者の言うには、その家の屋敷に大きな欅の木があったのを、現在家の主柱にしてありますが、昔その木の下で武士が殺されたので、その者の恨みからだと申しますが、どんな因縁でしょうか。\n\nいかに致しましたら救われるでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖先の罪が沢山ある。\n\n易者の言った事は信じられぬ。\n\n欅も龍神が住んでる時切ると祟る。\n\nセムシ（カリエス）三人は祖霊の祟り、その祖先なるものが封建的人間で、威張り、人に頭を下げさす事を好み皆おじぎさせた罪である。\n\n夫婦心中も、続けるだけの徳がないのだからやむを得ぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "両足首後ろ向きの男",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「身体の外の部分は普通と変り御座いませんが、ただ足首から先だけが両足共全く後ろ向きになっている人が御座いましたが、霊的にいかなる意味が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「一つは、その人が前世において後ろ向きにさせるような罪を犯したためと、\n\n二は、死ぬ時にむごい殺され方か何かで足首から切られて、葬る時に逆に着けられたものである。\n\nであるから、死んだ時の死骸の仕方も注意すべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "ワナで動物を多数殺めた罪",
      "publication_title_ptbr": "",
      "content": "四、五歳より足立たぬ家\n\n**信者の質問**  \n「京都府何鹿郡豊里村のある家で、子供が生れると痙攣が起り、四、五歳から足が段々立たなくなってしまいます。\n\n長男だけは漸く国民学校六年を卒えましたが、その後やはり足が立たなくなりました。\n\n末子は本年十四歳の女子で、坐ったままよく前に倒れ、額を強く打ちますが、平気で痛がりません。\n\n四人兄弟共現在は大便を「オカワ」で取っている状態です。いかなる因縁でしょうか。」\n\n**明主様御垂示**  \n「これはよほどの祟りである。\n\n足が立たぬため発育しないのであるが、オカワでとった習慣が残っている。\n\n祖霊が多くの人の足を害した罪で、足に祟っている。\n\n狐、兎等、ワナで鼠とりのような調子で、動物をいくつも殺したものと思う。\n\n足を動かなくして殺した、それが生れた子に祟っているのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "三児鳥目　（家族続死）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「魚、煙草、お菓子等の商店で、四十五歳の信者で御座いますが、\n\n父は大工で母は早く亡くなり、後妻の子が家をついで本人は分家し、昭和元年妻を迎えました。\n\n子供が産れますと一年前後で次々に三人胃腸病で死亡致しました。\n\n屋敷に何かあるのだとも言う人があり、その後道路の改修により移転して屋敷跡を掘りましたが、石の道標が出ただけで御座いました。\n\n移転後も二人同じ状態で死亡致しました。\n\n店の都合でまた移転致しました所、それからは子供も育ちますが、現在六人の子供が御座いまして、十七歳（女）、九歳（男）、三歳（男）共に鳥目で御座います。\n\n当人も若い頃から鳥目で、父も鳥目で御座いました。\n\n妻は耳が遠く。家の母も祖母も耳が遠かったとの事で御座います。\n\n御屏風観音様もお祀り致し、御浄霊もさせて頂いておりますがはかばかしく御座いません。\n\nいかなる原因で御座いましょうか。別段恨みを受けますような心当りも御座いませんが、いかように致しますれば宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「鳥に関係がある。\n\n鳥が人間に転生したのかまたは前生で鳥刺しなどで鳥を沢山殺したなどの罪があったものと思われる。\n\n浄霊でも心掛けで治る。\n\n子供が三人死んだのは医者へかかったためで、これも罪穢が沢山あるからである。\n\n気長に信仰し人を助ける。その徳で罪がとれる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "指にコブ　指で罪を作った祟り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十三歳の女、三月に入信しましたが二、三年前より手指の先が瘤状になり、本人はハンセン病ではないかと心配しております。\n\n局部は別に痛みも痒みもないが、目がかすみ出していると云う事で、日常の用事には差支えありませんが、十指とも全部瘤が及んで来ております。霊的因縁でしょうか。」\n\n**明主様御垂示**  \n「ハンセン病ではない。\n\nハンセン病ならもっと早く症状が出る。\n\nハンセン病の一番著しい症状は毛が抜ける。\n\n脱毛には三種ある。\n\n台湾坊主は所々禿げる。\n\n梅毒は間々が万遍ない。\n\nハンセン病は一部抜ける。\n\n前世の一種の怨みか、執着のようなものである。指で罪作った祟りである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "拇指より小指出づ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五月二十二日に出られたある信徒の男の子、右の手拇指の外側の爪のところから指の半分位の太さの指が出ております。どのような因縁で御座いましょうか。\n\nまたはこの指はとれるもので御座いましょうか。どのように致しましたら宜敷いでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「前の世に欲張ったからである。右手は物質である。\n\nあまりに取り込んだために、拇指が物をとる働きをする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "処女膜硬化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年二十五歳の女で御座います。処女膜肥厚のため結婚出来ず悩んでいます。\n\n何か霊的原因があるので御座いましょうか。右は教修を受け、御神体もお祀りしています。」\n\n**明主様御垂示**  \n「前世の関係である。天罰である。\n\n前の世にそういう罪を犯したため塞がれたものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "肛門孔なき子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年十二月教修を戴きました妻（三十四歳）、昭和十七年五月長男を分娩、健在、昨年五月妊娠四ケ月にて流産致し、本年十月女児を出産致しましたが、肛門の形はありますが穴がありません。\n\n出産三日目に手術を致しましたが九日目に死亡致しました。\n\n私も右の女児死亡五日前に教修を戴きました。\n\n右障害者の子供の出産の原因の御垂示を御願い申し上げます。\n\nなお、幽世大神は御祀りさせて戴いております。\n\n光明如来様は床が完成次第に御奉斎させて戴く事に御願い致して御座います。」\n\n**明主様御垂示**  \n「前の世の罪である。原因は公開の席上では言えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "罪と病気　４　（病気の因果応報的解釈）",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "無肛門の産子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の所属する教会の信徒です。\n\n昭和二十三年夫婦共入信致し、光明如来様を御奉斎させて頂いており、数々の御利益を戴き、一家感謝の日々を過させて戴いております。\n\n去る四月三十日男児分娩致しましたが、その嬰児には肛門が無く、通常の位置に薄い跡が在るのみで、腹部が次第に膨脹致し、五月五日朝死亡致しました。\n\n右の原因は霊的にいかなる意味が御座居ますでしょうか。」\n\n**明主様御垂示**  \n「前の世の罪である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "罪と病気　５　（神様に対する罪）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神に対する冒涜の罪",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間の神に対する冒涜の罪の裁きはどんなものでしょうか。」\n\n**明主様御垂示**  \n「病気とかまたは非常な苦しみです。」\n\n**信者の質問**  \n「その場合、病気の症状で判りましょうか。」\n\n**明主様御垂示**  \n「判りますね。一家死に絶える、一人ではすまない。\n\n神社の大木なんか勝手に切るとひどいですよ。\n\nたいてい一家死に絶えてしまう。\n\n神に対する冒涜の怖しさは私もずいぶん体験してます。\n\nその中で一番重いのは、つまりね、昔　神様を押し込めた罪、押し込めたほうに味方した罪がたいへんで、いまはその裁きの時なんです。\n\nいままでの特権階級がそうです。\n\nこれからはますますたいへんなんだが、まああまりはっきりは言えません。\n\n結局は祖霊の罪になるわけですね。」\n\n**信者の質問**  \n「三毒の中の然毒にはこれが含まれているのでしょうか。」\n\n**明主様御垂示**  \n「いやいや含みません。\n\nこの裁きに会うとね、つまりわけが判らずに死んでしまう。\n\nここの町会長は一昨日家内が出会ったとき元気だったんですが、その晩急に死んでしまった。こんなのはそうです。」\n\n**信者の質問**  \n「唯物論者なんかはいかがでしょう。」\n\n**明主様御垂示**  \n「そうとうな罪です。いまに見てらっしゃい判りますから。\n\nあれはサタン・・・赤い龍が支配しているんです。」\n\n**信者の質問**  \n「この前も宗教家と唯物論者がラジオで対談しておりました。」\n\n**明主様御垂示**  \n「ええ私は聞きそこなったですが、私は以前から共産党の赤龍と戦っているんで、いまも戦争中です。\n\n今年中にこっちが勝つでしょう。\n\n二十年前にも共産党の者が私の命を取ろうとして匕首（あいくち）を持ってやってきて、それを畳につき刺して脅迫しました。\n\nそいつは赤龍ですから顔から首まで真っ赤だった。\n\nその要求は金銭上のことではないんですが、それを承知してしまうと私の仕事ができなくなるようなものでした。\n\n私の仕事の邪魔をしに来たんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}