{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 2,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 20,
      "publication_title": "複数人による浄霊取次も臨機応変",
      "publication_title_ptbr": "A ministração de Jorei por várias pessoas também deve ser conforme a ocasião (複数人による浄霊取次も臨機応変)",
      "content": "**信者の質問**  \n「浄霊のことにつきましてお伺い申し上げます。前には、御開示いただきまして一人対一人というのが原則でございましたが・・・」\n\n**明主様御垂示**  \n「あのときはね。」\n\n**信者の質問**  \n「浄化が非常に激しいのをいただきました時分に、何人もでやっておりますのは・・・」\n\n**明主様御垂示**  \n「時が進むので・・・年中一つではない。時が進むに従って違います。\n\nそのときに合ったやり方でやると良い。\n\nそんなに窮屈にきめなくてもよいです。臨機応変で良い。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Gostaria de fazer uma pergunta a respeito do Johrei. Anteriormente, recebemos o Ensinamento de que, em princípio, devia ser ministrado de uma pessoa para outra...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso se aplicava àquela época.\"\n\n**Pergunta de um fiel**\n\"E quando a purificação que recebíamos era sobremaneira intensa, o fato de várias pessoas ministrarem Johrei...\"\n\n**Ensinamento de Meishu-Sama**\n\"O tempo avança... Nada permanece imutável. Conforme o tempo progride, as coisas se modificam.\n\nO ideal é proceder da maneira adequada a cada momento.\n\nNão é preciso estabelecer regras tão inflexíveis. O correto é agir de acordo com as circunstâncias.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 21,
      "publication_title": "大勢で浄霊することの是非",
      "publication_title_ptbr": "O Certo e o Errado de se Ministrar Johrei em Grande Número (大勢で浄霊することの是非)",
      "content": "**信者の質問**  \n「一人の患者を一度に大勢で御浄めする人がありますがこれはいかがでしょうか。」\n\n**明主様御垂示**  \n「一度に大勢ですることは差し支えない。\n\nが、患者がそうとう重病の場合は効果がない。\n\nただ体を浄めるだけの「御浄め」の場合はよろしい。\n\n精神病なんかは大勢ではいけない。\n\n原則は一人が一人をすることだが、場合によっては臨機応変にやってよろしい。」\n\n（註　「お浄め」とは当時の浄霊の名称）\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Há fiéis que ministram Johrei a um único paciente, em grande número e simultaneamente. Qual a orientação a esse respeito?\"\n\n**Orientação de Meishu-Sama**\n\"Não há inconveniente em que seja ministrado por muitas pessoas ao mesmo tempo.\n\nEntretanto, caso o paciente se encontre em estado grave, tal procedimento não surte efeito.\n\nNo caso de um 'Johrei' que visa unicamente à purificação do corpo, é apropriado.\n\nTratando-se de doenças mentais, não se deve ministrar em grande número.\n\nO princípio é que uma pessoa ministre a outra, individualmente; todavia, dependendo do caso, pode-se agir de acordo com as circunstâncias.\"\n\n(Nota: \"Okiyome\" era a denominação para Johrei na época.)",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 22,
      "publication_title": "大勢で浄霊することの是非",
      "publication_title_ptbr": "A Propriedade de se Ministrar Johrei em Grupo (大勢で浄霊することの是非)",
      "content": "**信者の質問**  \n「重病で急を要する場合、一人の人を大勢で御浄霊してもよろしいでしょうか。」\n\n**明主様御垂示**  \n「いいですよ。それだけの効果はありますよ、ほうぼうから火素が行くんですからね。」\n\n---\n\n「信者諸君へ御注意」　（昭和25年3月25日発行）\n\n「このたび、明主様より左記のごとき御注意有之（これあり）、充分戒心されたき事\n\n一、浄霊の場合、決して喫煙してはならない\n\n一、原則としては一人対一人で、万止むを得ざる場合に限り数人を行うべきである　以上」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"Em caso de grave enfermidade que requeira urgência, é permissível que um grande número de pessoas ministre Johrei a um único indivíduo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é permissível. O efeito será proporcionalmente maior, pois o elemento fogo afluirá de múltiplas direções.\"\n\n---\n\n**\"Advertência aos Senhores Membros\"** (Publicado em 25 de março de 1950)\n\n\"Nesta ocasião, Meishu-Sama nos transmitiu a advertência que se segue, a qual deve ser observada com o máximo rigor:\n\nPrimeiro: Ao ministrar Johrei, é terminantemente proibido fumar.\n\nSegundo: Como princípio, o Johrei deve ser ministrado individualmente. Somente em casos de força maior, poderá ser realizado por várias pessoas. Fim.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 23,
      "publication_title": "大教師に対する集団浄霊の許可",
      "publication_title_ptbr": "Permissão de Johrei em Grupo aos Grandes Mestres (大教師に対する集団浄霊の許可)",
      "content": "**信者の質問**  \n「月並祭等で多数集まりました場合に、会長方は集団御浄霊の許しをいただけますでしょうか」\n\n**明主様御垂示**  \n「そうですね、大教師なら良いです。\n\n大教師に限って・・・。これからはもう良いです。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"Por ocasião dos Cultos Mensais e de outras cerimônias em que se reúne um grande número de pessoas, os Presidentes de Igreja poderiam receber a permissão para ministrar Johrei Coletivo?\"\n\n**Orientação de Meishu-Sama**\n\"Pois bem, para um Grande Instrutor, sim.\n\nRestrito aos Grandes Instrutores... De agora em diante, está permitido.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 24,
      "publication_title": "自分より上位の資格者に対する浄霊",
      "publication_title_ptbr": "A Ministração de Johrei a um Membro Qualificado Superior (自分より上位の資格者に対する浄霊)",
      "content": "**信者の質問**  \n「弟子が先生を、またふつうの御守りの人が「大光明」の御守りの人を御浄めしてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「差し支えありません。\n\nされるほうが霊的に変わってしまう。\n\n御浄めするほうが御守護が上になるのです。\n\nそれからいかなる場合でも御守りを外してはいけませんよ。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"Pode o discípulo ministrar Johrei ao mestre, e o portador do Ohikari comum, ao portador do Ohikari 'Daikomyo'?\"\n\n**Ensinamento de Meishu-sama**\n\"Não há impedimento algum.\n\nAquele que o recebe é que se modifica espiritualmente.\n\nA Proteção Divina daquele que ministra torna-se superior.\n\nAdemais, em hipótese alguma se deve retirar o Ohikari.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 25,
      "publication_title": "自分より上位の資格者に対する浄霊",
      "publication_title_ptbr": "Johrei a um qualificado de hierarquia superior (自分より上位の資格者に対する浄霊)",
      "content": "**信者の質問**  \n「弟子が先生を、またはふつうの御守りの人が大光明の御守りの人を浄霊しても差し支えないものでしょうか。」\n\n**明主様御垂示**  \n「差し支えない、その人を浄霊する場合はおのずから位置が変わる。\n\nされるほうは先生でも浄霊する場合は神様がそのように守るのであるから差し支えない。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"Haveria algum inconveniente em um discípulo ministrar Johrei em seu mestre, ou em uma pessoa que porta o Ohikari comum ministrar Johrei em quem porta o Ohikari da Grande Luz?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há inconveniente. No momento em que se ministra Johrei em alguém, a posição se altera naturalmente.\n\nMesmo que quem o receba seja o mestre, ao se ministrar Johrei, Deus o protege de tal maneira que não há inconveniente algum.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 26,
      "publication_title": "弟子より浄霊を受ける際の態度",
      "publication_title_ptbr": "A Atitude ao Receber Johrei de um Discípulo (弟子より浄霊を受ける際の態度)",
      "content": "**信者の質問**  \n「弟子、会員等に浄霊を受ける場合、観音様の代行者として礼儀正しく受けるべきでしょうか。\n\nまた浄霊の方法、急所等を教えると云う立場から受けたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「自分が受ける場合、向う人は観音様のお取次と思うべきだ。\n\n礼儀正しく尊敬を以て受けるべきである。\n\n妻でも子供にやってもらう時も同じである。\n\nしかしあまり窮屈に考えなくともよい。」",
      "content_ptbr": "**Pergunta de um fiel**\nAo receber Johrei de discípulos, membros, etc., devo recebê-lo com a devida polidez, como a um representante de Kannon? Ou seria mais apropriado recebê-lo na posição de quem ensina o método, os pontos vitais, etc.?\n\n**Ensinamento de Meishu-Sama**\nQuando somos nós a receber, devemos considerar aquele que ministra um instrumento de Kannon.\n\nDevemos recebê-lo com a devida polidez e respeito.\n\nO mesmo se aplica quando nossa esposa ou nossos filhos o ministram.\n\nContudo, não é preciso pensar nisso com demasiado rigor.",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "浄霊の方法　２",
      "title_ptbr": "Método de Johrei 2",
      "pub_idx": 0,
      "publication_title": "御浄霊は奥を狙う",
      "publication_title_ptbr": "O Johrei Visa o Ponto Focal (御浄霊は奥を狙う)",
      "content": "**信者の質問**  \n「二十一歳の男子、痔瘻になり御浄霊しておりますが、体が衰弱して次々に霊が憑依し、最近二週間は現幽の間を彷（さまよ）っているかの感がありますが、なにとぞ御守護をお願い申し上げます。」\n\n**明主様御垂示**  \n「痔瘻が間接には影響してるかもしれませんね。出血しますか。」\n\n**信者の発言**  \n「はい、出ております。医師の診断では肺結核とのことでした。」\n\n**明主様御垂示**  \n「ええ、医学では痔瘻と結核は兄弟ですからね。食欲は。」\n\n**信者の発言**  \n「割合にございます。」\n\n**明主様御垂示**  \n「ある。で、痛む。」\n\n**信者の発言**  \n「痔瘻は痛みませんが、腰のほうが・・・」\n\n**明主様御垂示**  \n「いや、痔療の痛みったらたいへんなもんですがね。」\n\n**信者の発言**  \n「以前には血痰がそうとう出ましたが・・・」\n\n**明主様御垂示**  \n「血痰ね、ええ。で、薬はそうとう入ってるんですか。」\n\n**信者の発言**  \n「はい、以前肋膜でそうとう服んでおります。」\n\n**明主様御垂示**  \n「ああ結局ね、だいたい、後頭部と背中ですね。肛門から出る血は後頭部のことが多いんです。\n\nそして衰弱したんで霊が憑るんですからね、やはり血が殖えなくちゃならない。\n\nとともに、出るだけの膿は出なければいけないんですからね。これはいつごろから。」\n\n**信者の発言**  \n「昨年の六月からで、痔瘻がひどくなったのは十一月からでございます。」\n\n**明主様御垂示**  \n「ええ、結構な痔瘻なんですがね。そして熱は。」\n\n**信者の発言**  \n「いつも八度くらいでございます。」\n\n**明主様御垂示**  \n「八度ね。で、あんた教修はいつ受けたの。」\n\n**信者の発言**  \n「昭和二十一年でございます。」\n\n**明主様御垂示**  \n「よほど霊力が強くないと毒が早く溶けませんからね。\n\nそして御浄霊は奥を狙うんですね。\n\n表をするときは裏を、裏をするときは表を狙うんです。\n\nそうすると溶け方も早いですよ。\n\nそしてこれは衰弱をひどくしないようにしてやるんですね。」\n\n---",
      "content_ptbr": "**Pergunta do fiel**\nUm jovem de vinte e um anos está com uma fístula anal e tenho lhe ministrado Johrei. Contudo, seu corpo está debilitado e, sucessivamente, espíritos o possuem. Nas últimas duas semanas, ele parece perambular entre o mundo material e o espiritual. Rogo-lhe, por favor, sua proteção divina.\n\n**Orientação de Meishu-Sama**\nA fístula anal pode estar exercendo uma influência indireta. Há sangramento?\n\n**Declaração do fiel**\nSim, está sangrando. O diagnóstico médico foi de tuberculose pulmonar.\n\n**Orientação de Meishu-Sama**\nSim, pois na medicina, a fístula anal e a tuberculose são como irmãs. E o apetite?\n\n**Declaração do fiel**\nEle tem um bom apetite.\n\n**Orientação de Meishu-Sama**\nEle tem. E sente dor?\n\n**Declaração do fiel**\nA fístula não dói, mas a região lombar...\n\n**Orientação de Meishu-Sama**\nNão, a dor de uma fístula pode ser algo terrível.\n\n**Declaração do fiel**\nAnteriormente, ele expectorou uma quantidade considerável de escarro com sangue...\n\n**Orientação de Meishu-Sama**\nEscarro com sangue, entendo. E ele tomou muitos medicamentos?\n\n**Declaração do fiel**\nSim, anteriormente, ele tomou uma quantidade considerável por causa de uma pleurisia.\n\n**Orientação de Meishu-Sama**\nAh, no final das contas, é basicamente a nuca e as costas. O sangue que sai pelo ânus, em muitos casos, tem relação com a nuca.\n\nE como ele se debilitou, os espíritos o possuem; portanto, o sangue precisa aumentar.\n\nAo mesmo tempo, todo o pus que tiver de sair, precisa sair. Desde quando isso ocorre?\n\n**Declaração do fiel**\nDesde junho do ano passado, e a fístula se agravou a partir de novembro.\n\n**Orientação de Meishu-Sama**\nSim, é uma fístula e tanto. E a febre?\n\n**Declaração do fiel**\nEstá sempre em torno de trinta e oito graus.\n\n**Orientação de Meishu-Sama**\nTrinta e oito graus, entendo. E você, quando recebeu a Iniciação?\n\n**Declaração do fiel**\nNo vigésimo primeiro ano da Era Showa [1946].\n\n**Orientação de Meishu-Sama**\nA menos que a força espiritual seja consideravelmente forte, as toxinas não se dissolvem rapidamente.\n\nE no Johrei, deve-se visar a parte profunda.\n\nAo ministrar pela frente, vise as costas; ao ministrar pelas costas, vise a frente.\n\nDessa forma, a dissolução também será mais rápida.\n\nE isso deve ser feito de modo a não agravar sua debilidade.",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "浄霊の方法　２",
      "title_ptbr": "Método de Johrei 2",
      "pub_idx": 1,
      "publication_title": "人間の体質と浄霊について",
      "publication_title_ptbr": "Sobre a Constituição Física do Homem e o Johrei (人間の体質と浄霊について)",
      "content": "**明主様御垂示**  \n「それから体質は人間はみんな同じなのです。\n\nなぜ同じかというと、浄霊で治す方法は同じです。\n\nそうすると浄霊で効く人と効かない人があるわけですが、そうではない。\n\n皆同じように浄霊が効くのです。\n\nただ薬毒の多い少ないによって、長短はありますが、浄霊で治るという現われ方は誰でも同じです。\n\nこっちの痛みは浄霊で治らない、こっちの人は治るということはありません。\n\nそうしてみると体質というのは同じなのです。\n\n人間の体は、みんな首があって手があって足があるのと同じで、みんな同じです。」\n\n**信者の質問**  \n「体質の遺伝ですが、弱い体質とか強い体質とかいうことは」\n\n**明主様御垂示**  \n「あります。薬の多い者は弱いし、薬が少ないと強いのです。」\n\n---",
      "content_ptbr": "**Ensinamento de Meishu-Sama**  \nAdemais, a constituição física do ser humano é a mesma para todos.\n\nA razão de ser a mesma é que o método de cura pelo Johrei é o mesmo.\n\nSendo assim, poder-se-ia pensar que há pessoas em quem o Johrei surte efeito e outras em quem não, mas não é assim.\n\nO Johrei surte efeito em todos da mesma maneira.\n\nContudo, dependendo da maior ou menor quantidade de toxinas medicamentosas, o tempo de tratamento pode variar, mas a manifestação da cura pelo Johrei é a mesma para todos.\n\nNão ocorre de a dor de uma pessoa não ser curada pelo Johrei, enquanto a de outra o seja.\n\nAnalisando por esse prisma, a constituição física é a mesma.\n\nO corpo humano, assim como todos possuem pescoço, mãos e pés, é igual para todos.\n\n**Pergunta de um fiel**  \nCom relação à hereditariedade da constituição, existe o que se chama de constituição fraca e constituição forte?\n\n**Ensinamento de Meishu-Sama**  \nSim, existe. Aqueles que possuem muitos medicamentos são fracos, e os que possuem poucos são fortes.",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "浄霊の方法　２",
      "title_ptbr": "Método de Johrei 2",
      "pub_idx": 2,
      "publication_title": "浄霊前における病歴の確認の必要性",
      "publication_title_ptbr": "A Necessidade da Verificação do Histórico de Doenças Antes do Johrei (浄霊前における病歴の確認の必要性)",
      "content": "「そういうようなわけで、これから浄霊の場合に漢方薬に注目して、\n\nどういう薬をどのくらい飲んだかということを、時によっては聞く必要があります。\n\nけれどもただ漢方薬のほうが毒が緩慢な性質であり、鋭くないです。\n\nしかし神経痛などは西洋の薬です。\n\nだから近来神経痛が非常に多いということは、西洋の薬の関係です。\n\n注射などはもっとも神経痛の原因にもなるし、それからいつも言うとおり、消毒薬というのは必ず痛みになります。\n\n痛みの病気はまずほとんど消毒薬と思っていれば間違いないです。\n\nところが消毒薬でも、ここならここが痛むから、ここに消毒薬を入れたかと思うと、そうでもないのです。\n\n例えば頭が痛い人が、手足を手術した時の消毒薬が頭に上っていって、そこに固まるのですから、とにかく痛みの時は一通り手術を聞いてみるのです。\n\nそうすると一番よく分かります。このごろだいぶ聞きますが、歯の痛い人は必ずと言いたいほど盲腸を取ってます。\n\n盲腸の手術が歯痛に一番現われるのです。\n\nこれは思いもつかないことです。\n\nですから歯が痛くて浄霊して、一回か二回で治るのならそこだけのものです。\n\nだいたい歯の痛みの原因というのは、歯を抜く時やあるいは歯にセメンやなにかをつめる場合に、その前に消毒薬を塗りますが、それが原因です。\n\nこれは前になにかに書いたことがありましたが、歯医者に行って歯につめる場合、必ず前に消毒をしますが、そうすると必ず痛みます。\n\nその消毒薬が腐って出ようとするからです。それが痛みになるのです。\n\nだからなにも消毒をしないですれば決して痛みはありません。\n\nこれも実に馬鹿なものです。\n\nところが一回や二回で治らない場合には盲腸の手術を聞いてみるのです。\n\nこの盲腸を手術したときの消毒薬がだんだん上って行って、胸を通じて歯から出ようとするのです。\n\nこれは、歯の痛みの原因が盲腸の手術ということは、世界的の大発見です。ノーベル賞以上です。」\n\n---",
      "content_ptbr": "Por essa razão, de agora em diante, ao ministrar Johrei, é preciso atentar para os medicamentos fitoterápicos chineses, sendo necessário, por vezes, indagar que tipo de remédio e em que quantidade a pessoa ingeriu.\n\nEntretanto, a toxina dos medicamentos fitoterápicos chineses possui uma natureza mais branda e não é aguda.\n\nNo entanto, a neuralgia e outros males semelhantes provêm dos medicamentos ocidentais.\n\nPor isso, o fato de a neuralgia ser extremamente comum nos tempos recentes está relacionado aos medicamentos ocidentais.\n\nAs injeções, por exemplo, são uma das principais causas de neuralgia e, ademais, conforme sempre digo, os desinfetantes invariavelmente se transformam em dor.\n\nNão há erro em pensar que as doenças que se manifestam pela dor são, em sua quase totalidade, causadas por desinfetantes.\n\nContudo, mesmo se tratando de desinfetantes, não é correto supor que, se um local dói, o desinfetante tenha sido aplicado exatamente ali.\n\nPor exemplo, no caso de uma pessoa com dor de cabeça, o desinfetante de uma cirurgia realizada nos braços ou nas pernas sobe até a cabeça e ali se solidifica. Portanto, quando houver dor, deve-se indagar sobre todo o histórico cirúrgico.\n\nDessa forma, a compreensão se torna muito mais clara. Ultimamente, tenho ouvido com bastante frequência que as pessoas com dor de dente, quase invariavelmente, tiveram o apêndice removido.\n\nA cirurgia de apendicite é o que mais se manifesta como dor de dente.\n\nTrata-se de algo inimaginável.\n\nPortanto, se uma pessoa com dor de dente recebe Johrei e se cura em uma ou duas sessões, significa que o problema era apenas local.\n\nGeralmente, a causa da dor de dente reside no desinfetante que se aplica antes de uma extração ou de uma obturação com cimento ou outro material.\n\nJá escrevi sobre isto anteriormente, mas, ao ir ao dentista para uma obturação, sempre se faz uma desinfecção prévia, e, em consequência, a dor se torna inevitável.\n\nIsso ocorre porque o desinfetante se decompõe e tenta ser expelido, o que se transforma em dor.\n\nPortanto, se o procedimento fosse realizado sem nenhuma desinfecção, jamais haveria dor.\n\nIsso também é algo verdadeiramente absurdo.\n\nContudo, nos casos em que a cura não ocorre após uma ou duas sessões, deve-se perguntar sobre a cirurgia de apendicite.\n\nO desinfetante utilizado nessa cirurgia de apendicite sobe gradualmente, atravessa o tórax e tenta ser expelido pelos dentes.\n\nO fato de a causa da dor de dente ser a cirurgia de apendicite é uma grande descoberta em escala mundial. É superior ao Prêmio Nobel.",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "浄霊の方法　２",
      "title_ptbr": "Método de Johrei 2",
      "pub_idx": 3,
      "publication_title": "浄化の原因を探るべし",
      "publication_title_ptbr": "Deve-se Investigar a Causa da Purificação (浄化の原因を探るべし)",
      "content": "「この病気は薬毒の浄化だけれども、その人はどうして浄化が起こったか。\n\nそれから、ここに現われている病気は、因はどこにあるのか。\n\nあるいはその環境ー他の家族などはみんな賛成しているか、邪魔はいないか、\n\nということなど、ちゃんと食い違いがないと、割合にうまくゆくわけです。\n\nそれが相応するということです。\n\nよく浄霊で、どうしても治らなくて、それから神様にお願いするとじきに良くなるということは、浄霊ばかりに偏り過ぎるわけで、\n\n肝腎な元を忘れて枝の方を重視するから具合が悪いのです。\n\nそういう点も、どういうふうにやるのが理屈に合っているか、相応するかということを考えると、割合に楽で、うまくゆくというわけです。」\n\n---",
      "content_ptbr": "Embora esta enfermidade seja a purificação de toxinas medicamentosas, por que tal purificação se manifestou nessa pessoa?\n\nAdemais, onde se encontra a causa da enfermidade que aqui se manifesta?\n\nOu ainda, o seu ambiente — os demais familiares estão todos de acordo, não há empecilhos?\n\nSe não houver discrepâncias em tais pontos, o processo tende a transcorrer de forma relativamente satisfatória.\n\nIsso é o que significa haver correspondência.\n\nO fato de, muitas vezes, com o Johrei, a pessoa não obter a cura de forma alguma e, em seguida, ao rogar a Deus, melhorar prontamente, deve-se a uma inclinação excessiva apenas ao Johrei, esquecendo-se da origem fundamental e valorizando os ramos, o que resulta em insucesso.\n\nTambém nesses pontos, ao se ponderar sobre a maneira de agir que esteja em conformidade com o princípio e que seja correspondente, o processo torna-se relativamente mais fácil e tende a ser bem-sucedido.",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "浄霊の方法　２",
      "title_ptbr": "Método de Johrei 2",
      "pub_idx": 4,
      "publication_title": "死体に触れぬ事",
      "publication_title_ptbr": "Não Tocar em Cadáveres (死体に触れぬ事)",
      "content": "**信者の質問**  \n「感じる人が死んだ人に手を当てたところ、それからしばらくの間感じがなくて、\n\nその後また「ボッボッ」と感じるようになりましたが、これはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「しかし、それはまたどうしたわけです。\n\nなにも死んだ人に手を当てなくてもいいでしょ。\n\n死体にじかに触るのはいけませんよ。\n\nそれを神様が戒められたんでしょう。\n\nやはり「死穢れ」って言って、一つの霊的の穢れですからね。\n\n霊が抜けて肉体ばかりになると、人間とは違う一つの物質ですからね。\n\n昔はやかましく言ったもんですよ、「死穢れ」ってね。\n\nそれに対してですね、浄霊っていうのは神聖なことなんで、浄霊するときは神様の代理をしているんですからね。\n\n死穢れがとれない間に手を当てるっていうのはいけませんよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Uma pessoa sensitiva ministrou Johrei a uma pessoa falecida e, por um tempo, deixou de sentir. Posteriormente, voltou a sentir uma pulsação. Qual seria a explicação para tal fato?\"\n\n**Ensinamento de Meishu-Sama**\n\"Contudo, qual a razão de tal ato? Não há necessidade alguma de ministrar Johrei a uma pessoa falecida, compreende?\nNão se deve tocar diretamente em um cadáver.\nDeus, por certo, o estava advertindo.\nCom efeito, existe o que se chama de 'impureza da morte', que é uma mácula de natureza espiritual.\nQuando o espírito se desprende e resta apenas o corpo carnal, este se torna uma matéria distinta de um ser humano.\nAntigamente, era-se muito rigoroso a esse respeito, sobre a 'impureza da morte'.\nEm contrapartida, o Johrei é um ato sagrado e, ao ministrá-lo, atuamos como representantes de Deus.\nNão é permitido ministrar Johrei enquanto a impureza da morte não for purificada.\"",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "浄霊の方法　２",
      "title_ptbr": "Método de Johrei 2",
      "pub_idx": 5,
      "publication_title": "浄霊時放射能感があるのは本当ではない",
      "publication_title_ptbr": "Não é verdade que haja sensação de radioatividade durante o Johrei (浄霊時放射能感があるのは本当ではない)",
      "content": "**信者の質問**  \n「御浄霊の場合、主として使用する私の右の掌は、一昨年末ごろからと思いますが、\n\n御神霊放射能の充満、流動、放出感があります。左の掌にはありません。\n\n御浄霊力は放射能感のあるなしによって差異があるのでございましょうか。お伺い申し上げます。\n\n**明主様御垂示**  \n「放射能感がするのは本当ではない。\n\n右だけ出るものではない。左右同様に出るものである。\n\n私の言う通りに力をできるだけ抜けば、そんなはずはないわけである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nNa palma da minha mão direita, a qual utilizo precipuamente para ministrar Johrei, sinto, creio que desde o final do ano retrasado, uma plenitude, fluidez e emissão da Luz Divina. Na palma esquerda, não sinto tal sensação. Gostaria de indagar se o poder do Johrei difere em virtude da presença ou ausência dessa sensação.\n\n**Ensinamento de Meishu-Sama**\nEssa sensação da Luz não corresponde à realidade. Ela não emana apenas da mão direita; emana de ambas, direita e esquerda, de modo idêntico. Se a pessoa eliminar a força ao máximo, conforme eu oriento, não há razão para que tal fato ocorra.",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "浄霊の方法　２",
      "title_ptbr": "Método de Johrei 2",
      "pub_idx": 6,
      "publication_title": "浄霊中における霊との問答の作法",
      "publication_title_ptbr": "O Método do Diálogo com os Espíritos Durante o Johrei (浄霊中における霊との問答の作法)",
      "content": "**信者の質問**  \n「霊と問答できなければ御浄霊は充分でないものでしょうか御伺い申上げます。」\n\n**明主様御垂示**  \n「霊と問答という問題は念頭に置かずに御浄霊する方がよい。\n\n御浄霊最中に霊が浮き出たら丁寧に問答してその霊を慰めるのがよい。\n\nそうしたら早く治るものである。ただその問答には次の項目は守らねばならぬ。\n\n１　誰の霊であるか\n\n２　何の理由で憑いたのか\n\n３　何を望むか\n\n霊査法もあるが、これは知らぬほうがよい。\n\nこれを主にすると霊媒者に他の色々な霊が憑いて来て当人を気狂いにしてしまうことが多いから。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\nGostaria de indagar se o Johrei é insuficiente quando não se consegue dialogar com o espírito.\n\n**Ensinamento de Meishu-Sama**\nÉ melhor ministrar Johrei sem ter em mente a questão do diálogo com os espíritos.\n\nSe, durante o Johrei, um espírito se manifestar, é recomendável dialogar respeitosamente com ele e consolá-lo.\n\nDessa forma, a cura se processa mais rapidamente. Contudo, nesse diálogo, os seguintes pontos devem ser observados:\n\n1. De quem é o espírito?\n2. Por qual motivo se manifestou?\n3. O que ele deseja?\n\nExiste também o método de investigação espiritual, mas é melhor não o conhecer.\n\nPois, ao se dar primazia a ele, é comum que diversos outros espíritos se apossem do médium, levando-o à loucura.",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "浄霊の方法　２",
      "title_ptbr": "Método de Johrei 2",
      "pub_idx": 7,
      "publication_title": "浄霊中における霊との問答の作法",
      "publication_title_ptbr": "Normas para o Diálogo com os Espíritos Durante o Johrei (浄霊中における霊との問答の作法)",
      "content": "**信者の質問**  \n「最近御浄霊中に患者が意識を失い、霊が浮かび出てくることがときどきございますが、これにつき御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「これは霊界の浄化が劇（はげ）しくなってきたので、霊がどうしても落ちつけないもんだから、早く救ってもらおうとして出てくるんです。\n\nだから、これからはこんなのが殖えてきますよ。こういうのは前頭部を一番よくやってあげるんですね。\n\nそしてあまり出る場合には、「御鎮り御鎮り」って言って手で抑える格好をすると、その言葉の働きで割合に効果のあるもんですよ。\n\n当人が半意識で、霊が出そうでなかなか出ない場合も「鎮まって鎮まって」とか「御鎮り」とかやると、元へ戻るのがありますよ。\n\nそれから合掌した手を上下に振るのは狐ですね。\n\n鳥の霊だとこうやってて、それからこうなって、こうなるんです\n\n（最初の合掌から拍手を打つ姿勢になり、それを続けるとともにしだいに大きく動かし、ついに鳥が飛ぶごとく両腕を左右に伸ばして上下に振る格好をお示しくださる）。\n\nそして飛び上がりますね。一尺でも三尺でも平気で飛び上がりますよ。\n\nひどいのになると天井を突き抜いたのがありましたがね。\n\nそれでですね、霊が浮いて出たときに口をきかせるのはよくないんですよ。\n\n口をきかせるのは邪道なんです。\n\nなぜかって言えば、あれは醜態ですからね。醜態を見せて恥をかくようなことはいけないことなんです、神様は愛ですからね。\n\nだから口はきかせないようにしなくちゃいけないんです。\n\nしかし、これは人によっていろいろあってね、意識を失うとすぐ口をきくのがありますが、\n\nこんなのはそうしろっていう神様の御意志だし、あるいは正守護神がさせるんですから、これは口をきかせていいこともあります。\n\n口をきき始めたら「あなたはどなたですか」とか「何者だ」とか聞くんですよ。\n\nそうするといろんなことを言いますがね、中には嘘を言うのもあるんです。\n\nしかし、最初から言うことを疑ってかかっちゃいけないんで、言うことをそのまま信じていいんです。\n\nで、だれだってことが判ったら「なんのために出てこられたんですか」とその目的を聞くんです。\n\nそうすると、祀ってもらいたいとか、こうしてもらいたいとかいろんなことを言いますから、その要求が無理がないと思ったらその通りにしてやるんです。\n\nそうしてやると喜びますからね。\n\nしかし、中にはこっちをたぶらかそうとするのもありますが、これはその言う通りに聞いていていいんで\n\n「わしは何代前の祖先で武士であったがどこの戦いで戦死をとげた」とか言ったら、\n\n「お生まれになったのはいつですか」なんて訊くんです。\n\nそうすると「二百年前」とか答えるでしょう。\n\nそしたら、「その時代は何将軍でした」とかいうふうにだんだん訊いてゆくんですよ。\n\nその霊が本物だとチャンと答えますが、ニセだと答えられなくなって狐だとかなんだとか本音を吐きますよ。\n\nだから、始めッから疑ってかからないほうがいいですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nUltimamente, durante a ministração do Johrei, tem ocorrido com alguma frequência de o paciente perder a consciência e um espírito emergir. Rogo que nos conceda um Ensinamento a esse respeito.\n\n**Ensinamento de Meishu-Sama**\nIsto se deve à intensificação da purificação do Mundo Espiritual. Como os espíritos não conseguem, de forma alguma, se aquietar, eles emergem, almejando ser salvos o quanto antes.\n\nPor conseguinte, de agora em diante, casos como este se multiplicarão. Nessas situações, o mais indicado é ministrar Johrei com maior intensidade na região frontal da cabeça.\n\nAdemais, caso a manifestação seja muito intensa, ao proferir as palavras \"Aquietai-vos, aquietai-vos\" e fazer um gesto de contenção com as mãos, a força dessa verbalização produzirá um efeito considerável.\n\nMesmo quando a pessoa se encontra em estado de semiconsciência e o espírito parece prestes a emergir, mas não o faz, ao se dizer \"Aquietai-vos, aquietai-vos\" ou \"Pacificai-vos\", há casos em que ela retorna ao seu estado original.\n\nAdemais, o ato de agitar as mãos em gassho, para cima e para baixo, é característico de um espírito de raposa.\n\nTratando-se de um espírito de pássaro, o movimento é este, depois este, e então este (Meishu-Sama demonstra a postura, partindo do gassho para a posição de bater palmas, continuando o movimento e ampliando-o gradualmente, até finalmente estender ambos os braços para os lados e agitá-los para cima e para baixo, como uma ave em voo).\n\nE então, ele salta. Salta sem dificuldade a alturas consideráveis, de trinta centímetros a quase um metro.\n\nEm casos mais severos, houve um que chegou a atravessar o teto.\n\nPois bem, não é bom permitir que o espírito fale quando ele emerge.\n\nFazer com que ele fale é uma prática incorreta.\n\nA razão para tal é que se trata de uma cena vexatória. Não se deve permitir algo que o exponha ao vexame, pois Deus é amor.\n\nPortanto, deve-se evitar que ele fale.\n\nContudo, isto varia de pessoa para pessoa. Há casos em que, ao perder a consciência, o espírito começa a falar imediatamente. Tais situações ocorrem por Vontade Divina ou por ação do Espírito Guardião Primordial; logo, pode-se permitir que ele fale.\n\nQuando ele iniciar a fala, deve-se perguntar: \"Quem é o senhor?\" ou \"Que entidade és?\".\n\nEle então dirá diversas coisas, mas, entre eles, há os que mentem.\n\nContudo, não se deve duvidar de suas palavras desde o princípio; é correto acreditar no que ele diz.\n\nEntão, uma vez identificada a entidade, pergunta-se o seu propósito: \"Com que finalidade o senhor emergiu?\".\n\nEle então expressará diversos desejos, como o de ser assentado ou de que se faça algo por ele. Se a sua exigência não parecer desarrazoada, deve-se atendê-la.\n\nProcedendo dessa forma, ele se alegrará.\n\nContudo, há também aqueles que tentam nos iludir. Nesses casos, é correto continuar a ouvir o que ele diz.\n\nSe ele disser, por exemplo: \"Sou um ancestral de muitas gerações, um samurai que pereceu em tal batalha\",\n\ndeve-se inquirir: \"Em que época o senhor nasceu?\".\n\nEle então responderá, por exemplo, \"Há duzentos anos\".\n\nDiante disso, deve-se prosseguir com o interrogatório gradualmente, perguntando, por exemplo: \"Quem era o shogun daquela era?\".\n\nSe o espírito for autêntico, responderá com precisão; se for falso, tornar-se-á incapaz de responder e acabará por confessar sua verdadeira natureza, como a de uma raposa ou outra entidade.\n\nPortanto, é preferível não iniciar com uma atitude de desconfiança.",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "浄霊の方法　２",
      "title_ptbr": "Método de Johrei 2",
      "pub_idx": 8,
      "publication_title": "写真や人体図を用いた遠隔浄霊について",
      "publication_title_ptbr": "Sobre o Johrei à Distância por meio de Fotografia e Croqui (写真や人体図を用いた遠隔浄霊について)",
      "content": "**信者の質問**  \n「遠隔の地にて、写真または氏名に浄霊を行う場合効果いかがですか。」\n\n**明主様御垂示**  \n「少しは効果はある。写真は霊線が通じている。霊線によって通ずる。\n\n以前私は人体の絵をかいて、それに名をかき治療した。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\nAo ministrar Johrei à distância, em uma fotografia ou no nome de uma pessoa, qual é a sua eficácia?\n\n**Ensinamento de Meishu-Sama**\nPossui algum efeito. A fotografia está conectada pela linha espiritual. A comunicação se dá por meio desta.\n\nAntigamente, eu desenhava a figura de um corpo humano, escrevia nela o nome e realizava o tratamento.",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "浄霊の方法　２",
      "title_ptbr": "Método de Johrei 2",
      "pub_idx": 9,
      "publication_title": "人型を用いた遠隔浄霊",
      "publication_title_ptbr": "Johrei a Distância Utilizando a Forma Humana (人型を用いた遠隔浄霊)",
      "content": "「私はかつて、人間の形をかいて、名をかき入れ、浄霊した事がある。\n\nある程度効果があった。これは救う方である。」\n\n---",
      "content_ptbr": "Eu, outrora, desenhei a figura de um ser humano, nela inscrevi o nome e ministrei Johrei.\n\nHouve um certo grau de eficácia. Trata-se de um método de salvação.",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "浄霊の方法　２",
      "title_ptbr": "Método de Johrei 2",
      "pub_idx": 10,
      "publication_title": "写真による遠隔浄霊の効果",
      "publication_title_ptbr": "A Eficácia do Johrei à Distância Através da Fotografia (写真による遠隔浄霊の効果)",
      "content": "**信者の質問**  \n「写真を御浄霊する事によって治療効果を挙げる事が出来ますでしょうか。」\n\n**明主様御垂示**  \n「写真から霊線を伝わって行くのであるから 少しは効果はある。\n\n死ぬと写真がぼんやりするのは霊線が切れるからである。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"É possível obter um efeito curativo ao ministrar Johrei a uma fotografia?\"\n\n**Ensinamento de Meishu-Sama**\n\"A linha espiritual se transmite a partir da fotografia; portanto, há algum efeito.\n\nA fotografia perde a nitidez quando a pessoa falece porque a linha espiritual se rompe.\"",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "浄霊の方法　２",
      "title_ptbr": "Método de Johrei 2",
      "pub_idx": 11,
      "publication_title": "写真を利用した遠隔浄霊の可否",
      "publication_title_ptbr": "A Viabilidade do Johrei à Distância Utilizando Fotografia (写真を利用した遠隔浄霊の可否)",
      "content": "**信者の質問**  \n「入信しておりますが、孫が遠くにおりますので、孫の御守護をいただきたいと言うので、写真に向って毎日御浄霊をしてよろしいかというのでございますが」\n\n**明主様御垂示**  \n「遠いと言っても・・・どこですか。」\n\n**信者の発言**  \n「鹿児島か熊本でございます」\n\n**明主様御垂示**  \n「あっちで、信仰に入ったら良いじゃないですか。」\n\n**信者の質問**  \n「それまでの間でございます。孫に対する愛情と思われますが」\n\n**明主様御垂示**  \n「しかし、それはおもしろくないですね。\n\nそれよりは、光明如来様に、早く孫が信仰に入るようにということをお願いする。それで良いですね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nSou membro. Meu neto se encontra distante e, por eu desejar que ele receba a sagrada proteção, gostaria de saber se posso ministrar-lhe Johrei diariamente por meio de sua fotografia.\n\n**Orientação de Meishu-sama**\nO senhor diz que é distante... Onde ele se encontra?\n\n**Declaração do fiel**\nEm Kagoshima ou em Kumamoto.\n\n**Orientação de Meishu-sama**\nNão seria bom que ele ingressasse na fé por lá?\n\n**Pergunta do fiel**\nSeria apenas até que isso acontecesse. Creio que se trata do meu amor pelo neto...\n\n**Orientação de Meishu-sama**\nContudo, isso não é o ideal.\n\nEm vez disso, é melhor que o senhor rogue a Komyō Nyorai-sama para que seu neto ingresse na fé o quanto antes. Assim estará bom.",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "浄霊の方法　２",
      "title_ptbr": "Método de Johrei 2",
      "pub_idx": 12,
      "publication_title": "死者の写真を利用した霊界浄霊について",
      "publication_title_ptbr": "Sobre o Johrei para o Mundo Espiritual através de Fotografias de Falecidos (死者の写真を利用した霊界浄霊について)",
      "content": "**信者の質問**  \n「戦死者の写真に浄霊すると霊は浮ばれますか。」\n\n**明主様御垂示**  \n「いくらか違う。浄霊より祝詞の方がよい。」",
      "content_ptbr": "**Pergunta de um membro**\n\"Ao ministrar Johrei à fotografia de uma pessoa morta em guerra, seu espírito é salvo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Faz alguma diferença. A Oração é melhor que o Johrei.\"",
      "has_translation": true
    }
  ]
}