{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 7,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "publications": [
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 4,
      "publication_title": "力を抜くほど光が出る",
      "content": "「それからよく御守護の電報が来ることがありますが、今どこが悪いとかどこが痛いとかありますが、\n\nそれを読んでみると別にたいした病気ではないのです。\n\n浄霊でもわけなく治るような症状なのです。\n\nそれがどういうわけかというと、浄霊に力が入るせいです。\n\nだから治りが悪いのです。\n\nそれで浄霊してどうも治りが悪いというときには、力が入るからだということを心得ておくとよいです。\n\nこの力を抜くということは、むしろ難しいです。\n\nしかもだんだん浄化が強くなるに従って、ますます光が強くなるから、そうすると光を出すには力を抜くほど出るのです。\n\n少しでも力を入れると光の出が悪くなるのです。妨げるわけです。\n\n力を抜くということは、これ以上は抜けないというところまで抜かなければならないのです。\n\n力が入るのと入らないのではたいへんな違いです。\n\n私などもそうで、浄霊していても、ちょっと力が入っていると治りが違います。\n\nこの力を抜くと何倍もよく治ります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 5,
      "publication_title": "指をつけろ",
      "content": "「それからちょっと注意しておきますが、\n\n浄霊に力を入れないようにするためには、どうしても指が広がりますが、指が広がると霊が集中しません。\n\nこれからは浄霊の時には指をくっつけるようにしてください。\n\nそうすると非常にいいです。\n\nところが、指をくっつけるとどうしても力がはいりますから、\n\n力がはいらないようにしてくっつけることです。」\n\n---\n\n---\n\n浄霊は原則として手を振らない",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 6,
      "publication_title": "浄霊の際には手をほとんど振らなくていい",
      "content": "「浄霊ですが、これからはほとんど振らなくていい。こう（振る）やると力が入る。\n\n力をウンと抜くと、振らない方がいいことになりますからね。ちょっと振るくらいですね。\n\nたいていじっとしている方が力が入らないからね。\n\n力が入らないと治りが良いから、そうすると良い。\n\n力を入れないと実に良く治りますからね。\n\n何倍ですね。私は、ちょっとどこかを溶かそうとする時、オヤ、溶けが悪いなと思うと、力を抜くんです。そうすると、ずっと溶けてくる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 7,
      "publication_title": "原則として手を動かさない",
      "content": "「最後に浄霊ですね。これは、今まで振っていましたが、これからはやめなくてはいけない。\n\nどうしても、こう（振る）すると力が入る。\n\nそこで、どうしても力が入らない様にするには、じっとしているんです。\n\nですからそう言う様にしてもらいたい。\n\nその代わりじっとしてー少し位は動かしてもいいがー大体原則としては動かさないと言う事です。\n\nそうして、出来るだけ力を入れないで、ぼやっとしているんです。\n\nピンとしない。これは逆ですからね。\n\n一生懸命に治そうとすると力が入る。\n\nここの所を間違わない様に。力を抜く事をやるように。\n\nそうすると、今までよりか何倍も良くなる。\n\nそうすると、今のお陰話にあるが、一時間やったとか、二時間、三時間やったとかと言うあれは嘘です。\n\nあなた方がやっても、二十分か三十分くらいで治ります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 8,
      "publication_title": "原則として手は振らない",
      "content": "「ところが、病気については、不断から十分に発表してますから、みんな分った筈ですが、注意したい事は浄霊法ですね。\n\nこれは手を振るわせない様にーじっとするようにというのは、どうしても、こう（振る）やると力が入る。力が入ると治りが悪くなる。\n\n力を入れないようにするには、動かさない様にする。軽くするんです。力を抜くんです。\n\nそうすると治りがずっと良くなる。私がそうですからね。私が力を抜く程よく治る。\n\nお腹の光が、力を入れると、通りが悪くなるね。\n\nだから、力を抜けば抜くほど、光がずっと出ますからね。\n\nこれからはそういうやり方にしてもらいたい。\n\nしかし、全然振るまいとしなくても良い。場合によっては振っても良い。原則としては振らない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 9,
      "publication_title": "少しは手を振ってもよい",
      "content": "「それから、浄霊の方法ですが、今までは振ったんですが、振るとどうしても力が入る。\n\nそこで、これからは振らないで、つまりこれを原則とする。場合によっては少しは振っても良いが、大抵は振らない。\n\nそうすると力が入らないんです。入らないほど光が余計出るんですからね。\n\nしかし、ただこうすると言っても、霊が通るように出来るだけ遠くまで、霊が行くようにすれば良い。\n\n力を入れないで、霊が通るようにするんだから難しいんです。要するに熟練ですね。そうすると非常に良く治る。何倍か治る。\n\nだから、少しも力を入れないんですね。慣れて来ると良い。\n\n私なんかも力を入れない方が治りが良いです。お腹の光が出る場合に、力をいれるとーいくらか出が悪くなる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 10,
      "publication_title": "浄霊は光を通すつもりで力を抜く",
      "content": "「病貧争絶無の世界というー病気ですね。病気は始終言っているから、今さら言う必要はありませんが浄霊法ですね。\n\nこれを変えてもらいたいと思うのは、今までは振りましたが、そうするとどうしても力が入るんです。\n\nこれからは、光が強くなってくると、力を入れると、人間に遮られる。振らないで、スッとした方が、力が抜けるんです。\n\nだから、これからは動かさないというのを原則にしてー場合によっては少し振っても良いですが、出来るだけ力を入れないのです。ボヤッとしてね。\n\nその代わり、霊が通らなければならないからね。通ると言うのは考えですからね。\n\nですから通すつもりで、力を抜くと言うんだから、慣れない中は難しいが、慣れると非常に楽になります。\n\n今までの離れ方で良いですが、このくらい（一尺）でも、力を抜くと割に霊が通るんです。\n\nだから、何倍治りが良くなるかやって御覧なさい。\n\n私なんかでも、力を抜くほど治りが良くなる。ここ（お腹）にある光の玉が、楽にすると、ここ（手）からよく出る。\n\nちょっとでも力を入れると光を遮る。そうすれば、病気は段々治り良いようになってきます。」\n\n浄霊の回数について　１　（浄霊回数を増やすべき場合）",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 11,
      "publication_title": "浄霊に回数制限はない",
      "content": "**信者の質問**  \n「生まれたほかりの赤ん坊を一日に何回も御浄霊してよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、一回でも二回でも、三回でもいいですよ。\n\n浄霊をやりすぎるってことはありませんからね。\n\nやればやるほど治りが早いですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 12,
      "publication_title": "腹膜炎の症状が重い場合には一日に五、六回以上浄霊を受けるべきとした事例",
      "content": "「腹膜炎は腎臓が大切、そのほかは背中の真ん中をよくやる。\n\n腹膜炎で黄疸を併発するとたいてい助からない。\n\n癲癇は治療すると発作が一時ひどくなります。　（中略）\n\n腹膜炎で黄疸をやると、黄色の水と腹水と一緒になって溶けにくくなるから、黄疸を併発したら駄目です。\n\n化膿性腹膜炎は小便が溜まり、やがてそれが膿になるんです。\n\n腹膜炎は水の溜まらぬように腎臓をよくやる。\n\n殊に右を主にして、重ければ一日五、六回以上やんなさい。\n\n腎臓をやるときは布団か畳をやるような気持ちで狙うと、霊が腎臓に集中しますよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 13,
      "publication_title": "子宮癌の患者に対して一日に何回でも浄霊を受けるべきとした事例",
      "content": "**信者の質問**  \n「去る四月六日の御質問に御指導を頂きました妻四十六歳の子宮癌でありますが、\n\n「より以上の人の浄霊を受けよ」との御指示で、○○先生の御浄霊を頂いておりますが、非常に痛くなり、楽になる時は殆どありません。\n\n上の先生にやって頂くとより以上に痛くなるようで御座います。\n\n苦痛の箇所は腰のまわりで、板のごとく感じたり、腰骨が折れるように痛くなる事もあり、下腹部や足の付根、主として左の方が病みます。\n\n上の先生にやって頂くと痛みが増すのはいかなる理由でありましょうか。」\n\n**明主様御垂示**  \n「浄霊が効くと痛い。効かないと苦痛も起らぬ。痛くとも間もなく治るので、なくてはならぬ。\n\n起った浄化を一層溶かす力が不足している。\n\n治癒力の中位の人などそうである。\n\n速力の峠のようである。今少し辛抱すれば峠を越す。\n\n下腹部は足の付根の痛み、腎臓をやる。一日に何回でもよい。\n\n続けてやれば速く痛みがとれる。\n\n数によって霊力が強いと同じ意になる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 14,
      "publication_title": "腹部固結の喘息患者に対してどしどし浄霊を受けるべきとした事例",
      "content": "**信者の質問**  \n「現在浄霊しております四十歳の婦人ですが、喘息に悩み、お腹が固く、苦痛があります。\n\n重症のように思われますが、浄霊を続けて差支えないものでしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「差支えないかというと、浄霊すると悪いような意味になる。\n\nドシドシ浄霊した方がよい。\n\n腹部を出来るだけする。\n\n浄霊を加減するのは肺病の場合のみである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 15,
      "publication_title": "日本脳炎類似の高熱に対する浄霊の回数",
      "content": "**信者の質問**  \n「ＵＢ（男性）と申す信者でございますが、昭和二十二年に心臓肥大症および弁膜症にて入院数カ月ついに原因不明処置なしとて退院後浄霊を受け、最初はさしたる変化もありませんでしたが、\n\n入信後、頭部に微熱あるを発見、後めきめきと御守護をいただき、爾来今日まで健康に過ごさしていただきました。\n\nところが七月二十八日より非常な高熱にて、猛烈な頭痛に苦しみ頸部硬直し、意識も不明瞭になることもありましたが、\n\n数日後いくぶん解熱し、意識も戻りましたが依然として三十九度五分前後の熱にて午前午後もさしたる変化はございません。\n\n頸部も左右には楽に振れますが、前後はまだいくぶん痛みを感じ、言語応答も少し意味不明のこともございます。\n\n両眼充血し特に左眼よりは涙と目脂が出ております。鼻汁は出ませぬ。\n\n御浄霊いたしますと、その局部（特に頸部、前頭部）に熱が出始め、やがて多量の汗とともに解熱いたしますが、\n\nしばらくして、また高熱が出てまいります。\n\n日本脳炎のようにも存ぜられます。\n\n六十歳を越したる老人でございますが心臓病以外さしたる病歴はございませぬ。\n\n御守護お願い申し上げますとともに御浄霊の箇所、その他注意事項御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは日本脳炎的のものですね。\n\nここ（後頭部）に固まってくる。根気良くやるとね。\n\nこれは治りかけてきている。これは溶けかかってきているから良くなります。\n\nいくらか治り方が遅いくらいです。\n\n固いですからね。いったん柔らかになりますが、また固くなる。\n\nだから、それをやるのに、一日に十回くらいやる。\n\n二、三十分おきにやる。すると二、三日で治ります。\n\nそれをふつうの病気の時と同じと思い、一日一回くらいやったんでしょうね。」\n\n**信者の発言**  \n「毎日つづけてやっておりました。」\n\n**明主様御垂示**  \n「まあー結構ですがね。大浄化ですから、非常に結構ですがね。始終やっていたと言うのは。」\n\n**信者の発言**  \n「私はやっておりませんが、家の人が、やっております。」\n\n**明主様御垂示**  \n「だが、やり方に力が入るから、溶け方が遅い。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 16,
      "publication_title": "薬毒の溶解により神経が麻痺した患者に対して一日に何回も浄霊を受けるべきとした事例",
      "content": "**信者の質問**  \n「島根県大原郡○○町、ＨＨ（二十六歳・女性）（光明如来様を御奉斎させていただいております）。\n\n今年正月ごろより咳嗽、吐痰、腹痛、下痢、切痔などの薬毒の御浄化をいただき、お蔭様にて大体順調に経過しておりましたが、\n\n七月下旬より両足に痺れを感じ始め、八月の終わりごろより特にひどくなり、\n\n現在では靴をはく範囲ほどは抓（つね）ってもほとんど感じない程度に麻痺しており、便所に通う時非常に危険だと申しております。\n\n現在足部以外の症状は、腹部が固く、食後は腹が膨って苦しい由です。\n\n衰弱はそうとう加わっております。熱は微熱程度で、脈は八、九十くらいでございます。\n\n足の痺れるのは重い薬毒がその部分に下がっているためでございましょうか。\n\nそれとも他になにか意味するのでございましょうか。\n\nなお本人使用の薬毒はカルシウム四十本、ザルブロ三十本、服用薬三十日くらいでございます。\n\n御浄霊は土地柄不便なため、ほとんど本人の父親がいたしております。」\n\n**明主様御垂示**  \n「これは薬が下がってくるんですよ。\n\nですからなんでもないですよ。\n\n気長にやれば治っちゃいます。\n\nそれから腹が膨るというのは、これもやっぱり薬が腹に溜まってきている。\n\nそれで、胃が膨れるから、腹が膨れるわけですね。\n\n衰弱は、食事がたんと入らないからです。\n\n熱は問題ではない。\n\nただ、薬が下がって下に溜まるんですから、取っても取っても溜まるんですから、根気良くやる。\n\n溜まるより取る方が多ければ良いんですからね。\n\n一日に何回もやる。そうすると早く治ります。\n\n薬というのはしようがないですね。\n\nこういうのは、医者に行くと脚気と間違えられる。\n\nそれでまたビタミンＢの注射を受けると、今度はいよいよ命にかかわる。\n\n自殺希望者が、自殺幇助（ほうじょ）願いをするんだからね。\n\nなかなか費用がかかりますからね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 17,
      "publication_title": "薬毒原因の腹痛患者に対して何回でも浄霊を受けるべきとした事例",
      "content": "**信者の質問**  \n「一家入信、御神体、御屏風観音様も御奉斎させていただいております。このたびの父の浄化につきお伺い申し上げます。\n\n五十四、五歳ごろまでは時折風邪を引く程度で、学校も無欠勤でございました。\n\n三年ほど前に空腹になると胃部に痛みが起り、食べれば止まる状態で当時「わかもと」「ノルモザン」「ともさん」など服用。\n\nまた歯槽膿漏のため「アルバジル」「ジセプタール」などの売薬を服用いたしてきました。\n\nその後下痢の浄化を極度に恐れ、下痢を止めるために濃い「げんのしょうこ」を服用し続け、下痢は止まりましたが顔色悪く食欲なくなり、医薬の恐ろしさを知り、御守り様を二十四年一月拝受いたしました。\n\nその後三年間、今日まで御浄霊を毎日続けております。\n\nこの間御浄化は緩慢でしたが、痛まない日はございませんでした。\n\nしかし御浄霊をいただき、たいへん楽にさせていただいております。\n\n去る九月二十七日ごろから腹痛激しく、十月一日から特に強い御浄化をいただき、二日からは吐き気を催し、ほとんど連続的な腹痛にてうめき通しにて、毎日四、五回薄茶色の水を多量に吐きます。\n\n食事をしないのでリンゴ汁など御霊紙、御饌米などとともにいただきましても、すべて嘔吐いたします。\n\n四日夕刻は吐いた水は茶褐色の泥状のもので、お小便も茶色になりました。\n\n現在は激しい胸焼けと腹部全体言いようのない苦しさでございます。\n\n右御垂示賜りたく謹んでお願い申し上げます。」\n\n**明主様御垂示**  \n「学校に行っていた、というと・・・先生かな。\n\nこれは薬毒ですよ。「わかもと」「ノルモザン」「ともさん」はたいしたことはないが、「アルバジル」は悪いんですよ。\n\n「アルバジル」を少し続けてのんで死ぬ人はたくさんあります。非常に悪い。\n\nそれから、「げんのしょうこ」・・・これが一番悪いですね。\n\n「げんのしょうこ」は自殺ですよ。\n\nあれをたくさん服んだ人は結局治らないですね。\n\n私は、昔そういう人をたくさんやったが・・・だから「げんのしょうこ」をたくさんのんだ人は請け負わないでやれと注意したことがある。\n\nこの人は薬毒の浄化ですが、以前と今は、浄化が強くなって違ってますから、早く出る。\n\nこの人はだいぶ早く出ているが、治らないとは言わないが、吐いたり出したりして命がもてば治ります。\n\n衰弱さえうまく耐えれるようにすれば、きっと治ります。\n\n食事はふつうですか、流動物ですか。」\n\n**信者の発言**  \n「なにも食べません」\n\n**明主様御垂示**  \n「非常に良くないですね。\n\n浄霊は背中を多くやるんですね。背中に固まりがある。\n\nそれで背中の毒が溶けて胸にくるんですからね。\n\n最近の力を入れないやり方でやっているんでしょうね。動かしては駄目ですよ。\n\nそうして、力を入れないでやれば溶けが早いですからね。\n\n前は鳩尾（みぞおち）が良いです。下痢はどうです。」\n\n**信者の発言**  \n「ぜんぜん便秘しております」\n\n**明主様御垂示**  \n「げんのしょうこ」はどのくらい服んだ。期間は。」\n\n**信者の発言**  \n「十日位でございます」\n\n**明主様御垂示**  \n「これは薬毒ですよ。今言った通り、手を動かさないで、力を抜いて、背中を触ってみて一番固い所、そこをやる。肩は。」\n\n**信者の発言**  \n「柔らかいのです。凝ったことがないそうです」\n\n**明主様御垂示**  \n「それじゃ、大体丈夫な体ですよ。」\n\n**信者の発言**  \n「薬は入っておらず、予防注射くらいです」\n\n**明主様御垂示**  \n「それだからもっている。\n\n大体この年になって肩が柔らかいのは健康だね。\n\n今のようなやり方でやって、ちょっとでも食欲が出たら峠を越したと思って良い。」\n\n**信者の質問**  \n「名前はいかがでございましょうか」\n\n**明主様御垂示**  \n「○○峰吉・・・名前は良いでしょう。\n\n○○周（カネ）子・・・カネと読むかね。\n\nあなたの系統はなかなかたいへんなものですね。\n\nいずれ、あなたの名前は変えた方が良いが、今のところは別にどうということはないから、今言った通り、浄化が強いからあんがい早く溶けて、越すかもしれないですね。\n\nとにかく原因は背中の固まりですから、それを早く取るようにして、できるだけ何回でも良いからやって、背中の固まりを取るように。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 18,
      "publication_title": "薬毒多量保有者に対して浄霊回数が多いほど早く治るとした事例",
      "content": "**信者の質問**  \n「私の妻、Ｓ（五三才未入信）。\n\n本年春ごろより食欲進まず、一日二、三回嘔吐（黄色い液）をなし、四月初めに医師の診断を受けましたところ、\n\n胃下垂と言われ服薬（水薬はたいへん強く、畳の上などにつくと薄黒色に変色する薬）十日間ほどいたしましたが良くならず、\n\n五月十九日に近くの病院に入院（一カ月）、その間新薬ナイトロミン注射四回、ブドウ糖注射約三十回、輸血七回、リンゲル注射三回をいたしましたが、\n\nあまり効果なく食欲もあまり進まず、ときどき嘔吐（黄色の液）をなし、便通もなく、そのために浣腸（十数回）にて排便をしておりました。\n\nレントゲン写真の結果胃癌と診断され、手術をしても覚束ないとのことにて、病院を退院し自宅にて静養（退院後は油瀧大神の信仰にて小康を得ました）いたし、食欲は少しずつ出るようになりました。\n\n八月に至り食欲も不良となり、ときどき嘔吐いたし、そのため体はたいへん衰弱し困っておりましたところ、\n\n知人から本教のありがたいことを知らされ、さっそく近くの方上支部にお願いに行き、\n\n御浄霊をいただきましたところ、たいへん気持ちもよく、浣腸もやめて続けて御浄霊をいただきますうち、今まで浣腸して排便しておりましたのが、\n\n数日後排便（黒色の粉の固まりようのもの）あり、本人もたいへん喜び、初めて御神力の偉大さを知り支部へも二回お参りできるようになり、先生からいろいろお話もうけたまわり、\n\n九月二十二日に大垣の中教会本部で、私と娘（Ｈ子）二人入信さしていただき、\n\nその上、ありがたき光明如来様も拝受し、二十五日の箱根の大祭にもお参りさせていただきました。\n\n十月五日には光明如来様を御奉斎さしていただくことになっており、一同あまりのお蔭に喜んでおります。\n\n現在の病状は、右側延髄部と右頸部に特に固結があり、頭は絶えずはっきりせず、なにか被ったような感じでございます。\n\nまた腹部、特に胃部は全体に固く、少し腫れ上がっており、直腸の辺りも固く、押すと少し痛みがあります。\n\n御守護により食事も果物なども少量ずついただけるようになり、また夜はたいへん楽に寝られるようになり、本人も非常に喜んでおります。\n\nときどき嘔吐いたしますのと、食後胸の下辺りが苦しみますが、しばらくすると楽にしていただけます。\n\nたいへん衰弱しておりますが、お蔭で散歩もできる状態でございます。\n\n右胃部の固いのは薬毒のためでございましょうか。また霊的でございましょうか。\n\n御浄霊はどこが一番大切でございましょうか。今後いかがいたしましたら早くお救いいただけますでしょうか。\n\n御垂示のほど謹んでお願い申し上げます。\n\nなお本人は三十才のとき、産褥熱（さんじょくねつ）にて八カ月注射療養をいたし、三十二、三才のころ喘息にてエフェドリン錠剤約五十錠、三十六、七才ごろ子宮筋腫にて手術し、二十日ほど入院加療しております。」\n\n**明主様御垂示**  \n「この人は薬毒被害者の見本みたいなもので、病気全部は薬毒の固まりであるから、種々の排泄物によってだんだん良くなるのである。\n\n従って長くはかかるが必ず治る。\n\n浄霊は薬毒の固まった所をすればよい。\n\n無論できるだけ力を抜いて浄霊すれば、早く溶けるし、回数も多いほうが早く治る。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 19,
      "publication_title": "腹部の膨張する患者に対して腎臓と膀胱に数多く浄霊すべきとした事例",
      "content": "**信者の質問**  \n「信者ＹＫ（男性）　養女Ｙ子（四歳七カ月）。\n\n昨年暮れより漸次腹部膨満し、一月二日より気づき、浄霊いたしておりましたが、\n\nますます張ってまいり、非常に大きくなり、青筋も日立つようになりました。\n\n二月下旬不安な状態となりましたが、御守護により少しずつ尿量も増し、元気を取り戻してまいりましたが、\n\nその後一進一退、依然として腹部の腫れは変わりございません。\n\n排尿は二時間おきくらいにウイスキーグラス一杯半ないし二杯あり、盗汗は流れるほど出ます。食欲は割合にあります。\n\n御浄霊は私が十日に一回、あとは一日に数回、古い信者や両親などがいたしておりました。\n\n一時、一日一回の御浄霊にいたしましたら尿量が減ってまいりましたので、また数回たしております。\n\n最近痩せが目立ってまいり、二、三日前より「死ぬのはいや」「死ぬ死ぬ」とか申し、悲しそうに目に涙をためたり、\n\nまた母親をからかうごとく、ニヤッと笑いながら申します様は子供とも思えぬ状態でございます。\n\n右につき、御浄霊の箇所および一日の御浄霊回数など御教え賜わりたく、お願い申し上げます。\n\nなお床の間の真裏が便所になっており、御神体に後ろを向ける形になりますので非常に気にいたしておりますが、お伺い申し上げます。」\n\n**明主様御垂示**  \n「急所は腎臓と膀胱であって、これはわけなく治るのだが、浄霊者が間違っているのであろう。\n\nそれは右の箇所を数多く浄霊すること、浄霊の場合力をできるだけ抜くことである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 20,
      "publication_title": "腸結核患者に対して自己浄霊を始終するべきとした事例",
      "content": "**信者の質問**  \n「ＳＫ（昭和二十四年四月入信・二十歳・女性）本年四月中旬ごろより腎臓および腹膜の御浄化をいただき、\n\n二カ月くらいは順調で、腹部も小さく、浮腫も減り、たいへん喜んでおりましたところが、\n\nその後、夕刻になると三十八、九度の熱が毎日続き、それより肩、頸が非常に軟らかくなりました。\n\nただいまのところ、熱はさほどございませんが、熱の出始めたころより食欲減退、食事を摂ると腹部が掛って、時折嘔吐いたします。\n\nなお腹部全体には始終痛みがあり、そのような状態で今日まで続いております。\n\nそのため衰弱激しく、現在では起きていることが苦痛となりました。\n\n本人は幼少より病気をしたことがあまりありませんが、平素より月経不順にて御浄化後は六月上旬に若干ありましてより、現在までありません。\n\nなお本人は服薬はあまりありませんが出産の折、母親は妊娠腎にて死線を彷（さまよ）ったそうでございます。\n\nまた母親の姉は昨年腸結核にて死亡いたす時に妹（当人の母）の名を呼んで亡くなったそうです。\n\nその後母親は姉の夢を時々見るので、娘の御浄化と関係があるのではないかと気にしております。\n\n当人一家はたいへん熱心で、家中入信し、御神体、御屏風観音様を御奉斎させていただいております。\n\nなお娘の浄化は家中の罪の浄化と思い、神様にお任せいたし、喜ばしていただいております、と申しております。右の御浄化につき御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは誰が浄霊しているんですかね。腎臓の所に固まりがあるんですね。」\n\n**信者の発言**  \n「最初のころは固まりがありましたが、最近は軟らかくなりました」\n\n**明主様御垂示**  \n「だが、まだそうとうにありますよ。\n\n食欲減退というのは、熱のためもありますね。\n\nお腹に固まりがあるんですね。いくらか霊力が足りないな。\n\nこういうのは、どんどん溶けていくものですがね。押すと痛いんですね。」\n\n**信者の発言**  \n「お腹を押すと痛がります。始終お腹に手をあてております」\n\n**明主様御垂示**  \n「まだ毒がある。それが溶けていくんですがね。」\n\n**信者の発言**  \n「家の人が御浄霊をいたしておりますが・・・」\n\n**明主様御垂示**  \n「家の人じゃ、まだ無理です。\n\nもっと頻繁にやらなければならない。\n\nこれを続けていけば命がなくなります。\n\nもっと下痢しなければ駄目です。」\n\n**信者の発言**  \n「日に五、六回固い便通があります」\n\n**明主様御垂示**  \n「固い便というのは・・・そうあるはずがない。浄霊に力が入るんじゃないかな。溶けが悪いんだ。」\n\n**信者の発言**  \n「最初は教会に行っておりましたが、それからは起きることが苦痛になっております」\n\n**明主様御垂示**  \n「それは、衰弱している・・・食欲減退していたからです。\n\nこれは、医者の方では腸結核ですね。\n\nお腹に毒が固まっているからで、こういうのは、順調に治るものですがね。\n\n今度はできるだけ力を抜いて奥に通るようにしてやるんです。\n\nこういうのは難しいんです。\n\nそれで、元は腎臓だがね。本人は入信してますね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「これは自分で始終やると良いんです。やっているんでしょうね。\n\nこのために月経も不順なんだ。\n\nこれは浄霊する人の霊力いかんです。\n\n霊力が強ければじき治っちゃう。\n\n霊力が弱いというのは、力を入れるからで、ぜんぜん力を入れなければ非常に強くなる。\n\nそうなればどんどん溶ける。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 21,
      "publication_title": "肺病以外の病気に対しては浄霊の回数が多いほどよい",
      "content": "**信者の質問**  \n「私の妻（二十三歳）本年四月下旬、下腹部が膨れて激痛が起り、婦人科医と外科医の「卵巣膿踵」との同一診断で、五月二日開腹手術をし、左の卵巣全部と、右の大部分を切り取りました。\n\n順調に退院し、間もなく元の職業である自分の父が経営する洋裁学校の教壇に立ちました。\n\n秋に入って、昼間、夜間の授業に疲れが出ている様子でしたが、右卵巣部に激痛が始まり、先の膿腫が悪性のものであったため、再発したのだとの医師の診察にて、結果は保証できないが、再手術しろと言われました。\n\n私は本年六月中旬ごろ入信させていただき、このお道以外に救われる道はないと思い、当時婚約の仲であったため、即日結婚の必要を感じ、無理矢理手許に引き取りました。\n\n以来、当地のＮ先生、Ｓ先生に御浄霊いただき、私もいただいております。\n\nまず痛みが取れ、一週間後には起きて軽い縫いものをするまでになりましたが、数日後より腹部の膨れが増し、重い苦しさと鋭い痛みがあり、苦痛と嘔気のために食欲が落ち、衰弱が募ってまいりました。\n\n一昨日より変わった便や血液が少量ずつ下がるようになりましたが、今日は腹部の圧迫が胸の方にきて、心臓の苦しさをしきりに訴えて、たびたび嘔吐いたします。\n\n数年前より月経が年に三、四度だった由ですが、手術後は軽いながら月ごととなり、今月もすでに十日ほど前にすませました。\n\nなお三、四年前、たびたび強度の蕁麻疹に悩まされ、そのたびに医者が強い注射を打った由です。\n\n妻の家族は浄土宗の寺にて、その父は養子です。\n\n母方の祖母は、八年前子宮癌にて亡くなったそうですが、発病後、野の一軒家に離され、親身に世話する者もなく、息を引き取る時だけ、妻の父母が世間体を繕うため家へ連れ戻ったそうです。\n\n未だに祖父とはお墓も別にしてある由です。\n\n妻の幼時この祖母に誰よりもかわいがられた由にて、今度の御浄化数日後、夜中に祖母の霊が恐ろしい形をしてしきりに妻を脅かした由です。\n\nまた、今日など苦しい時、みんなから世話されて幸福な己に比べて、世話する者もなく淋しかったろう祖母を、憐れむ想いのみ多いと話しました。\n\nちなみに、妻は長女にて、妻の父母は、長く私たちの恋愛と結婚とを深く憎み、二人を呪い殺してやるとまで申し、今度しかたなく許したとはいえ、このお道が判らず、反対し続けております。\n\nなお妻は、去る十月七日私の母とともにＮ先生より御守りをいただきました。\n\n一日も早くお救いいただきたいと思いますが、差し当たりいかがいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「切り取ったら再発ではないですね。これはおかしいですね。\n\n野の一軒家・・・随分薄情な人だね。卵巣を取ったんですかね。\n\n取っても、昔ならこれですんだんですが、今は霊界の浄化が強いために固まらないんです。\n\nそこで、こういう後味が悪くなっちゃったんですがね。\n\n一時は固まったんで教壇に立つまでになったんですが、浄化のために激痛が始まった。\n\nこの激痛は先のと違って、消毒薬のためです。\n\n先には消毒薬も固まるから良かったが、今は固まらないからね。\n\n再手術したら駄目ですね。\n\nただ、衰弱さえしなければ治りますがね。\n\n問題は腹部の膨れが増し・・・嘔気・・・というのは、薬毒を吐くんです。\n\n鋭い痛みは、消毒薬の浄化ですね。\n\n腹部の膨れというのも。やっぱり薬毒が溶けたやつですね。\n\n変わった便・・・これは手術後の汚いものですね。\n\nしかし、これはそう悪い状態ではないんですがね。\n\n圧迫が胸の方にきているというのは、薬毒が嘔吐によって出ようとして、胸の方にくるんです。\n\nたびたび嘔吐・・・これは結構ですがね。\n\n昔の蕁麻疹の時の注射ですね。それが最初の原因ですね。\n\nそれが卵巣に溜まって痛んだ。\n\nふつう、卵巣は痛むものではないですがね。痛むのは薬毒のためですね。\n\n霊的関係はあまりありませんね。\n\n体が弱ると霊は憑りますが、祖母が苦しんだところで、この人が苦しめたわけではないから、恨みということはないが、ただ時々慕ってきて憑るらしいね。\n\n祖母を憐れむ・・・というのはそうですね。\n\nだからこれは病気には関係しません。\n\nこれは今はなんとも言えませんね。\n\nそれから家の人が日蓮宗信者で、それが反対するという霊もいくらか障ってます。\n\nできるだけ御神書を読ませるんです。\n\nこういう人の浄霊はいくらやっても良い。\n\n浄霊を加減するというのは、胸に関係する・・・肺ですね。そういうのは加減するんです。\n\n他の浄霊はやるほど良いんですからね。\n\nまあ、そんなところですね。\n\n非常に愛し合っているんだから助けてあげたいですがね。\n\n光明如来様をお祀りすると良いんだがね。\n\nそうして、良くお願いするんです。\n\nそうしてできるだけ浄霊して、御神書を読ませる。\n\nそうしたら、治らないことはないですね。\n\n今言ったようなことを熱心にやる。\n\nそれより他に助かりようがない。まあそうやるんですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 22,
      "publication_title": "信仰で徳を積めば自然浄化が起きる",
      "content": "**信者の質問**  \n「御浄霊は浄化したときだけやればよいということを伺いましたが、\n\n積極的に御光をいただき、浄化を求めるため、御浄霊を受けるのはいかがでございましょうか。」\n\n**明主様御垂示**  \n「そんな必要はない。\n\nなぜなれば無浄化の際浄霊をすると非常に骨が折れるからである。\n\nそれよりも、浄化を起したいとしたら、信仰によって徳を積めば、魂が浄まるから、自然浄化が起るので、それが本当の信仰である。」\n\n浄霊の回数について　２　（浄霊回数を制限すべ場合）",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "pub_idx": 23,
      "publication_title": "薬毒が多すぎる信者に対して過度の浄霊を控えるべきとした事例",
      "content": "**信者の質問**  \n「肺結核の患者、半年程就床しておりましたが、十日間の御浄霊で起きられましたが、咳が多く出て大分衰弱して来ました。浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「急にするからである。\n\n薬毒の少ない人は急に良く浄霊した方がよいが、でないと衰弱せぬようゆっくり少しずつやる。安静を続ける。」\n\n---",
      "has_translation": true
    }
  ]
}