{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_09_自然農法.json",
  "part": 19,
  "total_parts": 21,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "自然農法",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 23,
      "title": "肥毒と水害",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "台風禍 （昭和28年10月14日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　今一つは全然物質的原因である人肥金肥等の肥料、病虫害防止の薬剤等によって土を汚すため、自然はこの浄化のため大雨によって水で洗い流すのである。\n\nといったようにすべては人間の無智が作るのであるから、この事を知って原因を作らないようにすれば解決するのは当然で、大災も小災となり、小災も無災となる。\n\nこれが宇宙の真理であるから、これを守る以外根本的効果のない事は断言するのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月14日発行"
    },
    {
      "title_idx": 24,
      "title": "浄霊と農業　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "浄霊の偉効 （昭和26年1月15日発行）",
      "publication_title_ptbr": "",
      "content": "「自然農法を行う場合、浄霊による効果の顕著なる事は、増収報告の中に必ずあるのは、どういう訳かという事をかいてみよう。\n\n自然農法の原理は、従来の人為農法によって土が汚されているため、土は活力を阻害され、本来の性能を発揮出来ないから、成績が悪いという原理を、農民は知らなかったので、\n\n今日まで高い肥料を購い、結果が悪く骨折り損の草臥（くたびれ）儲けをして来たのを、私は神示によってその誤りを知り、\n\n今までとは反対に土を清浄にする程、作物はよく出来るという原理を発表したのであって、\n\nその通り実行したものは素晴しい成績を挙げている事は、本教刊行物に満載されている通りである。\n\nそれについて浄霊がなぜ農作物に、顕著な効果があるかという事を知りたい人は、沢山あるだろうからここにかくのである。\n\nそもそも、万有は霊と体で成立っている事は、本教信者はよく知っているはずだが、もちろん、土も作物も、霊と体から成立っている以上、土が人為肥料によって汚されていれば、土の霊もその通り曇っている。\n\nところが一度浄霊するや、土の霊の曇りが減るから、その通り土の方も不純物が減り浄まるのである。\n\n従って、清浄になった土は成育力が旺盛になると共に、作物の方も残っている肥毒が減るから、両々相まって、霊主体従の法則により、成育が旺盛になるのである。\n\nこれで大体判ったであろう。」　（「自然農法解説」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年1月15日発行"
    },
    {
      "title_idx": 24,
      "title": "浄霊と農業　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "農業の大革命　五カ年にして米の五割増産は確実 （昭和27年1月30日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　次に今一つ言いたい事がある。\n\nそれは報告中の随処に出ている浄霊の文字である。\n\nこれは未信者には分り難いだろうが、分かる分からないは別として、ザットかいてみるが、\n\nつまり浄霊とは肥毒を消す方法である。\n\n何しろ手をかざしただけで、素晴しい効能があるのだから、唯物思想で固まった頭脳では到底分りようがない。\n\nしかしこれこそ本教の真髄であるが、ここでは略す事とし、まず土の解剖をしてみよう。\n\n本来　土と言うものは、霊と体との二要素から成立っているもので、体とは土そのもので、\n\n霊とは目には見えないが、土の本体である、言わば体は表で霊は裏である。\n\nところが肥料は毒素である以上、土の体を弱らせるから、それが霊へ映って曇らせる。\n\nというのは霊主体従が万物の法則であるからで、言わば浄霊とは肥毒解消法である。\n\nすなわち浄霊の場合掌から一種の強力な光波が放射され、霊の曇りは払拭されるので、それが体に移って肥毒は減るのである。\n\nこれが真理であって、この理を知らない科学は、半面である体だけを対象とする。\n\nつまり跛（は）行的学問である。\n\nこのような不完全な科学と伝統的考え方のため、肥料によって土を弱らして来たのである。\n\nこの原理を私は発見し、ここに自然栽培法が生まれたのであるから、これこそ真の科学であり、世界的大発見であろう。\n\n従って画期的増産の実を挙げ得るのも、何ら不思議はないのである。」　（全文は「自然農法　３」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月30日発行"
    },
    {
      "title_idx": 24,
      "title": "浄霊と農業　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神霊放射能時代 （昭和24年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　神霊放射の効果はひとり病患のみでない、農業に対しても顕著なものがある。\n\n例えば、虫害、風水害等によって枯死に垂（なんな）んとしたものを復活したり、\n\n土壌が改善される事等によって、稲作等は神霊放射したものとせざるものとの成果は格段の相違のある事も「おかげばなし」中に掲載されてある。\n\nその他　火災の場合今や自家に燃え移らんとする間一髪、神霊放射によって風向きが変り、類焼を免れた実例も少なからず報告されている。\n\nまた今や侵入せんとする盗賊に対し、戸内より神霊放射をする時、盗賊は急遽逃走したという例もよく聞くところである。\n\nその他各般にわたっての奇蹟は枚挙にいとまないのである。\n\nしかしながら、この神霊放射なるものは、選ばれたる特殊人に限られるように、一般は想うであろうが決してそうではない。\n\nいかなる人間といえどもこの方法を学ぶ事によってすこぶる簡単に実行し得らるるのである。\n\nただ人によって放射能力の強弱はあるが、全然無という事は一人もない。\n\n以上によって神霊放射能がいかなるものであるかの概念は得たであろう。\n\nまた別に機会を得て理論と科学的説明によって徹底しようと思うのである。」　（全文は「浄霊の原理　３」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 24,
      "title": "浄霊と農業　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "農作物や田畑に対する浄霊はいつまで続けるべきか （昭和24年7月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「土の力を生かすのが観音栽培と伺っておりますが、植物に御浄霊するのは現在土に肥毒のある間だけでしょうか。\n\n将来肥毒がなくなったときには御浄霊は必要ないでしょうか。」\n\n**明主様御垂示**  \n「これは無論肥毒のある間は必要ですが、しかし将来もやったほうがいいですよ、霊の曇りってものはなんにでも憑くもんですからね。\n\n例えば田圃を売った場合、後になって売り手がその田圃に執着して「ああ惜しかった。あの田は売るんじゃなかった、残念だった」というふうにくやしがると、その想念が田にきますからね。\n\n田圃を抵当にしてたために取り上げられた・・・というような場合はよけいですよ。」\n\n**信者の質問**  \n「将来、国がきれいになれば豊作になると考えてよろしいでしょうか。」\n\n**明主様御垂示**  \n「無論そうですね。\n\nいつも言うように、いま全国的に騒いでる松や杉の虫も日本人の想念が曇ってるからで、その曇りが虫を作ってるんです。これと同じことですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月13日"
    },
    {
      "title_idx": 24,
      "title": "浄霊と農業　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "怨みの執着と土地の浄霊 （昭和23年7月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「観音栽培について・・・。\n\n土の力を生かすのが、観音栽培と伺っておりますが、植物に対して御浄霊するのは現在土に肥料の毒のある間だけでしょうか。\n\n将来肥料の毒がなくなった時には御浄霊の必要はないものでしょうか。」\n\n**明主様御垂示**  \n「手数をかけただけではつまらぬ。\n\n怨みの執着など土地に残ってると、浄霊の要がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年7月13日"
    },
    {
      "title_idx": 24,
      "title": "浄霊と農業　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "田畑の肥毒が強い場合には集団で浄霊してもよい （昭和26年2月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「栄光新聞農業特集号に光の道教会における座談会記事が載っておりまして、\n\n文中に集団浄霊にてたいへん成績をあげたということがございますが、\n\n田畑の肥毒の浄化の強い場合、集団浄霊を行なったほうがよろしいものでございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「結構です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年2月25日発行"
    },
    {
      "title_idx": 24,
      "title": "浄霊と農業　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "農作物の浄霊の仕方 （昭和24年7月19日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「農作物の御浄霊の場合（二町位）前者は一株一株丁寧に御浄霊します。\n\n全耕地致しますには五日位かかります。\n\n後者は一通り畦の上から御浄霊する程度、毎日全耕地を御浄霊出来ます。どうさせて戴いたらよいでしょうか。\n\n七月十四日付新聞切抜きを持参しました。\n\n事実はこれと異なりキウリ、ナス、芋はとても良好で、稲もよくなって来ました。\n\n野菜が美味なので、町でも評判よく、売行き良好で御座います。」\n\n**明主様御垂示**  \n「一株一株でなくてよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月19日"
    },
    {
      "title_idx": 24,
      "title": "浄霊と農業　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "土地に浄霊すると化学肥料が溶ける （昭和26年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「こういうことを言いますのがおります。\n\n二年三年と自然栽培をやってきて、土地に浄霊する場合に、人体と同じで、固まっているのを溶かす場合があるかと言うのですが、\n\n浄霊のために、固まっていた化学肥料を溶かすということがあるものでございましょうか」\n\n**明主様御垂示**  \n「たくさん肥料をやればありますね。\n\nやり過ぎている場合はね。\n\nとにかく溶けますからね。\n\n溶けるから土全体に肥毒が張るから、それが害をするということですが、それも、一年なら一年作れば良いです。」\n\n**信者の質問**  \n「三年後に溶けるというのは」\n\n**明主様御垂示**  \n「そんなことはありません。せいぜい一年ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月1日"
    },
    {
      "title_idx": 24,
      "title": "浄霊と農業　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "土地に浄霊すると化学肥料が溶ける （昭和26年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「藁をよそからもらって入れたもので、初年目減収するというのは・・・」\n\n**明主様御垂示**  \n「それは簡単に言えません。\n\nなぜなら、藁が肥料を多く使っているか、いないか分からないし、土地の良い悪いがあるから分からないが、普通の藁より悪いに違いない。\n\n肥毒があるからね。\n\nそうしてはいけないが・・・それから藁、藁と非常に藁を利用しますが、それほどではない。\n\nなぜなら、藁は土を暖めるためですからね。\n\nそれから、切り方がある。\n\n大きく切っている人があるが、細かくするんです。一分以下ですね。\n\nそれが、一寸くらいにしているのがあった。\n\n粉みたいにするのが良いが、手間がかかるから一分くらいですね。\n\n稲作は肥料が抜けるのは早いです。\n\n始終水がありますからね。\n\n雨が降ったりすると流れますからね。割合早いです。\n\n畑のほうは溜まりますから、ご念が入っているわけですね。」\n\n**信者の質問**  \n「浄霊すると、含んでいる化学肥料が浮いてくるから・・・」\n\n**明主様御垂示**  \n「浮いてくるんじゃなくて、溶けるんです。」\n\n**信者の質問**  \n「浮いてくるような形になりますのでございますが・・・」\n\n**明主様御垂示**  \n「浮いてくるというのはね。\n\n古いのと新しいのがありますが、新しいのは溶けていくんです。\n\n肥料の霊が薄くなるんですね。\n\n化学肥料というのは汚いですが、少なくなるんです。」\n\n**信者の質問**  \n「深いところにあるものが、浮いてくるということはございませんでしょうか」\n\n**明主様御垂示**  \n「それは、化学肥料が濃い場合ですね。非常に強い場合ですね。\n\n沈殿したりするのは、そういうのは浮く場合もありますよ。\n\nしかし、一年くらいのものです。\n\nそれは、よほど強くやった場合ですが、普通はそういうことはないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月1日"
    },
    {
      "title_idx": 24,
      "title": "浄霊と農業　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "農地に浄霊すると毒分が溶けていく （昭和26年11月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「名古屋近傍では、肥料をたくさん入れておりますので、初年目は収入皆無という状態で、それを辛抱すると良くなってまいります」\n\n**明主様御垂示**  \n「そういうのは客土が良いですね。\n\nしかし、客土というが、浄霊が良いですね。\n\n肥料というのは、汚物・・・汚いんだからね。\n\n人間で言えば毒血みたいなもんで、こう（浄霊）やれば、毒分が溶けていくんです。\n\nさつま芋も今までは細長かったが。無肥料になると丸くなる。\n\n細長いということはあまりないようになる。\n\n肥えるからね。目方なんか、倍くらいになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 24,
      "title": "浄霊と農業　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "水稲浄霊 （昭和24年6月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「水稲の苗代田に下肥が入れてある場合、浄霊を致しても宜敷いでしょうか。」\n\n**明主様御垂示**  \n「浄霊した方がよい。\n\n下肥して、年限が経つに従い消えてゆく。\n\n今年やったのは、浄霊もきかないであろう。\n\n去年の分ならよい。」\n\n---\n\n従来の田にて無肥実施\n**信者の質問**  \n「私は本年は苗代及び本田を徹底的に無肥料栽培をしたいと考えていますが、従来施肥したる種子及び土地にても差支えないでしょうか。\n\n供出のため初年度の減収をしています。」\n\n**明主様御垂示**  \n「種や土地に今迄の肥料が入ってるから仕方ない。\n\n半分位から肥料が抜ける。\n\n供出に差支えたり、残らなくて困るという事は決してない。\n\n初年度から増収になるのもある。\n\n時々浄霊して無肥料にする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月6日"
    },
    {
      "title_idx": 24,
      "title": "浄霊と農業　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "螟虫に困る （昭和24年7月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は本年初めて稲の無肥料栽培を一反五畝位やりました。\n\n深さ二尺四、五寸の深田です。昨年の藁を反当り八十貫程を施し、去る七月二日に四、五寸位の苗を植付けましたところ、全体の一割位螟虫がわき、困っております。\n\n暇さえあれば一生懸命御浄霊をしておりますが、今後どうしたらよいでしょうか。\n\nまた、今後、追肥する必要はありませんでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「水田は堆肥の要はない。螟虫は硫安などの肥毒である。\n\n放置しておく。最初はこういう風である。\n\nある時期へ行くと自然に減ってゆく。\n\n浄霊してやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月26日"
    },
    {
      "title_idx": 24,
      "title": "浄霊と農業　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "酸性中和までの浄霊 （昭和24年5月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「土質の酸性は肥毒によるものと伺いましたが、どの位の浄霊で中和されるものですか。お伺い致します。」\n\n**明主様御垂示**  \n「放置しておく。浄霊すれば早める。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月15日"
    },
    {
      "title_idx": 24,
      "title": "浄霊と農業　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "畑に対する浄霊回数 （昭和23年12月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「埼玉県川口市在の農家で、麦畑の枯れかかったのが一週間に三回の御浄霊ですっかり立直りましたが、春の刈入れ迄に今後何回位御浄霊すればよいでしょうか。\n\n畑によって御浄霊の際、身体に受けるショックが種々違いますが、これは時所位の関係でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「時々にすればよい。\n\n浄霊で生きかえり、すっかり立直れば浄霊しなくともよい。\n\n麦をみてその状態を考えるのである。\n\n浄霊によるショック・・・こういう事はない。\n\n浄霊して手にビリビリ感ずる人があるが、これは余程敏感な人である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月12日"
    },
    {
      "title_idx": 25,
      "title": "御神体と農業",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "御神体奉斎により豊作になる （昭和25年2月28日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人以外の生物や無生物に御浄霊してもすばらしい効果がありますのはどういうわけでしょうか。\n\n例えば農作物は増収で品質がよくなり、味噌醤油は昧がよくなり、蜜柑は甘くなり、\n\n鉈（なた）はよく切れるようになるのはどういうわけなのでしょうか。」\n\n**明主様御垂示**  \n「浄霊をするとね、すべての曇りが取れて浄化するんです。\n\n浄化するとね、なんでもすべていい働きをするようになるんです。\n\n人間以外の生物、動物でも病気するのはやはり曇りがあるからなんで浄霊すると曇りが除かれるから治るんです。\n\nつまり、森羅万象一切のものは曇りが取れると「力」が出て、その物本来のいい働きをするんです。\n\n農作物がよく育たないっていうのはそこの霊界が曇ってるからなんです。\n\n悪い曇りって言うのは、つまり水素で冷たいんですから、そこの霊界が冷たいんですよ。\n\nところが、この浄霊は火素を放射するんですから霊界が暖かくなるんです。\n\nだから、光明如来様をお祀りするとそこの田地はずっとよくできるようになるんですが、\n\nこれは、光明如来様から光が放射されてその人の範囲だけ明るくなるんです。\n\n光は火素が多いんですから、光がたくさん行くと暖まるから、そこでよくできるんです。\n\nそれから虫とか黴菌なんかも火素にあうと、いろんな作物を災いする力が弱るんです。\n\nだからよくできる、とそういう意味なんです。\n\n食物の味がよくなるとか、鉈がよく切れるとかいうのも同じ理屈なんです。\n\nすべてね、浄霊すればあらゆるものが、悪いものは減り、いいものは多くなる。\n\nで、その用途がよくなるんです。\n\nだから、浄霊すると、すべて人間の幸福を増すべき働きをするようになるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月28日発行"
    },
    {
      "title_idx": 25,
      "title": "御神体と農業",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "御神体奉斎により豊作になる （昭和25年4月23日）",
      "publication_title_ptbr": "",
      "content": "「農作物がよく育たないっていうのはそこの霊界が曇ってるからなんです。\n\n悪い曇りって言うのは、つまり水素で冷たいんですから、そこの霊界が冷たいんですよ。\n\n所が、この浄霊は火素を放射するんですから霊界が暖かくなるんです。\n\nだから、光明如来様（註　御神体のこと）を御祀りするとそこの田地はずっとよく出来る様になるんですが、\n\nこれは、光明如来様から光が放射されてその人の範囲だけ明るくなるんです、\n\n光は火素が多いんですから、光が沢山行くとあたたまるから、そこでよく出来るんです。\n\nそれから虫とか黴菌なんかも火素にあうと、いろんな作物を災いする力が弱るんです。\n\nだからよく出来る、とそういう意味なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月23日"
    },
    {
      "title_idx": 25,
      "title": "御神体と農業",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "御神体を奉斎すると霊界が暖かくなり豊作になる （昭和28年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「稲作につきまして、藁を入れ過ぎまして分蘖（ぶんけつ）が少なかったということがございました」\n\n**明主様御垂示**  \n「それは入れ過ぎたのです。\n\n臨機応変で、あんまりたくさんやると根伸びのときに妨げます。\n\nだいたいは土なのですから。どうも土を軽視していけません。\n\n本当は藁も何も入れないほうがよいのです。」\n\n**信者の質問**  \n「寒い所においてもでございますか」\n\n**明主様御垂示**  \n「そこですが、原則としては入れないのですが、寒い所は温めるために入れるのですが、そうすると土を邪魔するから、土を邪魔しない程度に入れるのです。\n\nまた種が肝腎ですが、お蔭話によくあるのは、農林何号とか、何の種ということを書いてあるが、それを書くようでは駄目です。\n\n種の種類は何でもよいのです。\n\nつまり自然栽培なら種がよくなるのです。」\n\n**信者の発言**  \n「最初のときはその田から取れた藁の八割を入れておりました」\n\n**明主様御垂示**  \n「それはいけません。百姓は藁で何か作ることがあるでしょう。それはどうしますか。」\n\n**信者の発言**  \n「そういうことは考えずにいたしておりました」\n\n**明主様御垂示**  \n「百姓は藁で作る物があるから、それを作って余った物を入れるのです。\n\nそういったことも理屈に合わなければいけません。\n\n根本はこれにあるのです。\n\nすなわち信仰にはいってそこに光明如来様をお祀りしてあると、そこの霊界が温かくなるのです。\n\nそこで以前はそれほどでなかったが、年々温かくなるから、それで作物が非常によく取れるのです。\n\nだからだんだん藁とかそういう物を入れないで、土ばかりにしたほうがよいので、そうすればよく取れます。\n\n今までは藁を入れ過ぎたためです。\n\nそうすれば分蘖でも有肥田の倍くらいに増えなければならないです。\n\nそれはそうなります。\n\n霊界の火素が増えますから、それが大きなものです。\n\nだから今は私は、そういった藁を入れることを言いますが、いずれはそういう物は入れないで、土ばかりです。\n\n田でも堆肥というのは入れないで土ばかりです。\n\nそうするともっとよく取れます。」\n\n**信者の発言**  \n「東北方面は非常に近植えでございますから、分蘖の余地がありません。\n\n分蘖しないから近植えするというわけでもございます」\n\n**明主様御垂示**  \n「そうですか。\n\nでは分蘖すれば遠く植えるわけですか。\n\nさっきの話みたいなもので、信仰はお蔭があるから深くなる、深くなるからお蔭がある、というようなものです。\n\nですから原則は土です。\n\n土によってできるということですから、その邪魔をしないということをよく心得ていればそれでよいわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月1日"
    },
    {
      "title_idx": 25,
      "title": "御神体と農業",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "御神体の光で田んぼが暖かくなる （昭和28年9月16日）",
      "publication_title_ptbr": "",
      "content": "「それで今言った「ここが高い」ということは私がいるからです。\n\nつまり私の光は熱ですから、霊界が暑いから、そういうわけで影響するのです。\n\nですから信者の田が二度高いということは、やはり光明如来様から光が出ていることと、それから信者になると曇りが減るからして、それだけ霊に光が出るわけです。\n\nですからそこの霊界が明るくなるとともに、温かくなるわけです。\n\n今年の信州辺りも非常な冷害でやられているそうですが、無論越後辺りもそうに違いありません。\n\nそうするとそこにいる人たちに愛が欠乏しているということになります。\n\n愛が少ないと、そこの気候が、気候といっても物質的の寒暖計で計るのより、霊の方の暑い寒いの方が影響がずっとはなはだしいのです。\n\nそこで霊界がつめたいために作物が冷害を受けるという理屈になります。\n\nですから根本は霊界なのです。そこでそういう結果になるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月16日"
    },
    {
      "title_idx": 25,
      "title": "御神体と農業",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "信者宅奉斎の御神体により田んぼが暖かくなる （昭和28年10月6日）",
      "publication_title_ptbr": "",
      "content": "「それからもう一つ、自然栽培が非常に良くできるということは、霊的のわけがあるのです。\n\nそれは信者になって光明如来様をお祀りしますと、無論光が出ますが、その光がその人の田地内に漲（みなぎ）るのです。\n\n光が充満するのです。そこで光は熱ですから温かくなるのです。\n\n温かくなるといっても、ふつうの火のようにはっきりはしないが、なんとなく温かくなるのです。\n\n前に試験した人が、他人の田より二度温かいと言われましたが、とにかく温かいのです。\n\nその光がだんだん強くなってきました。私はいつも注意してますが、今日のここの温度は十六度です。\n\n東京が十六度、鹿児島と福岡が十四度ですから、鹿児島より高いのです。\n\n今日の全国で一番高いのが東京とここです。\n\nそれで平均してみるとここは東京よりいくらか高いでしょう。\n\n高い日の方が多いです。\n\nというのは、私の光が強くなってきたので温かくなったので、それが体的にも温かさが現われるわけです。\n\nそういうわけですから、御神体から出る光も強いからして、どうしてもそこの田が温かくなり、そのために良くできるということも大いにあります。\n\nしかしそれをあんまり言うと、どうも信者にならないと良い成績が上がらない、\n\nというように思われると普及が遅れますから、それを未信者には言わない方がよいです。\n\n信者の人だけ心得ていればよいのです。\n\nそうして信者になったらその説明をしてやればよいので、そうでなければ入りにくいのです。\n\nそういうわけで、そこの囲いなら囲いのそこだけの霊界が違ってくるのです。\n\nそれで隣が信者でないと、そこにはっきりと境界されるのです。\n\nですからよく信者の田は良くできて、お隣はまるっきり違う、ということがあるのはそういうわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月6日"
    }
  ]
}