{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 15,
  "total_parts": 40,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "publications": [
    {
      "title_idx": 36,
      "title": "医学の革命　４",
      "pub_idx": 2,
      "publication_title": "おかげ話から何を掴んだか",
      "content": "「本教出版物に載せられた今日までのおかげ話は無慮千数百に上ったであろう、\n\nしかも益々増加の傾向にある事によってみても、本教特異の信仰療法がいかに絶大な効果を挙げつつあるかは、\n\n事実そのものが証明しているのだから何をか言わんやである、ところがここに見逃すべからざる医療の功罪がある。\n\nなるほど、現代医学の進歩の恩恵に随喜し、文化民族ことごとくが何らの疑惑なく信頼している事実は知らぬ者はないが、\n\nかように文化面の最重要位置に不動の存在である医学に対し、忌憚なき意見を発表する吾らの行為こそ、ほとんど例を見ないといって過言ではなかろう、\n\nもちろん吾らといえども現代医学が一般の信ずるごとく的確なる効果を挙げ人間の健康に対して真に役立つとしたら、何を好んで非難の筆を揮うであろうか、\n\nしかも現行法規に照らし、ともすれば医療妨害に問わるる危険さえあるにおいてをやである。\n\nところが、吾らは神授の医学を基礎とし、実地に当って深く研究を進めれば進める程、医学は邪道に進み入っていることを痛感するのである、\n\nしたがって医学がいかに努力し研鑚を重ぬるとも、結果からみて何らの進歩もなく百年一日のごとく堂々めぐりしているに過ぎない現実を発見するのである、\n\nその何よりの表われとしては現在見るがごとく病者の氾濫と健康状態の不良である、\n\nすなわち一方の病気が減れば他の一方に新しい病気が発生するというような現実は常にみるところである。\n\n以上のごときは全く医学の根本に一大誤謬が伏在しているからである、しかも吾らはそれを発見したのである、\n\nしかるに吾らの神霊療法がいかに実際、効果を挙げつつあるかは生々しい現実としてのおかげ話の報告である、これ以上の実証はあるまい、\n\n言うまでもなく体験者自身の筆である以上、一点の疑惑を挿む余地はないからである。\n\nまずおかげ話中の報告を見て驚くべき事は、発病するや例外なく速やかに医療を受ける、ところが医療を受ければ受ける程漸次悪化する事実である。\n\nもちろんその場合大病院、名医あらゆる薬剤等生命に関する以上、金銭の負担も時間もその人々の最大限にまで行うにかかわらず、\n\n前述のごとく悪化の結果、死の手前まで追詰められてしまうのである、全くこれ以上の重大問題はあるまい。\n\n右のごとくに医学の理論と結果とはほとんど逆である。例えばおかげ話中にあるごとく医家が治るといい、請合うというにかかわらずその結果が余りにも予期に反する事である。\n\nかくのごとく学理と実際の逆効果は、医家といえども常に経験するところであろう、\n\nまた大病院においての診断と解剖の結果との相違のはなはだしい事はよく聞くところである、\n\nその場合医家はその原因を医学の誤りとは夢にも思わず、反って医学の不進歩のためと解するので、\n\n医家は一層医学を進歩させるこそ自己の責務であると解釈するのであるから、\n\n吾らから見れば余りの過誤に言うべき言葉を知らないのである、\n\nそれがため黴菌発見に動物試験に、新薬の発見に光線放射に栄養改善に、その他ありとあらゆる医病力の発見に専念するのである。\n\nその現れとして医学の分野は益々複雑多岐にわたり、病名も数も増すから科目も増加し、微に入り細にわたって研究され、\n\n学説も治病方法も素晴しい進歩を遂げつつあるように見えるので、\n\n世人は幻惑され今日のごとく極度に信頼を払うのであるが、\n\n肝心の治病に対してはいささかの進歩もなく、ただ一時的苦痛緩和の対症療法が巧妙になったまでである。\n\nしかもそれを進歩の道程と過信するのであるから、冷静に現代医学を批判する時、全く長歎息の外ないのである、\n\n一言にしていえば実際と遊離した学説を実際に当はめようとするのであるから、予期の効果を挙げ得ないのである。\n\nそれがためただ研究のみに耽（ふけ）る結果、モルモットだけならいいが、幾何（いくばく）の人間が犠牲になるか計り知れないものがあろう。\n\nゆえに学説と実際との一致こそ正しい医学である、また学理が真理とすれば、予防医学によって寄生虫も結核も伝染病も中風も小児麻痺も漸次解決の道程に入り、今日のごとく続出氾濫するはずがない訳である。\n\nこれを要するに現代医学の誤謬に目覚めるの恩恵に浴せしむべき真の救済である。\n\n以上のごとくであるから、神の大愛は世の終末に際し、吾らを駆ってこの是正を遂行せしむべくされ給うたのである、\n\n何しろ数十世紀以来続いて来たところの医学であるから、一朝一夕に覚醒させる事は頗る困難であるが、\n\n神の絶対力を信ずる吾らとしては、何ら疑念なく前途の光明に向かって邁進しつつあるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "医学の革命　４",
      "pub_idx": 3,
      "publication_title": "結核予防は不可能か　神医学を信ぜよ",
      "content": "旧臘（きゅうろう）報知新聞所載\n\n結核予防法全面的に改める会社などで強制的な検診\n\n「結核による死亡率は年々減少しているが患者数は依然増加し、わが国から結核を徹底的に追放するためには強力な結核対策が必要となったので、\n\n厚生省ではこんど大正八年以来改正されていない現行の結核予防法を全面的に改正することになり、次期通常国会に改正案を提出する。\n\n改正される結核予防法は、従来の法的範囲を拡充強化し、患者の早期発見、治療方法などを積極的に国が指導援助し云々。」（新聞記事は以上）\n\n**明主様御教え**  \n「右のごとき当局の方針をみる時、いつも思い出されるのは余程以前から同一の意味の宣言を時々発表するのである、\n\nただこの前出した方針と異う所は、この前は、ベッドの数が足りないから、これを何倍に殖やすとかいう事であったが\n\nその後どうなったか知る由もないが何年経っても相変らず当局は躍起となって多額の費用を支出し最善をつくしつつあるにかかわらず、\n\nほとんど予期の効果は挙げ得ないのであるという事は、いかに的外れの事を大仕掛にやっているかを物語っており、最早気のつきそうなものと思われるのである、\n\n吾らから見れば実に歯がゆい限りで、到底黙視出来ないものがある。\n\nしからば、いかなる点に誤謬があるかは常に吾らの口に筆に警告を与えているのであるが、\n\n当局も専門家も、雲煙過眼（うんえんかがん）しているのは察するところ、迷信邪説として一顧の価値だもないと決めているからであろう。\n\n吾々が断えず医学の誤謬を指摘しつつあるのみならず、実際上日々幾万の患者を治癒快方に向かわせつつありその効果たるや医学の何倍、何十層倍に及ぶか測り知れない事実を患者自身の筆で審（つぶ）さに記録したものの無数の例を本教出版物に毎号満載し、\n\n光新聞は毎号数万を発行しつつあるのであるから、医に関係ある人士の眼にふれないはずはあるまい。\n\nもし、吾らの説が事実に伴わない邪説とすれば大いに排撃すべきである、何となれば邪説をもって医学を非難し、人心を惑わすという事はゆるすべからざる罪悪であるからである、\n\nしかし右に反し吾らの言の通り、事実現代医学に比して画期的優秀さであるとしたら、\n\n断乎として、医学を放棄し、本教療法を採用し、結核問題解決の挙に出るべきである、\n\n医学の真の目的が人類救済にありとすれば、右の実行こそ公平なる措置と言うべきである、\n\n実にこの事程人類幸福の福音は他にあり得ないからである、一言にしていえば吾らの神医学によれば、結核の本体は明らかとなり、発病の機会は漸減し、感染の憂は全然なく、\n\n日本から結核を駆逐する事は、あえて難事ではないからで費用はほとんど零に等しいものである。\n\nこの文を当局及び専門家に呈上するのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "医学の革命　４",
      "pub_idx": 4,
      "publication_title": "某医博との対談",
      "content": "「最近の某日、東京都内で開業している懇意な某医博との対談を書いてみよう。\n\n医　この間、医師会で会合の際、談たまたま貴教のことに及んだがその際、異口同音に貴教の医学反対の説が話題に上り、なかなか論議がやかましく、全体の空気は良くなかったから、今後貴教においても医学を誹謗しないよう注意せらるるほうがよかろうと思う。\n\n私　御注意はごもっともで、私もお説の通りにしたいと思い、そうすれば心配もなし賢明なやり方であることはよく判っているが、どうもそうはゆかないのである。\n\nというのは私はただこの宗教を発展させ、教主様に納まり、生神様扱いにされるとすれば天下泰平で、こんな結構なことはないんだが、私の目的は大いに違うのである。\n\n否、神様の思し召しがそうであるから、私としてもどうにもならないのである。\n\n神様の御目的は、苦悩のドン底に喘いでいる人類を救い、地上天国を樹立するのであって、その手段としては人間苦の原因を除去することである。\n\nということは現在人類の在り方があまりに間違いをしているからで、それを是正し、人類一人一人が本然の道に立ち還り、地上天国を造るべきいよいよの時が来たのである。\n\nそうしてその基礎こそ病なき健康人間を造ることである。\n\nそれにはどうしても、誤謬に陥っている医学から目覚めさせなければならないのである。\n\n右のごとくであるから、私はお医者は仇でもないし、医学を悪く言う気持ちなどさらにないばかりか、私自身としても不利であることはよく判っている。\n\nしかし前述の通りである以上、いかんともし難いのである。\n\n医　なるほど、伺ってみれば無理のない話で、お気の毒でもあり、自分としてなにも言うことはできない。\n\nと言って、後は世間話に移ったのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "医学の革命　４",
      "pub_idx": 5,
      "publication_title": "全部療病者たれ",
      "content": "「以前私はあるお医者さんの講演を聴いた事があるが、その講演の内容が奇抜なので、今も覚えているから書いてみよう。\n\nそのお医者さんいわく「人類から病を除くには、人間一人一人がお医者さんになる事で、それが出来たら理想的で、これ以上の方法はない、\n\nしかしながらこれは絶対不可能であるからせめて個人個人が医学の知識を出来るだけ養う事より外にない」というのである、\n\nこの説はまことに面白いと思ったが、実現の可能性はない事はもちろんである。\n\nところが右のごとき方法が立派に実現され得る事で、それは本教浄霊を修得する事によって可能である、\n\nしかも医学の方は、少なくも十年以上勉強しなければ病人を手がけるなどは到底出来ないに反し、\n\n本教浄霊は数日の教修にとって医師の手で治らない病気が、簡単に治る術を会得するのである、\n\nもちろん病人の身体には手を触れず薬も器械も用いないで治るのだから素晴らしいものである、\n\nもっとも人により優劣の差はあるが、一度本法を修得しお守をかければ全然無効果のものは一人もないので、全く奇蹟以外の何物でもあるまい。\n\nこの事実によって考える時、人類全部が短時日に医者になり得る事も可能である、\n\nしかも専門の医師よりもよく治るのであるから、この世から病気を駆逐してしまう事もあえて難しい事はない訳である、\n\nこの驚くべき実例報告は無数に来るが、最近入手した左の二例は好適例と思うから掲げたのである。」（事例省略）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "医学の革命　４",
      "pub_idx": 6,
      "publication_title": "一つの苦しみ",
      "content": "「私といえども種々な苦しみはある、もちろん現在のごとき暗黒無明の世界を切開くのであるから、\n\nサタンも提婆（だいば）も跋扈跳梁（ばっこちょうりょう）しており、嫉妬羨望迫害悪評誤解の槍衾（やりぶすま）に囲まれているようなものである、\n\nそれらを突破し、この地獄世界へ天国を徐々として拡げるのであるから、その困難は想像以上である、\n\nがしかし最高神霊の偉大なる御守護がある以上、外部でみる程の苦難はないのである、\n\nゆえに私自身としても恐らく世界中私ほど幸福であり不思議な運命の持主はあるまい事を、常に感謝している。\n\nとは言うものの実は人の知れない別な苦労がある、その中で最も苦痛なものを一つかいてみよう、\n\nこれは言うまでもなく現代医学に関しての事であるが、これについては私は長い間口に筆にその医学の誤謬を指摘して来たのであるが、\n\n本当を打明けていうと今日まで思い切って赤裸々には言えなかったのである、\n\n出来るだけ加減をし刺戟を避けるように注意し来ったのである、\n\n何となればもし真実をはっきり露呈するとしたら大変な事になるかも知れない懸念があったからである、\n\nしかし仮に発表したくも神様から時期が来るまでは固く禁じられていたからでもある。\n\n私は、人間の健康と病気に関しては、神様から徹底的に示されている、そうでなければ病無き世界を造るなどという大それた事は言えないはずである、大胆に言えるという事は、絶対確信があるからである、\n\nというような訳で、人類の苦悩を解消する根本は病であるから、現在の人類を観る時余りに悲惨といわねばならない、\n\nそれらを観る私は実に堪えられない悩みである、といって神様からは発表を止められるという訳で、\n\n全く板挟みの苦しみに遭っているのが現在の私である、ゆえに時よ早く来れという念願こそ、私の偽らざる心境である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "医学の革命　４",
      "pub_idx": 7,
      "publication_title": "文化の迷蒙",
      "content": "「周知のごとく、現在の日本としては、対外問題は別とし、対内問題を見る時、何が最も難問題であり、急速に解決しなければならないかというと、もちろん結核問題であってこれ以上重要なものはないと言ってもよかろう、\n\n他のいかなる問題でも、智能と、金銭と、努力によれば、必ず多少の効果を顕（あら）わし、一挙に解決が出来ないまでも、漸次的に解決に向かうのは、一の例外もあるまい。\n\nしかるに独りこの問題のみは年々多額の費用を使い、官民共に能う限りの努力を払いつつあるにかかわらず、何ら効果を見ないばかりか、\n\nむしろ年と共に増加の傾向さえ見らるるのである。ゆえにこの問題を吾々は何物にも捉われる事なく、白紙となって冷静に検討して見る時、前途は全く悲観の一途あるのみである。\n\nとはいうものの、当局者も専門家も確信ある医学的智識によって対策を考究し、遺憾ないと思う程の施設方法を採り、努力しつつあるのを見れば何人といえども相当の効果を奏し、結核は漸減するに違いない。と思わざるを得ないのであるが、\n\n豈（あに）計らんや、結果はそれを裏切って前述のごとく、減るどころか益々増えるというのであるから、\n\n普通ならば、疑念を起さなければならないはずであるにかかわらず、いささかもそのような事なく、飽くまで馬車馬的に、不確実な方法を続けているのである。\n\nしかもそれによって、人民の血や汗の結晶である巨額の税金は徒（いたず）らな浪費となり、多数人間の努力も空費となるに至っては、軽視する事は出来ないのである。\n\nところが、吾々のいいたい事は、現在政府が行いつつある、結核対策費の何万分の一にも足りない少額な費用をもって、結核は完全に治癒され、患者を漸減させる事が可能なのである。\n\nこれは単なる言葉だけではなく日々多数に上る生きた実例によっても、明らかであり、その報告は本教刊行の新聞雑誌に満載されつつあるにみて、一点の疑う余地はあるまい。\n\nところがこの記事は結核対策の任に当る人の幾人かは、必ず見ないはずはないと思うが、今日までそれに関し訪ねて来た者は一人もないのであるから、実に不可解である。\n\nまず神経の通っている人間なら、右の記事を見た以上首を捻って、本教が誇示するがごとき事実が、果してありや否やを進んで検討しなければならない。\n\n事実これほど官民共に年々努力を払っていてさえ、容易に治らないものが、薬も機械も使わないで、治るとは本当とは思えない程で、もし本当とすれば大問題であると共に、そうでないとすれば怪（け）しからん宗教であるから、断乎たる処置に出なければならない訳になる。\n\n従って、いずれにせよ大いに検討の必要ありとして、乗り出さなければならないにかかわらず、そのような事は今日までないとすれば、彼らの心理こそ実に解するに苦しむのである。\n\n察するに宗教だからというただそれだけの理由でしかないのであろう。\n\nまた今一つは彼らの考えは結核問題解決は、唯物科学より外には、世界中絶対ないと信じて、決めてしまっているからでもあろう。\n\nちょうど幕末期における、切支丹（キリシタン）バテレンを恐れた人達と同様どころか、むしろそれ以上の封建的考え方ではあるまいか。\n\n本当から言えば、急を要するこれほどの問題でありながら、どうしても医学では予期の効果を得られないとしたら、他に方法を求めるべきである。\n\nすなわち結核が医学以上に治るものでさえあれば何でもいいとして、大いに探すべきであって、それより外に問題解決の鍵は絶対あり得ない事を断言するのである。\n\nとしたらそれに当はまるべきものは、本教浄霊法以外他には決してないのであるから、それを実行さえすれば、それでこの難問題も容易に解決出来るのは、火を視るよりも瞭（あきら）かである。\n\nしかも至極簡単に費用もほとんど掛らないで、目的を達し得るとしたら、何を苦しんで在来の方法を固守しつつ、目を他に転じないのであろうか、その盲点は見るに忍びないのである。\n\n本教が数年前より、実際効果を何程知らしても、目を蔽うて見ようとはせず、いかに声を嗄（か）らしても、耳には入らないという現代智識人にも困ったものである。\n\nこれが御自分だけの問題なればいいかも知れないが、それがために幾千幾万の人命が犠牲になるとしたら、これ以上由々しき問題はあるまい。\n\nむしろ戦争にも劣らない悲劇と言ってもよかろう。\n\n以上のごとく、随分私は思い切って言わざるを得ないのは、全く現在の急迫せる事態を観るに耐えないからで、ここに一大警告を与える次第である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "医学の革命　４",
      "pub_idx": 8,
      "publication_title": "医学関係者に警告する",
      "content": "「本教は現代医学がいかに間違っているかを理論と実際の上から常に知らしており、その発表を始めてから最早十数年になるので、\n\n大抵な医事関係者諸君は知っているであろうが、ここで大いに注目されたい事は、年を経る毎に本教の理論が、益々光を放って来る事実である。\n\nそうして医学が病気を作り、薬剤が病源となるという本教の持論も、漸次動かすべからざる空気が濃厚になりつつある事である。\n\n何よりも本教刊行の栄光紙上に満載されている御蔭話を見れば、全部本人手記の感謝礼状であるから、この事だけにみても多くを言う必要はないくらいである。\n\nそうしてその一つ一つが医療による被害者であって、プラスなどはほとんどなく、ことごとくは恐ろしい程のマイナスにされている事である。\n\nもっともそれだから本教に来て救われたのであるが、ともかく莫大な医療費を使い医師もすこぶる熱心に加療したにかかわらず、悪化の一路をたどり、ついに進退きわまるの窮地に追い込まれたその経路を見れば、\n\nいかに医療が病気を悪化させ、余病を作り、薬剤が害毒を与えたかという事が、余りにもハッキリしているのである。\n\nところがこれ程の医学の誤謬に、長い間世界中ただの一人も気が付かないのであるから、摩訶不思議の一語に尽きるであろう。\n\nそのような訳で各国の専門家等は最大級の熱意を傾けて研究すると共に、政府当局者も医師の指示通りの施設万端、能（あた）う限りの努力を払っているにかかわらず、\n\n病人の氾濫は停止するところを知らない有様で、常に悲鳴を上げているのは誰も知る通りである。\n\nとしたらこのような誤謬医学は早晩退陣の止むなきに至るのは、火をみるよりも明らかで、その時期は目前に迫っているのである。\n\nという理由は私によって、真の病気の原因が発見されたと共に、機械も薬剤も何ら物質的のものを用いずして、いかなる病気も全治可能の方法が生まれたからである。\n\nそうしてこの療法によって重難病が治された人々は、病気と健康の真理を覚り、病気の不安から全く解放され完全健康者となったので、\n\nその歓喜の境地に立って社会を見る時、いかに医学に災いせられ、苦しんでいる多数の人のあるを知っては、到底我慢が出来ず、\n\n一人でも多くの者を救うべく、一大決意をもって宣伝これ努める人が、日に月に増えつつある事実である。\n\nそのような体験者が無限に殖えるとしたら、いずれは燎原（りょうげん）の火のごとく、世界の医学を焼き尽さずんば止まないであろう。\n\nしかもこれは絶対である以上、全世界の医学に携わる人達よ、今から考えて用意しておくべきであろう。\n\nでなければ来るべき医学の一大危機に直面した時、いかに狼狽するかは目に見えるようである。\n\nこれはあえて嚇（おど）かすのではない。決定的であるからである。従って私はそれを憂い、誠意をもって予め警告を与えておくので、吾々といえども人類救済の聖業に従事し、神の大愛を取次ぐ上において、一人の不幸者も作りたくないからである。\n\nしかし今このような事を言っても、第三者としたら到底信ずる事は出来まいが、それは食わず嫌いか、いまだ縁なき衆生として、本教に触れてみないからで、何よりも大悟一番、本教の病気治療の現実を調査研究されん事である。\n\nその結果私の言にいささかの偽りがないとしたら、断然百八十度の転換をすべきである。\n\nいずれにしても近き将来、現代医学には没落の機運が来ると共に、それに代って神霊医学勃興時代となるのは、当然である事を知らせるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "医学の革命　４",
      "pub_idx": 9,
      "publication_title": "現代医学に対する哲学的考察",
      "content": "「私は常に現代医学の迷蒙なる点を指摘しているが、ここで科学にも宗教にもよらない哲学的見地から、批判してみようと思うのである。\n\nそれについてはまず人間なるものの実体であるが、人間誰しもオギァーと生まれるや、親の乳を呑み、段々育つに従って固形物に進んでゆき、\n\n空気、水、太陽の恵によって、一人前に育つとなるや、人間各々の天性による特長、技能を発揮し、社会構成の一員となるのは今更言うまでもないが、\n\nそれらを意識的に行う人は少なく、一般は無意識的にそれぞれの役目を荷（にな）うのである。\n\nそこでこれらをよく考えてみるとどうしても目に見えない何物かに命令されたとしか思えない程に、決定的に従わせられている。\n\nこれを名付けて人間は運命というが、しかしこの運命に満足する者は至って少なく、大抵な人は不満が起ってそれに反抗しようとする。\n\nところが運命という奴実に皮肉なもので、逆らえば逆らう程、反対に運命の反撃に遭い不幸な目に遭う。\n\nむしろ運命に従順である方が、反って倖せになるのは注意してみればよく分るのである。\n\nそこでここ運命について一層深く掘下げてみると、どうしても誰かがこの運命の綱を握っていて、自由自在に操っているとしか思えないのでこの誰かこそこの世界の支配者、すなわち絶対者である事も信じない訳にはゆくまい。\n\nところが右のごとき絶対者は別として、誰にも分り易い人間の運命を左右してる今一つのものがある。\n\nそれは何かというと病である。この病こそ大変な曲者で、一つよりない人間の生命を絶えず揺ぶっている暴君的存在である。\n\nというように運命の鍵を握っているのは、絶対者すなわち神とそうして病であるのはもちろんである。\n\nもっとも昔から病神と言う言葉もあるくらいだから、満更縁がないでもないが、右の次第でとにかくこの病さえ征服する事が出来たなら、人間の運命の半分は解決出来た訳である。\n\nだがそのような病を征服する力がこの世の中にありやというに無論今までの世界にはなかったが、二十世紀の今日これが出現したのであるから大問題である。\n\nそれは言わずと知れた我メシヤ教の生誕であって、今いう幸運の鍵は確実に本教は握っているのである。\n\n従って本教が世界に拡がるに従い、病人は漸次減少し、その結果人間の寿齢は百歳以上になるのは当然である。\n\nところが現在の事実を見ると、今日六、七十歳になったといって、これが医学の進歩のためとしているが、これこそ飛んでもない短見である。\n\n何となれば医学の全くなかった二千有余年前ですら、史実に明らかなごとく百歳以上の寿命は通例となっていたらしい事である。\n\nしかもその時代には医薬は全然なかったのであるから、現代人としたら実に不可解千万と思うであろう。\n\n右についてよく考えてみると、人類は二千有余年以前、医聖ヒポクラテスが創成された医学が、ここまで進歩したといっても右のごとくであるとしたら、どこかに大いに誤った点があるに違いないのは、あえて呶々（どど）を費（ついや）す必要はあるまい。\n\nその上病の数でさえ年毎に増え、伝染病の脅威も益々加わるという不安極まる現状を見れば昔人とは到底比較にならない程の深刻さである。\n\nにもかかわらず医学信頼の迷夢は到底醒めるどころではなく、益々盲目的に突進しているのであるから、その無智なる評する言葉はないであろう。\n\nそんな訳で人々の考えは病気は容易に治らないもの、医療はいか程進歩しても病気の解決は困難であると決めているのである。\n\nにもかかわらずこれを進歩させさえすれば解決するものと漫然と信じていると共に専門家といえどもそう信じて熱心に努力研鑚の結果、新薬や新療法を次々出すのであるが、何しろ根本が的外れであるから、効果はいずれも一時的で、時が経てば駄目になってしまう例は、常に嫌という程見せつけられている。\n\n従って専門家の中でも心ある者は、医学の進歩に疑問を抱いているので、我浄霊法を知るや転向すべく考えている人も相当あるようであるが、何しろ肩書の名誉に経済的不安等も伴うので、容易に決心がつき兼ねているらしいのである。\n\n以上のごとき盲目悲惨なる現在の世界を救うべく最高の神は我メシヤ教によって、医学の真理を全人類に開示され給わんとされているのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "医学の革命　４",
      "pub_idx": 10,
      "publication_title": "無病運動を起せ",
      "content": "「日本が欧米の文化を採入れてから、何々運動などといって、自分の可とする色々な運動を起すのは衆知の通りで、\n\nこれらも世界人類や社会国家を憂いて、よりよくしようという考えからであるから、非難するような者は滅多にないが、\n\n今私の提唱しようとするそれは、標題のごとく無病運動というのである。\n\n恐らくこのような意味の運動は、文明時代となってから、ただの一つもなかったであろう。\n\nというのはそんな運動を起したとて、絶対成功するはずがないからで、これこそ分り切った話であるからである。\n\n本当からいえば、こういう運動は医学方面の人から言い出さなければならないはずであるが、そのような事は夢にも考えられないであろうから、\n\nむしろこんな事をいう私を奇怪な眼を以って見るかも知れないとところ思うのである。\n\nところが私は真面目にこの事を唱えるのである。\n\nそれは信者はなるほどと思うのは言うまでもないが、第三者としたら、驚異な運動と思うであろう。\n\nしかし考えてみて貰いたい事は、そのような運動を提唱するその意図は、いかに確信に満ちているかという事を考えてみて貰いたいのである。\n\n従ってもし可能性がないとしたら、せっかく始めたところでいずれは失敗するに決っているから、笑話の材料になるだけである。\n\nこれについて具体的に言ってみたい事は、一つの会を作るのである。\n\n会員の資格としては、例えば一ケ年間無病で医師にかからない人を資格者として、正会員にすると共に、\n\n三年間かからない人を優等会員とし、五年間かからない人を特別会員に推薦するというようにすればいいと思う。\n\nそしてその会員の階級によって、特別待遇とか、賞金とかやればいいと思うが、しかし考えてみると、これは逆であるかも知れない、\n\nというのは実際は信者なれば会の方へ感謝金を奉呈するのが本当であろう。\n\nとすれば、これも考えておく必要があろう。\n\nこの結果として会員が漸次増えて、何万何十万何百万に増えるとしたら、\n\n社会は注目するであろうし、話題の中心にもなるであろうから、一挙両得であるばかりか、\n\n本教宣伝の上にも大いなる力となるであろうから、まず思いついたままかいてみたのである。」",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "医学の革命　５",
      "pub_idx": 0,
      "publication_title": "米国に於ける驚くべき病者の氾監",
      "content": "「下記の報告は本教信者ＴＢ君が、米国ノートルデイム大学（カソリック系）に留学一カ年を経た最近一まず帰朝したが、\n\nかねて依頼してあった現在米国における主なる病気の統計を、精査記録したものを持って来たので私はこれを見るや唖然としたのである。\n\nそれは余りに私の説を立証しているからである。そうして今日日本人の誰もが思っている事はつい最近までは世界医学の覇権を握っていた彼の独逸（ドイツ）を追抜き、\n\n今日隆々たる米国医学の事であるから、定めし素晴しい成果を挙げているに違いないと予想していたであろうし、私もそう思っていたところ、\n\n事実は全然裏切られており、その悲惨なる現状には驚くの外ないのである。\n\nもし今後もこの趨勢（すうせい）が続くとしたら、この恐るべき状態は益々増大すると共に、いずれは国を挙げての一大危機に直面するであろう事も、想像に難からないのである。\n\nしかも米国が現在一大脅威として、国を挙げてその対策と共に努力しつつある彼のソ連の軍備と、そうして共産主義の執拗な侵略的行動である。\n\nところがそれとは別なこの健康問題についての重大性も閑却出来ないので、むしろ共産主義以上かも知れないと思うのであって、これこそ一日といえども忽（ゆるが）せに出来ない大問題である。\n\nというのは共産主義の脅威にしても、自由主義国家群の連合の力でともかく抑えられている現状であるに反し、こちらはそうはゆかない。\n\nなぜなれば現代医学の幼稚なるためいまだその原因すら判らず、分っても解決の方法さえ不可能であるとしたら事はすこぶる重大である。\n\nそれもそのはずどころか吾々からみれば、実は医学そのものが原因となっているという信ずべからざる程の意外な事実である。\n\nとしたらこの点に気付かない限り、今後といえども悪化の一途をたどるのみであろう事は、下記の統計を見ればよく分るのである。\n\nそれは年を経るに従い加速度的にあらゆる病気が増えつつある事実である。\n\n従ってこの趨勢が続く限り、向後（こうご）一世紀を経ない内に今日のごとき強大なる米国といえども、急速度に衰退の止むなきに至るのは、断言して憚（はばか）らないのである。\n\n今私は世界の文明諸国を見渡したところ、ともかくキリスト教をもって立国の方針とし、一般国民が神を信じ、正義の行われている国としては、まず米国をもって第一と見てよかろう。\n\nそれがまた米国繁栄の基礎ともなっており、偉大な国家としての原動力ともなっているのは争えない事実であろう。\n\n今日世界の平和を維持している国の王者としてはもちろん米国であるとしたら、何よりもまずこの国を救うのが、平和と幸福に対する最大条件であろう。\n\nこの意味において一日も速かに同国における病気増大の根本原因を知らせ、解決方法を教ゆる事こそ神の大愛でなくて何であろう。\n\n従って、私は統計の順に一々の病気について、その原因と治す手段と、予防の方法とを詳しく明示して小冊子となし、同国大統領始め、各方面の識者、医学関係者に配布する心算（つもり）である。\n\nところでここで日本についても言いたい事は、米国医学が如上（じょじょう）のごとき実体であるにかかわらず、今日最も優秀なるものと誤信し、それを採入れようとしているのであるから、実に悲しむべき盲点である。\n\nこれも全く唯物科学に囚われている結果で、米国医学の外形的進歩としての施設や、機械の優秀、強力なる新薬の続出等に眩惑された結果に外ならないので、米国と同様危ういかなである。\n\n従って日本の当事者もこの文を読んで速かに自覚されればいいが、依然として迷夢から覚めないとしたら我国の将来も暗澹（あんたん）たるものであろう。\n\n最後に一言したい事は、医学が進歩する程病人が増えるというその鉄則は、現在米国が遺憾なく全世界に示している一事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "医学の革命　５",
      "pub_idx": 1,
      "publication_title": "結核信仰療法に就いて",
      "content": "「私は今回発行した結核信仰療法なる著書について、少しかいてみたいと思うが、これを読めば分る通り、全く現代医学に対する原子爆弾であり、挑戦状といっていいかも知れない。\n\nしかし挑戦の言葉は宗教らしからぬ嫌な感じがするが、これも万（ばん）止むを得ないであろう。\n\nというのは、このような著書を出さねばならない程に、医学の誤謬のために大多数の人間が苦しんでいるからである。\n\nそのため私が神から命ぜられている救世の必要上、人類不幸の原因としてのあらゆるものは、除去しなければならないからである。\n\nというのは現在文化の面において、真理にあらざるものを真理と信じている。\n\nそれが災いの原因となっているのであって、特に医学の面において最もはなはだしいのであるから、これを先に取上げたのである。\n\nその中での日本の悩みとしては、何といっても結核問題であろう。\n\n著書にもある通り、現代医学が結核を作るという驚くべき説と、この裏付として数多くの実例を添えてあるに対し、初めて読んだ専門家も一般人も、愕然として到底信ずる事は出来ないであろう。\n\n事程それ程現代人は医学迷信に陥っているのである。\n\nしかしながら事実治された本人の手記である以上、一点の疑いを挿（さしはさ）む余地はないのはもちろん、いかなる学者といえども、事実を否定してまで、自説を押通す事は出来まい。というのは絶対真理であるからである。\n\nこの著が天下に公表され、専門家が読むとしたら果してどんな感想が浮ぶであろう。\n\n全く革命的爆弾を打（ぶ）っつけられたようなもので、唖然として何らの考えも浮ばないであろう。\n\n何しろ長い間の医学迷信の虜（とりこ）となっている眼で見る以上、信ずるどころではないと共に反対しようもあるまい。\n\n何しろその理由も資料もないからで、ここに深刻なジレンマに陥（おちい）ってしまい、空前の大問題とならざるを得ないであろう。\n\n私とてもこのような大きな問題を起したくは毫もないが、私の使命たるや人類救済であり、その根本が医学の革命である以上、どこまでもその方針で進まざるを得ないという訳で、一度はこの問題に打っつかるのは、予（あらかじ）め予期していた。\n\nという意味において当局も専門家も、私の説が段々分るに従い、重大問題として取上げない訳にはゆくまいから、その対策にいかに頭を悩ますかは想像に難（かた）からないのである。\n\nとしたら問題解決は不可能であるから、容易ならぬ事態に立至るのは必然である。\n\nしかもこの解決いかんによっては、当然医事関係者中に、多くの犠牲者を出さねばならない事になろうが、事は人類永遠の生命に関する重大問題である以上、ある程度の犠牲は止むを得ないのである。\n\n何しろ全人類の最大悩みである病が、これによって解決出来るとしたら、いかなる障礙（しょうげ）も物の数ではない。\n\nその結果現代文明の一大転換が起るのは明らかである。\n\nそうして面白い事には、彼の有名なコペルニクスやガリレオの地動説である。\n\n当時絶対信じられていた宗教上の不動説を、科学によって覆えそうとしたので、ついに大弾圧を受け、牢獄にまで投ぜられた。\n\nところが私の説も右と同様ではあるが、ただ立場が反対であって、今度は宗教が科学を覆えそうとするのであるから、この点大いに注目する必要があろう。\n\nそうしてこの前代未聞の企画者こそ主神である以上、人間としてはどうにもならないのはもちろんで、私といえども神に操（あやつ）られているにすぎないのである。\n\nしかし神を認めない人の多い今日、人間の計画と思うでもあろうが、もしそうだとすれば、これ程科学の盲点を発見し、その裏付けまで出来るという事は不可能である。\n\n従って読者は既成観念を棄て、白紙になって精読すれば、豁然（かつぜん）と目覚めるであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "医学の革命　５",
      "pub_idx": 2,
      "publication_title": "医学に対する挑戦ではない",
      "content": "「左の御蔭話は、「結核信仰療法」の著書の広告を読売紙上で見て本教浄霊を受ける事になり、それが機縁となって早速入信し、救われたという極く最近の生々しい事実である。\n\nそればかりかその事が入院中の患者に知れたため、次々退院、浄霊に縋（すが）る事となったのであるから、結果からいえば宗教が科学に挑戦し、勝利を得た訳である。\n\nしかし私はそんな考えは毛頭ない。ただ医学の誤謬のために多数の患者が言うべからざる悲惨な運命に沈淪（ちんりん）している事実を知る以上、神の代行者として救わなければならないからである。\n\n従って今後もこのような事は至る所に起り、療病転向者も続出するであろうが、これも右のごとく万（ばん）止むを得ないのである。\n\nそれについて考えてみて貰いたい事は、昔から医は仁術なりといわれ、正業としているに違いないが、それが逆である事に気が付かないので、結果からいえば善意の悪徳者である。\n\nゆえにこの人達に対しても一日も早く目醒めさせ、救わなければならないと痛感するのである。\n\nというのは真理の光は必ず逆理を打ち消す事になるからで、結局医学の滅亡も時の問題でしかないのは断言出来るのである。\n\nとしたら医業者諸君も、その時になっては時すでに遅しで、今の内考え直すべきでそれをお奨めする次第である。」（事例省略）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "医学の革命　５",
      "pub_idx": 3,
      "publication_title": "三日間で博士が出来る",
      "content": "「これは自画自讃ではないが、現在私が揮っている神力のいかに偉大なものであるかは、どんな言葉でも表現は出来まい。\n\nというのは古往今来これ程超人間的力の経験は、人類史上嘗（かつ）てなかったからである。\n\nこれは信者はよく知っているから、ここでは未信者を対象としてかいてみよう。\n\n何しろ長い間難病のため医療を始め、世間にありとあらゆる療法は固（もと）より、色々な信仰によっても治らず、悪化に悪化を重ね、進退谷（きわま）った際\n\n本教の話を聞き、早速浄霊を受けるや、今まで想像もしなかったところの素晴しい効果に愕然（がくぜん）と驚くと共に、\n\n自分ばかりか、入信すれば人の病気まで治せる事を知った以上、何が何でも入信する事となる。\n\nところが二度吃驚（びっくり）、僅（わず）か三日間の教修で、直ぐに人の病気が治せるからである。\n\nそこでたまたま病人に出遇（あ）うや、最初はオッカナ吃驚、怖々（こわごわ）施術してみると、驚くべしお蔭様でこの通り快くなりましたと礼を言いに来るので、\n\n余りの不思議さに治った方より治した方が吃驚し、入信早々こんな力が自分にあるのかと思うと嬉しくて夢のような気がするので、\n\n早速御神書を読んだり先生に訊（き）いたりしてようやく分り、ここに初めて救世教の真価を知るのである。\n\nそれから幾人もの病人を治したりして、信仰も固まり一人前の信者となるという訳である。\n\nここでよく考えてみて貰いたい事は、今日の医学博士である。博士になるまでには少くとも十数年の年月と、百万以上の金がかかるという事である。\n\nそれ程の犠牲を払ってまでかち得た博士が、到底不治と匙（さじ）を抛げた難病が、三日間の修業で出来たてのホヤホヤな赤ん坊博士が、たちまち治してしまうのだから、これ程理屈に合わない話はおよそこの世の中にあるまい、といっても事実は飽くまで事実である。\n\nもし嘘と思う人があったら、思い切って真相を暴（あば）いて貰いたい。私はそれを希望する。\n\n以前私は某医師からこういう事を聞いた。それは国民全部が医師になれば、衛生も養生も健康法も必要がなくなり、それで国民保健は解決するという話なので、当時なるほどと思った事がある。\n\nところがその頃は医学を立派なものと思っていたからであって、今日逆医学だという事が分った以上駄目に決っているが、もしそうだとしても、前記のごとく医師を作るには、大変な金と時を要するから、事実上不可能である。\n\nところが我浄霊法は前記のごとく三日間で、博士以上の名医になれるのだから、こんな簡単にして偉大な医学はあるまいと共に、国家経済上にも大変なプラスであって、夢としか思えまい。\n\n従って全国民ことごとくが浄霊法を覚えるとしたら、ここに病なき日本となるのは当然で、国家の隆昌（りゅうしょう）は素晴しいものであろう。\n\nその結果日本は世界第一の模範的文化国家となり、各国挙（こぞ）って見習う事になるのは火をみるよりも明らかである。\n\n諸君、何と偉大なる事業でなかろうか。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "医学の革命　５",
      "pub_idx": 4,
      "publication_title": "新聞の売薬広告",
      "content": "「私は日々新聞を見る毎に、心の暗くなる思いをどうする事も出来ない。\n\n知らるるごとく近頃の新聞の売薬広告は目立って多くなったようである。\n\n言うまでもなく薬物が大いに進歩したといわれ、ペニシリン、ストマイ、テラマイ、パス等々、ヤレ何々の薬がよく効くなどと、専門家は言論機関などを通じてハヤシ立てるので、\n\n一般人はそれを丸呑みにしてしまい、懐（ふところ）をハタいて買漁（かいあさ）るのであろうから、大いに売れ、売薬業者はホクホクものだろうが、\n\nこれを吾々からみると実に恐ろしい気がする。というのは大切な金を捨てて病の種を買うようなものだからで、\n\n知らぬ事とはいいながら余りに可哀想で見てはおれないのである。\n\nしかも始末の悪い事には売る方もそれを善いと思って行っている事が、金儲けにもなるのだから大威張で、はなはだ結構にみえるが、実をいうと危険千万（せんばん）としか思えない。\n\nもちろんこれらことごとくの薬は麻薬と同様一時抑えにすぎず、本当に治るのではないから、暫くすると必ず再発する。\n\nまた薬で抑えるというように漸次悪化しついに慢性となるのは御蔭話中にも沢山出ている通りである。\n\n従ってこの悲惨事を一人でも多くの人に分らせたいと思って、私は絶えず最善を尽くしてはいるが、何しろ根強い迷信であるから容易ではない。\n\nしかも政府はじめそれに携（たずさ）わっている人達は、これによって国民の健康を維持し得ると錯覚しているのである。\n\nこのような恐るべき薬の害毒を知らない結果、堂々たる大製薬会社を作り、医師も協力し、政府も援助するとしたら、現在のごとき病人氾濫（はんらん）時代を生んだのも当然で、その愚及ぶべからずである。\n\nそうしてこれが現在文明のあり方であってみれば、この迷蒙を打破するのが世界を救う根本であろう。\n\nこれとよく似た日本の例をかいてみるが、知らるるごとく封建時代から大東亜戦争直前までは、忠君愛国をもって最高道徳とし、大多数の殺人者程英雄と崇められると共に、\n\n個人としての武士、軍人階級は一生を通じて殺人の技術を練磨し、一旦緩急あれば義勇公（こう）に報ずるという美名の下に、生命を捨てて顧みない。\n\nそれを武士道精神の勇者として称えられ、一家一門の栄誉とさえ思われたのであるから、今日から見れば実に想像も出来ない程の馬鹿馬鹿しさである。\n\nそれが敗戦によって一転、民主主義国家となった今日、当時を顧（かえり）みてその野蛮思想に愕然とするのである。\n\nところがいよいよ天の時来って右と同様な変革が文化面にも今や来らんとするので、その第一条件こそ二十世紀の今日まで薬という毒物をもって、病を治そうとして病を作り、そうして苦しむという恐るべき迷蒙である。\n\n従ってこの迷蒙に終止符を打つのが神から命ぜられた私の大任である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "医学の革命　５",
      "pub_idx": 5,
      "publication_title": "浄霊医術の実験",
      "content": "「信者は誰も知る通り、私は先頃アメリカを救うと結核信仰療法との二著書を発行したと共に、\n\n数年前から栄光新聞や地上天国の雑誌をもって現代医学の欠陥を指摘し、医学が病気を作るという真相を随分思い切ってかき、\n\n信者は固より当局やその他の方面の人にも出来るだけ読ませるべく配布しているので、\n\n医学関係者の人々の目にも相当触れているに違いないと思うが、今もって何らの反響もないのはどうしたものか。\n\nそうして私の予想では当局も医師会も、これは捨ておけずとして必ずや詰問や弁明を求めて来るだろうと期待していたが、そのような事は一向にないので、負け惜しみかも知れないが、いささか張合抜けがした形である。\n\nというのはむしろそれを要望していたからであって、そうなれば天下に早く知れると思ったからでもある。\n\n言うまでもなくこれ程大きな問題は人類史上未だ嘗（かつ）てなかった事はもちろんである。\n\n何しろ人類から病を無くし、天寿を全うし得るという人間最大の悩みの解決法が生まれたのであるからこれ程偉大な福音はあるまい。\n\n全く夢の現実化である。従ってこれ程の大問題を分らせるとしたら、その方法においても尋常一様の手段では難しい。\n\nどうしても事実によって納得させるより外はないので、考えたのが次のごとき方法である。\n\nそれはまず第一着手として私を招聘（しょうへい）して実験を行う事である。\n\nその場合帝大のごとき権威ある大病院を選んで、そこで医師の指定のまま一人一人の患者について徹底的に質問する。\n\nそれに対して私は理論からも実際からも、微に入り細に渉っても充分納得のゆくよう解説する。\n\nそれと共に医師の面前で病人の苦痛を手を翳（かざ）すだけで片っ端から治してゆき、浄霊医術の卓効を示すのである。\n\n以上は実に大胆極まる提言であるが、もちろん絶対確信があるからである。\n\nそこで右のごとき手段方法によって充分認識されたとしたら、第二段の方法に移るのであるが、\n\n右の実験の場合もしいささかでも私の言と事実との食違いがありとすれば、それこそ私はいかなる責任でも負うのはもちろん、断乎たる制裁をも甘受する。\n\nたとえ再び起（た）つ能（あた）わざるまでに葬られても止むを得ないとして諦めるであろう。\n\nだが私としてそんな分りきった自殺的行為などするはずがないのは考えるまでもあるまい。\n\n従ってこの文を見、今までに発行した私の多くの出版物を見たら、当事者たる者直に調査研究に取掛らない訳にはゆくまい。\n\nそれと共に前述のごとき手段方法に出て、その結果果して私の言うがごとしとすれば、ここに大問題として国家は取上げるべきであろう。\n\nそうなったらまず法規上の改正であるから当然議会の問題となるであろうし、今一つの重要問題としては医学関係者に対しての善後策であるが、\n\nこれがまた厄介な問題であって、出来るだけ犠牲者を出さないよう徐々として切替える方法がいいであろうから、結末までには相当の期間を要するとみねばなるまい。\n\n以上気のついたままをかいてみたが、何しろ文明史上類例のない重大問題であるから、当局者といえどもこの決意は容易にはつくまい。\n\nそうかといってこの問題は遅かれ早かれそこまで到達するのはもちろんであるから、早いに越した事はないと思う。\n\nなぜなればこれを実行の暁、国民の生命は救われ、延（ひ）いては国運に及ぼす影響も甚大である以上、慎重の上にも慎重を期し、一日も早く採用すべきである。\n\nところがこれを知っても躊躇逡巡（ちゅうちょしゅんじゅん）するとしても時は許さないであろう。\n\nというのは本療法の支持者は日に月に激増しつつある現状であるから、前途を考えたら猶予は出来ないはずである。\n\n要は個人的利害を犠牲にしても国家人民の幸福を図るべきで、もしこの目的が故障なく運ぶとしたら、ここに病なき日本となり、国家の隆昌はもちろん、世界もこれに見習うのは必然であるから、\n\n日本は世界の救世主として仰がれ、日本民族の汚点は払拭され、輝かしい日本として平和のシンボルとなるであろう。\n\n敢（あ）えて世の有識者諸君に愬（うった）えるゆえんである。」",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "医学の革命　６",
      "pub_idx": 0,
      "publication_title": "メシヤ教の仕事は世界の文化革命",
      "content": "「「アメリカを救う」「結核信仰療法」と次々に出ましたが、つまりこれから、言葉は弱いが、いろいろな文化的のものを根本的に壊してしまうのです。\n\nそうして本当のものを知らせるということです。これを一口に言うと、今までの文明は夜の文明です。\n\nつまり医学にしろ、農業にしろ、一切のものが電気とか行灯、それからガス、蛍光灯というものだったのです。\n\nところが太陽が出て昼間になると、そういう物はいらなくなるのです。\n\nそれでだいぶ明るくなったにかかわらず、そういう物をありがたがっているから「そういう物はいらない」「かえって物によっては邪魔になる物がある」というようなことを知らせるわけです。\n\nだから今まで長い間それで間にあったり、あるいはそれあるために便利を得ていたというのが、ぜんぜん駄目だと言われるので、びっくりして反対したりいろいろするのです。\n\nですから呑み込ませるのになかなか骨が折れるわけです。\n\nそれで今日、結核について、どれほど人間が苦しんでいるかということは、みんなよく知ってますから今さら説明の要はありませんが、そういうようで「結核信仰療法」はなかなか売れるらしいです。\n\nこれで困っている人はたくさんありますから・・・。\n\nそしてあれはただ本人が苦しむだけではなくて、家族の者でも知り合いの人でも、伝染するとおどかされてビクビクしている、その哀れな状態などは見ていられないくらいです。\n\nですからそれを大いに知らせなければならないというわけです。\n\nそれで今までの文明というものは間違っている点がたくさんあるのです。\n\n今病気に関して一生懸命にやってますが、これが一番の根本です。\n\nそれから病気のない世界という基礎的の仕事をしながら、今度はほかのいろいろなこともだんだんにやって行きます。（中略）\n\nそういうようで、メシヤ教がやることは宗教ではないのです。一口に言えば世界の文化革命です。\n\nそれをやるについては宗教的にやるのが一番良いのです。一番やり良いのと、結果が良いのです。\n\nというのは、根本である霊があるということを知らせるのは、それは宗教的にもってゆくよりほかにしようがないのです。\n\nですから宗教は、一つの宗教形式と言いますか、それを利用するわけです。\n\nだからメシヤ教の中心は宗教的で、それを分からせるというのに浄霊で病気をなおすという奇蹟です。これが霊の実在を知らせるのに一番良いのです。\n\nということは、もうこれよりほかにしようがないのです。\n\nそれで病気がなおるということが今の人の頭でいったら奇蹟ですから、それで今度は「救世教奇蹟集」というのを、今編集してますが、これは霊の実在を教える手段なのです。\n\nそういうようで、だんだんそういうことを知るについて、文化革命になるわけです。\n\nそのうちでも根本は医学ですから、医学革命というこれが一番大きな問題です。\n\nだから今度売り出した「結核信仰療法」は問題になるべきものです。けれども問題になるというが、その形がどう出るかということはちょうど戦争と同じようなもので、平和の戦争です。\n\n武器を使用しない戦争ですから、先方はどう出るかということです。\n\nなにしろ「医学が結核を作る」「結核は感染しない」「黴菌というものは根本原因ではない、結果だ」というようなことを書いてありますから、もしあれを見て医学が黙っていたら、あれを認めることになります。\n\n容認することになるから、どうしても先方はなんとか言わなければならないのです。\n\nそうかといって実例が百つけてありますから、それを読むと、自分の方はあれほどの結果は得られないのですから、先がこっちに攻勢に出るということはできないわけです。\n\nそこでいずれ医師会やなにかでみんなが相談したりし、それから当局の厚生省あたりでも、なんとかしなければならないというところまで、だんだん追いつめられてきます。\n\nこれはどうしても医学よりメシヤ教の浄霊の方が確かになおる、効果がある、そうすれば浄霊の方を一般に行なわなければならない。\n\nそうすると医学を廃止しなければならないということになります。\n\nそうかといって、理論とか科学とか言ったところで、実際になおる方が良いのですから、向こうでもだんだん研究し調査をすることになるでしょう。\n\nそうすると医学よりもずっとなおるということが分かります。\n\nいつも言うとおり、百対一でも足りないのです。\n\nそうすると浄霊を採用するか、医学を採用するか、というところまで行きますから、政府でも徹底的に調査しなければならないことになります。\n\nそうしたら私はまず大病院に行って病人を片端から浄霊してなおしてきます。\n\nその場合でも、薬をたくさん使ってある者はなおりが悪く、薬が少ない者はこのとおり早くなおるということを見せますから、そうすると薬毒ということも分かります。\n\nこれは私が行くまでもなく、私の弟子でたくさんだと思います。それだけの効果を上げることができると思います。\n\nそうなるとどうしても浄霊を採用しなければならないのです。\n\nそうして医学の方を廃止しなければならないということにまで行くわけです。\n\nまた行かなければならないのです。それでもグズグズしていると、病人の方で医者の方に行かないで、みんなこっちに来るようになります。\n\nですからもしか先方が執着が取れないで頑張っていたら、自然に亡びるということになります。\n\nそうなると浄霊をする人が何万人できても足りないことになります。\n\n今医者は全国で七万人ありますが、そうするとまず信者で浄霊を専門にする人が七万人は必要になります。\n\nしかしこっちは何年もかかって学校で教育するのではないからわけはありません。\n\nそうなると浄霊医者になり手がたくさんあります。\n\nそれで一カ月卒業くらいでドンドン卒業させてやっていると、しまいにはそれが外国の方に知れてぜひ来てくれというので、浄霊教師を招聘（しょうへい）することになります。\n\nそうなると外国人がみんな生徒になりますから、みんな頭を下げます。\n\nそれだけでも、とにかく日本が世界を救い、日本人というものは一番優秀な国民だということになりますから、日本人に全部頭を下げるに違いありません。\n\nいずれはそうなりますが、もっと手っ取り早いのは自然栽培です。\n\n数年くらいたつうちにはドンドン増えて行きますから、そこで米の輸入をしなくてもすむというので、メシヤ教のお蔭だということになって、みんな頭を下げます。\n\nそうなってから今度は政治とかいろいろな仕事をするのです。さもなければなかなか信用しないのです。\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "医学の革命　６",
      "pub_idx": 1,
      "publication_title": "医学は結局切り捨てられる",
      "content": "「それから出版ですが「アメリカを救う」はだいぶ結果が良くて、まだ売れているようです。\n\nこれは大体アメリカが目的ですが、日本は手近ですから、ついでといったようなわけでやっているのですが、成績はだいぶ良いです。\n\nそれで今度の「結核信仰療法」は「アメリカを救う」以上に売れるだろうと思います。\n\nこれはメシヤ教信者ができるうえにおいて、今にたいへんな力になると思います。なにしろ肺病は多いのですから、この人たちがこっちにすがってくるようになると、それはとても大きな発展力になるわけです。\n\nそれから「自然農法解説書」も近く出版になります。\n\nこれは購読者たる農民は一番多いのですから、農民の数の一割が買ったところでたいへんなものですから、何百万と売れるわけです。\n\nそれで結局農家一軒に一冊というようになるまでにしたいと思ってます。\n\nこれは全国的に支部でもできて、そこで売るようになると随分買う人もあるだろうと思います。\n\nそれで値段も五十円ですから、五十円というと子供のアメ玉でもそのくらいはしますから、普及力も非常なものでしょうと思います。\n\nそれからその次に発行するのは「救世教奇蹟集」です。\n\nこれは大体できあがりましたが、すばらしいものです。おそらくこれを読んでじっとしていられる人はないくらいに驚異的なものです。\n\n論文も書きますが、奇蹟も今までに栄光に出たのをまた読み直してみると、あまりにすばらしいのでぜんぜん新しいように思われるのです。\n\nこれは今までは新聞一枚に一つか二つ、たまに出るくらいなものですが、その奇蹟を並べてみると実にびっくりするくらいのものです。\n\nそれでこの本は勿論英文にして世界的に、ヨーロッパ方面にまで配布するつもりです。\n\nこれを読んだらキリストの奇蹟というのは、実際ハナクソみたいなものです。\n\nですから、これだけでも世界中の人たちが驚いてじっとしていられないだろうと思います。\n\n「アメリカを救う」の英文は翻訳はすっかりできてますが、出版は来月か再来月になりそうです。\n\nこれはアメリカで大いに問題になるだろうと思ってます。\n\n勿論「結核信仰療法」も「自然農法解説書」もやはり英文にして世界的に配布するつもりです。\n\nこうなると、どうしても世界を相手にして仕事をするという形に自然になってきました。\n\nよく調べてみるとヨーロッパ方面も英文で結構だそうです。\n\nどこの国でも英文ならたいてい読めるそうですから、全部英文にするつもりです。\n\nそれでだんだんやっていくと、宗教つまりキリスト教と対抗するような形になっていくわけです。\n\n一番脅威を感ずるのはカトリックです。こっちが発展してくるに従って、これがたいへんだろうと思います。\n\n本元はローマ法王ですから、このローマ法王を押さえる方策と言いますか、それはこっちにありますから、最後に行ってローマ法王にうんとお辞儀をさせるつもりです。\n\nそれはもう大丈夫です。なにしろ神様のやることは早いです。\n\n早いと言っても二年や三年では駄目ですが、とにかく十年以内には実現すると思ってます。\n\nそうでなかったら、私があんまり年を取ってしまっては間に合いませんから・・・。\n\n私は九十までは活動する予定ですから、まだ二十年はやりますが、その間に世界中を全部済度しなければならないわけです。\n\nそういうようで結局において、今までの宗教やキリスト教が拡がったというような、そういうものとはまるっきり違うのです。\n\nつまり世界的の文化革命です。今までこれだけ発達してきた文化が、進歩発達したには違いないが本当の発達の仕方ではないのです。\n\nですからこれの良い所だけをとって、悪い所を切り捨ててしまうというわけです。\n\n大ざっぱに言うとそういうわけです。\n\n話で言うと、なんでもないことですが、切り捨てられる方はたいへんな騒ぎです。\n\n医学などは結局切り捨てられるよりほかにしようがないのです。\n\nそうかといって、人間を切り捨てるのではないので、医学という間違った学問を切り捨てて、本当のことを教えるというのですから、これは文化革命です。\n\nそしてこれは非常に大きなものです。今までいろいろな革命があったが、それは一部のものです。\n\nというのは、つまり夜の世界、夜の文化なのだから、行灯やローソクという物は邪魔だから止してしまうというわけです。\n\nそこで今度昼間の太陽が出て、世界人類にその光を恵むわけです。\n\nそうなると夜の文化はいやでも暗闇に隠れたり、暗闇を利用して間違ったことをやっていたことが駄目になります。\n\nつまり今までの文化はパンパンガールみたいなものです。昼間になると出られないのです。あれは夜の闇を利用して商売しているのです。\n\nそれから泥坊といったようなもので、闇を利用してやるのです。そこで闇がなくなり、間違ったことや変なことは少しもできないわけです。\n\nごく分かりやすく言えばそういうようなものです。ですからこれは、今までの革命のように人間の考えで計画することとはぜんぜん違うのです。\n\nこれは霊界がそういうようになるのですから、そう骨折らなくてもちゃんとできてしまうのです。\n\nだから仕事は大きいが、楽で骨が折れないのです。むしろ楽しみ楽しみやれるのですから、たいへんありがたいことです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "医学の革命　６",
      "pub_idx": 2,
      "publication_title": "最後は医学革命ということになる",
      "content": "**信者の発言**  \n「アメリカを救うを拝見して来た人がありまして、六日に入信の予定でございますが、その人の話で、キリスト教が日本に伝来したときにその人の先祖が非常に協力したそうで、非常に喜んでおりました。\n\n年は取っておりますが、力の限り明主様に御協力をさせていただきたいと申しておりました」\n\n**明主様御垂示**  \n「それはおもしろいですね。次に出す予定は「結核信仰療法」と「メシヤ教奇蹟集」です。それから「医学革命の書」です。\n\n「メシヤ教奇蹟集」は今書いてますが、これは今までのすばらしい奇蹟を出せばいいのです。\n\nそれから「医学革命の書」は素晴らしい記事です。今まで言わなかったようなことを徹底して書いてあります。これが出たら医学はもうどうすることもできません。\n\nとにかく今まで馬鹿にしていたような新宗教が、ベラボウに大きなことを言うのですから、何がなんだかさっぱり分からないようになります。\n\nところが少し分かってきたらたいへんです。私の書いたものを取り合いして読むようになります。\n\nそうなればしめたものですが、いずれそういう時期が来ます。それまでのことです。」\n\n**信者の発言**  \n「各宗教と申しましても、今までは口の先で言うだけで、ちょうど医者の診断のごまかしと同じで一時のがれをしてましたが、浄化作用が強くなるに従ってごまかしがきかなくなりますから、結局力のないものは滅びることになります」\n\n**明主様御垂示**  \n「そうです。だから今度も書いてあります。「メシヤ教に背を向けるものは滅びるし、抱かれる者は助かる。そのどっちかに決めなければならない。それが今後における人類の課題だ」ということを書いてあります。」\n\n**信者の発言**  \n「講演会にまいりまして「どうぞメシヤ教にはいってくれというケチなことは言わない。はいるのはそっちだから、どうぞお勝手に」というようなことを言ってまいりました」\n\n**明主様御垂示**  \n「そうです。「はいってくれ」でなくて、「はいらしてやる」というのです。ですからただ「こういうものだ」ということを言うのです。はいる、はいらない、は向こうの勝手です。  \n　  \n東北のほうの講演会はいつ頃ですか。」\n\n**信者の発言**  \n「二月十七日に出発いたしまして二十五日の朝帰ります予定で、七ヶ所ございます」\n\n**明主様御垂示**  \n「そうですか。なにしろ宗教というものは、信用がなくなってますし、そこにもっていって新宗教というとなおさら軽蔑してますが、そうかと言ってメシヤ教以外の新宗教というものはもう形無しですから実際しようがありません。」\n\n**信者の発言**  \n「実際が看板の塗り直しをやっているだけでございます」\n\n**明主様御垂示**  \n「それは実力がないからです。」\n\n**信者の発言**  \n「漢方薬と蘭方薬との差で、結局同じことでございます」\n\n**明主様御垂示**  \n「そうです。同じことです。立正交成会の信者で「たいへん御利益があった」というのですが、それは何かというと「いい医者が見つかった」というのです。」\n\n**信者の発言**  \n「こう書いてありました。「御守護によりまして良い医者に巡り合うことができましてたいへんありがとうございました」というのでございます」\n\n**信者の発言**  \n「全くかわいそうなものでございます」\n\n**明主様御垂示**  \n「そうです。もっとも親玉が日蓮ですから。」\n\n**信者の発言**  \n「以前金光教の信者で「駅で腹痛を起こしたときに、駅員が良い薬をのましてくれたので助かった。これも金光さんのお蔭だ」ということがございました」\n\n**明主様御垂示**  \n「私がまだ民間療法をやっていたときに、そうとうな人でずいぶん通いましたが、それは金光教信者で「こういう良い先生に廻（めぐ）り合ったのは金光様のお蔭だ」と、その金光様に御礼に行っているのです。」\n\n**信者の発言**  \n「そういう信者が今でもよくございますが、本当に見当違いでございます」\n\n**明主様御垂示**  \n「私は腹の中でずいぶんあきれましたが、そうかといってこっちはまだヒョロヒョロしているときですからしかたがありません。」\n\n**信者の発言**  \n「以前千葉の道徳科学研究所をやっている人で」\n\n**明主様御垂示**  \n「モラロジーですね。」\n\n**信者の発言**  \n「やはり「そういった研究をしていたお蔭で、これを知らしていただいた」というように言っております」\n\n**明主様御垂示**  \n「そうなのです。実際、今度「文藝春秋」に出てますが、踊る宗教だとかダンスをやるＰＬ教団とか、それから生長の家は本屋みたいで、ただ本を読ませるだけです。\n\n結局仏教、キリスト教の焼き直しです。だからこれはというのはぜんぜんありません。\n\n結局　メシヤ教の独舞台になってますから、これからはますますおもしろいのです。」\n\n**信者の発言**  \n「私は、今度出版のお仕事をさせていただくにつきまして、他の宗教の出版物を全部集めて読んでみましたが、それぞれに奇蹟はありますが、やはり自分の想念でなおったこともありますし、\n\n結局その信者さんがその宗教にはいったことを感謝し教祖に御奉仕ということを考えたときに、ああいう奇蹟があるということになるのだと考えました」\n\n**明主様御垂示**  \n「そうです。そういうことはうまくできてます。」\n\n**信者の発言**  \n「しかし結局のところ、いい加減なものに一生懸命になれば、いい加減なものになるに決まっております」\n\n**明主様御垂示**  \n「そうです。こういうことは他にないと思います。それは、「こんなことがあるものかと不承不承でやっていても、なおる」ということは他にありませんでしょう。」\n\n**信者の発言**  \n「さようでございます。信じなければならないのです。さもなければ家族の者が一週間なり十日なりお参りしなければならないことになっております」\n\n**明主様御垂示**  \n「ですから結局自力です。」\n\n**信者の発言**  \n「そこに無理にやるということに一種の偽善が出てまいります」\n\n**明主様御垂示**  \n「己れを偽るのです。こっちの特色はそこにあるのです。そんなことでなおるものかと思い、格好を見てガッカリしたりしますが、それでもなおるのです。」\n\n**信者の発言**  \n「結局、二六時中と申しますか、すべてはお道のことで割り切れていくということはございません」\n\n**明主様御垂示**  \n「そうです。それは他の所ではありません。何かボヤボヤして徹底していません。」\n\n**信者の発言**  \n「やはり病気のときは医者へ、金儲けのときは違う、と考えているのでございますから」\n\n**明主様御垂示**  \n「そうです。それからこれがたいへんに関係しています。一生懸命に神様にお願いするというと、宗教によっては露骨に言ってます。\n\n日蓮宗などは「薬をのんではいけない、医者に行ってはいけない、そして神様にお願いしなさい」と言ってますが、それは薬をやめるから良くなるのです。\n\nそれを「これが御利益だ」と言う間違いがあります。」\n\n**信者の発言**  \n「それが大部分でございまして、それを信仰づけたというものでございます。こういうことが出ておりました。\n\n奥さんは熱心で主人は反対という家で、主人が倒れたときに、\n\n奥さんは「あなたが苦しむのはあなたに間違いがあるからです。それを除（と）って、そうして神様を信ずる気持になったらなおるでしょう」と言ったのです。\n\n主人は「馬鹿にしている、薄情な妻だ」と思いましたが、いろいろ考えてみると間違いがある。\n\nそこで神様を拝もうという気になったところが気分が良くなり、奥さんと一緒にお参りしたところが、\n\n先生は「信仰は調和の世界だから、一番憎い人を拝まなければならない、あなたが奥さんを拝むようになれば、神様を通じていただける」というので、奥さんを拝んだところがたいへん気分が良くなった。\n\nすると先生は「その気持ちで直接神様を拝みなさい」というので、一週間日参するとたいへん良くなった、ということが出ておりました」\n\n**明主様御垂示**  \n「それは薬をやめたからです。それから気分的にもいくらかはいいでしょう。しかしまあその程度のものでしょう。」\n\n**信者の発言**  \n「もう少し難病になりましたら、手はつけられませんのでございますから」\n\n**明主様御垂示**  \n「それは手はつきません。ですからメシヤ教が出ないうちはそういうことで、いい加減に助けられたわけです。」\n\n**信者の発言**  \n「ああいうのを見ておりますと、メシヤ教信者のわれわれは、明主様の御守護になれ過ぎていることを反省させていただきます」\n\n**明主様御垂示**  \n「結局時期です。私もいろんな宗教の話を聞くとか本を読んでだいたいは分かりましたが、ずいぶん酷いのがあります。\n\n特に天理教などはおどかしてます。\n\n「この信仰から離れる者は、どんな災難があるか分からない」ということなどを根強く言ってます。\n\nそれはなかなかうまい政策をしているものです。だからほかの信仰に触れるということを恐れるのです。\n\nそれからまたその信仰をやめるということは非常に恐れているわけです。\n\n本願寺にしても「他のほうにちょっとでも触れると、死んでから阿弥陀さんの所にいけない」ということをずいぶんよく教育してます。\n\nそれからキリスト教でも「贋キリストが出る」とか、「他にいくと救われない」という予防線はなかなか行き届いてます。\n\nメシヤ教のように「他にやりたい信仰があれば、いくらでも行け」というのは、おそらくありません。」\n\n**信者の発言**  \n「この間キリスト教のそうとうに偉い人と雑談をしましたときに、聖書に矛盾があるらしいので、あなた方は素直に信じられるかと言うと、信じられないと言うのです。\n\nそれなのになぜいるのかと言いますと、キリストの再臨ということを信ずるが故に矛盾があってもあえて許せる。\n\nバイブルは古い本だから間違いもあるだろう。\n\nそれがもし現れなければ、その宣布的なことも達せられない。\n\nそういう偉大な人の出現を待つだけだと言うのです。\n\nそこで私はもう出現していると言いましたのでございますが、それが本音ではないかと思います」\n\n**明主様御垂示**  \n「そうです。私は、今度の「医学革命の書」に書いてますが、「私は救世主とは言わないし、キリストの再臨とも言わない。\n\nこれからの私の仕事の上において、価値があったら、それから信ずればいいだろう」と書いておきました。\n\n看板をあげたり、自分はこうだ、ということは今までにたくさん出ているのです。\n\nそれはみんな駄目になっていますから、そういうことでは人が信じないのです。また信じないのが当たり前です。\n\nしかし事実救世主だけの力をもって、再臨のキリストだけのことを事実において示せば、これは信ずるよりありません。それで結構なのです。」\n\n**信者の発言**  \n「これも薬毒のためではございましょうが、御守様をいただき世界二十億の人間が頭を下げたらということで、その御力一つを考えましても、ほかのものは何もいらないと思います」\n\n**明主様御垂示**  \n「そうです。それから「キリストのような奇跡は、私の弟子でもできるのだから、もう日本には数十万のキリストが生まれている」ということも書いてます。\n\nしかしこれもいずれは分かりますから、結局時節です。」\n\n**信者の発言**  \n「いつでございましたか、フランスで御守様をいただきました人がございましたが」\n\n**明主様御垂示**  \n「たいへん感謝して手紙が来てました。」\n\n**信者の発言**  \n「そのことにつきまして、御守様をいただきまして四、五日後に来た手紙によりますと、胃の悪い人が良くなり、片方の目の悪い人が良いほうと同じ程度にまでなり、やがては良くなるだろう、と書いてございました」\n\n**明主様御垂示**  \n「これはヨーロッパに二つの種をまいたことになります。\n\nそれから「アメリカを救う」ですが、やはりアメリカ人ではこの題だけを見て、シャクに障ってムッとします。\n\n「なんだ、太い奴だ。日本人はオレ達に救われているくせに「アメリカを救う」だなんて太い奴だ」という感情が手伝うから怒ります。\n\nしかしアメリカにも偉い人はいますから、そういうことは構わずに読むでしょうが、普通一般人としたらそういう感情が出るでしょう。\n\nしかしそれでいいのです。怒らせるのがいいのです。\n\nあれを見ると、アメリカ医学を攻撃してあります。アメリカ医学をそうとう暴露的に書いてあるのですから、よほど公平な頭にならないと、それが邪魔をして分かるのに困難でしょう。\n\nとにかく良いにつけ悪いにつけ、問題になればいいのです。今年からは問題にされます。\n\nしかしその代わり今度は以前とは違いますから、問題にされ方も違います。\n\nこの次の「結核信仰療法」は医学界、医者のほうで問題になります。\n\nとにかく「医学が結核を作る」などということになるとたまりませんからね。」\n\n**信者の発言**  \n「京都のほうでも、「アメリカを救う」などと、こんなたいへんな本が出るのですが、といっている人がございました」\n\n**明主様御垂示**  \n「あの題はみんな非常に褒めます。」\n\n**信者の発言**  \n「そして、見た感じが非常によろしゅうございます」\n\n**明主様御垂示**  \n「ポスターもいいです。みんな褒めています。\n\nこれはちょうど信仰を覆（くつがえ）すようなものです。つまりみんな医者と薬の信者のようなものですから、それを引っ繰り返すことです。\n\nとにかく私の本当の目的は医学の革命ですから、「アメリカを救う」というのは、最初の小手調べにちょっと出したのです。\n\nですから狙う所は医学の革命です。革命ということは、とにかく今までのものはなくしてしまうということになります。だからこれは世界革命ですから、大きな仕事です。\n\nそのうちでも医学というのは人間の生命を扱うものですから一番重要なものです。その重要なものに対する革命で、これは一つの戦いです。\n\nそれで今までの世界で起った革命というのは小さなものです。\n\n私は共産主義も小さなものだと思います。なぜといえば、だいたい共産主義という、一つの主義に共鳴した者だけが、何というか、救われているというよりか一致しているわけです。\n\nそれからどんなことをしても全部が共産主義に共鳴することはありません。\n\nこの医学の革命は最後においては世界全部が共鳴しますから、その大きさが違います。\n\nただそれだけの大胆な革命は今までになかったということは、それだけ根本的にはっきりされなかったのです。だからそれだけの革命ができなかったわけです。」\n\n**信者の発言**  \n「はっきり申しますと、新しい命をいただくわけでございますから」\n\n**明主様御垂示**  \n「そうです。だからどうしても共鳴させざるを得ないわけです。共鳴しないとすれば、まだ分かり方が足りないわけです。」\n\n**信者の発言**  \n「メシヤ教は病貧争をなくするといっているのに、反対するということになりますと、その反対する人は病貧争が好きだということになります」\n\n**明主様御垂示**  \n「そうです。つまり幸福拒絶ということになります。病貧争がなくなれば幸福になるのですから、それに反対するということは、幸福が嫌いかということになります。\n\nそれでなければ「そんなことはない」と言いますが、そういうことを言うとすれば嘘を言うことになり、嘘は人を瞞すということになるから、それなら大いに言ってくればいいのです。\n\nところが言ってくる人はないのです。ですから私は、大学に行って実際に浄霊して見せてやるとか、医科大学に行って講義をしてやる、そうして質疑応答をするのです。そこにいくだろうと思います。\n\nそうして一方その場で浄霊をして、理論と実際とをやるのです。結局大学です。」\n\n**信者の発言**  \n「支部をやらせていただいておりましたときに、その地方でのちょっと偉い人などは最初は威張っておりますが、だんだん分かってくるとペッチャンコになります。それと同じようなものでございます」\n\n**明主様御垂示**  \n「そうです。こっちは本当だから、最後には嘘は負けます。\n\nそれにはこっちの信者がうんとできなければなりません。\n\nつまり共鳴して分かった者がたくさんできるということになるのです。\n\nですから今に束になって信者になる者ができるということになります。\n\nだから、これでは医学は駄目になってしまうから、政府や専門家が、良いものなら取り入れよう、悪いものならつぶそうということになります。\n\nところが、つぶそうとしても、それはできません。」\n\n**信者の発言**  \n「こちらはもう試験済みなのでございますから」\n\n**明主様御垂示**  \n「そうです。実際その効果によって信者ははいっているのですから、そういうことを言うよりも、家族や自分が病気になったときは、それをなおしてもらったほうがずっと得です。\n\nしかし以前からそういう考えはありましたが、こっちにそういう準備がないとそれはできないのです。\n\nそれと、そうとうの信用です。これだけ存在が認められるようになって、そういうことがボツボツできるわけです。\n\n結局時期です。しかし案外早く来ました。どうしても最後は医学革命ということになります。\n\nメシヤ教の仕事というのは、今までにないことばかりをやるので、世の中をびっくりさせるが、そこで、引っ繰り返るような、恐ろしいような、小気味の悪いような、ありがたいような、というわけです。」",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "医学の革命　７",
      "pub_idx": 0,
      "publication_title": "医者が反論できない",
      "content": "「それから医学の革命もこれからだんだんやって行きますが、それについて昨日、一昨日の東京日日に出てました。\n\nたいてい読んだでしょうが、薬毒と医学の誤謬ということを書いてあるのです。\n\n東京日日は大新聞の中にははいってないが、中新聞としては、とにかく社会からもそうとう認められています。\n\nその日刊新聞にこっちの説が非常に詳しく書いてあるということは非常に良いことと思うのです。\n\nこれは最初ですが、これからだんだんみんなが知るようになってくるとか、世論みたいに拡がって行くというようになるでしょうが、とにかく非常に良いと思います。\n\nそれからもうじき「結核信仰療法」売り出すつもりですが、これも非常に売れると思います。\n\nなにしろ結核でなおらなくて煩悶している人がたいへんなのですから、そういう点で医学の方に愛想を尽かしてますから、なにかほかのことでなおすものはないかと思っている人はたいへんなものです。\n\nそこに、「結核信仰療法」というと、それは腹の中では信仰でなおそうかと思っているような人がたくさんあるに違いないから、そういう人は飛びつくわけです。\n\nそれに「結核信仰療法」は充分徹底して書いてあり、それからなおった人の体験談を百例載せてあります。\n\n問題にはなりましょうが、お医者さんの方ではどうすることもできないと思います。\n\n実は今度の「アメリカを救う」でも、お医者さんの方では、なかなか問題にしようとしているのですが、さて見てみると突っ込むことができないのです。\n\nなんとなれば御自分の方が下だからです。\n\n大学生の講議を小学生が文句言うようなものですから、ちょっと手が出ないのです。\n\nですから今度の「結核信仰療法」でも「医学が結核を作る」という項目があるのですから、それを見たら随分ジリジリするだろうと思いますが、そうかといって突っ込むことができないのです。\n\nですから私は突っ込んでくれば結構だと思っているのですが、先方は拳骨を懐に入れていて出してこないのです。\n\nそれで私が考えていることは、結局私が大病院に行って、片端から浄霊してやるとか、病原を説明してやるとか、医科大学の講議をやりたいと思ってます。\n\nそれも生徒ではいけないのです。博士階級の人を少なくとも数十人というのなら、私も喜んで講議します。\n\nそうでなければ解決がつきませんから、そこまで行くだろうと思ってます。\n\nだからこれからだんだんおもしろくはなってきます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "医学の革命　７",
      "pub_idx": 1,
      "publication_title": "医科大学に行って講義をしたい",
      "content": "「それから「アメリカを救う」の本もだいぶ売れるようで、まだ売れているようです。\n\nつまりある程度売れたのはベストセラーとして・・・やっぱりベストセラーというのは、本の売りさばき元によって違うようですが・・・勿論売れ口の良い、良く売れた本ということには、ああいった商売人の方でも認めてきたようです。\n\nもっとも有名な作家の書いたものなら、これは売れるに決まってますが、私らは素人ですし、しかも新宗教の教主などが書いて出した本とすれば、たいしてそういった世間的には注目されないわけですが、ただ「アメリカを救う」という標題がいいのです。\n\nそれからこれが一番の魅力でしょう。戦後日本人がなんでもアメリカの物ならいいというように、一種のあこがれを持っていたアメリカです。\n\nなんでもアメリカにはかなわない。日本の文化は戦争のために少なくとも十年は遅れていると言ってます。中には三十年も遅れていると言っている人があります。\n\nそれほど日本は負けているわけです。そうして非常な打撃を受けて、大怪我をして、ふつうまだやっと物につかまってヒョロヒョロ歩けるくらいの日本が、アメリカを救うと言うのですから、意外に思うわけです。\n\nですから意表に出たわけです。それが魅力になるわけです。\n\nそれから本屋に並んでいると表紙の図案が魅力になっているようです。\n\nまた、病人とか医者とか薬屋とか、病気に関係のある人は、ちょっと買ってみようという気になるわけです。そういうようですからあんがい売れたわけです。\n\nそれで今度は自然栽培のことも出します。これはいずれいろんな計画は話します。\n\nそれから「結核信仰療法」も本はできてますから、近日中に新聞広告をして売り出します。\n\nこれはあるいは「アメリカを救う」よりも良く売れるかと思ってます。\n\nというのは、結核患者は長いですし、医者の言うことを聞いたり療養所にはいったりいろいろしても、どうしてもなおらないですから、煩悶懊悩して「もう医者では駄目だ、なにかほかにないか」という人がたくさんありますから、「このうえはもう信仰をするよりない」ということになる。\n\n医者ではどうしてもなおらないということになれば、まず信仰ということが頭に浮かびます。\n\nそうなって、なにを信仰しようかということになると、不動様や観音様といっても、絶対安静ですからお参りに行くわけにもいかないのです。\n\nそこで古い先祖からの宗教もあるが、これでは病気がなおるほどの御利益がない。\n\n天理教とかいろいろな新宗教などをみても、これならなおるというものもちょっと見出せない。\n\nそうすると「メシヤ教という奴はだいぶ病気がなおるということを時々聞くが、どんなものかな」と思っているところに「結核信仰療法」となると、それでは読んでみようということになって、どうしても買うということになります。\n\nですからあれはそうとう読まれるだろうと思ってます。\n\nそれで項目の一番目に「医学が結核を作る」というのがあります。\n\nそれから「結核は感染しない」ともあります。そこでどうしてもちょっと見たくなります。\n\n「医学が結核を作る」というと、医者を信じてこれほどやっていてなおらないのだから、これはあるいはそうかもしれないということになります。\n\nそうして大体お医者が見ずにはいられないと思います。\n\n「とんでもないことを言う、もしか間違っていたらうんとやっつけなければならない。\n\nメシヤ教というのは生意気な奴だ、宗教のくせにして医学の方にはいって、医学が病気を作るなんてとんでもない」ということになったらいいのです。\n\nそうして質問してくるのを、こっちは待っているのですが、おそらくその勇気はないと思います。\n\nそれで私はいよいよとなったら、大病院でやってやるつもりです。そこまで覚悟しているのです。そこまで行くとおもしろいです。\n\nそうして痛がっているのや、ウンスウンス言っている者をなおして、お医者に見せてやるのです。\n\nそれからもう一つは医科大学に行って講義をしたいと思うのです。それは生徒でなく、少なくとも博士級の教授を四、五十人並べてやるのならしゃべってやろうと思ってます。\n\n結局そこまで行くでしょう。そこまでいかなければ解決がつきません。\n\nしかし先方の方では弱みがあるから怖いのです。自分の方が贋物でこっちの方は本物ですから、あばかれてはたいへんだと思ってます。\n\nそれは私の書いたものを見ると、はっきりとは分からないが「なるほどそうだ」と思います。\n\n例えば、手術を一つみると「手術は医学の進歩ではない、医学の退歩だ。医学の進歩なら臓器を切り取らないで、そのままでなおすのが本当だ」と書いてありますが、そうするとこれは本当だから苦情は言えません。\n\n切り取ることをいばるわけはないですから・・・。\n\nそういうようだから、それを言ってくるだけの勇気はないと思います。\n\nしかしそこまで行かなければ本当の解決はつきません。\n\nそれからその先に出るのは「メシヤ教奇蹟集」です。この序文はこの前読みましたから、次の記事ですが、これは短いものです。\n\nあとはお蔭話ですが、それを百例つけます。これは病気なおしばかりでなく、汽車や自動車に轢かれて助かったとか、高い所から落ちて助かったとか、炭鉱で爆発したのに助かった、というようなことと、病気で奇蹟的に助かったというのを大体百例を付録としてつけますが、その記事ができましたから読ませます。\n\n（御論文「一、奇蹟とは何ぞや」「二、霊主体従」「三、霊と体」）\n\nこの終わりのところが肝腎なのです。今までの宗教・・・というが教えですが、教えだけでは力が弱いのです。\n\nところがメシヤ教は教えとともに事実を見せるというので、これで人間は初めて神様は確かに在るということが分かり、そうすると悪いことはできないということになって、これで本当の人間になるわけです。\n\nそれで神様は確かに在るということを見せるのは奇蹟なのです。\n\n奇蹟以外で神様の実在を信ずるということはできないのです。\n\nところが今まではそういった奇蹟を見せないで、ただ「神は在る、在るから信じろ」と言うが、実際理屈に合いません。\n\nそこで、本当に救われないのです。」\n\n---",
      "has_translation": true
    }
  ]
}