{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 24,
  "total_parts": 26,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "Método de Saúde Revelado por Deus",
  "publications": [
    {
      "title_idx": 39,
      "title": "食と健康　７　（偏食）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "お茶好きの原因",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre os Sanzon no Mida",
      "content": "**信者の質問**  \n「煙草、茶等を非常に好む人が御座いますが、これは酒飲みに龍神、天狗等がいるように何かの憑依霊のためと存じますが、いかがでしょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「そうではない。その人の身体の内部の必要上好む。\n\n煙草はともかくお茶はそうである。\n\n煙草は癖である。好むのは内部の器能が要求する。煙草は喫むと頭がよくなる。頭の悪い人には喫ますとよい。\n\n（吸うのはよく、呑み込むのはわるい）\n\n子供でよく口を開けっ放しのものがあるが、こういうのは鼻が高くならぬ。馬鹿面している。鼻が悪いと頭が悪くなる。鼻と頭は関係がある。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Pergunto sobre o significado dos Sanzon no Mida e de Hosshin, Hoshin e Oushin.\"\n\n**Meishu-Sama:** \"Sanzon no Mida significa os três Mirokus.\n\nHosshin é Amida. A atuação de Amida é pregar a Lei e esclarecer.\n\nHoshin é Shaka; coloca-se numa posição inferior e salva todos os seres sencientes.\n\nPor isso é chamado de 'Miroku da Terra'.\n\nOushin é Kannon-sama; atua correspondendo a tudo.\n\nPor isso Kannon-sama realiza mil mutações e dez mil transformações.\n\nOshaka-sama e Amida-sama têm um caráter fixo e não mudam.\n\nPorém, para realmente salvar, é preciso corresponder a tudo, senão não adianta.\"",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "食と健康　７　（偏食）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "茶葉を好んで噛む　（霊が関係）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お茶の葉を常にそのまま噛んでおる者があります。\n\n近頃では次第に顔面が青白くなりました。\n\n再三注意致しますが聞きません。どうしたものでしょう。」\n\n**明主様御垂示**  \n「好きなものは仕方ない。\n\nよく蜜柑の好きな人は黄色くなるのがある。\n\n霊に関係がある。ある時期までである。何か必要がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "食と健康　７　（偏食）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "豆腐のみ食べる子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五歳になる男の子で御座いますが、乳離れをして食事をするようになりましてから、\n\n御飯を食べずに豆腐ばかり食べており、健康でおりますが、霊的に何か御座いますでしょうか。\n\nまた御浄霊で治るもので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「よくこういう事があるが、自然に治る。壁土など食う子供もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "食と健康　７　（偏食）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "腺病質と偏食",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「腺病質の児に偏食が多いのはいかなる原因によりましょうか。」\n\n**明主様御垂示**  \n「いつも微熱があるために偏食になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "食と健康　７　（偏食）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "幼児の食物に就て",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　以前こういう面白い患者があった、四十歳くらいの婦人、ほうれん草が薬というので、\n\n毎日ほうれん草ばかり食い、半年くらい続けると、\n\n身体全体に梅毒のような発疹が出来、驚いて私の所へ来たのである、\n\nこれは中毒だから間もなく全治したが、\n\nその婦人の言うにはほうれん草くらい恐ろしいものはありません、一生喰べない事にしましたとの事によってみても注意すべきである、\n\nしかしこれはどんな物でも一種類を多食すると中毒に罹りやすいものであるからホーレン草が特に悪いという訳はない、\n\nおよそ食物は食べたい物を適当に食べればいいのである、\n\nゆえに西洋の物でも日本の物でも偏らないで、嗜好に適する物を撰べばよいのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "うまければ食ったらいい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「柿や茄子は浄化作用を促進させるとうけたまわっておりますが、これらを薬物のごとく常に食用に供するという考え方は間違いでしょうか。」\n\n**明主様御垂示**  \n「間違ってますね。つまり、うまければ食ったらいいんです。\n\n薬と思ってはいけない。\n\n茄子なんかは秋にはよく取れますが、たくさん取れるのはたくさん食べろってことなんです。\n\n痰には茄子は毒だなんて食べない人もありますが、これは間違いですよ。\n\nかと言って勿論茄子ばかり食べてもいられないから、（笑声）そこは適当にやったらいいんです。\n\n柿も同じでたいていの人は柿は好きだから、大いに食べたらいいんです。\n\n薬だと思って食べちゃいけないんです。薬なんてのは世の中にはないんですから。\n\nもしあるとすれば米が薬ですよ、米の飯はいくら食っても中毒しないから。」\n\n**信者の質問**  \n「柿は婦人病に悪いとか申しますが・・・」\n\n**明主様御垂示**  \n「そんなことは絶対にありませんよ。\n\n柿を食べると小便が出るからそう言うんでしょうが、\n\n小便が出るのは腎臓が働くからで、だからかえっていいわけですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "美味なものは必要があって神様が造った",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「林檎は有害との事ですがどうですか。\n\n人参を播くに人の手をきらいますが、なぜでしょうか。」\n\n**明主様御垂示**  \n「有害などという事は絶対にない。\n\n美味なものは必要があって神様が造ったのである。\n\n人間が毒だなどといって排するのは間違いである。\n\n大先生は、林檎はあまり汁気がないのでお好きでない。それを誤ったものであろう。\n\nそんな事はない。これも間違っている。手で播いてよい。地方にはかような迷信が多い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "病人へ与えるべき野菜",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「病人が野菜を多食致します時、どういう野菜が一番宜しいでしょうか。」\n\n**明主様御垂示**  \n「好きなものがよい。果物がいけないのは下痢の時だけである。」\n\n---\n\n**明主様御垂示　「黄疸と蜆」**\n\n**信者の質問**  \n「黄疸に蜆（しじみ）がよいとされていますが、どうでしょうか。」\n\n**明主様御垂示**  \n「差支えはないが、食べたくなければ食べぬ方がよい。\n\n黄疸は肝臓の圧迫・・・。（外部）\n\n胃へ輸胆管により胆汁が注がれる。\n\nそして食物の消化が助けられる。\n\n肝の毒塊は蜆では減らぬ。\n\n蜆は食っても食わなくともよい。\n\nただ美味しくて食いたければ食ってもよいが、薬だからというので食うのは嘘である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "茶、湯、水いずれが体によいか",
      "publication_title_ptbr": "4\\. A Etimologia de 567 (Orig.: 五六七の語源)",
      "content": "**信者の質問**  \n「茶、湯、水の中いずれが体に宜しいのでしょうか。」\n\n**明主様御垂示**  \n「どれがいいという事もない。欲しいものを飲めばよい。」\n\n---",
      "content_ptbr": "**(Fonte: Gokōwa, 23 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre (Nota: refere-se a Meishu-Sama) o primeiro a ler os números cinco, seis e sete como 'Miroku'?\"\n\n**Resposta de Meishu-Sama:** \"Não, o primeiro foi o Buda Shakyamuni.\n\nPois Shaka disse: 'Após 5 bilhões e 670 milhões de anos, tornar-se-á Miroku'. Foi a partir disso.\"\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre quem disse pela primeira vez que cinco, seis e sete correspondem a Fogo, Água e Terra?\"\n\n**Resposta de Meishu-Sama:** \"Não, isso foi dito na Oomoto-Kyo. Eu também aprendi na Oomoto. Mas fui eu quem deu a interpretação detalhada.\n\nPortanto, foi a Oomoto que definiu os números cinco, seis e sete como Fogo, Água e Terra, e a interpretação posterior fui eu quem fiz.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "辛いものを避ける",
      "publication_title_ptbr": "",
      "content": "「よく医学では唐辛子や辛子、ワサビの類を病気に悪いとして止めるが、これは実に滑稽（こっけい）である、\n\nもちろんこれらも味覚を助け胃の活動を促すに非常に必要なもので、そのため神様が造られたものである、\n\nたとえば、刺身一つ食うにも山葵（わさび）がなければ、いかに不味いかである、\n\n納豆にしても辛子がなければ味は半減するであろう。\n\n医学が右のような説を唱えたのは、痔疾の場合からであろう、\n\n痔疾は辛い物を喰べると糞便に混じるから肛門を刺戟し痛む事がある、\n\nただそれだけで外の病には何ら影響がないから安心して食べていいのである。\n\n右と同様今一つ面白い事がある、それは盲腸炎の原因が葡萄の種という説がある、\n\n私はその事を問われる毎にこう答える、\n\n葡萄の種くらいで盲腸炎が起るとしたら\n\n柿の種など食うと即死するだろうといって笑うのである。\n\n右の説の出所はこういう事らしい、\n\nフランスの某医師が盲腸炎手術の際たまたま葡萄の種を見付けたのでこれが原因と思い、発表したので\n\nそれから右の説が世界中へ拡まったという訳であるから実にナンセンス以外の何物でもないといえよう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "ニンニクはたくさん食べるな",
      "publication_title_ptbr": "89\\. União Vertical-Horizontal e o Equilíbrio Mundial (Orig.: 経緯が結ばれ世界が平均化)",
      "content": "**信者の質問**  \n「ニンニク」を食べてもやはり薬毒は残りましょうか。」\n\n**明主様御垂示**  \n「薬毒はないが、こういった臭いものをたくさん食うのはいけません。\n\n人間は味のない物を一番よけいに食うべきものなんです。\n\nその次には味の薄いものを食うんです。\n\nだから、米の飯と水、これは味がないから一番よけいに摂って、次に味噌汁だとか煮物だとかは味が薄いからこれをその次に食うんです。\n\nこれに対して味の濃いもの、辛いもの、例えば唐辛子だとか、わさびだとかですね、梅干のように酸っぱいもの、それから臭いものは少しならいいけど、たくさん食うのはいけないんです。\n\n勿論、朝鮮人のように子供のときから始終食って馴れてるのは差し支えないんですよ。\n\nけれどね、日本人が急に「ニンニク」を食い出すのはいけません。\n\nよく「ニンニクは薬になる」って言って食べますがね、そんなことはありませんよ。\n\nふつうニンニクは神様にはお上げしませんが、それは臭いからですよ。\n\nもし上げるんならほんの少しでいいんです。\n\n唐辛子やわさびも同じですよ、しかし、少しくらいなら食べたっていいんですよ。\n\nやっぱり、刺身にはわさびがないとまずいですからね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Como características da cultura japonesa, citam-se 'Mono no Aware' (Sensibilidade às coisas/Tristeza suave) e 'Sabi' (Simplicidade rústica/Patina do tempo).\n\n(1) Na cultura também existe Linhagem Espiritual (*Reito*)? (2) Se existe, 'Mono no Aware' e 'Sabi' seriam do Povo Yamato?\"\n\n**Resposta de Meishu-Sama:** \"É natural que surja essa dúvida. Existe muito, sim.\n\nO japonês é da linhagem do Fogo; dividindo em Yin e Yang, é Yang.\n\nConsequentemente, sendo Yang, gosta do Yin.\n\nSeja no teatro ou qualquer coisa, gosta de tragédia; no geral, gostam de peças de chorar.\n\nMas os americanos detestam. Gostam mais de rir, comédia é o normal.\n\nIsso é porque os ocidentais são uma raça Yin, e a linhagem é Água; portanto, inevitavelmente gostam de Yang... de coisas vistosas/brilhantes (*Hanayaka*).\n\nPor isso, no Ocidente não se desenvolve coisas como 'Sabi'; é tudo esplendoroso (*Kenran*).\n\nSe fosse só esplendoroso estaria bom, mas o da China, por exemplo, embora também vistoso, é meio berrante/venenoso (*Dokudokushii*).\n\nIsso é porque os chineses são o Yin dentro do Oriente, por isso fica assim.\n\nA partir de agora o mundo se tornará uma cruz de vertical e horizontal; então os japoneses passarão a gostar mais de coisas esplendorosas,\n\ne os americanos passarão a gostar de 'Sabi' e 'Wabi' (Simplicidade quieta), e o mundo se equilibrará (*Heikin-ka*).\n\nAté agora havia uma diferença notável e características distintas.\n\nPor essa razão, 'Sabi' e 'Mono no Aware' são características do Povo Yamato.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "ニンニクには毒素を固める作用がある",
      "publication_title_ptbr": "123\\. Até para Deus os Critérios de Bem e Mal Diferem Conforme a Posição (Orig.: 神様ですら位により善悪の判断基準が異なる)",
      "content": "**信者の質問**  \n「朝鮮、中国の人は食物としてニンニクをよく食べますが、私の体験では御浄霊の効果が少ないようです。これはニンニクのためでしょうか。」\n\n**明主様御垂示**  \n「無論そうですが、本当は日本人より霊が低いからよく効くはずです。」\n\n**信者の質問**  \n「ニンニクも固めでしょうか。」\n\n**明主様御垂示**  \n「そうですね、やっぱり固めますね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 18 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"No Hino Divino vemos: 'Há coisas que, mesmo parecendo boas aos olhos do homem comum, não condizem com a Vontade de Deus'; como pessoas do Caminho, em que pontos devemos ter cuidado?\"\n\n**Resposta de Meishu-Sama:** \"Difere dos olhos humanos. Mesmo o comunismo, embora pareça correto aos humanos, Deus não pensa assim... No entanto, há vários deuses; se for um Deus de Primeira Classe, o comunismo também é necessário; se for um Deus de Segunda Classe, o comunismo não serve. Mesmo em coisas comuns, há muitas que parecem boas aos olhos humanos, mas vistas por Deus não servem. As pessoas que estão sendo julgadas como criminosos de guerra agora, durante a guerra, todas pensavam 'estou fazendo uma coisa boa'. Por isso, certa vez, todos alegaram 'inocência' quanto à existência de crime. Não pensam 'cometi um crime'... A divisão entre Deus e Homem é Daijo e Shojo.\n\nPor exemplo, o pensamento de que basta o Japão ficar bem e os outros países não importam é Shojo e é Mal. Se não for para a felicidade de toda a humanidade, é Mal. Durante a guerra, eu nunca disse 'Lealdade e Patriotismo' (*Chukun Aikoku*). Pois se os japoneses forem 'Leais e Patriotas' e os oponentes chineses e coreanos também forem 'Leais e Patriotas', será terrível; felizmente eles não eram tão 'Leais e Patriotas', então ainda foi bom...\n\nClaro, dependendo do tempo e caso, há momentos em que o Shojo é mais necessário que o Daijo. Mas, nesses momentos, deve-se ter o Daijo como base e pensar o Shojo, e julgar tendo o Senso Comum como critério. Aqui se faz a fusão de Daijo e Shojo. Shojo é Vertical e Daijo é Horizontal, então a união Vertical-Horizontal fica pronta.\n\nOutro dia, na carta do General MacArthur no aniversário da assinatura no encouraçado Missouri, havia: 'O Japão é o local onde as culturas Oriental e Ocidental se fundem'; é exatamente isso. O vermelho no centro do distintivo que todos usam representa o Japão, e representa a forma da união de Vertical e Horizontal ali...\n\nHakone é a divisa entre Leste e Oeste, e o centro de Hakone é o Monte Kamiyama. Por isso, este Soun-ryo deveria ser construído no topo do Kamiyama, mas como não dá, construí aqui. Então, isto também tem o sentido de união Vertical-Horizontal. O antigo Kaminoge em Tamagawa também era o centro entre Tóquio (Vertical) e Yokohama (Abertura Horizontal)... Desta vez construirei uma casa em Atami, depois em Odawara, mas a próxima penso em construir em Beppu. Dali para frente é estrangeiro. E, desta vez construirei uma casa ocidental dentro do Tozan-so e pretendo viver estilo ocidental lá.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "米は七分搗きがよい",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Kami Regente do Mundo Divino será definido agora",
      "content": "**信者の質問**  \n「人体には玄米と白米といずれがよろしいでしょうか。」\n\n**明主様御垂示**  \n「七分搗（つ）きがいいですね。\n\n玄米はまずいし人間が慣れてなく、また胃腸の準備もできてない。\n\n白米では成分がとられすぎているから七分搗きがよい。\n\n勿論　白米だって差し支えないが、ただ脚気になりやすい。・・・\n\nそんなことより化学肥料の害のほうがずっと大きいのです。\n\n栄養も非常な違いです。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que o Mundo Astral é regido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto; quem rege o Mundo Divino?\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está sendo grandemente purificado, mas não posso dizer além disso.\n\nO Mundo Astral é Okuninushi no Mikoto.\n\nO Kami Regente do Mundo Divino será definido agora.\"\n\n**Pergunta do Fiel:** \"O Deus Principal (Shushin) englobaria isso?\"\n\n**Meishu-Sama:** \"Sim, é isso, Ame-no-Minakanushi no Ookami.\n\nIsso não muda.\n\nMas a regência por um Kami com individualidade ainda não foi estabelecida.\n\nPor isso, até hoje não houve religião que dominasse o mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "米は七分搗きがよい",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「人間には玄米と白米といずれがよろしいでしょうか。」\n\n**明主様御垂示**  \n「玄米と白米との中間すなわち七分搗きくらいがよい。\n\n玄米はまずいしまた胃腸が玄米を咀嚼するようになってない。\n\n白米はあまり精製しすぎているから糖分がなく白米中毒によって脚気が起りやすい。\n\nまた化学肥料の害も軽々にはできない。\n\n白米に微量ではあるが硫安のごとき毒素が含まれる以上人間は弱るわけでこの点からも無肥料にすべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "腎臓病に塩は問題なし",
      "publication_title_ptbr": "4\\. A Etimologia de 567",
      "content": "「よく、腎臓の人は塩気の物を食べちゃいかんとか言いますが、あんなことは決してありませんからね。\n\nで、苦しくない限り働くだけ働いたがいいですよ。そのほうが早く治ります。」\n\n---",
      "content_ptbr": "**(Fonte: Gokōwa, 23 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre (Nota: refere-se a Meishu-Sama) o primeiro a ler os números cinco, seis e sete como 'Miroku'?\"\n\n**Resposta de Meishu-Sama:** \"Não, o primeiro foi o Buda Shakyamuni.\n\nPois Shaka disse: 'Após 5 bilhões e 670 milhões de anos, tornar-se-á Miroku'. Foi a partir disso.\"\n\n**Pergunta do Fiel:** \"Foi o Grande Mestre quem disse pela primeira vez que cinco, seis e sete correspondem a Fogo, Água e Terra?\"\n\n**Resposta de Meishu-Sama:** \"Não, isso foi dito na Oomoto-Kyo. Eu também aprendi na Oomoto. Mas fui eu quem deu a interpretação detalhada.\n\nPortanto, foi a Oomoto que definiu os números cinco, seis e sete como Fogo, Água e Terra, e a interpretação posterior fui eu quem fiz.\"",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "愚昧なる医学",
      "publication_title_ptbr": "",
      "content": "「次に今日の病人に与える食物であるが、医家は味噌汁、香の物、餡（あん）等を不可としている事である。\n\nこれはなぜかといえば、現代医学は西洋所産のものであるから、西洋にない食物は医学書には書いてないに決っている。\n\nそれが為直訳医学が奨めないのであると思うのである。\n\n実は日本人には右の食物は非常に効果があるので、それは誰しも実験すれば、必ず確実である事が判るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "果物は健康時に食べるもの",
      "publication_title_ptbr": "102\\. Isso Também é Presunção \\[Trecho\\] (Orig.: 之も慢心)",
      "content": "「下痢状態のとき、水菓子を食すると回数が多くなりたいへんであるから、\n\n楽に下痢するには、果物は食べぬほうがよいことになる。\n\n果物は健康時、食べるものである。\n\n果物の話が出たから説明すると、チフスのときは、絶対果物は悪い。\n\n熟を高めることになるから。\n\n便秘の場合よし。\n\n林檎はすって食べるものでない。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 12 de setembro de 1951\\)**\n\n\"(Citação Parcial) E, nas pessoas que chegam a se tornar fiéis desta religião, não há razão para haver pessoas de coração mau; sei bem que são todos apenas pessoas de Sinceridade (*Makoto*).\n\nApenas que, mesmo dizendo sinceridade, há grande e pequena, por isso devem ter cuidado;\n\né o sentido do que sempre digo: 'O Bem do Shojo é o Mal do Daijo'.\n\nPor mais que seja Bem ou Sinceridade, se for na forma de pensar do Shojo, o resultado será o Mal.\n\nEsta religião é o grande trabalho de salvar toda a humanidade mundial, sem precedentes desde a criação do mundo; portanto, quanto às coisas internas da religião, basta deixar a cargo de Deus.\n\nMais do que tudo, deve-se pensar tendo a sociedade, ou melhor, o mundo, como parceiro; falando rápido, é não voltar os olhos para dentro, mas voltar para fora.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "下痢患者は果物を食べてはいけない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「赤痢の場合、水菓子をやってはいけないのですか」\n\n**明主様御垂示**  \n「下痢のときにはね。果物は全部そうです。」\n\n**信者の質問**  \n「りんごの皮をむいてやっても・・・」\n\n**明主様御垂示**  \n「やってはいけない。拵（こしら）え方ではない。食物そのものです。」\n\n**信者の質問**  \n「明主様、申上げます。関西なので、水菓子と言う意味が分からなかったのだと思います」\n\n**明主様御垂示**  \n「ああ・・・関東では果物を水菓子と言うんです。」\n\n**信者の質問**  \n「果物の汁もですね」\n\n**明主様御垂示**  \n「毒ということはないが、下痢の回数が増えるのです。\n\n回数が少なくて治ったほうが良いでしょう。\n\n水菓子というのは、健康体が食べるんです。\n\nリンゴをすって食べるのが本当じゃない。\n\n噛んで食べたほうがおいしいですからね。」\n\n**信者の質問**  \n「果物は病人にやらないほうがよろしいでしょうか」\n\n**明主様御垂示**  \n「そうではない。下痢に関係しなければよい。」\n\n**信者の質問**  \n「便秘した病人には・・・」\n\n**明主様御垂示**  \n「結構です。それからチフスはいけないですね。熱を高くするからね。」\n\n**信者の質問**  \n「チフスや赤痢の場合にお腹を見ますが、赤痢は分かりますが、チフスは分かりません」\n\n**明主様御垂示**  \n「チフスや赤痢にしろ、お腹に必ず熱がある。\n\nチフスのほうは頭が痛い。赤痢はそんなことはない。\n\nチフスというのは、熱の高い割に脈が低い。\n\nチフスときめるには、熱と脈の関係、頭が痛いこと、それから四時になると熱が高くなる。\n\nそうしたら流動物にして、浄霊すると二、三日したら治ります。」\n\n**信者の質問**  \n「流動物は重湯でよろしいのですか」\n\n**明主様御垂示**  \n「そうです。熱が下がったら、お粥をやる」\n\n**信者の質問**  \n「長瀬という医者ですが、チフスは脾臓（ひぞう）が腫れていると言ってました」\n\n**明主様御垂示**  \n「脾臓が腫れるのは糖尿病ですがね。\n\nチフスは場所が違う。チフスは小腸ですからね。\n\nそういう患者が二、三あったから、そう思うんでしょう。」\n\n**信者の質問**  \n「チフスをいたしましたが、検便しない先に治りました」\n\n**明主様御垂示**  \n「治りますよ。だいたい、チフスは小腸に穴があくんです。\n\nそれに固い物がつっかえると熱が出るんです。\n\n浄霊すれば流動物でなくても治ります。\n\nただ、流動物のほうが早く治ります。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "チフスには流動食",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「チフスの症状と御浄霊の箇所につきましてお伺い申し上げます」\n\n**明主様御垂示**  \n「チフスということはどうして分かったのですか。医者が言ったのですか。」\n\n**信者の質問**  \n「御神書にもございませんので、一般的といたしまして・・・」\n\n**明主様御垂示**  \n「チフスは、原因は大腸に穴があくのです。\n\nそれで症状は、熱が高く頭が痛むのです。それで腸には症状はないのです。\n\n別に下痢をするとかそういうことはありません。\n\nですから腸チフスと言われ、どうして腸が悪いのかと、分からないくらいなものです。\n\nチフスの特徴としては、熱が高いのと頭が痛むことです。\n\n医者のほうで言うのは、熱と体温が平行しない、熱が高くて脈がそれほど高くない、ということで、これがチフスの一番の特徴としてあります。\n\nそれで私らが浄霊する時分には、つまりチフスということは、医学的に見るということは顕微鏡で見なければならないが、\n\nこっちのほうでやるとすれば、熱が高いのと頭が痛いのと、それから普通なら頭を浄霊すれば熱が下がるのが、\n\n少しも下がらない、というときにはチフスと見てよいです。\n\nそうして、チフスらしいと思ったらまず食物をすぐに変えて流動物にするのです。\n\nそのときには牛乳でも重湯でもよいから、とにかく固まりのない物をやるのです。\n\nそうして無論　お腹を浄霊するのです。\n\nへそを中心にして、そのまわりをやればよいのです。\n\nそうするとチフスなら二、三日で治ります。\n\n早いのになると、明くる日には治ってしまいます。なんでもありません。\n\nというのは腸に薬毒が溜まって、いわゆる医者のほうで言う黴菌ですが、黴菌というのは虫が湧いて食うのです。\n\nそうすると腸壁に穴があくのです。\n\nその腸壁に穴があくぐらいに毒が悪性になると同時に、熱で溶けて、それが出るのですから、そのときに毒が溶けるに従って穴がチャンとはっきりするわけです。\n\nそこに固形物がぶつかると、つまり亀裂を生じるのです。\n\nそれでチフスで死ぬということは腸出血で死ぬのです。\n\nですから医者はチフスの腸出血を非常に恐れます。\n\nしかしこっちのほうではすぐに元どおりに治ってしまいますから恐れることはありません。\n\nだから浄霊すればチフスというのはなんでもなく治ってしまいます。\n\n今言ったとおり、最初頭をやって、熱が思うように下がらなかったらチフスと思って、腸の真ん中、腹膜の所を浄霊するのです。\n\nそれだけでよいでしょう。そう詳しいことを知らなくても、それで治ってしまいます。\n\nそれで流動物も一日か二日でよいのです。\n\n熱が下がるから、あとはお粥にでもすればよいのです。\n\nそれから食べ物をそうしなくても、浄霊しただけで治ってしまいます。\n\nただ流動物にすれば早く治るのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "衰弱した人の食事",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「病人が衰弱している場合に栄養の吸収しやすい柔らかいものを与えるのはいかがでございましょうか。牛乳とか卵とか」\n\n**明主様御垂示**  \n「良いです。病気によっては・・・胃潰瘍とかチフスとか赤痢なんかも。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}