{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 3,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 0,
      "publication_title": "無熱・無苦痛時に浄霊を受けることは無意味",
      "publication_title_ptbr": "Receber Johrei em Períodos sem Febre e Sofrimento Não Tem Significado (無熱・無苦痛時に浄霊を受けることは無意味)",
      "content": "**信者の質問**  \n「二十三歳になる娘が結婚後間もなく発熱、朝三十七度二、三分、午後八度四、五分の熱が約五十日位続きましたが、現在は平熱に復しました。\n\n発熱は医師の診断では身体に異状なく、妊娠と認定されました。\n\n妊娠のため発熱するような事があるでしょうか。\n\nそれともどこか身体に異状があるのでしょうか。\n\n浄霊は平素も続けております。今後の措置、方法を御指導下さい。」\n\n**明主様御垂示**  \n「熱のないのに浄霊するのは意味ない。苦痛のある時浄霊すべきである。何ともない時に浄霊するのは嘘である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nMinha filha de vinte e três anos, pouco tempo após se casar, apresentou um quadro febril. Pela manhã, a temperatura era de 37,2 ou 37,3 graus e, à tarde, de 38,4 ou 38,5 graus. Essa condição perdurou por aproximadamente cinquenta dias, mas, atualmente, sua temperatura já se normalizou.\n\nQuanto à febre, o diagnóstico médico não apontou nenhuma anormalidade em seu corpo, sendo constatada a gravidez.\n\nÉ possível que a gestação cause febre? Ou haveria alguma outra anormalidade em seu organismo?\n\nTemos ministrado Johrei assiduamente. Solicito sua orientação sobre as medidas e os procedimentos a serem adotados daqui em diante.\n\n**Ensinamento de Meishu-sama**\nMinistrar Johrei quando não há febre não tem sentido. Deve-se ministrar Johrei quando há sofrimento. Ministrar Johrei quando não há problema algum é uma falsidade.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 1,
      "publication_title": "無熱・無苦痛時に浄霊を受けることは無意味",
      "publication_title_ptbr": "Receber Johrei em períodos sem febre e sem dor é sem sentido (無熱・無苦痛時に浄霊を受けることは無意味)",
      "content": "妊娠と発熱は無関係\n\n**信者の質問**  \n「結婚後半年ばかり経って発熱するようになり、朝は三七度、午後は三八度か九度近くなり、\n\n医師に診せましたら「どこにも異状はない、妊娠のために発熱するのだ」と申しますが、妊娠のために熱が出るものでしょうか。」\n\n**明主様御垂示**  \n「これは妊娠のためじゃありませんよ。\n\nこの医師はなにを考えてるんでしょうね。\n\n第一、妊娠のたびにこんなに熱が出たんじゃやりきれませんよ。\n\n妊娠ってのは一つの生理作用で、病気じゃありませんからね。\n\nだからこの発熱は妊娠と関係ありませんよ。\n\nちょうど妊娠したとき浄化が始まって体内の毒素が溶け出したんですね。\n\n熱があればきっとどこかに毒の魂りがありますからね、そこをよく浄霊するんですね。\n\nそれから、熱もなくなんの苦痛もないときには浄霊しなくたっていいですよ。\n\nどっか苦しいときに浄霊を受けるのは結構ですが、なんともないときに、なにも浄化を起すことはありませんよ。\n\nかえってよけいな手数がかかるだけですからね、そんなのは嘘ですよ。」\n\n---",
      "content_ptbr": "Gestação e febre não possuem relação\n\n**Pergunta de um fiel**  \n\"Cerca de seis meses após meu casamento, passei a ter febre. Pela manhã, a temperatura é de trinta e sete graus e, à tarde, aproxima-se de trinta e oito ou trinta e nove graus.\n\nConsultei um médico, que me disse: 'Não há anormalidade alguma; a febre é decorrente da gestação'. Contudo, é possível que a gestação cause febre?\"\n\n**Ensinamento de Meishu-Sama**  \n\"Isto não é por causa da gestação.\n\nEm que estará pensando este médico?\n\nEm primeiro lugar, se a cada gestação a febre fosse tão alta, seria insuportável.\n\nA gestação é um processo fisiológico, não uma doença.\n\nPortanto, esta febre não tem relação com a gestação.\n\nO que ocorreu foi que, justamente no momento em que engravidou, iniciou-se uma purificação, e as toxinas em seu corpo começaram a se dissolver.\n\nHavendo febre, certamente há um acúmulo de toxinas em algum lugar. É preciso ministrar Johrei intensamente nesse local.\n\nAdemais, quando não houver febre nem qualquer sofrimento, não há necessidade de ministrar Johrei.\n\nÉ recomendável receber Johrei quando se sente algum mal-estar, mas, quando não se sente nada, não há por que provocar uma purificação.\n\nPelo contrário, isso apenas gera um trabalho desnecessário. Tal prática é um equívoco.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 2,
      "publication_title": "無浄化の際には浄霊を受ける必要はない",
      "publication_title_ptbr": "Na Ausência de Purificação, Não é Necessário Receber Johrei (無浄化の際には浄霊を受ける必要はない)",
      "content": "**信者の質問**  \n「御浄霊は浄化したときだけやればよいということを伺いましたが、\n\n積極的に御光をいただき、浄化を求めるため、御浄霊を受けるのはいかがでございましょうか。」\n\n**明主様御垂示**  \n「そんな必要はない。\n\nなぜなれば無浄化の際浄霊をすると非常に骨が折れるからである。\n\nそれよりも、浄化を起したいとしたら、信仰によって徳を積めば、魂が浄まるから、自然浄化が起るので、それが本当の信仰である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Foi-nos ensinado que o Johrei deve ser ministrado somente quando há purificação. Contudo, seria apropriado recebê-lo de forma ativa, a fim de receber a Luz Divina e buscar a purificação?\"\n\n**Orientação de Meishu-Sama**\n\"Não há essa necessidade.\nPois ministrar Johrei na ausência de purificação é sobremaneira árduo.\nEm vez disso, se o fiel deseja suscitar a purificação, deve acumular virtudes por meio da fé, pois, assim, sua alma se purifica, e a purificação natural ocorre. Nisso consiste a verdadeira fé.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 3,
      "publication_title": "浄化中に浄霊のお取次ぎすることの是非",
      "publication_title_ptbr": "A Questão de se Ministrar Johrei Durante a Purificação (浄化中に浄霊のお取次ぎすることの是非)",
      "content": "**信者の質問**  \n「自分が軽い浄化をしております時、他人を浄霊している中に治る事がありますが、いかなる訳でしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「人を浄霊する時光が身体を通る。\n\n故に堪えられる限り人を浄霊するのは結構である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n「Quando estou passando por uma purificação leve, por vezes sou curado enquanto ministro Johrei a outra pessoa. Qual seria o motivo? Peço que me esclareça.」\n\n**Ensinamento de Meishu-Sama**\n「Quando se ministra Johrei a uma pessoa, a Luz atravessa o corpo.\n\nPortanto, enquanto se puder suportar, é excelente ministrar Johrei às pessoas.」",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 4,
      "publication_title": "医師依頼の浄霊も可なり",
      "publication_title_ptbr": "O Johrei a Pedido de Médicos Também é Perfeitamente Válido (医師依頼の浄霊も可なり)",
      "content": "**信者の質問**  \n「病院の院長の奥さんが、一生懸命やっており、院長の姪、看護婦、運転手、病人などの浄霊を頼まれておりますが・・・」\n\n**明主様御垂示**  \n「結構です。やったら良い。」\n\n**信者の質問**  \n「姪が御奉仕させていただきたいと言うのでございますが・・・」\n\n**明主様御垂示**  \n「どうせ、今に滅びるんだから、早く滅びたほうが良い。\n\nあまり無理がないようにしたら良いですね。\n\nだんだんそういうふうになって来たね。」\n\n**信者の質問**  \n「院長は、私がやっては神様に罰をあてられるから、お光さんのほうに行けと言いまして、\n\n良心的な医者らしく、貧乏人はどこまでもただでやってやると言うようでございます。\n\nただということは、このお道からいきますと、いけないと思いますが・・・」\n\n**明主様御垂示**  \n「神様のほうは、ただどころか。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nA esposa do diretor de um hospital está se dedicando com afinco, e me foi solicitado ministrar Johrei na sobrinha do diretor, em uma enfermeira, em um motorista, em pacientes, etc...\n\n**Ensinamento de Meishu-Sama**\nEstá excelente. É bom que o faça.\n\n**Pergunta de um fiel**\nA sobrinha manifestou o desejo de servir...\n\n**Ensinamento de Meishu-Sama**\nDe toda forma, como está fadado a perecer, é melhor que pereça o quanto antes.\n\nConvém que o faça sem excessos.\n\nGradualmente, as coisas estão se encaminhando para isso, não é mesmo?\n\n**Pergunta de um fiel**\nO diretor disse: \"Se eu tratar, serei punido por Deus, então procure quem possui o Ohikari\".\n\nAgindo como um médico consciencioso, parece que ele diz que tratará os pobres gratuitamente até o fim.\n\nContudo, essa questão de ser gratuito, segundo este Caminho, creio não ser correta...\n\n**Ensinamento de Meishu-Sama**\nDa parte de Deus, é muito pelo contrário.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 5,
      "publication_title": "医師依頼の浄霊も可なり",
      "publication_title_ptbr": "O Johrei a Pedido de Médicos Também é Muito Eficaz (医師依頼の浄霊も可なり)",
      "content": "**信者の質問**  \n「ある信徒の知人にあたる医博、座談会に出席、本教の教義と偉大なる治病力に感銘したためか\n\n現在同医師の往診中の病人の浄霊を依頼されておりますが、\n\n医師法違反その他を考え躊躇致しておりますが、いかがで御座居ましょうか。\n\nまた、その医者は痔瘻、神経痛、糖尿病に悩んでおります。\n\nそれに信徒の知人でもあり、悪気はないように思えます。」\n\n**明主様御垂示**  \n「医者の依頼であるから、差支えない。」\n\n---",
      "content_ptbr": "**Pergunta de um Membro**\n\"Um médico, doutor em medicina e conhecido de um membro, participou de uma reunião e, talvez por ter se impressionado com a doutrina e o grandioso poder de cura de nossa Igreja, solicitou-me que ministrasse Johrei a um paciente a quem ele presta atendimento domiciliar. Contudo, por receio de infringir a Lei da Prática Médica, entre outras coisas, estou hesitando. Como devo proceder?\nAdemais, esse médico sofre de fístula anal, neuralgia e diabetes. Sendo ele conhecido de um membro, não me parece que tenha má-fé.\"\n\n**Sagrada Orientação de Meishu-sama**\n\"Por ser uma solicitação do próprio médico, não há impedimento.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 6,
      "publication_title": "医師法に抵触しないよう留意しつつ薬毒を説くべき",
      "publication_title_ptbr": "Deve-se pregar sobre a toxicidade medicamentosa, atentando-se para não infringir a Lei da Prática Médica (医師法に抵触しないよう留意しつつ薬毒を説くべき)",
      "content": "**信者の質問**  \n「今迄は御浄霊の場合「薬を使う事、医師にかかる事、注射をする事」等を否定しないように、\n\n法規に触れないように注意致して参りましたが、\n\nこの度の「結核と神霊療法」中に「医学の誤謬」に対する明確な御言葉を拝読致しまして、\n\nこれは時期切迫に基く御神意と拝するのでございますが、\n\n教導師も感情的に医学を非難しないように注意して、\n\n一般の方々に医学の誤謬をはっきり御話し致しましても宜しゅうございましょうか。\n\n右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「本は学説であるから、学説は構わぬ。言葉で出すと違う。法規に触れる。\n\n原則としては法規に触れぬ事、後は臨機応変である。\n\n当局も前ほどでない。観音教団も世間で信用するようになった。\n\nちょっとした言い方である。\n\n「薬を服んではいけない」というと法規にふれるから、言う事は出来ない。\n\n服む、服まぬは勝手だ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**  \nAté o presente, ao ministrar Johrei, temos tido o cuidado de não infringir as normas legais, evitando negar o uso de medicamentos, as consultas médicas, a aplicação de injeções e assim por diante.\n\nContudo, após lermos as palavras inequívocas a respeito do \"Erro da Medicina\" no recente ensinamento \"A Tuberculose e a Terapia Divina\", compreendemos reverentemente que isso se fundamenta na Vontade Divina em face da urgência dos tempos.\n\nSendo assim, seria apropriado que nós, ministros, com o devido cuidado para não criticar a medicina de forma passional, falássemos abertamente às pessoas em geral sobre o erro da medicina?\n\nPelo exposto, rogamos vossa orientação.\n\n**Orientação de Meishu-Sama**  \nO livro é uma tese acadêmica; como tal, não há problema. Expressá-la verbalmente, contudo, é diferente. Isso infringe as normas legais.\n\nO princípio é não infringir a lei. No mais, deve-se agir conforme as circunstâncias.\n\nAs autoridades já não são como antes. A Igreja Kannon também passou a gozar de crédito perante a sociedade.\n\nTudo reside na maneira de se expressar.\n\nDizer \"não se deve tomar medicamentos\" infringe a lei; portanto, não se pode afirmá-lo.\n\nTomar ou não tomar fica a critério de cada um.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 7,
      "publication_title": "難症に対する浄霊効果を請合えるか（カリエス、癌、底翳）",
      "publication_title_ptbr": "É Possível Garantir a Eficácia do Johrei para Doenças Graves (Cárie, Câncer, Glaucoma)? (難症に対する浄霊効果を請合えるか（カリエス、癌、底翳）)",
      "content": "**信者の質問**  \n「開拓にまいりまして結核、カリエス、胃癌、底翳等、重症患者のそれぞれが浄霊にて治りますかと尋ねられた時に、何と答えたらよろしいですか。」\n\n**明主様御垂示**  \n「浄霊する人の力の関係や、病気の悪性と良性とか、治りいいのと治りの悪いのとある。\n\nであるから、皆治ると断言は出来ぬ。\n\n大抵は治るかズーッと良くなるという事は言える。\n\n結核でも衰弱しないうちなら治る。\n\n薬毒の入ってる場合浄化が起る。\n\nカリエスは気長にやれば、衰弱のない限り治る。\n\n十中八、九人は治る。\n\n癌は真症と擬似があり、真症癌は十人中二、三人である。\n\n判明法は、ヌラの出るのは真症で、これも衰弱の程度によって治る。\n\n底翳なども治る。目薬を点さねば割合い簡単に治る。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nAo realizar a difusão, quando me perguntam se pacientes em estado grave, com tuberculose, cárie óssea, câncer de estômago, catarata, etc., podem ser curados pelo Johrei, como devo responder?\n\n**Ensinamento de Meishu-Sama**\nDepende da força de quem ministra o Johrei, bem como da malignidade ou benignidade da doença; há casos de fácil e de difícil cura.\n\nPor conseguinte, não se pode afirmar categoricamente que todos serão curados.\n\nPode-se dizer que, na maioria dos casos, a pessoa se cura ou melhora consideravelmente.\n\nMesmo a tuberculose, se não houver debilidade, tem cura.\n\nNos casos em que há toxinas de medicamentos, ocorrerá a purificação.\n\nA cárie óssea, se tratada com perseverança e desde que não haja debilidade, tem cura.\n\nDe dez pessoas, oito ou nove se curam.\n\nO câncer pode ser verdadeiro ou aparente; o câncer verdadeiro acomete duas ou três pessoas em cada dez.\n\nO método para distingui-los é que o verdadeiro é o que apresenta uma secreção viscosa, e este também tem cura, dependendo do grau de debilidade.\n\nA catarata e outras doenças semelhantes também são curáveis. Se a pessoa não usar colírios, a cura é relativamente simples.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 8,
      "publication_title": "浄霊一ケ月するも効果のない頭病",
      "publication_title_ptbr": "Doença na Cabeça sem Efeito apesar de um Mês de Johrei (浄霊一ケ月するも効果のない頭病)",
      "content": "**信者の質問**  \n「ある信者で毎日六時迄眠れば気分が宜しいのを、いつも午前三時頃に必ず目を醒ましてしまい、\n\n一日中頭の具合が悪く、苦痛で八ケ月御浄霊させて頂いてますが、\n\n一向に変化がないのは何か霊的原因でしょうか。」\n\n**明主様御垂示**  \n「一ケ月やって効果がないなら、外に理由があるのであるからやめた方がよい。霊的である。\n\nこういうのは御神書を読ますのが一番よい。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"Há um membro que, ao dormir até as seis horas, sente-se bem. Contudo, ele invariavelmente desperta por volta das três da madrugada e passa o dia inteiro com um mal-estar na cabeça, o que é um grande sofrimento. Venho lhe ministrando Johrei há oito meses, mas não há a menor alteração. Seria por alguma causa de ordem espiritual?\"\n\n**Ensinamento de Meishu-sama**\n\"Se, após um mês, não houver efeito, é melhor interromper, pois existe outra razão. A causa é espiritual.\nNesses casos, o melhor é fazer com que a pessoa leia os Escritos Divinos.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 9,
      "publication_title": "死ぬ虞のある患者には係わらないようにする",
      "publication_title_ptbr": "Não se envolver com pacientes em perigo de vida (死ぬ虞のある患者には係わらないようにする)",
      "content": "**信者の質問**  \n「私は昭和二十年末から御用をさせて戴いておりますが、私の行かせて戴く所は死ぬ人が多いので御座いますが、どういう訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「危険性のあるのは手を出さぬようにする。\n\n経験を積むにつれ要領がよくなる。」\n\n---",
      "content_ptbr": "**Pergunta de um Membro**\nTenho a permissão de me dedicar à Obra Divina desde o final do 20º ano da Era Showa. No entanto, nos locais que visito para essa finalidade, muitas pessoas vêm a falecer. Qual seria a razão? Respeitosamente, indago.\n\n**Ensinamento de Meishu-Sama**\nEvite intervir em casos que apresentem risco.\n\nCom o acúmulo de experiência, o discernimento se aprimora.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 10,
      "publication_title": "不治の患者には係わらないようにする",
      "publication_title_ptbr": "Evitar o envolvimento com pacientes incuráveis (不治の患者には係わらないようにする)",
      "content": "**信者の質問**  \n「御浄霊の時、この病人は治らないかも知れないと感ずる場合もありますが、そのような時にはいかが致すべきでしょうか。」\n\n**明主様御垂示**  \n「来ないようにする。とかく問題を起しやすい。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\nAo ministrar Johrei, há ocasiões em que pressinto que determinado enfermo talvez não venha a se curar. Em tais circunstâncias, como devo proceder?\n\n**Ensinamento de Meishu-Sama**\nFaça com que não venha. Tende a gerar problemas.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 11,
      "publication_title": "共産党霊の御浄霊妨害",
      "publication_title_ptbr": "A Obstrução do Espírito do Partido Comunista ao Johrei (共産党霊の御浄霊妨害)",
      "content": "**信者の質問**  \n「近所の小児を出張して御浄霊致しましたところ、右母親は喜び明日御宅へ伺いますと申しました。\n\nその晩私は夢で黒い手が私の左肩をぐんぐん押し付け「そんな仕事は止めてしまえ」と云いましたので、\n\n私は「嫌だ」と申しましたところ、益々ひどく押し付けましたので\n\n一心に御浄霊させて戴くと、白い御光によって黒い手は消えて楽にして戴きました。\n\nところが翌日来る筈の病人は来ません。\n\nその場合、病人宅へ行ってやるべきでしょうか。\n\nなお、病人の父親は市会議員、その弟は熱心な共産党員だそうです。」\n\n**明主様御垂示**  \n「共産党の霊とみらるる。\n\n先方で呼ばぬ限り行かぬ事である。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\nFui ministrar Johrei a uma criança da vizinhança em sua residência, e a mãe, alegrando-se, disse que viria à minha casa no dia seguinte.\n\nNaquela noite, em sonho, uma mão negra pressionava meu ombro esquerdo com grande força, dizendo: \"Pare com esse trabalho!\".\n\nAo que respondi: \"Não!\", e a mão passou a pressionar com ainda mais força.\n\nEntão, ao ministrar Johrei fervorosamente, pela Luz Divina branca a mão negra desapareceu, e senti-me aliviado.\n\nContudo, a pessoa enferma que deveria vir no dia seguinte não apareceu.\n\nNesse caso, devo ir à sua residência?\n\nAdemais, consta que o pai da criança é vereador, e o irmão dele, um fervoroso membro do Partido Comunista.\n\n**Ensinamento de Meishu-sama**\nConsidera-se ser o espírito do Partido Comunista.\n\nA menos que o chamem, não se deve ir.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 12,
      "publication_title": "気の向かぬ病人の場合には浄霊に行くな",
      "publication_title_ptbr": "Não vá ministrar Johrei a um doente sem disposição (気の向かぬ病人の場合には浄霊に行くな)",
      "content": "**信者の質問**  \n「私が御浄霊していた病人を都合により他の人に依頼した所、その後その病人に御浄霊を行う事が堪らなく嫌になるという一信者がありますが、いかなる理由でしょう。」\n\n**明主様御垂示**  \n「これはよせという事である。\n\n気が向かぬとか嫌とか思うのは、守護神がよせという事で、それを我慢して行く要はない。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\nHá um membro que ministrava Johrei a um enfermo e, por determinadas circunstâncias, solicitou que outra pessoa o fizesse. Posteriormente, ele passou a sentir uma aversão insuportável em ministrar Johrei àquele enfermo. Qual seria a razão?\n\n**Ensinamento de Meishu-Sama**\nIsso significa que é para parar.\n\nA falta de disposição ou o sentimento de aversão é o espírito protetor a dizer-lhe que pare; não há necessidade de se forçar a continuar.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 13,
      "publication_title": "気の向かぬ病人の場合には浄霊に行くな",
      "publication_title_ptbr": "Não vá ministrar Johrei a um doente que não o deseje (気の向かぬ病人の場合には浄霊に行くな)",
      "content": "**信者の質問**  \n「夢と先祖の関係を教示願いたく・・・。\n\n夢で先祖様が祝詞を上げているところです。\n\n真中に男、両端に女二人でした。\n\n髪が薄紫色で、古代の髪でしたが、私の考え通り先祖でしょうか。お尋ね申し上げます。」\n\n**明主様御垂示**  \n「先祖の霊である。先祖もこの通り信仰してると見せてくれた。\n\n人間には正守護神がついていて、始終人間を守護している。\n\n必要に応じ夢で見せたり、虫が知らす。霊的に知らせる。\n\n人間を守護すべくいろんな事をしている。\n\n気の乗らぬ事もある。浄霊などの場合、嫌な気持や心配の場合は行かないようにする。行った結果はよくない。\n\nそれを正守護神が知らす。非常に行きたい所は成績がよい。」\n\n---",
      "content_ptbr": "**Pergunta do Fiel**\nRogo que me ensineis sobre a relação entre os sonhos e os antepassados.\n\nEm sonho, vi meus antepassados entoando uma oração.\n\nHavia um homem ao centro e uma mulher em cada extremidade.\n\nSeus cabelos eram de um tom violeta-claro e o penteado era antigo. Seriam eles meus antepassados, como suponho? Humildemente, venho indagá-lo.\n\n**Ensinamento de Meishu-Sama**\nSão os espíritos de seus antepassados. Eles lhe mostraram que também professam esta fé.\n\nO ser humano é acompanhado por um Deus Protetor Primordial, que o protege incessantemente.\n\nConforme a necessidade, Ele se manifesta por meio de sonhos ou de intuições. Ele nos avisa espiritualmente.\n\nEle realiza as mais diversas ações a fim de proteger o ser humano.\n\nHá situações em que não sentimos disposição. No caso do Johrei, por exemplo, se tiver um mau pressentimento ou preocupação, é melhor não ir. O resultado de ir não será bom.\n\nÉ o Deus Protetor Primordial que o adverte sobre isso. Os locais aonde sentimos grande anseio de ir são aqueles onde os resultados são bons.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 14,
      "publication_title": "布教上病人に対する心構え",
      "publication_title_ptbr": "A Postura na Difusão Perante os Doentes (布教上病人に対する心構え)",
      "content": "気の向かない病人は手放すべき\n\n**信者の質問**  \n「開拓に当り、まず何と言っても病人を優先的に扱いますが、大乗をどのように使いますか。」\n\n**明主様御垂示**  \n「大乗も小乗もない。苦しみ悩む者を救うのが本当である。\n\n病人を優先的に救うのは結構である。\n\n智慧がないといけない。\n\n病人にも気の向く病人、気の向かぬ病人、感謝のあるのとない病人等いろいろある。\n\n気の向かぬ病人は警告されてるからと、うまく手放すのがよい。\n\n病人は気が向いても家の者が気の向かぬのもある。\n\nまた、妻が病気で夫に二号があり、妻が早く片付いてくれる方がよいと思い、妻は一生懸命に縋るというのもある。\n\nこれはまことに困るんで、夫と二号の霊が来る。\n\nこれは救っても仕様がない。こういうのは臨機応変にする。妻が良くなるに従い、親父は悪くなる。\n\n妻君が治ると親父が喜ぶ。宣伝はするが、そのくせ自分は入らぬというのもある。」\n\n---",
      "content_ptbr": "É preciso desligar-se dos doentes que não demonstram interesse\n\n**Pergunta de um fiel**  \n\"Ao nos dedicarmos à expansão, tratamos os doentes com máxima prioridade. Como devemos aplicar o Mahayana?\"\n\n**Ensinamento de Meishu-Sama**  \n\"Não existe Mahayana nem Hinayana. O verdadeiro é salvar os que sofrem e se afligem.\n\nSalvar prioritariamente os doentes é excelente.\n\nÉ preciso ter sabedoria.\n\nEntre os doentes, existem os que se mostram interessados e os que não se interessam, os que são gratos e os que não o são, entre outros.\n\nDos doentes que não demonstram interesse, é melhor desligar-se habilmente, pois estão recebendo uma advertência.\n\nHá casos em que o doente se interessa, mas seus familiares não.\n\nHá também o caso da esposa doente cujo marido tem uma amante e pensa que seria melhor se a esposa partisse logo, enquanto ela se apega desesperadamente.\n\nIsso é verdadeiramente um transtorno, pois os espíritos do marido e da amante interferem.\n\nSalvá-la é inútil. Nesses casos, deve-se agir conforme as circunstâncias. À medida que a esposa melhora, o marido piora.\n\nExiste também a situação em que, quando a esposa se cura, o marido fica feliz. Ele faz propaganda, mas, ainda assim, não ingressa na fé.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 15,
      "publication_title": "浄霊御取次ぎに嫌気がさすのは正守護神のお知らせ",
      "publication_title_ptbr": "A Aversão à Ministração de Johrei é um Aviso do Anjo da Guarda Principal (浄霊御取次ぎに嫌気がさすのは正守護神のお知らせ)",
      "content": "**信者の質問**  \n「御浄霊をする場合、御浄霊をいただく人はなんとも感じないのに、御浄霊をする者の身体のある部分が痛んだり、肩や腰が張ったりするのは、いかなる理由でしょうか。\n\nまた人によっては浄霊中に、もったいないことですが、嫌気がすることがありますが、いかなる原因によりましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「最初の、ほうぼうが痛むのは、先方の苦痛の箇所が、映るという特に敏感性の霊をもったためであるが、\n\nまた浄霊する場合、光が透過するので、その人に浄化が起るから苦痛が起るのである。\n\n次の嫌気のさすというのは、その患者は見込みがないからよせという、正守護神のお知らせである。」\n\n---",
      "content_ptbr": "**Indagação de um Fiel**\nAo ministrar Johrei, por qual motivo determinadas partes do corpo daquele que o ministra se tornam doloridas, ou seus ombros e sua região lombar enrijecem, ao passo que a pessoa que o recebe não sente absolutamente nada?\n\nAdemais, dependendo de quem o ministra, ocorre por vezes, durante o Johrei, um sentimento de aversão, o que é deveras lastimável. Gostaria de indagar qual seria a sua causa.\n\n**Sagrado Ensinamento de Meishu-Sama**\nNo que tange à primeira questão, o fato de diversas partes do corpo se tornarem doloridas deve-se a se possuir um espírito de sensibilidade particular, no qual os locais de sofrimento da outra pessoa se refletem. Ademais, ao se ministrar Johrei, como a Luz permeia o ministrante, nele ocorre uma purificação, e daí advém o sofrimento.\n\nQuanto ao sentimento de aversão, trata-se de uma comunicação do espírito guardião primário, um aviso para que se desista, pois aquele paciente não tem salvação.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "title_ptbr": "Método de Johrei 3",
      "pub_idx": 16,
      "publication_title": "浄霊のお取次ぎが嫌になる原因",
      "publication_title_ptbr": "A Causa de se Desgostar de Ministrar Johrei (浄霊のお取次ぎが嫌になる原因)",
      "content": "**信者の質問**  \n「大勢の方を御浄霊させて戴いておりますと時々御浄霊することがいやになる人が御座いますが、いかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「先方に憑いてる霊が邪魔する。\n\n今一つは副守護神が苦しんで嫌がるのがこちらへ映る。\n\n祖霊など憑いているんで、他の信仰などしてる人は嫌がる。\n\n霊が他の信仰者である場合など嫌う。\n\n気にせず、どんどんやってよい。」",
      "content_ptbr": "**Pergunta de um fiel**\nAo ministrar Johrei a um grande número de pessoas, por vezes, há quem passe a sentir aversão. Qual seria o motivo? Rogo que me esclareça.\n\n**Ensinamento de Meishu-Sama**\nO espírito que se encontra na pessoa interfere.\n\nOutro motivo é que o espírito guardião secundário sofre, e sua aversão se reflete nela.\n\nPor estarem sob a influência de espíritos ancestrais, as pessoas que professam outras crenças sentem aversão.\n\nQuando o próprio espírito é seguidor de outra fé, ele sente aversão.\n\nNão se importe e prossiga ministrando firmemente.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 0,
      "publication_title": "原則として家族が浄霊すべき",
      "publication_title_ptbr": "Em Princípio, a Família Deve Ministrar Johrei (原則として家族が浄霊すべき)",
      "content": "「ですから今の支部長に浄霊をやってもらうということも、ぜんぜんいけないことではないのですが、\n\nそれはごく苦しい時とか、病気が分からない時は支部長に聞いて浄霊してもらえばよいですが、\n\nそうでなくて、自分でやればよいのを支部長の手数をかけるというのは間違っています。\n\nそれも病気によっていろいろありますが、肺炎というのは、ほったらかしておいてもなおるくらいですから、父親か母親がやればそれで結構なおるのです。\n\nそれを早いうちから支部長に頼むとなおりが悪いのです。かえって父親や母親がやる方が、より早くなおります。\n\nというのは、支部長というものは多くの人を助け、御神業を発展させるということの考えでいるべきであって、そこが外れているから、骨折りながらうまく行かないというわけです。\n\nですから、ただむちゃくちゃに浄霊してもいけないので、そこに筋が立たなければいけないのです。\n\n「神は順序なり」と言うから、その筋を立ててやれば、割合楽になおるのです。\n\nそういうことは今まで割合に話しませんから、そういう間違ったことが起るわけです。\n\nこれは肝腎なことですから、今話したわけです。」\n\n---",
      "content_ptbr": "Portanto, o ato de receber Johrei do Chefe de Unidade não é, de modo algum, incorreto; contudo, deve-se recorrer a ele somente em momentos de grande aflição ou quando não se compreende a doença. Fora dessas situações, quando a própria pessoa pode ministrá-lo, é um equívoco tomar o tempo do Chefe de Unidade.\n\nIsso também varia de acordo com a doença, mas a pneumonia, por exemplo, é algo que se cura até mesmo se a deixarmos evoluir naturalmente; portanto, se o pai ou a mãe ministrar Johrei, a pessoa se curará muito bem.\n\nSe, desde o início, recorrem ao Chefe de Unidade para isso, a cura se torna mais difícil. Pelo contrário, quando o pai ou a mãe o faz, a cura é mais rápida.\n\nA razão é que o Chefe de Unidade deve manter o pensamento de salvar um grande número de pessoas e de expandir a Obra Divina. Por se desviar desse ponto, apesar de seus grandes esforços, as coisas não prosperam.\n\nPortanto, não se deve ministrar Johrei de forma indiscriminada; é preciso que haja um princípio norteador.\n\nComo se diz, \"Deus é ordem\", e, se agirmos estabelecendo esse princípio, a cura ocorrerá com relativa facilidade.\n\nComo até hoje não falei muito sobre esses assuntos, é natural que ocorram tais equívocos.\n\nTratando-se de algo de suma importância, abordei o assunto nesta oportunidade.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 1,
      "publication_title": "御浄霊お取次の順序を乱した場合にはお詫びすべき",
      "publication_title_ptbr": "Deve-se Pedir Perdão Quando se Perturba a Ordem da Ministração de Johrei (御浄霊お取次の順序を乱した場合にはお詫びすべき)",
      "content": "「病気の時に、一々支部長を煩わせるということがたいへんな間違いだということを知らしたのです。\n\n大体自分の家族は自分が浄霊する以上、他人を浄霊して信者にするということが本当ですから、\n\n小児麻痺というようなのなら、支部長とか古い幹部に頼むということもありますが、\n\n肺炎くらいは方っておいてもなおるくらいのものです。\n\nそれを支部長を煩わせるということは、一度か二度ならまだしも、今年の二月から五カ月も支部長が行くということは、支部長もどうかしているし、\n\n片方も信者になってから二年くらいたっているのですが、どうかしてます。\n\nこれではしようがないので、うまくなおるはずがありません。\n\nだから浄霊者も、風邪引きとか腹下しくらいはなんでもないが、少しグズグズしてなおらないということは、必ずなにかがあるのですから、それを発見してお詫びをするのです。\n\nお詫びをすると、それだけで浄霊しなくてもなおってしまいます。\n\nそういうことで、でたらめなことがあんがい多いのです。\n\nそれでこういう注意を書いたのです。\n\nそういうことに気がつくということも、その人の智慧証覚が進んでいればすぐ気がつきます。\n\nつまり智慧証覚でそういう急所を発見しないと無駄なことをし、骨折って結果が悪いということになります。\n\nそういう場合、ちょっとしたことでも、それが非常に影響するのです。」\n\n---",
      "content_ptbr": "Fiz saber que constitui um gravíssimo equívoco importunar o chefe de unidade a cada enfermidade.\n\nEm princípio, o correto é que a pessoa ministre Johrei em sua própria família e, superada essa etapa, ministre Johrei em outras pessoas para torná-las membros.\n\nEm um caso como o de paralisia infantil, pode-se recorrer ao chefe de unidade ou a um dirigente antigo; contudo, uma pneumonia é do tipo de mal que se cura mesmo que a deixemos por si só.\n\nImportunar o chefe de unidade por tal motivo... se fosse uma ou duas vezes, seria compreensível, mas o fato de o chefe de unidade ter ido por cinco meses, desde fevereiro deste ano, demonstra que tanto ele quanto a outra parte, que é membro há cerca de dois anos, não estão em seu juízo perfeito.\n\nNessas condições, é impossível que a cura se processe devidamente.\n\nPortanto, para quem ministra Johrei, um resfriado ou um desarranjo intestinal não são nada de mais; porém, se a doença persiste e não se cura, é porque certamente existe alguma causa. É preciso descobri-la e pedir perdão.\n\nAo se pedir perdão, apenas com isso a cura se efetiva, mesmo sem a ministração do Johrei.\n\nPor essa razão, há, inesperadamente, muitos procedimentos inadequados.\n\nFoi por isso que escrevi esta advertência.\n\nA capacidade de perceber tais questões também depende do avanço da Sabedoria e do Discernimento da pessoa; se estiverem desenvolvidos, ela as perceberá imediatamente.\n\nEm outras palavras, se, por meio da Sabedoria e do Discernimento, não se descobre o ponto crucial, acaba-se por realizar atos inúteis e, apesar do grande empenho, os resultados são parcos.\n\nNesses casos, até mesmo um pormenor exerce uma influência imensa.",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "title_ptbr": "Método de Johrei 4 （浄霊取次者）",
      "pub_idx": 2,
      "publication_title": "専門家に御浄霊頂く様御教え頂いた事例",
      "publication_title_ptbr": "Relato de um caso em que recebi o Ensinamento para receber Johrei de um especialista (専門家に御浄霊頂く様御教え頂いた事例)",
      "content": "**信者の質問**  \n「ＥＫ（昨年十一月入信。三十歳）。\n\n五年前湿性肋膜炎にて、少量の排水とカルシウム注射十五本で、一時良くなっておりましたが、\n\n昨年風邪が因で再発し、肺結核と言われ、絶対安静をいたしパス十日分服用いたし、\n\nそのころより御浄霊をいただくようになり、一時たいへん良くなり外出もできるようになりました。\n\n本年二月再浄化をいただき、吐痰激しく、食も進まず衰弱してまいりました。\n\n発熱はあまりありませんが、激しい咳と多量の喀痰にかなり苦しんでおります。\n\n喉頭に痛みを感じ、声も出ず、食事もできかねますが、咽喉が乾くと言い、水はかなり飲みます。\n\n盗汗や痔も出ますが、衰弱はほとんどその極に達した感がございます。\n\n兄は喉頭結核で、母は胃癌で死亡しております。\n\n御屏風観音様はお祀りさせていただいておりますが、御神体はまだでございます。\n\n御浄霊の急所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「やっぱり胸です。胸から横腹、背中にかけて、触ってみると、熱の一番強い所に毒がまだ残っている。肋膜の水が固まってね。\n\nそこを浄霊すればわけなく治るんです。\n\nこれは、教団の教師の人にはやってもらってないですか。」\n\n**信者の質問**  \n「支部の教師が時々まいっておりますが、他は主人がいたしております。」\n\n**明主様御垂示**  \n「主人じゃ無理だな。やっぱり、商売人・・・と言っては変だが、浄霊の商売人がやらなければね。\n\nグズグズしていると、これは死んじゃいますよ。\n\n万一、商売人がやって、ある程度までいったら、素人で良いんですがね。\n\nなんでもないんですよ。\n\n肋膜の水が固まっているんで、それが溶けきらない。溶け方が悪いんだ。それで衰弱しているんです。\n\nそれと、食欲がないしね。\n\nまあ、一週間くらい商売人にやってもらうんですね。」\n\n---",
      "content_ptbr": "**Pergunta do fiel**\n\"E.K. (ingressou na fé em novembro do ano passado, 30 anos).\n\nHá cinco anos, acometido por uma pleurisia exsudativa, após a drenagem de uma pequena quantidade de líquido e a aplicação de quinze injeções de cálcio, obtive uma melhora temporária.\n\nNo ano passado, em decorrência de um resfriado, tive uma recidiva e fui diagnosticado com tuberculose pulmonar. Mantive repouso absoluto e administrei PAS por dez dias.\n\nA partir de então, passei a receber Johrei e, por um tempo, melhorei consideravelmente, a ponto de poder sair de casa.\n\nEm fevereiro do corrente ano, passei por uma nova purificação; a expectoração tornou-se intensa, o apetite diminuiu e fui debilitando-me.\n\nA febre não é elevada, porém, sofro consideravelmente com uma tosse intensa e abundante expectoração.\n\nSinto dores na laringe, perdi a voz e tenho dificuldade para me alimentar; contudo, queixo-me de secura na garganta e bebo uma quantidade considerável de água.\n\nManifesto também sudorese noturna e hemorroidas, e a debilidade parece ter atingido seu ápice.\n\nMeu irmão faleceu de tuberculose laríngea e minha mãe, de câncer gástrico.\n\nTenho a Imagem de Kannon de Biombo devidamente entronizada, porém ainda não possuo a Imagem Sagrada.\n\nRogo por vossa orientação quanto aos pontos vitais para o Johrei.\"\n\n**Ensinamento de Meishu-sama**\n\"É, de fato, o tórax. Do tórax à parte lateral do tronco e às costas, ao apalpar, no ponto de maior calor, a toxina ainda permanece. O líquido da pleura solidificou-se.\n\nMinistrando-se Johrei nesse local, a cura ocorrerá sem dificuldade.\n\nNão tem recebido a ministração de um ministro da Igreja?\"\n\n**Pergunta do fiel**\n\"O ministro da filial comparece ocasionalmente; no mais, meu esposo é quem ministra.\"\n\n**Ensinamento de Meishu-sama**\n\"Seu esposo não conseguirá. É necessário um profissional... soa estranho dizer, mas um profissional de Johrei precisa ministrar.\n\nSe hesitarem, ela virá a falecer.\n\nUma vez que um profissional ministre e se atinja um certo nível de melhora, um leigo poderá dar continuidade.\n\nNão é nada de extraordinário.\n\nO líquido da pleura está solidificado e não se dissolve por completo. A dissolução não ocorre de maneira adequada. Eis a causa de sua debilidade.\n\nAdemais, há a falta de apetite.\n\nBem, solicite a um profissional que ministre por aproximadamente uma semana.\"",
      "has_translation": true
    }
  ]
}