{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 11,
  "total_parts": 24,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 19,
      "title": "腹帯",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "腹帯をする日 （昭和25年5月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「戌（いぬ）の日に腹帯すると安産するという事を言われますが、何か意味がありましょうか。\n\n信徒としては十八日、二十三日の方がよいと思われますがいかなるものでしょうか。お尋ね致します。」\n\n**明主様御垂示**  \n「迷信である。\n\n犬は沢山生むからアヤかる訳である。\n\n十八日、二十三日がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月7日"
    },
    {
      "title_idx": 19,
      "title": "腹帯",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "腹帯は本当ではない （昭和24年11・12月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妊娠五カ月になりますと腹帯をいたしますがこれはいかがでしょうか。」\n\n（註　ここでいう腹帯は、明主様が文字をお書きになられたものではなく、世間一般の腹帯のこと）\n\n**明主様御垂示**  \n「あれは外国ではしませんね、日本だけですね。\n\n子供は小さく産んで大きく育てるって意味でやるんですが、腹帯をしめると圧迫するんで育ちが悪いために産むとき楽なんですよ。\n\nまた、腹帯を戌の日にしめるのは、犬はたくさんの仔を軽く産むからそれにあやかるんですね。\n\nそれから、腹帯をすると働きいいんですね。腹がしまるから仕事するのに便利なんです。\n\nそういうこともあるんですね。\n\nけど、こんな腹帯なんかは本当じゃありませんね。\n\nだから、どっちがいいか自分で考えてやったらいい。\n\nそれにあまり帯を固くしめつけると流産することがありますからね、怖いですよ。\n\nだから、まあ年寄りのうるさいのがいるんだったら腹帯をしたらいいし、面倒くさけりゃしなくたっていいですよ。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11・12月"
    },
    {
      "title_idx": 19,
      "title": "腹帯",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "腹帯の注意 （昭和24年9月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妊娠五ケ月目になりますと腹帯をさせますが、腹帯はした方が良いのですかしない方が良いのですか。\n\nまた、受胎児の関係はいかがなものでしょうか。」\n\n（註　ここでいう腹帯は、明主様が文字をお書きになられたものではなく、世間一般の腹帯のこと）\n\n**明主様御垂示**  \n「西洋ではしない。子は小さく育った方が出よい。\n\nまた、働きよい関係もある。\n\n但し、あまり固くすると流産するから注意すべきである。\n\n各自、自由にせよ。\n\n子供を大きくしない方がお産が軽いからというので締める。\n\nこれは必要はない。日本人だけで、外国はない。\n\nお腹にある毒だけの圧迫で沢山だが、お腹に毒の塊のある人は寧ろ悪い。\n\n反って早産する。軽く締める方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月13日"
    },
    {
      "title_idx": 19,
      "title": "腹帯",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "腹帯をきつくすると流産する （昭和26年11月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妊娠の場合、腹帯をするのは、日本だけということでございますが、これはいかがなものでございましょうか」\n\n（註　ここでいう腹帯は、明主様が文字をお書きになられたものではなく、世間一般の腹帯のこと）\n\n**明主様御垂示**  \n「どっちでも良いです。したければする。\n\n元の起りというのは、あれをするほうが子供が大きくならなくて良い。\n\nお産が楽だた言うのです。\n\nあれをしなければ、育ち放題に育って、お産が苦しいと言うだけだからね。\n\nしかし、あれを強くしてはいけないです。\n\n強くするために流産することがある。\n\n多いですよ。こうあると、それを押えつけるから下に出ちゃう。\n\n年寄りは、腹帯をしないと、何だかんだ言うからね。\n\nそう堅くなく中くらいにやっておく。\n\nそれから、働く場合にも、働き良いです・・・ここ（腹）が締っているとね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 19,
      "title": "腹帯",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "岩田帯 （昭和23年12月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妊婦の結ぶ腹帯を岩田帯と申しますが、この名前はどこから出たので御座いますか。」\n\n**明主様御垂示**  \n「やはり何か意味はあろうが、命や運命に必要ないから知る要はない。\n\nやはり岩の言霊で、やはり硬くしっかりする所から岩田帯と名付けたのであろう。\n\n帯はしっかり締めても構わぬ。\n\n綿では具合が悪いので布にする。\n\n（腹が落ちるから働き難いので、田舎の人は臨月まで働くから、作業のしよいようにという点もあろう）」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月3日"
    },
    {
      "title_idx": 20,
      "title": "胎児の衰弱",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "胎動止る （昭和24年12月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「会員、二十四、五歳の婦人、妊娠五ケ月頃胎動の停止したるに気付き医師の診断を乞いしところ、\n\n既に死亡して腐敗しおるため手術を要する旨申し渡されましたが、\n\n手術を嫌い御浄霊を受け約十日にして胎動あり再び診断を願いしところ「死んではいなかったな」との返答あり。\n\nこの症状は一時的仮死の状態とでも申すのでしょうか。\n\nもしそうだと致しますれば、それはいかなる原因によるものでしょうか。」\n\n**明主様御垂示**  \n「心配するか、胃が縮小して食欲が少くなる時子供の栄養まで出来ぬ。こういうのが衰弱する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月3日"
    },
    {
      "title_idx": 20,
      "title": "胎児の衰弱",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "胎動の悪寒　（死霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十五歳の初妊娠婦、現在八ケ月、胎動を感ずる都度地の底に引込まれるような感じと共に悪寒を覚えますが、いかなる訳でありましょうか。」\n\n**明主様御垂示**  \n「死霊が憑くと背中が寒い。生霊は暖かい。\n\n霊的因縁で、お腹の子供に関係がある。\n\n即ち胎児に死霊が連絡するのである。\n\n祝詞や御讃歌を奏げてやれば治る。\n\n先妻の死後三ケ月目に後妻に入ったとしたら、先妻の霊であろう。\n\n妻の死後は一ケ年は結婚を我慢しなくてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "死霊"
    },
    {
      "title_idx": 20,
      "title": "胎児の衰弱",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "胎児衰弱の原因 （昭和25年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「会員の二十五歳くらいの婦人、妊娠五カ月ごろ胎動の停止に気づき、医師の診断を乞いしところ、\n\nすでに死亡し腐敗しているから手術を要する旨申し渡されましたが、\n\n手術を嫌い御浄霊十日ほどにて胎動があり再び診断を受けたところ「死んでなかったかな」と申しました。\n\nこれは仮死状態でしょうか、またいかなる原因によるのでしょうか。」\n\n**明主様御垂示**  \n「そうですね。ま、仮死とも言えないこともないですが、こういうのには衰弱などの原因もあるし、\n\nそれからまた、例えば臍の緒に毒の固まりがあって圧迫するため栄養が胎児に行かないってこともあるんです。\n\nやっぱり腹の中にいても乳を飲むようなもんで、その出が悪いから弱ってくるんです。\n\nそれから、心配事とかまたは胃が縮少して食欲がなくなると子供にまで栄養が行かないんです。\n\nだから浄霊すれば栄養がたくさん行くからよくなりますよ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "流産の原因 （昭和24年1月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「再三、流産したり、乳幼児を死亡させたりする人がある半面、子供が欲しくても授からぬ人がありますのは神様のどんなお含みでしょうか。」\n\n**明主様御垂示**  \n「これは神様が子供を育てるんですからね。\n\n神様のほうでは授ける子供をちゃんと決めてある。\n\nが、人間の肉体が間違ったことをしているために完全にゆかないのです。・・・\n\n流産といっても梅毒による流産はめったになくて、だいたいおなかの固いことと薬のためです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "流産の原因 （昭和23年12月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死産、流産にはなにか特殊な霊的な意味がございましょうか。」\n\n**明主様御垂示**  \n「これはありますね。\n\nふつうは体的な原因が多い。\n\n一番多いのはおなかに固まりがあることです。\n\n腹の皮が厚いと産めないとよく言われるけれど、\n\nこれは腹膜に尿毒が溜まっていて横に拡がらないので、力が下へ加わる。\n\nそれで流産するのです。\n\nだから子宮が充分拡がれば絶対流産はしません。\n\nそれに反して力が上に働くのが悪阻です。\n\nだから悪阻（つわり）のときは臍と鳩尾の中間をやってあげればよい。\n\n子宮前屈や後屈も毒の塊りのためです。\n\nそれから腹の皮膚によって健康、不健康を判断するのはそうとう熟練を要しますね。・・・\n\n死産は霊的にはその女に対するだれかの怨霊が憑いて産ませまいとすることもあります。\n\nまた体的には薬毒で、薬毒が子宮の所へ集まるため胎児が発育できなくなるのです。\n\nだから死産は田舎の人には比較的少ないのです。」\n\n---\n\n**明主様御垂示　「流産の原因」**\n\n**信者の質問**  \n「妊娠三ケ月後悪阻で苦しんでおります。\n\n浄霊致しましてもなお苦しみます。殊に胃の部が苦しいと申します。\n\n余り苦しいので医者でおろしましたらけろりと治りました。\n\nこれは毒素の関係でしょうか、霊的でしょうか。」\n\n**明主様御垂示**  \n「毒素の関係で、じき治るのだが、急所が外れていたのでしょう。\n\n悪阻はみぞおちと胃の間の毒で、これは子宮が拡がるにその毒素が邪魔になるのである。\n\n人によっては尿毒が溜る事がある。\n\n腎臓をよく浄霊する要がある。\n\n流産の原因は子宮の周りに毒のある時、子宮が拡がる場合毒素のためつかえて拡がらず、やむなく下に向う。これが流産の原因である。\n\n前屈・後屈があるが、子宮の前面か後面に毒がある。\n\n多くは後屈で、腹部の毒のため後ろに押される。\n\n前屈は後部の毒が前へ押す。\n\n医師が手術で毒を除るのは一時的で、前より余計に溜る事になるから何にもならぬ。\n\nまた、子宮発育不全、これは子宮の周りに毒があり、それで発育しないのである。\n\nまた膣と子宮の位置の違う場合、子供が出来ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月28日"
    },
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "流産の原因 （昭和24年1月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「謹みて御伺い申し上げます。私は三回も続けて流産をいたしましたが、いかなる訳で御座いましょうか。」\n\n**明主様御垂示**  \n「後屈は腹に毒があって、後方に押されているもので、これが多い。\n\n前屈というのは、背中（尾てい骨の方）に毒がある。これは少ない。\n\n因は腎臓であるから、これを浄霊すると治る。\n\n子宮の周りに毒があると、妊娠して子宮が大きくなるとそれ以上は拡がらぬ。\n\nそのため中の子は大きくなれず、やむなく外へ出るより外ない。\n\nそういう人は腹が必ず固い。\n\n宿ったものが浄化不充分で生れ代る場合、生れると不幸だからというので先祖が出す事がある。\n\n悪阻の原因は臍から心窩の間に毒がある。\n\n子宮に妨害になるから出す。浄霊すると治る。\n\n医学では、梅毒が原因というが、苦痛のあるのは梅毒でない。梅毒は無痛である。」\n\n---\n\n**明主様御垂示　「死産の原因」**\n\n**信者の質問**  \n「この頃、新聞で死産が多いように出ておりますが、どういう訳でしょうか。お尋ね致します。」\n\n**明主様御垂示**  \n「薬毒に因る。妊娠中、普段薬を服むと死産し易い。\n\n薬は身体を弱らす。\n\n死産の原因は身体が弱るからで、薬は全部毒であるから自殺行為になる。\n\n医学の間違いは言わぬよう注意した人があるが、教団のためを思えばそうかもしれぬが、救いのためには止むを得ぬ。」\n\n---\n\n妊娠良好でも死産する理由\n**信者の質問**  \n「母体に異状なく日数も充分なのに死産するのはいかなる訳でしょうか。御教示願います。」\n\n**明主様御垂示**  \n「母体に種々の原因がある。一番多いのは薬毒のためで、妊娠する前に服むと非常に弱る。\n\n薬によって女の美などよほど減る。\n\n身体が弱ったために子供も弱く、ちょっとした事にも子供が死ぬ。\n\nまた、産道が小さく、窒息する場合がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月6日"
    },
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "流産による頭痛 （昭和24年8月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「流産をしますと頭が割れるように痛む人がありますが、いかなる訳で頭へ来るのでしょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「流産する時頭の血も混って出る。\n\n急激な脳貧血で、これこそ浄霊で治る。\n\n腹膜と腎臓の毒で子宮が圧迫されるのが流産の原因である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月8日"
    },
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "連続する死産 （昭和25年5月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年二十六歳、教修生の妻、体は非常に健康で、本月出産、胎児も臨月まで異常なく、体重も一貫二百匁あったそうです。\n\nしかし産婆の言うには、出産三日前に死んでいるとの事、切断分娩致しました。\n\n昨年もやはり一貫二百匁ある死産分娩致しております。\n\nこれは何か霊的のものでございましょうか。\n\n（この主人の父親は四年前に即死しております）\n\nなお、医師は今後を恐れ、避妊手術を奨めますが、どういたしたらよろしいでしょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「こんな理屈はない。もっと悉（くわ）しく質ねよ。」\n\n---\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月23日"
    },
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "病気と憑霊　生霊 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "「生 霊\n\nこれは男女関係に多いもので、色情関係の怨みはほとんど男女の性器へ来るのも面白いのであります。\n\n流産などの原因には、この怨み生霊の場合が多い。\n\n妾と本妻の場合なども、両方で怨み合うから、どちらか弱い方が病気に罹るのであります。\n\n私は以前、俗に茄子（なす）といって、つまり子宮脱出症を治療した事があります。\n\n起った時には口許まで出る、坐って半分位出るので、これが治らなければ離縁されるというので、\n\n私も可哀想に思って、何とかして治してやりたいと思ったのでした。\n\nその時「貴女は女に怨まれた事はないか」と訊くと「ある」というのです。\n\nそれは結婚前主人に約束した女があった為、その女が非常に怨んだそうです。\n\nつまり、その約束の女の怨みが、自然性交不能にすべく、前述のような病気にしたのであります。\n\nそれから暫（しばら）く通う内に半分位治り、田舎へ帰って半年位経ってから全治した・・・という礼状が来たんですが、全くこれなど生霊の好い見本であります。」　（「岡田先生療病術講義録　上巻　４」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    },
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "死産・流産の体的・霊的原因 （昭和23年12月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死産、流産には霊的に特殊な意味がある事でございましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「霊的に意味はあるが、普通は体的の方が多い。\n\n一番原因で多いのは、腹に塊があり、流産する。\n\nよく脂肪が厚くなると妊娠しても生れぬという。これは腹膜の毒である。この毒のため子宮が横へ拡がらぬ。それで下へ降りてくる。\n\n悪阻は子宮の上の方に毒があり、子宮が拡がるにつれそれを突上げる。\n\n臍と鳩尾の間を浄霊する。\n\n流産、死産は生霊の場合もあり、怨みの霊が憑いて生ませまいとする。\n\n死産は大抵薬毒で、そこへ寄って来て発育しない。\n\n大抵は医療で、都会に多い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月28日"
    },
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "死産・流産の体的・霊的原因 （昭和24年9月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「死産、流産はなにか霊的関係がありましょうか。\n\nまたこのような胎児は仏様としてお祭りする場合どうすればよろしいでしょうか。」\n\n**明主様御垂示**  \n「霊的の場合と体的の場合と両方ある。\n\n根本はその人の罪穢による。罪穢にも種類がある。\n\n死産の場合の罪穢とは子孫を繋げぬ罪、系統の絶やされるような罪、\n\n例えば昔その家の祖先がなにかの原因で人殺しをし殺された人の家が断絶した、その怨みのごときもある。\n\n体的原因のほうは妊娠中に薬を服んで死産することがある。\n\n薬は毒だから妊娠前に薬を服んだ場合は体力が弱る、その結果胎児が弱くできる。\n\n親の毒は子供に行きやすいものである。\n\n弱くなった胎児は出産のとき窒息死する。\n\n流産も霊的と体的あり、体的原因は化膿性腹膜である。\n\n子宮が膨張するときつかえる、その結果流産する。\n\n腎臓部を浄霊すれば治る。\n\n霊的のほうは妾のある場合とか、約束した女を欺いた罪などで妻へ子供ができると、右の女や、妾などの生霊が邪魔をする。\n\nそういういろいろの罪によって育たないのである。\n\nそれらいずれも本教の信仰に入ればほとんどなくなる。\n\n流産の場合五カ月以上はふつうの人間として祭るべきで、お寺で戒名をもらって簡単な葬式すればよい。\n\n五カ月で人間の形ができるからである。\n\nしかし四カ月か三カ月でも祟るのもたまにはある。」\n\n---\n\n死産・早産の霊的原因\n**信者の質問**  \n「死産及び月足らずで生れるのはいかなる因縁があるのでございましょうか。」\n\n**明主様御垂示**  \n「まだ信仰に入っていない訳である。霊的と体的と両方ある。\n\nその人の身に罪が非常にあると、神様から宝を頂く故、毒血（曇り）のある場合、それを除る手段として死産や流産する場合がある。\n\nまた、子を恵まれるだけの状態になっていない。\n\n物質的に子が出来る工作をするから出来るが、その資格のない場合流れたりなどする。\n\nまた、前生の罪のためまとまって生れる迄になっていぬ場合、中途で駄目になる。\n\n不純な男女関係で出来る場合、その祖霊で生れたがり、遮二無二自分の子孫に生れようとして、どの腹でも生れんとする場合、これは風紀に関係するから・・・。\n\n私の先妻はどうしても子供が産めず、四度共駄目であった。\n\n最初は流産、次は非常に大事にし育ち過ぎ、十一ケ月になり、大きすぎて出られぬ。\n\n三日間陣痛し、今度は母体に影響するというので子を殺して出した。\n\n次は大いに乱暴したりして流産した。\n\n次は中位にしたらチブスとなり、腹中で死んだ。真黒になっていた。出してから死んだ。\n\nよくよく子供は許されぬと思った。宗教的に考えると訳があったが言えない。\n\n死者を悪くいうのは非常にいけない。\n\nある三十七、八歳の女を悪く言った。\n\nその時、奥様が腹痛み、いきなり「駄目だ」と言われた。\n\n死にもしないのにおかしい。\n\n「誰か」というと口が利けぬ。首を振る事によって返事させた。\n\n悪くいうと霊界で苦しいから、それを言わないでくれと、それを頼みに来た。\n\n悪くいうと向上の妨げとなる。特に大先生に言われると響きが大きい。\n\nなるべく言わん方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月25日発行"
    },
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "流産の霊的原因 （昭和24年7月30日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近入信したある婦人（三五）、妊娠するたび流産いたし、いままでに五人流産しました。\n\nなにか祖霊の戒告でしょうか、また安産させていただくにはいかにしたらよいでしょうか。」\n\n**明主様御垂示**  \n「信仰に入れば安産する。\n\nこの人に霊的の罪あり子供が許されない。\n\n子供は神様からいただくのである。\n\n妊娠したら浄霊してもらい光明如来様をお祀りして、人助けするように心掛ければ安産するようになる。\n\nまた肉体的に言えば腹部に固結あり、腎臓にも毒結あって、妊娠すると子宮が膨張する場合、両方の毒結に挟まれて子宮が横へ拡がらぬため、胎児は下降し流産するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月30日発行"
    },
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "嬰児死亡の霊的理由 （昭和24年5月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私宅では去年と今年と二回子供が生まれましたが、二回とも生後すぐ死亡いたしました（いずれも三日目）。これはなにか因縁がありましょうか。」\n\n**明主様御垂示**  \n「ありますね。こういう死に方をするべきはずのものではないですからね。\n\nこんなのは霊が障ってるわけですね。つまり怨みの霊ですね。\n\nそういうことと、もう一つは主人公が罪を犯しているかですね。\n\nこれは「信仰雑話」の中に「夫婦の道」って書きましたね、ああいうことか、あるいはなにか子供を授れない因縁にあるかですね。\n\nまた、こういうことも考えに入れておいていいですね。\n\nなんでもかんでも子供があれば仕合せになるとは限らないですからね。\n\nかえって子供の不幸になることもあります。\n\n例えば、障害者の子だとか、大きくなって放蕩して家の財産を潰すとかね。\n\nだから、子供ってのはちゃんと育って親の仕合せを助けるのでなければ本当の子宝とは言えませんね。\n\n勿論そんな不仕合せは子供が親の罪を浄化するわけですからね。\n\n信仰に入ってたくさんの人を助ければ、その徳によって罪も減り怨みも減りますからね。\n\n立派な子供ができますよ。\n\n信仰に入ってからの子供って立派ですね。\n\nしかし、あんまり薬を服んだ人の子供は毒が多いですがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月"
    },
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "腹部膨満の原因 （昭和25年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十歳の婦人（会員）現在妊娠六カ月ですが腹部膨満せざるため医診を受けたところ、\n\n三カ月くらいで死亡してるから手術せよと迫られましたが、\n\n本人はなんら苦痛なきため手術を不安に思い御浄霊を希望しております。\n\nもし死亡しておりましても御浄霊により排出されましょうか。\n\nなおこの婦人は二児あり流産一回いたしました。」\n\n**明主様御垂示**  \n「ああ、これは本当に死んでても、浄霊すれば出てきますよ。\n\nそれからね、古血が固まっててこうなることもあるし、仮想妊娠ってこともありますからね、こんなことも考えに入れるべきですね。・・・\n\n仮想妊娠なんておもしろいもんでね、「生まれるか生まれるか」と思ってると腹が大きくなるんですからね。空気も入ってないのにねえ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 21,
      "title": "流産",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "流産手術の悪影響 （昭和26年9月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十年前に流産をし、手術を受けてより、いつからかお腹に固まりができ、目立つようになったのは五、六年前からでございます。\n\n昭和二十三年七月に御守り様をいただき、それよりずっと御浄霊をいただき、私自身もお道のために人様の御浄霊をさせていただいております。\n\n今では大光明如来様もお祀りしていますし、教師第二位のお資格も頂戴いたし、お道に専念いたしておりますが、依然としてお腹は小さくなりません。\n\nこのごろでは足が腫れております。なんの因縁でしょうか。またどうしたらよろしいでございましょうか。」\n\n**明主様御垂示**  \n「流産して手術をしたのが原因ですね。\n\nお腹に固まりができたというのは、消毒薬の固まりでしょう。\n\n出血ですね。それが固まったのと、両方でしょう。\n\nそういうものだったら浄霊すれば出るんですが、どこか悪いんですね。\n\nなにか肝腎なものを切ったんですね。\n\nそこで、排泄すべき働きが鈍ったんです。\n\n鈍ったんで、その固まりが、つまり溶け難くなって出ないんですね。\n\n固まりはそういうものですからね。原理はそうです。\n\nこれは後ろからやってやると良い。つまり尾てい骨ですね。その辺からやる。そうすると溶けます。\n\n急には良くならなくても、いくぶんか良くなる。\n\n後ろからやると良い。前からばかりやっていては駄目です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月8日"
    }
  ]
}