{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 48,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 51,
      "publication_title": "龍神の憑依による猫眼",
      "publication_title_ptbr": "",
      "content": "眼球の光る児童\n\n**信者の質問**  \n「七歳の男児、眼が光り（俗に猫眼）、医師は「十万人に一人の眼病で、手術しなければ二ケ月位にて死ぬ」と申し、\n\nその兄（三十一歳）は教導師にて断乎浄霊にて御縋りすると頑張りますが、\n\n母親は無理解にて医師の言葉に迷い、手術を要望して争います。\n\n母親を理解せしむるにはいかに導いたらよいでしょうか。」\n\n**明主様御垂示**  \n「龍神の憑依である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 52,
      "publication_title": "急速な老化現象をもたらす風土病の原因が頑固な龍神であるとされた事例",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Origem do Zoni",
      "content": "**信者の質問**  \n「私の地方では土地特有の風土病があり、土地では「カタヤマ病」と言い・・・」\n\n**明主様御垂示**  \n「へえ、まるで社会党みたいですね。（笑声）」\n\n**信者の質問**  \n「・・・他村から縁づいてきますとこの病気にかかり、若者でも衰弱して老人のようになってしまいますので、他の土地の人は怖れて入りません。\n\n医師は水中に存在する細菌のためだとも申しますが未だ原因不明です。\n\nこれはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「これは他の土地の人がそこへ入るのを嫌がる霊の仕業で、前の龍神みたいに博愛精神のない、頑固な霊なんです。たいてい龍神ですがね。\n\nしかし、これも決して長くは続かない、一時的なもんですよ。一、二度そういうことがあると、怖れてそうなるものと決めてしまうんですが、こんな間違ったことは長く続くもんじゃないから、もう大丈夫でしょう。\n\nひどいのになると、胡瓜だとか茄子だとか、特殊の野菜を作らない農村がありますよ。\n\nこんなのは一時的なことなんです。\n\n根本はね、間違ったことは決して長く続くもんじゃないってことなんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 28 de fevereiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre a origem de comer Zoni (Sopa com Moti) no Ano Novo para celebrar...\n\nOuvi dizer que tem relação com o confinamento de Kunitokotachi no Mikoto no passado; como seria?\"\n\n**Meishu-Sama:** \"Falam sobre Kunitokotachi no Mikoto na Oomoto Kyo, né.\n\nKunitokotachi no Mikoto é chamado de Ushitora no Konjin ou Kimon no Konjin;\n\ndizem que, por terem confinado Kunitokotachi no Mikoto e cozinhado e comido suas vísceras (Zo), come-se Zoni;\n\nisso não parece mentira, mas também não parece verdade.\"",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 53,
      "publication_title": "龍神の痕は顔には出ない",
      "publication_title_ptbr": "",
      "content": "顔面に鱗状の爪のある患者\n\n**信者の質問**  \n「七歳の男子、顔面に鱗状の爪のようなものが御座居ますが、これは蛇霊化した霊の再生で御座居ましょうか。\n\nまた、人間は足から蛇霊化すると御教え頂いておりますが、再生の場合はどこから人間化するので御座居ましょうか。」\n\n**明主様御垂示**  \n「龍神の痕は顔には出ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 54,
      "publication_title": "定時に熱感",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十二歳の婦人、二十年程前より昼は一時間おき、夜は三、四回程身体中が湯をかぶったように暑さを感じ、夜は床の中に涼気を入れないと眠れないそうで御座居ます。\n\n最近特にひどくなって来たそうで御座居ますが、霊的に意味が御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「寒い所にいた霊が憑る。龍神である。\n\n龍神は三寒三熱といって、一日に三回暑い事と寒い事がある。\n\n相当大きい龍神である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 55,
      "publication_title": "水を呑む祖父",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家族全部入信し昨年三月御神体をお迎え致しております家で御座いますが、\n\nその家の祖父（七十歳）が本年二月十日より突然「ウンーウンー」と唸り出しまして\n\n最近は床につき「ヤアヤアヤア」または「ヤアー苦しい」と夜昼大声で叫び続けております。\n\n食物は殆ど食べず、水をよく呑みます。自分の言った事は意識致しております。\n\nまた「困った困った何もかも行詰ってしまった」等と申し、咽喉をかきむしるように苦しみます。\n\n霊査法を致しましても霊動は御座いませんが、まぶしそうに目を閉じまして口は利きません。\n\n発病直前より鼠がいなくなり、遠かった耳がよく聞えるようになり、火を燃す事を非常に怖れます。\n\n御神体の別の間に伊勢大神宮と、秋葉三尺坊と、祖父の若い頃病気した際龍神よけにお祀りした金勢大権現（四十年前お祀りし外にあったもの）を神棚へ並べてお祀りして御座います。\n\nこの祖父の状態は何かの霊の憑依で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「龍神の憑依である。入信して気長にすれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 56,
      "publication_title": "動けず水呑み続く",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の祖父（八十四歳）は十月程前より急に動けなくなり、夜十一時頃より夜明け迄水を呑み続けております。どうしたものでしょうか。」\n\n**明主様御垂示**  \n「龍神の霊が憑依せるものである。\n\n前頭部の奥を浄霊し、時々御讃歌を奏げるといい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 57,
      "publication_title": "全身の毛毎年生え代る",
      "publication_title_ptbr": "124\\. Ao Dividir Tudo em Dois, a Verdade Difere Relativamente entre Yin e Yang (Orig.: 一切を二つに分けると真理は陰陽相対的に異ってくる)",
      "content": "**信者の質問**  \n「本年十四歳の男子、三歳頃より頭髪をはじめ睫、眉毛等全身の毛が抜けはじめ、以後毎年一回チョボチョボと二、三ケ月生えてはまた抜け切れてしまいます。\n\n現在夫婦共入信、昨年五月より御浄霊させて戴いておりますが、別に変化も御座居ません。\n\n発病当時相当に医療を加えましたが効果がなく、最近まで放任して参りました。\n\n先祖には僧侶なく、神官の者はあったようで御座居ますが、何か霊的の障りで御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「龍神の生れ代りである。未だ人間になり切っていない。\n\n信仰によってある程度龍神の気が抜けてくる。\n\n気長にやれば治る。」\n\n龍神の憑霊・再生による病気について　３　（木龍）",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 22 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre a Verdade.\"\n\n**Resposta de Meishu-Sama:** \"A Verdade difere conforme a visão e a posição da pessoa. É diferente ser vista por Deus e vista pelo homem; e em Deus também há posições Alta, Média e Baixa, então a Verdade vista por um deus de posição baixa e a Verdade vista pelo Deus Supremo também são muito diferentes. Coisas que o ser humano acredita ser Verdade, muitas vezes, vistas por Deus, são paradoxos (*Gyakuri*). Tudo nas miríades de coisas do universo e seus movimentos não deixa de ser Verdade. Pois, para Deus que se senta sobre o todo universal, o todo é Sua propriedade. Além disso, se dividir tudo em dois, a Verdade de cada um difere relativamente em Yin e Yang. Essas duas coisas dividem-se em outras, e conforme se dividem, diferem respectivamente. Em suma, difere se pensar pequeno ou se pensar grande. A Verdade na sociedade humana, essa tem que ter o Correto como base, de qualquer jeito. Pois a Verdade do Universo também se move tendo o Bem como principal. Se considerasse o Mal como Verdade, a sociedade humana já teria colapsado e tudo teria sido destruído. O fato de não ser assim e prosperar como atualmente prova que o Correto vence, nem que seja um pouco. Vendo por isso, chega-se à conclusão de que a prosperidade do Bem é a Verdade. No entanto, se na sociedade humana houvesse apenas o Bem e não houvesse o Mal, a cultura não poderia ter se desenvolvido como hoje. Havendo o Mal, obstruindo a atividade do Bem ou causando sofrimento, a força do Bem foi fortalecida e seu progresso acelerado. O acima é uma forma de pregar Daijo; não há problema em pregar para quem abriu a percepção até certo grau, mas para pessoas de Shojo, o verdadeiro significado é difícil de compreender e há risco de causar mal-entendidos, por isso deve-se ter cuidado.\"\n\n---\n\n# Sobre a Verdade do Bem e do Mal \\- 3 (Necessidade do Mal) (Orig.: 善悪の真諦について　３（悪の必要性）)",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 58,
      "publication_title": "聾耳及び便秘とジフテリヤ・病気と霊　八",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Superioridade do Japonês",
      "content": "「（一部のみ引用）　聾耳（註　聴覚障害のこと）の原因は、霊的と体的とあるが、まず霊的について説いてみよう。\n\n霊的においては、木龍の憑依である。さきに説いたごとく、木龍とは、樹木の憑依霊であってそれが伐り倒された場合、その当事者の子孫に憑依するのである。\n\nこの原因に因る聾耳は、最も治癒に困難である。聾という文字は、龍の耳とあるが、こういう事は、古代人は知っていたと思うのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"Recentemente, é gratificante que a superioridade do japonês tenha começado a ser propagada.\n\nAlém disso, o fato de ter surgido um fervor de estudos sobre o Japão no mundo todo, especialmente no país inimigo América,\n\nclaro que foi estimulado pelos resultados de guerra brilhantes na Guerra da Grande Ásia Oriental, mas deve-se totalmente à força do tempo.\n\nEu tenho discursado sobre a superioridade do japonês em todas as oportunidades há mais de dez anos.\n\nEntão, qual a razão de ser superior? É porque há bases sólidas como a seguir.\n\nO Criador criou todos os seres vivos e, por último, criou o ser humano, como expliquei no item anterior.\n\nSendo assim, na criação do ser humano, qual foi a ordem? Primeiro criou os bárbaros, depois os brancos, depois os orientais, e desnecessário dizer que o último a ser criado foi o japonês.\n\nO fato de o Japão ter pouco mais de dois mil anos, apesar de o Egito ter sete mil anos de história e a China cinco mil anos, creio que se deve ao fato de o desenvolvimento do Japão ter sido atrasado pela razão acima.\n\nNo entanto, podem considerar essa minha dedução como visão curta demais.\n\nPois podem dizer que o surgimento da humanidade neste globo terrestre pode ter sido há dezenas de milhares, centenas de milhares ou milhões de anos,\n\nentão basear-se numa história de meros milhares de anos não é suficiente para ser considerado problema; a isso eu respondo:\n\nMesmo que seja um longo período de milhões de anos, se for uma era bárbara e não civilizada, sem desenvolvimento humano nem transporte, é o mesmo que não ter história.\n\nNo entanto, se a humanidade mundial começou a entrar no início da cultura há alguns milhares de anos e, a partir daí, alcançou um desenvolvimento rápido, deve-se dizer que a história como humanidade começou a partir desse momento.\n\nComo expliquei anteriormente, no mesmo sentido de que o que foi criado por último é mais superior, a superioridade do japonês, criado por último, é natural.\n\nÉ porque ele engloba todas as características das raças já criadas.\n\nComo prova disso, a característica da raça japonesa é ser versada em todos os pontos, o que é de conhecimento de todos.\n\nNo aspecto religioso e ideológico também, desde a antiguidade, por mais que religiões e pensamentos de outros povos invadam, não é assimilado por eles, mas em algum momento assimila-os e torna-os algo próprio.\n\nPor isso, provavelmente não há país com tantos tipos de religião quanto o Japão.\n\nTambém na política, economia, educação e, claro, no aspecto militar, adota os pontos fortes de todos os países do mundo, reúne a essência e age com folga (shakushaku).\n\nO mesmo ocorre no vestuário, alimentação e habitação, e também nas artes.\n\nAlgumas pessoas lamentam isso dizendo que a vida do japonês é complexa e diversificada demais,\n\nmas, na verdade, é porque não sabem que isso expressa a razão de ser uma raça superior.\n\nTambém eu disse que os animais além do homem têm natureza simples, e quanto mais inferior o animal, mais simples.\n\nO melhor método para distinguir isso é pela voz.\n\nOu seja, quanto mais inferior o animal, mais simples é a voz.\n\nNeste sentido, entre as raças do mundo, não há nenhuma com tantos tipos de sons (fonemas) quanto o japonês.\n\nOu seja, emite perfeitamente setenta e cinco sons, cinquenta consoantes e vinte e cinco vogais (sic \\- classificação peculiar de Meishu-Sama na época), e além disso não há impureza ou incorreção na pronúncia.\n\nNo entanto, as línguas dos povos asiáticos fora do Japão têm menos sons que o japonês, e o inglês tem quarenta e poucos sons; vendo por isso, é claro.\n\nAlém disso, anos atrás, na Faculdade de Medicina da Universidade Keio, testaram o sangue de japoneses e ocidentais; segundo o resultado daquela época, ao injetar sangue de ocidental em macaco, não houve intoxicação, mas o sangue de japonês causou intoxicação.\n\nVendo por isso, foi comprovado que o sangue do ocidental não tem tanta distância do macaco quanto o do japonês.\n\nTambém, deve-se conhecer a futuridade do fato de o japonês ser o mais superior como ser humano.\n\nPois ele possui a missão inata de governar todas as raças do mundo.\n\nPorque, o fato de cada raça se submeter com alegria ao domínio do Japão deve-se, claro, ao Grande Mi-izu (Augusta Virtude), mas também porque deve ser realizada uma política adequada a cada raça.\n\nIsso é conhecer as características de cada raça, e só é possível para o japonês, que possui natureza de síntese (sogo-sei).\n\nA seguir, este é outro aspecto, mas eu pesquiso mineralogia na prática há muito tempo.\n\nComo resultado, descobri que a mineralogia atual caiu em grande erro.\n\nNo entanto, como é difícil explicar detalhadamente aqui, explicarei simplesmente os pontos necessários:\n\nSegundo minha pesquisa, na ciência de hoje, o princípio da geração de minerais é que ocorrem fissuras nas rochas devido a terremotos, etc.,\n\ne o magma preenche essas fendas, gerando minerais ali.\n\nNo entanto, na minha teoria, deve-se à ação de endurecimento da matéria.\n\nOu seja, o solo endurece e torna-se rocha; a rocha endurece e gera metais inferiores; o metal inferior endurece e gera metais preciosos ou metais raros.\n\nPortanto, platina ou diamante, etc., são matérias que atingiram o extremo do endurecimento.\n\nO fato de o diamante ser produzido na África deve-se ao fato de aquela terra ter sido criada cedo (há muito tempo), e o fato de a platina ser produzida na Sibéria tem o mesmo significado.\n\nPortanto, ver que não existem tais minerais no Japão significa que o Japão é um território novo, criado por último.\n\nCreio que isso concorda perfeitamente com o fato de o japonês ser a raça criada por último.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')\n\n\n# 38\\. Sobre a Superioridade da Raça Japonesa 3 (Superioridade Pacífica) (Orig.: 日本人種の優秀性について　３　（平和的優秀性）)",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 59,
      "publication_title": "耳 病",
      "publication_title_ptbr": "",
      "content": "「耳は全聾と半聾、耳鳴、中耳炎、耳垂等があります。\n\n聾は、中耳炎などの為に自然的に鼓膜が破れたのと、手術などで人為的に破ったのとあります。\n\n又その鼓膜の破れ具合によって、軽い重いがあります。\n\nしかし鼓膜はなくとも相当に聞えるものであります。\n\n中には、鼓膜は何とも異常がなくて聞えぬのがありますが、これは実は霊的であります。\n\nそれは木龍というて、樹木に憑依している霊で、蛇の霊又は鳥霊であります。\n\n聾という字は、龍の耳と書きますが、龍は声が聞えないとしてあるが、音によって聞えるのであります。\n\n蛇は、笛の音などはよく聞えるのであります。\n\n龍には種々な龍があって、木に憑いてる龍を木龍と言い、多く大木に憑いている。\n\n松、柳、銀杏（いちょう）等が多いのであります。これらの木は霊が憑き易い。\n\nよく大木を伐ると祟（たた）る話がありますが、それであります。\n\n以前生麦（なまむぎ）に大きな松があって、京浜国道を作るのにどうしてもその木を切らねばならない。\n\nまず最初に枝を切った男はその晩に死に、次に枝を伐った男もまた死に、親方は不思議に思ってる内に病気になった例がありますが、\n\nこれらは木龍の憑いてる木だったのでありましょう。\n\n聾は木龍の憑依が多く、そういうのは鼓膜が何ともなく、耳には何ら異常が無いのに聞えないのであります。\n\n木龍の憑いた為の聾はなかなか治り難い。\n\nこれは正しい信仰によって善徳を積むより方法は無いので、その功徳によって治るのであります。」　（「岡田先生療病術講義録　下巻１」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 60,
      "publication_title": "木龍の祟りによる発話障害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「茨城県のある家に次々と発話障害者が生まれますが、なにか霊的に意味がございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「木龍のたたりである。\n\n信仰で治すより他はない。半分ほどは治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 61,
      "publication_title": "木龍の祟りによる聴覚障害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「栃木県下のある家では次々と生まれつき口のきけない子供が生まれますが、これは霊的にいかなる因縁がありましょうか。」\n\n**明主様御垂示**  \n「これは木龍ですよ。\n\n勝手に木を伐った祟りですね。\n\n木でも大木ですがね。たいていは、松、柳、銀杏、それから梅も祟りますよ。\n\n梅の木を伐って聴覚障害になった人を以前治したことがありますからね。\n\nですからこんなのは信仰で治すよりほかに方法はないんですよ。\n\nやってみてあんがい早く治るのと、なかなか頑固なのとありますがね、\n\nどんなにひどいのでも気長にやってれば半分くらいは治りますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 62,
      "publication_title": "子供五人の聴覚障害",
      "publication_title_ptbr": "",
      "content": "木龍と祝詞\n\n**信者の質問**  \n「某教修生、昭和二年に現在の大和町（神奈川県高座郡）へ住居を新築いたしましたところ、その後生れた子供五人は全部耳がよく聴えません。\n\n医師の診断では何等故障がないと申します。\n\nその辺は小松山で、ところどころ松の大木があった由で御座います。\n\n以下口頭を以て御伺い申し上げます。」\n\n**明主様御垂示**  \n「憑きたてではないから憑いたまま救った方がよい。\n\n信仰して徳を積む事である。\n\n龍神が祝詞など聞いてるうち、浄化して昇天するなどで解決する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 63,
      "publication_title": "スモモの伐採による聴覚障害",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Origem do Zoni",
      "content": "龍神は敏感\n\n**信者の質問**  \n「私は七年前大風で倒れた李（すもも）の大木を伐った事が御座いますが、その後程無くひどくのぼせるようになりまして、耳鳴りがひどく、段々聴こえなくなりまして、六年程全く聴こえません。\n\n右の木を伐った事と霊的な関係が御座いましょうか。\n\nまた、私は全然聴こえませんので、他人を浄霊する場合、容態は聞かないので御座いますが、浄霊を始めますと病気の所が掌に感ずるので御座いますが、これはどういう訳で御座いましょうか。御教え御願い申し上げます。\n\n入信後二ケ月になりますが、浄霊をいただき、また多数の浄霊をさせていただいておりますが、御守護により段々耳鳴りやのぼせが取れて参りまして、感謝致しております。何卒御守護の程御願い申し上げます。」\n\n**明主様御垂示**  \n「木龍が憑っている。龍神は敏感なものであるから、感ずる。\n\n大抵人間であるから、自分が救われてゆく。\n\n人助けすれば、その徳で龍神が救われ、人間も救われる。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 28 de fevereiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre a origem de comer Zoni (Sopa com Moti) no Ano Novo para celebrar...\n\nOuvi dizer que tem relação com o confinamento de Kunitokotachi no Mikoto no passado; como seria?\"\n\n**Meishu-Sama:** \"Falam sobre Kunitokotachi no Mikoto na Oomoto Kyo, né.\n\nKunitokotachi no Mikoto é chamado de Ushitora no Konjin ou Kimon no Konjin;\n\ndizem que, por terem confinado Kunitokotachi no Mikoto e cozinhado e comido suas vísceras (Zo), come-se Zoni;\n\nisso não parece mentira, mas também não parece verdade.\"",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 64,
      "publication_title": "木龍の怨みによる難聴",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十四年六月、光明如来様を御奉斎、千手観音様もお祀りさせていただき、家族七人入信いたしております。\n\n昭和三年に神奈川県高座郡○○町に移転しましてより出産いたしました子供は、いずれも三歳くらいより耳が遠くなり、\n\n現在、長男（十八歳）三女（十四歳）四女（四歳）がそれでございます。\n\n今日まで医療は施しておりません。\n\n指圧いたしましても苦痛はなく、最近になりさらに遠くなったように感じられます。\n\n当地は現在町でありますが、当時は広い松林を開拓して建築した所でございますが、右御浄化と関係がございましょうか。\n\nまた今後どのようにいたしましたら、よろしゅうございましょうか。\n\n**明主様御垂示**  \n「別に、他の人が切ったんだから、それが祟るということは、おかしいですがね。\n\n中には居所がないので憑らないとは限りませんがね。\n\nしかし、そういうのは浄霊すれば、じきに良くなります。\n\nそう深刻なものではないからね。やはり他の因縁ですね。\n\n私の所の子供も、二人とも耳が遠いんです。\n\n男の子ですがね。最初はまるっきり聞こえなかったが、私が始終浄霊するようになってから、半分か半分以上聞こえるようになった。\n\nふつうはそう不自由はしない。しかしふつうの人のようにはいかないが、年々良くなっている。\n\nだから、浄霊である程度良くなります。\n\n私の長男のはうは、良く解っている。\n\n人を助けるために川に飛び込んで、そのために溺死して、その時に耳を傷めて、それが生まれ変わってきた。\n\n気長に浄霊しなさい。それで耳の・・・耳下ですね。これに固まりがあります。\n\nそれから、延髄ですね。そこに必ず固まりがありますから、それを溶かす。\n\nそうすると、少なくとも半分以上治ります。\n\nそれに現在は霊界の浄化が起っているから、治ります。」\n\n**信者の発言**  \n「三歳くらいまでは不自由でなかったそうです」\n\n**明主様御垂示**  \n「それじゃ、すっかり治ります。中途からならね。」\n\n**信者の質問**  \n「先祖の関係はございましょうか」\n\n**明主様御垂示**  \n「ないとは言えませんがね。」\n\n**信者の質問**  \n「松山の木龍と関係がございませんでしょうか」\n\n**明主様御垂示**  \n「ないでしょう。そのことは、書いてないじゃないですか。他の人が切ったんでしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「それならないですね。そんなことでは、人間がたまりませんよ。」\n\n**信者の発言**  \n「しかし、命じて切らせたのでございます」\n\n**明主様御垂示**  \n「それはいけない。それじゃ危ない。それは、大いに関係があります。\n\n切らしたとか、切ったとか言えば、先方が怨んだり、憑くのは、関係が・・・理屈がありますからね。\n\nこっちがやってないと理屈がないから、浄霊で良いが、この人が命じたとしたら危ない。\n\nそれだね。よく光明如来様にお願いして、この霊を救っていただきたいと、そうお願いして、この家に松はあるんですか。」\n\n**信者の発言**  \n「ございません」\n\n**明主様御垂示**  \n「松を植えなさい。二本植えるんですね。」\n\n**信者の質問**  \n「男松、女松でしょうか」\n\n**明主様御垂示**  \n「それはどちらでもかまわない。\n\nそれが夫婦であるか、ないか分からないからね。\n\nそうしておいて、光明如来様にお願いして、松に移るようにお願いすると良い。\n\nくっついているから、すぐには移らないが、だんだん浄化されて、ある時期が来たら移ります。\n\n命令したとしたら、それに違いないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 65,
      "publication_title": "木龍の怨みによる聴覚障害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「七歳までは元気でしたが耳が聞こえなくなり、\n\nその一週間前に父親が庭の柿の木を切り、山に行って首を切って死んでおり、\n\nそれより子供の耳が聞こえなくなりました。\n\n現在二十三歳で、昨年入信いたし耳の後ろが腫れ、鼻血も出るようになりました。\n\n柿の木のお祀りもいたしました。\n\n父親のほうの霊的でございましょうか。\n\nまたは柿の木のほうでございましょうか」\n\n**明主様御垂示**  \n「柿の木を切ってから死んだんですね。\n\nかなり太いんですか。柿の木に因縁があるようですね。\n\nきっと木龍が柿の木に憑いていたんです。\n\nそれが怒ってお父さんをそうしたんです。\n\nお父さんが亡くなってから耳が聞こえなくなったんですね。\n\n何か関係がありますね。\n\n木龍が怒って、お父さんをそうして、まだ怨みがはれないので子供をそうしたわけです。\n\nしかし、それは十年以上憑いていると、離れるとか何とか容易にできないです。」\n\n**信者の発言**  \n「最近鼻血が出てまいりました」\n\n**明主様御垂示**  \n「それは良いです。信仰は・・・。」\n\n**信者の発言**  \n「昨年十二月入信いたし、御神体、御屏風観音様は御奉斎いたしております」\n\n**明主様御垂示**  \n「耳の後ろが腫れてきたんですか。」\n\n**信者の発言**  \n「非常に固くなっております」\n\n**明主様御垂示**  \n「それを溶かさなければならない。治りますよ。\n\n鼻血が出るのは非常に良いです。\n\n耳に関係がありますからね。」\n\n**信者の発言**  \n「一時は自動車、飛行機の音は分かるようになり、変化がございました」\n\n**明主様御垂示**  \n「気長にやれば治ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 66,
      "publication_title": "伐木跡へ便所建て不幸続出す",
      "publication_title_ptbr": "",
      "content": "発狂・死亡・耳病・凶暴\n\n**信者の質問**  \n「ある入信者、二十年前現在の土地を買い家を建てた時、一本の古い大木を伐り倒し、現在は丁度その所が御不浄となっております。\n\nこの家に住んでからは兄嫁が発狂、一人の子を残して死亡、また家内のものや、親戚のものが次から次へと耳を病み、弟は左耳が聞えず、ちょっとした事にも怒り、時には目を据えて蛇のような目付きをし、所構わずその辺にある物を投げつけます。\n\nまた、井戸水も非常に濁り、掘り返しても濁水で、この土地は首をくくった人も前住しているそうで、二十年も経った現在、祖母は霊憑りとなり、依然災難が続いています。右、理由・・・」\n\n**明主様御垂示**  \n「龍神が怒っているから、便所を他へ移すといい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 67,
      "publication_title": "生後泣き続けて唖",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年三十九歳の女、生後六カ月迄は病気と思われる位非常に泣き続けました所、七カ月より全然泣かなくなり、\n\n驚き医師の診断を受けしところ、唖故治癒不能との事にて現在に至っております。\n\n発音はどの音も出ますが、言葉になりません。頭は良く、物覚えもよいのですが、右は本当の唖で御座居ましょうか。\n\n御浄霊により話が出来、聞えるようになりましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「耳が聞えないために言葉が出ない。まず聞えるようにしなくてはいけない。\n\n霊的と体的と両方ある。頭の中心から前頭にかけて固まっている。霊的には木龍が憑ったのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 68,
      "publication_title": "口利けぬ子　（木龍祟り）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年八歳の男の子、生れながらに口がきけませんが、耳は聞えます。\n\nラジオの歌などよく覚えて調子をとります。\n\n二十二年十月、私が入信以来浄霊を続けておりますが、現在記憶力がなくなってきました。\n\n何か霊的原因がありましょうか。また、御浄霊により治りましょうか。御伺い致します。」\n\n**明主様御垂示**  \n「治る。\n\n木龍か何か憑いている。普通の木龍ではなく何かの祟りである。その執着が龍神になっている。\n\n前頭部と首筋の塊を浄霊する。耳が聞えれば口はきける。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 69,
      "publication_title": "唖の真因　（木龍、前世、欧氏管通風）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「唖の発生の原因について御教え願います。」\n\n**明主様御垂示**  \n「耳が聞えて物言えぬ事もあるが、普通は耳が聞えず物が言えぬ。\n\n木龍の場合と、前の世で死ぬ時頭を砕いて死んだり、脳震盪の内出血が耳へ出て死んだ場合とか、また、服毒して舌が硬化して死んだりする。それ等のものが生れ替ったものである。\n\n木龍は耳があるにはある。例えば、神社の木などに憑いてる龍で、それを伐って祟る場合がある。だから木龍の方が治りいい。\n\nまた、耳下腺あるいは鼓膜の奥に塊のあるのは治りいい。\n\n非常に長くかかるのと治り易いのとある。\n\nＯ氏管通風というのがある。耳と鼻の間に何か詰っているとして通す。するとこれによって鼓膜の裏側の所を通し、全然聞えぬ。\n\n生れつきの唖は肚の中にいるうち龍が憑く場合もある。\n\n龍神が人間に生れた場合、結婚出来ぬ。\n\n龍女も信仰して徳を積めば結婚も出来る。\n\n唖は木龍である。\n\n盲も殆ど蛇の罪・・・。生れつきの盲など、腹にいる時憑依するものである。\n\n先天的唖は祀るといい。\n\n胎児、五ケ月以上の子は人間として扱う。」\n\n---\n\n**明主様御垂示　「唖の霊的原因」**\n\n**信者の質問**  \n「唖の原因に狐霊の場合がありますか。」\n\n**明主様御垂示**  \n「狐の場合は滅多にない。\n\n狐がなぐられ、ブチ殺されて耳をやられたのが憑く。そういう場合もあり得る。\n\n大体は蛇である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 70,
      "publication_title": "脳溢血と木龍の憑依による聴覚障害",
      "publication_title_ptbr": "82\\. Vertical e Horizontal Dentro da Instituição (Orig.: 教団内の経と緯)",
      "content": "**信者の質問**  \n「私の父Ｓ（六十五才）は、去る九月二十九日、炭焼小舎の屋根の上で脳溢血を起し、\n\n私二人で梯子もなく二人が落ちるようにして、屋根から下ろして連れて帰りました。\n\n教会の先生にも来ていただき、家族の者もずっと浄霊いたしております。\n\n三日目ごろから少し意識を回復したように思われ、五日目ごろから、お茶など飲むようになりました。\n\n右半身不随の中風状態でございますが、口がきけず手まねで御神体を早くお祀りするようにとしきりに申し、\n\nかねてお祀りさせていただきたく思っておりましたので、九月二十五日、御神体を奉斎させていただきました。\n\nその後少しずつ良くなり、現在ではごはんもふつうに食べるようになりました。\n\nただ口がきけず、右の耳も聞こえません。二、三日前から、なにか少し言うようになりましたが、意味は良く判りません。\n\n教会の先生が木龍の憑依ではないかと言われますが、\n\n心当たりとしては三年ほど前、宮の境内の二抱えほどの木を切ったことがあり、\n\nその他今年の春、寺の銀杏の枝が台風で折れて落ちたものを、寺に断って碁盤にすべく切って持って帰っております。\n\n現在は炭焼をしており、家族全部入信し、御屏風観音様も昭和二十三年にお祀りさせていただきました。\n\n三代ほど前に分家が絶えており、私の家の墓に三界万霊の石碑を建てており、位牌はお祀りしておりません。\n\n右浄化と霊的関係がございましょうか。また御浄霊の箇所を御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「厄介な所で脳溢血を起したね。\n\nこれは木龍だね。\n\n木龍ばかりではない。脳溢血と木龍と両方です。\n\nこれは、脳溢血になるべき毒血があって、脳溢血になった。\n\nそれに木龍が憑ったんですね。\n\nですから、耳が聞こえないということは、ふつうの中風ではないんです。\n\n言葉・・・口がきけないというのが、木龍の働きですね。\n\nけれども、脳溢血が治るに従って木龍も救われますから、大丈夫です。\n\n右の半身が不随の時は、左のここ（頸部）に固まりがありますから、それを良く浄霊する。\n\n治りますよ。そうひどい・・・重いのではないですね。少しずつ良くなります。\n\n左の固まりを解かないと再発します。\n\n溢血はこういうふうに（右より、頭の上を通り左側に）来ます。\n\n再発しなければ、だんだん良くなりますね。気長にやっていれば良いです。\n\n三代前の分家が・・・これは位碑をお祀りした方が良いですね。\n\n仏具屋に位牌を頼んで、分家の苗字・・・。というんですか。\n\n分家の諸霊位と文字を書いて、それを下座の方に置くようにする。\n\nそうすると、そこに三代前の霊が来られますから、祝詞を聞いたりして救われますから、それはぜひやった方が良い。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 18 de outubro de 1951\\)**\n\n\"Hoje, antes de falar sobre assuntos relacionados à Instituição, pedirei que leiam isto como referência. Depois falarei sobre isso.\n\n(Leitura do Ensinamento após o Artigo 'Vertical e Horizontal')\n\nComo isso está escrito frequentemente, deve haver muitas pessoas que sabem, mas...\n\nFalarei depois, mas isso está bem expresso ali.\n\nE mais um é sobre o Budismo. É do capítulo Religião de 'A Criação da Civilização';\n\no Daijo e Shojo no Budismo também é um pouco interessante, então pedirei que leiam para referência.\n\n(Leitura do Ensinamento após o Artigo 'Daijo e Shojo no Budismo')\n\nOu seja, ambos foram lidos agora, e o fundamental é Vertical e Horizontal.\n\nAté agora não houve nada que unisse isso.\n\nAssim, a Sekai Kyusei Kyo (Igreja Messiânica Mundial) também, no início, na era Kannon Kyo, era Vertical e Horizontal.\n\nA Vertical era... todos sabem, a Tengoku Kai (Associação Paraíso).\n\nA Horizontal era a Miroku Kai (Associação 567).\n\nPor isso, o estado da fé na Tengoku Kai era muito solene/rigoroso.\n\nPara falar simples, era rígido. Também era formal/apertado (*Kyukutsu*).\n\nE o lado da Miroku Kai era realmente livre e fácil, mas também se pode dizer que era relaxado/desleixado.\n\nAmbos eram extremo e extremo.\n\nIsso é, afinal, Vertical e Horizontal; ou seja, não estavam unidos.\n\nNão tinha se tornado Izunome.\n\nPor isso, no resultado, a Tengoku Kai deixou grandes feitos, mas falhou.\n\nO lado da Miroku Kai também fez um grande trabalho, mas falhou.\n\nE devido ao incidente do ano passado... incidente significa, enfim, o fracasso da Miroku Kai.\n\nA Miroku Kai é Horizontal, por isso desenvolveu-se muito rapidamente. Houve um tempo em que se desenvolveu de forma estranha (milagrosa),\n\nmas como é a ação da Horizontal, espalhou-se o quanto quis.\n\nIsso aparece bem. Então, a Kannon Kai, que é Vertical e Horizontal, é assim.\n\nDesta vez, depois de tornar-se Igreja Messiânica, chegou o tempo de a Horizontal falhar.\n\nAntigamente, a Miroku Kai desenvolveu-se a ponto de ser quase 80% da Instituição.\n\nA Miroku Kai tornou-se exatamente como a forma da Kannon Kyodan.\n\nCom a falha do ano passado, depois disso, as pessoas do lado da Vertical, da linhagem Kannon Kai... seja o Sr. Okusa, ou o Sr. Abe... todos eles foram o centro da administração.\n\nPor isso, a Instituição ficou muito sólida/robusta.\n\nUma sensação de solidez.\n\nMas, com isso, a expansibilidade torna-se escassa.\n\nPor isso, a expansibilidade tem que ser, inevitavelmente, a expansão da Horizontal.\n\nEntão, desta vez, o Sr. Shibui tem que exercer essa função.\n\nExatamente na época do incidente... assim que o incidente ocorreu... o Sr. Shibui caiu com hemorragia cerebral.\n\nParalisia (*Chufu*).\n\nSe fosse comum, não teria jeito, mas\n\nde qualquer forma, por um tempo ele ficou cambaleante, mal conseguia vir andando de Asahi-cho...\n\nvinha se segurando nas coisas.\n\nNão conseguia falar, a cabeça estava aérea, não tinha jeito.\n\nUltimamente, com o meu Johrei, curou-se quase totalmente.\n\nFui ver em Kyoto outro dia, e como parece que já dá para exercer atividade, finalmente chegou o tempo.\n\nEntão, o Sr. Shibui vai trabalhar muito.\n\nOutro dia, o Sr. Shibui disse que ele ministrou o curso de aprimoramento (*Kyoshu*) para dez e tantos mil... mais de cem mil pessoas.\n\nE que o que restou disso realmente não cresce.\n\nDiz ele. As pessoas que realmente crescem favoravelmente são uma fração disso.\n\nMas como ele estava com aquela doença, não tinha o que fazer.\n\nFazer novos fiéis é importante, mas reviver (os antigos) também é importante, e é mais rápido, diz ele.\n\nEntão, eu disse que é muito bom, que ele faça.\n\nAssim, no final, qual é o significado disso?\n\nA Vertical da linhagem Tengoku Kai e a Horizontal da Miroku Kai vão se unir desta vez.\n\nPortanto, o Sr. Shibui também: à Horizontal de antes, acrescentar-se-á a Vertical.\n\nE as pessoas da linhagem Tengoku Kai, desta vez, também terão a função de misturar a Horizontal;\n\nambos, exatamente, tornar-se-ão uma função de união/nó (*Musubu*).\n\nAssim, tornar-se-á pela primeira vez a atuação de Izunome; veio exatamente esse movimento.\n\nO Sr. Shibui é uma pessoa que tem uma força extraordinária para desenvolver... para expandir.\n\nComo direi, tem braço (habilidade)... tem algo assim.\n\nDito isso, não tem o (dom) de apertar/firmar o que expande.\n\nAté agora não tinha. Era só expandir e deixar.\n\nPor isso ele diz que também aprendeu a lição.\n\nAntigamente, pessoas estranhas entravam, bagunçavam tudo,\n\nou tiravam dinheiro da Instituição com conversas bonitas.\n\nO Sr. Shibui é uma pessoa muito boa.\n\nEle permitiu (baixou a guarda) achando que as pessoas do mundo não fariam tais maldades; agora diz que absolutamente não haverá mais isso.\n\nNo fim, a função da Vertical vai sair.\n\nPortanto, a partir de agora tornou-se o verdadeiro Izunome.\n\nE também, 'Flores caem e frutos se formam' (*Sanka Ketsujitsu*). Aquilo é, em geral... até o incidente da Instituição do ano passado, fez-se as flores abrirem.\n\nA flor, em suma, torna-se o Corpo/Matéria. Não é o Espírito.\n\nPortanto, apenas o corpo/matéria floresceu muito.\n\nA Miroku Kai fez a flor abrir.\n\nE a Miroku Kai espalhou (as flores).\n\nPortanto, foi a Miroku Kai que gerou o motivo do incidente.\n\nDaqui para frente, quem tem que formar o fruto (*Minoru*) é, afinal, a Miroku Kai.\n\nTorna-se o tempo de formar o fruto daqui em diante.\n\nPortanto é o Corpo. É a atuação do Corpo.\n\nE a Tengoku Kai é a atuação do Espírito.\n\nA partir de agora, o Sr. Nakajima também atuará no Mundo Espiritual.\n\nAssim, sai a atuação de Espírito e Corpo; em suma, a força de Izunome.\n\nChegou exatamente esse tempo, por isso informei.\n\nPortanto, daqui para frente, várias formas da Instituição também mudarão.\n\nComo mudarão? Desenvolver-se-á muito, expandir-se-á.\n\nFalando detalhadamente sobre isso... há muitas coisas, mas em geral é como falei agora.\n\nParece que surgiram várias dúvidas sobre 'por que aquilo aconteceu?',\n\nmas sobre isso, conforme a Administração de Deus que mencionei agora, há vários motivos.\n\nPor exemplo, com tantas graças... as graças estão aumentando tremendamente.\n\nAs doenças curam rápido, e as pessoas que agradecem também, comparando com antes, mudaram muito.\n\nAs doenças curam rápido, está diferente.\n\nA gratidão é forte. Proporcionalmente a isso, não se desenvolve. É estranho.\n\nO que é isso? Como eu disse agora, é porque o lado da Horizontal estava descansando;\n\ncomo a atuação da Horizontal começará agora, acontecerá o 'ah, é isso mesmo'.\n\nPortanto, daqui para frente, não pode ser Vertical e não pode ser Horizontal.\n\nÉ Izunome.\n\nVai tornar-se assim.\n\nPor isso, quem faz também deve fazer estritamente pelo estilo Izunome.\n\nToda a Instituição será assim.\n\nO fato de, antigamente, a Tengoku Kai e a Miroku Kai formarem linhagens opostas e ter acontecido aquilo, também foi inevitável.\n\nAquilo é o Modelo do mundo.\n\nDigo muito sobre Modelo (*Kata*), e isso também está fazendo o Modelo do mundo.\n\nOu seja, cultura Oriental e cultura Ocidental.\n\nAté agora estavam separadas. O Oriente era infinitamente espiritual, o Ocidente infinitamente material; ambos pendiam.\n\nDaqui para frente isso vai se unir, mas antes disso a Sekai Kyusei Kyo une, e isso se torna mundial.\n\nPortanto, por assim dizer, este lado está fazendo a maquete disso.\n\nE modelo do Paraíso Terrestre e coisas assim, é por essa razão.\n\nO futuro do mundo será assim.\n\nEstamos fazendo o bem no início disso.\n\nO modelo atual da Instituição também está fazendo o modelo do mundo.\n\nEventualmente o mundo vai se unir.\n\nComo Deus está administrando, se olhar com essa cabeça, entende-se.\n\nNa Revelação diz 'Para quem acha que não entende o Mundo Divino, é porque entendeu'. Entendeu significa não entender. Não entender significa que entendeu (o fato de ser incompreensível).\n\nE também, na Revelação tem isto: 'No fundo de Deus há Deus, e no fundo do fundo há um mecanismo profundo'; está bem dito.\n\nAssim, a Administração de Deus é profunda.\n\nConforme o tempo passa, entende-se.\n\nAquilo é bom sendo aquilo. Aquilo era preparação para isto.\n\nCriticar levianamente 'ah é assim, ah é assado' vendo apenas a superfície, é a superfície da superfície... apenas a superfície de cima.\n\nSe ficar falando essas coisas não tem fim, mas sendo assim,\n\nse vocês observarem o movimento da Instituição daqui para frente, deverão entender bem.\"\n\n---",
      "has_translation": true
    }
  ]
}