{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_04_三　毒.json",
  "part": 4,
  "total_parts": 10,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "三　毒",
  "theme_name_ptbr": "Três Toxinas",
  "publications": [
    {
      "title_idx": 16,
      "title": "消毒薬　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "既存療法",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　次に、今日広範囲に使用するものに沃度（ヨード）剤がある。\n\nこの沃度剤の中毒も恐るべきであって、これが頭痛の原因となり、神経衰弱、胃病、腎臓病等、種々の病原となるのである。\n\n人により、発作的痙攣を起したり、手足の運動不能の原因となる事もあるが、医家は勿論世人もあまり知らないようである。\n\n次に、外傷等における殺菌用として使用する「沃度ホルム剤」は、もっとも恐るべきものである。\n\nよく手術のための外傷が、治癒に頗る時日を要することがあってその場合、医家は不可解におもうが、これは全く消毒薬の中毒であるから薬剤を廃し、清水で洗うだけにしておけば、速かに治癒するので、私はしばしば経験して好結果を挙げたのである。\n\nそうして、沃度ホルムがなぜ恐るべきかーというに、この薬が外傷部の筋肉から滲透する時、患部の周囲またはその付近に、青白色の膿状斑点が出来るのである。\n\nそうして、それが漸次増大して、その状態があたかも腐りゆくごとく見ゆるので、医家はそう信じ驚いて、手足の場合切断を奨むるのである。\n\nしかも、強烈に痛むので、その苦痛を免れんため患者も終に切断を受ける事になるのである。\n\n即ち、放置しても治癒する位の外傷が、沃度ホルムという薬剤によって、不具にまでなるというに至っては、全く驚くの外はないであろう。\n\n故に今日戦傷勇士が、よく手や足を切断するということを聞くが、その多くが、沃度ホルム中毒のためではないかと、私は推断すると共に、そうであるとすれば憂うるの外ないのである。\n\n故に一言にしていえば、外傷に、黴菌の侵入するを恐るる結果、殺菌作用を行うのであるが、\n\nその殺菌作用が、黴菌の侵入よりも、幾層倍恐るべき結果を招来するという事になるので、全く角を矯（た）めて牛を殺す・・・という類である。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "消毒薬　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "既存療法",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　次に、外科的に用いる消毒薬として沃度ホルムがあるが、これは特に恐るべきものであって、よく手術による患部が治癒し難く長時日を要する場合がある。\n\n医家も不可解に思うが、これは全く消毒薬中毒であるから、その場合薬剤を落し、清水をもって洗うだけで順調に治癒に向うのである。\n\n沃度ホルムの悪作用としてはこの薬が患部の筋肉から滲透し、その近接部に膿色斑点が出来、それが漸次拡充する事がある。\n\nその場合医師は腐りゆくと思い、手足等の切断を奨めるが、それは猛烈な堪え難き痛苦もあるからである。\n\n右のごとく黴菌の侵入を恐れる結果用いる消毒薬が、黴菌よりも数倍恐るべき結果を招来する訳である。\n\nそれについて例を挙げてみよう。ここになんら健康に異常なき一個の人間がある。\n\nたまたま何かの予防注射を受ける。\n\n暫くして多くは足部、膝下に腫物を生ずる。医師へ行く、切開手術をする。\n\n消毒剤を用いる。それが滲透し、中毒を起し、激痛する、いかにするも治らない。\n\n止むを得ず足首または膝関節から切断する、障害者になる。\n\nしかるに最も不幸なものは切断手術の際の消毒薬中毒によって、早晩股間に腫物を生ずる。\n\nこれも激痛に堪えぬが場所が悪いから切断し兼ねる。\n\nそこでやむなくモルヒネの注射によって痛みを緩和するが結局モルヒネ中毒となり、食欲不振、衰弱死に到るというのが経路である。\n\nかくのごとくなんら異常なき健康人が医学の犠牲者になる事実は非常に多いのである。\n\n嗚呼、憐れなる小羊をいかにすべきや。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "消毒薬　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "医学の盲点と自然良能力",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　ところがこの殺菌剤が問題である。というのはこれがまず筋肉から滲透し、時日が経つと恐るべき中毒作用を起す事になる。\n\n何しろいかに微細な黴菌といえども、生物である以上、それを殺す程の薬剤としたら、人体に与える影響もまた甚（はなは）だしいのである。\n\nそれで消毒剤が古くなると猛毒に変化し、早晩この浄化が起る、すなわち発熱、痛み、不快感等非常に悪性の悩みで、その際医師に診（み）せると原因不明の病気と言われるが、何ぞ知らんこの原因こそ医療が作ったのであるが、\n\nマサカ医師としては消毒薬が原因であるなどとは夢にも思えないから、治療の施しようもないというのはよく聞く事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "消毒薬　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "医療誤点の種々相",
      "publication_title_ptbr": "116\\. A Razão de Haver Pessoas Perversas na Igreja Messiânica (Orig.: 極悪人がメシヤ教内部にいる理由)",
      "content": "「（一部のみ引用）　また結核の間接的原因としての肋間神経痛であるが、この原因は意外なところにある。\n\nそれは首から上の病気で手術をする場合、使用する消毒薬のためが多いのである。\n\nしかし医療は消毒薬は不可欠のものとしているが、この薬毒こそ実に恐るべきもので、\n\nこの毒分は非常に強烈であると共に、筋肉から直接滲透するから量も多く、それが下降して肋骨部に固結するので、なお下降して下半身に及んで、種々の病原となる事もある。\n\nしかもこの毒性は執拗で激痛があり、治るにも長期間を要するもので、この消毒薬の害が判っただけでも、いかに多くの人が救われるかを私は常に思っている。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de dezembro de 1952\\)**\n\n**Pergunta do Fiel:** \"Sobre as vossas palavras de agora de 'não colocar Deus como principal': há casos em que, mesmo recebendo muitas graças, a pessoa não agradece; se pensarmos que 'na verdade, ela não pode fazer porque não tem permissão', e nesses casos pensarmos 'ah, não tem permissão', não sofremos.\"\n\n**Resposta de Meishu-Sama:** \"É isso. Há casos em que a pessoa recebe graças mas não entra na fé; a própria pessoa quer entrar na fé, mas há impedimentos ou coisas assim. O que é isso? É Deus que não permite. E também acontece muito isto: Há uma pessoa fervorosa, e de repente ela para de vir, ou tenta fazer outras coisas, faz várias coisas; então pensamos 'que sujeito tolo', mas não é isso. Deus diz: 'Deixei você entrar, mas como tem coisas sujas, sofra mais'; ou seja, Deus a tira dizendo que não tem qualificação. A interpretação desses pontos é diferente. Portanto, entrar não é porque a pessoa quer entrar, é porque Deus permite que ela entra. Se pensar centrado em Deus, entende-se.\n\nE também dizem: 'Aquele sujeito atrapalha, é um sujeito terrível, por que Deus deixa um sujeito desses vivo, por que permite?'; mas nisso há alguma razão de Deus. Naquele momento é assim, mas eventualmente Ele usará para alguma coisa. Portanto, o julgamento humano é incompreensível. Não há nada tão profundo quanto Deus. Há coisas que parecem o contrário.\"\n\n**Pergunta do Fiel:** \"Entre antes de 15 de agosto e depois da derrota, o mundo que conhecíamos mudou; muito menos decidir o bem e o mal, não temos como saber.\"\n\n**Resposta de Meishu-Sama:** \"Dizer 'aquele está errado, aquele é mau', como sempre digo, é invadir o território de Deus. Não há como um ser humano saber tais coisas. Portanto, basta fazer o que você acha certo; falar dos outros é intromissão indevida (*yokei na osewa*).\"\n\n**Pergunta do Fiel:** \"Não se sabe quanto pecado se cria com essa intromissão indevida.\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Nesses casos, se não julgar pelo Senso Comum, não serve. Não julgar pelo caminho que está fazendo, mas pelo resultado. Discutem muito se é bom ou ruim, mas discutem achando que é bom, mas e o resultado dessa discussão? Pensando no resultado de discutir e de não discutir, no fim, o resultado de não discutir é melhor. Ou seja, a discussão é feita achando que é boa, mas isso só Deus sabe. Por isso, diz-se a opinião até certo ponto, mas se ali não fluir suavemente, para-se. Pode-se dizer o que quiser, mas para-se onde não for simples e fluente. Se for uma teoria realmente boa, ninguém pode se opor. Torna-se 'é isso mesmo'. Se não for assim, é porque falta amadurecimento (*neri-kata*) em algum lugar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "消毒薬　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "手術に就て",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　ここで大いに注意すべきは消毒薬中毒である。\n\n手術とか外傷の場合消毒薬を不可欠のものとしているが、何しろ何十倍に淡（うす）めても黴菌を殺すだけの劇薬であり、直接筋肉から滲透するので、時が経てば必ずどこからか出ようとする。\n\nその場合多くは頭痛、眼（失明）、中耳炎、歯茎等であり、時には下降して肛門（痔）、陰部、手足の関節等へまでも集溜し、腫物か湿疹となり、痛み痒みの苦痛が伴うが、ただ消毒薬に限って激痛であるからよく分る。\n\nその場合これはアノ時の消毒薬だなと思うと必ず肯くであろう。\n\nまた近頃膝から下に腫物の出来る人が多いが、これは予防注射の薬毒が下降したもので、放っておけば膿が出て必ず治り、少しも心配はないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "消毒薬　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "人体は綜合体である",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　次にある若い女の歯痛で、浄霊するやすぐ治ったが、翌日また痛いという、みると淋巴腺に凝りがある、そこを浄霊するとすぐ治ったが、翌日また痛いという、\n\nよくみると肋骨に固結がある、それを浄霊するとすぐ治ったが翌日また痛いと言って来た、\n\n今度はもっと下だろうと思い、盲腸部をみるとそこに固結があるので、そこを浄霊すると、今度は本当に治ってしまった、\n\nこれはどういうわけかというと、この女は盲腸炎で手術をした事がある。\n\nその際用いた消毒薬が残存膿化して歯ぐきから出ようとする。\n\nそのための痛みであった、ゆえにもし歯医者へ行ったところで治るはずはない、\n\nこれによってみても人体は綜合体である事が判るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "消毒薬　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "心臓の手術",
      "publication_title_ptbr": "78\\. O Japão é o País da Madeira (Orig.: 日本は木の国)",
      "content": "「今度女子医大の学長、外科の大家榊原博士が、心臓弁膜症の手術に成功したという事をラジオで聴いたが、\n\nそれは心臓の弁膜は四枚あるのを、病気に罹（かか）っている一枚だけ除去出来たという報告である。\n\nもっともこれは最近アメリカで成功したという手術であって、それからヒントを得て同博士はメスを振ったのであろうが、日本では最初の成功だという事である。\n\nところが吾々からみると歯牙（しが）にかける程の事でもない。\n\nなぜなれば我浄霊ならばそんな手数をかけずとも訳なく治るからである。\n\nというのはこの患者は一枚の弁膜の際（きわ）に毒素が固結し、その圧迫によって心臓の活動に障碍（しょうがい）を及ぼしたのであるから、\n\nその固結毒素さえ溶解排除させれば、それで治ってしまうので、もちろん肉体に触れず、精々二、三回で済むのである。\n\nそうしてこの手術に際し注意したい事は、よしんば完全に切除出来たとしても、決してそれで根治するのではない。\n\n一時は治ったようでも、長くて数年も経てば必ず再発する。\n\nというのはその隣の残る三枚の内の一枚に固結が必ずまた出来るからで、毒素は誰でも予想外に多いものである。\n\nしかも手術の際の消毒薬は、いつもいう通り非常な猛毒であるから、その中毒の排除作用が悪性な病気となり、弁膜症再発以外別な苦しみが追加されるから、患者は気の毒なものである。\n\nでは初めから手術もせず、浄霊もしないとしたらどうかというと、普通人の生活常態であれば、時々微熱が出たり、軽い痛み、鼓動の昂（たか）まり、息切れ等、\n\nいずれも軽い症状で、気にせずそのままにしておけば、自然に僅かずつ毒素は溶け、咳と痰となって出て、長くはかかるが、完全に治ってしまうので、\n\n手術などという余計な事をして、反って余病を作るのは、その無智哀れむべきである。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 8 de abril de 1953\\)**\n\n\"Como isso não é muito conhecido pelas pessoas, escreverei resumidamente:\n\nO Japão é o País do Espírito (*Rei*), e o Estrangeiro é o País do Corpo (*Tai*); isso é determinado naturalmente.\n\nEscreverei sobre vários pontos que notei a esse respeito; primeiro, a arquitetura.\n\nNo Japão há muita arquitetura de madeira, e no estrangeiro há muita pedra natural e pedra artificial, que se pode chamar de cimento, e até imitações de pedra são feitas.\n\nNos instrumentos musicais também é assim. Koto, Shamisen, Fue (Flauta), etc., a madeira e o bambu são os principais; no estrangeiro, o metal é o principal.\n\nNa voz também, os japoneses assemelham-se à voz de pássaros, e os estrangeiros assemelham-se à voz de feras; o Japão dorme e vive sobre o Tatami feito de ervas (palha), enquanto o estrangeiro forra com pedra, cimento ou tapete (*Jutan*), feito de pelo de animal.\n\nE a razão de o Japão ser o País do 'Ki' (Espírito/Madeira) é que *Ki* é Espírito (*Rei*), e o Estrangeiro é *Mi* (Fruto/Corpo), é Corpo (*Tai*).\n\nTambém, *Ki* é Fogo, é Yang, portanto é masculino. Em contrapartida, *Mi* (Corpo) é Água, é Yin, portanto é feminino.\n\nPor esse significado, desde a antiguidade no Japão os homens mandam e as mulheres são dceis.\n\nTambém é uma conversa curiosa, mas o fato de os japoneses comerem Arroz é porque a forma do arroz é a forma do órgão genital masculino, e o Trigo dos estrangeiros é a forma do órgão genital feminino; vendo isso, pode-se entender.\n\nAinda há muitas outras coisas, mas só com isso creio que entenderam em geral.\n\nPorém, à medida que se torna o Mundo de Miroku, ambos se aproximam, unem Vertical e Horizontal e tornam-se Izunome.\n\nEntendendo isso e olhando o mundo atual com esses olhos, fica claro.\n\nOu seja, o Japão está adotando vigorosamente a cultura corporal americana, e o lado americano também começou a adotar muito a cultura japonesa ultimamente; enfim, é a fusão das culturas Oriental e Ocidental.\n\nVisto por este ponto, o ser humano não percebe, mas pode-se concordar que a Administração de Deus está avançando passo a passo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "消毒薬　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "現実無視の悲劇",
      "publication_title_ptbr": "",
      "content": "「現代医学における現実無視は看過出来ないものがある。\n\nそれについて私の経験及びその他の例を挙げてみよう。\n\n私は二十数年以前慢性歯痛に悩まされた事がある。それは四本の歯が痛み続ける事一年有余に及んだのである。\n\n一時は痛苦のあまり頭脳に変調を来し、発狂の一歩手前とさえ思われたのである。\n\nついに最後に到って幾回か自殺を企てたるにみてもいかにはなはだしかったかという事が想像されるであろう。\n\nそうしてこの原因が全く薬毒の為という事が判ったのであるが、それは一年有余苦しんだ揚句、ある動機によって判明したのであった。\n\nその動機とは、万策尽き藁（わら）をも掴みたい心境になっていた際、たまたま知人から病気をよく治す某宗の行者があるという事を聞いたのである。\n\n早速そこへ行った。行者は「一週間で治すが、その期間は歯医者に行く事は行（ぎょう）に障るから相成らん」というので、それまで毎日のように通っていた歯医者行をやめたのである。\n\nしかるに、意外にも三日目か四日目頃だと思う。\n\n僅かながら痛みが軽くなったのを覚えると共に、豁然（かつぜん）として眼界が開けたように思われた。\n\nそれはそれまで毎日歯医者へ通い、その度毎に薬を用いられていた・・・その薬の為ではないか・・・という事である。\n\nそう意（おも）って回顧してみると、はっきりと浮び上って来た。\n\nそれは最初は一本痛み、且（しば）らくして二本痛み、次で三本四本というように、漸次悪化の経路を辿って来た事である。\n\n又最初は痛んだ歯のあまりに治癒しない為抜歯した。\n\n抜歯すると隣接の歯が直ぐ痛み出すというような訳で、遂に四本まで抜歯したのである。\n\nにも拘わらず未だ四本痛んだのであるから、合計八本の歯が悪かった訳である。\n\n恐らく私の歯痛位酷いのは、世の中にその例があるまいとさえ思ったのである。\n\n従って、一年余というもの毎日歯医者へ行き、薬を注（つ）けぬ日とては無かった。\n\n一日二回三回にも及ぶ事さえあった。\n\n東京における有名な歯医者を数軒歩いたが治らないので、帝大歯科にも東京歯科医学専門学校にも行ったのであったが、効果がないばかりか、益々悪化の一途を辿るのみである。\n\nその時、前述の行者に赴いたので幸いにも歯科医に行く事・・・その事が歯痛悪化の原因である事を識って、驚いてやめ、自然放置によって漸次快方に向うことになったのである。\n\nそうして私が薬毒の害を知ったのはこの歯痛からであった。\n\n以上のごとき、おそるべき慢性歯痛の最初の原因が、標題のごとき「現実無視」にあったことを、私は世人に告げたいのである。\n\nそれは最初前歯一本が虫歯になったので、そのあなを充填すべく、歯医者に行った。\n\nその歯医者は「完全に消毒しなければいけない」といい、消毒すること数回に及んだ。\n\n今日考えてみると、その消毒薬が強烈なためと、回数が多くあまりに念入りにやり過ぎたのがそもそもの原因である事が判った。\n\nそれは薬毒が歯根に滲透して痛み出したのである。しかるにその痛みが全く治癒しないのにセメントの充填をしたのであったが、充填するや、間もなく強烈な痛みとなったのである。\n\n翌日歯科医に赴き、セメント充填の為の激痛と想うから除って貰いたいといった。\n\nすると歯科医いわく「そんなはずは絶対にない。充分消毒しての上充填したのであるから」といって肯（がえ）んじなかった。\n\nその時私は不思議な事を言うと思った。\n\n何となれば、痛みは現実であって、はずは理屈であるからである。\n\nいわば、理屈を以てとかく事実を否定する訳である。\n\n歯科医又いわく「とにかく、痛むはずがないのだから、明日までそのままにされたい。もし、明日まで治らなかったら来てくれ」というので、やむなくその通りにした。\n\nしかし翌日になっても痛みは依然たるばかりか、幾分悪化の傾向さえあった。\n\n歯科医いわく「昨夜独逸（ドイツ）のある本を調べてみたところ、貴方のような例は一つもなかった。どうも不思議である」といって首を傾げるばかりであったが、致し方なく充填セメンを除ったのである。\n\nその為に痛みは大いに減少したが、軽痛は依然として治らない。\n\n従ってついその軽痛を治さんが為、前述のごとく次々歯科医を取かえ漸次悪化しついに難症とまでなったのである。\n\n右のごとく、現実の痛みを理屈で否定するという事は、はなはだ不可解のように思うであろうが、\n\nこれに似たような例はすくなくないので、私は患者からしばしば聞く話であるが、\n\n盲腸炎の手術後、全治したるに係わらず、盲腸部に痛みのある事があり、\n\nそういう時医家は、盲腸を除去したのであるから痛むはずがないといい、本人は痛いというような事もある。\n\n又以前私は面白い例を本人から聞いた事がある。\n\nそれは五十歳位の男子で慢性眩暈（めまい）の患者であった。\n\nその当時有名な脳神経専門の○○病院に行き診察を受けたるところ、二ケ月にて全治するといわれたので、\n\n信じて通院したる所、二ケ月経ても何らの効がないので不満を漏した所、\n\n今一週間延してくれろといわれ、それを諾（だく）したがそれも更に効がないので、\n\n患者は非常に立腹し、院長に詰ったところ、院長いわく「貴方はもう病気はない。医学上いかに検診するといえども、病的症状は認められないから、最早来なくともよい」というのである。\n\nついに患者は堪りかねて、あまりに欺瞞（ぎまん）もはなはだしいと、頗（すこぶ）る強硬に出でたので、\n\n遂に院長は謝罪し、それまで病院へ支払った費額を全部返還したとの事である。\n\n今一例は、四十歳位の婦人、頭脳がわるくその症状といえば、頭脳の中央に何物かが居て、その者の考えが、本人自身の考える事を絶えず妨害をするというので、\n\n患者はその苦悩を打消すべく、常に大声を発して喋舌（しゃべ）り続けるという訳で、同情に禁（た）えぬものがあった。\n\nこの患者は、帝大脳神経専門の権威で、今は物故せる○○博士を信頼し、約一年間通院治療を受けたのであった。\n\nしかるに、一年余経たある日の事、博士いわく「貴方はもう治ったから、来なくともよろしい」というのである。\n\n患者は「未だ頭脳の妨害者は少しも変らない」というと、博士は「今後出来るだけ気を紛らすようにすれば自然に治る」というまことに頼りない事を言われて突放されてしまったのである。\n\nそれが為、煩悶懊悩（おうのう）している際、私の所へ来たのであった。\n\n右のごとき実例は無数にあるのであるが、私はいつも医家に対し同情が湧くのである。\n\n何となれば、医家としては、あらゆる最新の学理や方法を究（きわ）めて努力するのである。\n\nにも係わらず効果がない。患者からは不平不満を愬（うった）えられるという訳であるから、医家たるもの悲観せざるを得ないであろう。\n\n従っていかに考うるも医家に罪のない事は勿論である。\n\nその原因たるや、全く逆進歩である医学を真の進歩と誤り、今日までその誤謬に目覚めないという結果でしかないのである。\n\n故に、以上のごとき医家の並々ならぬ努力が、反って患者の不幸を招く結果を来すというのであるから、ほとんど信ずべからざる程の悲劇が、常に無数に行われつつあるのである。\n\n以前私は某医学博士から、左のごとき詐（いつわ）らざる告白を聞いた事がある。\n\nそれは医家としての最大なる悩みは、病状の悪化や、慮（おも）わざる死の転機に際し、いかにして近親者の納得し得べき説明をなすべきかという事を、常に苦慮しているという事である。これは全く有り得べき事であろう。\n\nしかるに、本医術の受療者は、例外ないという程効果があるので、患者は固より近親者の感激は絶大なるものがあり、嬉し泣きの話なども、常に弟子から聞くのである。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "消毒薬　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "口中の病など",
      "publication_title_ptbr": "",
      "content": "「ここで口中の病に関してかいてみると、まず歯であるが、歯の強弱の原因は、全く全身の健康と正比例しているものであって、近代人の歯の弱いという事は、健康が弱っているからである。\n\nもちろんその原因は体内に溜っている薬毒のためではあるが、その他として入れ歯の際の消毒や、虫歯を治すための薬毒の害も軽視出来ないものがある。\n\nそれは虫歯の穴へセメントなど詰めて貰う場合、消毒が肝腎といって、消毒薬を使うが、これが恐るべき逆効果となるのである。\n\nというのは消毒薬は時日が経つと、必ず腐敗して黴菌が湧く、それに自然浄化が発って外部へ排泄されようとするので、軽いのは歯茎から出ようするだけで大した事はないが、大抵は重いから非常に痛む。\n\nこれは歯根の骨に小さい穴が穿く痛みであって、穴が穿いて膿が出始めれば、ずっと楽になる事は誰しも覚えがあろう。\n\n従って私などは歯医者でセメンを詰めて貰う場合、必ず薬を使わせないようにする。\n\nそうするといつまで経っても痛む事など決してない。\n\nよくセメンなど詰めた歯が痛んだ時、それを除って貰うとスーッと快くなるに見て明らかである。\n\nこの場合歯医者は消毒不完全のためと思うが、これも医学迷信に陥っているからである。\n\n従って歯磨き等も薬剤の入らない物程よい訳で、私などは近頃歯磨きも塩も何にも使わず、ただ指の腹でコスルだけである。\n\nだから歯を丈夫にしたいと思うなら、全身を健康にする事で、それには薬剤と縁を切ればいいのである。\n\nしかしそうはいっても現在歯の弱い人、虫歯のある人、老齢者などは急の間に合わないから、そういう人は精々入歯をして美しくすべきである。\n\n次に口内粘膜にブツブツが出来て、ものが沁みたり、喉が痛んだり、舌におできが出来たりする人があるが、\n\nこれはみな服み薬、または含嗽（うがい）薬が粘膜へ滲透し、古くなって毒素となり、排除されようとするためであるから、放って置けば必ず治るのである。\n\n舌癌などもほとんどそれであって、何にもせず放って置けば十中八、九は治るものである。\n\nところが医師は癌らしいものであっても、職業柄治る治らないは別として、薬を用いるより外に方法がないとして、まず薬物療法を行うが、これによって反って悪化させ、本当の癌になる事が多いのである。\n\n従ってこの事を是非知らせたいと思ってここにかいたのである。\n\nところが希ではあるが、何としても治らないのがある。\n\nすなわちこれが真症舌癌である。\n\nしかしこれは霊的であって、原因はその人が悪質な嘘を吐いたり、舌の先で人を傷つけたりする罪の報いであるから、そこに気がつき悔改め、正しい信仰に入らなくては絶対治らないのである。\n\nここで、およそ馬鹿馬鹿しいのは、咳を緩和させようとして、吸入を行う事で、これは何の効果もないのである。\n\n考えてもみるがいい、咳は息道から出るものであるから、吸入薬のほとんどは食道の方へ行ってしまうから見当違いである。\n\nしかし最初に述べたごとく、咳は痰を出すポンプ作用であるから、出る程よいので、止めるのはいかに間違っているかが判るであろう。\n\nそうして今一つ馬鹿馬鹿しい事は含嗽薬で、これも口内を消毒する目的だが実は逆である。\n\n元来人間の唾液程殺菌作用のあるものはない。\n\n何よりも黴菌よりもズット大きなある種の虫は、唾液をかければ弱ったり死んだりするのでも分るであろう。\n\nだから実を言うと含嗽をしている間だけは、口内の殺菌力は薄弱である訳である。\n\nこの事は眼も同様で、よく眼を洗う人があるが実に滑稽であって、目には涙という素晴しい消毒液があり、瞼（まぶた）の裏の粘膜は柔らかく理想的のものであってみれば、硼酸（ほうさん）水や布巾（ふきん）などで洗う事などは最も間違っている。\n\nここで誰も気がつかないものに、顔面皮膚の悩みがある。\n\nこれは顔が逆上（のぼ）せたり、軽い痛みや、痒み、引っ張られるような感じがする婦人がよくあるが、\n\nこれは薬剤入りの化粧品を無暗に使うからで、その薬剤が知らず識らずの内に滲透して毒素化し、顔面の毛細管から滲出しようとするためで、大いに注意すべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "消毒薬　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "痛みの病気の原因の多くは消毒薬",
      "publication_title_ptbr": "",
      "content": "「そういうようなわけで、これから浄霊の場合に漢方薬に注目して、どういう薬をどのくらい飲んだかということを、時によっては聞く必要があります。\n\nけれどもただ漢方薬のほうが毒が緩慢な性質であり、鋭くないです。\n\nしかし神経痛などは西洋の薬です。\n\nだから近来神経痛が非常に多いということは、西洋の薬の関係です。\n\n注射などはもっとも神経痛の原因にもなるし、それからいつも言うとおり、消毒薬というのは必ず痛みになります。\n\n痛みの病気はまずほとんど消毒薬と思っていれば間違いないです。\n\nところが消毒薬でも、ここならここが痛むから、ここに消毒薬を入れたかと思うと、そうでもないのです。\n\n例えば頭が痛い人が、手足を手術した時の消毒薬が頭に上っていって、そこに固まるのですから、とにかく痛みの時は一通り手術を聞いてみるのです。\n\nそうすると一番よく分かります。このごろだいぶ聞きますが、歯の痛い人は必ずと言いたいほど盲腸を取ってます。\n\n盲腸の手術が歯痛に一番現われるのです。\n\nこれは思いもつかないことです。\n\nですから歯が痛くて浄霊して、一回か二回で治るのならそこだけのものです。\n\nだいたい歯の痛みの原因というのは、歯を抜く時やあるいは歯にセメンやなにかをつめる場合に、その前に消毒薬を塗りますが、それが原因です。\n\nこれは前になにかに書いたことがありましたが、歯医者に行って歯につめる場合、必ず前に消毒をしますが、そうすると必ず痛みます。\n\nその消毒薬が腐って出ようとするからです。それが痛みになるのです。\n\nだからなにも消毒をしないですれば決して痛みはありません。\n\nこれも実に馬鹿なものです。ところが一回や二回で治らない場合には盲腸の手術を聞いてみるのです。\n\nこの盲腸を手術したときの消毒薬がだんだん上って行って、胸を通じて歯から出ようとするのです。\n\nこれは、歯の痛みの原因が盲腸の手術ということは、世界的の大発見です。\n\nノーベル賞以上です。ですから私が今までのいろんな発見を数えてみるとノーベル賞を何十ということになります。\n\nところがあっちは、現代の科学を審査するほうで、こっちはその科学では分からないですからしようがないです。\n\n審査員を教育しなければ駄目です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "消毒薬　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "膣痙攣の原因の多くは消毒薬",
      "publication_title_ptbr": "",
      "content": "「それから病気について、男はそうでもないが、女の、特に頭に関した病気で、まずヒステリーとか憂鬱症とか怒りっぽいとかいろいろありますが、\n\nこれは男も同じようなものですが、それは下の方に非常に関係があるのです。\n\nそれで女のいろいろな病気で、浄霊しても効かない時はお臍の下のあそこを浄霊するのです。\n\nそうすると頭がなおるのです。ですからこれを心得ていて、ちょっと離れて良いのですから、そうしてやると頭が軽くなります。\n\nそれから性格も非常に良くなります。だから夫婦喧嘩などを減らすにはもっとも良いです。\n\n夫婦喧嘩治療法です。これは所が所ですから、あまり言えないのです。しかし女はあんがいここに病気が多いのです。\n\nなぜというと薬毒がだんだん下がって行きますが、そうすると女のここに薬毒が溜まって、それが原因になるのが非常に多いのです。\n\nそれからよく、結婚を嫌う娘さんはここに非常に原因があるのです。\n\nですからこれは親にも分からないのです。\n\nあの娘があんなに結婚を嫌がるのはなぜだろうと思いますが、それはみんなここに原因があるのです。\n\nこれは私はいろいろ神様からも知らされるし、そういう点も良く分かってますが、結婚を嫌う娘の一番の原因は膣痙攣です。\n\nこれはちょっと触っても飛び上がるほど痛いのです。\n\nこれは薬毒にもよりますが、多く消毒薬が下がって行って粘膜に溜まるのです。\n\nだから結婚の晩に逃げたりするのがありますが、これは浄霊ならなおるのです。\n\nそれでおもしろいのは、後頭部にある毒は肛門の方に行くのです。\n\nですから下痢などは後頭部の毒です。\n\nそれから前頭部の毒は女の陰部に集合するのです。\n\nですから前頭部の痛い女は、前頭部だけの浄霊ではいけないのです。\n\nやはり前頭部とここで天地になっているので、おもしろいものです。\n\nこれはあんまり詳しく言わなくても分かるし、大体あらゆる薬毒は女はここに溜まるということを知っていれば良いのです。\n\nですからそういう人は自分で浄霊すれば良いのです。\n\nそうするとずっと違います。だからこの浄霊法は自分でもできるから非常に便利です。\n\nそれから痔も後頭部の毒ですから、痔だけをやってもなおらないので、後頭部をやらなければならないのです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "消毒薬は非常に恐ろしい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十六年五月八日入信させていただきました者でございます。\n\n入信以前、昭和二十五年九月ごろより婦人病（医師の診断により）卵巣膿腫と診断され、さっそく入院手続きをいたし、\n\n卵巣、子宮および盲腸をも取られ、約一カ月間入院しておりました。\n\nその後小康を得て退院いたし自宅において静養しておりましたが、思うように良くならず困りおりましたところ、\n\n近所の信者様よりありがたき御救いのお話をうけたまわり、さっそく教会にて御浄霊をいただきお蔭様にて楽にさせていただきました。\n\nその後娘が御守り様を拝受させていただき、次に主人も私も拝受。\n\n御神体および御屏風観音様も奉斎させていただき、一意御浄霊を続け、おすがりいたしております。\n\n現在の御浄化の状態は下り物が激しく腹痛が起き、また尿道もともに痛み、排尿時の折は特に激痛を感じますゆえに思うように排尿もできず、常に残りおるような感じがいたしております。\n\nまた時々下痢をいたし、粘液が多量に出てそうとうに苦痛が伴います。\n\nなお右側下腹部に卵大くらいの固結ができております。\n\nそれが解けるたびに、また苦痛がございますが、だんだんと快方に向かいつつあります。このままの御浄霊でよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これはやはり早いと良かったんです。取っちゃったのはしようがない。\n\n今のいろんな症状ですが、これは手術したためです。\n\n消毒薬ですね。消毒薬がしみ込んで、それが出るんですよ。\n\n消毒薬というのは非常に恐ろしいものでね。\n\n手術した人は必ず、そうとうひどい痛みがあります。排膿時の激痛・・・これもそうです。下り物が激しく・・・これもそうです。\n\n腹痛・・・これもそうです。全部そのためです。\n\nだから、それが出るだけ出れば治るので、手術をした所を中心に浄霊すれば、だんだん薬毒が出て治りますから、別に心配はないが、それまでの苦痛ですね・・・それはしかたがない。\n\nしかしだんだん減るに従って苦痛は減ってきますから、もう一息我慢する。それより他にしようがない。卵巣を取ったのは。」\n\n信者の説明  \n「両方でございます。子宮筋腫のように思われますが」\n\n**明主様御垂示**  \n「まあ・・・筋腫でしょうね。やっぱり毒の固まりですから、気長にやれば治ります。」\n\n信者の説明  \n「下り物は時々色が違います」\n\n**明主様御垂示**  \n「それは薬だからです。\n\nいろんな薬があるからで、その中に血が混じるし、膿が入るし、薬にもいろいろありますから、いろんな色があるほど、かえっていいわけですね。\n\n医学の犠牲者ですね。どうもしかたがないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "消毒薬が原因の腹部の塊",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「二十年前に流産をし、手術を受けてより、いつからかお腹に固まりができ、目立つようになったのは五、六年前からでございます。\n\n昭和二十三年七月に御守り様をいただき、それよりずっと御浄霊をいただき、私自身もお道のために人様の御浄霊をさせていただいております。\n\n今では大光明如来様もお祀りしていますし、教師第二位のお資格も頂戴いたし、お道に専念いたしておりますが、依然としてお腹は小さくなりません。\n\nこのごろでは足が腫れております。なんの因縁でしょうか。またどうしたらよろしいでございましょうか。」\n\n**明主様御垂示**  \n「流産して手術をしたのが原因ですね。\n\nお腹に固まりができたというのは、消毒薬の固まりでしょう。\n\n出血ですね。それが固まったのと、両方でしょう。\n\nそういうものだったら浄霊すれば出るんですが、どこか悪いんですね。\n\nなにか肝腎なものを切ったんですね。\n\nそこで、排泄すべき働きが鈍ったんです。\n\n鈍ったんで、その固まりが、つまり溶け難くなって出ないんですね。\n\n固まりはそういうものですからね。原理はそうです。\n\nこれは後ろからやってやると良い。つまり尾てい骨ですね。その辺からやる。そうすると溶けます。\n\n急には良くならなくても、いくぶんか良くなる。\n\n後ろからやると良い。前からばかりやっていては駄目です。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "消毒薬中毒",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Reunião dos Três Miroku já terminou",
      "content": "**信者の質問**  \n「四十五歳の信者でございますが、四十一歳の二月、子宮癌の手術を受け、以来便秘に悩んでおりましたが、\n\n翌年七月入信、爾来健康にさせていただきましたが、だんだんと尿が近くなり、終には十五分おきくらいとなり、時々は自覚せずに漏らすこともありました。\n\n昨年九月、腎部に大きな腫れものができ、十月に破れ排膿を始めましたが、傷口はだんだん拡がり、続いて排膿がありますが、\n\nさらにその後次々と腎部、腰部に数カ所孔があき歩行困難、仰臥困難、しかも相変わらず尿意頻繁で悩んでおります。\n\nカリエスの気味もあり、背骨を叩けば痛い所もあり、最近できた排膿孔は、非常に深く（親指が入るほど）痛苦はなはだしく、非常に濃い血膿が出ております。\n\n最初の傷口には周囲に薄皮がはり出し、薄い膿になっております。\n\n主人を始め全家族入信。御神体、御屏風観音様も奉斎いたしております。\n\n御浄霊は頭部、背面部、特に背骨と腎臓部より下腹部、膀胱、尿道、排膿部の順にさせていただき、御神書を良く拝読さしていただいておりますが、右につき御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「子宮癌の手術が原因ですね。どういうふうに切りましたか。」\n\n信者の説明  \n「そうとう大きな固まりがあり、取りましたそうでございます」\n\n**明主様御垂示**  \n「どの辺ですか。やっぱり子宮の近所でしょうね。それを取る時はどの程度かね。子宮は取ったのですか。」\n\n　  \n信者の説明  \n「取っておりません」\n\n**明主様御垂示**  \n「するとこれは、消毒薬ですね。消毒薬中毒すね。\n\n四年経っているんですね。今の膿は消毒薬ですね。\n\n数カ所に孔があき・・・これは結構です。\n\n歩行困難はしかたがないですね。すっかりできあがるまではしようがないですね。\n\n尿意頻繁というのは、尿道の括約筋が緩んでるんです。\n\n両方から括約筋がありますが、消毒薬が参みて、そこに固まって、それが圧迫しているんですね。\n\nですから、股の上の方から尿道へ行ってますから、そこを良く浄霊するんです。そうすると治るわけですがね。\n\n孔があいて出るのは結構ですよ。\n\n背骨を叩けば、たいていの人は痛いですよ。カリエスというほどではないですね。\n\n非常に深い・・・これは結構です。深い所まで浄化されるんだからね。\n\n痛苦はなはだしく・・・これはしかたがない。\n\n周囲に薄皮が・・・これは治ってきたのですね。\n\n心配ありませんよ。少しの間はしかたがないですね。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Sobre esta Vertical e Horizontal, há uma coisa interessante.\n\nA Fundadora da Oomoto Kyo, na Oomoto Kyo, diz-se 'Mitama do Izu' (Cinco/Fogo).\n\nO professor Onisaburo Deguchi... Seishi-sama, diz-se 'Mitama do Mizu' (Três/Água).\n\nEntão, torna-se 5 e 3\\. Torna-se Vertical e Horizontal.\n\nPor isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.\n\nPor isso o Ofudesaki é escrito de forma muito rigorosa.\n\nEm contraste, o lado de Seishi-sama é o extremo oposto, sempre deitado.\n\nDizendo: 'Eu sou o Mitama do Mizu, e a água flui na horizontal, então não tem jeito'.\n\nHavia um prédio onde Seishi-sama ficava; lá estava sempre estendido o futon, e ao entrar ele logo se deitava.\n\nEscrevia obras deitado.\n\nPor isso, na busca policial, como havia futon e travesseiro em cada quarto, suspeitaram que ele colocava mulheres nesses quartos e fazia coisas terríveis.\n\nAssim, um lado é Vertical, o outro é Horizontal; ampliando isso, Civilização Oriental... civilização da Vertical.\n\nCivilização Ocidental... civilização da Horizontal. A Oomoto Kyo falhou com o jeito da Fundadora e falhou com o jeito de Seishi-sama,\n\ne quem nasceu nesse intervalo foi Izunome, e eu me torno Izunome.\n\nShaka, Amida, Kannon... quando estes ficam juntos é a Reunião dos Três Miroku.\n\nPor isso, a Reunião dos Três Miroku já terminou.\n\nA Vertical do Oriente falhou, e a civilização Horizontal do Ocidente também falhou; a Vertical torna-se o Bem, e a Horizontal torna-se o Mal, mas o Oriente... a Vertical, falhou com o Bem.\n\nEntão, os orientais são o Bem.\n\nIndianos e birmaneses, por exemplo.\n\nNa China entrou a Horizontal.\n\nOs orientais puros são realmente o Bem.\n\nA civilização ocidental é a cultura do Mal.\n\nNo entanto, a cultura do Mal é necessária.\n\nA cultura material não se desenvolve se não negar Deus.\n\nPor isso, até agora a civilização ocidental estava bem.\n\nMas, assim não dá mais de jeito nenhum.\n\nTem que unir. A civilização do meio.\n\nA 'Criação da Civilização' que estou escrevendo agora é o fundamento disso.\n\nAs civilizações até agora pendiam para um lado.\n\nOu seja, esquerda e direita.\n\nNenhuma das duas serve. Nem esquerda nem direita, sendo esquerda e sendo direita, unindo o centro delas é a coisa verdadeira.\n\nA 'Criação da Civilização' é essa coisa unida. Aí, pode-se fazer o verdadeiro Bem e Mal.\n\nPor isso, tem que conhecer bem a Vertical e a Horizontal.\n\nO centro do distintivo (da Igreja) torna-se Izunome.\n\nIzunome, falando em metal, torna-se Ouro.\n\nPor isso Kannon-san é de Ouro de um *sun* e oito *bu*.\n\nKami preparou isso desde a antiguidade.\n\nPortanto, se conhecer este fundamento, entenderá bem as várias coisas.\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "鋭い痛みは消毒薬の浄化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の妻（二十三歳）本年四月下旬、下腹部が膨れて激痛が起り、婦人科医と外科医の「卵巣膿踵」との同一診断で、五月二日開腹手術をし、左の卵巣全部と、右の大部分を切り取りました。\n\n順調に退院し、間もなく元の職業である自分の父が経営する洋裁学校の教壇に立ちました。\n\n秋に入って、昼間、夜間の授業に疲れが出ている様子でしたが、\n\n右卵巣部に激痛が始まり、先の膿腫が悪性のものであったため、再発したのだとの医師の診察にて、結果は保証できないが、再手術しろと言われました。\n\n私は本年六月中旬ごろ入信させていただき、このお道以外に救われる道はないと思い、\n\n当時婚約の仲であったため、即日結婚の必要を感じ、無理矢理手許に引き取りました。\n\n以来、当地の西谷先生、杉山先生に御浄霊いただき、私もいただいております。\n\nまず痛みが取れ、一週間後には起きて軽い縫いものをするまでになりましたが、\n\n数日後より腹部の膨れが増し、重い苦しさと鋭い痛みがあり、苦痛と嘔気のために食欲が落ち、衰弱が募ってまいりました。\n\n一昨日より変わった便や血液が少量ずつ下がるようになりましたが、\n\n今日は腹部の圧迫が胸の方にきて、心臓の苦しさをしきりに訴えて、たびたび嘔吐いたします。\n\n数年前より月経が年に三、四度だった由ですが、手術後は軽いながら月ごととなり、今月もすでに十日ほど前にすませました。\n\nなお三、四年前、たびたび強度の蕁麻疹に悩まされ、そのたびに医者が強い注射を打った由です。\n\n妻の家族は浄土宗の寺にて、その父は養子です。母方の祖母は、八年前子宮癌にて亡くなったそうですが、\n\n発病後、野の一軒家に離され、親身に世話する者もなく、息を引き取る時だけ、妻の父母が世間体を繕うため家へ連れ戻ったそうです。\n\n未だに祖父とはお墓も別にしてある由です。妻の幼時この祖母に誰よりもかわいがられた由にて、\n\n今度の御浄化数日後、夜中に祖母の霊が恐ろしい形をしてしきりに妻を脅かした由です。\n\nまた、今日など苦しい時、みんなから世話されて幸福な己に比べて、世話する者もなく淋しかったろう祖母を、憐れむ想いのみ多いと話しました。\n\nちなみに、妻は長女にて、妻の父母は、長く私たちの恋愛と結婚とを深く憎み、二人を呪い殺してやるとまで申し、今度しかたなく許したとはいえ、\n\nこのお道が判らず、反対し続けております。なお妻は、去る十月七日私の母とともに、西谷先生より御守りをいただきました。\n\n一日も早くお救いいただきたいと思いますが、差し当たりいかがいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「切り取ったら再発ではないですね。これはおかしいですね。\n\n野の一軒家・・・随分薄情な人だね。卵巣を取ったんですかね。\n\n取っても、昔ならこれですんだんですが、今は霊界の浄化が強いために固まらないんです。\n\nそこで、こういう後味が悪くなっちゃったんですがね。\n\n一時は固まったんで教壇に立つまでになったんですが、浄化のために激痛が始まった。\n\nこの激痛は先のと違って、消毒薬のためです。\n\n先には消毒薬も固まるから良かったが、今は固まらないからね。\n\n再手術したら駄目ですね。ただ、衰弱さえしなければ治りますがね。\n\n問題は腹部の膨れが増し・・・嘔気・・・というのは、薬毒を吐くんです。\n\n鋭い痛みは、消毒薬の浄化ですね。腹部の膨れというのも。\n\nやっぱり薬毒が溶けたやつですね。\n\n変わった便・・・これは手術後の汚いものですね。\n\nしかし、これはそう悪い状態ではないんですがね。\n\n圧迫が胸の方にきているというのは、薬毒が嘔吐によって出ようとして、胸の方にくるんです。\n\nたびたび嘔吐・・・これは結構ですがね。\n\n昔の蕁麻疹の時の注射ですね。それが最初の原因ですね。それが卵巣に溜まって痛んだ。\n\nふつう、卵巣は痛むものではないですがね。痛むのは薬毒のためですね。\n\n霊的関係はあまりありませんね。体が弱ると霊は憑りますが、祖母が苦しんだところで、この人が苦しめたわけではないから、恨みということはないが、ただ時々慕ってきて憑るらしいね。\n\n祖母を憐れむ・・・というのはそうですね。\n\nだからこれは病気には関係しません。これは今はなんとも言えませんね。\n\nそれから家の人が日蓮宗信者で、それが反対するという霊もいくらか障ってます。\n\nできるだけ御神書を読ませるんです。\n\nこういう人の浄霊はいくらやっても良い。\n\n浄霊を加減するというのは、胸に関係する・・・肺ですね。\n\nそういうのは加減するんです。\n\n他の浄霊はやるほど良いんですからね。\n\nまあ、そんなところですね。非常に愛し合っているんだから助けてあげたいですがね。\n\n光明如来様をお祀りすると良いんだがね。\n\nそうして、良くお願いするんです。そうしてできるだけ浄霊して、御神書を読ませる。\n\nそうしたら、治らないことはないですね。今言ったようなことを熱心にやる。それより他に助かりようがない。まあそうやるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "消毒薬が恐ろしい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私（ＨＡ。四十四才。女性）は十四歳の時に、襟に針を刺していて、なにかの機勢（はずみ）に左の乳を突き、その明くる日より非常に痛み、\n\n医者に行きましたところ、黴菌が入って化膿したのだと言われ、すぐに手術をし四十日あまりで治り、そのためか左の乳はほとんど出ません。\n\nその後なにごともなく、四十二歳の夏ごろより左の乳が一日二、三回くらい針で刺すように痛み、心（シン）に固まりができ、\n\nしだいに太くなりチクチク痛む回数も多くなり、四十三歳の春ごろ乳首を押すと、赤黒い血が少量出始め、家族の者より医診を受けるよう再三奨められましたが、\n\n手術の恐ろしさと、痛みが連続的でないのでそのままにしておりました。\n\n四十三歳の暮れごろには、大きさと固さがちょうど子供の茶碗を伏せたくらいの固まりができておりました。\n\n本年二月二十八日、近所の信者様より、このお道のありがたいお話をお聞きし、さっそくその日より御浄霊をいただき、\n\n一週間後に下の方に傷口ができ、日増しに大きくなり、膿もどんどん出てまいりました。\n\n三月二十三日より二日ほど、四十度くらいの熱の御浄化をいただき、左脇下および左乳横に梅干し大の固まりができて日増しに大きくなってまいりました。\n\nその後毎日御浄霊をいただいております。\n\n私は四月十日入信させていただき、一生懸命おすがりいたしております。\n\n四月の末ごろ、第二回目の熱の御浄霊をいただき、右脇下にまた梅干し大の固まりができ、今なおそのままでございますが、\n\n左の固まりはしだいに大きくなり、傷口になって膿がどんどん出て、乳の下部七分くらいは傷口になっております。\n\n傷口には一番下に御霊紙をいただき、その上に脱脂綿を当て、一番上に二メートルくらいのガーゼを八つ折にし、一日四回くらい取り替えておりますが、\n\n持つ所がないくらい膿が出ます。六月の末ごろから、傷口が非常に痛みました。\n\n御屏風観音様は七月十五日にお迎えさせていただきました。その晩乳首が非常に痛み、御霊紙を取り替えましたところ、\n\n親指大くらいの毒血の塊りが取れ、十六日の朝、前夜の半分くらいの毒血の塊りが取れました。\n\n昼ごろに御霊紙を替えさせていただきましたところ、二寸五分くらいの長さに乳首が取れました。\n\nその後たいした痛みもなく傷口は、乳の中心を深くえぐり取ったようになっております。\n\nその後左の脇下には七、八つ指先で押したくらいの塊りができ、それがしだいに口があき、一魂りになって、今では縦が二寸五分、横一寸五分くらいの盛り上がった傷口になっております。\n\n全体の膿の出る量は、五月ごろに較べますと、半分くらいになったのではないかと思います。\n\n八月ごろより腕の付け根の下側が痺れて、筋が吊るような痛みを感じておりましたが、九月十日ごろより毎日教会へお参りして御浄霊をいただいておりますうちに、末ごろより御守護をいただき、今のところは痛みもたいへん楽にさせていただきました。\n\n二回目の御浄化をいただきました時に、右脇下にできた固まりは、今もそのままでございますが、\n\nその固まりが繋がったように、右の乳の上側に、無数に、指で押したくらいの固まりができております。\n\n今のところ右側にも口があき、傷口ができるように感じられます。\n\n九月二十五日には伜（せがれ）の嫁も入信させていただき、大光明如来様を御奉斎させていただきたく思っておりますが、二階の屋根が低くてお祀りできずにおります。\n\n年が変われば家を建てますので、その時にいただきたいと思っております。一時はだいぶ衰弱いたしましたが、\n\n御守護により、また教会の先生や近所の信者さんに励まされて、おすがりしながら、一生懸命ごはんをいただいてまいり、少しずつ力づいてまいりました。  \n　  \nこの御浄化は今後どのように変化してまいるものでございましょうか。またこの膿が多量に出ます原因はなんでございましょうか。\n\nなおこの御浄化を早くすまさせていただきますには、今後どのようにいたしましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは結構ですよ、たいしたものだ。\n\nだから、入信しなかったら、この人は命がなかったですね。\n\n最初からのことを言うと、最初針を刺した時に、うっちゃらかしておくとなんでもなかった。\n\n黴菌が入った・・・これが間違っているんですよ。\n\n針で刺しますね。そうして、疵（きず）ができると・・・いつも言う通り、火傷とか疵で刺激を与えると、黴菌が寄ってくる。\n\nちょうど黴菌が入ったように見えるんです。黴菌があるのはあるんです。\n\n入ると言うが、少ないのです。大体は寄ってくるんです。\n\n試してご覧なさい。火傷すれば黴菌が入るまでに、たいていは油をつけます。それでも腫れてきますからね。\n\n火傷するような熱で、油をつければ、黴菌が入るような理由がないんです。\n\nしかし、そこに寄ってくるんですからね。お灸をすえるのと同じですね。\n\nほったらかしておけば良かった。黴菌が寄るだけ寄って、それで治ってしまう。\n\nそれから、消毒薬ですね。消毒薬が、いつも言う通り恐ろしいんです。\n\n大体、この人は毒の多い人です。そこにもっていって、ガーゼを取り替えるたびに消毒薬をやって、それがだんだん浸透して、その付近にすっかり・・・血液ですね・・・それを濁しちゃった。それが出るんです。\n\nそれが血膿なんだからね。それがまた、たいへんなものなんです。\n\nそれがいろんな形で、大きく腫れたり小さく腫れたりしているんです。\n\nそれを知らないと、医者に行って切りますね。\n\nその時また、消毒薬の影響を受けるから、だんだん衰弱して行って死ぬという人がたくさんあります。\n\nだから命拾いした。これは浄霊しているうちに、だんだん毒が少なくなり、腫れ方も少なくなります。\n\nですからもう一息ですよ。それですっかり治りますよ。\n\nそれから、浄霊で治すのは、穴があいたり、いろいろしたのも、跡形なく、ちゃんと元通りになりますから少しも心配いりません。\n\nそれから、腕の付け根・・・というのは、その固まりのためですからね。\n\nたいへん熱心だから結構ですね。\n\n今年いっぱいくらいで、大体良くなるでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "消毒薬が皮膚から浸透して大変な病原になる",
      "publication_title_ptbr": "",
      "content": "「みんな、薬というものは、それほど悪いとは思っていないからね。\n\n普通の薬なんか、ぜんぜん気に止まってないですね。\n\n人によっては、薬を飲んだことはないと言うんですよ。\n\nというのは、西洋の薬だと思っている。\n\n持薬で飲む漢方薬は問題にしてない。\n\nセンブリだとか「げんのしょうこ」ですね。\n\n煎薬はというと、それは飲みましたと言う。\n\nそれから、火傷、怪我したときの消毒も、なんでもないと思っている。\n\nこの消毒薬が皮膚から浸透して、たいへんな病原になるんだからね。\n\n井上さんなんか、始終後頭部が痛んだり一年に一遍くらい足にね。\n\n背中に瘍疔（ようちょう）ができて、手術したそれですからね。\n\n飲み薬じゃない。消毒薬ですからね。\n\n背中を始終痛がっているが、頭に来て、それが足に垂れていってなっているんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "消毒薬中毒",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＴ（二十六歳。男性）六年前肋膜にて入院、三方月後医師の診断の結果、異状なく会社に復職、一年半後に脊髄カリエスとなり灸、鍼にてだいぶ楽になり、\n\n二カ月間休んだだけで、一年六カ月勤務しておりますうちに、右腎臓部が腫れて痛みが激しくなり、\n\nまた鍼、灸に頼りましたが効果なく、一カ月後に多量の血尿が出ましたので\n\n医師に診せたところ、腎臓結核と診断され摘出手術をいたしましたが、その傷は今もふさがらずにおります。\n\nその後膀胱結核、副睾丸結核（片方摘出）腹膜などになり、昨年十二月左腎臓部が腫れ上がり、切開して膿を取り、今年五月退院し、\n\n現在軽微な腰痛と右切開部より少量ずつ膿が出ております。\n\n発病時より最近まで、多量の服薬と注射（主にブドウ糖、カルシウム、ビタミン、ペニシリン七、八十本、マイシン二十本、パス七百グラム等）をいたしました。\n\n現在体重は五十一キロ、平熱で食欲はあります。ただ今のところは御浄霊をいただいておりますが、\n\n十二月に入信を希望している者でございますが、御救いいただけましょうか。御浄霊の急所を御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これはどうも、あまりいじくりすぎちゃったんで、確実なことは言えませんがね。\n\nまあ、御浄霊して、それこそ無理をしないように、ふつうでやっていくんですね。\n\n別にいけないとも言えないし、請け合うこともできない状態ですね。\n\n今までの経路を話してみますと、最初肋膜の時に固めたんですからね。\n\nそれまでに、水が下がって脊髄に固まったんです。\n\nそれを、脊髄カリエスと、こう間違えて・・・鍼、灸でしょう・・・また固めたんですね。\n\nそれから腎臓部に肋膜の水が下がって固まった。\n\nそこに浄化が起ったんだから、うっちゃらかしておくと良かった。\n\n腎臓から滲みて小便になって出ちゃう。\n\n効果がない・・・というのは、浄化が強かった。固まらなかった。\n\n一カ月後に多量の・・・というのはそれが溶けて小便になって出るので、非常に良かった。\n\nそれを・・・これははったらかしておくと、みんな治ったんですがね。\n\n医者が、みんなこしらえたんですね。気の毒なものですね。\n\n傷は今もふさがらず・・・ふさがらない方が良いんです。\n\n出るだけ出た方がね。これは、消毒薬中毒ですね。\n\nそのために容易にふさがらないんです。\n\n副睾丸結核・・・それは、腎臓摘出の時の消毒薬ですね。\n\nそれが滲みて、下がっていった。これは、よく生きてますね。\n\n右を摘出したので、左の方に毒が寄ってきたんですね。なんにもならない。\n\n結局両方取らなければならないが、両方取っては命がないから、しようがないですね。\n\nどうも、しようがない。一番恐ろしいですね。自然に出るということを医学は知らないんですね。\n\nなにも取らなくても良い、自然ということをぜんぜん無視してますね。\n\n小量ずつ出ているから非常に結構なんです。\n\n平熱で食欲があるから生きているようなものですね。\n\n一週間に二回くらいにね。\n\n気長にやっていると、どうやら生きているだけには治るでしょう。\n\nこれはどうとも・・・請け合うとか、いろいろなことは言えませんね。\n\nというのは、薬をどのくらいやっているか、切開手術をどういうふうにしているかでね。\n\n私がやったわけではないから分からない。」\n\n**信者の質問**  \n「入信は差し支えないのでございましょうか」\n\n**明主様御垂示**  \n「結構ですよ。差し支え・・・なんて。どっちにしろ、入信しなければ駄目ですよ。\n\n入信したら、少し生きるかもしれないが、入信しなかったら数年ですよ。\n\nだから、たまに・・・浄霊を一週間に二度くらいで良いというのは、入信しての話ですよ。\n\n入信してなかったら、一週間に二回でも駄目ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "リンパ腺手術の悪影響",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十三、四年と二回右頸部淋巴腺が腫れ、二度手術を受けました。\n\nところが昨年苦痛とのことでまた手術をし、その後十四回ほどレントゲンをかけましたが、\n\nまた首が腫れ、本年二月と七月前後五回にわたり手術をいたしました。\n\nたびたび手術をいたしても思わしくなく困っておりましたところ、知人からお道のお話をお聞きし、本年七月、私と二人入信し浄霊をいただきまして今日に至っております。\n\n八月からまた、耳下腺および顎下淋巴腺大小四個腫れてまいり、首が締めつけられるような圧迫感を覚えます。\n\n手術の折、右唾液腺を切除したとのことで、夜分など、口の中が火傷した時のようにヒリヒリいたします。\n\n今のところ、身体の苦痛はあまりございません。お蔭様で御浄霊をいただきましてよりは、食物の味が判るようになってまいりました。\n\n続けて御浄霊をいただいておりますれば、御救いいただけますでございましょうか。\n\n子供四人のうち長男、三男は耳が聞こえません。深い因縁に因ることと存じますが、御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これ（頸部淋巴腺）だ。ここに消毒薬が滲み込んで、下にいった。\n\nまるで、悪くするように悪くするようにやっているんですよ。\n\nこれも犠牲者ですね。淋巴腺が腫れても、うっちゃらかしておけば、良い具合に腫れて出て良くなるんですがね。\n\nいつも言う通り、ここを手術したら、もうそれで寄らなくなる。お隣りに腫れてくる。\n\n舌癌の時の手術・・・さっき言った通り、ここ（頸部淋巴腺）のが、下に滲みていってというのです。\n\nレントゲンで固まらないほど浄化が強かったのだから良かったですね。\n\n前後五回・・・これは何回でもやります。\n\n五回どころか、十回でもなる。また腫れてきますからね。\n\nこれは大丈夫です。治ります。それだけのものです。\n\n医者が薬で作ったんだから、浄霊していれば・・・薬がなくなればそれで治ってきます。\n\nせっかくこしらえた病気を、こっちが取ってあげる。\n\nそれから、耳が聞こえないのは、たいていここ（頸部淋巴腺）に固まりがある。\n\nここに腫れる血統があるんだな。ここを取ると全部治るか、どうか分からないが、たいてい治りますよ。それから延髄ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "手術後、目玉が白くなった原因は消毒薬",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五歳の男子。生まれつき両眼大きく、医師より「生長するに従って視力が減退する」と言われ、生後八カ月の時、右眼を手術いたし、\n\nその後右眼はぜんぜん視力なく、黒玉が白くなっております。左眼はそうとうに大きく出ており、視力は強度の近眼くらいでございます。\n\n種々の療法を始め信仰にもすがり、本月初め本教のお話を聞き、十八日に私（母）が入信させていただきました。\n\nこれは、霊的になにか関係がございましょうか。また薬毒のためでございましょうか。御浄霊の箇所を御教示くださいませ。」\n\n**明主様御垂示**  \n「大きくというのは、どういうように大きいのかな・・・目が大きいということはないんだから、瞼（まぶた）が大きいのかな。\n\n黒玉が白く・・・これは、お医者がこしらえたんだからね。\n\n手術しなければ、なんでもないんだがね。\n\n手術した後白くなっているというのは、かなり薬毒が・・・消毒薬ですね。\n\n消毒薬が溜まって、それが固まって白くしたんだから・・・これは治りますがね。\n\nこれは眼に・・・眼球の裏の方に毒があるんですよ。それが圧迫しているんです。\n\n押されているんですね。気長にやれば治ります。溶けてきますからね。\n\n元はこっち（延髄）ですからね。\n\nそれを良く溶かしていくと、目脂になって出ますから、それでだんだん治っていきます。\n\nただ、いろんなことをやっただけ治りが悪いんですね。\n\n今まで、なにもしてなかったらなんでもないんですがね。\n\nまだ五歳だからー年が行かないから・・・治り良いから、今言ったように気長にやれば良いです。\n\n浄霊は目の奥の方と、こっち（延髄）ですから、それを狙ってやれば治ります。\n\nそれから、頸のまわりにも、毒の固まりがありますから、そこを良く探してやれば良いですね。\n\nよく、人が良いと言うことは残らずやったということは、お蔭話に書いてありますがね。\n\n人が、良いと言ったことは、あべこべなんだからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}