{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 44,
  "total_parts": 62,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 73,
      "publication_title": "龍神はある？ （昭和27年2月13日発行）",
      "publication_title_ptbr": "",
      "content": "井戸の龍神の祟りによる小児麻痺\n\n「本教は龍神というものは、この世の中に確かに存在しているという事を以前から唱えているが、今の人は仲々信じられない。\n\nまず昔蒙昧時代の産物くらいにしか思っていないが、これも無理はない。\n\n何しろ話だけで、目に見えないから致し方なかった。\n\nところが本教信者になると、まざまざと目に見せられるので、文句は言えなくなる。\n\nそれも一人だけならその人の潜在意識のためと想われるが、同時に幾人もの人の眼に映るのだから、どう否定のしようもないのである。\n\n左のお蔭話はその事が実にハッキリしているので、これを読んでなお疑う人があるとすれば、その人はどうにも救えない科学迷信者である。\n\n体験談　「龍神此眼で見たり」\n\n埼玉県　生和中教会　ＳＭ\n\n「御明主様がいつも申されます霊界には龍神界が実在するとの御言葉通り、\n\n私外六名が絵にあるごとき龍神をまざまざと見せられた体験をここに御報告させて戴きます。\n\n八月のある夕暮の事でした。\n\n以前より神経麻揮にて両足がブラブラになって悩んでいた、\n\nＭＴ（二十三歳。女性）さんより出張を頼まれ毎日出張して御浄霊をさせて戴いておりましたが今一息というところで中々はかどりません。\n\n月並祭の時会長先生にお伺い致しますと「龍神に何か関係あるかも知れませんね」と申されましたので、\n\n早速Ｍさんに聞いてみますと「明治四十三年の洪水の時に埋まってそのままになっている古井戸があります」との事なので、\n\n夕暮ではありましたが家人に案内させそこを見せて戴きますと、\n\n現在の井戸より約二米程離れたといころで、\n\n今では物置小屋の土台の下に成り相当不浄になっておりますので、\n\n綺麗に掃除をさせ、龍神に御無礼を御詫び申し上げ、新しい井戸に御移り下さいますよう御願いして、\n\n新しい方の井戸に御供え物をして一緒に来た信者さんや家族の人々と祝詞を奏上しながら、\n\nフト井戸の中を見ますと、古井戸に面した隅の方に五寸位の銀色に光るものが浮いて参りました。\n\n私はこれはと思い、傍にいる人々に指で井戸の中を指差しました。\n\n全員祝詞奏上しながら見守っておりますと、それが段々大きくなり、一尺程に延び驚きました。\n\nちょうど絵や彫刻でみます龍の顔ではありませんか、\n\n長い髭までも見えるようになり、遂に胴体も現わしまして、\n\n龍神の姿は井戸一杯に延び泳いでいるようにみえ、\n\n水面は小波立ち、小さな波の音すら聞えるような気が致しました。\n\nその状はあたかも夜空に輝く天の川か、大海に朝日が昇る時のように何と言うか、筆舌には現わしようが有りません。\n\n祝詞を三回奏上致し、龍神にただ今迄の御無礼を御詫び申し上げ、\n\n娘の病気が早く全快するよう御願い致しますと、\n\nスーッと姿は消えて元の真暗な井戸になりました。\n\nその頃は辺りもトップリと日が暮れておりました。\n\n家人が夕飯の用意が出来ておりますからとのこと故座敷に通り、膳に向いますと驚きました。\n\n膳にのっている海苔巻寿司がちょうど蛇の胴切りにした様に見え、\n\n中の干瓢が骨のように見え、海苔が蛇の鱗の様に見えます。\n\nこれはいかん、こっちの奴と赤いでんぶのついた握り寿司の方に箸を向けると蛇の切身の血の滴るように見えますので、\n\n寿司の方は断念して胡瓜もみなら大丈夫とおもい一箸口に入れてみますと、\n\n口の中が生臭くなり、ナメクジでも噛むように感じたのですぐ吐き出してしまいましたが、\n\n口中に残った臭が中々取れませんので、お茶を飲みますとそのお茶も同様の感じがしますので、これも吐き出してしまいました。\n\nうどんも出たのですが全部蛇の子のように見えてしまいました。\n\nこれは私一人でなく皆そう見えるのでしょう。\n\nせっかくの御馳走を誰も手をつけるものはありません。\n\n仕方無く何も戴かずに帰途に就きましたが、途中生唾を吐き通しです。\n\n余り気持が悪いので氷水でも飲んではと思い氷屋に飛込み二杯程飲んでみましたが、やはり止りません。\n\nほうほうの態で家に着き、大光明如来様に御守護御願い申し上げますと、さしも執念深い生唾も止りました。\n\n「龍なんてそんなものはこの世にあるものか」と一口に言う無神論の方には、\n\nこの事実をなんとお思いになる事でしよう。\n\n私一人ならいざ知らず、六人もの人がはっきりと見えたのですから事実は否定出来ません。\n\nちなみＭさんはそれから急に良くなり、ただ今では少しずつ歩けるようになりました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年2月13日発行"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 74,
      "publication_title": "井戸の龍神の憑依による歩行障害 （昭和27年3月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＴ（昭和二十三年四月入信・五十九歳・男性）家族八名入信。光明如来様を御奉斎させていただいております。\n\n実子（女）三十三歳、三十一歳、二十二歳の三人とも同じ御浄化でございます。\n\n前者は十六年前より体が不自由で、身動きが悪くなり、現在は歩行が極めて困難でございます。\n\n三十一歳と二十二歳は八年前より、右の者より少しはよろしいのですが、同じ状態でございます。\n\n二十二歳の者は、割合軽くありましたが、中教会に御奉仕に上がり、とたんに御浄化強くなりましたが、続けさせていただいております。\n\n気分が沈み体（特に腰）が冷たく、その時は体は不感症のごとくクタクタになります。\n\n御浄霊いただきますと、気分的、体的に気持ち良くなり、冷たい所も暖かくなります。\n\n二、三日前より腰が夜痛み、昼は割に気持ちが良く、食事はふつうにおいしくいただいております。\n\n十九年前に新家を建て東南を向いており、井戸は寝所を中心に北より五十度東にあります。\n\n家を建ててより三人とも同じ状態となりましたが、家または井戸に原因がございましょうか。\n\nなお御浄霊の箇所につき御教えお願い申し上げます。」\n\n**明主様御垂示**  \n「やっぱり井戸が関係があるな。龍神ですね。\n\n龍神の居所がないので、ここに憑いたんですね。\n\nこれは、前頭部の中心を主にして、そうして腰が悪ければ腰、というように浄霊して、できるだけ御神書を読んで聞かせる。\n\nそうして良く光明如来様に、迷っている龍神は早く人間に生まれ変わるように御守護お願いしたい、ということをお願いすれば良いんです。\n\nそうすれば、少しずつ良くなります。」\n\n---\n\n台所の下の井戸\n主人の歩行困難\n\n**信者の質問**  \n「ある信者、現在井戸がお勝手の揚蓋の下になっており、食事の時には主人が丁度その所に坐り、また家内の者が一年中その上を通るのです。\n\n主人は長い間左足を病み、歩行が非常に困難です。いかにすべきでしょうか。」\n\n**明主様御垂示**  \n「これは龍神らしい。\n\n代りの井戸か池のようなもの、または大きい甕をいけてやる。\n\nそして縁の下の方はお祭りの形式にし、お住居作ったからお移りねがうと言い渡す。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月16日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 75,
      "publication_title": "埋め井戸の龍神の祟り （昭和23年10月18日）",
      "publication_title_ptbr": "",
      "content": "蛇を霊視するリュウマチ患者\n\n**信者の質問**  \n「リュウマチの患者、昔、家の井戸を二つ潰したそうで、普段より蛇の夢をよく見、\n\nこの度ひどい浄化の折、しばしば目をつぶると目前に蛇の姿を見たそうで、\n\nその時は気分が悪く、浄霊を受けると見えなくなり、楽になります。\n\nやはり龍神の障りでございましょうか。\n\nまた、これは一つだけ祀ればよろしゅうございましょうか。  \n　  \n右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「井戸に住んでいた龍神で、救ってもらいたいのであるから、井戸が二つだから、二つ、甕でも何でもいい、埋けて祀ってやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月18日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 76,
      "publication_title": "埋め井戸の龍神の祟り （昭和24年10月27日）",
      "publication_title_ptbr": "",
      "content": "父親の大病、妹の失明・聴覚障害\n\n**信者の質問**  \n「私は本年九月入信した信者であります。\n\n今から二十年前、父が住宅を建てた時古井戸を埋めましたが、それ以来父親は大病ばかり致しました。\n\n四年前不動尊の行者が来て「その古井戸が祟っている」との事で、早速御許しを願い御祭りを致しましたところ、父の大病もよくなり、大喜び致しました。\n\n親の病気がよくなるのと前後して私の妹が両眼及び左耳を塞がれてしまいました。\n\n「これも皆古井戸の祟りだ。・・・親の病気はよくなるが子供達は手後れで駄目だ」と申しますので、私は毎日柳谷の観音様を信心致しておりました。\n\n今後いかにさせて戴きましたら救われましょうか。何卒御教え下さい。」\n\n**明主様御垂示**  \n「井戸の龍神が怒ったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月27日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 77,
      "publication_title": "龍神の祟りの家を教会にする是非 （昭和25年2月21日）",
      "publication_title_ptbr": "",
      "content": "龍神の怒りによる轢死、発狂、行方不明、事業不振\n\n**信者の質問**  \n「最近の信者で、昭和二十一年十月、事業拡張のため隣接地を買収致しました所、その地内に古井戸が御座いまして、\n\n地ならしの朝、その信者が出がけに、土方の親方に井戸はそのままにして潰さぬように申し置いたそうでございますが、潰して地ならししてしまったそうで御座います。\n\n十二月からその土地に事務所並びに工場の建築に取りかかりましたところ、二月中旬、大工の棟梁が帰宅途中電車にはね飛ばされて即死し、\n\nまた一ケ月後の三月中旬に地ならしした土方の親分も発狂し、未だに行方不明だそうで御座います。\n\nその信者もそれ以来事業も不振になり、またその祟りを恐れて新築のまま今以て使用致しておりません。\n\nこの度、その信者の願いにより、その建物を手入れして教導所をお移し致したいと存じます。\n\nどう取計らいましたら宜しゅう御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「古井戸に龍神がいて、よほど怒った。\n\n代りに井戸を掘るか、池を少し深く掘る。\n\n教導所にした方がよい。土地の名はよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月21日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 78,
      "publication_title": "池の龍神の祟りによる小児麻痺 （昭和27年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十六年十二月、妻、二男とともに入信、その後、母、長男と家族一同入信し、\n\n本年三月、御神体およびお屏風観音様を御奉斎させていただきました。\n\n私の父は大正十三年の暮れに、家の向かい側道路を挟みました所に現在の雑貨店を建てるため畠を埋め立て、\n\nそのとき横にあった古い小池もついでに埋めてしまいました。\n\nそれから二年後の大正十五年に父は突然脳膜炎にて死亡し、四十五日後に私の弟Ｔ（十歳）がまた脳膜炎にて死亡いたしました。\n\nまた私の姉は妊娠中離縁となり、子供は安産いたしましたが乳を飲まずに死亡いたしております。\n\n私の家内Ｓ（四十歳）が二十歳で嫁に来て三、四年目に神経痛で右足が不自由になり今日に至っています。\n\n私の二男Ｙ（十四歳）は三歳のとき小児麻痺となり、両足がぶらぶらになりましたので、阪大病院にて脊髄注射八本いたしました。\n\n医者より、病気が重いので請け合われないと言われましたので、\n\nその後は家にて電気治療（自の魂）を半年続けましたが、別になんの感じも変化もありませんでした。\n\nなお服薬は奇応丸、膏薬湯（煎薬）療養の泉など一年半、そのほか薬湯、マッサージなどもいたしました。\n\n二、三年前また脊髄注射四十本いたしましたがよくならず、悩んでいましたところ、\n\nこのお道を知り、御浄霊により現在はたいへん良くしていただき、\n\n膝より下足首がしなしなしておりますが、杖なしで歩行できるまでにしていただきました。\n\n母Ｓ（七十歳）は、二十七年二月末ごろより左膝がリウマチのごとくなりましたが、これも御浄霊によりたいへん楽にさせていただいております。\n\n父の死亡後は天理教を信仰し、仏壇は別に祀っておりましたが、現在は天理様の祭壇の中にも仏壇にもお屏風観音様をお祀りしております。\n\n父弟と死亡し、家族五人中三人まで足の悪くなりますのは、他の龍神の祟りでしょうか。\n\nもしそうですとそのお詫び、お祀りの方法はいかがいたしますればよろしいでしょうか。\n\nまた御浄霊の箇所を御垂示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これはあなたの思う通り、龍神の祟りもあるが、薬毒も大いに禍（わざわい）しているから、なるべく早く龍神を祀らなければいけない。\n\nそれは所属の支部長に頼めばいい。\n\n薬毒はできるだけ多く浄霊すればよい。\n\nとにかく気長にやれば治るから安心しなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月25日発行"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 79,
      "publication_title": "埋めた池の龍神の憑依による難聴 （昭和24年12月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一家全部（五名）教修を頂き、御神体の御軸、御屏風観音様をお祀りさせて頂いております信者の主人（六十五歳）が、最近両耳共に遠くなりました。\n\nこの家で昭和十二年に十年程経つ池を埋めました。\n\n右の御浄化はその池と何か関係がございましょうか。」\n\n**明主様御垂示**  \n「龍神が助けてもらいたいのである。\n\n光明如来様に向い、または自分に向って祝詞を奏げる。\n\nそして早く救われるよう御願いする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月18日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 80,
      "publication_title": "池の龍神の祟り （昭和24年6月19日）",
      "publication_title_ptbr": "",
      "content": "病人続出\n\n**信者の質問**  \n「私の実家に昔池が御座いました。五十年程前に埋めました。\n\n七、八年前から病人が絶えず、私が入信して色々お話を伺い、龍神様をお祭りした方が好いと思いますが、どう言う風に御祭りしたら宜しいでしょうか。\n\n実家でも以前から入信しておりますが、光明如来様はまだ御祭りしてございません。」\n\n**明主様御垂示**  \n「光明如来様をお祀りして初めて入信した事になる。\n\n庭に祀る。まだ入信しかけている訳だ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月19日"
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "象皮病と蛇の毒 （昭和26年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「娘Ｓ（二十九才）幼少より象皮病（主に手足）にて悩んでおります。\n\n入信前は漢方薬「どくだみ」を二年くらい服用いたし、\n\nまた電気療法も一年いたしましたが効果なく、\n\n三年以前より一週間に三回ほど御浄霊をいただいており、\n\nお蔭様で両手はたいへん柔らかくなりましたが、\n\n最近両脚の方に御浄化いただき、皮膚が以前より黒く固くなり、ヒビ割れし、重く疲れるようになりました。\n\nクリームを脚全体にすり込むといくぶん楽になります。\n\nヒビ割れの場所に絆創膏を貼っておりますが、\n\n今後御霊紙を貼らしていただきたいと思いますが、いかがなものでございましょうか。\n\nまた御浄霊の箇所を御教示お願い申し上げます。\n\n**明主様御垂示**  \n「効果なく・・・こういうことをして、治らないようにしているんですから、恐いですよ。\n\nクリーム・・・これはいけないですね。\n\nこうすると治らないですよ。\n\n今後御霊紙を・・・結構ですよ。\n\nいかがなもので・・・まあ、治りたいと思ったら御霊紙を貼りなさい。\n\nクリーム、絆創膏・・・治らないばかりか、よけい悪くなります。\n\n薬毒が滲み込んでね。クリームというが、薬毒が入ってます。\n\nクリーム中毒というのは恐ろしいものです。\n\n皮膚が青くなります。\n\nそれでまた、クリームをやらなければならないと言って、やりますがね。薬毒です。」\n\n**信者の質問**  \n「親の薬毒でございましょうか」\n\n**明主様御垂示**  \n「親の薬毒も本人の薬毒もあります。\n\nだから、やっぱり薬によるのではなく、その人によるんですね。\n\n割れるなんてのは、蛇か蝮蛇（まむし）の毒かもしれませんね。\n\nあれは、よくそうなります。\n\nふつうの薬ではないですね。\n\n蝮蛇か蛇ですね。\n\nまあ、気長にやればだんだん少しずつ良くなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "龍神の再生者のソバカス （昭和24年8月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一七歳の娘でございますが、昨年六月ごろより両足よりしだいに上に向かって小さいソバカスのようなものが一面にできてまいり、\n\nついにお腹の所以下一面にでき、着物を脱ぎますと、できています所は薄黒く見られました。\n\nその娘が一週間ほど前に突然鼻血を出し、朝早くより午後三時ごろまで出ておりましたが、その間御浄霊させていただきまして止まりました。\n\nその後食欲進まず、一日置いてふたたび鼻血が半日ほど出て止まりましたが、ついに死亡いたしました。\n\n一年くらいの間にできましたソバカス様のものはいかなるものでございましょうか。」\n\n**明主様御垂示**  \n「皮膚の表に出るのはたいてい毒血ですが、ソバカスですから霊的でしょう。\n\nソバカスができたのは龍神の霊でしょう。\n\n龍女は早く死ぬと早く人間に生まれ変わってくるから、死にたいのです。そのようなこともあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月1日発行"
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "蛇毒の特徴 （昭和24年11月9日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＴ（五十歳・女性）、十七年前に腎臓を悪くし、医師の診断を受けた所、下腹部に拳大の塊があるので手術を奨められましたが致しませんでした。\n\nその後何の異常もありませんでしたが、今年六月入信直後下腹部が肥大し、\n\n以前の塊の他に、臍の右横に直径一寸五分位のと、もう一つは鳩尾の下に直径一寸位の塊が出来ました。\n\n時々その一つが胸の方に突き上り、両肺の中央に二寸位も腫れ上り、同時に腰から腹部にかけてきつく腫れ、息苦しくなり、\n\n身体を起すと下りますが、今度は腹部が苦しく張って来ます。\n\nその前後、唾のような痰を一日に二ないし三合出します。\n\n霊的でしょうか。原因と浄霊法を御教え下さい。」\n\n**明主様御垂示**  \n「よほどの毒がある。蛇の毒らしい。\n\n気長にやれば治る。相当暇がかかる。\n\n蛇を呑んだりなどした毒で、蛇の毒は、泡やヌラになって出る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月9日"
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "真症癌のヌラは蛇の毒 （昭和24年7月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年五十五歳、四年前入信、光明様も御祭りし、多くの人を助け非常に信仰に厚い人です。\n\nこの四月頃、突然喉が浄化し声がたたなくなり、四、五日御浄霊を頂くうち、元通りになりましたが、そのうち次第に腹部が膨張し、現在では胸から腰にかけ太鼓のような太さになってまいりました。\n\nそれでも余り苦しがらず、食事も二杯位ずつ美味しく頂け、日に何回か起きては小便にも行き、風呂へも二、三回入ります。これという痛みの個所はありません。\n\n最近、以前手術した脱腸が時々痛むと申します。\n\n腹部は張り返すような固さでしたが現在では柔かになっております。\n\n小便は昼間は五、六回、夜間は四、五回位の回数はあっても少量しか出ません。\n\n最近、憑依霊と思われるような言動が度々ありました。\n\n色々調べてみましたところ、稲荷を御粗末にした事など分りましたので、元通り御詫びしお祭り致しました。\n\n御先祖様の御供養も致しました。\n\nしかしまだ自分の腹には何かの霊がかけ廻るような気がすると申します。\n\n小便か下痢がどんどん出て来ればよくなるのではないかと存じますが、果して何かの霊が邪魔しているもので御座いましょうか。\n\nあるいは癌が浄化して来たのでしょうか。\n\nそれとも卵巣水腫等という病気なので御座いましょうか。\n\n御救い戴けるもので御座いましょうか。御伺い致します。」\n\n**明主様御垂示**  \n「癌では絶対ない。癌は膿ではない。\n\n革の重なった踵のようなものである。\n\n故に少しずつ溶けるが、溶けて拡がる事はない。\n\n医学では癌は黴菌なりといっている。\n\n卵巣水腫で、何かの罪であろう。危い。\n\n癌は霊・・・蛇の霊。毒血と膏が癌になっている。脂肪の塊である。\n\nヌラは蛇毒である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月23日"
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "蛇の憑霊によるアゴの腫れ、大量出血 （昭和24年3月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二月二十二日一度御面会に上らしていただきました顎の脹れた信徒、\n\n御面会翌々日八合余り出血、激烈な痛みで一時危篤状態になりましたが、御守護により回復致しました。\n\n光明如来をお祭りして大変気持よくなりましたが、\n\nまた二、三日前に大量出血、初めより合せて三升位出ましたが、\n\n顎は元通り固く腫れて痛みも激しいようです。\n\n夢うつつに、「痛みを祀れ、三つ祀れ」と本人に聞えたそうです。\n\nこの二、三日頭上半身を痛みが移動します。\n\n蛇の霊のように思いますが、祀った方がよいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「蛇の霊かもしれない。\n\n普通の浄化なら大量に出れば治る訳である。\n\n祀ってやるとよい。\n\n板に名をかいて祀る。\n\n三守明神がよい。\n\n光明如来様の前に祀る。\n\nなお、これは蛇自身の毒である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月12日"
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "蛇を殺したため指が黒色化した事例 （昭和25年5月2日）",
      "publication_title_ptbr": "",
      "content": "龍神掛軸の処分方法\n\n**信者の質問**  \n「信者のＭＭさんの主人（六十四歳・女性）は、昨年一月頃から全身が震え、中風のように涎を流し頭も重苦しく、\n\n医師に梅毒と診断されサルバルサン五本を注射致しました。\n\n暫く医師の治療を受けておりましたが、何の変化も御座いませんので御浄霊を頂きましたところ、二十日程で健康になりましたので会社に出勤致しました。\n\n所が三日目の夕方から前と同じ状態になりまして、現在迄御浄霊を続けておりますが変化がなく、\n\n最近は不眠と尾抵骨付近の疼痛がはげしいので堪えられない程の苦しみで御座います。\n\n実は以前神経痛を患った時、蛇を飼い瓶に入れておきましたところ、\n\n死にましたので竹に刺して軒端に置きましたところ見えなくなってしまいましたが、\n\nそれからＭＭさんの両指が真黒になりました。\n\n行者が龍神の祟だと申しますので、一幅の龍神のお軸をお祀りしたそうで御座います。\n\n指は痛くは御座いませんが依然として黒くなっております。\n\n最近本人は布圃に龍神が乗ってくるように感じ、妻の帯などを見ても蛇に見え恐ろしがります。\n\n一度龍神のお祀りを致しましたらその晩だけはゆっくり休めたそうで御座います。\n\n龍神のお軸を嫌い処分したいと申しておりますが、どう致しましたら宜しゅう御座いましょうか。\n\n二月に御屏風観音様をお祀りさせて頂きましたが、光明如来様は未だお祀り致して御座いません。\n\n主人の中風の病気と龍神と何か関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「中風である。蛇の霊もある。しかも大龍神である。\n\nサルバルサンは何か故障を起す。\n\n光明如来様を信仰しているうちに治る。掛軸は処分した方がよい。\n\nお三宝か何かに載せて光明如来様の前へ二、三ケ月置く。\n\nそしてお礼を言い、祝詞を奏げ処分する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月2日"
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "蛇の生血の怨霊 （昭和24年7月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近入信した二十歳の女の人で御座いますが、一年前より下痢が続きまして、\n\n最近は年寄りのようによくお茶を飲み、一日七回位粘液の混った下痢が続き、衰弱しております。\n\n食欲は大体普通で御座いますが、時々胸に二銭銅貨位の熱い塊がこみ上げまして、その折は御飯も食べられないそうで御座います。\n\n先日本人の母親に霊が憑りまして「その塊は以前本人が肋膜炎の折飲んだ蛇の生血の怨霊だ」と申しましたが、別に祀ってくれとは申しません。\n\n新たにお祀りした方がよろしゅう御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「三年位続く事がある。\n\n丸い、熱い塊は蛇の霊で、蛇は長くても、霊になると丸くなるものである。\n\n移動するのとしないのとある。\n\n移動しないのは癌とみられる事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月12日"
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "蛇霊の体化 （昭和25年5月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊により八寸位の蛇の死骸の下った患者があります。\n\nこの患者は蛇を食った覚えはないのですが、（蛇を殺した事はあります）蛇の想念が体化する事がありましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「蛇の霊が体化したものである。\n\n卵を間違えて食べて生れるのはある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月23日"
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "執着の怨霊による病気には浄霊は効果なし （昭和23年）",
      "publication_title_ptbr": "",
      "content": "「赤い蛇は、人間が蛇になったものである。\n\n（執着による）怨みの霊である。\n\n奥さんの生命をとらなくちゃならぬと狙ったのである。\n\nこれはお浄め（註　浄霊）しても効果はない。\n\n霊的でも効果のない場合はあるが、別の意になる。\n\n夫が正当でない婦人関係のあった場合、その罪穢を贖罪すべく、浄化される。\n\n蛇を殺した祟りのものをやった事がある。\n\n二十年位前、その人が始終胃がわるい。\n\nその人の父が畑を耕作している時、蛇が真二つになった。その霊が祟っている。\n\nお腹をすると腹中を廻り、音がする。\n\n執着の強い霊は見える。お岩のように非常に執着の強いために眼に見える。\n\n執着が除れると、霊が稀薄になるから見えない。\n\n偉い神様ほど稀薄で軽い。上になるほど移動が早い。\n\n霊の重いのは東京大阪間を三分位、修行を積むと一分位、普通の神は一秒位、最高の神は一瞬である。普通の光より早い。」\n\nカエルの憑霊・再生による病気について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "葡萄状鬼胎とは （昭和27年10月8日発行）",
      "publication_title_ptbr": "",
      "content": "「昔からよく云われる異常妊娠の中には、葡萄状鬼胎（ぶどうじょうきたい）といって非常に恐れられているものがある。\n\nこれについて私は以前話をした事があるが左の報告はその事実をまざまざと見せられた事で大いに参考となる。\n\nつまり蛙の卵子が原因であって、それがちょうど葡萄状に繋がっているからで、これは妊娠している蛙を食うとか、あるいは水中にある卵子を殺したため祟るのである。\n\n事実大きい蛙の卵子になるとイタリヤ葡萄の実が繋がっているようで、実に気味の悪いものである。\n\nこれによってみても唯物医学のみでは、解決出来ない事が往々あるのを知るであろう。」\n\n体験談　十二年間の難病より救われ葡萄状妊娠の危機も免る\n\n静岡県　光信中教会　ＷＭ（34・女性）\n\n「謹んで御守護の御報告申上げさせて頂きます。私は結婚致すまでは健康に恵まれ、薬一服口に致した事のない身でございましたが、\n\n昭和十二年結婚致し、翌年男子を出産致しましてより産後の肥立ちが悪く種々の医療に身を任せ切って参りましたが、\n\n一進一退の状態にて病床の魔の淵より一歩も脱する事が出来ず、心臓は極度に衰弱し、医薬の効全く認め得ず、\n\n遂に溺れる者藁をも掴むの喩えのごとく鍼灸、信仰等、皆さんが良いと言われる事をただただ盲目的に続けて参りました。\n\n幼児の母親として、再度健康を取戻したい、そして、実母としての愛の手に抱き立派に育てたき一念で御座居ました。\n\n主人は出産直前に出征致し、主人無き家庭を営まなくてはならぬ私が病魔のために臥床しており、医療代どころか、日々の生活費も行詰るばかりにて、その苦しみは到底筆舌に尽し得ざるものでございました。\n\n時には心乱れて人生の尊さも忘れ、死の一路を辿ろうとした事さえ度々で御座居ました。\n\nしかし、その度毎に、死んではならぬ、死んではならぬ、我が子の為に一日でも長く生き抜くんだと心の一角でさけぶのでした。\n\n私は「母性愛」の一筋に釣られて病苦と戦い続けて参りました。\n\nある日、見舞に来て下さった友人が、メシヤ教の有難い御神徳話の数々を聞かせて下さいました。\n\nその御話を御聞きしている中に、悲観のどん底にあって心に光明を失っていた私の胸に煌々と輝く何物かが感じられたのでございます。\n\n「私は救われるんだ、きっときっと光明如来様が御救い下さるんだ」恐れ多い言葉では御座居ますが、光明如来様の御救いの御手に力一杯縋り付きたい思いで御座居ました。\n\n私はいつしか床の中で合掌しており、歓喜の涙は瘠せ細った頬を伝って止めどなく流れるのでした。\n\nその時友人の姿は本当に神々しく感じられました。\n\n涙にうるむ眼にも、無心に眠る我子の顔が歓喜に満ち満ちているように見え、その時こそ、人生の希望、母親として力強く生き抜き得る確信が全身に漲るのを感じ、幼き我子を抱き締めて、「私は救われる、いや私だけではない、幼い我子も共に御救いを戴けるのだ、きっときっと」と心の奥で叫びました。\n\n友人は力強い言葉で「あなたもきっと光明如来様の御霊徳を戴いて御救い戴けるでしょう。\n\n今日迄の迷いの夢から覚め、一心に御縋りして下さい。\n\n今日私が御伺いしたのもあなたに覚醒して頂きたい一念でした。\n\n今日から、私達と共に光明如来様の御救いの御手に御縋りし、強く正しく生き抜きましょう。解って下さいますね」と問われたものの、\n\n私の胸中は歓喜に打震え、即座に御答えする事すら出来ませんでした。友人はこの日三十分程御浄霊して下さって帰られました。\n\nところが、その日まで眠る事すら充分出来なかった私なのに、その晩は夢一つ見る事なく熟睡する事が出来ました。\n\n翌朝、友人は菅沼先生をお招き下さいまして引続き先生より御浄霊を戴く事になりました。\n\n一回、二回、三回、と御浄霊戴く中に下痢の浄化を頂き下痢する毎に食欲は増し、肩の凝りは楽になって参りました。\n\nこの状態で二十日程経過致しましたある朝、出血の浄化を頂き、余り多量の出血ですので、浄化とは思いながらも先生に御伺い致しましたところ、\n\nお産後排出すべき毒血の浄化だから決して心配はない感謝すべきであるとの御話に、吾身の愚さを悟り、心配は感謝に変り御縋りに変って参りました。\n\nこの浄化後は日に日に薄紙を剥ぐがごとく、十二年間苦しみ続けて参りましたさしもの難病も約二カ月にして快癒致し、頭痛、肩の凝り、食欲不振、不眠症、呼吸困難、眩暈、等全く跡形もなく癒されたので御座居ます。\n\n十二年間病魔と戦い続けて参りました事を思い出す度に、有難い勿体ないの連発です。これが奇蹟でなくて何でありましょう。\n\n昭和二十四年六月には一家三人感謝に満ち満ちて入信させて戴き、長年暗黒に閉されておりました家庭に光明を与えられ、希望に満ちて何等の不安無く家業に励み、その傍ら病魔に苦しむ方々に一人でも多く有難き御霊徳をお知らせ致しております。\n\n昨年春妊娠致し月の重なるにつれて、何となく普通の妊娠とは違うように思いながらも、\n\n家人、知人より「一度お産婆さんに診察して戴いては」と勧められまして、診察を受けましたところ葡萄状妊娠という事が明瞭となって参りました。\n\nお産婆さんも非常に心配して下さいまして、専門医を紹介し、切開手術をすすめられましたが私と致しましては、何等そのような事に耳を籍す必要は御座居ません。\n\n曇り多き私で御座居ますので、因縁の為異常妊娠をしたので御座居ます。\n\n神様はきっときっと分娩させて下さるに違いないと確信致しておりますので、\n\n早速明主様に御拝顔致し、御守護垂れさせ給うて安産させて戴くよう御念じして\n\n帰宅致し、その後引続き先生の御浄霊を戴いておりましたところ、\n\nある日御浄霊中俄かに憑霊現象となり、その結果、異常妊娠の原因一切が判明致しました。\n\n私に憑依しておりました霊は蛙の霊でございました。\n\nそれは私が病身の頃、ある人にすすめられて、赤蛙を随分沢山喰べた事がありますがその時の怨の霊であったのでございます。\n\n今更いかに後悔しても致方ありません。人間として喰べるべからざるものを喰べた我身の罪の一切は自己で精算すべきで御座居ます。\n\nその後、霊の要求通り善言讃詞を奉唱し、幽世の大神様にお願い致しておりましたところ、\n\n数日後突然産気付き、通常の出産時と同様な腹痛が二、三時間続き、\n\n陣痛苦の中にも、明主様にひたすら御守護を御念じ申し上げている中、\n\n二回程激痛があり、三回日の激痛と共に出産させて戴きました。\n\n矢張り葡萄状体の分娩でございました。\n\n出産後も経過は非常に順調に進み、有難き御守護賜りまして、いかに御礼申上げてよろしいやら、又いかに御報い申上げてよろしきやら、その方途すら知らない私で御座居ます。\n\nこのような有難き御神徳を知り得ずして、メシヤ教を迷信邪教と譏る人も多い今日一日も早く一人でも多くの方に知って戴くべく、微力ながら今後共御尽しさせて頂きます。\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月8日発行"
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "葡萄状妊娠の原因 （昭和24年8月6日）",
      "publication_title_ptbr": "",
      "content": "「主人公は蛙の生れ代りである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月6日"
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "葡萄状鬼胎の原因 （昭和24年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「葡萄状鬼胎は霊的関係が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「動物から人間に転生したものである。\n\n蛙だと思う。蟇蛙の卵のようなものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月1日"
    }
  ]
}