{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 2,
  "total_parts": 39,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 4,
      "title": "毒素療法　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "病気とは何ぞや （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「序論にもある通り、現在米国における病気の漸増（ぜんぞう）は何がためであるかを、その根本から説いてみるが、\n\nまず病気なるものの発生原因であるが、驚くなかれ病気というものは医療が作るのであって、特に薬剤がその中心をなしているという事実である。\n\nつまり病気を治し、病人を減らそうとするその方法が、反対に病気を治さないようにし、増やしているという到底信じられない程の迷妄である。\n\nそうしてこれは説明の要のない程明らかであるにかかわらず、それに気が付かないのであるから、全く二十世紀の謎といってもよかろう。\n\nそれどころか益々医学に信頼し、これを進歩させれば病気は解決出来るものと固く信じているのである。\n\nではそのような不可解な原因はどこにあるかというと、それは医学の考え方が逆になっており、病気をもって悪い意味に解釈しているからである。\n\nそれをこれから徹底的に解説してみよう。\n\n本来人間なるものは、生まれながらにして例外なく先天性毒素と、後天性毒素とを保有している。\n\n先天性毒素とは無論親からの遺伝であり、後天性毒素とは生まれてから体内へ入れた薬毒である。\n\nというと何人も意外に思うであろう。\n\n何となれば昔から薬は病気を治すもの、健康を補うものとの観念が常識となっていて、良い薬さえ出来れば病気は解決するものと信じ、それを医療の主眼としているからである。\n\n特に米国は薬に最も重点を置き、新薬発見に非常な努力を払っているのは誰も知る通りである。\n\nゆえにもし薬で病気が治るとしたら、病気は漸次減らなければならないはずであるのに、逆に益々増えるのはどうした訳か、これ程理屈に合わない話はあるまい。\n\n元来薬というものは、地球上只の一つもないのであって、ことごとく毒物であり、毒だから効くのである。\n\nそれはどういう意味かというと、薬という毒の作用によって病気症状が減るから治るように見えるので、実は治るのではないのである。\n\nでは薬がなぜ毒物であるかというと、そもそも人間が口へ入れるものとしては、造物主が人間を造ると同時に生を営むべく用意されたのが食物である。\n\nそうして食物にも人間が食うべきものと、食うべからざるものとは自ら別けられている。\n\nすなわち食うべきものには味を含ませ、人間には味覚を与えられているのであるから、人間は食いたいものを楽しんで食えば、\n\nそれで栄養は充分摂（と）れるので、これだけを考えても造物主の周到なるは分るはずである。\n\nこの意味において生きんがために食物を摂るというよりも、食物を摂る事によって生きてゆけるので、\n\nちょうど生殖と同様、子を得る目的で男女が営むのではなく、別の目的の営みで偶然子は授かるのであるから、神秘極まるものである。\n\n右のごとく人間の体内機能は、食物として定められた物以外の異物は、完全に処理出来ないようになっているので、\n\n薬は異物である以上、含まれている栄養分だけは吸収されるが他は体内に残ってしまう。\n\nこれが薬毒であって、しかも厄介な事にはこれが各局部に集溜し、時の経つにつれて固結してしまう。\n\nその集溜個所としては神経を使うところに限られている。\n\n神経を使うところといえば、もちろん上半身特に首から上で、頭脳を中心とし眼、耳、鼻、口等であるから、そこを目掛けて毒素は集中せんとし、一旦頸の周りに固結する。\n\nいかなる人でも頸の周り、肩の辺に必ず固結をみるであろう。\n\nこれが凝りであって、ある程度に達するや自然排泄作用すなわち浄化作用が発生する。\n\nその場合発熱によって毒結は溶けて液体となり、咳、痰、鼻汁、汗、下痢、熱尿等になって排除されようとする。\n\nこれを名付けて感冒というのである。\n\nゆえに感冒とは毒素排除の過程であるから、少し苦しいが我慢して自然に委せておけば順調に排泄され、体内は清浄化し、治るという実に結構なものであるから、\n\n感冒とは全く簡易な生理作用で、神の摂理であるから、大いに感謝すべきであるにかかわらず、\n\nそれを知らない人間は、この浄化の苦痛を反って悪い意味に解釈し、これを止めるべく考え出したものが医療であるから、いかに間違っているかが分るであろう。\n\nそうしてこの浄化作用なるものは、人体の活力が旺盛であればある程起り易いので、これを停めるには人体の活力を弱らせるに限る。\n\nそこで薬と称する毒を用いたのである。昔から草根木皮、鉱物、動物の臓器等から探り出し、煎じたり、粉末にしたり、抽出したりして水薬、丸薬（がんやく）、塗布薬、注射薬等色々な形にして、浄化停止に応用したのである。\n\nそれには毒が強いと生命に関わるから、微弱にして少しずつのませる。\n\nこのため一日何回などと分量を決めたので、よく効く薬とは中毒を起さない程度に毒を強めたものである。\n\nこのように薬毒をもって溶解排除せんとする毒素を固めて来たので、今日の人間がいかに有毒者であり、病気が起り易くなっているかは、近来予防衛生などと喧（やかま）しく言ったり、感冒を恐れるのもそのためである。\n\nまた人間の寿命にしても六十余歳となったといって喜んでいるが、これも大変な誤りである。\n\nというのは人間病さえなければ百歳以上は楽に生きられるのに、百歳以下で死ぬのは病による不自然死のためで、無病となれば自然死となる以上、長生するのは当然である。\n\n右のごとく医療とは病を治すものではなく、一時的苦痛緩和手段で、そのための絶対安静、湿布、塗布薬、氷冷、電気、光線療法等々、すべての療法は固め手段ならざるはないのである。\n\nその中で一、二異（ちが）うのは灸点と温熱方法であるが、これも一時的熱の刺戟によって、その個所へ毒素を誘導させるので楽にはなるが、時間が経てば元通りになるから何にもならないし、\n\nまたラジウム放射で癌を破壊する方法もあるが、これも癌だけの破壊なら結構だが、実は組織をも破壊してしまうから、差引プラスよりマイナスの方が多い訳である。\n\n以上のごとく現在までの療法という療法は、徹頭徹尾固め方法であって、治す方法とは毒素を溶かして排除させる以外決してないのである。\n\n何よりも医師は「治す」とは言わない。\n\n「固める」というにみて明らかである。\n\nしかも固め方法の内最も有効なものが薬であり、その薬が病原を作るのであるから、医療を受ける程余病が発り易く、悪化するのは当然である。\n\nその結果ついに生命の危険にまで及ぶのである。それについてこういう事がある。\n\n治そうとして熱心に高貴薬など用いる患者程成績が悪く、その反対にどうでもいいと思う患者程治りがいいという話は、医師からよく聞くところである。\n\nまた衛生に注意する者程弱く、無頓着の者程健康である事や、医師の家族や病院の看護婦などが多病であるのもよく聞くところである。\n\n面白い事には稀な健康者、長寿者に訊いてみると、「自分は病気した事がないから、医者や薬の厄介になった事はない」などというが、\n\n吾々からみればそれだから健康であり、健康だからそうであるので、この点大いに味わうべきである。」　（「アメリカを救う」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    },
    {
      "title_idx": 4,
      "title": "毒素療法　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "現代医学論 （昭和28年御執筆）",
      "publication_title_ptbr": "",
      "content": "「この著を編纂するに当って、私は非常な決心をした。\n\nというのは医学なるものの実体を、ありのまま発表するとしたら、何人も驚嘆せずにはいれないからである。\n\nこれほど進歩したと思い、世界万民が謳歌し、信頼している現代医学に対し、私は真向から鉄槌を下すのであるから、人類救済のためとは言いながら、まことに忍び難いものがある。\n\nしかしながら神は万人の生命を救うべく、私をしてその大任に当らせた以上、私といえども絶対者の命に従わざるを得ないと共に、\n\n現在病魔のために地獄の苦しみに呻吟しつつある人類社会を見る時、その原因が医学の誤謬にある以上、到底晏如（あんじょ）たるを得ないのである。\n\nゆえにもし現在のままの迷蒙を続けるとしたら、人類の将来は果していかになりゆくや、思うさえ慄然（りつぜん）とするのである。\n\nそうしてこれをかくに当っては、まずその根本から明らかにせねばならないが、それにはまず現代人の科学至上観念である。\n\n序論にもある通り科学さえ進歩させれば、何事も解決されるとする科学過信の思想であって、そのため事実よりも学理の方を重視し、いかなる発見創造といえども、既成学理に合わない限り拒否して取上げないとする偏見であって、これが文化的と思っているのであるから困ったものであるが、むしろこれこそ文化の反逆でしかない。\n\n何となれば文化の進歩とは、定型的学理を打破し得る程の価値あるものが発見されたとしたら、躊躇なくそれを取上げる、ここに文化の進歩があるのである。\n\nところがそれを頭から否認するという丁髷（ちょんまげ）思想であって、この代表ともいうべきものが現代医学であるから、偏見を通り越して科学にはないはずの新しい封建である。\n\nという訳でこの著を読んでも、余りの意想外な説に容易に信ずる事は出来まいと思うが、しかし事実が何よりの証拠である。\n\nそれは今日のごとく医学が進歩したにかかわらず、至る所病人の氾濫である。\n\nヤレ病院が足りない、ベッドが足りないとの悲鳴は常に聞くところで、現代人残らずといいたい程何らかの病気をもっており、真の健康者はほとんど皆無といってもよかろう。\n\nこれらにみても分るごとく、もし現代医学が真の進歩であるとしたら、病気の種類も病人の数も年々減ってゆき、病院は閉鎖の止むなきに至り、医事関係者のことごとくは失業者とならねばならないはずであるにもかかわらず、事実はその反対であるとしたら、\n\nここに疑問が生ずべきだが、一向そういう気振（けぶり）はみえないどころか、益々迷路を驀進（ばくしん）している有様で、その危うさは到底観てはいれないのである。\n\n従って私はこれから徹底的に説くと共に、事実の裏付をも添えてある以上、いかなる人でも飜然（ほんぜん）として目覚めない訳にはゆかないであろう。\n\nそうして現代人の病気を恐れるのはなはだしく、一度病に罹るや早速医師の診療を受ける。\n\nところがこれがまた意想外であって、治るようにみえてもそれはある期間だけの事で、根治とはならない。\n\nそのほとんどは慢性か再発かのどちらかである。これを常に見る医師は気が付きそうなものだが、そうでないのはこれも迷信のためである。\n\nそこで見込通り治らない場合、仕方なしに他の医師に助勢を頼むか、他の病院へ行けと勧める。\n\nもちろん入院すれば多くは手術を伴うから臓器は除去され、その病気は起らないとしても、必ず他の病気に転化するのは医師も常に経験するところであろう。\n\n右は最も普通の経過であるが、中には医師に確信がないまま入院や手術を勧めるので言う通りにするが、確信があってさえ治る事は滅多にないのに、確信がないとしたら駄目に決っている。\n\nその結果患者の方から金を出して、モルモットと同様研究材料にされる事もしばしばあるが、ほとんどは泣寝入りである。\n\nところが手術も受け、あらゆる医療を続けつつも治らないのみか、益々悪化し、金は費い果し、二進（にっち）も三進（さっち）もゆかなくなり、\n\n果ては自殺を図る者さえ往々あるのは、よく新聞に出ているが、そこまでゆかないまでも病気が原因となって、色々な忌わしい問題を惹起（じゃっき）するのは衆知の通りである。\n\n今日あらゆる悲劇の原因を調べてみれば、そこに必ず病ありで、昔から犯罪の陰に女ありを、私は悲劇の陰に病ありと言いたいくらいである。\n\nそれに引換え我浄霊医術によれば、いかなる重難症でも短期間に、しかも僅かの費用で快癒するので、これを医療と比べたら雲泥の相違であるのは、全く真理に叶っているからである。\n\nここにおいていかなる無神論者といえども、今までの不明を覚り早速入信、文字通りの安心立命を得るのである。\n\n次に知らねばならない事は、一体人間なるものは何がために生まれ、誰が造ったかという事である。\n\nこれこそ昔から誰もが最も知りたいと思っている問題であろう。\n\nもちろん人間なるものは科学者が作ったものでもなく、造物主すなわち神が造ったものに違いないのは、極端な唯物主義者でない限り、否定する者はあるまい。\n\nというのは人間は神の御目的たる理想世界を造るべく生まれたものであるから、生きている限り健康で活動出来るのが本来である。\n\nしかるに何ぞや、病気に罹るという事は異変であって、そこに何らか真理に外れている点があるからで、この点に気付き是正すれば治るのが当然である。\n\nところがこれに盲目なるがため、全然無関係である科学に持ってゆくので、治らないのが必然であって、肝腎な造り主を忘れているからである。\n\nそうして今日までの病理は、大体左のごとくである。\n\nすなわち漢方医学においては、五臓の疲れまたは不調和のためであるとし、西洋医学においては黴菌感染によるとしている。\n\nこのどちらもまことに浅薄極まるものであって、いささかも根本に触れていない迷論である。\n\nしかも後者は機械的ではあるが、科学的ではないといったら何人も驚くであろうが、それは事実が語っている。\n\n今日医師は患者から訊（き）かれた場合、病理も病原も見込も、科学的に説明が出来ないのは医師も認めているであろう。\n\nつまり病気の真因が分っていないからである。\n\nそうして医学における誤謬の根本は、何といっても病気苦痛の解釈である。\n\nすなわち医学は苦痛そのものをもって人体を毀損（きそん）し、健康を破り、生命を脅（おびやか）すものとしており、苦痛さえ除れば病は治るものと解している。\n\nこの考え方こそ大変な誤謬であって、今それを詳しくかいてみよう。\n\nそもそも病の真の原因とは、体内にあってはならない毒素が溜り固結し、それがある程度を越ゆるや、生理的に自然排除作用が起る。\n\nこれを吾々の方では浄化作用というが、浄化作用には苦痛が伴うので、この苦痛を称して病気というのである。\n\nゆえに病気とは体内清浄作用の過程であるから、これによって人体は浄血され、健康は維持されるのであるから、病こそ実は唯一の健康作用で、大いに歓迎すべきもので、これが真理である以上、この著を読めば必ず納得されるはずである。\n\nところがいつの頃どう間違えたものか、これを逆に解釈して出来たのが医学であるから、この逆理医学がいかに進歩したとて有害無益以外の何物でもないのである。\n\n右のごとく医学は病気即苦痛と思う結果、苦痛解消には浄化停止より外にないので、この考え方によって進歩発達したのが現在の医療である。\n\nそうして浄化作用なるものは、人間が健康であればある程起るのが原則であるから、これを停止するには健康を弱める事である。\n\nそこで弱らす手段として考え出したのが毒を服（の）ませる事で、それが薬であるから、薬とはもちろんことごとく毒である。\n\nすなわち毒をもって浄化を停止し溶けかかった毒素を元通り固めるので、固まっただけは苦痛が減るから、それを治ると錯覚したのであるから、世にこれほどの無智はあるまい。\n\n従って医療とは単なる苦痛緩和法であって、決して治すものではなくむしろ治さない方法である。\n\nゆえに医師も治るとは言わない、固めるというにみても明らかである。\n\n右の理によって病を本当に治すとしたら、溶けかかった毒素をより溶けるようにし、排除を速（すみや）かならしめ、無毒にする事であって、これが真の医術である。\n\nこれなら再発の憂いも罹病の心配もなくなり、真の健康体となるのである。\n\nところが一層厄介な事は、右のごとく毒素排除を止めるための薬が毒素化し、これが病原となるので、つまり病を追加する訳である。\n\nこの証拠として医療を受けながら、余病といって病が増えるのが何よりの証拠である。\n\n本来なら治療をすればする程病気の数は減るはずではないか。\n\nそれがアベコベとしたら、これほど理屈に合わない話はあるまい。\n\n知らぬ事とは言いながら、医学はいかに迷蒙であるかが分るであろう。\n\n以上のごとき逆理によって、毒の強い程薬は効く訳で、服むと中毒するくらいの薬なら一層効くから、近来のごとく注射流行となったのである。\n\nまた近来続出の新薬も同様、中毒を起さない程度に毒を強めたもので、彼（か）の有名な蘭方医の泰斗杉田玄白先生は「病に薬を用いるのは、毒をもって毒を制するのだ」といったのはけだし至言である。\n\n従って熱、咳嗽、吐痰、鼻汁、汗、下痢、熱尿、各種の出血等、ことごとくは排毒作用であり、腫物、湿疹、疵（きず）や火傷後の化膿等も同様であるから、実に結構なものである。\n\nゆえに何病でも何ら手当もせず、放っておくだけで順調に浄化作用が行われ、速かにしかも確実に治るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年御執筆"
    },
    {
      "title_idx": 4,
      "title": "毒素療法　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "毒素とは何か （昭和28年御執筆）",
      "publication_title_ptbr": "",
      "content": "「病気の原因は体内に溜った薬毒の固結が、溶解排除される苦痛である事と、医学はその苦痛を逆解し、溶けようとする毒素を固める事であるが、それには毒を体内に入れて弱らす事である。\n\nというのは毒素排除すなわち浄化作用なるものは、人間が健康であればある程旺盛なものであるからである。\n\nそこで浄化作用を停止する事で、それには健康を弱らす事である。\n\nその理を知らない人間は、昔からその毒を探し求め飲ませたところ、からだが弱り、浄化が弱り、苦痛が軽減したのでそれで治ると思い、有難いものとして薬と名付け、病気の場合これを唯一のものとして用いたのである。\n\nこれについて有名な蘭方の名医杉田玄白のいった事は、「薬は毒である。治病に薬を飲ませるのは、毒をもって毒を制するのだ」との言葉は至言である。\n\nただいささか徹底しない点は、毒をもって毒を出さないようにするといった方がなおハッキリする。\n\nこの理によって毒の排除を止めるに毒をもってする以上、古い毒素の上に新しい毒素を追加するので、古い毒の固りの外に新しい毒の固りが増えるから、最初より浄化が悪性となる。\n\nそれに対しまた新しい毒を入れるから、段々毒が増えてゆき、からだは弱る上に弱るので、浄化の力も弱くなる。\n\nこうなった人は顔色悪く、風邪引き易く、元気なく、常に医者と薬に浸りきりになり、生ける屍のごとくなって、年が年中苦しみ通しであって、一人前の仕事など到底出来ない哀れな者である。\n\nしかもそうなってもその原因が分らないから、相変らず次から次へ医師を取換え、新薬を探し求め、灸や禁厭（まじない）、民間療法、信仰等に遍歴しているが、\n\nそれでも根本が分らないため、散々金を使った揚句（あげく）、苦しみながらあの世行となるので、この因はといえば医学の誤りであるから、\n\nこの罪悪こそ驚くべく恐るべきもので、結果からいえば医学は悲劇の製造元であるといってもいい。\n\nこのように私は思い切って赤裸々にかいたが、これを読んだ医学関係者は何と思うであろう。\n\n中には憤慨する者もあるであろうが、全人類救済上止む事を得ないので、小の虫を殺して大の虫を助ける訳であって、これこそ神の大愛によるのであるから、むしろその恩恵に感謝すべきである。\n\nその結果病なき人間が増えるとしたら、この世界はどうなるであろうか。\n\n今までの地獄世界は一転して、地上天国、極楽世界となるのは必然で、想像するだに歓喜幸福の希望が湧くであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年御執筆"
    },
    {
      "title_idx": 4,
      "title": "毒素療法　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "毒素は頭脳に集中・法話　二 （昭和28年2月25日発行）",
      "publication_title_ptbr": "",
      "content": "「薬毒の溜る場所は必ず神経を使うところに限られ、上半身、特に頭脳を中心として眼、耳、鼻、口などでここに毒素が集中して一たん頸（くび）の周りに固まる。\n\nこれをコリといって、ある程度に達すると浄化作用（自然排泄作用）が発生する。\n\nこの場合、発熱によって毒結は溶けて液体となり、咳、痰、鼻汁、汗、下痢、熱尿などになって排除される。\n\nこの状態を普通感冒と名付けている。\n\n感冒は、毒素排除の一つの過程だから、少し苦しいかも知れないが、我慢して自然に委せておけば順調に排泄され、体内は清浄になって治る。\n\nこれを知らないからこの浄化の苦痛を悪い意味に解釈して考え出したのが医療だ。\n\nこの医療というものがどんなに間違っているものだか解るだろう。\n\nところがこの浄化作用は人体の活力が旺盛であればある程、起り易いもので、これを停めるには、人体の活力を弱らせるに限るというわけで、薬を用いたことになる。\n\nまたよく効く薬とは、中毒を起さない程度に毒を強めたものだといえる。\n\nこのように薬毒で溶解排除しようとしてかえって毒素を固めてきたから、今の人達がいかに有毒者であり、病気が起り易くなっているかはよく解ると思う。\n\n最近人間の平均寿命が六十何歳になったといって喜んでいるが、これはおかしい。\n\n人間は病気さえなければ、百歳以上は楽に生きられる。百歳以下で死ぬのは病気による不自然死のためで、無病となれば自然死だから当然長生きする。\n\n要するに医療は病気をなおすのでなくて、一時的苦痛の緩和手段に外ならない。\n\n医療の中でちょっと違うのは灸点（きゅうてん）と温熱方法だが、これも一時的な熱の刺激によって、その場所へ毒素を誘導させるので楽にはなるがまた元にもどってしまうから、結局なんにもならない。\n\nラジウム放射で癌を破壊する方法もあるが、これも癌だけの破壊なら結構だが、実は組織そのものまで破壊してしまうから差引きマイナスだ。\n\nつまり現在までの療法は徹頭徹尾固める方法で毒素を溶かして、排除させはしないわけだ。\n\nこのことは病人が医者の所に行っても、医者は決して「治す」とはいわず、「固める」というのを見ても解る。\n\n余談だが、治そうとして高い薬などを使っている人ほど病気がなおらず、その反対に「どうでもいい」と思う病人程、治りがいいという話を、医者からよく聞くが、これはよく解る話だ。\n\n昔の諺（ことわざ）に「ウヌボレとカサッ気のない者はいない」というのがあるがこのカサッ気は、俗に胎毒といっており、近代医学では遺伝黴毒ということだ。\n\nこれは薬毒の古くなったもので、一度は排除作用が発生しなくてはならないのだが、この現象を天然痘といっている。\n\n昔ジェンナーが種痘というものを発見して、天然痘をまぬがれたが、種痘によって天然痘の毒素が完全に消滅したわけではない。\n\nこれは単に排除の力を弱まらせただけで毒は依然として体の中に残っている。\n\nこの残っている毒素がいろいろな病源にもなっている。\n\nその順序をいうと、毒は時が経つと、身体のうちのどこかの場所に集まって固まる。\n\nこの浄化作用が感冒でありまたいろいろの皮膚病、擬似小児麻痺、脳膜炎でもあるがイギリスや、フランスの国民の健康が衰えたのは、種痘が発見されてからという事実から見ても、\n\n人類から天然痘を失くすためには、薬を全部海にでも捨てなくちゃいけないが、こんなことをしても急には効果が現われない。\n\nなぜかというと、何世紀もの間、薬詰めになってきた人間だから全部治すには、二、三代はかかると見なくてはいけないだろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月25日発行"
    },
    {
      "title_idx": 4,
      "title": "毒素療法　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "医業者に警告する （昭和29年4月21日発行）",
      "publication_title_ptbr": "",
      "content": "「これから追々わがメシヤ教が発展するに従い、最も脅威を感ずるのは、何といっても医師と売薬業者であろう。\n\nそれかあらぬか近頃目には立たないが売薬業者はその対策に腐心し、密かに協議しているとの噂も耳にするが、さもありなんと思う。\n\nこの事について私は以前から相当の考慮はしていたが、それかといって大善は小悪を伴なう以上、\n\n全人類を病苦から救うという大聖業であるとしたら、その関係者がある程度の犠牲もまた止むを得ないと思うのである。\n\nしかしこれまでのところさしたる事もなく済んで来たのであるが、いずれはそういう時の来るのも予想はしていた。\n\n何しろ本教によって救われる人々が日に月に増えるに従い、追々世間の注目を引くようになるから、医業者に与える影響もまた少くないのは当然である。\n\nそうしていつも言う通り現在進歩したと称する医学は、進歩どころか逆に病気を作り、悪化させる事と、薬も同様毒物であり、\n\n病気に効くのは一時的で、結局は病気を作り、増悪させる以外の何物でもないのであるから、\n\nこの事が一般に知れ渡るとしたら、嫌でも問題にならざるを得ないであろう。\n\nしかし現在はそれが分らないため、逆に健康上不可欠のものとして、\n\nむしろ奨励さえしているのであるから、実に重大問題である。\n\nここでこの大発見がどうして生まれたかという最初からの経路をザットかいてみるが、\n\nちょうど今から二十数年前であった。私は生来の病弱を解決せんがため苦心努力の結果、\n\n自らの体験によって医薬の誤謬を根本から知り得たので、\n\nこれは容易ならぬ問題として引続き熱心に研鑚を続けている内、\n\nたまたま信仰生活に入るに及んで、病理、健康、治病の要諦が分ると共に、治病の力をも与えられたので、\n\nここに動かすべからざる確信を得、一大決意の下に普く天下に知らしむべく邁進して来たのである。\n\nところが予想のごとく追々知れ渡るに従い、救われる者数知れず、\n\nいずれは世界的大問題になるのは、最早決定的といってもよかろう。\n\n以上のごとく私は今日まであらゆる方法によって、医学の迷蒙と薬の害毒を分らせるべく努力して来たが、\n\n何しろ長い間の医薬迷信に捉われている現代人の事とて、その困難さは並大抵ではない。\n\nしかしいかに頑迷であっても、真理は飽くまで真理である以上、\n\n結局は兜（かぶと）を脱がざるを得なくなるのも分っている。\n\n何しろ現在日々数えきれぬ程の重難病者が救われつつあり、救われた人々の感謝感激の礼状は、現在一カ月二百通以上に及んでおり、なお日に月に増えつつある現状である。\n\nこの趨勢（すうせい）を以ってすれば、社会一般に知れ渡る日も左程遠くはあるまいから、\n\nその時になって医業者諸君の慌（あわ）て出すのは分りきっているから、そうならない内に一日も早く頭の切替えをする事である。\n\nそれを予想してか近頃当事着が内密に対策を講じている話も聞くが、それは表面からの対抗は困難であるからである。\n\n本当からいえば、この病院で、この療法で、この薬で、この通り全治した、という証拠を見せるべきだが、それが不可能であるから、問題は極めて深刻である。\n\nしかも事は人命に関する重大問題であり、一方前記のごとき画期的真の医術が生まれた以上、既成医学の崩壊は時の問題でしかあるまい。\n\n故に事ここに至っては、どうしても大乗的見地に立って善処するよりほか致し方ないであろう。\n\nしかもこの救世の大業たるや神意の発動であるから、免れる道のないのはもちろんであるから、当事者は一日も早く一大決意をされん事である。\n\nそうでないとしたら、近き将来容易ならぬ事態に直面するのは、火を瞭（み）るよりも明らかである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月21日発行"
    },
    {
      "title_idx": 4,
      "title": "毒素療法　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "抵抗力 （昭和25年2月18日発行）",
      "publication_title_ptbr": "",
      "content": "「よく医学では「病気に侵されないようにするには抵抗力を強くしろ」というが、これは反対である、\n\n何となれば抵抗力があるから病気に罹るのである、\n\n言うまでもなく抵抗力とは浄化作用であるからである、\n\nところが逆理的医学は、病気に罹らないようにするには抵抗力を強めるとなし、\n\n薬毒を入れるので反って衰弱する、そのため浄化力が発生しない、抵抗が弱まるから病気に罹らないという訳で、いかに間違っているかが判るであろう。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月18日発行"
    },
    {
      "title_idx": 5,
      "title": "固め療法　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "愚昧なる医学 （昭和11年2月25日御執筆）",
      "publication_title_ptbr": "",
      "content": "「西洋医学の蒙昧は、実に驚くべきものがある。\n\n全世界の医学者と称するものの頭脳は、一種の変質者ではないかとさえ思うのである。\n\nといって私は、いささかも悪口を言うつもりは無いのである。\n\nただ厳粛なる事実はいかん共する事が出来ないからである。\n\n故に今日の医学なるものが根本的革正をしない限り、恐らく全世界の人類は、千年を出でずして滅亡するかも知れないとさえ危惧するのである。\n\n何となれば、現代医療は病気を治癒するのでなくて、実に悪化さす方法であり、病気を作る事である。\n\nこの様な事を言えば、狂人の言葉としか思われないかもしれない。\n\nしかし、私は理論でも仮説でもない。全く生きた事実を根拠として言うのであるから、恐らく何人といえども飜然と目覚めない訳にはゆかない事を信ずるのである。\n\nまず二三の実証を挙げてみよう。\n\nまず第一は扁桃腺肥大症である。\n\nこの病気は実に医家が作るのであって、そうしておいて手術で抜除しようとするのであるから、全く困った事である。\n\nそれはこうである。元来扁桃腺なるものは、人体不断の浄化作用によって作出さるる、その不純物即ち膿が淋巴腺に集注し、それが又外部へ排除されるその排け口が扁桃腺である。\n\nそれが為一旦膿が扁桃腺に集溜されるのである。\n\nしかし、その際の膿は濃度であるから、排泄を容易ならしむるには稀薄にする必要がある。\n\nそれが為の発熱である。故に、発熱のまま放任しておけば、極めて順調に膿は排泄され治癒するのであるのに、医療はそれに不明である為、その熱を薬剤を以て解熱させ、あるいは氷冷法を行うのである。\n\n元来、一切の物質は熱に因れば溶解し、冷によれば固結するのが法則であるから、この誤れる医療によって膿は扁桃腺に固結してしまうのである。\n\nこれが扁桃腺肥大である。故に、解熱療法を行わなかった明治以前は、扁桃腺肥大なる病気は一人も無かったはずである。\n\nそればかりではない、もっと怖ろしい事がある。\n\n扁桃腺肥大によって、膿の唯一の排除口が閉止される結果、淋巴腺へ集溜した膿は、止むを得ず反対の方向へ排泄口を求めるのである。\n\nそれは中耳であって即ち中耳炎である。扁桃腺炎より中耳炎の方がいかに重症であるかは、誰もが知っている通りである。\n\n近来中耳炎患者が激増した原因はこれである。そうして中耳炎の治療としては、鼓膜を破るか、耳後部を穿孔するかであるから、その結果は一種の障害者となるのである。\n\n次に盲腸炎であるが、これも手術の必要が無いのである。この病気は浄化作用の結果としての膿が盲腸部に集溜し、発熱に依って溶解し、大腸を通じて下痢として排泄されるだけのものであるから、放任しておけば完全に、遅くも五六日で治癒するのである。\n\n全く人体の健康を保つ上における浄化作用の工程であると言ってもよいので、病気とは言えない位のものである。\n\nそれを知らない医学は、又しても氷冷をする。\n\nそれに因って、扁桃腺炎の場合と同じく膿が固結し、浄化作用が停止される結果、危険にさえ瀕するという事になる。\n\nこうなれば手術をしない訳にはゆかなくなるのであるから、いわば医療が手術の原因を作るという事になるのである。\n\nそれのみではない、膿が充分盲腸部に集溜した時手術をすればいいが、多くの場合、医家は周章して早期に切開する。\n\nそれが為に手術後、膿の後続があるので、それが再手術となり、又手術に因る疵（きず）が容易に治癒しないのもそれである。\n\n中には二三年にも及んでなお指頭の先位の傷口から絶えず排膿されているという症状も少なくないので、これは医家も屡々（しばしば）経験される所であろう。\n\nそればかりではない、膿の排泄機関として、最も適切に作られてある盲腸機能が欠除せる結果、自然浄化に因る膿は他の方面即ち各、腸、腎、肝、胃、腹膜等に滞溜する事となるから、種々の疾患が起り易くなるのが実際である。\n\n次に最も滑稽であるのは、制帯バンドという珍妙な器械を作って胃の下垂を防ぐ事である。\n\nこれの原因は消化の良い食物を摂らせ、消化薬を用いるからである。\n\n本来、胃は普通食を摂り、普通の運動をしておれば、何ら異常なく健康であるのに、前述のごとき誤れる養生法を行う結果、胃は活動の必要がないから、漸次衰退する結果緊張の力が無くなるので下垂するのは当然である。\n\nそれをバンドで窮屈な思いをして防止しようとするのであるから、一方で原因を作りながら、一方で防止するというその愚さは、実に及ぶべからずである。\n\n次に今日の病人に与える食物であるが、医家は味噌汁、香の物、餡（あん）等を不可としている事である。\n\nこれはなぜかといえば、現代医学は西洋所産のものであるから、西洋にない食物は医学書には書いてないに決っている。\n\nそれが為直訳医学が奨めないのであると思うのである。実は日本人には右の食物は非常に効果があるので、それは誰しも実験すれば、必ず確実である事が判るであろう。\n\nその他、数限りない程の誤謬は一々挙ぐるの遑（いとま）はないが、右の点だけにみても、現代医学がいかに誤っているか、否いかに恐るべき蒙昧であるかは何ら疑う余地はないであろう。\n\nこれが為に、幾千幾万の人は日々病苦に悩みつつあるであろうし、又貴重なる生命を短縮されつつある人は、幾何（いくばく）に上るか量り知れないであろう。\n\nそれを憶（おも）う時、私は慄然としない訳にはゆかないのである。\n\nしかもかくのごとき蒙昧医学を、大いに進歩せりと崇信している現代人こそ全く不幸の極みである。\n\n噫（ああ）ー、これが啓蒙運動こそ、実に観世音菩薩の救世本願の第一歩である、と吾らは思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年2月25日御執筆"
    },
    {
      "title_idx": 5,
      "title": "固め療法　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "肺結核を作る医療 （昭和11年5月25日御執筆）",
      "publication_title_ptbr": "",
      "content": "「近来、肺結核激増の趨勢は実に驚くべき程であって、官民共に甚大な努力を払いつつあり、\n\n又、進歩せりと誇称せる現代医学の最善を以てしても、なおかつ防遏（ぼうあつ）出来ないという事はいかなる訳であろうか。\n\nここに疑問を起さなくてはならない。\n\nそれは根本において一大誤謬があるからであって、その誤謬とは実に現代医学の治療法が、反って肺患を作りつつあるという驚くべき奇怪事である。\n\nそれを今詳細に述べてみよう。\n\nまず肺結核と称する疾患の症状から説明してみる。患者の症状としてはこの病に特異なる点は微熱と咳嗽とである。\n\n勿論食欲不振、疲労、下痢、盗汗等もあるが、順序として最初の特異症状から説いてみる。\n\n微熱の原因としては例外ないという程、各患者に共通点の症状がある。\n\nそれは淋巴腺及び肺尖上部即ち頸部の付根、肩胛部、背部及び両胸部、主に乳の付近の肋骨膜に、膿の溜結と汚血の滞溜を見るので、これは容易に診断が出来るのである。\n\nそれは前述の部に掌を触るれば、必ず発熱がある事を知る（稀には無熱のもある。それは長時日絶対安静をさせ、自然治癒力即ち浄化力を衰退さした結果であるから、これらは浄化力恢復に従って再び発熱するものである）。\n\nそれは膿結の為であるから、指頭で圧すれば必ず痛みがあると共に、大中小のグリグリがあるのである。\n\nそれが石のごとく固結したものもあるが、これは昔から言う瘰癧（るいれき）である。\n\nこれらの症状の原因は何であるかというと、それは実に、医療が作ったとも言えるのである。\n\nそうして最初の発病は、ほとんど風邪が第一歩である事である。\n\nそもそも、風邪とはいかなるものであるか、それから説いてみよう。\n\n前述のごとき各部における膿の溜結を最も簡単に排除する為の自然治癒力の発動が風邪である事を知らねばならない。\n\n故に、その際の発熱はこの膿の溜結を溶解せんが為である。\n\nそれは溶解して稀薄にし、鼻汁及び喀痰として排泄するのである。\n\nその際の血痰及び喀血は、膿の溜結の外に汚血の排除が加わるからである。\n\n故に、風邪なる浄化法によって重症を避けるべく、早期において自然に確実に治癒されるよう人体は作られてあるのである。\n\nしかるに、それら真因に盲目である医学は、この発熱を非常に怖れるのである。\n\n病患治癒に対し最も重要なる役目を行う発熱を、反って病患悪化と思い、何よりもまず解熱療法をする。\n\nこれがそもそもの一大誤療の出発点である。\n\nそうして、解熱法として薬剤と氷冷法を行う為、その結果として膿の溜結は溶解するどころか、反対にいよいよ固結してしまうのは、理の当然である。\n\nこれからがいわゆる肺結核の症状となるのである。\n\nそれは自然の方では飽くまで治癒しようと、膿結を解溶すべく発熱の工作をするのに対し、\n\n錯覚してる医療は、この発熱を防止しようとするから、事実は治癒しないように努力している事になるので、実に恐るべきである。\n\n次に咳嗽であるが、多くの場合その原因はさのみ重症でない、喘息と耳下腺の膿の溜結が気管を圧迫する為とである。\n\nそうして、医学では喘息の真因は未だ不明であって、現在は気管の故障とされているが、実は気管の苦痛は結果であって、\n\nその根本は臍部両側から胃及び肝臓部へかけての膿の溜結であって、これが溶解して喀痰となり、その喀痰排除の為の咳嗽である。\n\n故に、咳嗽に因って膿が排除さるるのであるに拘わらず、医学は咳嗽を止めようとする。\n\n又、この際も発熱に因っての膿の溶解を、医療の解熱が固結させるから治癒困難となるので、この点においても医療が治癒を妨害する事となるのである。\n\n次に胃の外廓に右のごとく膿溜が固結すればする程、胃は圧迫されるから、消化不良になるのは当然である。\n\n加うるに愚かなる現代医学は消化不良を治さんとして、反って悪化の方法を行うのである。\n\nそれは消化薬の服用と絶対安静とである。元来、胃は胃自身の活動によって食物が消化されるのが本当である。\n\nしかるに、消化薬によって胃は活動の必要が無くなるから自然衰退する。\n\nなる程、消化薬服用によって一時は食欲を増進させるが、時日の経過によって胃が退化するから、ついに食欲不振になるのは当然である。\n\nこの場合食欲不振を治癒しようと益々消化薬を用いる。益々不振になる、という循環作用によって、ついに睡眠状態の胃にまでなる例は頗る多いのである。\n\nそれへ拍車をかけるのが絶対安静であるから、全体的衰弱は倍々（ますます）病勢を悪化さす事になるのは当然である。\n\n次に、胸部の肋骨の一本一本に膿が溜結する症状である。これを大抵の医家は肺患と誤診するのである。\n\n何となれば、その部に微熱とラッセルとあり、又、レントゲン写真に暗雲のごとく顕出するからである。\n\nしかし、この際肺には何ら異常がないのが事実である。\n\n次に、盗汗は浄化作用の一つであるから、大いに好いのである。\n\nこれは膿結が熱によって溶解し漿液となり、それが汗に変化して排除されるのであるから、実験上盗汗のある患者程恢復し易いのが実際である。\n\nその事を知らない医学は、又してもこれを止めようとするから、矢張り治癒妨害である。\n\n次に下痢症であるが、これは末期の患者に多いのである。\n\nこの原因は、まず第一は胃部の膿の溜結が、腸部にまで移行蔓延して腸を圧迫する為と、滋養物と称して牛乳、肝油、肉食等、脂肪多量の食餌が、衰弱せる腸の負担加重となる為であるから、これらも治癒妨害の方法でしかないのである。\n\n大体部分的としては右のごとくであるが、広汎的にいって他に大誤謬がある事を告げなくてはならないので、それは病気軽快と治癒とを混同して居る事であって、真相はむしろ反対でさえあるのである。\n\n本来、病気現象としての苦痛即ち発熱、咳嗽、痛み等は自然治癒としての浄化活動であるから、それがはなはだしければはなはだしい程、浄化活動が旺盛である事である。\n\n浄化活動が旺盛とは活力が旺盛であり、活動が旺盛であるのは血液の循環が旺盛であるからである。\n\nそれは血液が清浄であるという、その為である。\n\nこの理によって、血液を汚濁させる事と、運動不足であるほど血液循環の衰退する事になるのであるから、浄化力は薄弱になるのは当然である。\n\n浄化力薄弱になれば病症は還元し、それによって苦痛は緩和される訳である。\n\n医学はこの緩和を軽快と信ずる結果、治癒に向うものと解釈している。\n\nであるから、現在の医療は、薬剤の注射と服用によって血液を溷濁（こんだく）させ、絶対安静に因って血液の循環を衰退さすのであるから、実際を観れば能（よ）く判るのである。\n\nそれは、一旦ある程度の軽快に至ったまま、それ以上の進展をみせないで、二年も三年も、中には数年もの同一経過を辿（たど）って、決して全治しないという例は随所に見るのであるが、これは前述の理由によるからである。\n\n次に、今一つの重大事がある。それは肺結核は絶対に感染しない事である。\n\n元来、結核とは膿の溜結が時日の経過によって頑固性になった為であって、こうなった膿はついに腐敗状になるのである。\n\nその腐敗膿に黴菌が自然発生するのである。たとえて言えば、あらゆるものが腐敗をすれば、蛆が湧くのと等しい理である。\n\nこれについてよく経験する事は、新しい膿は臭気がなく、古くなるに従って臭気が増すので、その最もはなはだしいのが肺壊疽の膿である。\n\n又この事の実証として、本会で養成された百数十人の治療士である。\n\n彼らはこの真髄を知っているから、肺患者に対しても何ら恐怖はない。患者の口唇と二三寸位まで接近する事が常にあるが、一人の感染者も無いのである。\n\n又、私の子供数人は十年位以前から、結核患者と伍して常に食事をさしているが、何ら異常がないのにみても明かである。\n\n故に、この真相が社会へ知れ亙（わた）ったなら、世人は結核菌恐怖の不安から解放され、その幸福は蓋（けだ）しすくなからざるものがあるであろう。\n\nこれを要するに、現代医学はいかに錯覚と誤謬の巷（ちまた）に昏迷しているかであり、一切の方法が実に姑息と不徹底極まる事である。\n\nその結果結核を防止せんと努力しつつ、事実はその反対の結果を招来し、煩悶懊悩（おうのう）しつつあるのである。\n\nこの事を知悉（ちしつ）する吾人は、この重大危険事に対して、一時も晏如（あんじょ）たる能（あた）わず、一大警鐘を鳴らして社会を覚醒せしむべく、この文を草したのである。\n\n最後に、今一つ述べたい事がある。\n\nそれは最近の結核防止運動に対してである。\n\nそれによれば、早期診断をすれば大抵は治癒するという宣伝であるが、これは事実に当はまらない虚偽と思うのである。\n\n何となれば、中流以上の子弟、医師の家族、看護婦等は、早期診断の絶対可能性があるに拘わらず、罹病者が一般人と何ら変りがない事実である。\n\n又、時々健康診断を受けろというが、吾人はこれは実際において、反対の結果になると思うのである。\n\n何となれば、病気を悪化させる誤れる医療であるからである。反って医療を受けずして無意識的自然治癒される方が、より安全であると思うからである。\n\nこの文を書き終った時、新聞紙を見ればこういう事が書いてある。\n\n最近、徴兵検査の結果、壮丁の胸患者が百人中二十人という恐るべき数字である。\n\nしかるに、明治三十二年にはそれが百人中二人であったという事である。\n\nその頃よりも医学は非常に進歩したと言うに拘わらず、右の結果から見れば、私の説の誤りでない事を事実が示しているのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年5月25日御執筆"
    },
    {
      "title_idx": 5,
      "title": "固め療法　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "現代医療の大誤謬 （昭和11年御執筆）",
      "publication_title_ptbr": "",
      "content": "「現在進歩せりと誇称し、世人もまたそう信じている医療なるものは、恐るべき程の大誤謬に陥っている事である。\n\nそれが為に病が治癒される所ではない。病は大いに悪化されていたら、それを治ると信じて行っているとは、何と恐るべき事ではないか。\n\n難症という程でない一寸した病気に罹っても、容易に治らないというのはそれが為であり、又一度病気に罹るや持病になったり、慢性になったりするのもそれが為である。\n\n多額の費用を使い苦痛を堪え忍びつつ受くる医療が病気を良化するのでなくて悪化さしているという事は、何と恐るべき事ではないか。\n\n忌憚なく言えば、医療に救われるよりか、医療に害（そこな）われる方が多いという事は事実である。\n\nたとえて言えば、三人助けて七人殺すという様な訳である。\n\nこの根本的大誤謬は、近き将来において必ず専門家は固より一般に知識さるべき事は、火を睹（み）るよりも瞭（あきら）かである。\n\n何となれば、誤謬や錯覚は決して長く続くものではない。\n\nしかしながら、暴露するとしても、一日早ければ一日だけ人類は救われるのである。\n\n私はそれらの点について悉（くわ）しく述べてみよう。\n\n病気とは、人間自身の自然浄化作用の課程現象であるという事は、再三述べてある通りである。\n\n故に、発病するや発熱する。この発熱なるものは頗（すこぶ）る貴重なものであって、発熱によって半分は治病されるのである。\n\nこれについて実際の例を挙げてみよう。\n\n結核患者における発熱に対し、医学は病勢悪化の為と解釈しているが、これは大いなる謬りである。\n\n医学における結核患者と見なすものは、そのほとんどが頸部付近の水膿溜結と胸部背部におけるある部分の肋骨膜及び、その付近の水膿溜結であり、\n\n又、肺より出ずると思う咳嗽は実はそうでなくて、喘息の為のそれである場合がほとんどである。\n\n未だ医学では喘息の原因が判らないが、これは胃部及び肝臓部付近に滞溜せる水膿が喀痰となって排泄される為の咳嗽である。\n\n故に、発熱によって各部に滞溜せる病原である水膿溜結が溶解されるのである。\n\n溶解した膿結は喀痰となり、又は排便と共に出ずるのである。\n\n故に、発熱が高ければ高い程それは水膿がより固結せる為である。\n\nこの理によって病気治療上、発熱程貴重なものはないのであるに係らず、それに盲目である医学は、発熱を非常に恐れて下降せしめんとするのである。\n\nこれが為に、折角膿結を溶解せんとする作用を妨害するのであるから治癒するはずがないのである。\n\nこの理によって、医療を加えず放置しておく方が治癒する可能性がある訳である。\n\n今一つの例を述べよう。それは扁桃腺炎である。\n\n本療法によって扁桃腺炎は一、二回で完全に全治するのであるが、これは発熱がよく溶解させるからである。\n\nしかるに、小児の扁桃腺肥大は治癒するのに、本療法によるも十数回を要するのである。\n\n何となれば、発熱がないからである。発熱がないという事は、患者が弱性の為に浄化活力が欠乏しているからである。\n\n浄化力旺盛が発熱をさせるのである。\n\n今一つの例を挙げてみる。\n\n本療法によって驚く程速かに治癒する病種はまず、盲腸炎、肺炎、肋膜炎、腎盂炎、睾丸炎等の熱性病であるにみても明かな事実である。\n\n次に結核予防として、風邪に罹る事を非常に恐れるのであるが、これも非常な誤りである。\n\n結核の原因となる各部に滞溜すべき水膿溜結を、少量の時代に簡単に排除する自然浄化が風邪なのである。\n\n故に、風邪こそ結核予防上最大な効果があるものである。\n\n故に、風邪に再三罹る程、その浄化によって結核を免れ得るのである。\n\nこれに盲目である医学は、反対に風邪に罹らせまいとするから、そうすればする程、結核に犯されるという結果になるのである。\n\nこれを以て今日叫ばれている結核防止の手段は、実は結核増加の手段を執っているのであるから、官民ともにいかに努力するといえども、益々激増するのは当然な訳である。\n\n噫（ああ）、医学の誤謬やまことに恐るべきである。\n\n次に、薬剤による病気悪化は、黙視出来ないものがある。\n\n就中（なかんずく）、最も恐るべきは消化薬、下剤、解熱薬、強心剤、沃度剤等である。\n\nその一々を説明してみよう。\n\n近来頗（すこぶ）る多数に上りつつある慢性胃病患者はその原因として尽（ことごと）く消化薬である事は一点の疑がないのである。\n\nこれは私が毎度言う通り、消化薬を服みつつ、消化のいいものを食する時は胃が退化する。\n\n胃が退化するからそれを行うという循環作用に因ってついに重症となるのである。\n\nこれと同じ様に、下剤を服めば排便器能が退化するから便秘する、便秘するから下剤を服むという循環作用によって、頑固性便秘症になるのである。\n\nそうして、薬剤はその成分はほとんどが毒素である。\n\n毒素であるが故に、効果があるのである。それは実際をみれば能く判るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年御執筆"
    },
    {
      "title_idx": 5,
      "title": "固め療法　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "医療誤点の種々相 （昭和27年12月1日発行）",
      "publication_title_ptbr": "",
      "content": "「医療は毒素を固めて体外へ出さない方法であり、浄霊はその反対に溶かして体外へ排除させる方法である事は、充分判ったであろうが、\n\n何しろ人間は今日まで医学を信じ切っている以上、右の理屈が仮に分かったとしても、直に頭脳の切換えは無理であろうから、なお色々の面から解剖のメスを入れてみようと思う。\n\nまず今日流行している彼の気胸療法であるが、これも肺の外部にある膜と膜との間に空気を入れ、肺を圧迫して活動を弱らせ、呼吸を微弱にする方法で、\n\nそれによって肺の内部にある毒素の浄化は弱るから、それだけ下熱し、咳も痰も減って空洞は縮小し、治るように見えるので、言わば肺臓だけの局部安静法である。\n\nこのように医療は固める事を原則としている以上、医学の進歩とは固め方法の進歩でしかない事は、余りにも明らかである。\n\n何よりも安静中少しでも運動をすると、たちまち熱発するが、これは幾分でも浄化が発（おこ）るからで、医師は慌てて戒めるのは、毒結溶解を極度に恐れるからである。\n\n次に結核の特効薬であるが、これも同じ道理で、近年次から次へと新しい薬が出来るのは、残らず人体を弱らせ、固める効果を狙ったものであるから、\n\nよく効く薬というのは、副作用を紙一重というところまで起こさないようにして、毒を出来るだけ強めたものである。\n\n以上によってみる時、現在の結核療法は別段治病上の進歩ではなく、単なる固め方法の進歩でしかないのである。\n\n彼の造りつけの人形か生ける屍のごとく、何年でも寝たきりにさせているのは、自然に固まるのを待つ訳である。\n\nしかもそのため多額の費用を要し、仕事も出来ず感染の心配さえあるとしたら、何と憐れなものではなかろうか。\n\n滑稽なのは大気安静療法である。寒風膚をさす冬の夜、窓を開ッ放しにしてジット寝ているのであるから、これでは健康者でさえ我慢できない寒さの中で、衰弱骨と皮ばかりになっている上に、多少の悪寒もあるのだから、全く悲惨そのものである。\n\nそれでも治るならまだしもだが、そのようにしてまでも悪くなったり、死んだりするのだから、その虐（むご）たらしさは言語に絶するのである。\n\nこれも良い空気を吸わせんがためであろうが、実際からいって空気の善悪は、吾々の経験上余り影響はない。何となれば浄霊で治す場合、\n\n都会の悪い空気の中にあっても、治り方に異いはないからで、第一空気に関係がありとすれば、農村に結核は少ないはずだが、近来は都会と余り異いがないとは、医学でも唱えているところである。\n\nそのほかこういう事もある。\n\n以前はサナトリウム等で日光療法を勧めたものだが、近頃は悪いとして廃めてしまった。\n\nこれなども日光に当れば新陳代謝が旺盛となり、浄化が発り易いからである。\n\n要するに現在の結核療法（これは他の病気もそうだが）の根本的誤りは、再三いう通り病毒を固める方法を、治す方法と錯覚するにあるので、この点れに目醒めない限り、根治は不可能である。\n\n次に感冒について今少し言いたい事がある。\n\nそれはまず風邪を引くや早速医者にかかるか、そうでなければアスピリン、葛根湯（かっこんとう）、お手製の玉子酒、蜜柑の黒焼などを服んで蒲団（ふとん）を被り、できるだけ汗をかくのをよいとしている。\n\nまた懐都合のいい人は、姑息（こそく）な療法は危険であるとして、掛かりつけの医者に行くが、何しろ現代医学は風邪の原因すら分っていないのだから、患者の安心のいくような診断は言ってくれない。\n\n極力安静を勧めるくらいで心細い事夥しい。もしか肺炎にでもなったら大変だとビクビクもので、一日中体温計と首ッ引きである。\n\nところがたびたびかいた通り、風邪くらい結構なものはない。\n\n身体のどこかに溜っている毒が、熱で溶け痰や洟水、汗などになって出るのだから、出るだけ出ればそれで治ってしまい、後はサッパリとし健康は増すので、早くいえばロハで体内の掃除が出来る訳である。\n\nちょうど入浴は外部の清潔法だが、風邪は内部の清潔法と思えばいい。\n\nつまり皮膚に溜った垢を落すと同様、体内に溜った垢を落すのである。\n\nもちろん皮膚は手で洗えるが、腹の中はそうはゆかないから、自然は風邪という体内入浴法で洗ってくれるのである。\n\nこれを考えてみれば実に造物主は巧く造ってくれたもので、全く風邪様々である。\n\nだから人間はできるだけ風邪を引くのが天理に適っているので、風こそ第一の健康法であると言ってもいい。\n\nしかもこれで治った以上、真の健康者となるから、結核感染の憂いなどは絶対にないのである。\n\n右のごとき自然治癒によれば、それだけ毒が減るから、風邪引く毎に軽く済むようになり、ついには全く引かなくなる。\n\nこうなった健康者こそ、通勤者、通学者は無休となり、いかなる階級の人も無病息災、年中無休で働かれ、日々愉快に仕事ができ、家族一同も病気の心配がなくなるから、これが本当の安心立命の境地である。\n\nそうして家庭の集合体が社会である以上、ここに天国世界は実現するのである。\n\nところが今一つ知らねばならない事は、医療によって病気の治る場合もあるにはあるが、その理由は二つある。\n\n一は薬剤その他の方法をもって毒素を極力固めるので治ったようにみえるが、真の全治ではないから、いずれは必ず再発する。\n\nしかしそれを知らないため、医療で治ったものと思うのである。\n\n今一つは医療で固めようとしても、浄化力旺盛な人は固まらないで、自然に少しずつ排除されて治る事があるが、これは真の治り方であるから再発はしないが、こういう人は滅多にない。\n\nしかし最初から医療を受けず、自然に放っておけば、一層早く治るのである。\n\nこの意味を今一層徹底してみるとこういう事になる。\n\nそれは病気の苦痛のある間は浄化が行われているのだから、毒は減りつつある訳である。\n\nだがそれを知らないためと苦痛の我慢が辛いためとで、一時でも楽になりたいから薬を用いるのだが、\n\nちょうどこれは借金を返すのは辛いから、一時延期するようなもので、日の経つに従い利子も溜り、再び借金の請求が来る。\n\nまた延期をするというように、段々元利が増え、請求も厳しくなり、ついに延期が利かなく破産するのと同様である。\n\nではどうすればいいかというと、最初の時に苦痛を我慢すればいいので、そうすれば苦痛は一時的で、順調に毒素は減ってゆくから、さほど長く続くものではない。\n\n急性病ならまず二、三日で済むと思えばよい。それ以外確実有効な方法としては本教浄霊のみである。\n\nまた結核の間接的原因としての肋間神経痛であるが、この原因は意外なところにある。\n\nそれは首から上の病気で手術をする場合、使用する消毒薬のためが多いのである。\n\nしかし医療は消毒薬は不可欠のものとしているが、この薬毒こそ実に恐るべきもので、\n\nこの毒分は非常に強烈であると共に、筋肉から直接滲透するから量も多く、それが下降して肋骨部に固結するので、\n\nなお下降して下半身に及んで、種々の病原となる事もある。\n\nしかもこの毒性は執拗で激痛があり、治るにも長期間を要するもので、この消毒薬の害が判っただけでも、いかに多くの人が救われるかを私は常に思っている。\n\n次に医学の原理であるが、医学には原理がないと言ったら驚くであろうが、真に病原が分かっているとしたら、動物実験の必要はない訳で、\n\n何を好んでモルモットや二十日鼠など、多数の殺生をしなければならないかである。\n\n彼の駆黴薬六百六号にしろ、この薬は六百六回の実験を経て、ようやく完成したというのであるから、これだけにみても原理不明をよく物語っている。\n\n全く現代医学は原理ならざるものを、原理と錯覚しているにすぎないのである。\n\n元来病気なるものは、人体に現れたる現象であって、実体ではない事で、この区別を医学は知らないのである。\n\n何よりも病気の種類が多いという事は、現れたる部分が多いからで、その異いさが種々の病名となり医療もそれぞれ異うのである。\n\nところが吾々の方ではあらゆる病原は一つなりとしている。\n\nこの証左として、本教の療法を見れば分るが、いかなる病気でも、浄霊一本で治してしまうのである。\n\nところが医学で唱える病理というのは、実は機械的測定の結果を基準とした推理憶測でしかないので、\n\n何よりも根本原理が分かっているとすれば、その原理通りに治療を行えばそれで治るはずで、あえて動物実験などの必要はないはずである。\n\n従ってこの事だけでも全世界の医学者に分らせたなら現代医学は科学的ではなく推理、機械、実験の三者による苦痛解消手段でしかない事に目ざめると共に既成医学は揚棄せざるを得なくなり、ここに医学の再出発となって、真の医学が生まれるのである。」　（「結核信仰療法」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月1日発行"
    },
    {
      "title_idx": 5,
      "title": "固め療法　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "結核ナンセンス （昭和25年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "「この題とこの論文を見た専門家も一般人も、大いに憤慨する人と軽蔑する人と感心する人とがあるであろう。\n\nしかし私はただ真理そのものを伝えるので、可否は見る人の心々に任せるだけである。\n\nしかしながら真理である以上、いずれ何年か何十年後には一人残らず承服し、礼讃するであろう事も一点の疑う余地はあるまい。\n\nさていよいよ本論にとり掛るが、近来、結核の早期発見を奨励しており、\n\nその唯一の手段として用いるものにツベルクリンの注射がある。\n\nそうして反応のないものを陰性といい、紅く腫れるのを陽性といい、\n\n陽性に対しては、まず半ケ年間は結核発病の危険がありとなし、その間一ケ月に一度の試験注射を行うを可としている。\n\n半ケ年を経て異常のないものは一まず注射を解くが、それでも当分三ケ月に一回の注射を勧めるのである。\n\nしたがって、最初の半ケ年の要注意期間中はなるべく過激な運動を避けるよう注意を与える。\n\nというのはそれを守らないと、発病の危険があるからというのである。\n\n以上のごとき医学の解釈は果して妥当であるや否やを検討してみよう。\n\nそれに先立ち私の研究とその成果を発表する事にするが、それによって右の可否は一層明らかとなるであろう。\n\nそもそも私の唱える神霊医学は、病気とは自然に発生するところの浄化作用の過程としているが、\n\n結核といえどもその理に漏れるはずはない。\n\n最初ツベルクリンの注射によって陰性であるという事は、体力劣弱にして浄化発生の力がないからで、\n\nそれに引換え紅く腫れるのは、浄化力旺盛であるからである。\n\nすなわち紅く腫脹する理由は、体内に注射液という異物が侵入するためその異物を体内深く侵入せしめざるよう、いわば防衛手段が発生するのである。\n\nその防衛手段とは血液が異物侵入局部に集中し、異物との闘争を開始する。\n\nその結果異物の毒分を弱めて、侵入の害から免れようとするのである。\n\n右の理は最初陰性であったものが、再三注射するや陰性が陽性に転化する。\n\nこれを医学では陽転というが、この訳は注射液が少量の場合、弱体者は浄化発生の必要が余りないが、\n\n多量になる場合はそれを防止するだけの浄化力が発生が必要となるのは当然で、\n\n自然は人体擁護の手段を遺憾なく具えているのである。\n\nそうしていかなる人間といえども、一人も漏れなく先天性及び後天性の種々の毒素を保有している。\n\nその毒素は平常時は体内あらゆる局所に固結しているが、一度浄化発生するや溶解し始める。\n\nもちろんその場合発熱、咳嗽、節々の痛み、食欲不振等の初期結核の症状が表わる。\n\nそれによって保有毒素は排泄され、健康体となるのであるから、浄化発生こそ大いに喜ぶべき事で、神の大なる恩恵である。\n\nところが医学はこれを反対に解釈し、病気をもって健康上不可なるものとして恐れ、極力鎮圧手段に出る。\n\nすなわちせっかく毒素排除活動が発ったのを元通り固めようとする。\n\nそれが医学の療法であるから、今日までの医学がいかに誤っていたかを知り得るのである。\n\nこれを一層詳しくかいてみよう。\n\n元来、肺臓という機能は、前述のごとく体内各局部の固結毒素が、発熱によって溶解液体化したのを、一旦肺臓が吸収する。\n\nその毒素は、間もなく喀痰となって、次々体外へ排泄さるるのである。\n\nその際の咳嗽は、喀痰を吸引するポンプ作用であるから、咳嗽の後は、必ず喀痰が出るにみて明らかである。\n\nかくして体内の不純物は清掃され、その結果、健康は増進されるのであるから、実に自然は人体の健康保持に対しよく出来ているのである。\n\n右の理を知れば、肺患などはあり得るはずはないのである。\n\n何となれば、右のごとく体内毒素が排泄の際の一時的停留所ともいうべき機能であるからである。\n\nその理を知らない医学は、右のごとく一時的滞留の喀痰を肺自体から作られたものと解釈する。\n\nゆえにその際診断の結果ラッセルを認める。\n\nところがラッセルは呼吸による喀痰の響きであり、それを病気と誤り、滞溜喀痰を固める手段をとる。\n\nその手段とは安静、薬剤使用、湿布、氷冷等で、これを忌揮なくいえばせっかく清掃のために、汚物が肺臓という中途の器官まで来たのを喰止めて、排泄されないよう極力固めようとするのである、\n\nそれがため、濃度化した喀痰がレントゲン写真に雲翳となって写るや、結核と断定する。これが結核の真相である。\n\nゆえに、右によって考えれば、結核は全く医学が作るといっても誤りではない。\n\n何と怖るべきではあるまいか。何年経っても結核が減らないばかりか、反って殖える傾向にあるのは前述のごとく全く誤れる結核の解釈によるので、医学が結核の大量生産をしている、という訳になる。\n\nそれについて、昭和二十四年十二月十一日発行報知新聞に次のごとき記事が出ている。\n\n「結核の現状を統計で見ると、総死亡千につき結核の死亡率は大正七年の九四、昭和七年の九八から戦争中の十八年は激増して一四一となり、昨年度は一五一となっている」云々。\n\nここで特に注意すべき事は、結核菌は感染するとして恐れられており、今日巨額の費用を投じ、この防止手段に官民共に大童（おおわらわ）であるが、これがまた大変な誤りである。\n\n右のごとく最初のある時期までは菌はないのである。\n\nしかしながら無菌喀痰といえども排泄されずして、長く滞溜する以上固結するから益々排泄困難となるばかりか人間の体は体温という微生物発生に好条件があるから、喀痰が古くなれば結核菌が自然発生するのは当然である。\n\nこれらも医学の誤謬は結核菌を作り培養するという訳になるから、この点パスツールの菌の自然発生否定の説は全然誤謬である。\n\n今一つ見のがすべからざる事は、陽性の際、結核発病を注意するが、この事は逆効果となる。\n\n何とならばその一言によって患者は地獄の門に入ったと同様、前途不安に襲われる。\n\nもちろんそのための神経作用によって意気消沈はもとより、食欲不振、不眠、神経衰弱を惹き起すのである。\n\n中には神経性結核となり、生命を奪わるる者さえ往々見受けるのである。\n\nまた陽性後の強労働を戒めるのは、浄化力が発生するからで、医療の固める目的とは反対であるからである。\n\nそうして特に水泳を戒めるが、これはこういう訳である。\n\n水泳のごとき一定動作を持続するものは、一局部に毒素が集溜しやすい、水泳選手の身体を見ればよく判る。\n\n肩部の一個所に往々卵大の固結をみるのである。\n\nこれが浄化発生によって、発熱を始め、結核初期の症状を呈するからである。\n\n前述のごとく、結核菌は自然発生であって、決して感染ではない。\n\n私は今日まで幾千の人に対し菌の防衛手段をとらないばかりか、むしろ感染するようにしたが、一人の感染者も出ないにみて明らかであるから、この事が判っただけでもいかに救われるであろうかを想うのである。\n\nこの一文を、当局及び専門家に提供すると共に、一日も早くその蒙を啓かれん事を冀（こいねご）うて止まないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 5,
      "title": "固め療法　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "昼の世界になると固めることができない （昭和23年5月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「この道は現代科学をすべて否定するか否か。」\n\n**明主様御垂示**  \n「すべては否定しない。\n\nいままでの医学でも体の構造、内臓の働きなどは参考になり功績である。\n\nまた黴菌もたいへんいいです。\n\nまた非常に間違った点は根本的には、いままでの世界は夜で病気を固めるほうが早く、溶かす力が弱かった。\n\nそこで釈迦は薬を服めと言われ薬草喩品という経もある。\n\nまた薬師如来とは観音様の変化でもあった。\n\n観音様さえ固めの方法を摂られたんです。\n\n昼の世界になると固めることができず、溶かす方法がよくなる。\n\nそれを私が早く知ったんです。\n\nいずれはみんな知るんですが、薬で固めるより溶かすほうがいいことも知ったわけです。\n\n医者はこれに気づかず、いまもって固めんとしているのです。\n\n西洋医学はいいこともあり、いままではよかったのです。\n\nちょうど冬は綿入れを着るが、暑くなればそんなものは着ない。\n\nいまの医療は夏になったのにますます綿入れの綿を厚くして着ているようなものです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年5月8日"
    },
    {
      "title_idx": 6,
      "title": "固め療法　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "固め方法と溶かす方法 （昭和28年御執筆）",
      "publication_title_ptbr": "",
      "content": "「以上のごとく現在までの療法という療法は、ことごとく固め手段であるから、医学の進歩とは固め方法の進歩でしかない事がよく分ったであろう。\n\nそうして薬剤以外の方法としては彼（か）の電気、レントゲン、種々の光線療法等、いずれも固め方法であり、氷冷、湿布、塗布薬等も同様であるが、\n\nただ灸点、鍼（はり）、吸瓢（すいふくべ）だけは右と異い、刺戟によって浄化中の毒素を患部へ誘引し、一時的苦痛緩和を狙ったもので、もちろん治るのではないから、灸など毎月というように定期的に据えるのはそのためである。\n\nこのように今日までのあらゆる療法は浄化停止であるから、病を治すのではなく、結局治さない方法でしかないのである。\n\nこの理によって真の病を治す方法は、右とは反対に固結した毒素を溶かして体外へ排除させる事で、それ以外真の療法はないのである。\n\nそれを理論と実際とによって、これから詳しく解説してみるが、それについて前もって知っておかねばならない事は、人間なるものの実体である。\n\nこれを医学では一個の物質と見なしているが、もちろん医学は唯物科学から生れたものである以上、そう見るのも当然であるが、この見方こそ誤謬の根本である。\n\nというのは人間が単に物質のみであるとすれば理屈に合わない事になる。\n\n何となれば人間には意志想念という目にも見えず、手にも触れないものでありながら、確かに存在しているからで、こればかりはいかなる科学者といえども否定は出来ないであろう。\n\nとすればこの無なるものが、実は人間を自由自在に操っている本尊様という事になる。\n\n近来医学でも精神医学といって、精神的に治す方法を試みているが、これが案外奏効するので、漸次関心を持たれて来たという話である。\n\nしてみると医師の中にも、人間は物質のみでない事を認識された訳である。以上のごとく人間は肉体以外見えざる心があり、心を包んでいるものを私は霊と名付けている。\n\n従って霊と肉体との両者併合によって成立っているのが人間である事は余りにも明らかである。\n\nところが医学は右のごとき人間の本体である霊を無視し、体のみを研究して来たのであるから、\n\n一方的跛行的であって、言い換えれば肝腎な主人公たる魂を無視して、その配下共を対象とした訳である。\n\nつまり肉体は外殻で中身ではない。中身とは見えざる霊であるから、これを主としてこそ真の医学は成立つのである。\n\n医学がすべての病原を細菌のみに持ってゆくのもそのためである。\n\nではなぜ科学は霊を認めなかったかというその原因こそ、霊は肉眼で見えず、機械でも測定出来なかったからである。\n\nというのは全く現代科学のレベルが低いにもかかわらず、それに盲目であったため科学を実価以上に信じ、科学で把握出来ないものは一切無と決めてしまった。\n\nつまり科学過信の結果である。従って将来科学が幾層倍進歩した暁、霊の確認はもちろんだが、\n\nただそれまでにいかに誤った医学による多数の犠牲者が出るかを想う時、一日も早くこの迷盲を目覚めさせなければならないと痛感するのである。\n\nという訳でこの発見が現在科学の水準より余りに進み過ぎているため、容易に信じ難いのである。\n\nとはいうもののこの説こそ不滅の真理である以上、遅速はあろうが必ずや、全人類理解の時の来るのは、さまで遠くはないと思うのである。\n\nここで前へ戻るが、病の根本である霊の病とは何かというと、これこそ霊へ発生した曇りであって、これを除去する方法を浄霊というのである。\n\nすなわち霊の曇りがなくなれば、体へ映って濁血は浄血となり、最も濃厚な分だけ種々の排泄物となって体外へ出て病は治るのである。\n\nそうして濁血の古くなったものが膿であるから、彼の排泄物には膿と濁血と、両者混合のものとの三種あるのもそういう理由である。\n\n以上のごとく濁血が霊の曇りの原因としたら、一体濁血は何によって作られるかというと、意外も意外これこそ薬剤であるから、初めて知った人は開いた口が窄（すぼま）らぬであろう。\n\nところが今日までそれを知らないがため、薬剤をよいものとして使用して来たのである。\n\nしかし薬毒は医学でもある程度認めてはいたが徹底しなかった。\n\nすなわち医学では自然に排除されるとしていた事である。\n\nそれについて次に説明してみるが、本来人間の食物としては五穀、野菜、魚鳥、獣肉等ことごとくは、人間の嗜好に適するように出来ており、\n\nその味を楽しんで食えばそれで必要なだけの栄養が摂れ、生が養われるので、これが自然である。\n\nこの点生殖と同様で、子を造る目的ではなく、他の目的によって自然に出来るのである。\n\nこのように食うべき物は自ら決っており、体内の消化機能もそれだけを完全に処理するようになっているので、\n\n他のいかなる物も処理されないのはもちろんであるから、薬は異物である以上処理されず、大部分は残ってしまう。\n\nしかも浄化を停止するだけの強い毒である以上、その毒分は残り血液中に吸収される。\n\nこれが濁血である。\n\nこの理を知って医師も患者も既往を顧みれば必ず分る。\n\nこの病気は何年前、何十年前に、アノ病気の時服（の）んだアノ薬、アノ注射のためであったと気が付くのである。\n\nというのは薬毒の執拗なる容易に解消するものではないからで、この例として私が五十二年前肋膜炎を患った時の薬毒が今も残っており、数年前から私自身毎日のように溶かしており、近頃は大分減ったが、それでも少しはまだ残っている。\n\n今一つは三十七年前歯痛のため約一ケ年間、毎日のように薬を塗（つ）けたための痛みも今なお残っており、これも毎日浄霊しているくらいであるから、薬毒の恐ろしさは到底想像すらつかないものである。\n\nこのように薬毒は一生涯の悩みの原因となるばかりか、全部の解消はまず困難といえよう。\n\nこの理によって我浄霊法とは薬毒溶解排除の方法であって、現に薬毒が減っただけは快方に向うにみても判るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年御執筆"
    },
    {
      "title_idx": 6,
      "title": "固め療法　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "医学革命の書　結論 （昭和28年御執筆）",
      "publication_title_ptbr": "",
      "content": "「今まで説いたところによって、読者は大体の概念は得られたであろう。\n\nこれを最も大乗的にいえば、今までの医学は人智から生まれた医学であり、\n\n本医学は神智から生まれた医学であるといったらよく判るであろう。\n\nすなわち前者は病原を固める方法であり、後者は溶かす方法であり、\n\n前者は病原である毒素を出さないのを目的とし、後者は出すのを目的とする。\n\n前者は逆理であり、後者は正理であり、前者は野蛮的方法であり、\n\n後者は文明的である事は充分頷けたであろう。\n\nところが右は単なる理論であって、これに事実が伴ってこそ真理の具現である。\n\nというのはすなわち医学では治らない、浄霊では治る、ただそれだけである。\n\n以上のごとくこの厳然たる事実によってみても、\n\n現代医学は当然滅亡の運命に近寄りつつあるのは否定出来ないのである。\n\n何となれば長い間の医学の過誤が、私によってここに明らかにされたからである。\n\nちょうど暗夜に光明が輝き初めたと同様であって、\n\nこの意味において医学の革命などという大事業は、私の意志から発したものではない。\n\n私はただ神の命のまま病気の根本を教え、治す事であって、これが私の使命である以上、\n\n現在全身全霊を打込んで活躍しつつあるのである。\n\nこれによってすでに医学は革命される運命となっているのである。\n\nすなわち偽は到底長く続くものではない。\n\nある時期に至れば滅亡すると共に、真はある期間は埋もれていても、\n\n時来れば必ず世に輝くのは不滅の真理であり、到底人力の及ぶところではない。\n\nこの意味において私は医学に携わる人々も救わなければならないのは、\n\n滅ぶべき決定的運命に措（お）かれていながら、\n\nそれに気付かない哀れな人々をも救わなければならないからで、\n\n取敢（とりあえ）ずこの著によってまず最初の警鐘を発するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年御執筆"
    },
    {
      "title_idx": 6,
      "title": "固め療法　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "アメリカを救う　結論 （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「最後にこの著の結論をかいてみるが、理論と実際によって、病気とはいかなるものであるか、\n\n現代医学がいかに間違っているかは充分判ったであろうが、\n\n要するに人間は健康で、休みなく働けるよう神が造られたものであって、これこそ不滅の真理である。\n\nそれだのに病気に罹り人間の役目が果せないとしたら、それはどこかに不合理な点があるに違いないからで、\n\nその点を発見し、それを矯正する事によってのみ治るので、それ以外治病と健康の要諦は断じてないのである。\n\nところがこれ程ハッキリしている道理に気が付かなかった人間の迂闊（うかつ）さは、不思議とさえ思えるのである。\n\nしかも飛んでもない間違った考え方によって、薬と称する毒をもって治そうとした事で、\n\nそれが反って病を作る元になるなどとは、夢にも思わなかったであろうが、\n\nこの誤謬のため今日までいかに大多数の人間が、被害を受けたかは計り知れないものがあろう。\n\nそうして今一つ言いたい事は、人間は平常薬をのんで健康を保っているのではなく、無薬で健康で活動しているのが自然の常態である。\n\nそれをどう間違えたものか、病気に罹るや全然的外れである薬で治そうとするのであるから、その迷妄驚くの外ないのである。\n\n何よりももし薬で病が治るものなら、今日までの人間が先祖代々いかに多量の薬を体内に入れたかは分らない程であるから、\n\n病は疾（とっ）くの昔に無くなっていなければならないはずである。\n\nそれだのに何ぞや、至るところ病人の氾濫である。\n\n何よりも薬のなかった時代の人間は健康で、普通百歳以上の長寿者が大部分であった事は、歴史がよく示している。\n\n以上長々とかいた通り、進歩したと誇称する現代医学も煎じ詰めれば、\n\n治病方法としては溶けかかった毒素を固めて病気以前に戻す事と、\n\n病んでいる臓器をメスをもって切り除ってしまう事のただこの二点であって、外には何にもないのである。\n\nそれのみか逆理によって病人をふやし、人間の寿命を縮めて来ながら、それに気が付かないどころか、\n\n政府はじめ一般人民も信頼し謳歌しているのであるから、その損害たるや戦争よりも甚大であろう。\n\nまた別の例として、近来スポーツ競技を見ても分るごとく、白人に比して黒人の方が目立って体力の強い事である。\n\nしかしこれは黒人が強くなったのではない。\n\n白人が弱くなったのである。\n\nこれも医学衛生の進歩のためとしたら、実に恐るべき進歩である。\n\nゆえにこれに目醒めない限り、文化民族の将来は全く悲観の外ないと思う。\n\n従ってこの真相が世界に知れ渡るとしたら、当然医療に関係ある人々は、失業か営業不可能となるであろうから、今からその対策を考究しておく必要があろう。\n\nその事を考える時、実に気の毒の限りではあるが、事は全人類永遠の幸福に関する重大問題であって、\n\n小の虫を殺して大の虫を助ける意味において、当事者は充分理解の上、善処されん事を望むものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    },
    {
      "title_idx": 6,
      "title": "固め療法　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "明日の医術　第二編　結論 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「私は、現代医学に対し、あらゆる面から解剖し、忌憚（きたん）なきまでにその誤謬を指摘し批判を加えたつもりである。\n\nしかしながら、帰する所その結論は左のごときものであろう。\n\n一、病気に対する医学の解釈が、浄化作用である事を知らなかった事。\n\n二、従って、病気を悪化作用と解し、浄化作用停止を以て、病気治癒の方法と誤認した事。\n\n三、薬剤はすべて毒素であって、その毒素が浄化作用を停止するのみならず、その残存薬毒が、病原になるという事を知らなかった事。\n\n四、病気は浄化作用である以上、自然が最も良医であるというー彼のヒッポクラテスの言を無視し、すべて人為的療法を可とした誤謬。\n\n五、医療は一時的効果を以て、永久的と誤認している事。\n\n大体右のごときものであろう。\n\nそれについて、右の内四までは詳説したから、読者は充分諒解されたであろうから、ただ五に対して大いに解説する必要があろう。\n\nまず医療としてのあらゆる方法は、一時的治癒であって、それを真の治癒と錯覚している事である。\n\nしかも一時的治癒の方法が、その後に到って逆作用を起させ、病気悪化の原因となり余病発生の動機となるという事も知らなかったのである。\n\nこれに対し種々の例を挙げて説明してみよう。\n\nさきに詳説したごとく、薬剤や氷冷、湿布等を行えば、一時的苦痛が軽減するので、これによって治癒するようにみえるのである。\n\n又耳鼻の洗滌胃の洗滌等や点眼薬、コカインの鼻注、含嗽（がんそう）薬、すべての塗布薬、膏薬等も勿論一時的苦痛軽減法である。\n\n又下熱剤、利尿剤、下剤、睡眠剤、モヒ注射等も同様である。\n\n又、歯に対する含嗽薬は歯を弱らせるし、殺菌剤応用の歯磨は殊に悪いのである。\n\nここに面白いのは、歯科医が歯孔をセメント等にて充填する場合、殺菌剤にて消毒するが、これらも大いに間違っている。\n\nなぜなれば、充填後大抵は痛むものである。\n\nそれは殺菌剤が腐敗し、毒素となって排除されようとする。\n\nその為の痛みである。故に充填の場合、全然殺菌剤も何も用いない時は、決して痛みは起らないのである。\n\n私は、歯科医に厳重にそうさせて以来、決して痛まないのである。\n\n従って、歯科医がこの事を知って薬剤を用いないようになれば人々はいかに助かるであろうかと、私は常に思っているのである。\n\n又、仁丹なども少し位は差しつかえないが、常用者になると害がある。\n\n以前私は、仁丹中毒の患者を扱った事がある。\n\nこの人は拾数年間、常に仁丹を口に入れていたので、最初来た時は顔面蒼白で痩せ細り、胃も相当悪るかったが、\n\nその原因が仁丹にある事が判ったので、大いに驚いて廃止し、その後漸次健康を恢復したのである。\n\n次に、世人の気の付かない事に、薬湯の中毒がある。\n\nそれは元来風呂の湯は何ら異物の入らない純粋の水が良いのである。\n\nしかるに、薬湯のごとき異物が混入すると、その薬毒が皮膚から侵入し、一種の中毒となり、健康に害を与えるのである。\n\n故に薬湯に頻繁（ひんぱん）に入る人は顔色が良くない事を発見するであろう。\n\nそうして薬湯が温まるという事をよくいうがこれはいかなる訳かというと、微熱のある人は常に軽い悪寒があるから寒がりである。\n\nしかるに薬湯へ入ると、薬毒が皮膚から侵入するので、浄化作用が停止し、一時的微熱が無くなるから悪寒がなくなり、ちょうど温まるようになるのである。\n\n又温泉の湯花（ゆばな）を入れるが、これらも温泉へ入るのとは違うのである。\n\n何となれば温泉は山の霊気が含まれているから、それが身体に利くのであるが、湯花は霊気が無くなったーいわば滓（かす）であるからである。\n\n次に扁桃腺及び盲腸の手術はさきに説いたごとく、二、三年の間は成績がいいが、その後に到って悪い事や、\n\n又胃病に対し消化薬を服み、消化し易い食物を摂るにおいて、\n\n漸次胃が弱るという事や疲労を恐れたり、睡眠不足を恐れるという事なども一時的を主とした誤りであり、栄養食もさきに述べた通りである。\n\n故に、何よりも私の理論の誤りでない事は幾多の事実によって知る事を得るであろう。\n\n彼の上流社会の子女や医家の子女等をみるがいい。\n\nそれらの人々は、常に充分栄養を摂り、西洋医学的衛生を出来得るだけ実行しているに係わらず、いずれも弱々しく、大方は腺病質である事である。\n\n又医師の短命も近来著るしい現象である。\n\n私は種々の博士の中、医学博士が一番短命ではないかと思うのである。\n\nこれは誰かが統計を作ってみれば面白いと思う。\n\n少なくとも人の病気を治し、健康を増進させる役目である以上、何よりも自己自身が健康であり長命でなくてはならないし、\n\n又その家族の健康においても、医学的知識の少ない世間一般の人々よりも良くなければならないはずである。\n\nそうでなければ医家としての真の資格は無いと言っても、あえて侮言ではなかろうと思うのである。\n\nたとえていえばいかに道徳を説くといえども自己が実践出来なければ人を動かす事が出来ないのと同様である。\n\n故に、今日の医学衛生の理論を最も信奉する人々がふえるに比例して、青白いインテリが増加するという事によってみても明かであろう。\n\n以上によって、私の創成した日本医術が、既存医術に比していかなるものであるか、読者は大体諒解されたと思うと共に、\n\nここに最も重要なる事は、その治病力のいかに素晴しいかという事である。\n\n私としては、事実ありのままを告白するとすれば、それは余りに自画自讃に陥らざるを得ないが、言わなければならないから敢て発表するのである。\n\n病気の根源は毒素である事、毒素とは膿汁又は毒血の凝結したものである事はいうまでもない。\n\n勿論西洋医学においても、その点は認めているのであるが、\n\nただ異なる点は、西洋医学においては、黴菌によって毒素が増殖せられるというに対し、\n\n私の方は、浄化作用によって毒素が集溜するというのである。\n\n故に、西洋医学の伝染に対し、私の方では誘発と解し、\n\n又西洋医学においては、あらゆる病気は、抵抗力薄弱によって、外部から黴菌による毒素が侵入繁殖するというに対し、\n\n私の方は、体内において集溜凝結した毒素が、浄化溶解作用によって外部へ排泄される為というのである。\n\n故に、その療法原理においても、西洋医学においては、体内に毒素を固むるのを目的とし、\n\n私の方は毒素を溶解して体外へ排泄するのを目的とする。\n\n一は、固むるのを目的とし、一は溶かすのを目的とする。\n\n従って固むる結果は病原を残存させ、再発の因を作るのである。\n\nこれに反し溶かす結果は、病原を排除し、再発の因を無くする事である。\n\n右のごとき、両々相反する理論は、いずれが真理であるかは言をまたずして明かであろう。\n\nしかしながら、私の右の理論に対して、特に専門家はいうであろう。\n\nなるほど病気の根原は毒素であるが、その毒素を溶解排除するなどは、実際上不可能で、それは理想でしかない。\n\n故に止むを得ず次善的方法として手術か又は固むるので、固め療法の発達したのも止むを得ないのであると、\n\nしかるに、私が創成したこの日本医術は、毒素の溶解排除の方法に成功したのである。\n\n現代医学がいかに進歩せりと誇称するも、皮下に溜結せる毒素に対し、\n\n切開手術を行わなければ、膿一滴といえども除去し得ないであろう。\n\nしかるに私の方法によれば、外部からいささかの苦痛をも与えずして、\n\nいかなる深部といえども自由に膿結を溶解排除する事が出来得るのである。\n\n盲腸炎は一回の施術によって治癒し、歯痛は外部からその場で痛みを去り、\n\n他のいかなる痛みといえども数回の施術によって無痛たらしめ得るのである。\n\n肺結核も完全に治癒せしめ得、癌も解消せしめ得るのである。\n\nその他疫痢も精神病も喘息も心臓病も痔瘻（じろう）も医学上難治とされている疾患のそのほとんどは治癒せしめ得るのである。\n\nただ私の療法で困難と思うのは、医療を加え過ぎた患者である。\n\n特に薬物多用者とレントゲンや深部電気、ラジウム等を幾十回も受用せられたものである。\n\n又、種々の療法を受けた結果、衰弱はなはだしい患者においては、病原を除去し終るまで生命を保てないので、\n\nかような場合は、不成績の止むを得ない事があるばかりである。\n\n故に、発病後速かに本療法を受ければ、そのことごとくは全治するといっても過言ではないのである。\n\n従って、私の方では研究という言葉は無いのである。\n\n何となれば、病原も明かであり、治癒も確定しているから、その必要がないからである。\n\nそうして今一つ重要なる事は、私の医術は何人といえども修練をすれば出来得るのである。\n\n医学的知識のない者でも、男女年齢のいかんを問わず出来得るのである。\n\nしかも修練期間は普通一個年位で、数人の医学博士が首を傾（かし）げた病気でも治癒するので、そのような例は日々無数にあるのである。\n\n私は、事実そのままを述べているつもりであるが、あるいは誇張に過ぎると思われはしないかと、それを心配するのである。\n\nそうして何千年来、医学における根本的誤謬に人類がなぜ気付かなかったかに対し、読者は大いなる疑問を起すであろう。\n\nそれと共に、私のような医学的知識のない者が、いかにして、その誤謬を発見し得たかという事に対しても、同様の疑問を起さずにはいられないであろう。\n\n右の二点を徹底的に説く事によって、一切は闡明（せんめい）されるのである。\n\n勿論それは、宇宙の実体から歴史の推移、文化の変転、霊と物質との関係、霊界の真相、人間生死一如の真諦にまでも及ばなくてはならないのである。\n\n特に今、全世界いかなる人種といえども、圏外に立つ事を許されないー現に行われつつあるところの空前の大戦争、大禍乱であって、誰もが言っているところの世界の大転換である。\n\nそうしてこの大転換の由って起った根本原理と、私の創成した日本医術との根本原理が、まことによく一致しているという事である、\n\nこれ故に、この根本原理を知るという事は、独り私の医術のみに止まらないのであって、\n\n将来における世界の趨勢（すうせい）が、いかになりゆくやについてもおよその見透しをつけ得るであろう。\n\nこれら一切を説示する事によって、人間の生命、健康、病気等、数千年来、人類の知らんとして知り得なかった神秘は、白日の下に曝（さら）け出さるるであろう。\n\nそうして日本を主とする八紘為宇の道義的新世界が建設された暁、\n\n全世界の人類が王化に浴し、平和を共楽せんとするも、その健康にして全たからざるにおいては、何らの意味も為さないであろう。\n\n基督（キリスト）は言った。「爾（なんじ）、世界を得るとも、生命を失わば如何にせんや」－と、実に宜（むべ）なりというべきである。\n\n以上の意味において、私は健康の世界新秩序を創建すべき重大時期が来つつある事を信じて疑わないのである。\n\nそれは猶太（ユダヤ）人の創成した唯物的医学の旧秩序を以てしては、ついに人類の生命は破滅に陥るより外はないからである。\n\nちょうど、自由主義国家群が、ついに崩壊せざれば熄（や）まざらんとするそれのように！\n\n私は、自分の研究の成果を余す所なく説いたつもりである。\n\nしかしここに断わっておきたい事は、私として西洋医学を誹謗（ひぼう）する意志はいささかももたないつもりであって、\n\nただ是（ぜ）を是とし、非を非とする公正なる見解の下に批判したつもりであるが、\n\nあるいは読む人により西洋医学に対し、余りに非難に過ぎると思うかもしれない事を懼（おそ）るるのである。\n\n又私の説にも幾多の誤謬があるかも知れないが、その点は充分御叱正を給わりたいのである。\n\n従って、この著書の論旨は一個の学説として読まれん事である。\n\n勿論有用な点があれば採り、無用と思惟する点を捨てればいいであろう。\n\nただ私としては自分の知り得たと思う真実を発表する事ーそれは国家に稗益するところ大なりと信じたからでそれ以外に他意はないのである。\n\nそうして私の説が真理であるか非真理であるかは、時が判定してくれると思っている。\n\n次に、この著書は非売としたのである。\n\nそれはいかなる訳かというと、一般的に頒布（はんぷ）するには、時期未だ尚早と思うからである。\n\n何となれば、現在の西洋医学によって樹てられたる機構に対し、万一、何らかの影響を与えるとすれば、それは面白くないと思うからでもある。\n\n従って、私のこの著書を国家社会が要求する時期の必ず来るべき事を信ずるが故に、その時の来るまで待っているつもりである。」　\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 6,
      "title": "固め療法　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "結核問題と其解決策　結論 （昭和18年5月5日発行）",
      "publication_title_ptbr": "",
      "content": "「以上のごとく、結核の原因及び結核増加の真因並びに本医術の効果等、各般に渉って説いたつもりであるから、\n\n読者は結核の正体を充分突止め得たと共に、何ら恐るべきものではない事を知ったであろう。\n\nそうして、右を要約すれば、病気なるものは浄化作用である事、特に結核は旺盛なる浄化作用であるから、\n\n元気旺盛なる青少年時代に発病するものであるという事、結核菌は絶対伝染しないという事、必ず全治するという事等である。\n\n又、浄化作用という事を知らない西洋医学は、その療法のことごとくが、\n\n折角溶解し始めた毒素を再び固むるのを目的とし、それ以外の何物でもない事。\n\n即ち浄化発生以前の擬健康に還元させる事を以て、唯一の治療目的としている事。\n\n故に、その結果として多くは再発の危険がある事。\n\n又、固結法を行うについては、絶対安静法、薬剤その他の方法等により、多額の費用と長事実を要するを以て、国家にも個人にも莫大なる負担を蒙（こうむ）らせる事。\n\n次に、幼時及び少年時代、先天性毒素の浄化作用発生の場合、医療によって固結させ、薬毒を追増させ、ついに腺病質たらしめる結果、\n\n青年期の活力旺盛時になると、急激な浄化作用又は執拗な浄化作用が発生する。\n\nその場合医療は、誤診誤療によって、多くは不幸な結果に陥（おちい）らしめるという事実。\n\n近時盛んに予防注射と称して、血液中に異物を注入する。それが浄化作用によって一局部に集溜固結する。\n\nしかるに、体位錬成又は強制労務等の強労働をさせる。\n\nその結果、右固結に浄化作用が起こり有熱者となる。\n\nそれに対し早期健康診断の名の下に診査をなし、有熱者の発見となり、これらを結核容疑者又は開放性結核患者となし、診療又は隔離させる。\n\nこれが為生産を阻害し、人的資源の消耗等、現在の国家目的に対し、すくなからぬ悪影響を与えつゝある事。\n\n又、自然発生の病菌であって、絶対に伝染の憂いなきものを伝染するものであるとし、繁雑極まる防止法を行い、\n\nそれが為個人生活の不安や能率の低下は固より、国家全体が無益なる支出と施設を行わせしめらるる事。\n\n右のごとく真相を知ってみるとき、国家の為一日も忽（ゆるが）せに出来ない大問題であって、まことに憂慮に禁（た）えないのである。\n\nしかしながら、私は結核に対し、完全に解決なし得る対策を示したのであるが、\n\nこれをいかにして国民全般に知らしめ又は応用するかという事は、政府当局者はじめ、それぞれの専門的権威者又は指導者があるのであるから、\n\nそれらの人士が、国家の為奮ってこの医術の研究と応用とに着眼さるゝ事を冀っ（こいねが）って熄（や）まないものである。」　（「結核問題と其解決策」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年5月5日発行"
    },
    {
      "title_idx": 6,
      "title": "固め療法　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "氷で冷すのは最も悪い （昭和10年9月15日発行）",
      "publication_title_ptbr": "",
      "content": "「子供の疫痢も最初は胎毒（水膿）が胃へ来るのであってその為に吐いたり熱が出るのである。\n\nそれを医者は吐いたり熱が出て自然治癒工作をしているのを止めるから自然治癒の妨害をするのである。\n\n西洋医学は治癒の妨害であるから治らんのである。\n\n氷で冷すのは最も悪いので、治すには熱が必要であるのを反対に冷すから熱の活動を止めて終う為癒らんのである。\n\n反って悪くなるのは当然である。\n\n熱が出て毒を道筋方面へ送ろうとするのを冷すから道筋方面へ行けずこれが肺の辺りへ寄るから肺気腫なぞになるのである。\n\n腫物の出来て腫れるのは活力があるからよいのであります。\n\n活力がなければ腫れ出る事が出来んから膿を取る事が出来ぬ。\n\nこれを永く続けて居れば死ぬより外に仕方がなくなるのは当然なのだ。\n\n腫れ物を捨てゝ置けば腫れて膿が出て終うのを医者のある国に生れ医者を保護する法律のある国に生れたのが不幸なのであります。」　（「観音講座　第七講座」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月15日発行"
    },
    {
      "title_idx": 6,
      "title": "固め療法　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "小児の呼吸を止める療法 （昭和11年4月13日御執筆）",
      "publication_title_ptbr": "",
      "content": "「昭和十年夏のある日、私は、日本橋区の某大商人の家へ招ばれた。\n\n見ると、患者は三歳位の男子であった。その症状を聞けば、数日前から淋巴腺が腫れて、医師の指示に従い、氷冷をしておったところ、\n\n昨夜頃から鼻孔が時々閉止しては、窒息しそうになるので、まことに心配に堪えぬと、言うのであった。\n\nそれは、なぜかと言うと、自然排除による膿が、淋巴腺へ集注しようとするのを、氷冷した為、その活動が停止されるから、\n\n止むを得ず、鼻孔へ向って、その膿が溢出したので、それで塞がるのである。\n\nしかもその児は、普通の児らしくなく、口を固く結んで居るので、なお更呼吸が停止されようとする訳である。\n\n私の一回の治療で、呼吸は非常に楽になった。そこで今、一回位で治るから、明日連れて来るように言い、\n\n又、氷冷の不可を固く、いましめて帰ったのであるが、それきり私のところへは音沙汰が無かった。\n\nそれは、多分私の言う事を先方で、諒解する事が出来なかった為であった、と思ったのである。\n\nこれによって見るも、氷冷のいかに誤れるかが分るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年4月13日御執筆"
    },
    {
      "title_idx": 6,
      "title": "固め療法　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "疥癬 （昭和24年2月28日御執筆）",
      "publication_title_ptbr": "",
      "content": "「本教団に疥癬（かいせん）が盛んという批評があるが、これは色眼鏡で見るからである。\n\n大体、疥癬病は経験上地域的に流行するもので、これは医家もよく知っているはずである。\n\nゆえに、その流行の地域にある本教の支部へは、自然、多数の患者が浄霊に来る訳である。\n\nそれは、浄霊によって非常に効果があるからである。\n\nそれは、完全に治癒する事、全然患部へ触れないから伝染の危険のない事、全快後、罹病以前より健康増進する事等である。\n\n特に、この病気に注意すべき事は、薬剤塗布、または薬湯等によれば、湿疹は速やかに消滅する。\n\nしかし、これは治癒ではない。毒素排除を止めたのであるから、当然の結果として全身浮腫を生じ、肺及び心臓が圧迫され、生命の危険に及ぶ事は、吾々のしばしば経験するところである。\n\nこの意味によって、本教の浄霊による限り何ら生命の危険もなく、伝染の憂いもないという理想的方法である以上、政府は大いに奨励すべきであると思う。\n\nこのような効果を挙げつつある本教が迷信とすれば、迷信と評する人士こそ、立派な迷信者である訳になる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月28日御執筆"
    }
  ]
}