{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 60,
  "total_parts": 62,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "怨みによる眉間の怪我 （昭和24年1月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「会員、子供が男四人、女一人ありますが、その子らは怪我をするたびに眉間に傷を作り、現在も長男、三男、四男に傷があります。\n\nその子らの亡父も眉間に傷があったそうですが、なにか霊的に意味のあることでしょうか。」\n\n**明主様御垂示**  \n「これは意味がありますね。\n\n祖先のだれかが他人の眉間を傷つけたその怨みが残っているためか、\n\nさもなくば祖先の中のだれかが神様に御無礼を働いたその罪が残っているのでしょう。\n\nこの場合なら祖先もお詫びしてるから軽くなってるはずですがね。・・・\n\n人相のほうでも言いますが、眉間は天帝、目の上が目上、下が目下で、目上の少し上が祖先を表わすのです。\n\nだから目上の人となにか関係があるときは目の上になにかの変化が起るのです。」\n\n---\n\n怨霊により首の骨が外れた事例\n**信者の質問**  \n「三十一歳の婦人の信者、五年前より首の骨が時々外れるので、整形術師の所へ行き元通りにして貰っていました。\n\n最近になって、一層ひどくなり、元通りにし一時間致しますと外れます。\n\n三月九日夜、御浄霊しておりますと、憑依現象となり、二十五年前に鉄道自殺した叔父の霊が浮き、頭と腕が切断されているので元通りにして欲しいと申すので、\n\n霊的に元通りにしたところ、非常に喜んで帰りました。\n\n憑霊中この肉体の首が外れるのはあなたが憑っていたからですかと聞きますと、それもありますが外にもある、と申し、その外の事は何も申しませんでした。\n\nその後本人の首は外れないで今日に至っております。\n\n首が外れるのはいかなる理由によるのでしょうか。」\n\n**明主様御垂示**  \n「鉄道自殺の霊のためには違いない。自殺して首を切られた。\n\nその一つの元は、生前か前世に人の首を切ったような事があり、その怨みの霊が憑って首を切らせるべく自殺せしめた。\n\nそれで訳が云えないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月18日"
    },
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "怨霊による失明 （昭和24年5月4日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妻Ｍ（五十二歳）、昨年七月十七日、田の草取りの最中、稲の葉先で右目を突いて以来、\n\n日に三度は必ず浄霊を続けておりますが未だに光がさしません。\n\n最近は目脂も涙も止ってしまいました。\n\n左目は五年前脱穀の時、もみが当ってそれが原因で失明してしまいました。\n\nいかなる因縁でしょうか。治るものでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「目を潰そうとする怨みの霊が憑いている。\n\n過失ではない。\n\n出来るだけ祝詞を奏げ、御讃歌や信仰雑話等を読むとよい。\n\nそうすれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月4日"
    },
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "目の怨みが膿になる （昭和27年2月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＩの長男Ｈ（五歳。男性）生まれた時より、目が青黒くどんより濁り、ぜんぜん見えないとも思われませんでしたが、\n\n三歳ころよりは絵本なども目の側まで持ってきて、やっと赤白の見分けが、つく時とつかない時もあるほどで、ほとんど見分けできません。\n\nそのころより目の玉の真ん中にチョボチョボがいっぱいでき、\n\n御浄霊をいたしておりますと、真ん中で水腫れのように白く腫れ上がり、一皮むけば、すぐにでも見えるような感じがいたしておりました。\n\n会長先生の御浄霊をいただき、中京別院にお詣りさせていただき、少し良くなり、大きな物は二尺くらい先でも、ボンヤリ見える時もあるようになりました。\n\n初めは伏せてでないと寝れず、太陽もまばゆくて見えず、始終下ばかり見ておりましたが、最近はたいへん良くなりました。\n\n御浄霊の方法および今後いかがさせていただきましたら、よろしいでしょうか。また、霊的に関係がございましょうか。\n\n私ども夫婦は昭和二十一年七月入信させていただき、光明如来様、御屏風観音様を御奉斎させていただいております。\n\nなお、この目の時一回だけ医診を受けましたが、薬は生まれてから一回も入れておりません。右御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは治りますよ。\n\nこれは、目に毒が固まっているんですからね。\n\nこれはだいぶ溶けて出つつありますがね。\n\n大丈夫ちゃんと治りますからね。安心していて良いですよ。\n\n霊的もありますがね。霊的というよりか、罪穢れですね。\n\n祖先の誰かが人の目を晦（くら）ますとか、そういったような目の怨みですね。\n\nそのために、その怨みの霊が、つまり膿になって出るんですね。\n\nで、浄霊は目と後頭部の真ん中ごろ・・・そこを浄霊すれば良いんです。\n\nそれから頸のまわりも、固まりがある所があるでしょうから、そこをやると、それで良いわけですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年2月26日"
    },
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "怨霊による聾耳 （昭和23年）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の主人の父は聾で、主人の兄弟は五人（男四人女一人）あり、長男より一人置きに聾です。\n\n私は四男に嫁いだ者で、子供三人（男一人女二人）持ち、男の子は死亡し、長女は幼時は異常ありませんでしたが段々耳が遠くなり、今は聾同様です。\n\n主人の兄も子供四人（男一人女三人）持ちましたが、男の子は死亡し長女が同じく聾です。\n\n私は二十年にお力を頂きお浄めしていますが、同じ状態であります。\n\nこの子供はいかなる理由なのでしょうか。\n\nまた、今後特に注意すべき事をお教え下さい。」\n\n**明主様御垂示**  \n「祟ってやるという決心の霊があり、自分が聾にされたという怨みである。\n\nあいつのために聾にされた、代々祟ってやろうという訳であろう。\n\nまたこういう場合もある。\n\n神様の話など妨害して聞かせぬようにする。\n\nそういうのは神様の方の（反対の）龍神、天狗などで、代々祟ってやろうという怨みである。\n\n「人を聾にした怨み」である。\n\n出来るだけ多くの人を救う。そして徳を積み、神様の守護を仰ぐ。\n\n先に、子供が二十歳過ぎると死ぬという例があった。\n\n霊媒で査べた所、二十歳過ぎて殺した方が、よけいに打撃を与えるといふので、代々祟ったのであった。\n\n人の怨みが一番恐ろしい。\n\nこういう怨みの霊は龍神になる。\n\n龍神になると非常に力が強くなり、訳なく人も殺す。\n\n日蓮の行者など非常に龍神を恐がるのがある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "不語・不聴の姉妹 （昭和24年3月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「耳が聴えて口の利けない姉と、口は利けても耳が聴えぬ妹が御座居ますが、いかなる因縁によるもので御座居ましょうか。また、御浄霊で回復致しますでしょうか。」\n\n**明主様御垂示**  \n「何かの祟りである。治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月2日"
    },
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "突然声立たず （昭和24年8月19日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年五十九歳の男、二年前に突然声が立たなくなりました。\n\n体には異常ありません。四年前に息子が腸チブスで死亡しております。\n\n声の立たなくなったのはそれから二年後の息子の命日の前日に当ります。\n\n本格的に入信しつつあります。\n\n一週間程御浄霊致しました。御浄霊の時前に座っただけで“くやしい、くやしい”と泣きます。\n\n霊的原因を御教え下さいませ。」\n\n**明主様御垂示**  \n「何か祟っている。信仰を続けていれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月19日"
    },
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "お歯黒の怨み　歯の黒化する因縁 （昭和25年5月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある十歳の女の子、二、三年前より歯茎から歯の方へ段々黒味がかって参り、ただ今では上前歯四枚を残してすべて幾分黒味を帯び、\n\n丁度お歯黒を染めたようになっております。\n\nこの女の子の祖母も以前これと同じようになり、歯を入れ替えたそうで御座います。\n\nいかなる原因で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「特殊の毒と、霊的の何かある。\n\n歯に関係した怨みである。お歯黒か何かの怨みである。\n\n信仰で、怨みがとれれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月1日"
    },
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "二枚舌と怨みの想念 （昭和24年7月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「駿東郡Ｋ村を布教中のことでございますが、ある男の方でいつの間にか舌が二つに裂け、いっぽうが感じがなくなり、\n\n食事の際邪魔になると申しまして自分で鋏で切り取り、その後なにごともないそうでございますが、霊的にわけがございましょうか。」\n\n**明主様御垂示**  \n「前世で二枚舌を使い悪をした人でしょう。\n\n二枚舌を使われ、その人が非常に恨んだ場合そのようなことがあります。」\n\n---\n\n言葉による怨みが原因の擬似舌癌\n**信者の質問**  \n「六十二歳の男子、舌癌にて医師に見放されましたが、御浄霊を三回程致しておりましたところ、舌の腐蝕した部分が落ち黒血が沢山出ました。\n\nその都度頭部の苦痛が去り、一週間後には肉が出来てきて食欲が増して来ております。\n\n家族のものは早速入信し、本人も非常に喜んでおります。\n\n今後いかにしたらよいでしょうか。」\n\n**明主様御垂示**  \n「大変よい事で、助かる。そのまま続ければよい。\n\nこれは本当の癌ではなかったのである。\n\n頭の毒血が舌から出ようとして舌に固まったものである。\n\n本当の癌は痛みも出血もない。\n\n苔みたいなものが重なっている。\n\nこれも治らなくはない。\n\n舌の故障の罪はその人の言葉によって人を苦しめたような事、例えば裁判などで、その人の言葉によって罪を着たために怨む、その怨みの罪が舌へおデキになったりなどするのであるから、人に怨まれるような言葉は注意しなくてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月1日発行"
    },
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "舌癌と怨念 （昭和24年3月20日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四、五年前より舌に芯（小指の頭位）が出来ましたが、大きくもならず痛みなどの苦痛もありません。\n\n十五年前に叔母が舌癌で死亡しておりますので、私もそのようになりはしないかと心配でなりません。これは浄霊にて治りましょうか。」\n\n**明主様御垂示**  \n「癌の危険がある。浄霊で治る。\n\n前世において喋って怨まれた怨念がそういう事を起さす。」\n\n---\n\n怨みによる舌のオデキ\n**信者の質問**  \n「六十二歳の男子、舌癌にて医師に見放されましたが、御浄霊を三回程致しておりましたところ、舌の腐蝕した部分が落ち黒血が沢山出ました。\n\nその都度頭部の苦痛が去り、一週間後には肉が出来てきて食欲が増して来ております。\n\n家族のものは早速入信し、本人も非常に喜んでおります。今後いかにしたらよいでしょうか。」\n\n**明主様御垂示**  \n「大変よい事で、助かる。そのまま続ければよい。\n\nこれは本当の癌ではなかったのである。\n\n頭の毒血が舌から出ようとして舌に固まったものである。\n\n本当の癌は痛みも出血もない。苔みたいなものが重なっている。これも治らなくはない。\n\n舌の故障の罪はその人の言葉によって人を苦しめたような事、\n\n例えば裁判などで、その人の言葉によって罪を着たために怨む、\n\nその怨みの罪が舌へおデキになったりなどするのであるから、人に怨まれるような言葉は注意しなくてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月20日"
    },
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "怨霊により毎年爪むける事例 （昭和25年5月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある婦人の信者（二十五歳）、毎年二月頃になりますと両足の中指の爪が少し痛みまして決って生え変るそうで御座います。\n\n何か霊的な原因でもあるので御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「霊的である。前世爪をはがして死んだ怨みのようなものである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月1日"
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "バラバラ死体の怨霊による紫斑、四肢脱落 （昭和24年9月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「雑誌の婦人生活五月号に出ていました記事によりますと、ＮＨ子、五十五歳の婦人で飛騨高山の生れで御座いますが、\n\n四歳の時に足が痛いと泣き出したので見ますと、左足の甲に直径三糎位の紫斑が出来ていたので、\n\n医者に見せますと脱疽病と言ったそうで御座います。\n\nそ後何の苦痛もなく手がポロリと落ちたと言うことで、\n\nそれからは次々と紫斑が出来ては両手両足四本とも脱落してダルマのようになって生きているそうで御座います。\n\nこのようなのは何の浄化で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「紫斑は毒血の肉出血で、猛毒であるが、これは怨みの霊であろう。\n\n手足を切られたバラバラ死体のようにされたその霊の執念であろう。\n\n極く執着が強いとこういう事がないとはいえぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月12日"
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "バラバラ死体の怨霊による身体の不自由 （昭和25年2月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「未入信の女で御座いますが、十一年前より首が左右に動かず、手首足首も自由が利きませんので仕事が出来かねております。\n\n妊娠致しますと大分楽になるそうで御座います。\n\nこの家の仏壇にある仏像（釈迦如来か阿弥陀如来か判然致しません）の手首がとれているそうで御座いますが、\n\n何か霊的に関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「前世の罪に因る。非常に重い罪穢である。\n\nそのために怨みがついたのである。\n\nバラバラ事件のごとくに切られた者で、それが解決されないために、出て来た。\n\nこういうのは生れてから間もなく出るのと、生れる時に出るのや、暫くしてから出るのなど、いろいろある。信仰して罪を消される事だ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月12日"
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "怨霊による下半身麻痺 （昭和24年9月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の祖父は十年前に変死し、伯父は五年前に戦死し、残った伯母と子供は地震で亡くなり、死に絶えて、\n\n後へ私共一家が相続しましたところ、間もなく父はふとした事で背骨を打ち、\n\n三、四ケ月以後病み出し入院、ギブス手当中下半身麻痺し、ちょっとの身動きも出来ず、医師より全快不能と言われ退院致しました。\n\n昨年一月以来先生より御浄霊を戴いております。\n\nまた、私と父は入信致し、光明如来様も御祭りさせて戴いております。\n\n現在では支えてやれば足が運べるようになりました。\n\n父の病因を親類の人が先祖の怨みと言われますがどうでしょうか。\n\nまた、いかにしたら元のように健康になる事が出来ますでしょうか。謹んで御伺い申し上げます。」\n\n**明主様御垂示**  \n「先祖に苦しめられた霊の祟り（怨み）である。\n\n浄霊で治る。ギブスのため固めたものである。」\n\n---\n\n怨霊の執着による歩行異常\n**信者の質問**  \n「姉妹共に小児麻痺のごとき歩き方を致しますが、その姉の子二人（男）共同じような歩き方を致します。霊的関係をお教え下さい。」\n\n**明主様御垂示**  \n「一種の祟りである。祖先の一人が誰かの足を砕いて死んだとか、\n\nあるいは障害者にして、その人が執着の強い人で、一生怨んでる等・・・その想念が祟っている。\n\nその執着をとればよい。\n\nそれには一人でも多く助けて、その徳により怨みの執着が消えるから段々良くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月16日"
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "祖霊の怨みの執着による歩行障害 （昭和24年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の家庭（母一人だけ入信）で、九人の子供が御座いましたが四人死亡（男一人、女三人）、女の子は三人共足の病気で死亡致しました。\n\n現在残っている子供は、男の子は三人共健在で御座いますが、\n\n女の子二人は足が悪く、その状態は生長するに従い次第に悪くなりつつあり、\n\n姉の方は十三歳で歩行出来ず、妹は十歳にて、走らない程度の歩行は出来ます。\n\n何か霊的のように思われますが、いかなるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「足に祟っている。\n\n祖霊で、生きている時足を折ったかで、一生歩けなかった怨みの執着である。\n\n大いに人を助けると、その徳により罪が消えてゆく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月1日"
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "怨霊による歩行障害 （昭和24年12月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年十七歳の未入信の娘で御座いますが、四歳の時右足に針がささりまして、間もなく抜けましたが、\n\nその後足首がはれて歩行困難となり、小学校三年頃より左足首も同様になりまして、\n\n歩行が全然出来ず、現在ではダルマのごとくで御座います。\n\n痛みもなく冷えてもおりません。\n\n神経痛やリョウマチのようでも御座いませんが、何か霊的に関係が御座いましょうか。\n\n御教えを賜りたく御願い申し上げます。」\n\n**明主様御垂示**  \n「足首を切った霊が怨み、祟っている。\n\n足首を切って死んで治らぬのである。\n\n針が刺さったのは霊がやった。\n\n入信して浄霊すれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月11日"
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "二十歳前後に歩行障害になる家族 （昭和23年10月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「男女を問わず二十歳前後になりますと脚の故障で歩行困難になる家族がありますが、その原因を御教導下さい。」\n\n**明主様御垂示**  \n「怨みの霊である。脚をいろんな事で障害者にされると、代々祟ってやろうという怨みで祟ったものである。\n\n霊によっては年頃になってからやるというのがある。\n\n赤ン坊の中に祟ったんでは面白くない、年頃になってから祟ろうとする。\n\n年頃の方が打撃が大きいからである。\n\n信仰に入って人助けをして、その罪を消す外はない。\n\n信仰の徳がつくと怨みの想念が寄って来れなくなる。」\n\n---\n\n三代にわたる歩行不能と眼病\n**信者の質問**  \n「四十歳の男の信者、十年前より段々歩行が困難となり、五年前から特に悪化して、幼児の歩き初めのような状態になりました。\n\n二年前入信させて頂き、妻と共に一生懸命にお縋りし、御浄霊させて頂いておりますが、大した変化がありません。\n\n御神体や御屏風観音様もお祀りさせて頂いております。\n\nなお、父は五年前より底翳で失明し、床に臥し、母は三年前腹痛で死亡、\n\nなお、先夫と祖父は共に本人と同じように歩行困難となり、眼を悪くし衰弱し、死亡しております。」\n\n**明主様御垂示**  \n「足と目に子供の霊が憑った。\n\n特に目に祟りありと思わる。\n\n祖先からひどい目に遇った怨みが祟っている。\n\nあるいは子供がそういう具合で死んだのかもしれない。\n\n神様の御役に立つよう徳を積む。\n\n人を救う事により、怨みは段々消えてゆく。」\n\n---\n\n怨霊の祟りにより子供全員異常\n**信者の質問**  \n「ある信者の家庭ですが、両親は共に健康で人柄もよく、信用ある人ですが、その家の子供は皆変なのです。\n\n男子は皆頭が変で、少し変り者で、女の子は皆極端な近眼なのであります。\n\nいかなる理由ですか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖先の中罪を作ったものがあり、子供に対する罪か、子供がひどい目に会った罪で、そのような怨みであるが、生命を奪るほどではない。\n\nこれこそ、信仰して、熱心に人助けをしなくてはいけない。」\n\n---\n\n品物に関する怨霊　嬰児が物を投げつける\n**信者の質問**  \n「二歳の子供が、何でも手に持つと直ぐ怒ったように投げつけてしまいます。どうしたら宜敷う御座居ますか。」\n\n**明主様御垂示**  \n「霊が憑っている。霊が面白くない事があるので、品物に関する怨みをもって死んだ霊である。\n\n光明如来様をお祭りし、信仰して人助けし、浄霊もすれば、段々治る。」\n\n---\n\n悪意を持つ霊の憑依による異常行動\n**信者の質問**  \n「年令五十歳の薬屋さんの主人、十五年ほど前より体が病弱でいつも年代不明の四十五歳位の婦人が憑って来るとキセルを持って長男や嫁に立向って行きます。\n\nそうすると長男も嫁も体が硬直してしまい、声も発せられず苦しみます。\n\n今月十四日に奥さんと長男と嫁と三人入信致しましたら、いつも主人に憑る霊がその晩は直接に長男に、翌晩は嫁に立ち向って来て体が不自由になってしまいました。\n\nどのようにいたしましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「迷って悪意を持ってる霊である。\n\n憑った度に浄霊すれば段々よくなる。\n\nこういう時、御讃歌の執着に関する歌とか、信仰雑話の「我と執着」の項などを読んでやるとよい。\n\nまた、素性がはっきり判れば祀ってやるとよい。」\n\n---\n\n亡母霊の復讐の想念　ひき蛙の憑依による異常行動\n**信者の質問**  \n「十八歳の入信の女、肺炎にかかり亡母の霊に憑かれ、極度に父を嫌うようになり、目をむいたり、唾をかけたりしていましたが、\n\nその後大声で「ガガガガギギギギググググゲゲゲゲゴゴゴゴ」と申しました。\n\nいかなる訳でしょう。母は生前父と不仲でした。」\n\n**明主様御垂示**  \n「ガギグゲゴの泣声の動物、即ち蟇蛙のごときものの霊で、母に憑いていた動物霊で、生前から父へ対し復讐的信念をもっていたものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月2日"
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "怨霊の復讐による小児精神病 （昭和27年1月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＭ八歳（二十四年五月入信・男子）。\n\n本年就学期の男児でありますが、精神耗弱、頭脳の働きは三、四歳くらいの低脳で、常に夢見るがごとく朦朧としておるようであります。身長も五歳くらいです。\n\nこの児は憑霊現象のため（二歳のとき鶏に殺された幼児葱依）昭和二十四年五月、明主様の御垂示を賜り、その霊は離脱いたしましたが、爾来いろいろな異状を呈して現在に至っております。\n\n前記憑霊現象は四歳のとき二階階段上から八尺下の板間に転落し、前額右眉上部を強打してから後のことであります。\n\n御浄霊によっていまは癒りましたが、この打撲箇所を御浄霊すると、お光の焦点を反らすように頭を傾ける動作を数年間続けました。\n\n変わった点を列記すると\n\n一、蚊帳を吊った最初の夜、床に寝せようとしても嫌だと泣き喚き中に入りません。\n\n天津祝詞を奉唱しつつ蚊帳と本人を浄霊すると床に入ります。このようなことは三日続きました。\n\n一、終日独り言をしゃべっております。口から出まかせのでたらめを言っております。\n\n一、公衆の前に出ることを非常に嫌い、劇場、催物場、理髪店など、およそ人の集まる所には行かず、公衆浴場は嫌い、家庭風呂は入りますが、上体はお湯につかりません。\n\n一、悪戯が烈しく、玩具屋に入って売り物の玩具を外に投げるとか、呉服屋に行って反物の上を下駄履きのままで歩き、ゲラゲラ笑って逃げてきます。紙を裂くことを好み、絵本などはすぐ切り破るなどの悪習がはなはだしいのであります。\n\n一、メシヤ教の上の先生がみえると、姿を見るや脱兎のごとく一目散に逃げ、裏庭の隅に隠れて息を殺しております。\n\nこの際御浄霊をしてやると素直に家の中に入ってきます。\n\n一、寺院、仏閣の境内に立ち入ることをいやがり、仏事のとき、衆僧の読経している席へは寄りつきません。\n\n寺院の本堂などは特に嫌いで、鐘の音を聞くと気違いのごとく泣いて逃げます。しかるに神社の参拝は平気であります。\n\n一、食物の好みも変わっております。ごはんは温かいのしか食べません。\n\n副食物も、例えば浅草海苔を欲すると三度三度そればかり食べ、一カ年以上も続きました。鶏卵、刺身等々同様です。\n\nこのようなときは仏壇にそれを供えて供養していると自然に止みます。\n\nお菓子は上等品を欲し、甘くてもサッカリン混入のものは食べません。お茶を非常に好み、上等の煎茶を望みます。\n\n一、特に変わっていることは、外科病院の前は絶対に通りません。\n\n何町も離れた遠くの道路にいても、その方向に曲がろうとすると、すでにそれを感知して他の方向に逃げます。\n\nたまたま病院の付近にゆけば、逃げて自宅に帰ります。\n\nしかるに外科以外の病院はなんともありません。\n\nまた、町中を歩行中、ある家の前に来ると、その前を通りません。\n\n外科病院、または、この家の中には、なにかこの児にだけ見ゆる恐ろしい物があるように感じられます。\n\n一、余念なく遊んでいるとき、突如として腰が立たず、あたかも中風症状のごとくとなったり、または小児麻痺の状態となったことが二、三回ありました。この場合御浄霊二、三日にして平癒しております。\n\n一、本教に関する重要な話を始めると、側に来てわけの判らぬことをしゃべったり、悪戯をしたりして邪魔をします。\n\n一、腹に手を当てると、ゲラゲラ笑って当てさせません。御浄霊を嫌がるときと、みずから進んで望むときとがあります。\n\n一、四、五歳ごろは、天津祝詞、善言讃詞を暗記して神前で奏上しておりましたが、このごろは勧めても唱えません。\n\n一、面相はふつうの子供と変わりなく、白痴的馬鹿面もしておりません。良く笑う児であります。\n\n父母は有資格者であり、大光明如来様の御神体を奉斉し中教会支部として御奉仕に専念しております。\n\nちなみに現在居住しておる家屋宅地は母の生家であり、数百年伝来の旧家でありましたが、\n\nその家の子女たちは成年に達すると次々に死亡し、八人の兄弟姉妹が七人まで夭折し、ＴＭの母親ただ一人生き残り、すでにその父母亡き後は、一家断絶の悲運に遭遇しておる因縁の家であります。\n\nなおＴＭの父は十年前本教に救われるまでは、慢性胃腸病のため、数十年にわたって薬剤を用いた身体であり、母も元来虚弱体質の者であります。\n\n右のようです。いかなる原因に因るのでしょうか。また御浄霊箇所はどこをいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これは医学でいう小児精神病といって、たまにはある病気である。\n\n勿論、幼児の霊の憑依であるが、これは変死の霊で、祀られていないか、あるいは祀り方が間違っているためである。\n\nそうしてこの憑霊は、外科手術のごとき障害のため死んだ者であり、\n\nまた祖先からの怨みの霊の復讐もあるが、怨みとは種々な動物霊が殺されたためもある。\n\n要するにこれをふつうくらいまでになるには、数年以上かかると見ねばならない。\n\n浄霊の箇所は前頭部から頭の中心を主にし、首の周りを次にすればよい。\n\n幸い信仰による人助けをしているので治る可能性があるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月25日発行"
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "怨霊の祟り　四児続死、拇指二本の子 （昭和24年11月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の分会の教導師辻常盛（四十歳）の子供は次々に四人死亡し、現在七歳の男子だけです。\n\n末子の光恵（本年一月四日生れ、一歳）は左手拇指が二本あり、今月八日頃迄元気でしたが、\n\n九日夜辻氏が夢で首を締められ、ハッとして眼をさまし、\n\n子供に憑かれると大変と思い浄霊を施した時子供がキャッと叫んで泣き出し、\n\nそれ以降一日数回霊が憑り、一生懸命浄霊しましたが、\n\n父親が浄霊を始めると手を振っていやがり、\n\n第三者が浄霊するとおさまっていきましたが、遂に十四日死亡致しました。\n\nこれはどんな因縁でしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「怨みの霊が祟っている。祖霊を怨んだ霊である。\n\n親と子供に関係がある。\n\n拇指二本というのは、贋親が出来て追っ払われたような怨みである。\n\n入信して出来るだけ、徳を積む事により、怨みの霊が解決する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月18日"
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "三鬼神の怨みによる子供の奇形 （昭和24年8月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年九月入信の未亡人、右乳に拳大以上の腫脹があり、固く、真中は赤くなっております。\n\n御浄霊にて排膿もせず小さくなりました。\n\n以前より憑霊現象は御座いましたが、本月十八日突然霊が浮き、祝詞、善言讃詞をお奏げ致しましたところ、ノーノーと大変嫌います。\n\n他には口をききませんが、こちらの問いには態度で答えます。\n\nそれによりますと、この肉体に関係ある人によりフィリッピンかジャワで殺されたため帰る事の出来ない米人らしいという事が判明致しました。\n\n祀って欲しいと申しますので、上位と書き幽世大神様にお願い申し上げ、御神前に祀って差上げました。\n\nしかし離れてはいないようで御座います。\n\nなお、本人の申しますには、無我の状態に入る前ピストルの弾が三発胸に射込まれたような感じがしたそうで御座います。\n\n本人はこの霊の言うような心当りはないそうで御座いますが、どう致しましたら宜敷う御座いましょうか。\n\n同家では母、嫂、弟と四人入信致しておりますが、\n\n夫をはじめその兄弟四人まで結核で死亡し、\n\n現在長兄も臥床中、亡夫との間に出来ました四歳になる男の子は脊髄、三歳の男の子は胸骨の下端がラッパ型に凹んでおり嘔吐がとても激しゅう御座います。\n\nこれについては祖父が、ハワイで宮島の三鬼神を祭っておりましたが、死後祭る人がなくなったため、三鬼神がひとりでに帰って参りまして、男子七人までは殺すと言っているそうで御座います。\n\n三鬼神と前記の霊及び現在の病気に何か霊的関係が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「三鬼神が何か怨んでいる。\n\n米人の霊はピストルで殺した人がこの家の祖霊の一人で、三発射ち込まれたのは事実に違いない。\n\n関係がなければそんな事はない。\n\n一人でも多くの人を助ける。その徳により霊の曇りが減る。光ってくるとどうする事も出来なくなる。他の信仰では力が足りぬからこうはゆかぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月21日"
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "殺された怨霊による子供の顔面異常 （昭和24年8月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の兄夫婦（最長兄は戦死し、次兄また戦地より帰り長兄の嫁と結婚して今夫婦になっております）が、\n\nこの二、三年の間私と母が御道に尽させて頂く事を極端に反対しておりましたばかりでなく、その嫂は入信後もしばしば悪口を申しておりました。\n\n七月十日顔の半面の眼、鼻、口が欠けてペロリとしている恐るべき結果のような子供を出産致しました。\n\nこれにより兄夫婦は心より改心させていただいておりますが、\n\n最近兄が、元気ではおりますが段々と痩せて参り、殊に顔が小さくなって参り、\n\nまた先日母が入浴後御守様をかけるのを忘れて御神前で兄を御浄霊させて戴いておりました所、\n\n急にフラフラと立って真直ぐ仏壇の方へ歩み寄り、家族が声を掛けましたので、正気に復りましたが、\n\n手足、腰の自由が利かなくなり、横になっている中に発汗しまして旧に戻りました。\n\n我家の曇り誠に申し訳御座いませんが、最近兄に起りました事は 祖霊の戒告と思いますが、どのような訳が御座いましょうか。\n\nまた、どう致しましたらよろしゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは戒告というよりは祖霊中の救われないものが兄に憑り、浄霊して貰いたいのである。\n\n祝詞を奏げ浄霊すると救われる。\n\nこの信仰に入ると、地獄の祖霊は無茶苦茶に浄霊してもらいたいのである。そのために憑る。\n\n出産児は真二つに切られたのが生れ代ったものである・・・というより怨みである。\n\n半面を切られ、殺された怨みで、祟ったものである。\n\n御守護がなかったので、怨みが消えなかったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月22日"
    }
  ]
}