{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_03_浄化作用.json",
  "part": 3,
  "total_parts": 5,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄化作用",
  "publications": [
    {
      "title_idx": 5,
      "title": "風邪　１",
      "pub_idx": 1,
      "publication_title": "感冒とは何か",
      "content": "「吾人が社会生活をする上において、風邪を引かぬようにする事の可能であるや否やをまず考うべきである。\n\n恐らくこれは絶対不可能であろう。何となれば、風邪を引くという事は寒い思いをするためとされている。\n\nゆえに就寝の際寝衣（ねまき）を着替える事、起床の際衣服に着更える事、\n\n入浴の場合または降雨や寒風の際の外出等々はいずれも風邪引きの機会ならざるはないであろうから、\n\nかような機会を一日といえども全く避ける事は何人といえども至難であろう。\n\nこれについて私は、世人のあまり気付かない点を説いてみるのである。\n\nそれは実際上、必ずしも寒い思いをしても風邪を引かない場合もあり、また風邪を引く場合もある事である。\n\nそれはいかなる訳かというと、寒い思いをしても風邪を引かないのは全然熱のない時であるが、\n\n寒い思いをして風邪を引くのは、実は微熱がある時である。\n\nその理由はこうである。\n\n微熱があって風邪を引くという場合は、実は風邪を引きかけている時、\n\nすなわちその前駆としての微熱であるから、\n\nその場合寒い思いをしてもしなくても風邪を引く事になっているのである。\n\nまた特に微熱のある場合は、寒い思いをしなくとも悪寒があるから、どこにいても、厚着をしても非常に寒いのである。\n\nしかしながら、ここに特に知っておかねばならない事がある。\n\nそれは気候がかわり、寒気に触れる場合、その寒気に順応すべく自然浄化作用が発生する。\n\nそのための感冒もあるが、これは予防は不可能である。\n\n以上のごとき理由を考うる時、風邪に罹らないようにする事は、絶対不可能である事が知らるるのである。\n\n従って、風邪を引かぬように注意するなどという事は出来ない相談で、なんらの意味をなさないばかりか、\n\nむしろ神経的になるという悪影響さえこうむる訳である。\n\n私は思う。およそ世の中に注意によって風邪を引かぬように出来得る人が一人でもありやという事である。\n\nそもそも、感冒とはいかなるものであるか。\n\n医学においては今もって原因は不明とされている。\n\nしかし私は、私の見地から概略説明してみよう。\n\nまず人間の健康及び不健康とはいかなる原因によるかというと、それは血液の純不純によるのである。\n\nすなわち健康とは浄血の持主であり不健康とは濁血の持主である。\n\nしかるに幸いなるかな、濁血者といえども人体は不断に浄化作用が行われつつあるから、\n\nその結果として血液中の汚濁分子は一定の局所に集溜凝結する。\n\nすなわちさきに説いたごとき第一浄化作用であり、\n\n次で第二浄化作用が起こり、凝結毒素の排除作用が始まる。\n\nこれを称して感冒というのである。\n\nそうして発熱によって凝結毒素が溶解し、液体化し、喀痰となるが、喀痰は一旦肺臓内に滞溜する、\n\nそれを咳嗽というポンプ作用によって吸出排泄する、\n\nこの理によって、感冒とは最も簡単なる浄化作用にして、\n\nこれあるによって濁血者も浄血者となり、健康は増進さるるのである。\n\nゆえに結核防止の第一条件としては出来るだけ感冒に罹るようにする事であるに拘わらず、\n\n右の理に不明である医学は、反って感冒を悪化作用と誤解し、極力浄化抑止をするのである。\n\nこの理によって、結核蔓延の主なる原因としては、感冒に罹らぬようにしたり、\n\nせっかく感冒に罹っても、薬剤その他の方法をもって浄化作用停止を行う。\n\nそのためである事を知らねばならないのである。\n\nゆえに、感冒とは、神が人間に与えた大なる恩恵であると共に、自然的生理作用ともいえるのである。」　（「結核の正体」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "風邪　１",
      "pub_idx": 2,
      "publication_title": "体内の入浴",
      "content": "「私は現代医学の誤謬を常にかいているが、何しろ今まで長い間病気は医者と薬という事に決まっているのであるから、\n\n吾々の言う理屈はなるほどと分かっていても、思い切って実行する事が出来ないのが、大抵な人の想念である。\n\nだからそういう人達のために、出来るだけ分かり易く、ここにかいてみようと思うのである。\n\nそれについて一番判り易い病気としては、何といっても風邪であろう。\n\nそうしてまず風邪を引くやイキナリ熱が出て、咳や痰、くさめ、水ッ洟、頭痛、節々の痛み等の苦しみがおこるので、早速お医者に診て貰う。\n\nところがここに問題がある。誰しも風邪くらいと思っている半面、ウッカリすると、どんな事になるか分からない、\n\nあるいは大病の始まりかも知れないという心配が頭を持ち上げてくる。\n\nそこでお医者の言う通りにして治まるのを待っている。また人によってはアスピリンや葛根湯（かっこんとう）を煎じて服むとか、\n\n御手製の玉子酒、蜜柑の黒焼きなどを呑んで、ウント蒲団を被り、真っ赤になって汗を出すやり方である。\n\nまた懐の温かい臆病な人は、そんな姑息（こそく）な方法は出来ないとして、手遅れになっては大変だ、それこそ取り返しがつかないと、普段から信用しているお医者に馳けつける。\n\nそこで色々お医者に訊くが、何しろ風邪の原因すら分かっていない医学の事だから、ハッキリ説明が出来ないので安心は出来ない。\n\nそれもそのはず、お医者自身でさえ肚の中では、あるいは肺炎になるかも知れないという懸念もあるからで、\n\nそこでまず安静第一と、精々御大事にしなさいくらいの御座なり的言葉なので、心細い事おびただしい。\n\nといって外にどうしようもないから、ビクビクもので、一日中体温計と首ッ引きであるのを、吾々から見れば実に滑稽至極（こっけいしごく）である。\n\nところがいつも言う通り、風邪くらい結構なものはないので、体中のどこかしらに溜っている毒の掃除であるからで、\n\nすなわち熱のために溶けた痰や水ッ洟、汗などが出るだけ出れば治ってしまい、後はサッパリして健康は増すからである。\n\nつまりロハで体内の掃除が出来るのだから、こんな有難い話はないではないか。\n\nこれをたとえてみれば、入浴は外部の清潔法で、風邪は内部の清潔法と思えばいい。\n\nつまり皮膚に溜った垢を落すのと同様体内に溜った垢を落すのである。\n\nだから痰や鼻汁、汗も垢である。もちろん皮膚は人間の手で洗えるからいいが、腹の中はそうはゆかないが、\n\n自然は有難いもので、風邪という方法で洗い落されるのだから、何と造物主という神様が巧く造られたものではないか、としたら実に風邪様々である。\n\nだから出来るだけ風邪を引くようにすればいいので、これがまず一番の健康法である。\n\nつまり神様の造った健康法である。従ってこの理屈が分かっただけでも、心配は半分以上減ってしまうのは当然で、\n\n反って手当などせず放っておくに限るので、それでとても順調に治るから、今度風邪を引いたら試してみればよく分かる。\n\nしかも体内が清まる以上、その後は段々風邪を引かなくなる。\n\nところがそんな簡単な理屈が今日まで分からなかったという事は実に不思議で、人間くらい愚かなものはないと私は思っている。\n\nという訳で風邪を無暗に恐れ、引いたが最後余計な金を使い、仕事もせず散々苦しんだあげく、結核などになるのだから、憐れなる者よ汝の名は人間也と言いたいくらいである。\n\nそればかりではない。ここに問題なのは薬である。\n\n前記のごとく体内の清潔法を逆解して停めようとするのが医学であり、そのため用いるのが薬と称する毒物である。\n\nおよそ世の中に本当の薬というものは一つもない。強いていえばまず米の飯であろう。\n\nこれは人間が生きてる以上、一日も欠かす事が出来ないからである。\n\nだから今日薬といって有難がっているものはことごとく毒であって、毒の力で治るのを邪魔するのだから、これ程間違った話はあるまい。\n\nではどうしてそんなに間違ったかというと、清潔作用の苦しみが薬で一時楽になるから、それを治るものと錯覚してしまったからである。\n\nとすれば薬というものは全く禁断の木の実であろう。\n\nところがまだ大変な事がある。それは薬毒は体内へ入ると大部分は残ってしまい、何年、何十年経っても外へ出ないで、体内各局所に固まってしまうのである。\n\nそれに清潔作用が起こる。それが風邪であるから、そのまま放っておけば必ず治るものを、わざわざ薬で拗（こじ）らし余病を作ったり、悪化さしたりして、命までもフイにするのだから、あきれて物が言えないのである。\n\nこうみてくると病気の因は全く薬毒であるから、人間は薬を廃め、出来るだけ風邪を引くようにすれば、年中無病息災となり、長生きする事請合である。\n\nこのような素晴しい人類の誤りを私は発見し、しかも浄霊という薬毒排除法まで教えるのであるから、私の事業たるや、いかに大きな救いであるかが分かるであろう。\n\n私の唱える病貧争絶無の地上天国を造るなどと、偉そうにいうのも、まんざら法螺（ほら）でない事が肯かれるであろう。 」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "風邪　１",
      "pub_idx": 3,
      "publication_title": "余が発見せる風邪の原因と其療法",
      "content": "「輓近（ばんきん）医学は非常の進歩をしたという。\n\nしかしながら罹病率の王者を占め、また重病の先駆的危険を有する風邪の原因が未だ発見せられざると言うに至ってははなはだ以て心細い限りと云わざるを得ない。\n\nしかるに余は数年来、独特の神霊療法を施行中ついに、この風邪の本体を掴み得たのであって、\n\n人類の為、医学者の為、ここにその原因及治療上参考となるべき、余が研究成果を発表せんとするものである。\n\nただし余は専門家に非ざるを以てその用語等不完全の点もあるべけれど\n\n賢明なる諸士においてその真意を汲まれん事を切望する次第なり。\n\nまず一度風邪に犯さるるやその症状としては一発熱、二咳嗽、三喀痰、四鼻汁、五咽喉の疼痛、六頭痛、七眩暈（めまい）、八口腔の乾燥、九関節の疼痛等であろう。\n\n右の内二三四五を除く外はいずれも発熱に起因するものである。\n\n始めまず患者の頸部の周囲より両肩部を探査すべきであって\n\nこの方法として余は指頭を用いて万遍なく圧しつつ探るのである。\n\nこの時必ず数ケ所に左のごとき異触感の物体の在るを発見するであろう。\n\n即ち凝固せる、グリグリ又はやや硬化せる贅肉状の物又は板形状の固形物、\n\n又はプリプリせる袋状の物、又は弩張せる筋等である。\n\nしかしこれを最も適確に知るには相当の熟練を要すれどもある程度までなら何人にも探り当らるべし。\n\nしからばこの物体は何物なるやと言うにこれこそ風邪の真因本体にして\n\nこの不可解なる物体が溜積してある程度を超ゆる時始めて風邪に犯さるるなり。\n\nこの物体を余は指頭の霊感及透視感に依て按ずるに\n\nそれは不純なる膿血の凝体及び不活動性の膿の凝結にして\n\n風邪菌の活動刺戟に遇って喀痰及鼻汁に変化すべき性質の物なり。\n\nさればかくのごとき不純物質が溜積せられたる時、\n\n偉大なる自然はこれを排泄浄化すべき大活動を起して人類の肉体をして健康長寿たらしめんとす。\n\nこの自然の浄化運動こそは実に人間が風邪と名づけて至極厄介視するその物にして\n\n何が故にこの頸部肩部付近に不純物が溜漬さるるやというに、\n\nそは人間が二六時中、呼吸しつつある空気がその根本原因にして即ち空気中の塵埃が絶えず肺臓に吸入さるるを以て、\n\n肺臓は間断なくそれらの塵埃を濾過溶解して浄化作用をなさゞるべからず。\n\nしかしその浄化作用を為すといえどもこの塵埃全部をして\n\n跡方もなく零にまで浄化さす事は不可能なるが故に\n\nその幾分の残渣は液体となって排除せらるゝなり。\n\nさればその残渣液体は肺臓中の血管を通過昇流し肺門部を出て\n\n前述の頸肩部に溜蓄されつゝ時日を経てついに凝固するものなり。\n\n### **しかるに霊妙なる自然はこの人間の肉体に蓄積せられたる汚物を排除すべく**\n\n風邪菌なる掃除夫を派出するのである。\n\nこの菌が一度鼻口等より入らんか、忽ち活動を開始し蓄積せる汚物の凝結体に向って突進し刺戟し溶解作業をなすなり。\n\nしかして溶解されたる汚物は鼻汁もしくは喀痰となって旺んに体外へ排泄せらる。\n\n### **しかしてなおも霊妙なるはこの凝体汚物を溶解するには**\n\n熱の力を借らざるべからざるを以てこの掃除夫は熱を頻りに誘発して\n\n自己の作業に便ならしめんと努むるなり。\n\n### **しかしてこの汚物排除工作が終りを告ぐるに従って掃除夫は徐々として引上ぐるべく**\n\n人間はこれを称して全快と云い安堵の胸を撫で下ろすなり。\n\nしかしてこの風邪菌の発生に都合よき気候が冬季にして寒風吹き荒（すさ）む頃は最も活動力旺盛なり。\n\n自然は冬季においての人間の肉体大清潔法として\n\nこの風邪菌なる掃除夫を無数に送って人間の健康を資（たす）け長寿を得さしめんとするなり。\n\nいわば神の恩恵的作業と言ってしかるべきである。\n\n故に万一この清潔法を施行せざらんか、\n\n### **頸肩部に凝積せる汚物は時の経るに従って**\n\n倍々固結する性態を有するを以て肺門よりの排泄物は出口を押えられ、\n\nここに肺臓は残渣の停滞を来して肺の病因を作る事となり、\n\n又一方脳髄へ送流する血液は脈管を通過するに支障を来すを以て、\n\n脳貧血の病原を作る事ともなるなり。\n\nこれを以て見れば、風邪なる病は実は病と称すべきものに非ずして、\n\n人類の健康を保持すべき救世主にてあるなり。\n\n### **故に人間は汚物の未だ多分に蓄積せられざる内に風邪に罹るほど軽微に済むを以って**\n\n出来るだけ冬季の初めに清潔法施行を蒙るよう努むべきである。\n\n彼のマスクのごときはいかにこの真理に反するかは明かな事であろう。\n\n従って余は風邪を避くると反対に風邪を迎え入るゝべくなすよう、\n\n多数人に試み居るが、その好成績なるは実に意想外なるなり。\n\n最後に治療について述べんに、\n\n### **この蓄積汚物は、余の指頭より放射する霊光に遇えば忽ち溶解して**\n\n普通の風邪は一回ないし三回位にて全治すべし。\n\nしかし風邪位は自然に放任するも良く速く治るなれども世人はこの理を知らざるを以て\n\nこの場合薬物、機械その他の療法に頼らざれば病気の進むごとく心配すれども、\n\nそれは大なる誤りにて却て一切の手当は掃除夫の清潔施行へ対し邪魔にこそなれ、\n\n決していささかも助力とはならざるなり。\n\nただし一応医家の診断を受くるは何ら差支えなく安全と云うべく\n\nとにもかくにも自然の掃除夫に一任なし居る程治療の速なるは経験によって明らかなり、\n\nただこの場合頸肩部を掌にて摩擦するは相当の効果あり。\n\nこの点において彼の薬物一切を用いざる渋谷の塩の谷博士及生長の家の谷口雅春氏の説等は\n\n斯界における先覚者として推奨すべき価値ある事を述べて置く。」（岡田式神霊療法創始者　岡田仁斎）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "風邪　１",
      "pub_idx": 4,
      "publication_title": "風邪引運動と薬廃運動",
      "content": "「私は最も簡単な浄化作用として風邪を引く事のいかに有効であるかはさきに説いたごとくである。\n\nこの理に無知である文化民族が風邪をいかに恐れこれを避けようとして注意深くしているかは人の知る所である。\n\nしかるに私の説が真理として受入れられるとしたら、\n\nこの事のみでも社会人がいかに安心感を得、明朗になるかは想像に難からない。\n\n特に子を持つ母親などは日常最大なる危惧から開放さるるであろう。\n\nまた結核も半減するであろう。\n\n脳溢血、頭痛、中耳炎、扁桃腺炎、淋巴腺炎、不眠症、神経衰弱等々も大いに減少するであろう。\n\nこの意味において私は風邪引運動を提唱するのである。\n\n次に、本医術が全般に知れ渡るに従い、薬剤廃止運動の大々的に起る事も必然である。」　（「天国の福音」より）\n\n---\n\n「明主様と御対談　（一）」より　（昭和29年7月21日発行）\n\n世の中に薬はあるか\n\n真山氏の発言  \n「しかし、薬などは体質に合うとか合わないとか言いますが。」\n\n**明主様御発言**  \n「だいたい薬という物は世の中には一つもないのです。\n\n薬と称している物はみんな毒なのです。\n\nというのは、私は病気というものは浄化作用と言ってます。\n\nそれは体の中にあってはならない物を排除する作用です。\n\n排除するための痛みとか熱で、熱というのは溶かす作用です。\n\nその苦痛を病気と称するのです。\n\nですから、病気というのは体の一つの掃除の作用で結構なものなのです。\n\nだから私は病気に感謝しなければいけないと言ってます。」\n\n真山氏の発言  \n「病気になれというわけですね。たまには。」\n\n**明主様御発言**  \n「たまにはではない。大いになった方がよいのです。\n\nですから、風邪をなるだけ引けと言うのです。\n\nですから、私の方の信者はおかげでやっと風邪を引きましたと言うのです。\n\nそれで風邪を引きさえすれば結核などは起こりゃしないです。\n\n風邪を引かないように止めるから結核になるのです。\n\nそうでしょう。風邪というのは毒の掃除ですから、掃除の起こった場合に、むしろよけい掃除をした方がよけい毒は取れます。\n\n掃除ができます。\n\n今はその掃除を止めて固めるのです。\n\nですから医者は治るということは言わないので、固めると言います。」",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "風邪　２",
      "pub_idx": 0,
      "publication_title": "風邪引結構",
      "content": "「随分風邪が流行してますが、特に信者の人は溶けやすいから風邪を引きやすいのです。\n\nところで今風邪を引かない人は、健康でもなんでもないので、つまりよく固まっている人なのです。\n\nこういう人の方が、溶け始めると急激ですから、かえって危ないのです。\n\nですから風邪は早く引く人ほど、軽くすむのですから、いいわけです。\n\n私も十二日から風邪を引いてますが、まだすっかりなおりません。\n\n風邪を引いてもたいていは一日か二日でなおってしまいますが、今年はなかなか御念がいってまして、一晩だけは苦しくて仕事ができなかったのです。\n\nあとはふだんと違いはありませんが、けれども体が痛だるくて、水っ洟や咳が出て、それだけはうるさかったです。\n\n信者でない人は「風邪をお引きになっても、よくお休みになりませんね」と言いますが、\n\nそれで私は「風邪というものは、薬をのまなければなおるに決まっているから、そういう必要もないからふだんのとおりにしているのです」と言いました。\n\nだからなんの病気でも、特に怖いという病気はありませんが、特に風邪は薬さえのまなければ、なおるに決まったものですから安心なものです。\n\nそれについて非常におもしろく、分かりやすく書きました。\n\n（御論文「風邪引結構」）\n\nそれで風邪は、べつにどこの毒ということではなくて、体中にあるものはどこからでも溶けて、咳と痰になって出るのです。\n\n私は最初水っ洟（ぱな）がうんと出ました。それで鼻紙が山のようになりました。\n\nこれはどこから出るかと言うと、頭全体が溶けて水っ洟になって出たのです。その後は頭が軽くなりました。\n\nそれは、私は原稿を書いてますが、頭が軽くなると、原稿を書いていても長く続くからすぐ分かります。\n\nそれがすんでから、腰から足の方が痛だるくなってきたので、おかしいなと思って見ると、お腹の下の右の方の、ちょうど盲腸と腎盂の間の所に熱があって、それが溶け始めたのです。\n\nそれから痰が出て、それで痛だるかったのです。それでそこを浄霊したら、すっとよくなりました。\n\n頭や首から痰が出るということは分かりますが、お腹の右手の方から痰が出るのです。それが風邪の状態です。そこから咳と痰が出て、腰から下が痛だるいのです。\n\nこれは信者さんでもちょっと見当がつかないくらいです。ですからあんがいな所から熱が出て、溶けて、咳と痰が出るのです。\n\n今まで気がつかないような所から溶けて、毒を出してくれるのです。\n\nですから風邪というものは実に結構なものです。それが分からないから、ワクチン何万人分を取り寄せるとか言って、大騒ぎをしてますが、\n\nこのワクチンというものは、そういう出ようとする毒を出さないように止めるのですから、それを知らない文化族というのは、実にどのくらい馬鹿だか分かりません。\n\nだから、こういう人間を教育してやらなければならないが、これを分からせるのは、なかなかたいへんなものです。\n\nすっかり迷信にかかっているのですから・・・。\n\nそれで神様はそういう迷信族をどうして分からせるだろうということになりますが、そこは神様ですから、神様の方にはとうてい人間の想像もつかない秘策があります。\n\nそれは、だんだん浄化が強くなってきて、今までのように薬で固めるということができなくなるのです。\n\nそれで、今ワクチンといっても、一時固めることができるのです。\n\n溶け出したものが一時でも固めることができるからやっているのですが、これがちょっとでも固めることができなくなると、そうなると考えざるを得なくなります。\n\nそのことを書いてみました。\n\n（御論文「大恐怖時代来らん」）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "風邪　２",
      "pub_idx": 1,
      "publication_title": "風邪引結構",
      "content": "「今風邪で大騒ぎをやってますが、私も十二日から風邪を引いて、まだすっかりとはいきません。\n\nけれども、することはふだんと違いません。一晩だけは仕事もしないでゴロゴロしてましたが、あとはふだんと変わりません。\n\nだから、信者でない人は驚いてますが、こう言ってやるのです。\n\n「風邪というものはなおるに決まったものだから、もしなおらないとすれば、それはなおさないのです。\n\nほったらかしておけばなおるに決まっているので、長引くとかこじれるというのは、なおさないようにいろんなことをしているからで、\n\nそうしてみれば怖いこともないので、ふだんどおりに苦しくない程度にやっている方が得だから」と言ったのです。\n\n今の人はそれさえ分からないのですから実にかわいそうです。\n\n風邪は万病の元といって、肺炎になりはしないか、なんの病気にならないかと、心配しているのですが、実に馬鹿馬鹿しいのです。\n\nまたそういうように教育されているから、そう思ってしまったのですが、その教育される頭が、前の代のそのまた前の代から嘘を教えられてきて、それからそれへと来たのです。\n\nそれで文化が進んだとか学問がどうとか言っていても、それしきのことが分からないのですから情けないものです。\n\nそのためにわれわれの方はあの手この手でいろいろと知らせるようにしているのですが、なにしろこれは何百年前あるいは紀元前から教育しているのです。\n\nヒポクラテスの時代から薬を使ってやっているのですが、それが今もって分からないほどに　騙されきっているのです。\n\nですからこれをぶち壊すということは容易なことではないので、一朝一夕にはいきません。\n\nしかし神様の方では、浄霊でなおるようにするので分かるのです。\n\nそういうようで救世教の信者だけは分かったわけですから、それだけ気強くはなりました。\n\nそれでだんだん分かる人が増えていけばいいのです。それについておもしろく書きました。\n\n（御論文「風邪引結構」）\n\nそれで風邪といっても、私のは最初水洟（みずっぱな）がうんと出たのです。それは鼻紙が山のようになるほど出ました。そうすると頭がずっと軽くなりました。\n\nこれは昔の歯につけた薬毒が頭にあったのですが、それが水洟になって出たのです。\n\nそれから歯茎が痛かったので浄霊すると、やっぱり水洟が出るのです。\n\nですから歯茎から鼻が出るということはちょっと気がつきません。\n\nそれで歯の痛いのもだいぶよくなりました。\n\nそしていったんなおってから、咳と痰がまだ出るので、どこから出るのかちょっと見当がつかなかったのですが、これは下腹の右の方に毒の固まりがあって、そこから熱が出て、足がだるいのです。それが溶けて足に流れていたのです。\n\nそれを浄霊すると咳と熱は冷めて、よほどよくなりました。\n\nそれは咳と痰が出るのですから風邪には違いないが、その原因たるや下腹にあるのですから、これもちょっと気がつきません。\n\nそういうようで風邪といっても、体中のどこかにある薬毒が溶けるのだから、風邪を引けばどこかの掃除ができるわけです。\n\nそれを知らないから止めるのです。人間も随分馬鹿気た所がたくさんありますが、これはその馬鹿気たうちの王様だろうと思います。\n\nそれでワクチンを大いにやらなければならないとかさかんに言って、ワクチン何万人分ということを言ってます。\n\n今日の熱海新聞を見ると「熱海にもいよいよワクチンがはいってきた、喜べ」と言うのです。\n\n二百人分というのですが、それをまるで宝物のように思っているのです。二百人分というのですからよほど重い人とかにやるのでしょうが、本当に馬鹿気たことで見てはいられません。\n\nとにかく唯物科学のためですが、文化民族というものがあまりに低能なので、どうしていいか分からないくらいに思います。\n\nもっともこっちが分かり過ぎるのかもしれません。これがだんだん分かるようになるのですが、それにはやはり神様の方でも、これでもか、これでもかと、どうしても分からなければならないようにやる・・・わけではないが、神様がやるような形になるのです。自然なのですが、それを書いてみました。\n\n（御論文「大恐怖時代来らん」）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "風邪　２",
      "pub_idx": 2,
      "publication_title": "風邪に対する浄霊の急所",
      "content": "「風邪がはやってますが、私も流行の仲間はずれにはなれないので、十二日から風邪を引いてまだすっかりなおりません。\n\nしかしもうあらかたよくなってます。今度の風邪のしつこいのには驚いてしまいました。\n\nしかし私は風邪を引いても、仕事や生活の方はべつに変わりませんが、一晩だけ仕事ができなくて寝たきりでしたが、あとはふつうにしてます。\n\nしかし風邪はなおるに決まったものですから、苦しくない限りはいくら仕事をしても差し支えありません。\n\nところが約半分くらいは風邪を引いているような話ですが、この時期に風邪を引かない人はどういう人かというと、うんと固まっているのです。\n\n固まり方が強いのです。ですからこういう人が溶け始めたら一遍ですからたいへんです。\n\n無論肺炎のような、ごく重いわけです。\n\nですから今風邪を引く人はいくらか溶けやすい方ですから、非常に結構なのです。大事なくすむわけです。\n\nところがせっかく溶けかかったものをワクチンとか、いろんなもので固めますから、それだけは始末が悪いのです。\n\n要するに今風邪を引かない人は、ごく頑固な人なのです。素直でない人なのです。\n\nだから一番頑固であって非常に危険性があるわけです。\n\nだから今度風邪を引かない人は大いに注意しなければなりません。\n\nでは、これはいったいどこの浄化かというと、私のは、最初はめちゃめちゃに水洟（みずっぱな）が出たのです。鼻紙が山のようになるくらいでした。\n\nそれはどこの毒かというと、頭全体の毒が溶けたのです。それが二、三日出ましたが、それがすむと頭が非常に軽くなりました。\n\nそれから歯が痛くなりましたが、歯を浄霊すると水洟が出ました。\n\nですから水洟は歯からも出るのですからおもしろいです。\n\nそれがいったんなおってヤレヤレと思っていると、腰から足がだるいのです。\n\nそれで「おかしいな、これはいったいどこの浄化かな」と思ってましたが、熱があって寒気がするのです。\n\nですからちょっと仕事をして、十分か二十分寝ないと、どうも足が変なのです。\n\nところが見ると、下腹の方に浄化を起しているのです。\n\nそれでやっぱり、ここから咳と痰が出るのです。\n\nですから風邪というと、肩か胸か首のまわりと思ってますが、とんでもないことです。\n\n下腹が風邪の原因ということになります。\n\nそこを浄霊すると熱が冷めて、寒気がするのがとれました。\n\n今度の私の風邪は、頭全体に歯茎に下腹です。\n\nだからふつうの人が、風邪を引いても分からないわけです。\n\nそれからほかの風邪引きでは、家の者はみんなほとんど風邪を引きましたが、調べてみると首のまわりです。腹などは少ないのです。\n\nですから、頭、首のまわり、肩というような所を浄霊すれば間違いありません。\n\n女中の一人でばかに咳をするので、見ると、ここ（延髄）に固まりがあるのです。\n\nそれを溶かしたら止まりました。それで、ここならここが溶けて、それはどこへ行くかというと、いったん肺にはいって咳と痰になって出るのです。\n\nところがそこで一生懸命に手当てをしたり薬をのんだりしていると、肺にはいった痰が固まってしまって、これが結核の因になります。\n\nそこで結核の原因というものは体中にあるわけです。\n\nそれは肋間神経痛で咳が出る者もありますし、背中から出るのもありますし、股から出たりします。\n\nそれがみんないったん肺にはいってくるのです。\n\n腰の辺から出る咳もありますし、それが因で肺病にされる者があります。\n\nだから胸の病というのはおかしいのです。\n\nですから胸の病というのは医者がつくったものです。\n\n中には額から咳が出る人があります。額を浄霊すると咳が出るのです。\n\nだから肺病などで青い顔をしている人は、額の病、股の病、といっていいです。\n\n胸の病というのは本当ではありません。中間をいっているのです。\n\nそれについて風邪引結構という論文を書きました。\n\n（御論文「風邪引結構」）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "風邪　２",
      "pub_idx": 3,
      "publication_title": "今年の風邪は脳病風邪",
      "content": "「今非常に風邪がはやってますが、私も四、五日前から風邪を引いて一晩かなり苦しみました。\n\n今度の私の風邪は非常に水洟（みずっぱな）になるのです。\n\nどこから出たかというと、頭全体に薬毒が残っているのですが、これは前の歯の薬です。\n\n三十七年前に歯につけた薬が頭に上って、それが今だにモヤモヤしていて、それが溶けて水洟になって出たのです。\n\n随分出て、一帖くらいの紙を使ったかもしれません。\n\nそれであとは頭が非常に軽くなりました。\n\nそれは原稿を書いても、非常に頭の働きがよくなりました。\n\nですから今流行の風邪はなにかと言いますと、頭の病気つまり脳病風邪です。\n\n医学はそれをぜんぜん知らないから、風邪というのはどこから病気が発生するのか分からなくてでたらめをやってます。\n\nそして今年の風邪は鼻血が出るとか言ってますが、なるほど頭の浄化ですから、鼻血が出るわけです。\n\nというようで、今の浄化はほとんど頭から頸のまわりです。\n\nだから風邪というものは一番はっきり言えば頭の病気です。脳病です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "風邪　２",
      "pub_idx": 4,
      "publication_title": "風邪を引かない人について",
      "content": "**信者の発言**  \n「今度風邪のことにつきまして御教えいただきましたが、これで皆一とおり御浄化をいただいたようでございます」\n\n**明主様御垂示**  \n「今度風邪を引かない人は、べつに毒が少ないわけではないのです。固まり方が強いだけですから自慢にはなりません。\n\nむしろそういう人は、溶け始めると一遍だから、かえって危ないです。」\n\n**信者の発言**  \n「仏（ホ溶ケ）になってしまいますから」\n\n**明主様御垂示**  \n「私も今日で二十日ばかりになりますが、まだすっかりというわけにはいきません。もう四、五日かかります。今度のはおそろしくしつこいです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "風邪　２",
      "pub_idx": 5,
      "publication_title": "風邪の流行はよい霊気が来るから",
      "content": "「今夜は少し重大なお話がありますから、そのつもりで、小便の出たい方は、途中で出ないよういまのうち行っておいてください。\n\nその前に二、三、ちょっと断片的なお話をして、それから後で重大な話をすることにします。\n\nいまたいへん、変な風邪がはやっていますが、これは山口県からはやってきた。そしてとうとう大阪辺りを荒らして、いまは東京へ来たんであります。\n\n風邪がはやるということは、悪気でも来るように思われますが、これはたいへん違う。\n\n風邪がはやるときは、たいへんによい霊気が来るんで、そのために人間に溜まっていた毒素がとられるんで、たいへんいいのであります。\n\nそれをいままでは間違って、毒気が来るように思っていた。\n\n治療士の方に参考に言っておきますが、今度の風邪は、必ず耳下腺が腫れる。\n\nそうして、熱が高く四十度くらいは出るんです。\n\nしかし、たいていは二日ないし三日で治る。\n\n医者ならば十日も半月もかかるでしょう。\n\n風邪が治るについて、も一つ注意しておきたいのは、いま風邪を引くと、お医者にかかると十日かかる。\n\nうっちゃらかしてなにもしないでいると五日くらいで治り、観音力治療によれば二日で治るという割合であります。\n\nいまの医者は治さないようにするんですから、長くかかるんであります。」\n\n風邪と結核について　１　（「結核と神霊療法」より）",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "風邪　２",
      "pub_idx": 6,
      "publication_title": "感冒・結核は治る",
      "content": "「これを説くに当って、本会からいえば霊体両面にわたって徹底すべきであるが、\n\n霊の方面は信仰者以外、全面的に理解し難い憾（うら）みがありその点を考慮して第三者にも理解し得るよう書く事にしたため、幾分不徹底の嫌いなきにも非ず、しかしこれはやむを得ないのである。\n\n結核といえば、まず第一は肺患であり、次いで喉頭、腸等がおもなるものであるが、何といっても肺結核が断然問題の焦点である。\n\nしからば肺結核なるものはいかなる原因によって発病するものであるかを深くメスを入れて説いてみるが、\n\nそれについてあらかじめ断わっておきたい事は、これまでの医学の説とは余りに違うから、読者はそのつもりで全然白紙になって熟読されん事である。\n\nそもそも、人間の病患の中何人といえども必ず罹病するものは彼の感冒である。\n\nいかなる健康者といえども、生涯の中に一度や二度感冒に罹らないものはないであろう。\n\nしかるに進歩したという現代医学がいまだ感冒の原因すら不明であるという事はなぜであろうか、実に意外という外はない。\n\nところが結核の真因は感冒にあるのであるから、何よりも感冒の原因が判らない以上結核の真因が判るはずはない、\n\n故にまず、私は最もこの難問題である感冒の原因から書いてみよう。\n\nそもそも、いかなる人間といえども、毒素のないものは恐らく一人もあるまい、\n\nオギアと生れた時すでに天然痘、麻疹（はしか）、百日咳等の先天性病毒は多少なりとも必ず保有している。\n\n特に最も著るしいのは天然痘の毒素である（これを略して然毒とかく）。\n\nこの然毒は彼の種痘によって天然痘発生を防止するが、単なる防止しただけであって決して然毒を消滅したのではない。\n\n依然として然毒はそのままである、いささかも滅ってはいない。\n\n種痘によってただ発生の力を弱らしたまでで、この事が最も肝心な点である。\n\nしからばこの保有然毒はいかになりゆくかというと、年月を経て人体の各局所に集溜し固結するのである。\n\nそれはいかなる訳かというと、人間が神経を集注する個所へあらゆる毒素が集注するのは原則である。\n\nしたがって人間が神経を最も使うところの上半身特に首から上を診（み）ればよく判る、脳を使い、眼を耳を鼻口等は最も使うところで、\n\nその結果然毒を主にあらゆる毒素は上昇し、頭部淋巴腺付近に集溜し、漸次固結するのである。\n\nこの理によって淋巴腺に固結のないものはほとんどないといってもいい。\n\n見よ、児童が学校へ入学する頃から淋巴腺腫脹が始まり、扁桃腺、アデノイド、中耳炎、脳膜炎、脳炎等が起りやすく、腺病質となったりするのも、早期入学によって頭脳を酷使し始めたからである（早期入学の害は別の機会に詳論する）。\n\n右のごとく、集溜毒素は時日によって固結するが、この固結はある程度に達するや、ここに自然浄化作用が発生する。\n\nこの浄化作用こそ人間の健康を保持すべき摂理作用であって、実に神の恩恵ともいうべき貴重なものである。\n\nここで浄化作用なるものの詳細を説明してみるが、固結毒素（以下毒結という）の排除作用が発生するのである。\n\nその場合まず毒結排除をやすからしむるため溶解作用が起こる。そのための発熱である。\n\n発熱によって毒結が溶解し液体化しそれがまず肺臓内に浸潤しある時間帯溜する。\n\nところが固結が液体化してもまだ濃度であるため、今一層液体化の第二次発熱が起こる。\n\nそれで初めて理想的液体となり、それを排除するため咳嗽というポンプ作用が起こる。\n\n咳嗽の後に必ず吐痰をするのはそれである。自然は実によく出来ている。\n\nその際医診によればラッセルが聞え、レントゲン写真には滞溜喀痰が写るから、肺浸潤、肺門淋巴腺、肺尖カタル等の、診断を下すが、これ程の誤りはない、\n\n何となれば肺臓内にある喀痰は、第二次溶解作用によって外部へ排泄さるるまでの暫定的のものであるからこの際肺臓は健全であって、なんら異常はないのである。\n\n故になんら手当もせず放任しておけば喀痰は自然に出るだけ出て治癒してしまう。\n\nしかもそれだけ病毒が減った以上、寒冒以前よりも健康体になるのは当然である。\n\n寒冒の場合の頭痛は、頭脳内にある毒結が強力浄化である第一次発熱によって、一旦肺臓内に滞溜するのは前同様である。\n\nその際液体が肺臓内へ移行する作用が、神経を刺戟する、それの痛みである。\n\nその他後頭部、延髄付近の毒結溶解は、クシャミというポンプ作用によって鼻汁となり、また浅部の毒素は発汗となり、上半身のそれは盗汗（ねあせ）となり、下半身のそれは多く尿となるのである。\n\nこの理が判れば感冒なるものは、いかに有難いかが、知らるるであろう。」　（「結核と神霊療法」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "風邪　２",
      "pub_idx": 7,
      "publication_title": "感冒と肺炎・結核は治る",
      "content": "「前項のごとく、感冒は実に簡易な浄化作用であるから、人間は出来るだけ感冒にかかるべきで、これほど有効な衛生法はない。\n\n全く天の与えた唯一の健康法である。しかるに今日までの病理学においては反対の解釈である。\n\nすなわちあらゆる疾患の前奏曲が感冒として恐れられている。\n\n従って、人間は感冒にかからない事をもって健康の第一義としており、万一感冒にかかるや、あらゆる浄化停止手段を行う。\n\nその方法として下熱剤、咳止剤、消化剤、各種の注射等の外、氷冷、湿布、吸入、安静等を行いせっかく発生した浄化を極力停止しようとする。\n\nその主なるものが薬剤の服用または注射等々である。\n\n元来薬というものは世の中に決してない。\n\n全部毒物である以上、体内に入れば衰弱を増すのは当然である。\n\nもちろんその他のあらゆる方法もことごとく浄化停止手段で、衰弱促進であるから、病気すなわち浄化苦は軽減する。\n\nそれを治癒と思う事が誤謬の根本であって、実は病気が真に治癒されたのではない。\n\n浄化発生以前の状態に還元せしめたまでである。何よりの証拠は、感冒全治後暫く経つと必ずまた感冒にかかる、\n\nという事は保有毒素が依然としてあるからで、そのため排除作用が必ず起こる。\n\nところがまた浄化停止を行う、また発生する、また停止するというように繰返す。\n\nしかも発生毎に薬毒を入れるから毒素は漸次累加する。\n\nこの増加した多量の毒素に対し一挙に大排除作用が起こる。\n\nもちろん普通感冒の何倍にも当る、いわば大感冒である、これがいわゆる肺炎である。\n\n故に肺炎の症状といえば肺臓内に多量の喀痰が発現し、喘音がはなはだしく、\n\n高熱、胸部の不快感、頭痛等、種々の苦悩症状は感冒症状と同様でただ猛烈であるだけの異いである。\n\nこれも放任しておけば大抵は治るが、最も強烈なるものは生命の危険は免れないのである。\n\n右のごとく肺炎は特に浄化猛烈であるところへ、医療は浄化停止を強烈に行うから、浄化とその停止との激しい摩擦を生む。\n\n患者は非常の苦悩を伴い迅速に衰弱が加わり、死を早むる結果となるのである。\n\n以上によってみても肺炎の原因は全く感冒の再三の浄化停止が原因であるから、\n\n出来るだけ感冒にかかるようにし、発病の場合自然放任をするようにすれば、肺炎という病気は人類から跡を絶つに至る事はもちろんである。」　（「結核と神霊療法」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "風邪　２",
      "pub_idx": 8,
      "publication_title": "結核の原因・結核は治る",
      "content": "「これからいよいよ結核の説明にかかるが、今までに述べたごとく、感冒という浄化作用停止を繰返すため、ついに肺炎という猛烈な浄化作用を作り出した訳であるが、\n\nこの肺炎と同様の浄化が至極緩慢に発生する、これが肺結核の初期病状である。\n\nさきに述べたごとく感冒の浄化停止を行い、一旦は還元し健康状態を呈するが、\n\n実際の治癒ではないばかりか、毒素追増とあいまって病症は悪質となり執拗性となる。\n\nこれが結核の特異性である。故に感冒のごとく簡単に治らない。\n\n長びく、症状は衆知のごとく微熱、咳嗽、倦怠感、食欲不振、頭痛、盗汗（ねあせ）、不眠、神経質、羸痩（るいそう）等である。\n\nこれを簡単に説明すれば、微熱は浄化熱であり、咳嗽は喀痰の吸引作用、倦怠感、食欲不振、頭痛、盗汗等は発熱のためであり、不眠、神経質、羸痩は貧血のためである。\n\n女性においては月経閉止を見るが、もちろん貧血のためである。\n\n右のごとき症状は、緩慢なる毒素排除作用であるから、放任しておけばほとんど治癒するのであるが、病理不明の医学は遮二無二浄化停止を行う。\n\nその方法は何人も知る通り絶対安静を金科玉条とする。安静は運動停止であるから、これくらい衰弱させるものはない、その他あらゆる手段を尽して浄化停止を行うのである。\n\n元来浄化作用なるものは、健康である程旺盛であるから、浄化停止の目的を達するには、衰弱させるの一途あるのみである。\n\nこの理の証左として結核は最も生活力旺盛である青年時代に起こりやすいという事実で、その時期は抵抗力が最も強盛時代であるからである。\n\nしかるに医学の解釈は抵抗力が薄弱であるから、結核に罹るというのであって、全く反対の解釈である、\n\nところが抵抗力の薄弱であるところの老年になる程少ないという事実は私の説を裏書しているではないか。\n\n結核について今一層判りやすく説明してみよう。\n\nそれは最初医家が結核の初期と診断する時実は肺はなんら異常はないのである。\n\nその際肺臓内に若干の喀痰が滞溜しているためであって、ラッセル、レントゲン写真の雲翳（うんえい）がそれである。\n\nもちろん、微熱、咳嗽等の症状が伴うのは軽微の浄化によるのである。\n\nそうして右のごとき肺臓内の喀痰は何のために発生したかというと、いかなる人といえども、体内あらゆる局所に毒素が集溜し、固結している。\n\nしかも右の局所とは意外にも頭脳、股間、鼠蹊部淋巴腺、腕、脚、腎臓部等を主として、全身随所に毒結があり、それ等が浄化によって液体化すると共に、即時肺臓内に浸潤滞溜する。\n\nそれが第二次浄化の発熱、咳嗽、吐痰を待っているという訳であるが、肺炎のごとき強烈な浄化であれば短期間に排泄し得るが、結核の場合はそれが緩慢であるため、長期間にわたり喀痰は逐次的に肺臓内に浸潤増量するのである。\n\nしかるに、医療は極力浄化停止を正しき療法と誤認しているから、咳嗽、喀痰を恐れ、その排除を停止しようとする。\n\n停止された以上次々浸潤の喀痰は累積増量し、病勢は悪化の経路をたどる事となる。\n\nそこで医療はますます安静その他の衰弱手段を講じ固めようとする。\n\nこれを一言にして言えば、人体の方は溶して出そうとする、医療の方は固めて出さないようにするという、相反する敵味方的闘争を続けるという訳である。\n\n近来唱えらるる闘病という言葉はよくこれを暗示している。結核療法が長年月にわたるのは右の理を知れば何人も肯（うなず）かるるであろう、\n\nこの事の例として患者が安静に背き、いささかでも身体を動かすとか神経を使うとかすれば必ず発熱する、これは浄化力が復活するからである。\n\nここで、今一つの重要事を書かなければならない、それは肺臓内における喀痰が、時日を経るに従い漸次腐敗する。\n\nいかなる物質も腐敗すれば微生物発生は万物共通の原則である。\n\nしかも体温は微生物発生に都合のいい協力者である。\n\nすなわちこの微生物が結核菌である、したがって、結核黴菌発生の原理は、彼の有名なパスツールによれば伝染であると唱え出したので、それまでの定学説であった自然発生の理論が覆えされた事は有名な話であるが、これはどちらも真理ではない。\n\n実は自然発生の場合と伝染の場合と両方の原因がある。\n\nしかるに結核菌は自然発生であって決して伝染病ではない。\n\n何よりの証拠は私は二十数年にわたって、実地経験によって得た結論である。\n\n私はあらゆる手段をもって感染せしめようとし、まず私の子女六人を試験台として十数年にわたってあらゆる方法を試みたが、一人も感染しないばかりか、六人共今日溌剌たる健康の持主である。\n\nまた私の弟子の中には、結核患者に茶を呑ませ、その場でその飲んだばかりの縁へ唇を当て飲む事は数知れないが、今もって何事もない。\n\nその他出来るだけの手段をもって感染の試験をしたが何ともない。私の家には結核患者の二、三人は常に滞在して仕事に従事しており、なんら消毒等は行わないが、まだ一人の感染者もないのをみても明らかである。\n\n以上によってみても、結核伝染説は全く誤謬である事は、断言してはばからないのである。\n\nここで医診と医療の説明を簡単にしてみるがレントゲン写真は前述のごとくであり、空洞は喀痰が腐敗し肺胞を侵蝕するのであるが、これは喀痰を除去すればある程度原型に復すのである。\n\n近来流行の気胸療法は、空気の圧力で片肺の呼吸運動をある程度制限し、喀痰を固める方法であるから、一種の浄化停止であって効果は一時的である、\n\n血沈とは濁血は毒素分が多いため沈下が速い。濁血の持主は病気に罹りやすい、罹った場合も治癒力が弱い事等の測定である。\n\n喀痰にも新しいと古いのがあるのは当然で、新しい程透明であり、次が白色、次が青色、最も古いのは黄色黒色である。\n\nそのような痰になると悪臭があるからよく判る、しかも結核菌はこの古い痰に発生しているのである。\n\n次に、結核に似て非なるものに粟粒（ぞくりゅう）結核と肺壊疽（えそ）がある。\n\n粟粒結核は結核末期に起こりやすいものである、なぜなれば、腐敗喀痰は強毒であるため、肺胞にカタルを起こすからである。\n\nこれは喉頭結核も同一の理であって、喉頭結核者の特徴である声が嗄（か）れるのは、声帯弁膜に喀痰の猛毒が触れ、粘膜にカタルを起こすからである。\n\nまた肺壊疽は肺膜付近に腫物が生ずるので、多くは最初肺膜の外部に出来、漸次腫脹し肺臓内にまで侵入する。\n\nこの病気は吾々の方では簡単に治癒される、その場合患者は必ず血膿の悪臭ある多量の吐痰をするが、これは腫物が開孔または破裂し血膿が出るので腫物の場合と同様である。\n\nここで結核について、医家が解釈のつかない事実を体験される筈である。\n\nというのは結核患者がすこぶる執拗な高熱が持続する場合がある。\n\n解熱剤、氷冷、注射等を行うもさらに効果なく、主治医が首を傾げ歎声をもらす事がよくある。\n\n今この理を説明してみるが、これは解熱法に対する反動熱である、もちろんこれは末期の症状であって、最初は微熱であるが、\n\nその当時無熱ならしめんため解熱剤を使用し一時的解熱はするが、翌日は発熱する。\n\nまた解熱剤を用いる、というように解熱剤を持続する結果反動熱が漸次強力化し、ついに不可解な高熱となり、\n\nそれにつれて解熱手段も漸次強化するという具合で、結局四十度位の高熱となるがこの場合医家は判断に苦しむのである。\n\n無論その結果急激な衰弱によって大抵はたおれるのである。\n\nところが意外にも吾々の方法ではこの原因不明の熱を解熱さす事ははなはだ簡単である。\n\nそれは一切の解熱法をやめ放任しておけば一旦はすこぶる高熱になっても、漸次解熱するのである。\n\nこれは私の永い経験上、例外なく成功したのである。」　（「結核と神霊療法」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "風邪　２",
      "pub_idx": 9,
      "publication_title": "結論・結核は治る",
      "content": "「私は前項までに結核の原因を説くと共に、医学的解釈の誤謬も充分説明した積りである。\n\nこれを読んだ大抵の人は納得が行ったと思うのであるが、今一層徹底しなければならない。\n\n以上説いたごとく、医学の解釈と吾々のそれとはあまりの違いさで、むしろ全然反対といってもいい。\n\n従ってそのいずれが真理であるかは、治病効果によって判定する以外正確なる結論は得られまい。\n\nここでわが療法とその効果の事実のありのままをかいてみよう。本療法はもちろん薬剤も機械器具も、唯物的方法は一切行わない、ただ人間対人間の治病法が、その原理である。\n\n生れながらにして人間に保有せる霊と称する眼に見えざる一種のエネルギーを応用し、発揮し、治病の効果を挙げるのである。\n\nこの場合必須条件として、術者は本教信者である事、しかし患者すなわち被術者は無信仰者でも差支えなく、大いに疑っても効果に関係はない。\n\nよく世間では信仰しなければ治らないというが、本教浄霊においては全然そのような事はない。\n\nその証拠には幼児が最も効果著るしいのである。信ずれば治るという事は、自力であり、本教浄霊は他力であるからである。\n\n本教浄霊によれば、現在のところ結核の治癒率はまず八○％は確かであろう。\n\n実をいえば百％の治癒率は得らるるのであるが、二十％位は非治癒者が出るのはやむを得ない理由がある。その事を以下説明してみよう。\n\n感冒から肺炎、肺結核になる順序は一通り述べたが、この説明から読者は何を発見し何を把握し得たであろうか。\n\nそれはいうまでもなく現代医学の一大誤謬であって、その誤謬が生んだ医学である以上、病気を完全に治癒するのではなく、対症療法の言葉の通り、一時的苦痛緩和に過ぎないのである。\n\nところが意外にも苦痛緩和の方法が、実は病気悪化の結果となる事で、これが問題の焦点である。\n\nさきに説いたごとく、苦痛緩和の方法として、溶解毒素を固結状態に還元させようとする。\n\nそれには衰弱させなければならないので極力種々の衰弱法を行う結果、長く医療を受けたるもの程衰弱ははなはだしく、薬毒も多量保有者となっているから、\n\nその排除に時日を要するのは当然で従って病気は軽快するが、衰弱は増し衰弱によって斃（たお）れるのである。これが二十％の理由である。\n\n以上私は結核についての医学の誤謬と本教浄霊の効果について赤裸々に述べたが、私の説はあるいは法規に触れるかも知れない。\n\n法規に触れないまでも医家の一部の人達から反駁や排斥の手段を執られるかも知れない。\n\n何となれば私の説が肯定されるとしたら、医学の革命となり、全世界医学に関係ある人達の生存問題にまで及ぶという結果もあり得るからである。\n\nこれらを考慮する時、私としても今日まで発表を幾度躊躇逡巡したかしれない。\n\nしかしながら真理を発見し、病なき世界たらしむる事の可能である事の確信を得た以上、黙止し能わざるに至ったのである。\n\nそうして永い人類史上にも全然見当らない、私の仕事というものを客観する時、神は私をして人間が病苦から解放さるる時来ったことを示すと共に、それを遂行すべき大いなる力を与え給うたのである。\n\nまた宗教を別に学問方面からみる時、こういう事も言えるであろう。\n\nいかなる学説といえども反対学説が表われ、その優劣を競う事によって文化の進歩はあり得るのである。\n\n万一私の学説が非であれば必ず消滅するであろうし、医学の学説が非であればもちろん消滅するであろう。\n\nこの意味において、既成学説の牙城以外、いささかも触れないで否定してしまう事は決して学問に忠実な態度とは言えないであろう。\n\n例えば今次の大戦中、仮に非戦論者が非国民として排斥されても、終戦の結果それらの人こそ先見の明ある識者たる事を賞讃された生々しい事実に対し、想い及ぼさざるを得ないであろう。」　（「結核と神霊療法」より）\n\n風邪と結核について　２　（「結核の革命的療法」より）",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "風邪　２",
      "pub_idx": 10,
      "publication_title": "寒冒・病気とは何ぞや",
      "content": "「人体を物質と見做（みな）して、唯物療法を進歩させて来た医学は、どの点に最も欠陥があるかを、順を逐うてかいてみるが、\n\nそれについてはまず、実際の病気を取上げて説明してみるのが、最も判り易いからそういう事にする。\n\nまず、人間として、何人も経験しない者のない病としては寒冒であろう。\n\nところが寒冒の原因は医学では今もって不明とされており、近来僅かに発見されたのが、ヴィールスによる空気伝染とか、アレルギー性によるとか言われているくらいで、\n\n吾らからみれば問題とするには足りない稚説である。この説も近き将来無意味とされる事は間違いあるまい。\n\nそもそも、人間は先天的に種々なる毒素を保有している事は、医学でも認めている。\n\n例えば、天然痘、痳疹（はしか）、百日咳等は元より未知の毒素も色々あるであろう。\n\nところでそれら毒素は自然生理作用が発生し、外部へ排泄されようとする。\n\nこれを吾らの方では浄化作用と言う。\n\nそうして毒素は、最初一旦人体の各局部に集溜する。\n\nその場合神経を使うところ程多く集まる、人間が最も神経を使うところは上半身特に頭脳に近い程そうである。\n\n人間が目が醒めている間、手足は休む事はあっても、頭脳を始め、目、耳、鼻、口等は一瞬の休みもない。\n\nとしたら毒素集溜の場合もそうであって、肩、頸、淋巴腺、延髄、耳下腺付近は固より、頭脳が主となっている。\n\nこのように各部に集溜した毒素は時日を経るに従って、漸次固結する。\n\nそれがある限度に達するや、排除作用が発生する。\n\nここに自然の恩恵を見るのである。何となれば、固結のため、血行が悪くなり、肩、頸が凝り、頭痛、頭重（ずおも）、\n\n視力減退、耳の鈍聴、鼻詰まり、臭覚の鈍化、歯槽膿漏、歯牙の劣弱、息切れ、手足の弛緩、腰痛、浮腫等々により、活動力が減殺されるからで、\n\nそれがため人間本来の使命が行われない事になる。それで造物主は病気という結構な、浄化作用を作られたのである。\n\n右のごとく、毒素排除作用の苦痛が病気であるとしたら、病気こそ浄血作用であり、健康上最も必要なもので、神の恩恵中最大な物というべきである。\n\nゆえにもし人類から、病気を取除いたとしたら、人間は漸次弱って、ついには滅亡に到るかも知れないのである。\n\nところが私は、病無き世界を造るというのであるから矛盾するように思うであろうが、これは根本的に異（ちが）っている。\n\nというのは人間が無毒になれば浄化作用の必要がなくなるから、共に病気もなくなるのは判り切った話である。\n\nこの意味において私は、これから出来るだけ解り易く徹底的に説いてみよう。\n\n話は戻るが、固結毒素の排除作用を、私は浄化作用と名付けたが、まず初め寒冒に罹るや発熱が先駆となる。\n\n自然は固結毒素の排除を容易ならしめんがため、熱で溶解させ液体化すのである。\n\nこの液毒は速やかに肺に侵入するが、この作用は実に神秘であって、例えば吾らが浄霊（これは療病法の名称）によって固結毒素を溶解するや、\n\n間髪を入れず肺臓内に侵入する。その場合筋肉でも骨でも透過してしまうのである。\n\n何しろ身体各局所にある固結毒素（以下毒結と称す）が、普通一、二箇所くらいなら軽い症状で済むが、局所を増す毎に重くなる。\n\n最初軽いと思った寒冒が漸次重くなるのは、そういう訳である。\n\n右のごとく、液毒は迅速に肺臓内に侵入し、稀薄な場合は痰となって即時排泄されるが、濃度の場合は一時停滞し、咳というポンプ作用を待って、間もなく気管を通じて外部へ排泄される。\n\n咳の後には必ず痰が出るに見ても明らかであり、くしゃみの後に鼻汁が出るのも同様の理である。\n\nまた頭痛、咽喉の痛み、中耳炎、淋巴腺炎、手足の関節や、鼠蹊（そけい）腺等の痛みはいずれもその部にあった毒結が溶解し、出口を求めようとして動き始める。\n\nそれが神経を刺戟するからである。そうして液毒には濃い薄いが出来る。\n\n濃いのは喀痰、鼻汁、下痢等になるが、極薄いのは水様となり、盗汗（ねあせ）や尿によって排泄される。\n\nこのように浄化作用なるものは、最も自然に合理的に行われるもので、造物主の神技に感嘆せざるを得ないのである。\n\n一体造物主すなわち神は、人間を造っておきながら、病気などという人間を苦しめ、活動を阻害するようなものを与えられるはずはなく、\n\n常に健康であらねばならないにかかわらず、人間が誤った考えで毒素を作り、貯溜させるので、止むなく排除の必要が発る。\n\nそれが病気であるとすれば、寒冒の場合も何らの療法もせず、自然に放任しておけば完全に浄化が行われるから順調に治り、健康は増すのである。\n\nこの理によって人間は出来るだけ風邪を引くようにすべきで、そうすれば結核などという忌わしい病は跡を絶つのである。\n\nところがどうした事か、いつの頃からか不思議にも、右の清浄作用を逆解してしまった。\n\nそこで発病するや極力浄化を停めようとする。\n\n何しろ浄化の苦痛を悪化の苦痛と間違えたのだから堪らない。\n\nそのため熱を恐れて下げようとする。\n\n下熱すれば毒結の溶解が停止されるから、咳痰を初めあらゆる症状が軽減する。\n\nちょうど病気が治るように見えるのである。\n\n判り易く言えば、せっかく溶け始めた毒結を元通りに固めようとする、その固め方法が医療なのである。\n\n氷冷、湿布、薬剤、注射等すべてはそれであって、全部固まると同時に症状が消失するので、これで治ったと思って喜ぶが、何ぞ知らん、実はせっかく排除をしようとするその手を抑えつけるようなもので、これは事実が証明している。\n\nよく風邪が拗（こじ）れるというが、これは人体の方は浄化しようとする、それを止めようとするので、つまり浄化と非浄化との摩擦となるから長引くのである。\n\nまた一旦風邪が治っても、暫くすると必ず再発するのを見ても分るであろう。\n\nゆえに結果から言えば、医療とは病気を治す方法ではなく、治さないで延期させる方法である。\n\n従って本当に治るという事は、毒素を外部へ排泄し、体内が清浄となって、病気の原因が皆無となる事である。\n\nだから真の医術とは浄化が発った際、固結毒素をより速く溶解させ、より多く体外へ排泄させる事で、それ以外真の療法はないのである。」　（「結核の革命的療法」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "風邪　２",
      "pub_idx": 11,
      "publication_title": "肺炎と結核",
      "content": "「寒冒と最も密接な関係ある病気としては、言うまでもなく肺炎と結核であろう。\n\n特に現在日本において、最も悩みとされているものはこれであるから、充分解説する必要があろう。\n\nそもそも肺炎と結核という病気の初因は、もちろん寒冒からである。\n\nというのは前項に述べたごとく、せっかく寒冒という浄化作用が発生するや、医療は極力停止させようとして、種々の手段を行う。\n\nこれも既に述べた通りであるが、その中の最も不可であるのは、薬剤と氷冷である。\n\n元来薬剤とはいかなるものであるかというと、ことごとく毒物である。\n\nにもかかわらずなぜ毒物を薬剤として、用いるようになったかというと、今までに説いたごとき、浄化作用停止に最も効果があるからである。\n\nここで、浄化作用なるものの本質を説いてみるが、さきに述べたごとく、体内の毒素を排除すべく、生まれながらに保有している自然良能力である。\n\n従ってこの力の強弱によって、浄化力にも強弱が出来る。何よりも結核が青少年に多いという事は、浄化力が旺盛であるからで、\n\n壮年から老年に及ぶにしたがい、減少するのもその理由であり、また各種の伝染病が、青少年や小児に多いのも同様の理である。\n\nそこで病気すなわち浄化発生の場合、医学は浄化を極力止めようとする、それには何よりも体力を弱らせる事である。\n\nその唯一の方法として考えられたのが、毒物を体内に入れる事で、それによって体力が弱るから、浄化も弱り、病気症状も軽減するという訳である。\n\nまた氷冷はなぜ不可かというと、毒素を溶解すべき熱を冷すから浄化が弱り、元通り固まり、それだけ苦痛も減る事となる。\n\nもちろん、湿布も同様であって、ただいささか異（ちが）う点は、人体は不断に皮膚の毛細管からも呼吸しているのでそれを窒息させるから、その部の浄化は停止され、症状は緩和するのである。\n\n特に近来注射が流行するが、これも毒分の強い薬は、服んでは中毒の危険があるから皮膚から注入するのである。\n\n寒冒に罹った場合、右のごとく薬毒やその他の方法で、浄化停止を行う以上、保有毒素の幾分は減るが、\n\n大部分は残存し、再び固まってしまうと共に、新しい薬毒も追加されるので、\n\n寒冒に罹る毎に毒素は累加し、ある程度に達するや、一時に浄化活動が起る。\n\nそれが彼の肺炎である。\n\n何よりも肺炎の特異性は、喀痰が肺臓内に多量に溜る事で、そのため喘音（ぜんおん）がはなはだしいのである。\n\n喘音とは呼吸の度に肺胞が動くにつれての喀痰の響きである。\n\nまた呼吸困難は喀痰多量のため、肺臓内の容積が縮小するから必要量の空気を吸うには、頻繁に呼吸しなければならないからである。\n\nこの理によって肺炎の場合、何らの療法もせず、自然にしておけば痰は出るだけ出て順調に治るのである。\n\nところが医療はあらゆる手段によって浄化を停止させようとする。\n\n何よりも肺炎に対しては医療は特に強い薬を用いる。\n\n強いとは毒が強いという訳で、浄化停止に強力だからである。\n\nそんな訳で強い浄化と強い浄化停止とで、猛烈な摩擦が生じ、非常な苦痛が伴う。\n\nそのため食欲減退、高熱による体力消耗と相まって、衰弱死に至るのであるから、医学の誤謬たるや言うべき言葉を知らないのである。\n\n右のごとく肺炎は強烈な浄化である事は体力が旺盛であるからで、体力の弱っている人は浄化が緩慢（かんまん）に発（おこ）る。\n\nそれが結核である。\n\nそうして医師が初めての患者を診断する場合、種々な方法の中、今日最も決定的とされているものはレントゲン写真である。\n\nこれは肺臓内の雲翳（うんえい）または空洞が写るからで、これを見て結核と断定するが、医学はこれは何が原因であるかを知らない。\n\n次にその原因をかいてみるが、寒冒の説明にもある通り、最初液体となった毒素が、一旦肺臓内に侵入停滞した時、極力浄化停止を行う結果、喀痰は排泄されず肺臓内に残存してしまい、日を経るに従って固結となる。\n\nそれが雲翳であってみれば、これは全く人為的所産と言えよう。\n\nゆえに最初の液体侵入の際は、肺臓は何ら異常はないのである。\n\nそうして固痰の位置が比較的上部の場合は、肺尖カタルまたは肺門淋巴腺というのである。\n\nそれと似たものに肺浸潤がある。これは軽微な肋膜炎または肋骨付近に溜結せる毒素が浄化溶解し、肺臓内に浸潤吐痰となろうとするので、この場合も医療は固めようとするから容易に治らない。\n\nもちろん右はいずれも放任しておけば、順調に治癒するのである。\n\nそうして一度結核と断定するや、寒冒と同様医療は極力浄化停止を行うが、それに最も効果ありとされているのが、近来熱心に推奨されている彼の安静法である。\n\nところがこの安静法が曲者である。何となれば仮に健康者が一ケ月も安静にすれば、運動不足で食欲は減退し、体力は減り、外出しないため顔色は悪くなり、目に見えて衰弱する。\n\nちょっと動いても息切れをするようになるとしたら、言わんや病人においてをやである。\n\nなおその上薬毒を入れられ、栄養と称して動物性蛋白を多く摂（と）らせるが、右はことごとく衰弱を増させる方法であるから、結核患者ならずとも衰弱するに決っている。\n\nこのように衰弱法を行う結果、予期通り浄化力は極度に減退し、症状は減りついに無熱となり、咳も吐痰も無くなるので、これで恢復したと思って喜ぶが、\n\n何ぞ知らん実は浄化以前の状態に還元させたまでで、結果は反って薬毒は増し、体力は弱り、消極的小康を得たまでで、真に治ったのではないから、何かの機会に触れるや、俄然悪化し重態に陥り、ついに死に至る事が往々ある。\n\nこういう経路は医家もよく経験するところであろう。\n\nゆえに医学では決して治るとは言わない。\n\n固めるというにみても明らかである。\n\nまた経過中に患者がたまたま少し運動でもすると直に発熱する。\n\nすると医師はあわてて戒めるが、これは運動によって鎮静していた浄化が頭をもたげるからで、本当はいいのである。\n\nよく長い間掛ってようやく治ったといわれ、ヤレ安心と普通の生活を始めるや、間もなく再発、元の木阿弥（もくあみ）となる事もよくあるが、これらも何年掛りでようやく固めた毒素が、俄（にわ）かに溶け始めたためである。\n\n以上によって明らかなごとく、今日の医療がいかに誤っているかで、忌憚なく言えば医療が結核を増やしていると言っても過言ではなかろう。\n\nここで、結核菌について大いに注意したい事がある。\n\n医学では結核菌は伝染するとして恐れるが、それもない事はないが、大部分は自然発生である。\n\n前述のごとく最初喀痰が肺臓内に侵入するや、医療は固めて出なくするので時日の経過につれて腐敗し、微生物が発生する。\n\nこれが結核菌である。\n\nそうなった痰は悪臭があり、粘着力が強いものである。\n\n考えてみるがいい、いかなる物質でも古くなれば腐敗する、腐敗すれば微生物が湧くのは物質の原則である。\n\nましてや体温という好条件も手伝うからである。これによってみても最初の寒冒時、肺臓内に喀痰が滞溜した時、極力出してしまえばそれで済んでしまう。\n\nそれを一生懸命出ないようにして腐敗させ、菌まで湧かせ、菌の蚕食（さんしょく）によって空洞さえ作るのであるから、結果からいえば善意の加害的行為とも言えるであろう。\n\nこの理に目醒めない限り、今後いかに多くの犠牲者が出るか測り知れないものがあろう。」　（「結核の革命的療法」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "風邪　２",
      "pub_idx": 12,
      "publication_title": "肺患と薬毒",
      "content": "「現在の結核療法について注意すべき事は、今最も有効とされているものに気胸（ききょう）療法がある。\n\nこれは肺に空洞のある場合、肺胞を萎縮させて出来るだけ縮小させようとして肺の活動を鈍らせる。\n\nつまり肺の安静法で、そのため空洞の原因である濃度の喀痰も固まると共に、空洞も縮小され、一時は小康を得るが、\n\n普通人の生活をするようになると再浄化が起り、元の木阿弥（もくあみ）となるのがほとんどである。\n\nとしたらこれも根本的療法でないのはもちろんである。\n\nその他、結核以外の肺患に対しても、簡単に説明してみるが、肺壞疽（えそ）とは肺臓と肺膜の中間に腫物が出来るので、\n\n放置しておけば腫れるだけ腫れて自然に穴が穿き、多量の血膿が痰となって出て全治するのである。\n\nこれも浄化の一種であるが、医学は浄化停止をするので仲々治らない。\n\nついに不結果に終るのである。\n\nまた粟粒（ぞくりゅう）結核は肺胞にブツブツが出来るのだが、これも皮膚の湿疹と同じようなもので、一種の浄化であるから、\n\n自然にしておけば、ブツブツから排膿されて全治する。\n\nまた肺臓癌は肉食多量が原因で、肉中に含む一種の毒素によって血液が濁り、それが肺臓内に溜り、一旦硬度の腫物となるが、浄化作用によって逐次喀痰となって出る。\n\nしかしこの病症は性質が執拗で長くかかるのはもちろんである。\n\n原因は菜食不足のためであるから、菜食を多く摂るだけで全治するのである。\n\n何よりも肉食多量の西洋人に多いにみても肯かれるであろう。\n\n次に麻疹（はしか）の際肺炎を併発する事がよくあるがこれは何でもない。\n\nただ呼吸頻繁のため驚くが、これは麻疹が肺胞に表われ肺の容積が減るためで、そのままにしておけば二、三日で必ず治るものである。\n\n次に、結核に関連した病気に喉頭結核がある。\n\nこれは結核の末期に発生するもので、特異性としては声が嗄（か）れる事と、食事の際咽喉が痛み、嚥下（えんか）困難になる症状である。\n\nこの原因は痰が咽喉を通る際猛毒痰であるため、気管や咽喉の粘膜を刺激し加答児（カタル）を起すからで、この痰は最も古く、腐敗の度も強いのである。\n\nだから痰の出る間は仲々治らないからまず見込みはない。\n\nしかもこの時は衰弱も酷くなっているからでもあり、医師も喉頭結核と判るや、必ず匙（さじ）をなげるのである。\n\n次に腸結核であるが、この症状は臍を中心に腹部全体にわたって、無数の固結が出来る。\n\nもちろん押すと痛いからよく判ると共に、必ず多少の熱がある。この固結が熱で溶解され、下痢となって毎日のように出るが、\n\nもちろんこの固結は薬毒の固まったものであるから、服薬を廃めなければ治らないに決っている。\n\nまた下痢のため衰弱を増す病気だから、医師も恐れるのである。\n\n最後に、結核が他の病気に較べて、特に執拗で治らない原因をかいてみるが、一度結核となるや、何といっても薬物が主となる以上、最初から種々の薬物を体内に入れる。\n\nそれが原因となって、経過が長引くので患者は焦り、あらゆる薬物を求めるという鼬鼠（いたち）ゴッコになり、漸次体内に薬物が溜り溜ってどうにもならなくなる。\n\nその薬毒が肉体を蝕（むしば）む以上、ついに不治となるのである。\n\nそうなると痰までが薬の臭いがするくらいであるから、全く恐ろしい錯誤と言えよう。\n\n従って三期結核は薬毒病と言ってもいいくらいで、こういう患者を私はよく治療したが、その目的は薬毒を除るだけである。\n\n何よりも薬毒が減るに従って、漸次恢復するに見て明らかである。\n\n但しこの薬物を除る方法こそ私の発見した浄霊法である。」　（「結核の革命的療法」より）",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "風邪と結核　３",
      "pub_idx": 0,
      "publication_title": "医学は退歩したか",
      "content": "「去る五月下旬の朝日紙上に、こういう事が掲載してあった。",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "風邪と結核　３",
      "pub_idx": 1,
      "publication_title": "",
      "content": "「非常時局の中堅層をなす我が壮丁（そうてい）の体格及び健康が近年次第に低下しつつあるので当局では深く憂慮し、\n\n二十七日午後三時から九段偕行社に陸軍側から小泉医務局長、中島二等軍医正、園田一等軍医、文部省側から岩原体育課長、大西学校衛生官、伊藤事務官が出席、対策協議する事となった。\n\nこう云う陸軍、文部両当局の協議は今度初めての企（くわだ）てである。\n\n我国壮丁の体格は筋骨の弱い丙種、丁種の者が大正十一年から十五年までは千人に対し二百五十人であったのに、昭和七年度は千人に対し三百五十人に増し、翌八年は更にこの兵役免除者が四百人に増加している。\n\n又壮丁の胸部疾患も明治三十二年には百人中二人だったのが、現在ではこの十倍、即ち百人中二十人に増率し、身長に比して体重の増加は著しく劣って居り、教育程度が進むにつれて体格は悪く丙種丁種が多いという悲しむべき状態である。\n\nこの壮丁の悲況を陸軍、文部両当局の協議がいかに打開するか、各方面から注目されている。」（新聞記事は以上）\n\n「右のごとき、明治三十二年から三十数年を経た今日、兵役不能者が十倍にもなったという事は実に驚くべきである。\n\n国家的に観てこれ以上の重大問題が他にあるであろうか。\n\n須（すべか）らく国家全体の智嚢を搾（しぼ）って、その原因を検討しなければならないのである。\n\nしかも一方医学は非常に進歩したという事になって安心して居るにも不拘（かかわらず）、\n\n事実は反対にそれを裏切っているのはいかなる原因に拠（よ）るのであるか。\n\nこの趨勢を以てすれば、今後といえども殖えるとも減少する見込はないと想えるのである。\n\n何となればその根本原因が適確に判明されて、それに対する方策が確立されなければである。\n\nしかるにこの重大事に対して、当局も世人も案外無関心で居る、ただ一部の当局のみが焦慮しているに過ぎないとは、聖代におけるまことに不可解事であるといってもよい。\n\nこの一事に徴してみるも、現代医学衛生における根本的欠陥がなければならない事である。\n\n故にこの重大事を救うの道は、この欠陥の発見で、それ以外には絶対無いと言えよう。\n\nしかるに私は、その欠陥を発見し得たので、発見と共に全く驚歎久しゅうしたのである。\n\nそれは一体何であるか、以下詳細に述べてみよう。\n\nこれら激増しつつある虚弱者特に結核患者（弱体児童を含む）に対し、現代医療は何をして居るのであろうか。\n\n真に防止しつつあるのであろうかというに、実際は防止所ではなく反対にどしどし作っているという一大奇怪事である。\n\nそうしてこの様な信ずべからざる程の重大事に誰もが気が付かないという問題である。\n\nこの意味において、むしろ医療なるものが無かったなら、兵役不能者は一大激減をするであろうとさえ思うのである。\n\n否事実そうである事は火を睹（み）るよりも瞭（あきら）かである。それは医学が進歩するに随って漸増するという一事が遺憾なく証拠立てている。\n\n千人中二百人にも兵役不能者が増加したという生きた事実こそ、私の右の説を裏書して余りあるのである。\n\n噫（ああ）、国家の前途に対して、これより大なるものは無いであろう。\n\nしからば右のごとき、医学の誤謬とは何であるか。それを赤裸々に述べなくてはならない。\n\nそれを述べるに当って、その誤謬の根本とも言うべき病気の本体から明かにする必要があろう。\n\nそうして医学におけるそれの認識が一大錯覚に陥ってるという事実である。\n\nそれは医学においては、何故に病気が発生するかという事には未だ不明であって、\n\n医学上における目下のそれはあらゆる病原が黴菌であるという他動的原因、即ち他原説である。\n\nしかし、これがそもそもの誤謬である。\n\n否、全然誤謬ではないが、実は一面の解決でしかない事である。\n\nしかるに、私の研究によれば、病気の本体は実は人間自身の自然浄化作用である。\n\n即ち、自原説である。\n\nそれは何か、人間が生存上、あらゆる原因に因って不断に汚濁が堆積するのであって、それが為に血液の不浄化となり、その不浄化が病原となるのである。\n\nが、それは不浄血液そのものではなくて、その不浄血液を浄化さすべき工作そのものである。\n\n故に、病気現象なるものは、浄化作用としての苦痛でしかないのである。\n\nそうして結核患者は何が故に発生するのかといえば、それは汚濁が不浄血及び膿汁となって、何人といえども、頸部付近と肩部付近に溜積するのである。\n\nそうして、その汚濁の溜積がある程度を越ゆる時、それの解消作用が起るのであって、その、動機促進が冬の寒冷でその工作が風邪である。\n\n故に、風邪に罹るや、それら汚濁を解溶すべく発熱が起り、膿は稀薄となるので、喀痰及び鼻汁とし排除されるので、それに依って人体は健康を保ってゆけるのである。\n\n故に風邪こそ実に、最簡便なる天与の万病離脱法である。\n\nしかるに昔から、風邪は万病の因などというが、これは全く誤りであって、\n\n実はその反対の万病を免れ得る最も最善の方法であって、実に創造神が作為されたいとも巧妙なる保健法である。\n\nにも不拘（かかわらず）、それに盲目である医学は、風邪に罹る事を非常に恐れ、飽くまでこれを避けんとするのである。\n\nそれが為万が一罹病した時、発熱を懼（おそ）れて飽くまで下げようとするのである。\n\nその結果折角の浄化は不能となって、ついに汚濁はそのまま残存し、時日の経過と共に固結してしまうのである。\n\nこの汚濁固結こそ、実に結核的弱体化のそもそもの原因である。\n\nそうして、頸部及び肩部付近に溜積せる水膿固結は、解熱剤、安静療法その他によって一旦解熱し、鎮静を得るといえども、それは一時的で真の治癒ではないから、\n\n再び自然浄化作用に因って風邪に罹るのであるが、医療は再び浄化防止を行うので、その結果として膿の固結は漸次加重されていく訳である。\n\nかくのごとき事を繰返すにおいて、膿の固結は益々増加するから、当然の結果として自然浄化に因る発熱は解熱剤を以てしても容易に鎮静しない程に執拗（しつよう）となるのである。\n\nその必要となった発熱の為に溶解した膿が喀痰となって排泄する。\n\nその為に咳嗽が起り、それが連続的となるのである。\n\n又、今一つの症状を見逃す事は出来ない。\n\nそれは、不断に頸腺及び肩部に集溜しようとしつつある全身の汚濁は、右の部に溜積した長時日の膿の固結に遭ってその部への集溜は不可能となるので、\n\n止むを得ずそれ以下である胸部の上辺から、乳及び腋の下の肋骨膜に溜積固着するのである。\n\nその固着部が乳及び腋の下辺である訳は、勿論、人間が両腕を絶えず使用するという、その為の神経集中によるからである。\n\nそうしてこの症状が胸部であるによって、医家の診断は肺結核又は肺浸潤とするのであるが、実はこの際は肺には何ら異状はないのである。\n\n何となれば、右は肋骨の内部症状ではなくて肋骨の外部であるからである。\n\nしかし、何分発熱とラッセルとレントゲン写真に雲状を顕すにおいて、肺患と誤診するのは無理もないのであるが、これは全く否である。\n\n故に、この症状は余の治療に依れば、一人の例外なく全治するに見ても、肺に異状のない事が明かであろう。\n\n次に、肺患悪化の原因として、特に消化不良の一事である。\n\nそうして、この原因の大部分が謬（あやま）れる医療の為である事は言うまでもない。\n\nそれは、肺患と知るや、医療は絶対安静を行うのである。\n\nこの為運動不足による胃弱は著しいものであるのと、今一つは消化薬を服用させる事であるが、\n\n事実において胃を強め、食欲を増進させようとするその目的とは反対の結果となるのである。\n\nなぜなれば、一時は胃薬によって消化は旺盛となるが、日を経るに従い、胃自身の活動力は漸次衰退するのである。\n\nそれは薬剤が消化してくれるから、胃は活動の必要がないから衰耗するのは当然な理である。\n\nその結果として、胃薬の効果が漸次薄弱化し、食欲不振となるから、いよいよ胃薬を服用させるという循環作用によって、\n\n胃はついに睡眠状態となるので、それが病勢を悪化さす事は、実に致命的でさえある。\n\n現在頗（すこぶ）る多数に上りつつあるという胃疾患の原因も、これで肯けるであろう。\n\nその他、下痢、喀血、盗汗（ねあせ）等の原因及び療法等の誤謬も、右と大同小異であるから略する事とするが、\n\n要するに以上に依っても判明さるるごとく、現代医療は驚くべき錯覚の道を歩んでいるのである。\n\nこれを一言にして言えば、人体に病気が発生するや、それを治癒しようとするその方法が治療の妨害となる事であって、\n\n特にその妨害の最も根本ともいうべきが解熱剤と氷冷である。\n\n故に、忌憚なく言えば、人体自身の治癒工作と治癒をさせまいとする医療との闘争で、その結果としての結核増加である。\n\nしからば、いかにすべきが最善であるかという事である。\n\nそれはまず風邪に罹るや、発熱を尊重して、そのまま放置しておけばいいのである。\n\nそうすれば、汚濁は順調に解溶排泄さるるから根本的に頗る順調に治癒するので、勿論、再発の素因は消滅さるるのである。\n\nこれは実験するにおいて一点の誤りの無い事を知るのである。\n\nこの理によってみても、結核激増の真因は、全く解熱剤がその第一歩である事が知らるるであろう。\n\n故に、解熱剤禁止と氷冷法廃止と風邪非予防だけを行う事によっても、恐らく結核患者は三分の一以下に減少する事は断言してはばからないのである。\n\n実に、医学が結核患者を作りつつあるという、信ずべからざる程の戦慄事が、国家の保護の下に公然と行われつつあるという事である。\n\nしかしながら、医学においても、一部の進歩は認め得らるるのである。\n\nそれは、機械の巧緻化と療法の複雑多岐と、薬剤の多種多用になった事である。\n\nしかしながら、根本である病原を錯覚している限り、それらはただ人々を幻惑させるに過ぎないのであって、\n\n反ってそれらに没頭し、満足しつつ終（つい）に根本に遠ざかってしまうという危険さえある事である。\n\nそれ故に、病原の確定的発見さえあれば、器械や薬剤はむしろ不必要の存在でしかなくなるであろう。\n\n次に、現在医家の診断に誤謬の多い事は、実に驚くべきものがある。\n\n余が診査するに、官立の大病院における診断でさえ、ほとんど七、八十パーセントは誤診である。\n\nこれを読む人は信ずる事が出来得ないであろうが、事実は厳として動かす事が出来ないのである。\n\nそれは医学において、唯一の診断法としているレントゲン写真でさえが、決して正確ではない事である。\n\nそれは、前述の肋骨及びその外部に滞溜せる膿の固結と、未固結の膿汁のそれが、雲状に顕出するのを肺の疾患と誤る事によっても明かである。\n\nもっとも写真映像は平面であるからであろうが、これらも一大自覚の必要があるであろう。\n\n又、ラッセルにおいても、肺胞の場合もあるが、右の肋骨付近の水膿による場合も多いのである。\n\n又、肺胞にラッセルがあっても、肺患でない場合も多くある事を知らねばならない。\n\n又、微熱であるが、これはほとんど肺が原因であるのは十人に一人もない位である。\n\nそのほとんどは頸腺及び肩部、肋骨部、胃部、腹部、腰部等である。\n\nこれらの発見に因る時、医学の診断の余りにも幼稚である事は不可解と思う程である。\n\n故に、現今、肺結核とされ、悲観している多数の患者は、実に肺に異常のない肺患者であると言ってもいいので、その事についていつも笑うのである。\n\n余が治療しつつある肺患の治病率は、その悉（ことごと）くがあらゆる医療を受けても治癒しないで、拗（こじ）れた難治症のみであるに不拘（かかわらず）、\n\n治癒実績が実に八十パーセント以上を挙げつつあるのは、何が故であるかといえば、肺に異常の無い、いわゆる肺患者であるからである。  \n　\n\n次に、今一つの誤療を指摘してみよう。それは病気軽快と治癒との判別がなく、混同している事である。\n\nそもそも、病患とは前述のごとく、それは浄化作用であるから、発熱、咳嗽、喀痰、喀血、盗汗（ねあせ）等の種々の苦痛、\n\nそれはその患者の活力が旺盛であればある程、苦痛現象が猛烈であるはずである。\n\nしかるにその場合、医療は苦痛緩和の為の対症療法を頻りに行うのである。\n\nその療法とは、薬剤と獣性滋養食及び絶対安静法等である。\n\nしかるに、前者は血液を溷濁（こんだく）させ、後者は全身的活力を衰耗させるのであるから、浄化力は薄弱化するのは当然である。\n\nその結果として熱は低下し、咳嗽も喀痰も減少するので、病症は確かに軽快し、治癒に向うごとく見ゆるので、時によりほとんど治癒されたかと思う事さえもある。\n\nが何ぞ知らん、これは浄化停止の為の一時的緩和であって治癒ではないから、再発か又は現状維持のまま、全治もせず悪化もしないで数年に及ぶのであって、この様な患者は頗る多い事は誰もが知るところである。\n\nこれは全く自然治癒防止のそれであるから、この様な経過中において、患者が運動をすれば直ちに浄化力が発生するから発熱する。\n\nそれを医家は驚いて病気悪化と誤解し中止させるのである。近来泰西において業務に従事しつつ結核治病をせよという説が現われたのは、この絶対安静の非に目覚めた証拠である。\n\n以上のごとき、診断の不正確と病原の錯覚と治療法の誤謬等を綜合する時、現代医学なるものは一大革命をしない限り、国家の損失と民人の不幸は測り知れないであろう。\n\nこの真相を徹底把握するにおいて、誰か寒心せざるものがあろうか。\n\nここに吾人は一大警鐘を鳴らして、当事者に一大自覚を促さざるを得ないのである。\n\n表題の、「医学は退歩した乎」という事は、これに依て明かであると思うのである。」　（「新日本医術書」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "風邪と結核　３",
      "pub_idx": 2,
      "publication_title": "淋巴腺は毒素の掃き溜め",
      "content": "**信者の質問**  \n「淋巴の機能と血液および毒素との関係につき御教えをお願い申し上げます。\n\n心臓と肝臓というような密接な関係があるように想像されますが。」\n\n**明主様御垂示**  \n「心臓と肝臓というような関係とは違いますがね。\n\nつまり、頭脳とか特に使うから神経が集中するでしょう。\n\n淋巴腺というのは、毒素の集まり場所なんです。つまりハキ溜めなんです。\n\n風邪を引くと熱が出るでしょう。\n\n横から前の方は痰になって出る。\n\nといって、ここからすぐ出るんじゃないですよ。\n\nいったん肺に行って、それから痰になって出るんです。\n\nつまり、毒素が一時的溜まる機関ですね。\n\nそれから・・・出てしまえば良いですが、ここに出ないようにいろんなことをして固めますね。\n\nそれが瘰癧（るいれき）です。瘰癧というと、固く引っ込むようになりますね。\n\nあれは、人間が作ったんです。\n\nだから、実に風邪というのは結構なものなんです。\n\n風邪を引くと熱が出て、痰や洟（はな）が出るでしょう。\n\nそうすると、人間はいつも健康でいられるんです。\n\nそれを、固めるから、しつこくて ・・・肺の中に固める・・・それで結核を作っているんですね。\n\nあれは、実にうまく結核を作ってますよ。\n\nあれは、よほど研究しなければね。\n\n医学が病気を作る研究は、実に進歩してます。\n\nですから、その犠牲になった人間は、実にかわいそうなものですよ。」",
      "has_translation": false
    }
  ]
}