{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 21,
  "total_parts": 26,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "publications": [
    {
      "title_idx": 35,
      "title": "食と健康　３　（粗食）",
      "pub_idx": 3,
      "publication_title": "栄養過剰により人間は弱体化する",
      "content": "**信者の質問**  \n「歴史には二百くらいまで永生きしている記録がありますが、あれはなぜでしょうか。」\n\n**明主様御垂示**  \n「毒が少ないからですよ。しかし二百と言ってもいまはないですよ、昔のことですよ。\n\nこれは嘘か本当か知らないけど、仙人の一番永生きしたレコードは八百歳ですよ。\n\nその次が六百いくつでしたかね、\n\n仙人で二百歳なんて言えば早死にですよ。\n\n仙人は朝鮮が本場で、日本にたくさんいたのはみんな朝鮮の仙人の弟子なんです。\n\n朝鮮にはいまでもいるそうですがね。\n\nなにを食うかって言うと、蕎麦粉と松葉を練り合わせた団子を食っているんです。\n\nそして仙人の修業のときには、最初にその団子を一日に三つ食い、次に二つにし、一つにして最後には水ばかりにするんです。\n\nたいていの人はここでまいってしまうそうですがね。その水だけのところを卒業した人が大仙人になるわけですが、とにかくそういう食物で、永生きするんですよ。\n\n私もだから九十以上になったら絶対粗食にするつもりです。\n\n絶対粗食にすると栄養器官が非常な活動をするんで、ずっと若返るんですよ。\n\nだから年をとるほどいわゆる「栄養」を食わないようにするのがいいんです。\n\n栄養不足だから弱いって言いますがとんでもない間違いですよ。\n\nみんな、栄養過剰だから弱いんです。\n\nいまは田舎のお百姓も蛋白が足りないからどうの、ビタミンが足りないからこうのと言ってますが、あれはあべこべで、\n\nつまりお百姓はあんなに粗食をするからあれだけ労働ができるんです。\n\n肉みたいなものを食べてたらあんなに続きはしませんよ。\n\n登山家でも本当の登山家は一週間前から絶対菜食にするんです。\n\n外国の登山家でもそうなんですよ。\n\n肉や魚を食べて山に登ると息が続かないんです。\n\n菜食が一番人間の栄養なんです。\n\nですから私はいま美食してますがね、栄養不足になりゃあしないかと心配してるんです。（笑声）\n\nみんな魚や鳥がいいんだと思って、そういった料理ばかり作るもんだから、\n\n「こんな栄養不足のものばかりじゃいけない、もっと栄養のある野菜をつけるように」って始終やかましく言ってるんです。\n\n栄養のことについて今度本に書きますが、いままでの考えとはまるで違うんです。\n\nやれビタミンだなんだって言ってそういうものを摂ると、体が弱ってしょうがないですよ。\n\n完成したものを食うと必ず体が弱るんです。\n\n完成してれば栄養器官が働く必要ありませんからね。\n\nところが、そういった器官が活動するのが、人間の生きて行く力になるんですから、それが働かずにすめば器官も弱るし体も弱るんです。\n\n実に、なんて言ったらいいか、まあ馬鹿ですよ。（笑声）\n\nこれだけでも知らして眼を覚まさなくちゃ、どうにもならないんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "食と健康　３　（粗食）",
      "pub_idx": 4,
      "publication_title": "現代では栄養過量のため病気になる人が多い",
      "content": "**信者の質問**  \n「食糧と健康について、",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "食と健康　３　（粗食）",
      "pub_idx": 5,
      "publication_title": "",
      "content": "また病人が野菜を多食いたしますとき、どういう野菜が一番よろしいでしょうか。」\n\n**明主様御垂示**  \n「これは、栄養が多過ぎるのを調節するためである。\n\nいまの人は栄養過量のため病気になる人のほうがズッと多い。\n\n副食物のうち、野菜は霊気が強く、肉や魚は体的栄養である。\n\n果物がいけないのは下痢しているときだけである。\n\n栄養の根本は、好きなものを食うのが一番よいのである。\n\n野菜は、日本人には日本の野菜がよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "食と健康　３　（粗食）",
      "pub_idx": 6,
      "publication_title": "栄養の多すぎるのもいけない",
      "content": "**信者の質問**  \n「大先生様（註　明主様のこと）は御朝食後甘薯を、御就寝前におしるこかお茶漬をお召し上がりの由うけたまわりましたが、これはどのような効果があるのでしょうか。」\n\n**明主様御垂示**  \n「これは効果ってよりも、・・・つまり、私は栄養を摂りすぎてるから、あっさりしたもので調節するんですよ。\n\n私はかえって栄養過剰ということを心配してるんです。栄養の多すぎるのもいけないんですよ。\n\n栄養の少ないのを食べてれば人間健康ですが、いまの人々は栄養過剰の結果病気になり、さらに栄養を摂ってますます栄養過剰にしてる、だから衰弱してしまうんですよ。」\n\n**信者の質問**  \n「そういう食物には栄養が少ないんでしょうか。」\n\n**明主様御垂示**  \n「少ないってより、つまり動物性でないから摂るんです。\n\n栄養ってものにも霊的と体的と両方あって、野菜なんか霊的ですが、魚だとか肉だとかいったものは体的な栄養なんです。」\n\n**信者の質問**  \n「病人が野菜を多食いたしますとき、どんな野菜が一番よろしいでしょうか。」\n\n**明主様御垂示**  \n「これは、その人が食べたいものを食べたらいいんです。\n\nよく、なになには体に薬だから食べたくないものを我慢して食べるってことがありますが、あんなのはまったく嘘ですよ。\n\n食べたいって欲が起るのは体に必要だから食べたくなるんです。\n\n食べたくないってのは体に必要ではないか、あるいは食べてはいけないんです。\n\n人間の体ってのは実にうまく作られているんですよ。\n\nそれなのに人間のほうで間違ったことをやってるんですよ。」\n\n**信者の質問**  \n「混食ということはいかがでしょうか。」\n\n**明主様御垂示**  \n「やはり好きなものを食べたらいいんですが、原則は両方食うことですね。」\n\n**信者の質問**  \n「胃の悪い人でも甘いものを非常に欲しいことがございますが・・・」\n\n**明主様御垂示**  \n「ええ、食いたけりゃ食ったらいいですよ。」\n\n**信者の質問**  \n「しかし、食べますとあとで具合が悪くなります。」\n\n**明主様御垂示**  \n「悪けりゃ加減して食ったらいい。（笑声）やはり程度ですよ、だから程々に自制することですね。」\n\n**信者の質問**  \n「重傷のときに果物はいけないと伺いましたが・・・」\n\n**明主様御垂示**  \n「そんなこと絶対言いませんよ。・・・\n\nただ下痢が劇しいときだけはいけませんね。\n\n下痢がふえて体が疲れますからね。\n\nそれ以外のときはかまわない、果物だって神様が人間のために作られたんだからごくいいんです。\n\nそれからね、子供に餡気はいけないってよく言いますが、これはたいへんな間違いですよ。\n\n以前六つくらいの男の子が来たのでそばにあった羊かんをやったんです。\n\nするとその母親はびっくりして羊かんなんか食べるのは生まれて初めてだって言うんですよ。\n\n子供のほうは喜んでペロペロッと食べちゃいましたがね。\n\nこれはね、お医者さんが餡は疫痢の原因になるからって食わせないからですよ。\n\nそしてそれは医学の本に餡なんて書いてないからなんですよ。・・・\n\nってことは、医学が西洋の直訳で西洋の医学の本にアンコだのミソシルだのはのってないからですよ。（笑声）\n\nだから、その代わりお医者は牛乳だのオートミールだのって西洋の食物を食べろっていうでしょ。・・・\n\nけど、日本の押割麦もオートミールも同じもんですからね。\n\nまた、アンコがなぜ悪いかって言うんですよ、小豆を粉にしてよく煮て砂糖を入れて作ったんだから実にいいもんですよ。」\n\n**信者の質問**  \n「飴なんかはいかがでしょうか。」\n\n**明主様御垂示**  \n「差し支えありませんよ。飴と餡は違うけど、いいですよ。\n\nかえってチョコレートなんかのほうが体に悪いですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "食と健康　３　（粗食）",
      "pub_idx": 7,
      "publication_title": "ソ連が元気な原因",
      "content": "「そうして結局　ソ連の方はそうとう医学は採り入れているが、贅沢をさせないのです。\n\n食物もまずい物を食わしているから元気がおとろえないのです。\n\nうまい物を食って贅沢をして薬をやっていては弱るばかりなのです。」",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "pub_idx": 0,
      "publication_title": "菜食のよき例",
      "content": "「この間奈良薬師寺の管主であり、法相宗の管長である橋本凝胤（ぎょういん）師が、武者小路流の茶道の宗家　官休庵師匠の案内で来られ、数時間談話を交したが、\n\nほとんど十年の知己のごとく話がはずんだ末夕飯となり、共に食事をしたが、\n\n驚いた事には絶対菜食なので、鰹節も入れずに一人前だけ料理を別に作らした程であったから、\n\nいかに徹底した菜食家だという事が分るであろう。\n\nまず栄養学者からいったら、無論素晴しい栄養不足食というだろう。\n\nところが事実は反対も反対で、師の面貌を見ると六十歳以上でありながら、\n\nその艶々とした顔色の好さ、肉付も申分なく、素晴しい健康色で、受ける感じの快さは今までに見た事のない人柄である。\n\nしかもその頭脳の明敏、記憶のよさ、私が仏教美術について色々質問したが、その名答振りもまた驚く程で、私は全く心を打たれたのである。\n\nこれでみてもいかに菜食が健康にいいかという事がつくづく思われた。\n\nもちろん生まれてから病気した事もなく、薬の味も知らないというのであるから、私の説を裏書して余りあるのである。\n\nそれに引換え現代人と来ては、栄養を大いに食いながら、顔色の悪さは固より、頭脳の鈍さと来てはお話にならない程であるから、\n\nその無知なる何といっていいか言葉はないのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "pub_idx": 1,
      "publication_title": "軽視出来ない事実",
      "content": "「今回の全米水上選手権大会における成績は実に意外である。\n\nマサカ日本がこれ程強く、アメリカとの差がこんなに著るしいとは誰が思ったであろう、\n\nもっとも巨豪古橋が昨年驚くべきレコードを作ったので、相当の期待はしていたがこれほどとは思えなかった、\n\nそれまで世界の水上選手権は米国が握っていたからである。\n\nこの事実に対し、米国の専門家は、その原因が日本選手の猛練習にあるといい、\n\n八時間も継続練習を続けるとは驚いたといっている、これについて、吾らの見解をかいてみよう。\n\n真の原因は体力の相違である、というとちょっと不思議に聞えるが、\n\nこれまでは米人の方が日本人より体力は優っていると誰しも思っていたのであるが、何ぞ知らん、\n\n今回の競泳によってみれば日本人の体力の方が優っているという事実を認めない訳にはゆかないのである、\n\nとすればこの原因を充分突止める必要があろう、\n\n実をいうと、第一は食物の関係である、\n\nそれは米人の肉食多用に対し日本人の方が菜食が多い事実である、\n\nというのは肉食者は体力が外部に偏り、内部は弱化するのである、\n\nその事実として短距離の場合、米国は強いが、\n\n長距離になると日本人の方が強いのは、耐久力、すなわち、息切れが少ない点である、\n\nこの事について左の記事はよくそれが表われている、",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "pub_idx": 2,
      "publication_title": "",
      "content": "八月二十日毎日新聞記載（ロスアンゼルス電話）  \n「前略、外国選手は初めはよく飛ばすが百を過ぎると目に見えて落ちて来る、泳法はいいのだが、\n\nブルム、ジョーンズなど四百で最初の五十、百は物凄いが二百からは全くダメだった、\n\nこれは練習不足以外の何物でもないと思う、八百リレーは丸山、村山が特に好調、浜口も自信たっぷりで飛出した、\n\n古橋は四百の決勝のあとにもかかわらず、前半一分一秒四、後半一分六秒三という驚異的な成績で、これが世界記録樹立の主因となったと思う」（新聞記事は以上）\n\n右の練習のためという事も無論間違いはないが、長時間の練習に堪えるのも体力強靭のためである、それについてこういう事がある。\n\nこれは外国登山家の話だが、登山一週間前から絶対菜食を摂るそうである、また、\n\n私が以前の著書に、日本の農民が菜食だからアレ丈の労働に堪える、\n\nもし肉食だとしたら、ジキに参ってしまうと記した事がある、また、\n\n菜食者の長命である事は事実であって、\n\n彼の有名な英国の文豪ショウ翁は、今年九十三歳で、矍鑠（かくしゃく）としているのは、彼が菜食のためである、また、\n\n禅僧の長命もそうである、十数年前百十二歳で死んだ禅僧鳥栖越山師のごときは、死の直前まで矍鑠としていたとの事である。\n\nこれら幾多の事実によっても菜食がいかに人間の健康にいいか判るであろう、\n\n今日　栄養は肉食の方が勝っているように想っているのはいかに誤りであるかを知るであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "pub_idx": 3,
      "publication_title": "栄養は野菜",
      "content": "**信者の質問**  \n「昭和二十二年八月より発熱し、肋膜との診断をうけ約一カ月にて治癒、また二十三年一月に再発し、\n\n今度はカルシウム注射を三十本うちレントゲン療法を用いて治りその後経過がよかったのですが、\n\n六月に入信し、本年三月十八日に光明如来様をお祀りいたしましたところ、\n\nその後激しい腹痛下痢を伴い、食欲なく、昨今ははなはだしく胸が痛み多量の痰が出て衰弱いたしております。右の御浄霊法を御教えください。」\n\n**明主様御垂示**  \n「浄霊すると固まったのが溶けてくるのでこうなるんです。\n\nそして溶かして出さなきゃ本当には治らないんです。\n\nただ、そのために体が衰弱するのがこわいんですね。\n\nだから衰弱しないように工夫しなくちゃいけない。\n\nそれには野菜がいいんです。\n\n栄養ってのは野菜ですからね。\n\n肉や魚は元気をつけるもので、栄養と元気とは違いますからね。\n\n菜食にするとおとなしくなりますが、体にはとてもいいんです。\n\n動物性の食物は衰弱を増しますからね。これは気をつけなくちゃいけない。\n\nこんなのは浄霊する人にうんと力があるとどんどん治るからいいんですが、力が弱いと衰弱が永びくんで困るんです。\n\nだから、そんなときは浄霊も衰弱させないようにゆっくりやったがいいですね。ここのところは非常に難しいんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "pub_idx": 4,
      "publication_title": "衰弱防止には菜食",
      "content": "**信者の質問**  \n「昭和二十二年八月より発熱し、肋膜との診断をうけ約一カ月にて治癒、\n\nまた二十三年一月に再発し、今度はカルシウム注射を三十本うちレントゲン療法を用いて治りその後経過がよかったのですが、\n\n六月に入信し、本年三月十八日に光明如来様をお祀りいたしましたところ、\n\nその後激しい腹痛下痢を伴い、食欲なく、昨今ははなはだしく胸が痛み多量の痰が出て衰弱いたしております。右の御浄霊法を御教えください。」\n\n**明主様御垂示**  \n「浄霊すると固まったのが溶けてくるのでこうなるんです。\n\nそして溶かして出さなきゃ本当には治らないんです。\n\nただ、そのために体が衰弱するのがこわいんですね。\n\nだから衰弱しないように工夫しなくちゃいけない。\n\nそれには野菜がいいんです。\n\n栄養ってのは野菜ですからね。\n\n肉や魚は元気をつけるもので、栄養と元気とは違いますからね。\n\n菜食にするとおとなしくなりますが、体にはとてもいいんです。\n\n動物性の食物は衰弱を増しますからね。\n\nこれは気をつけなくちゃいけない。\n\nこんなのは浄霊する人にうんと力があるとどんどん治るからいいんですが、力が弱いと衰弱が永びくんで困るんです。\n\nだから、そんなときは浄霊も衰弱させないようにゆっくりやったがいいですね。\n\nここのところは非常に難しいんですよ。」\n\n---\n\n---\n\n菜食と体温について",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "pub_idx": 5,
      "publication_title": "菜食とすると身体の芯から温まる",
      "content": "「一昨日奈良の薬師寺の管長で橋本さんという人について、ちょっとおもしろいことがあります。\n\nこの人は絶対菜食なのです。それで私の所で昼ごはんをあげましたが、カツオブシも入れてはいけない。\n\nそれでいてそうとう肥っているのです。実に顔色が良いのです。\n\nあれなら言うところはないです。\n\nふつうの人で、あのくらい顔色の良い肉づきの良い人はないです。\n\nまるで昔の絵に画いた大僧正というような、実に顔を見ただけでも明るい、なんとなく親しみを感じる良い顔なのです。\n\nで、そういった菜食一方でいかに・・・菜食のためもありますが、\n\n生まれてからまだ薬を飲んだことがないそうです。\n\nだから病気をしたことがない。で、頭も非常に良いです。\n\n随分仏教に関したこと・・・美術品なんかに、なかなか明るいのです。\n\n私もたいへん参考になりました。\n\nですから菜食はいかに良いかということが分かったのです。\n\nその話の際に私が十八の時に肺結核で絶対菜食を三カ月やった。\n\nだから今でも菜食をすれば身体の具合が良い。\n\nどうして今はそういう良い菜食をなさらないかと、\n\n側で聞いた人がありますが、私は言ったのです。\n\n菜食をすると非常に身体の具合が良いことと、冬でも非常に温かい。\n\nその時分はユタンポを入れなければ寝られないのが、\n\n菜食をするとそういうものはいらないのです。\n\nよく肉食をしなければ身体が温まらないというのですが、それは一時的なものです。\n\nそれから酒を飲むと身体が温まると言いますが、菜食をすると身体の芯から温まるのです。\n\nだから良いのです。\n\nしかし菜食をしていれば気持ちが違うのです。\n\nあんまり不平不満がなくなる。怒らなくなります。\n\n諦めが良く、それから無抵抗になって、すべてに満足するという気持ちに変わります。\n\nそれは実に著しいです。\n\nそれですからして、非常に苦しみがなくなるのです。\n\nつらいことがなくなる。我慢がし良いのです。\n\nですから根気がなくなる。\n\nだからああいった坊さんなんかには、ごく良いです。\n\nところが私などは、まだこれから大いに闘わなければならない。\n\n闘うといっても悪魔との闘いです。\n\nだからして大いに勇気や胆力も必要だし、\n\nそれからいろいろこれから医学を革命するという一つの闘いになりますから、\n\nおとなしかったらそれをやり遂げられないから、やはり肉・・・動物性の食物も必要です。\n\n私は九十までは大いに仕事をするつもりですから、\n\n九十過ぎたら大いに菜食をすると言ったのです。\n\nそういうような具合で、そういったように大いに闘ったりしない人は、\n\nなるべく菜食を多くした方が身体には良いし、無論長生きもするわけです。\n\nついでですから、私は薬師寺は禅宗だと思ったのですが、そうではないのです。薬師寺は法相宗というのです。橋本さんという人はその管長です。これは日本における一番古い仏教です。\n\nですから他のー真言宗とか真宗とか禅宗とかいうのは、その後にできたものです。\n\nそれで法相宗は奈良時代にできたものですが、その時代に一番はやったのは法華経なのだそうです。\n\n法華経というのは、前からお釈迦さんが説いたからあるには違いないが、大いに弘通したのは日蓮上人かと思ったら、そうではない。\n\n奈良時代に大いに法華経を弘めたのです。だから日蓮宗は最後なのです。\n\nそうしてみると、その時分のお経というのは、たいてい法華経です。\n\n美術館にもありますが、法華経が多いです。私が持っているお経が少しありますが、結局法華経です。\n\nで、やはりお釈迦さんが説いたうちで法華経を、最後に説いた一番重要なお経ということになってますが、日本でも古い時代からそういうことになっているのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "pub_idx": 6,
      "publication_title": "菜食にすると温かい",
      "content": "「それから栄養についておもしろいことがある。一昨昨日奈良の薬師寺の管長が来たのです。\n\n私はああいう寺は禅宗だと思っていたら、そうではない。法相宗というのです。\n\n禅宗は大体京都の大徳寺の大燈国師です。大燈国師は開山ですが、あそこを作ったのは、そのちょっと前のなんとか言うー名前を忘れましたが、その人が開祖で大燈国師は開山です。そう古いものではない。\n\nそうして奈良で聖徳太子が作った仏教は法相宗というのです。\n\nその管長さんで、なかなか立派な人です。その人は絶対菜食で、私の所でお昼のごはんをあげましたが、カツオブシもいけないというので、カツオブシも入れないでいたしましたが、そのくらい厳格なのです。\n\nところがその顔色というのが実に良いです。あのくらいの顔色はめったにないです。肥ってますが、肉のつき方は実に良いです。\n\nあれは理想的な健康法です。日本人の模範的な人でしょう。顔を見ただけでも実に気持ちが良いです。そうして話でも実に頭が良いです。ちゃんと話が合っているのです。\n\nそれに美術館を観て、実にまた良く知っているのです。\n\n多く仏教的なことです。あとはお茶のこと、それから中国のこと。\n\n中国には長くいたので、なんでも中国の「ボタイサン（五台山）」で修行したというのです。\n\n日本ではその人ともう一人、二人で「ボタイサン（五台山）」で修行したそうで、なかなか方々で修行されたようです。\n\n随分知っている人で、あのくらいの坊さんは私は見たことがないです。\n\n実に立派な坊さんで、あれならまったく頭が下がるようです。\n\nその人は病気をしたことがないそうです。また薬を服んだことがないそうです。\n\nもっとも薬を服まないから病気もしないし、病気をしないから薬も服んだことがないのですが、だから栄養は野菜にあることと、薬を服まなければ病気をしないということを、実によく表わしているのです。\n\nですから栄養というのは野菜なのです。\n\n私は、これは本にも書きましたが、十八の時に結核で菜食療法を三カ月やりました。カツオブシもやめました。\n\n今なぜやらないかというと、菜食をしていると非常に無欲恬淡になるのです。欲望というのは、非常に薄くなるのです。すべてに満足して競争とかは、これ以上どうするということは、非常に薄くなる。\n\nところが私は今そういう気になっては困るのです。なにしろ悪魔と闘わなければならない。悪魔と始終闘ってますから、今のようなことでは、とうてい太刀打ちできないから、肉も食べるし魚も食べるのです。それで九十まではそうするつもりです。\n\n九十過ぎてからは菜食にします。いくつまで生きるか分からないが、大いに菜食をする、という話をしたのです。\n\nそういうようで、なにゆえに菜食が良いかということですが、一番良いことは菜食をすると非常に温かいのです。\n\nその時分はユタンポを入れなければ寝られなかったが、菜食をすると入れなくてもポカポカするのです。\n\nよく寒いという人は肉を食べますが、あれは一時的なものです。やっぱり薬毒と同じです。\n\nだから年を取った人で、そう欲張る必要のない人は、できるだけ菜食にすると温かいです。\n\n話は横に外れますが、第一よく昔の絵を見たりすると・・・源氏物語なんかにもよくありますが、その時分には障子というのがなかったでしょう。それから蒲団がなかった。板だけだった。\n\n偉い人だけは、お雛さんみたいに厚い畳のようなのに坐って、あと家来は板の間に坐っていた。\n\n少し進んでから茣蓙（ゴザ）を敷くようになった。それで障子はなくて、御簾を垂らしていた。吹き曝しです。\n\n今の人なら一時間といられないです。気候は今と同じですから・・・。\n\nそれで偉い人は十二単なんてのを着るが、あれは寒いためでしょう。\n\nそういうように我慢できるというのは、みんな菜食をするからです。\n\n今の人は肉を食べるから寒がりなのです。外人は特に寒がりですから、部屋を締め切って、ストーブを焚くという保温装置ができたのです。\n\n日本人は障子なんかでやっているのは、割合野菜を食べるからです。\n\nそういう点もいろいろ知っておかなければいけないです。\n\n病人なんかでも非常に寒がるのは、野菜を多く食べさせるのです。」\n\n---\n\n---\n\n菜食と人間の性格について",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "pub_idx": 7,
      "publication_title": "ミロクの世になるには野菜を多く食べさせる必要がある",
      "content": "「野菜を食べると健康にも良いし、第一性質が変わる。人間の性質がね。\n\n今の人間は気が荒くて、じきに喧嘩したり殺したりしますが、あれは食物が非常に関係がある。\n\nところが今のものは、肥料が多いので不味いですから肉とか魚を多く食べる。それでなければ食物とは思わないですからね。\n\n私なんかも、動物性のものがうまいですからね。野菜は不味いですね。\n\nところが無肥料になると、野菜がうまいからね。\n\n白人種が闘争を好むのは、食物の関係が非常にある。だから白人文明と言っていばってますが、一番争いが多いですね。争いは東洋人の方が少ない。\n\nだから世界を始終騒がしているのは白人ですよ。これは、白人はよく考えてもらいたいですね。\n\nアジアの人間は、実に柔順で善人が多いですね。\n\nそんなわけで白人種も、ミロクの世になるについては、野菜を多く食べさせる必要がある。\n\nそれには野菜がおいしくならなければならないので、無肥料になれば野菜がおいしくなるから、人類に益するところが甚大です。\n\nこれはちょっと気がつかないですが、そういう点も大いに知らせなければならないですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "pub_idx": 8,
      "publication_title": "菜食をすると欲望が薄くなる",
      "content": "「それから話は違いますが、昨日奈良の薬師寺の管長で、橋本という坊さんが訪ねてきました。\n\n薬師寺は、私は禅宗だと思っていたら、そうでない。法相宗というのです。\n\nそれはどうでも良いですが、管長の橋本さんですが、実に顔色が良いのです。\n\nかなり肥ってますが、実に人相が良いのです。まるで絵に画いた大僧正みたいな感じです。\n\n頭も非常に良いです。\n\n仏に関して・・・特に仏教美術に関して、なかなか深いのです。\n\n薬師寺の由緒だとか、それからいろいろな仏教美術に関することを聞きましたが、たいへん参考になりました。\n\nただ驚くべきことは、非常に顔色が良いのです。\n\nそれから肥り具合といい、皮膚の具合といい、まあ理想的です。\n\n今どきあんな人は見たことがないです。実に気持ちが良いです。\n\n明るい顔でして、話の具合でも頭の良い点、\n\nなかなか、私も随分頭は悪くないつもりですが、話があの人はよく合うのです。\n\nそれで聞いてみると絶対に菜食なのです。\n\nこっちでお昼をごちそうしましたが、カツオブシもいけないと言うのです。\n\nカツオブシを止して別にこしらえたのですが、あれをふつうの人がみると、栄養が良いなと思いますが、\n\nところが実際はカツオブシも駄目だから、今なら栄養不足というわけです。\n\nだから実際栄養ということは、いかにでたらめかということが分かるのです。\n\nで、良く聞いてみると、生まれてからまだ薬を飲んだことがないそうです。\n\nまた病気もしないから・・・。\n\nもっともああいうのは、小僧のうちに禅宗寺なんかにやられて修行するのです。\n\nで、沢庵に麦メシかで、それは禅宗寺というのは酷いものです。\n\nそれで叩き上げられるから、病気なんかしないのです。\n\nですから菜食というものは、いかに良いかということが分かるのです。\n\nその話について、私が十八の時、結核で医者より見離された時には、絶対菜食です。\n\nカツオブシも止したのです。\n\n三カ月絶対菜食にして・・・これは私の本にも書いてあります。\n\nただ菜食は精神的に非常に違うのです。\n\n菜食しているうちは、すべて・・・欲望というものが非常に薄くなるのです。\n\nなにごとにも満足するのです。\n\n「これではいけない」というのでなく、「これで結構だ」というような気持ちになるのです。\n\nですから昨日も、今はなぜ菜食をしないかと言うと、たいていなことは諦める。\n\n覇気・・・そういうものが薄くなる。私は始終悪魔と闘って、これからも大いに悪魔と闘わなければならない。\n\nそれで、いろんな・・・文明の革命だとか、そういうこともしなければならない。\n\nおとなしい、諦めの精神が多くなっては困るから、\n\nそれで私は九十まではやっぱり肉も魚も食べ、大いに闘争力を強くする。\n\n九十より先は絶対菜食にして・・・われわれのことだから、ブラブラするわけにいかないから仕事をしますが、\n\n仕事もそういった欲望の強いものでなく、風月を楽しむとか、適当なことをやるつもりだと言って話したのです。\n\nそんなような具合で、健康上からいうと菜食が一番良いのです。\n\nですから私は今でもできるだけ偏食しないのです。\n\n野菜とそういった動物性のものと、大体半々にしてます。\n\nところが料理をする人は、ごちそうと言えば、なんでも魚や肉だと思って、そういうのが多過ぎて困るのです。\n\nそれで始終小言を言っている。\n\n私は野菜を多く食べなければ固まるのだから、野菜を多くするように考えてくれと始終言っている。\n\n栄養は野菜だが、文化生活をする上において、あんまりおとなしすぎても仕事ができないから、そこで動物性のものを食べるのです。\n\nそれを心得てやれば、ちょうど良いわけです。\n\nで、競争心は結構ですが、それがもっとひどくなると闘争心です。\n\n闘う方です。だから肉食人種は闘争心が強いわけです。\n\n今アメリカで一番困っているのは胃癌です。\n\n日本は割合に癌は少ないです。\n\nこれもアメリカ人は菜食が足りないためです。\n\nこれは今度書いてアメリカに出すつもりです。\n\nそれからこれは「文明の創造」の中の「人間と寿命」というのですが、\n\n寿命というのは、人間が年をとったら菜食にすればよい。\n\n薬を飲まないから薬の気がなくなる。\n\nそうしてまず八十過ぎくらいから菜食にすると、百以上は必ず生きるのです。\n\n昨日も、官休庵というお茶の宗匠で、今十二指腸潰瘍といって青い顔をして、\n\n酒が好きな人ですが酒を一滴も飲まず、煙草ものまないで、食物も制限していたから、\n\n原因は薬だということを言ってやった。\n\nそれで私の経験を話してやった。\n\n私は四十まではほとんど薬詰めであったが、薬の害を知ってから今年で三十六年ですが、一滴も薬というものを飲まない。\n\nそれでもまだ薬毒はありますから、始終自分で浄霊してます。\n\nそのために年々丈夫になってます。\n\n今七十ですが、暇があれば庭で木の枝を切ったり、いろんなことをやってます。\n\n重労働ではないが軽労働と重労働の間くらいのことをやってます。\n\nそれでみんなは、くたびれたくたびれたと言ってますが、私は別にくたびれたということはないのです。\n\nどういうわけかというと、やっぱり薬毒がなくなったせいです。\n\nだから人間は薬毒がなくなれば非常に丈夫になるのです。\n\n今でも私は足が早いのです。\n\n若い者と歩く時は、私は加減しているのです。\n\n若い者が追いつかないのです。\n\nどうした、年の加減だろうといってますが、あべこべなのです。\n\nそれでまた薬毒がなくなると頭が良くなります。\n\n頭が良くなるから、仕事がたくさんできます。\n\nそれについて「文明の創造」の健康と寿命という一節を今読ませます。\n\n（御論文「文明の創造　健康と寿命」発表）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "pub_idx": 9,
      "publication_title": "菜食すると優柔になり肉食すると気が荒くなる",
      "content": "**信者の質問**  \n「性格の遺伝ということはあり得ることでしょうか。性格の遺伝は霊統と密接不離のものでしょうか。\n\n民族によっても性格に差異があるように感じられますが、\n\nこれはやはり単に霊統というのみでなく、環境（例えば気候、食物）などもそういう性格を作るものでしょうか。」\n\n**明主様御垂示**  \n「ありますね、非常に。よく、祖父が孫に似るって言いますが、これは実際そうですね。\n\nで、これは霊統とは非常に密接な関係がありますよ。\n\n日本人にも戦争の好きなのと嫌いなのとありますが、日本民族には中国や朝鮮系がたくさんいるんです。\n\nで、戦争なんかが好きなのはこういった中国、朝鮮系の人なんです。\n\n私なんかは大和民族ですから戦争は大嫌いですね。\n\n大砲だとかなんだとかいう武器は見るのさえ嫌ですね。\n\n見るだけでも気持ちが悪いんですよ。\n\nまた、環境ってこともありますよ、大いに。殊に食物なんかはね。\n\nあのインド人は菜食で、そのうえ牛乳をよく飲むんで、非常におとなしくなってるんです。\n\nインド人のは食物が一番の原因ですよ。\n\nこれは以前本に書いたように、菜食すると優柔になり、肉食すると気が荒くなるんです。\n\nこれが一番よく判るのは魚屋と八百屋ですよ。\n\n八百屋のほうはおとなしいが、魚屋のほうは威勢がいいですからね。（笑声）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "pub_idx": 10,
      "publication_title": "食物と性格",
      "content": "**信者の質問**  \n「ある信者の弟（二十八歳）で御座いますが、数年前より朝食三合三勺を食べ、昼食と夕食は普通の食事をとらず紅茶を湯沸し一杯（一升位）飲みます。\n\nこのような偏食を致しますようになりましてから当人の性質が次第に陰気に変り、家族の者ともめったに話を致しません。\n\nかかる偏食は体質にどのように影響致しますもので御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「食物は性格に影響する。菜食を三ケ月やった事があるが、物質欲が薄くなり、静かな所で隠遁的になる。\n\n肉食と菜食の違いは動物で判る。\n\n鳥でも、鶯は生食であり、目白、カナリヤなどは植物性のものを摂る。\n\n飛ぶのでも植物性を食うものは遅い。\n\n魚屋は威勢がよく、八百屋は威勢が悪い。」",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 0,
      "publication_title": "絶対菜食の村では結核がない",
      "content": "「この間の日比谷の時も言いましたが、こういう点が自然農法の効能ですね。\n\nで、それは非常においしいんですよ。\n\n野菜でもね。これは、米に限らない。一切の作物ですね。\n\nところが今まで肥料を使っているために不味いんですね。\n\n不味いからして、どうしても肉や魚を食いたがるんです。\n\n私でもそうですからね。\n\nやはり、近ごろ自然農法で穫れたものをだいぶ食べるようになりましたがね。\n\nだいぶおいしいから肉より野菜を食べたいんですが、以前ときたら、野菜は不味いんです。\n\nだから、ついごちそうといったら、動物性のものを食べるようになるんです。\n\nだからして西洋は昔からそうですが、日本でも近ごろ非常に肉食が多くなってきた。\n\n動物性が多くなってきた。\n\nそうすると、精神的にどうしても気が荒っぽくなる。怒りたくなる。\n\nそこで白人くらい戦争好きなものはない。\n\n野蛮人が戦争好きと言うが、野蛮人より白人の方が戦争好きです。\n\n野蛮人は部落と部落の戦争はやります。\n\nところが白人は、戦争によって自分の野心を遂げようとするのが、歴史にたくさんありますよ。\n\nそれから社会的の争いですね。\n\n裁判とかあるいは警察の取り締まりとか、そういうことが非常に必要になるのは、肉食の原因が非常にあるんです。\n\n私は七、八年前に・・・私の本にも書いてありますが、川治温泉というのがありますが、\n\n川治温泉と日光の間くらいの所に、湯西川という温泉がありますが、\n\nそこに行った時に、戸数が九十戸で、人間の数が・・・六百人という村人がおりますが、\n\nそこでは絶対菜食です。\n\n川に鮎があっても食べないんです。\n\n先祖から食べたことがないから食べたくないと言うんです。\n\n鶏もないんですからね。\n\n鶏を食べようと思ってもないんです。\n\nとうとう隣村まで行って買ってきましたがね。\n\n鶏がいないから、無論卵もないんです。\n\nそこでは問題が起ると、宿屋の親父が一人で裁いている。\n\nそれですんでいるんですからね。\n\n病人なんかないんです。肺病なんか無論ない。\n\nというのは、そこの村は絶対に東京なんかの都会人とは結婚しない。\n\n絶対に村中の人間と結婚しているんですね。\n\nたまに・・・日光が一番近いから、日光の人とはたまには結婚するらしいですがね。\n\nあとは絶対に村中でやる。\n\nなぜかというと、東京なんかとすると肺病になりやすいので、\n\nそんな危険なことはやらない方が良いというので、村中ですんでいるんですね。\n\nそういうわけですから実際理想的ですね。\n\n天国みたいな村です。\n\n私はその時に・・・だからみんな心が穏やかで、そこのいろんなことを宿屋の娘に聞きましたが、娘も二十くらいで女学校ですがね。\n\n女学校は日光の女学校に行くが、非常に頭が良くて、話し方もめったにないくらいにはっきりして気持ちが良いんですね。\n\nそういう点を聞いてみると、菜食というものの影響・・・これが非常にある。\n\nだから、つまり自然農法も、そういった米にしろ野菜にしろ非常においしくなりますから、どうしても多く食べるようになる。\n\nそうすると、そのために人間に、精神的効果が非常にあると思う。\n\nだから、自然農法の効果は、今までそれを言わなかったが、近ごろそういう点に非常に影響があると思ってお話するんですがね。\n\nだからそういうふうになると、西洋でも野菜をもっと多く食べるようになりますね。\n\n外人ですね。もっとも外人でも菜食家というのはありますがね。\n\n死んだバーナード・ショウなんかは有名な菜食家ですね。\n\nですから、やっぱりミロクの世の、一つの条件になるわけですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 1,
      "publication_title": "菜食で喀血、出血は止まる",
      "content": "**信者の質問**  \n「月経について（胃潰瘍と誤診さる）・・・」\n\n**明主様御垂示**  \n「胃潰瘍なら胃痛があるべき筈である。\n\nよく婦人で月経を吐く事があって、これが胃潰瘍と間違えられる事がある。\n\nこの場合月経と思われる。\n\nもし腸出血ならば生命がないからである。\n\n出血（胃）の場合、血の出る間は流動物をとる。血が止まってから粥にするといい。\n\n一般に出血の場合は野菜を食うとすぐ止る。\n\n肺病なども野菜食にすると喀血はすぐ止る。\n\nそして肉食するとまた喀血するのである。\n\n固まって溶けてくる時は痛む。\n\n日本人は、芝居でみるごとく腹を切りながら喋っている。\n\n日本人の身体は締りがあるので、身体にくっつくから、そう出血はしない。\n\nこれは野菜食のためである。\n\n月経の止まるのは初経より三十三年目に止まる。\n\n四十七、八歳より五十歳位で止まるものもある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 2,
      "publication_title": "肺病患者に菜食すべきとした事例",
      "content": "**信者の質問**  \n「ＹＮ（昭和二十六年三月入信。二十三才・女性）昨年一月十四日、喀血し医療を受け、ストレプトマイシン（米国製）五本、日パス九グラム、テイビオン百錠、漢方薬一カ月服用、気胸五、六回にて入らず、絶対安静をいたし食欲は進まなくなりました。\n\n以前学徒動員中脚気を毎年夏季連続発病し、ビタミン注射百本、頭痛にてノーシンを多量に服用いたしております。\n\n大腿部、鼠蹊部、主に全身の御浄化をいただいてより咳、痰、激しく、現在は咽喉が痛み、呼吸困難、心臓が苦しく、歩行もできかね、食欲は一日二回（一回に軽く一膳）程度でございます。\n\nなお、父は肺結核で死亡、三男は戦死、姉も肺炎と脳膜炎合併症にて死亡いたしております。\n\n母は入信させていただいており、御屏風観音様を御奉斎させていただいておりますが、兄夫婦が解らないために御神体は御奉斎させていただけない状態でございます。\n\n霊的に関係がございましょうか。なお御浄霊の重点を御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは霊的に関係ありませんよ。薬毒ですよ。\n\nこれだけ入れたらたまらないですね。よく生きているくらいなものです。\n\nまあ・・・若いから、絶望ということは言えないが、まずしかし、難しい方が多いですね。\n\nそれで、こんなに薬を服んで、いろんな手当てをして、良くなかったら目が醒めそうなものだが、それでも反対するんだからね。\n\n実に・・・この迷信というのは、たいへんなものですよ。\n\n食欲しだいですね。\n\nどうせ、浄化でだんだん薬毒が取れていきますからね。\n\nただ、咳や痰が出ると、ぜひ熱もあるし、衰弱が増しますからね。\n\n食欲が少し足りないね。\n\nこういうのは、できるだけ菜食をするようにするんだね。\n\nそうして、菜食をさせて二、三週間やってみて良い方に向かえばいいし、それでグズグズしているようでは、これも駄目ですね。まあ要領良く逃げるんですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 3,
      "publication_title": "肺浸潤空咳・衰弱防ぐには",
      "content": "**信者の質問**  \n「妻Ｈ（三十八歳）、昨年七月末、出産後二日目より発熱、三十九度前後の高熱約半ケ月程続き、\n\nその後三十七、八度の熱が打続き、咳多く、医師は肺浸潤と診察、医師の言に従い絶対安静を守り、\n\n本年一月末日迄医薬に依存致しましたが一向快方に向わず、\n\n二月上旬より御浄霊を受けるようになりましてから一ケ月程にして少しずつ良き方に向いましたが、\n\n四月上旬、浄化を戴き、以前の病状に戻り、咽喉がいせらこく、引っ切りなしに咳を催し、ただ空咳ばかりにて苦痛甚だしく相成り、衰弱して参りました。\n\nただ今、特に呼吸困難にて、夜間身体を延ばして寝ることが殆ど出来ませんので、\n\n従って安眠されず、為に余計衰弱の度が加わり、食事は普通御飯を軽く一杯半と玉子一ケを戴いております。\n\n以上の病状ですが、全快が出来るでしょうか。御伺い申し上げます。」\n\n**信者の質問**  \n「五年前の肺浸潤が再発以来、喀血を二十五、六回し、本年三月初めより浄霊を受け、やや良好に向っておりましたが、\n\n三月末教導所へ参拝した翌日から悪寒と四十度の発熱と腹痛が伴い、時には七転八倒の苦しみをします。\n\n奥さんが入信されて少し楽になっておられましたが、続いて薬毒の浄化で食欲がなく、\n\n時々先生の御浄霊をいただかれますと大変楽になり、食欲も出ますが、\n\n何分衰弱しているため、教導所へ通う事も出来ず、奥さんの浄霊を受けられました。\n\n奥さんも一生懸命御用しておられますが、病人は衰弱して行かれます。治るもので御座いましょうか。\n\nまた、母と兄さんが結核で死んでおられますが霊的関係も御教え御願い申し上げます。」\n\n**明主様御垂示**  \n「空咳は痰が固い。痰を引上げても出て来ぬ。\n\n浄霊が的外れで、固い所は他にある。\n\nそこをやって咳が軽くなればよい。\n\n野菜を多く食うほどよい。甘いものを食べる。\n\n衰弱を防ぐには野菜と甘味が一番いい。\n\nそして、急所にふれぬと危い。」\n\n---",
      "has_translation": false
    }
  ]
}