{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 30,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "publications": [
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 17,
      "publication_title": "結核の再浄化に対する浄霊の急所",
      "content": "**信者の質問**  \n「二十八歳の男、一昨年暮れより胸を病み、気胸療法を十回やりましたがよくならず、\n\nたまたま昨年三月御浄霊により快癒し、さっそく入信して教導師となり御奉仕させていただいておりましたが、\n\n本年一月より御浄化をいただき咽喉が痛く唾も楽に飲みこめず、食欲も皆無で毎日生卵一個がせいぜいで、\n\n毎日一升くらいのヌラが出ますがそうとう衰弱が昂じております。お救いいただけましょうか。」\n\n**明主様御垂示**  \n「これは再浄化ですね。\n\n医学で固めたのが浄化してある程度溶けると非常によくなりますがね、\n\nよくなるほど前に固めた毒が浮いて来るもんだからそれが浄化するんですね。\n\nこの再浄化のときは厄介ですよ、衰弱しますから厄介なんです。\n\nこの衰弱のために駄目になることがありますからね。\n\nまず、一番の急所を見つけることですね、たいていこれなら首筋にありますからね。\n\nそれからね、肩、背中、腎臓の下のほう、股、こんな所に必ず固まりがありますから、それを見つけてやるんですよ。\n\n一番熱の出る所を見つけて浄霊するとずっと楽になりますよ。\n\n唾を飲み込むと痛いってのはヌラや痰が咽喉を通るときに、その毒のためにいわゆる「カタル」になってブツブツができるんですよ、それに沁みて痛むんですからヌラや痰が少なくなってくれば治りますよ。\n\nこういうのは衰弱を増さないようにしてやることが大切です。\n\nそして早く峠を越さなければいけません。\n\nまあ、だいたい一番の急所は首筋にあるでしょう、\n\nだからそこをやってみて額の熱が下がればそこが急所ですからね、\n\nそれから第二、第三の急所を見つけてゆくんですが、これはなかなか馴れないとね、・・・\n\nまあね、額が冷たくなり熱がなくなれば恢復期に入ったと思っていいですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 18,
      "publication_title": "腹膜で水をとる癖をつけた者の治癒は困難",
      "content": "**信者の質問**  \n「六、七年前に腎臓結核、膀胱結核を患い、その後脊髄カリエスを併発し入院生活を続けましたが、\n\n悪化の一途を辿り下腹部がしだいに膨れ始めてたいへん苦しくなりました。\n\nその後御浄霊によってだんだん楽になりほとんど快癒いたしておりましたところ、昨今また五、六合の水が腹に溜まるようになりました。\n\nこの原因について御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「これは毒のためですね。\n\nこんなふうに水が溜まるので一番困るのは、水を取ると必ず前よりよけい溜まることなんです。\n\n最初は一カ月の間をおいて水を取ったのが、次には二十日、次には十五日で同じくらいの水が溜まるようになって、溜まる期間が短縮し、溜まり方がだんだん多くなって来るんです。\n\nだから、いくども水を取った人はどうにもしようがないですね。\n\n取る癖をつけたらもう絶対駄目ですよ。\n\n肋膜の水だけは取ってもいいことがありますがね。\n\nこの水は肺に浸潤することがあるんですよ。\n\nそうすると痰になって外へ出ますからね。\n\nところが腹膜はね、腎臓から尿道へ行く道が塞がったり、尿の入口が塞がったりするのが原因で水が出ないんです。\n\nそれは下腹部に毒があるからで、それを取るのが一番です。\n\nそしてその大元は腎臓ですよ。\n\nだから腎臓を浄霊して、それから膀胱付近を浄霊すればいいんで、そうすれば治りますよ。\n\n浄霊してると急に下腹部が腫れることがありますがね、これは腎臓が働くようになって、膀胱で全部出せずに閊（つか）えるもんだからそうなるんですからね、やってるうちに治りますよ。\n\nこの人のは治るでしょう・・・治るでしょうね、これは。\n\nただ、あんた方に注意しときますが、腹膜で、水をとる癖をつけたのは手をつけないほうがいいですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 19,
      "publication_title": "感電した者に対する浄霊の急所",
      "content": "**信者の質問**  \n「感電して重態に陥ったような病人は、主にどこを御浄霊いたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「火傷した所とか、苦痛の所をやるんですね、火傷と同じような意味で。それでいいんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 20,
      "publication_title": "底翳の浄霊の急所",
      "content": "**信者の質問**  \n「六十九歳の女、昭和二十一年ごろから眼がかすみ始め、医師は底翳（そこひ）と申し、しばらく前より御浄霊しておりますが、まだ別に変わりはありません。いかがでしょうか。」\n\n（註　そこひ・・・眼球内に障害があって物の見えなくなる病気。ひとみの色によって、白そこひ（白内障）・青そこひ（緑内障）・黒そこひ（黒内障）とよばれる。）\n\n**明主様御垂示**  \n「眼薬ってのは固めますからね、一滴さしても固まるんです。\n\nこの道の信者以外なら、まずふつう眼薬を使いますからね。\n\n眼の固まったやつはなかなか溶けないんです。\n\n医学では眼玉をくり抜いて裏をはがしてからまた入れて、医学の驚異的進歩って言いますがね・・・\n\n御浄霊は前だけでなしに、後ろから眼を狙ってやることが大切です。\n\nそして目脂や涙が出だしたらしめたもんですよ。\n\nそれから眼の上が肝腎ですね。\n\n毒素は眼の後ろ、延髄の所から前にきて眉毛の上に出て、それから眼に下がるんですからね、眼の上は肝腎です。\n\nやってみて、眼の上が触って熱くなればしめたもんです。\n\nまた、霊的な原因のこともありますがね。\n\nしかし霊的のは若い人に多いんで、年寄りにはあまりないですよ。\n\nで、これはたいてい蛇で、蛇を殺すとき頭を砕き眼玉も一緒に潰してしまうんで、それが憑くんですよ。\n\nこの人はまあ年寄りだから、霊的とは考えられませんね。\n\n憑くんならもっと若いうちに憑くもんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 21,
      "publication_title": "馬霊の憑依者に対する浄霊の急所",
      "content": "**信者の質問**  \n「昭和十五年、北支方面にて頭を患い、内地に送還された四十七歳の男子、\n\n帰還以来自家の二階に閉じ籠もりまったく外出もせずだれとも交際しませんでした。\n\n昭和二十二年末よりだれとも口をきかなくなり手の掌に字を書いて用を弁じております。\n\nそしてこの間九年というものは冷水でもってしかもタワシで毎日全身をこすっております。\n\nその奥さん以外のだれとも面接しませんでしたが、\n\n私は三回ほど御浄霊をやっていまは私だけは面会できるようになりました。\n\n奥さんは最近御光りをいただきましたが、これは治りますでしょうか。」\n\n**明主様の御垂示**  \n「治りますよ。\n\nこれはつまり戦地に行って馬の霊かなにか憑いたんでしょう。\n\n馬はタワシでこすって体を洗いますからね。（笑声）\n\n馬だからして人間の言葉が出ないんですよ。\n\nたぶん馬でしょう、気長にやれば治りますよ。\n\nやはり前頭部が中心です。・・・\n\n馬の霊もなかなかよく憑くもんですよ。\n\n先にも五歳の女の子に憑いたことがあって、\n\n寝るときにはこんなふうに、ちょうど馬が寝たときのような格好をしてましたよ。（笑声）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 22,
      "publication_title": "狂犬病の浄霊の急所",
      "content": "**信者の質問**  \n「恐水病（註　狂犬病のこと）の発生理由について・・・人畜が咬（か）まれた場合、恐水病になりますのは霊的体的いずれの原因によるのでしょうか。」\n\n**明主様御垂示**  \n「ははあ、なるほどね。これはありそうな質問ですね。\n\nあれは両方の意味になりますね。\n\nあれは非常な毒素で、その毒素っていうのが、犬の特殊な病気の物質化なんですね。\n\nだから毒素に犬の性格が表われるんです。\n\nこんなことなんかまったく神秘ですがね。・・・\n\n狂犬に噛まれると非常に水を飲みたがったり、犬のまねなんかするんです。\n\nしかし、浄霊するとわけなく治りますよ、私もやりましたがね。\n\nただ、毒素が強いんでとても痛いんですが、二、三回で治りますよ。\n\nこれは噛まれた所をやればいいんです。\n\n蝮に噛まれたんでもそこを浄霊すればわけなく治りますよ。」\n\n**信者の発言**  \n「蝮のなんか見てる間に治ってしまいます。」\n\n**明主様御垂示**  \n「ええ、見てる間でしょ。それから、蜂に刺されたのなんかも一遍ですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 23,
      "publication_title": "イビキの浄霊の急所",
      "content": "**信者の質問**  \n「「いびき」をかくのはなぜでしょうか。「高いびき」は御浄霊で普通になりましょうか。\n\nまた、どこを主に御浄霊致したら宜しいでしょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「鼻、蓄膿が鼻孔を塞ぐ。浄霊は鼻である。鼻孔が喉のように作用したものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 24,
      "publication_title": "指の震える幼児　注射の後遺症に対する浄霊の急所",
      "content": "**信者の質問**  \n「生後九ケ月の女児、（生れた時、泣かないので逆さまにしたり尻を打ったり人工呼吸等をして泣かせましたが、後注射を四本程打ちました）\n\n左腕が余り動かないので御浄霊致しましたところややよくなりましたが、\n\n手を上にあげる時、左手の中指がブルブル震え、泣く時は左頭部にだけ玉のような汗を出します。\n\n外科医、整骨師に見せましたが異状ないと申します。\n\n御浄霊は毎日致しておりますが、どこに重点を置いたら宜しいでしょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「注射薬を震える指の筋へ打ったためである。\n\n頭の汗は結構である。治る。\n\n浄霊は悪い所、注射を打った所である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 25,
      "publication_title": "子癇より手足震う",
      "content": "**信者の質問**  \n「本年四十一歳の女、十六年前、出産の時子癇を患い、同時に腎臓を病み、医療にて治りたるも、\n\n六年前より左手が震え始め、更に一昨年夏、俗に言う「ヨウキアタリ」を患い、\n\nその後両手足震え、日と共にその度を増し、寝ている時、読書、歌を作っている時等は全然震えませんが、手足は自由にならず、文字を書くことも出来ません。\n\n相談をし始めると急に両手足共震え出します。\n\n本人及び同家の人々は一生懸命に観音様に御すがりして、あるいは霊的に関係があるのではと屏風観音様を御祭りしております。いかなる原因によるものでしょうか。\n\nまた、全治するものでしょうか。御浄霊は主にどの辺をすればよいでしょうか。」\n\n**明主様御垂示**  \n「注射でよくそういう事がある。霊的としてもそういう事はない。恐らく注射の中毒であろう。\n\n浄霊で治る。頸部の横が元である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 26,
      "publication_title": "息苦しく頭振る　（足のみ霊視）",
      "content": "**信者の質問**  \n「私の母（五十二歳）は、去年七月、田の草取りで（稲の穂で目を突き）目を悪くして以来盲となり、一進一退の状態です。\n\n私が最近善言讃詞を上げていると、すうっと手が上り（母親）頭を左右に振り、声は荒々しく息苦しく、くやしがり終（つい）に泣き出してしまいます。\n\nまた悪くなって以来、大光明如来様の前に人間の足の膝から下が（歩く姿が）見え、また蛇の腹が見えたり、太い大きな木が倒れたりするそうです。\n\nいかなる霊の仕業でしょうか。またこのような事が今後続くのでしょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「祟っている。\n\n頭を振り息苦しくなるのは霊が憑ってくる証拠である。\n\n足だけ見えるのは霊が歩くのである。霊の足だけ見える事はよくある。\n\n気長に浄霊すれば治る。頭をよく浄霊する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 27,
      "publication_title": "吃音の浄霊の急所",
      "content": "**信者の質問**  \n「三十九歳の男子、ひどい吃音（註　どもりのこと）にて苦しんでおります。\n\n御浄霊により楽に話せるようになれるでしょうか。\n\n御浄霊法と原因を御教え下さい。」\n\n**明主様御垂示**  \n「御浄霊個所は（１）前頭部、（２）延髄、（３）頸部（横）。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 28,
      "publication_title": "関節リュウマチ",
      "content": "**信者の質問**  \n「私は岐阜県武儀郡洞戸村に住み、教員をやめて現在は小田地を耕しております。\n\n妻Ｋ儀（五十七歳）は一昨年頃より関節リュウマチ発病し、今年二月頃より重態と相成り、目下全く自由を失い悩み苦しんでおります。\n\n時々教導所の先生に御浄霊を御願いし、私も一生懸命にやり、大先生（註　明主様のこと）の御霊徳に御縋り致しております。いかにしたら御救い戴けましょうか。」\n\n**明主様御垂示**  \n「リュウマチを固めたために動かなくなったのである。\n\n痛みのある所は必ず治る。気長にやる。霊が通らぬといけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 29,
      "publication_title": "生来の盲目",
      "content": "**信者の質問**  \n「四年前入信させて頂き光明如来様を御祭りさせて頂いている家の三歳の女子が、生れた時より少し左眼の目付が悪い位に思っていましたが、\n\n二ケ月位前に瞳が白くぴかぴか光って何も見えないことに気が付き、親が引続き浄霊させて頂いており、私も二回程させて頂いておりますが目脂も涙も出ません。\n\nなお、その子は特にお爺さんの家の大光明如来様へお参りしたがり、また、智慧は進んでいるようで御座います。この目は治るで御座いましょうか。」\n\n**明主様御垂示**  \n「治るには治るが、ヒマがかかる。罪である。\n\n生れた時から見えなかったもので、それで目付がわるい。\n\n頭をよく浄霊する。延髄にも塊がある。\n\n左眼なら右、右眼なら左に塊がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 30,
      "publication_title": "息切れと耳後動悸の原因",
      "content": "**信者の質問**  \n「私の妻（四十二歳）は十年前に心臓を患い、漢方薬にて治りましたが、仕事はしていても余り丈夫ではありませんでした。\n\n昨年四歳の子供が脳炎にて死の寸前、本教にて御救いを戴きましたので、早速夫婦と子供が入信、光明如来様も奉斎させて戴きました。\n\n妻が本年五月御面会後御浄化を戴き、私が浄霊させて頂いておりますが、\n\n歩行の際、息切れし、右耳の後方が動悸を打って困ります。\n\n御浄霊法を御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「背中の心臓の裏に塊があろう。\n\n浄霊しているうち熱が出て、痰、咳が出る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 31,
      "publication_title": "腹痛の浄霊の急所",
      "content": "**信者の質問**  \n「私の御導きした三十三歳の女、以前は目付きがちょっと変でしたが、その外は別状ありませんでした。\n\n本年二月入信、以来時々御腹が痛くなり、頭が痛んだりしておりましたが、近所の例祭に御詣りしてから大変御腹が痛くなりました。私共もわかりません。\n\nその人の子供は、御母さんは心に隙があるからだと申しておりますが、いかなる理由でありましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「浄化が起ったので、背中をやれば治る。どんな腹痛でも背中をする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 32,
      "publication_title": "食欲ありて痩せる　（死霊）",
      "content": "**信者の質問**  \n「三ケ月前に入信した二十三歳の男子で御座いますが、継母は一年程前に入信し、光明如来様を御迎えして熱心に御浄霊に従事致しておりました。\n\n父親も漸く共鳴して一生懸命やらせて戴くよう決心し、同人も有難い事がわかり、六月初めに会社をやめ御手伝いにかかりましたら胸の御浄化を戴き、不思議な位よく食事が進むのに痩せる一方で、\n\n夜になると死んだ実母及び親戚の死んだ人々が蒲団の中へ入ってきて何とも訳の分らぬ事を云って賑やかな事だそうで、\n\n死んだ実母は夢に出て「お前は親戚中のはねのけものだ」と云います。\n\n何か訳があるので御座いましょうか。今後いかように致したら良くなりましょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「霊界で救われぬ人が大勢いる。\n\n祝詞が一番いい。肺で死んだ霊であろう。\n\n浄霊の際祝詞を三回ずつ霊に聞かす。\n\n前頭部を浄霊する。ある程度まで行ったら治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 33,
      "publication_title": "内偏足",
      "content": "**信者の質問**  \n「二歳の子供、生れつきの内偏足ですが、原因を御説明下さい。そして、御浄霊で治りましょうか。」\n\n**明主様御垂示**  \n「足を押してみると痛い所がある。そこに毒が固まっているから、それを除ればよい。\n\nそこに原因がなければ、腎臓にある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 34,
      "publication_title": "熱のふけさめに対する浄霊の急所",
      "content": "**信者の質問**  \n「本年二十六歳の女、一日中数回にわたり熱のふけさめ（註　かっと熱くなって発汗し、すっと引く）が起って胸が苦しいのです。\n\n二週間程御浄霊を続けましたがまだお許しがありません。霊的関係はどうでしょうか。」\n\n**明主様御垂示**  \n「急所外れと、毒が非常に固まっている。\n\n肩から背中を根気よくする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 35,
      "publication_title": "妊娠と浮腫・子癇",
      "content": "**信者の質問**  \n「先日御守護御願いいたしました大畑ひな、八月二十七日出産予定で一ケ月程以前より全身的に浮腫し、御浄霊させて戴いておりますが、だんだんひどくなり、起居にも苦痛を感じております。\n\nまた、二、三日前より脱腸の御浄化を戴き、特に足部の浮腫がひどく、御浄霊させて戴くとかえって苦痛が激しくなります。\n\nこのままにて無事出産出来るか、家族の者は非常に案じております。\n\n何卒御守護御願い申し上げます。」\n\n**明主様御垂示**\n\n子癇について\n\n一、これは簡単である。腎臓だけよくやれば二、三度で大抵治る。\n\n霊力が足りないのであろう。\n\n子癇が起れば霊を浄霊する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "pub_idx": 36,
      "publication_title": "狐の憑依による精神病者に対する浄霊方法",
      "content": "**信者の質問**  \n「私の姉は十八歳のとき精神病となりましたが、昨年八月、光明如来様と御屏風観音様をお祀りいたしましてからたいへんよくなりました。\n\n御守りをいただくようにすすめますと「私はいらないよ」と申します。\n\n御守りをいただかせるにはいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「狐が憑いてると御守りを嫌がるんです。受けさせても捨てたりしますから、それに気をつけてしなければいけませんね。」\n\n**信者の質問**  \n「御浄霊もたいへん嫌がります。」\n\n**明主様御垂示**  \n「そうでしょう。\n\nこんなのは無理にしないでね、眠ってるときなんかにするんですよ。\n\nだましだましやってゆけばそのうちにだんだん狐が弱ってきますよ。」\n\n---",
      "has_translation": false
    }
  ]
}