{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 52,
  "total_parts": 62,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 64,
      "title": "猟師の病気",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "狩猟の動物の憑依　（Mの例）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「狩猟によって、例えば兎その他の動物を殺生した場合、その動物に似て来ると言うのはいかなる訳でしょうか。」\n\n**明主様御垂示**  \n「その霊が憑るのである。よく人間に憑ったり怨むものである。\n\n先に狐を銃台尻で殺した男があって、狐が憑ると痛い痛いという。\n\nまた北海道の熊を殺したそうであるが、その熊が憑るとウンと食う。\n\n先に鰊（にしん）を十一尾食った事がある。\n\nまた木が倒れて死んだ友人の霊が憑ると「木を除けてくれ除けてくれ」と言う。\n\nそういう風に憑った霊に似てくるものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "Mの例"
    },
    {
      "title_idx": 64,
      "title": "猟師の病気",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "三児鳥目　（家族続死）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「魚、煙草、お菓子等の商店で、四十五歳の信者で御座いますが、\n\n父は大工で母は早く亡くなり、後妻の子が家をついで本人は分家し、昭和元年妻を迎えました。\n\n子供が産れますと一年前後で次々に三人胃腸病で死亡致しました。\n\n屋敷に何かあるのだとも言う人があり、その後道路の改修により移転して屋敷跡を掘りましたが、石の道標が出ただけで御座いました。\n\n移転後も二人同じ状態で死亡致しました。\n\n店の都合でまた移転致しました所、それからは子供も育ちますが、現在六人の子供が御座いまして、十七歳（女）、九歳（男）、三歳（男）共に鳥目で御座います。\n\n当人も若い頃から鳥目で、父も鳥目で御座いました。\n\n妻は耳が遠く。家の母も祖母も耳が遠かったとの事で御座います。\n\n御屏風観音様もお祀り致し、御浄霊もさせて頂いておりますがはかばかしく御座いません。\n\nいかなる原因で御座いましょうか。別段恨みを受けますような心当りも御座いませんが、いかように致しますれば宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「鳥に関係がある。\n\n鳥が人間に転生したのかまたは前生で鳥刺しなどで鳥を沢山殺したなどの罪があったものと思われる。\n\n浄霊でも心掛けで治る。\n\n子供が三人死んだのは医者へかかったためで、これも罪穢が沢山あるからである。\n\n気長に信仰し人を助ける。その徳で罪がとれる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "家族続死"
    },
    {
      "title_idx": 64,
      "title": "猟師の病気",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "明主様信仰者は狩猟をしてはならない （昭和26年12月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年一月入信の者でございます。\n\n銃猟が趣味で、毎年冬の山野を歩くのを楽しみといたしております。\n\n十二月一日、三連発の猟銃の回転が悪いので、実弾（散発三百発入り）をこめて、安全装置をして、「いろり」の側で調べておりましたが、\n\n銃口を上にして一、二回下に突いてみましたが、具合が悪いので、銃口に左の手をあて力を入れて下に突きました瞬間、\n\n弾が爆発して手の平をつらぬき、屋根裏をぶち抜き、飛び散りました。\n\n傷は手の平に一寸、手の甲は二寸ほど砕けて口を開けて、白い筋のようなものが飛び出し、勿論骨は砕けたものと思われます。\n\n御浄霊をいただきまして経過は良くさせていただいております。\n\n今後の御浄霊につき御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは驚いたな。\n\n信仰に入っていて、そんな殺生するなんてとんでもない。\n\nだから、神様のお気づけですよ。\n\nまあ、なんですね・・・こういう狩猟するのは、信仰止（や）めてやるか、信仰に入っている以上は、絶対にやっちゃいけないですね。\n\nやっぱり、こういう殺生すると、必ず祟って、ろくなことはないですよ。\n\nこれは、止めろという神様がされたことだから、非常に結構ですよ。\n\n良くお礼を言って良い。\n\nそれで、これを止めないと、今度はもういっそうひどいのになります。\n\nこれでもか、これでもかとなりますよ。\n\nこれで止めて、良くお詫びして、これからできるだけ人を助けるんですね。\n\nそうして、その鳥を殺生した罪を、それによって償ってもらう。\n\nそうするのが一番良いです。\n\nそれから、御浄霊は自分でやっても良いですから、あとは良くお詫びするんだ。\n\nこれからはもうしない。そういうことは絶対にしないということをお誓いするんです。\n\nそれが根本ですよ、そうしないと、またなにかありますよ、だから非常に結構です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月11日"
    },
    {
      "title_idx": 64,
      "title": "猟師の病気",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "中古の猟銃の入手により酒乱となった事例 （昭和25年3月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年二月入信致しましたＭＴさん（四十歳・女性）、精肉商の妻で御座います。\n\nＭ家は代々精肉の卸と小売を致しております。\n\n同家は老夫婦とも健在、当主ＭＴさんの夫は酒乱で御座います。\n\n本年一月ＭＴさんが喀血致しましたが、御浄霊により御守護を戴き全治致しましたので、夫の酒乱を治すべく入信致しました。\n\n夫は初め二回程御浄霊を戴きましたが、その後は嫌って御浄霊を受けません。\n\nお爺さんは不動尊の信者で寒行、水垢離など致しております。\n\n叔母の話によりますと、終戦後中古の猟銃を買い入れました所、それより酒が激しくなり、酒乱になったと申しております。\n\n同家では銃に何か因縁があるから売って終うと申しますと、お爺さんは売らないと申します。\n\nこの猟銃と酒乱に何か霊的関係が御座いましょうか。御教えを賜りたく御願い申し上げます。」\n\n**明主様御垂示**  \n「猟銃や刀などで殺された霊が憑き、いろいろな事をする。\n\n討たれて死んだ霊は人に憑らず刀や銃などに憑ってその持主に祟る。\n\n光明如来様をお祭りして、その前へ置くと治る。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月21日"
    },
    {
      "title_idx": 65,
      "title": "薬毒と憑霊",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "薬毒で曇るとそこに霊が憑く （昭和27年6月26日）",
      "publication_title_ptbr": "",
      "content": "「これは薬毒についてですが、信者でもよほど古い人は徹底しているが、新しい人はなかなか薬毒に気がつかない人が随分あるんです。\n\nとにかく薬毒に気がついて徹底するのが一番肝腎なんです。薬毒の恐ろしさを書いてみたんです。\n\n（御論文「薬毒の恐怖」）\n\nこの間ラジオかでちょっと聞きましたが、今病気の数は千百幾つというんです。\n\nだから、昔は四百四病と言ったが、ずっと増えたわけです。三倍になった。\n\nで、そういうふうに病気の種類が増えるということは、ちょっと考えるとおかしいんです。\n\nところが病気の原因が薬ということが分かれば、なんでもなく分かります。\n\nつまり薬の種類が増えたから、病気の数が増えたんです。\n\nとにかくそういうような具合で、なんの病気でもまず薬を考えてみる。そうすると分かります。\n\nよく信者の人なんかで、どうも治らない、しつこい、憑霊現象ではないか、なんの霊でしょう。\n\nと、よく聞くことがあるが、それよりか薬毒の方がずっと多いんです。\n\nそれからもう一つは、憑霊といっても、そういう霊は悪霊ですが、悪霊が憑くのは頭が曇っている。\n\n曇っているというのは薬毒です。薬毒で曇ると、そこに霊が憑くんです。\n\nですから憑霊をどうしようこうしよう、解決しようということは気にはしなくて良いんです。\n\nそれより薬毒を取っちゃおうと考える。それが根本です。\n\n精神病というと霊に違いないが、因は薬毒です。\n\n精神病は不眠になる。不眠が因ということは延髄に固まりがある。\n\n延髄に固まりがあるということは薬毒です。\n\nだから、精神病でもなんでも、そういった心の病気も全部薬毒です。\n\nそこで人間不幸の原因も薬毒なんです。\n\nだから薬を身体に入れなかったらその人は仕合せです。いろんな災難なんかはないんです。\n\n霊が曇っているから、曇り相応の浄化が来るんです。災難というのは浄化です。\n\nそうすると薬毒で血が濁っているから霊が曇るんです。\n\nだからこの根本は薬をなくすることです。そうすると地上天国ができるんです。\n\nだから浄霊というのは曇りを取ることですよ。\n\n薬で逆に曇らせたのを浄霊で取るんです。\n\nですから浄霊すると血を吐いたり、鼻血を出したり、下からくだったりしますが、それはそういうわけです。\n\nこれはやっぱりそれに関係した、伝染病のことです。\n\n（御論文「伝染病恐るるに足らず」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月26日"
    },
    {
      "title_idx": 65,
      "title": "薬毒と憑霊",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊が憑るのも根本は薬毒 （昭和26年9月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十一歳の信者でございますが、昭和二十三年妻が入信いたし、本人は幼少より体が弱く、\n\n浄霊をいただきたいへん良くなり、昨年七月光明如来様および御屏風観音様を御奉斎させていただきました。\n\n本年二月顔面神経痛の浄化をいただき入信いたし、その後たいへんに良くなり、仕事もできるようになりました。\n\n一昨日（九日）朝急に頭が重くなり、浄霊をいただきすぐ良くなりました。\n\n同日午後右手頸より肱の辺まで強い痛みを感じ、寒気がいたし、浄霊二十分くらいで寒気が取れ、腕の痛みも薄らぎましたが、\n\n背中と足に高い熱があり、心臓および胸一面が苦しく、急激に寒くなったり、熱くなったりしますが、いかなるわけでございましょうか。\n\n数年来脱腸があり、その浄化をたびたびいただいておりますが、はかばかしくございませんが霊的な関係がございましょうか。御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは霊的ではありません。薬毒が身体中にある。それで方々に固まっているのが、順に溶けてくる。\n\nその浄化です、ですから、根気良くやればすっかり治ります。寒気がするのは、そこに熱がある。\n\n足に高い熱があるのは、薬毒の固まりが溶けてくるんです。\n\n心臓に浄化が起って熱がある。それで胸が苦しい。\n\n脱腸はお腹に固まりがあり、押しているわけですがね。\n\n霊的というのはめったにないですがね。\n\nそれから霊が憑るということは、そこに曇りがあるので、曇りがないと憑れない。\n\n曇りというのは薬の毒ですからね。\n\nどこかに病気とか、苦痛があれば、いつ薬をのんだか・・・あの時の薬だ、ということで分かります。\n\n病気はなんでも薬だと思えば間違いない。\n\nなんでも霊的だ、霊的だと言うのは・・・そんなに思わないようにした方が良いですね。\n\n精神病や癲癇は絶対に霊的ですがね。\n\n他の・・・痛いとか痒いとか、熱が出るとか・・・そういうのはみんな薬ですからね。\n\nここが痛いというのは、いつの薬だろうと考えると分かる。\n\nそれから漢方薬が恐いですね。漢方薬は頭に来ますからね。\n\nあの時の漢方薬だと思えば分かります。\n\n私は始終薬のことを書いているが、なかなか染み込まないですね。\n\nなにしろ長い間薬毒迷信にかかってますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月11日"
    },
    {
      "title_idx": 65,
      "title": "薬毒と憑霊",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "薬毒がたくさんあると憑依霊は活動しやすい （昭和26年10月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年二月、医師より肺結核と診断され、マイシン二十本、栄養剤など服用しておりましたが、\n\n本年二月ごろより御浄霊をいただくようになり、お蔭様にて高熱、喀痰その他結核症状は十日ばかりにて去り、非常に感謝いたしさっそく入信。\n\n順調に経過しておりましたところ、五月十日突然大喀血の御浄化をいただき、これが約一週間続き、それ以来現在まで四十度くらいの高熱が毎日続き、絶え間なく咳も出ております。\n\n最近は咽喉（のど）も痛くなり、発声も不能となりました。\n\n食欲はややありますが、咽喉の痛みと連続的な咳のため食べかねております。\n\nまた咳の隙をみて食事を口にすると、咽喉に玉のごときものが抑えつけ、呼吸もできなくなり、やむなく口の中の食物を吐き出してしまいます。\n\nまた本人は全身的にリウマチのような苦痛ありと訴えております。\n\n衰弱は日々加わっております。右は薬毒のみの御浄化でございましょうか。\n\nまたは霊的原因もあるのでございましょうか。」\n\n**明主様御垂示**  \n「これは薬毒ばかりではないですね。霊ですね。\n\nこういう場合に、こういうことがありますよ。\n\n先にありましたが、命を取ろうという霊が憑っているんです。\n\nそうすると、医者にかかると喜んでいるんです。\n\nお医者が良いあんばいに、自分に共同してくれるからね。\n\nそうして薬毒をつぎ込むに従って命が縮まってきますからね。\n\n命を取ろうという憑霊の目的にはごく良いんですからね。\n\nメシヤ教なんかに救われますと、これはたいへんだ、とんでもないやつが出てきたというので、馬力をかけるんです。\n\n医者に任せておけば安心・・・薬を服んでいると安心だ、結局自分が命を取っちゃう。\n\nメシヤ教が出てきてはたいへんだと、どこまでも馬力をかける。\n\nそういうのが、こういう結果になるんですがね。\n\nそれから、もう一つは、長くそういうふうに執着を持って憑いた霊は容易に退けない。\n\n命を取ると退けますがね。霊が霊界に行ってしまいますからね。\n\nそれで、早く命を取ってしまわなければならないというので、それが咽喉に玉のごとき・・・というそれです。\n\nどうかすると、こういうのがあります。これが困るんですよ。これはかなり激しい方ですね。\n\nそれも、薬毒がたんとないと、そういう霊もなかなか思うようにいかないが、薬毒がたくさんあると・・・マイシン二十本なんてやられていれば、霊は活動し良いんです。\n\nこれはちょっと受け合えませんね。\n\nまあ、霊を救う心算（つも）りでできるだけ御神書を聞かせてあげるんですね。これは問題ですね。\n\nそれからこういうことがあります。\n\nどうしてもこの病人を治したいということは、悪いことではないが、それがかえって障ることがある。\n\nそうすると人間の霊が・・・生きた人の霊ですね。\n\nそれが始終その人に来る。\n\nそうでなく、なにごとも神様任せで、神様にお任せしておこうというと、神様の霊がよけい入ってくる。\n\nだから執着を取ると、よけい治るということがよくあります。\n\nだから人間が手段を尽くすだけ尽くしてもいけない時は、やはり神様の思し召しがあるんだから、よろしく神様にお任せします、というそれで良いんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月15日"
    },
    {
      "title_idx": 65,
      "title": "薬毒と憑霊",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "薬毒があるから蛇霊が憑依する （昭和26年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「信者、ＭＡ（五十四歳・女性）産婆をいたしておりますが、本年九月十日より御浄化いただき、腰より膝まで浮腫にて動けなくなりました。\n\n続いて御浄霊させていただいておりますが、十月二十日ごろよりだんだん発作が起き、その激痛のため、身をもだえ水を欲しがります。\n\n食欲、便通ともにございますが、二、三日前より排尿が少なく、局部的の痛みが起きます。\n\n御浄霊いたしますと、痛みが移動いたします。\n\n夜分には蛇が「とぐろ」を巻いたような様子の発作を起して苦しみます。\n\nただ今では資格者が泊まり込みで、夜中でも発作が起きますと御浄霊させていただくようにいたしております。\n\nなお、本人は御屏風観音様を御奉斎させていただいております。\n\n御神体も拝受いたしておりますが、家がなく、ただ今は田舎の古寺に住まっておりますが、\n\nそこも立ち退きを強請されておりますので、御奉斎ができない状態でございます。御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「そうすると、御軸はどこに置いてあるんですか。」\n\n**信者の質問**  \n「教導所でお預かりいたしております」\n\n**明主様御垂示**  \n「やっぱり薬毒ですね。」\n\n**信者の質問**  \n「二十年前、慢性腎臓になり、医学で固めております」\n\n**明主様御垂示**  \n「そこに、やっぱり蛇が憑ったようですね。\n\nやっぱり毒があるから蛇が憑るんだからね。\n\n薬毒をなくすれば良いんでね。\n\n腎臓がそうとう固まっているんですね。\n\n痛いのは薬のためですからね。\n\n手術はしたことないですね。」\n\n**信者の質問**  \n「ございません。激痛が点々と移動いたし、お鎮まりと言いますと、静まります」\n\n**明主様御垂示**  \n「蛇ですね。私の本に書いてある。\n\nそれを、どんどん追いかけて行って、お鎮まりと言うと、静まる。\n\nこれも少し気長にやったら良いです。\n\n痛みは、だんだん追いかけて行って、だんだん気がつかないくらいにまでに追いかけてやると良い。\n\nそのうちに、また痛みますからまた追いかける。\n\nそのうちにだんだん薄くなりますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月1日"
    },
    {
      "title_idx": 65,
      "title": "薬毒と憑霊",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "薬毒による曇りがあるから悪霊が憑依する （昭和26年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十四年三月入信の信者、ＵＴ（五十九歳・女性）同年九月初め、右足を蟻の巣に踏み入れたため、そこに小さい傷ができ、\n\nそれが二、三日するうちにキリキリと痛み出したので御浄霊をいただきましたところ、\n\n痛みはますますひどくなるばかりで、ついに歩行もできなくなりましたが、\n\n十二月ごろから小康を得、杖にすがって歩くことができるようになりましたので、さっそく教修をいただく光栄に浴しました。\n\n傷口は依然として残り、毎日相当量の排膿がありました。\n\n翌二十五年二月ごろより、全身が浮腫み始め、しだいにひどくなり、五月ごろには口中、特に舌が痺れ、火傷（やけど）のような痛みを感じ、ついには顔面まで痺れ、\n\n同時に手足の第二関節までローソクのように白くなり、感覚がなくなってしまいました。\n\nこのころふと邪神にやられ、病院にもちょっと行き、手当てを受けましたが、\n\n排尿はますます悪く、ために全身は浮腫み、心臓の動悸も激しくなりましたので、\n\nふたたび御浄霊をいただくうちに、十二月ごろ足の傷はやっと治りましたが、\n\n最近また、右足に傷口ができ、痛みも以前と同じような状態となってまいりました。\n\n二十年前、胃潰瘍、腎臓炎、肋膜、腹膜、膀胱、盲腸、肺炎を一時に患い、生命の危険を感じたこともございました。\n\n注射の名は解りませんが、二本以上打つと生命の保証はできないという注射を、主人と同意の上、毎日二本ずつ一カ月続けて打ちました。\n\nやっと生命は取り止め、一年病床につき全快いたしましたが、以後右の足が常に腫れています。\n\n私の家は、昔お寺の屋敷跡で庭の隅には先祖の墓と無縁仏の墓がありますが、本年八月、家の墓を山の墓地に移した時に、その無縁仏の墓も一所に移し、仏壇には「諸霊位」として祀ってあります。\n\nちなみに御屏風観音様は二十四年四月、御神体は二十六年五月御奉斎させていただいております。右御開示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、この薬毒ですよ。二本ずつ一カ月続けた・・・というこの薬で、今そういうふうになって出るんです。\n\nそれで蟻の巣を踏みつけて傷がついたという、あのためじゃないんです。\n\n針の先でも同じなんです。\n\nそういう薬毒は、どこかちょっとした刺激で、そこに寄ってきて出ようというんです。\n\nそれで、最初のは出て、今度は残っているのが出ようとしているんです。\n\nもう少しの辛抱です。\n\n痛みというのは、全部薬ですからね。\n\nだから、人間薬を止めれば、痛みはなくなる・・・苦痛はね。\n\n人類から薬をなくすれば、痛みというのはなくなるんです。\n\n薬が痛みをつくっているんです。たいへんな世の中ですね。\n\nだから、薬の恐ろしいことが本当に分かれば、それで人間は大体救われたわけです。\n\nそれから、霊が憑るのも・・・やっぱり霊が曇っているから悪霊が憑るんで、曇りという原因はほとんど薬毒ですね。\n\nあとは罪ですからね。\n\n罪を犯すということは、薬毒で血が濁り、霊が曇るということですね。\n\n結局人間の身体から薬を抜けば、悪人もなくなるんですね。\n\nしかし悪人も今までは必要だったんです。\n\n血を濁らせて、悪人をつくって・・・やっぱり必要だったからです。\n\nだから、観音さんは薬師如来になって、薬を服ませたんですからね。やっぱり仕組みなんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月1日"
    },
    {
      "title_idx": 65,
      "title": "薬毒と憑霊",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "毒素があると邪霊が憑きやすい （昭和26年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＵＴ（三十九才・女性）今年春ごろより気分すぐれず全身だるく、食欲はなく衰弱の気味でございました。\n\n五月ごろより下腹部が、固く大きく張ってまいりましたが、一カ月ほどで、やや柔らかくなり、今度は腹部全体が張り、腹膜の症状となりました。\n\n八月末には小さくなりましたが、食欲が出ず、時々腹痛を感じました。\n\n九月に入り、急に高熱が出て全身だるく、食欲なく骨と皮ばかりの状態となりました。\n\n未入信の親戚や知人の反対を押しきり御浄霊いただいております。\n\n最近は食欲は感じますが、食べようとするとお腹がいっぱいになり入りません。\n\n無理に食べますとお腹が痛んで苦しみます。\n\n御浄霊いただきますと止まりますが、止めますと三、四時間は痛みます。\n\n腹部に大小三つの長めの固まりがあり、移動したり消えたりいたします。\n\n娘のころから胃の背面、背骨が五個くらい外部に飛び出し、痛みは感じませんが、時々ちぎるようなだるさとたとえようのない苦しみを覚えます。\n\n御浄霊は胃部の背面、飛び出した脊柱、左腎臓部、頸部ならびに耳下腺を主にさせていただいております。\n\nなお、一家全部入信し御神体、御屏風観音様を御奉斎させていただいております。\n\n御浄霊の箇所、腹部の固まり、食欲を感じても食べられないことにつき御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これはお腹に固まりがあるんですがね。\n\n動けば蛇ですけれどもね。蛇が悪い目的でやっているんですね。\n\nけれども、もう食べられなければならないんですがね。このくらい良くなればね。\n\nこれはその辺に毒素が非常によけいあるんですよ。\n\nつまり、毒素があるんで、そういった邪霊が憑きやすいんですからね。両方ですね。\n\nこれは、背中も肝腎だけれども、やっぱり腹の方からもやらなければならないです。\n\n力が入るんじゃないかな。力を抜くと非常に溶けやすい。だから力を抜いてやってご覧なさい。もう一息で治るんですがね。\n\n外部に飛び出し・・・これは、あんまり関係しません。\n\nこれは、こっちが治ってからで良いです。\n\n時々ちぎるような・・・これは、浄化が起るんだが・・・そういう時にやった方が良いですね。\n\nそうすると治りが早いんです。\n\nそれから頭ですね。頭が食欲に関係することがあります。\n\n後頭部ですね。頭を試しにやってみて・・・固まりがあれば、それを溶かす。\n\nそれから、熱い所ですね。\n\nそうすれば、もう一息で良くなるわけですがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 65,
      "title": "薬毒と憑霊",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "頭に毒がたくさんあると霊が憑依しやすい （昭和27年1月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＭ（昨年七月入信。二十七才・男性）十六才の時に運動中に癲癇（てんかん）症状で倒れ、\n\n以来一年に一回くらい二、三年倒れ、それを気にいたしており、\n\n頭は痛くぼんやりし体はだるく、神経衰弱と診断され、腎臓病にもなり、\n\n一夏（ひとなつ）はのぼせるので氷枕をし通したこともあり、\n\nカラシの腰湯も半年くらい続け、種々服薬手当てをいたし、今日に至っております。\n\n仕事不能になってから二年になります。\n\n入信後御浄霊をいただいておりますが、たいした変化はございませんが、いくぶん返事をするようになってまいりました。\n\n昨年九月より就床し、最近食事が減り、朝一杯くらいしか食べず、奨めても頭が痛いと言って食べません。\n\n食後胸が苦しく、呼吸も苦しく、息もいきむ状態で、のぼせるような症状も一日に何回となく起ります。\n\nまた一つ事をいつまでも考え込んでおります。\n\n山羊の乳が好きで、長く飲用し、睡眠剤もいくらか使用しております。\n\n両親も入信し、御屏風観音様は御奉斎させていただいておりますが、御神体はまだでございます。\n\n祖父は神経衰弱気味にて変死しており、その親も同じ状態で亡くなっております。\n\n祖父の位牌はお祀りしてありますが、後のは個人としてはお祀りしておりません。\n\n原因ならびに御浄霊の箇所の御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「みんな御神体を奉斎してない人ばかりですね。\n\nこれは、霊的と体的と両方ですね。\n\nそれから、薬毒もそうとう入ってますね。薬毒と霊的ですね。\n\nのぼせるというのは、頭に毒があって、そこに浄化が起るんですから、頭を良く浄霊する。\n\n腰湯・・・こんなようなことは、なんにもならないんですからね。かえって悪い。\n\n頭に毒がうんとあるから、頭をうんとやるんですね。一番は頭ですね。\n\nそれで、頭に毒がうんとあるために、霊も憑りやすいんです。\n\nそれからここに祀ってもらいたい祖霊もいますから、やはり、正当に祖霊を祀ってやらなければいけないですね。\n\n祖父だけではいけませんね。\n\nそうして御神体をお祀りする。\n\nそれが根本ですよ。そうすれば必ず治りますよ。\n\nそれから、家の人なんか良く御神書を読んで聞かせるようにするんですね。そうすれば必ず治りますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月17日"
    },
    {
      "title_idx": 65,
      "title": "薬毒と憑霊",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "薬毒があるから狐霊が憑依する （昭和27年1月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＩＡ（三十八歳・女性）十三年前に石崎家に嫁入りし、それまで非常に元気でありましたが\n\n（ただ、十八年前、妊娠腹膜炎とかで手術したことがございます）、\n\nＩ家にまいりましてより、年中目まいがしたり頭痛がしたり、子宮が悪いという有様で、\n\n薬を服み注射をし、また鍼灸を、知らぬこととは言いながら、たくさんの薬毒を注いでおります。\n\n昭和二十五年八月、体がきつく、食欲なく、また体が冷たくなり、医診では別に悪い所はないとのことでございます。\n\n死の一歩手前まで来た感じがいたしておりましたが、教会にて御浄霊をいただくようになり、だいぶ調子が良くなり、八月二十八日入信させていただきました。\n\nそのころ狐霊が出、以前お参りしたことのある近所の稲荷さんの眷属で、殺す目的で憑っていることを知りました。\n\n先生方の御浄霊で、この狐霊は一応解決がつきましたので、二十六年五月には熱海にお参りさせていただき、\n\nその後すっかり健康を恢復したように思われましたが、\n\n最近またまた頭が痛かったり、背中が痛かったり、また息切れ、動悸がひどく、苦しむ日が多くなり、\n\n一月十八日夜教会の座談会の終わりごろに、呼吸が苦しく、背中や頭が痛み出し、\n\n先生の御浄霊をいただいているうちに狐霊が出て「殺すまではいくら苦しくても頑張る」と言っておりました。\n\n長男は八年前、二歳の時心臓麻痺で、Ｉ家の父は七年前、六十六歳の時腹膜炎で死亡しております。\n\n父の兄弟もおおむね若死にしております。\n\n母は後妻で、十五年前、四十九歳の時脳貧血で死亡し、\n\n実家の方では、母は精神病で自殺、弟二人妹一人結核で若死にしております。\n\nまた父在世中、十数年間古物商を営んでおり、その時買った道具類の中に稲荷が三体（最上稲荷、祐徳稲荷、正一位稲荷）棚の上にほおってありましたが、\n\n入信後、軒下に粗末ながらお祀りしてあります。右御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これがおかしいですね・・・悪い所がないならば苦しいはずがない。\n\n悪い所が解らないと言えば正直で良いです。\n\n悪い所がないどころじゃない。\n\n体がきつく・・・ 悪い所がなければ、そうなるはずがないじゃないですかね。\n\nあまりにインチキすぎるんです。\n\nもう少しうまくやったら良い。\n\nところが、それに人間が瞞されるんですからね。\n\n実に、今の人間の頭というのは、どうかしている。\n\n実際、本当の迷信ですね。その迷信が、こっちを迷信と言うんだからね。\n\n脳貧血・・・じゃないですね。脳貧血は絶対に死ぬものじゃないですね。随分いろんなことがあるんですね。これも薬毒病ですよ。\n\nそれから、狐霊が憑くということは、霊が曇っているから霊が憑くんです。\n\n曇りのない霊には憑けないんですね。\n\nそこで、霊が曇っているということは、薬毒で霊が曇るんですからね。\n\n結局、薬毒で狐が憑くようにしたんですからね。\n\nですから薬毒さえ取れば良いんです。\n\n息が苦しく・・・というのは、背中にある薬毒が溶けかかったんです。\n\nそれから、背中や頭が痛み・・・というのは、この辺（延髄）にある薬毒に浄化が起ったんです。\n\n結構なんで心配しなくても良い。\n\nそれがあるから、狐霊が憑くんです。\n\nその薬毒を取っちゃえば、狐霊も憑けない。\n\n狐霊が殺すと言うが、そんなことができるわけがない。\n\n神様がなかったらどうか知らないがね。\n\nこれはお祀りしてあるんですね。\n\n大丈夫ですよ。こんなことして、からかうんですよ。\n\nですから、心配しないで、良く光明如来様にお願いして・・・そうすれば、だんだん良くなりますからね。\n\nそれから、頭と背中を主に御浄霊するんですがね。\n\n押せば解るんですがね。誰が浄霊しているんですか。」\n\n**信者の発言**  \n「小倉支部のＨと申します者でございます」\n\n**明主様御垂示**  \n「力が入りすぎるんです。だから、溶けが悪い。こういうのは、じき溶けるんですがね。\n\nそれから道具屋していて、お稲荷さんを三つ買っていて、棚に上げていた・・・ああいうことは、たいしたことはないんですよ。\n\n前からお祀りしているんじゃないからね。\n\n道具屋ですからお宮も買うでしょうからね。\n\nそれを怨むということは、狐の方が悪いんだから、ちょっとはあるでしょうが、とにかく理屈に合っていれば良いんです。人間が悪いのならだがね。\n\nだから、蛇が害をするのを殺しても、なんでもないんです。\n\n蛇がなにも害をしないのを、人間が殺すと、そうとうやられますよ・・・これは、人間の方が悪いからね。\n\nそういう理屈を考えるんです。\n\nそういう霊的のことは、ちゃんと理屈が立っているもので、理由さえあれば決して心配いらない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月25日"
    },
    {
      "title_idx": 65,
      "title": "薬毒と憑霊",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "浄霊で曇りが取れれば悪い狐霊は憑依できない （昭和27年9月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「よく狐霊に翻弄される者がありますが、根本は薬毒が多くて霊が曇っている関係でございましょうか」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「御浄霊いたしますと、悪いところにくると手が止るという者でございますが、\n\n最近狐霊が出まして御守護御願いたしてありますが、狐霊のいたずらでございましょうか」\n\n**明主様御垂示**  \n「いたずらというわけではないが、よく病気の分かる人があります。\n\nそれは狐霊でも幾つもあります。\n\nそれで狐霊というのは、一つ狐霊が憑いていないで、いろんなおかわりが入りますから、\n\nそういうのはそういった良い狐霊を追出して、他の狐霊が入る。強いやつが入ります。\n\nそういうことがあります。」\n\n**信者の発言**  \n「結局御浄霊で良くするよりございませんので・・・」\n\n**明主様御垂示**  \n「その人の曇が取れれば悪い狐霊は憑けなくなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月1日"
    },
    {
      "title_idx": 65,
      "title": "薬毒と憑霊",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "悪霊が憑依する根本原因は薬毒 （昭和28年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「病気を治すのは正守護神であるとの御教えをいただいておりますが、\n\n浄化を発生させるのも正守護神であるか、また浄化の発生は十の罪穢のある者から、九ある者から、という順序で発生するものであるか、また罪穢に関係なく、個々の人間の・・・」\n\n**明主様御垂示**  \n「信仰に入ったのはいつですか。」\n\n**信者の発言**  \n「昭和二十四年です」\n\n**明主様御垂示**  \n「それでまだ分からないのですか。\n\nぜんぜん見当違いです。\n\nあなたは御神書を読んでますか。」\n\n**信者の発言**  \n「拝読しております」\n\n**明主様御垂示**  \n「病気は薬毒の浄化作用ということを書いてあるでしょう。それでよいのです。」\n\n**信者の発言**  \n「しかし最近・・・」\n\n**明主様御垂示**  \n「最近も何もない。病気は浄化作用で、掃除をするのだということで、それでよいのです。」\n\n**信者の発言**  \n「この前の特別御面会で、病気は浄化作用であり、かつ正守護神が治すのであるということでございましたが」\n\n**明主様御垂示**  \n「手伝うということはあります。\n\n例えば霊的の場合には、その霊を追い出すために正守護神がいろいろやるということはあります。\n\nしかし根本的なものではありません。\n\nそういった悪霊が憑るということは曇りがあるからで、曇りというのは薬毒だから、結局根本は薬毒です。\n\nだからすべて病気は薬の毒なのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月1日"
    },
    {
      "title_idx": 65,
      "title": "薬毒と憑霊",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "薬毒へ霊が憑く （昭和25年4月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年二月入信したＮ市のＯＣさん（四十九歳・男性）で御座いますが、\n\n昭和二十年十月発病し、最初は胃部に激痛があり、その後時々再発しておりました。\n\n最近は肝臓部が痛み、背中にさしこみます。\n\n痛む時は上向きに静かに三十分位寝ていれば一時静まります。\n\nまた、全身が冷え込みます。顔色は普通で、食事も普通に頂けます。\n\n昭和二十一年に背中を打ち、肋骨を三枚打ち込んだ事があります。\n\n最初医療を受け、本年一月より御浄霊を頂いておりますが、未だ一日に一、二回痛みます。\n\n仏壇もおまつりし、御屏風観音様も今回おまつりさせて頂きました。\n\n本人は、昭和十七年先妻と生別致しており、母親は二十二年に同じような病気に罹っているうちに自宅にて自殺致しております。\n\n霊的に何か関係が御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「医療を受けた時の薬が背中から肝臓の方へ溜っている。\n\n根気が第一である。\n\nあらゆる病気は結局薬である。\n\n人間の身体から薬を抜けば病気はなくなる。\n\n薬毒へまた霊が憑く。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月21日"
    },
    {
      "title_idx": 65,
      "title": "薬毒と憑霊",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "霊より薬毒が恐い （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "「実際は霊的なんか恐いものじゃない。\n\n本当いうと薬毒が恐い。薬毒のために霊が憑かるんですからね。薬毒がなければ霊も憑からない。\n\n恐いのは薬毒ですね。\n\n私もいま歯が痛むんですが、浄霊してますがね。この薬が三十六年前ですね。\n\nそれでちょいちょい痛むんですが、慣れてますからね。\n\nそして、気がついて、ここの所にー横腹のこっちにね。それに気がついて浄霊したら、半分くらい減ったが、これが五十年前の肋膜ですからね。\n\nだから、実際薬毒の恐ろしさはたいへんなものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 65,
      "title": "薬毒と憑霊",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "人間の空虚部分に毒が溜まる （昭和24年4月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年五歳の男ですが、生後百ケ日目位より頭が段々大きくなり、頂天に直径約三寸程水が溜り、病院にて約六ケ月排水しましたが全然良くなりません。\n\n口は何でも言えますが、何分現在では頭が重くて歩く事も坐る事も出来ません。\n\n従って手足は二、三才位の大きさで御座います。\n\nいかなる原因でしょうか。浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「水をとったのは最もいけない。とるときっと後へ祟る。\n\n癖をつけると溜るのが殖え、期間も短くなる。気長にやれば治る。\n\n手足は使わぬから発達しない。\n\n但し先天性とすれば、殴られて死んだとかいうのが再生して空虚がある。\n\nそこへ毒が溜る。人間は空虚があると必ずそこへ毒が溜る。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月7日"
    },
    {
      "title_idx": 67,
      "title": "祖霊の戒告と病気　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "祖霊は助けてもらいたいと子孫に憑依する （昭和26年10月15日）",
      "publication_title_ptbr": "",
      "content": "「よく入信してから霊的の病気になることがよくあるが、\n\n祖霊さんが助けてもらいたい、と憑るんですから、その心算（つも）りでやっていれば、なにも心配ない。\n\n入信してからの病気は薬毒が溶ける浄化と、祖霊さんが助けてもらいたいというのと両方ですね。\n\n祖霊さん以外に動物霊が憑ることがある。\n\n元飼っていた馬、牛、犬、猫ですね。\n\nそれが助けてもらいたいというのですね。\n\nそういうふうな頭で見当をつければ、大体見当がつきますから、それを心得ていればなにも心配いらない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月15日"
    },
    {
      "title_idx": 67,
      "title": "祖霊の戒告と病気　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "祖霊の戒告 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「本来祖霊はわが子孫に対し、幸福であり家系が栄える事を願望しつつある結果、\n\nその目的に背馳する所の原因である過誤や罪悪を子孫に行わしめざるよう、\n\n邪道に踏入らぬよう不断の警戒を怠らないのである。\n\n従ってその子孫がたまたま悪魔に魅入られ不善を行う時、それを戒告するためと、既に犯した罪穢の払拭とを兼ね行うが、\n\nその手段として種々の災厄病気等を与える。\n\nたとえば不正な富を重ねたものは火災や損失を与えて消滅させ、罪穢によっては病気の浄化作用も行うのである。\n\nその現れとしてこういう事がある。それは幼児または小児が感冒のごとき浄化作用に罹るとする。\n\n本医術によれば、普通の感冒ならば簡単に治癒すべきであるのに余り効果がなく、\n\n特に頻繁なる嘔止発生し、食欲も全然無く短時日に衰弱死に到るので不思議に思う事がある。\n\nこれは全く右のごとき祖霊の戒告であって、その原因としては父親が夫婦の道に外れ他の婦人に関係するとか、二号を置くとかいう事によるのである。\n\nそうして一度戒告してもそれに気付かざる場合、次々子女の生命を奪う事がある。\n\nこれをもってみても一時的享楽のため大切な子女を犠牲にするというのであるから、大いに慎しまなければならない。\n\nかような場合、祖霊としては一家の主人である本人を犠牲にする事は忍びないため、やむを得ず子女を身代りとするのである。\n\nまたこういう例があった。\n\nそれはある家庭で、現戸主である四十歳位の男、仏壇に向かって掌を合わした事がないので、\n\nその娘が心配し、右の戸主の弟と相談の上、弟の家に移したのである。\n\nしかるに程経て弟は将来の事を慮（おもんばか）り、兄の家に赴き、祖先伝来の仏壇を弟に確かに移譲したという書付を書いてくれと言った。\n\n兄は承諾し、筆を執って紙に書こうとする刹那、突如その手が痙攣を起し、舌が吊り、書く事も話も出来なくなった。\n\nそれから種々の療法を試みたが治らない。\n\nでついに私の弟子の所へ治療を求めに来、その際右の娘が語ったのを私は弟子から聞いた事がある。\n\nこれは全く祖霊が正統である兄の家から、一時的ならいいが永久に離れるという事は承知が出来なかったからである。\n\n何となればその結果は家系が紊れ、家系が紊るれば家が断絶する憂が生ずるからである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 67,
      "title": "祖霊の戒告と病気　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "結核と憑霊 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「結核の原因には、憑霊の場合も相当多いのである。\n\nというのは事実において夫婦の一方が死ぬと、間もなく残りの一方が結核となり死ぬという事がよくある。\n\nまた兄弟の内誰かが結核で死ぬと、その後次々発病し、症状も前に死んだ者と、ほとんど同様である。\n\n酷いのになると、五人も六人もの兄弟が次々死ぬ事がある。\n\nこれらを見るとどうしても伝染としか思われないので、医学が結核は感染するとしているのも、無理はないのである。\n\nところがこういう例は病菌による感染はないとは言えないが、案外少なく憑霊による事の方が、ほとんどと言いたいくらいである。\n\n今これを詳しくかいてみるが、普通結核で死に、霊界に往って霊界の住人となるや、霊になっても引続いて結核患者なのであるから、病状も生前といささかの変りはなく苦しむのである。\n\nところが病気で死んだ霊は言うまでもなく地獄界に入るのであるから地獄の苦しみが続くので、病苦の外に語る相手もなく、孤独で非常に寂しいため、相手が欲しくなる結果どうしても兄弟の誰かを、自分の傍へ引寄せようとする。\n\nそこで憑依すれば、自分と同様結核となって死ぬのは分っているから、そうするのである。\n\n何と恐るべきではなかろうか。またその他にもこういうのがある。\n\nそれは祀り方が悪いとか何か死後要求がある場合、それを頼むべく知らせようとしてこれはと思う人に憑依する。\n\n憑依された者は、もちろん結核と同様になるので、普通人はそういう事に気が付かず感染したと思い、医師もまたそう言う訳で、散々医療を受けついに死亡するので、この最もいい例として、こういう事があった。\n\n今から二十数年前、私がまだ修行時代の頃、私の妻が風邪を引いたところ、間もなく激しい咳嗽と共に引っきりなしの吐痰である。\n\n時々血痰も混じるので、どう見ても結核症状である。私も普通の結核としても、こう急に起るはずはない、何か訳があるのだと思って、霊査法を行った。\n\nこの霊査法というのは、後に詳しくかくが、それで判った事は、果たして約一年程前、二十幾歳の青年で、結核三期という重症なのを治療してやった事があった。\n\nたしか一、二週間くらいでとうとう死んでしまった。\n\nその霊が憑った事がよく分ったので、霊の要求を訊いてみると、\n\n生前一人の父親に世話になっていたのだが、非常に貧乏なので、自分が死んでからも、ろくろく供養もして呉れず、\n\nいまだに祀られていないので居所がなく、宿無しのため、辛くて仕方がないから、どうか祀って貰いたいというので、\n\n私も快く承諾し「今夜は遅いから、明晩祀ってやる。しかし君がこの肉体に憑いていると、肉体が苦しいから、今私が祝詞を奏げてやる。\n\nそれが済んだら、直ぐ離れなさい」と言うと彼も承知して、祝詞が済むや離れたので、妻はケロリとして平素通りになってしまった。\n\nこれらは余りハッキリしているので、私も驚いた事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    }
  ]
}