{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 5,
  "total_parts": 26,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "Método de Saúde Revelado por Deus",
  "publications": [
    {
      "title_idx": 8,
      "title": "喫煙",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "喫煙の害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「煙草を喫うと頭が悪くなり、また、未成年者においては発育が止まるとの説がありますが、それはニコチンによる血液不浄のためでしょうか。\n\nまた、味噌汁を飲めばニコチンは消えると言いますが事実でしょうか。\n\nあるいいは煙の刺激が浄化を促進するための一時的頭脳混乱でしょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「頭が良くなる。頭の悪い人には奨励している。\n\nのんではいかぬ、吹かすのはいい。\n\n鼻は前頭の中心である。\n\n未成年者はたしかに発育が止まる。\n\n味噌汁はよく知らぬが、よかろう。\n\n煙筒（きせる）を掃除する時、味噌汁を入れると早く除れるからであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "喫煙",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "肺がんの原因",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"De Kannon para Komyo Nyorai",
      "content": "**信者の質問**  \n「過般、一般新聞の「科学の声」の欄に、肺癌は長らくの愛煙家に多いとの記事がありましたが、これは煙草の「ニコチン」の影響が多いのでしょうか。」\n\n**明主様御垂示**  \n「これは誤りである。煙草に関係はない。\n\n真症は霊的と、肉食の毒素のため、\n\n疑似癌は薬毒と尿毒のためである。」\n\n---\n\n**明主様御垂示　「無制限の喫煙」**\n\n**信者の質問**  \n「煙草は無制限に喫んでもよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「何事も無制限はいけない。すべて物には程がある。\n\n山岡鉄舟の「程・・・人間万事此一字にあり」とあったが、いい言葉だと思った。\n\n片寄らぬのがいい。中庸がいい。\n\n煙草も禁欲的に喫まないのも感心しないが、あまり喫んでもいけない。\n\n煙草を喫むと頭がよくなる。煙草で、その香を嗅ぐと頭を刺激して良くなる。」\n\n---\n\n**明主様御垂示　「喘息と煙草」**\n\n**信者の質問**  \n「喘息患者で煙草をやめたら治ったと云う事をよく聞きますが、この点どうでしょうか。」\n\n**明主様御垂示**  \n「咳を煙草で促進するので、やめたため一時良くなったので、全然良くはならぬ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de dezembro de 1950\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre Shusse Kannon-sama (Kannon do Advento/Sucesso).\"\n\n**Meishu-Sama:** \"Provavelmente é um erro de Shusse Komyo Nyorai.\n\nO nome Kannon refere-se ao período em que se tornou um Keshinbutsu (Buda Encarnado) e realizou a salvação ocultamente.\n\nO primeiro nome com o qual Ele deu um passo para aparecer no mundo é Komyo Nyorai.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "喫煙",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "咳と煙草",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「本年六十一歳の母親、長年薬を服んで来ましたが、\n\n昭和二十一年十二月私が御光を受けて以来薬は止め、毎日御浄霊をさせて戴いておりますので\n\n肩の凝り等なくなり、大変元気になり喜んでおりますが、咳がどうしても止りません。\n\nしかし不思議な事には、咳出しますと直ぐ煙草を喫みますと止ります。\n\nこの理由と御浄霊法の御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「煙草中毒である。酒の中毒と同じである。\n\n喫んでも喫まなくても同じというのが本当である。\n\n咳が出るのは気長にする。\n\n一時的でも、煙草で止まれば結構である。\n\n煙草は普通喫んでるのは結構だが、腹へのむのはいけない。\n\n鼻を刺激して頭がよくなる。前頭部が活動する。」\n\n---\n\n**明主様御垂示　「煙草と咳」**\n\n**信者の質問**  \n「咳の御浄化の時煙草を吸うとなおさら咳や痰が出るのは、煙草が浄化を促進するのでしょうか。」\n\n**明主様御垂示**  \n「咽（む）せるからである。\n\n咳や痰が出るから、いくらかは促進するが、それは明日出る咳が今日出る位の促進程度である。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "喫煙",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "愛煙家の前世",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大酒家は霊的であるに対し愛煙家の大量に好む人は霊的関係はいかなるものでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人間は癖である。酒とは違う。\n\n（ビールなども苦いが、飲みつけると段々うまくなる）\n\n前の世で煙草好きの人はこの世でも好きである。一つの中毒である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "喫煙",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "喫煙中毒と荒み",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十二歳になります私の父が一昨年中風になりましてから御守護を戴きまして大変良くなりましたが、\n\n煙草を非常に喫いたがり、喫いますと言葉が大変荒くなり、また動作も幾分荒くなります。\n\nなるべく慎ませておりますが、隠れて喫みます。\n\nいかなる訳でございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「煙草の中毒である。急には治らぬ。信仰してるうちに段々治る。言葉の荒くなるのも治る。\n\n朝寝坊一つ治す事でも容易ではなかった。明烏阿呆としてから段々治った。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "喫煙",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "ニコチン中毒",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ニコチン中毒、アルコール中毒はなぜ起りますか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「のみすぎである。それだけのものだ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "美人になる法",
      "publication_title_ptbr": "Su",
      "content": "「単に美人といっても大別して三種ある、人工美、自然美、感覚美である、\n\n人工美とは白粉や紅で人工的に偽粧する、\n\n自然美とは健康美で、血行がよく、活々した美だ、\n\n感覚美とは心が美しく、何となく敬愛したい気になる。\n\n今日の女性は、無暗に白粉や頬紅口紅を着けて美しく見せようとするのは、人工美以外の美を忘れているからで、\n\n今日のような馬鹿高い化粧品を使わないでも、シンから美しくなる法がある。\n\nそれは健康美だ、血を浄める事だ、これが真の美だ、\n\nその方法は本教浄霊を受けると共に薬を服んだり用いたり絶対しない事だ、\n\n女の皮膚が艶がなく老人のように萎（しな）びていたり血の気がなく青膨れのようなのはみんな薬剤多用のためだ、\n\nこれを隠そうとして今日の女性は無暗に化粧品を使うのだ、\n\nもちろん心も美しくなければ真の美人とはいえない、\n\nそれには信仰だ、その証拠として本教信者になると、時日の経つに従って見違える程美しくなる。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 3 de setembro de 1949\\)**\n\n\"Eu digo sempre: 'Corrijam a ordem/sequência'. Quem expressou essa ordem com apenas um caractere foi o caractere 'Su' (Senhor/Principal \\- 主). Agora, dissecarei este caractere 'Su'.\n\nAs três barras horizontais \\- superior, média e inferior \\- significam Céu-Terra-Homem, Sol-Lua-Terra, 5-6-7, Divino-Astral-Material; e uma barra Vertical as atravessa, com um ponto (*Chon*) assentado no topo.\n\nEsta é a ordem correta. Política, economia, educação, religião... absolutamente tudo deve seguir esta forma, senão não poderá correr bem.\n\nNo entanto, até hoje, em todas as coisas, a Vertical e a Horizontal estavam separadas na maioria das vezes.\n\nA maior delas era o Pensamento Oriental da Vertical e o Ocidental da Horizontal, que estavam separados e distantes.\n\nPorém, finalmente chegou o tempo: eles se unirão em cruz.\n\nOu seja, o centro do caractere 'Su' é o caractere Dez (Cruz), e as barras horizontais de cima e de baixo são o Céu e a Terra.\n\nEm suma, o Mundo Humano é o intermediário entre Céu e Terra; portanto, significa que o Mundo Humano será unido em cruz.\n\nEsta é a Imagem Real do Paraíso Terrestre, ou seja, o Mundo de Deus em forma de cruz. A palavra 'Deus' (*Kami*) também tem esse sentido.\n\n*Ka* é Fogo, *Mi* é Água; o Fogo queima na vertical e a Água corre na horizontal. Isso se une e torna-se *Kami*.\n\nComo se diz *Kami-Musubi* (União Divina) e *Taka-Mi-Musubi* (Alta União Divina), a atuação de Deus é a União (*Musubi*).\n\nAlém disso, Buda é *Hotoke*, cujo *Kotodama* é *Hodokeru* (Desatar/Soltar); portanto, significa que Deus unirá (*Musubu*) o mundo que está desatado (*Hodokete-iru*). Este é o Mundo Divino que está prestes a vir.\n\nA cruz que os cristãos desenham no peito também é uma insinuação disso.\n\nA suástica (*Manji*) do Budismo tem o mesmo sentido, apenas que, na suástica budista, as pontas da cruz estão quebradas/curvadas.\n\nIsso significa que, ao unir-se em cruz, inicia-se a rotação.\n\nPelo significado acima, a política também não funcionará bem se não tiver três estágios.\n\nO Dez (Cruz) do centro une firmemente o alto e o baixo, sustentando as barras superior e inferior.\n\nIsso significa também o papel da classe média de harmonizar as classes alta e baixa.\n\nE significa que o Presidente ou o Primeiro-Ministro senta-se no topo de tudo e governa.\n\nSe colocar na forma de 'Su' (Senhor), tudo correrá bem sem rupturas.\n\nNa gestão de empresas ou de organizações a lógica é a mesma; é a forma do Mundo de Miroku que nós sempre pregamos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "おかげばなし批判　事実が示す浄霊の優越性",
      "publication_title_ptbr": "",
      "content": "「（事例は省略）　右の多発性関節リウマチスというのはもちろん原因は、病院勤務中注射の薬毒の浄化作用である、\n\nそれを知らない医学は注射で治そうとするのだから治るどころか益々悪化するのは当然である、\n\nかような逆療法の結果苦しみに堪えず、やむなく注射をやめたというのであるから驚くの外はない。\n\n右のごとき病苦五年が数ケ月で全治した神療法の効果もすばらしいと言えるが、\n\nここで特に言いたいのは、皮膚はたるみ老婆のごとく黒く、光沢を失い、骨や身体が変ってしまい、\n\n人に見られるのも恥しく家に閉籠っていたというのであるから、気の毒なものである、\n\nもちろん原因は薬毒であるが、世人はこれに気がつかない、吾々の経験上薬毒多有者は若くして老人のごとくである事実で\n\n浄霊により薬毒が減少するに従い、若さを取戻すのであるゆえに、\n\n神療法はひとり病気ばかりではない美容の効果も著るしく、一石二鳥療法である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "医学で治らない頑固な皮膚病も此通り",
      "publication_title_ptbr": "",
      "content": "「この人（省略）は二十四歳の若い身空（みそら）でありながら、二十年間顔の皮膚病で困り、きまりが悪いとして外出も出来なかったのが、僅か四ケ月で奇麗に治ったのであるから、その喜びはいかばかりであろう。\n\n何しろ嫁入盛りの年で、医療ではどうしても治らないのであるから、もし浄霊を知らなかったとしたら、一生涯日蔭の運命に暮さなければならなかったのであるから、その不幸な運命は察するに余りある。\n\nこの事だけにみても、浄霊のいかに素晴しいものであるかが分ると共に、医療のいかに無力である事も分るであろう。\n\nこれにみても分るごとく、浄霊の効果は、単に皮膚病が治るのみではなく、浄血者になる以上、若い女性などは目に見えて美しくなるのは、どんな化粧品でも敵（かな）わない。\n\nそんな訳で近頃信者の女性で化粧を廃（や）める人が段々増えつつあるので、私も常に見ているが、化粧品を使った当時よりも、より一層美しくなるので驚いている。\n\nしかも化粧品も買わなくなり、そのための時間も必要がなくなるので、一挙三得である。\n\nこれは化粧品屋さんにははなはだお気の毒だが、これも救いのためとしたらやむを得ないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "浄霊は何にでも効果がある",
      "publication_title_ptbr": "",
      "content": "「いつも言う通り、浄霊によって色々の事に御蔭を戴くが、左記のおかげ話は珍しい事柄であるから、この文を添えたのである。\n\nこれは身体の形が調（ととの）うのだから、舞台人特に舞踊家などには持って来いであろう。\n\nまた現代の女性は洋装が多いから非常にいいと思う。何しろ肉体の形がよくなるばかりでなく、\n\n血液が奇麗になるから、顔の色艶がよくなり、皮膚に光沢が出ると共に心も爽快となり、晴々しい目付きとなるから、人に親しまれ易く、魅力百パーセントとなるであろう。\n\n何と素晴しい美容法ではあるまいか。何よりも本教入信の女性は、例外なくそうなってゆくにみてもよく分るのである。」\n\n体験談　假縫（かりぬい）　一寸待った\n\n香川県　宝生中教会　ＳＷ（女性）\n\n「裁縫師、洋裁師、あるいは服飾研究家等のいずれにも該当しないこの私が、仕立物に関する事について、心臓強く一筆滑らそうと決心したのでありますが、\n\nそもそもその動機は、度々の御浄霊に際して、あまりにも暫々経験した二、三の事柄にあるのでして、これと同じ事を体験されたお方は、随分数多い事でしようし、\n\n又地上天国が完成した暁にはさして必要でもない事ではありましょうが、\n\nさしあたって、現在のところ、特に洋装をなさる御婦人あるいは、スタイルのよい服装をお好みになる紳士方にとっては重要なことだと思いますので、一応皆様の御注意を喚起致したいと思うのであります。\n\nまず二、三の実例からとっかかることにしましよう。\n\nはじめには、私が入信してまだ二、三カ月にしかならぬ頃でしたが、急性の肝臓炎を起して、苦しまれていた十六、七歳の女学生が、三回程の御浄霊で病床を離れることが出来て、四回目には私の家まで歩いて来たのであります、\n\nその時に私は背中の方を御浄霊しながらあまりにも上体の姿勢がくずれているのに気がついたので\n\n「も少しまっすぐに座ってみて下さい」と、申しましたところが、彼女の返答は意外にも「私、これで最も姿勢よくしたつもりなんですけど・・・」と、\n\nこういう彼女の姿は、肝臓のある右側の肩がぐっとさがって、しかも首がそれにつられてかなり右にかたよっているのです、\n\n私は何となく心のむくままに、右の肩と腋を十五分ばかり、御浄霊した後に、申しました。\n\n「さあ、もう一ぺん、まっすぐにしてごらんなさい」すると、どうでしょう、今度は左右のくるいなく、正しい姿勢をしているではありませんか、とてもうれしくなっちゃいました。\n\nそんな事があってから後も、肩、頸、背筋、腰等のこった方々によって度々同じようなことを経験して来ましたが、\n\n最近になって、その経験の決定版とでもいうべき現象にぶつかったのであります。\n\n今年のはじめの頃でした。約半年ほど不明病気にさいなまれていた洋裁の先生を御浄霊によって、お救いさせていただいた時に、心に思うつぼがあって、右の数々の体験を聞かせておあげしたのですが、\n\nさすがに洋裁学校の院長さんだけあって、職業意識をするどくよみがえらせて「私、入信出来ましたら、早速、それを仮縫に利用致しましよう」と、目をかがやかせて遠くをみつめるのでした。\n\n「ところで、あなたの背中はどうです」口を開くと同時に彼女の服、背中を見て、私が今までの服が合わなくなったことを発見するのと、\n\n彼女が、背中の襟のつけねの所へ左手をあてながら、口を開くのが同時でした。\n\n「私、御蔭でとても姿勢がよくなって、職業がらドレスは全部縫いなおしが必要なんです」と、首をすくめていましたが、\n\n私はその時ふと「神霊療法による病気治しにしても、実を言えば、立派な生命の芸術である」という明主様の御言葉を思い出して、感激泣を催す程でした、こんなことがあるから、御浄霊をやめられないのです。\n\nこういう風に、洋裁学院の院長さんも認めてくれる程、身体の形が変化するのですが、\n\nそればかりではなく、姿勢がよくなる、ということは身体の調和がとれたことで、これを、霊主体従の法則からすれば、霊そのものの調和がとれていることが前提条件なのです、\n\n従って心も魂も正常化しなければならぬのです、即ち事実、身体ばかりでなく顔の歪みはとれて、円満になり、美しさは倍加し、皮膚は光り輝くのです。\n\nその院長さんの一の弟子の二十歳になる若き助教さんは、師の治病経過を見ているうちに、他の女性達の非難をしりぞけて、進んで御浄霊をお受けになり、その後師の後を追って入信なさいましたが、この人が光り輝いて来ました、\n\nそれにつれて段々他の人達も御浄霊を受けるに従って美しくなっていったのです、うれしいことです。\n\nその洋裁学校の卒業生で二十六歳になる未婚の女性は、近日洋服の仮縫をすることになっていたのだそうですが、\n\n御縁があって私はその事を知らずに、大変に曲った体を、意識しながら御浄霊していたのですが、\n\n四回程した時に、洋裁の先生から「あの方は、いつもとても仮縫がむずかしいのですがこの度はとてもうまく出来ました」という報告を聞いて、私は思いました、\n\n「ここ迄行かなければいけない、要するに根本問題が大切なのだ」つまり、いくら仕立屋さんが骨折っても、それを着る人の身体がよくなければだめだという事です、我々の日常の服装は借物の嫁入衣裳ではないのです。\n\n仕立屋さんにしてみればそれが良心的であればある程、仮縫はむずかしいものだそうです、\n\nその仮縫をたやすくする方法が創始されたのですから、およそ御浄霊を知った方であれば今後は、それがドレッシーな服装であればある程御浄霊の効果をうんと活用してもらわねばならないということになるのです。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "生命の芸術",
      "publication_title_ptbr": "",
      "content": "日常の立振舞にも、発声、表情等あらゆる点に同じことが言えるはずです、\n\nつまりは、世界メシヤ教の信徒たるものの日常の行動は、常に美的要素があふれ出ていなければ、ならないという事にもなるのです。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "薬を取り除くのが最も効果のある美容法",
      "publication_title_ptbr": "",
      "content": "（御論文「薬が不幸を作る」）\n\n「だから浄霊というのは霊的には霊を浄めることですが、体的にいうと薬をとる方法です。\n\nですから除薬法といってもいいのです。\n\n薬はそれほど恐ろしいものです。\n\nけれども長い間一つの薬剤迷信に陥ってますから、なかなか信じにくいのです。\n\n信者になっても、相当期間はやはり薬迷信がぬけないものです。\n\nですからこれからそういったことを大いに世の中の人に知らせようと思っていろいろやっているのですが、こういうことも今度の本に出すつもりです。\n\nそういうようで、人間の体から薬さえぬけば元気になるばかりでなく、精神的にも非常によくなるのです。\n\n第一、薬がなくなってくると、目つきが違ってきます。\n\n気持ちがいいです。\n\n始終気のふさぐ人とか元気のない人というのは全部薬毒です。\n\n特に若い婦人などは薬を多く入れると、無論顔色は悪いですが、\n\n皮膚などは小じわが寄って年寄りのようになります。\n\nですから若いつやつやした血色はなくなってしまいます。\n\n薬をとるということはもっとも効果のある美容法です。\n\nところが今の人は薬をのんでいるので、第一顔色が悪いです。\n\nこの人は薬毒が多いか少ないかは顔色を見るのが一番です。\n\n青い色をしたり、あるいはどす黒い、暗いような色をしている人は必ず薬毒が多いのです。\n\nですから薬毒をうんと入れた今の婦人は顔色を悪くしているために、\n\nしかたなしに人為的にごまかさなければならないということになって、そこで化粧品が売れるのです。\n\n大体本当に血液がきれいになれば、そんなに化粧しなくても、皮膚も滑らかになって美しい顔色になるのです。\n\nだから救世教信者になると、女が一番気に病む顔の美しさがたいへんによくなるのです。\n\nですから長く信者になっている婦人は非常に美しくなります。\n\n私は始終見てますが、前にはそうでもなかった人でも、このごろはばかにきれいになっているな、とよく思います。\n\nこれはまったく血がきれいになったためです。\n\nですからそういう点の仕合せというものは違います。\n\nそれに、第一感じがよくなります。\n\nですから信者でない女を見たり口をきいたりしても、私は少しも魅力がありません。\n\nですから信者の婦人は非常に感じがいいです。\n\nそれは無論信仰のためもありますが、薬毒が減るという関係も大いにあります。\n\nですから相手が婦人の場合には、宣伝の一つの道具として、それを大いに言っていいと思います。\n\n私は女にそういうことを言うのは、病気が健康になるというよりか魅力があるのではないかと思います。\n\n女にとっては顔のきれい、きたない、ということは命以上ではないかと思います。\n\n化粧品の広告のようになりましたが、まあ信仰宣伝です。\n\nなんでも信者にさえなればいいんですから、それは大いに有効だと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "薬毒のせいで今の日本の女性は若いのに年寄りに見える",
      "publication_title_ptbr": "",
      "content": "（御論文「薬が不幸を作る」）\n\n「だからなにごともうまくいかない、間が悪い、ということはすべてその人の霊が下にあるからです。\n\nつまり霊界の下段にあるのです。その下段というのは薬のための曇りですから、つまり薬が体からなくなるだけいいと思っていればいいのです。\n\nですから今の人間で運のいい人はないということは、みんな体に薬毒があるからです。\n\n理屈は簡単なものです。\n\nところが薬とはいいものと教育されているから、信じにくいのです。\n\nですから浄霊というのは薬をとることです。\n\n薬が地獄をつくっているのですから、薬をとれば天国になるのです。\n\n薬というものはそれほど重要な役目をしているのです。\n\n重要な役目といっても悪い意味の役目です。\n\nではどうして人間はそういうものをのんだかというと、それは今私は「文明の創造」の本に書いてますが、\n\n人間に苦痛を与えて、その苦痛から脱却しようとするそれが物質文化の進歩になっているのです。\n\nそれは神様が物質文化を進歩させるためにとった手段であったので、しかたがないのです。\n\nそれで旧約聖書にある 「エデンの園におけるアダムとイブが禁断の木の実を食べ始めた」ということは、禁断の木の実というのは薬のことです。\n\nそれまでは薬は人間にははいってなかったのです。\n\nエデンの園みたいなものだったのです。\n\nしかしそれでは物質文化を発達させることはできないので、禁断の木の実を食べさせて体を弱くして、それによって物質文化が発達したのです。\n\nそれで今度は物質文化が発達したエデンの園ができるのです。\n\n大ざっぱに言うとそういうわけです。その根本を知ると大体分かります。\n\nそれで近ごろ日本人は寿命がのびて、平均男も女も六十歳以上になってます。\n\nところがそれは、あんまり縮めすぎたから少し戻ったくらいなもので、大体人間は百歳以上に神様が造ってあるのです。\n\nさっき読んだように、壊れもの扱いにしているというのはとんでもない話で、みんな人間が薬をのんで体を弱らしていたのです。\n\nですから薬の気がぬければ百歳以上はなんでもありません。\n\n私は近ごろ世界美術全集という本のヨーロッパの中世紀以後の油絵をみてますが、裸体の女は実に肉づきがいいのです。\n\nその時分には、今と違って純写生ですから、写真を彩色で画いたような絵ですが、肉づきといい、色といい、艶といい、実にいいのです。\n\nところが私はもの好きですから、今のアメリカとフランスのヌード写真もあるのでそれを見ると、\n\n裸体の女というのは、まるでガンガラで骨々しく、男と同じというよりか男よりもっと酷いです。\n\nそれを見ても、ヨーロッパの女は昔とまるっきり違っているのです。\n\n実に汚くて、見てもなにも反響が起らないのです。\n\nそれから見ると日本の女の裸体の方がずっと魅力があります。\n\n魅力というと変になってしまいますが・・・。\n\nそれはなぜかというとやはり薬毒のためです。\n\nですから日本の女の人も、若いのに年寄りに見えたり、顔色が非常に悪かったり、\n\nなんだかしなびたような、またいやに豚みたいに太っている、という変なのは、みんな薬毒のためなのです。\n\nですから女でも、薬毒がぬけると実に美しくなるのです。\n\n救世教信者になった女の人はだんだんきれいになってきます。\n\nですから薬毒というものはいかに恐ろしいものかということが分かります。\n\nそのために女の顔なども、つまりごまかし手段が発達してきて、それが化粧品の発達です。\n\n化粧品というものは、顔色の悪い者に頬紅をつけたり、唇も変な色なので口紅をつけるとか、そういうごまかし手段が発達してきたのです。\n\nですから私の昔の歌に「人工美が銀座の町を通っている」というのが「山と水」にありましたが、今の女の人は、人工美でどうやらきれいに見えるのです。\n\n私は昔の平安朝時代の女は本当にきれいだったろうと思います。\n\n小野小町とはどんなに美しかったかと想像されます。\n\n薬毒がなかったのですから・・・。\n\nそういうことによって若い女の人で信者になる人がずっと増えるだろうと思います。\n\nそれは女というのは命よりもきれいに見せるという方が、かえってそういう意欲の方が多いですから・・・。\n\n男でもそうです。いやに土気色をしているのはみんな薬毒のためです。\n\n人間は薬毒がとれると実に気持ちのいい晴れ晴れとした色になります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "婦人で汚いのはみんな薬毒のせい",
      "publication_title_ptbr": "",
      "content": "「それからもう一つは、女の人の話のついでですから話しておきますが、化粧品中毒がたいへんなものです。\n\nよく、のぼせ症といって、のぼせるのがありますが、これは男には少なく女に多いのですが、これは化粧品中毒です。\n\n昔はおしろいだけですが、おしろいには鉛がはいっているので、この鉛毒だけだったのです。\n\nところが今日では薬を入れてます。\n\n特に舶来のおしろいには薬を入れてあります。\n\nだから今のアメリカの婦人といったら、皮膚はザラザラで見られたものではないそうです。\n\n今化粧品でおしろいをつける人は、それを隠すために濃厚になってきました。\n\nそれから唇の色が悪いので口紅をつけるのです。\n\n昔はそういう物はなかったのです。\n\nそれは唇の色が良いから、塗る必要がなかったのです。\n\nちょっと紅をつけるくらいでした。\n\nだから婦人で汚いのはみんな薬毒のためです。\n\nだんだん薬毒がなくなったら、それはきれいになります。\n\nですからごく薄化粧くらいでいいのです。\n\nぜんぜん薬毒がなくなったら、化粧はしなくてもよくなります。\n\nこのことを知っていればいいですが、さもなければこれからは美人というのはだんだんなくなります。\n\nだから私は、小野小町というのは確かに美人だっただろうと思います。\n\nそれはあの時分は薬毒と言っても知れたものですから・・・。\n\nだから今の女の人は化粧という人工美で手数をかけて、高い化粧品を買って、懐にしても女の人の支出では化粧品がほとんど一番多いでしょう。\n\n化粧品だけでも金が出なかったら、女の懐はよほど楽になるに違いありません。\n\nだから信者になった女の人はだんだんきれいになりますが、それは薬毒がなくなるためです。\n\nそこでそれに準じてやはり化粧品もだんだん少なくするように調節すると良いです。\n\n戦争の話から化粧品の話になってしまいましたが、このくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "花柳界の人の顔色が悪いのは煎じ薬のため",
      "publication_title_ptbr": "",
      "content": "「それで特に女などは漢方薬中毒をすると、肌が非常に悪くなってカサカサです。艶もなにもありません。\n\nだから今の女の人は先祖から親代々漢方薬で悪くして、それから近来は西洋の強い薬や注射というものでだんだん悪くするのです。\n\nそこにもっていって、今の化粧品には薬がはいっているのです。\n\n昔はおしろいというと、鉛毒くらいでしたが、\n\n今は鉛毒のほかに化粧品に薬毒が加わってますから、今の女の人は実に肌が悪くなってます。\n\n若い人でも、化粧をしなければ見られないくらいになってます。\n\nそれで化粧品はますます進歩してます。進歩といっても、ごまかす進歩です。\n\nそれで、ちょっと見るときれいなのです。\n\nその代わりにいろんな化粧品を厚くつけなければならないのです。\n\n美容院に行ってタオルでむしたりしてやりますが、\n\n大体そんな手数をかけなくても、女はきれいになっているべく神様が造ってあるのです。\n\nそれで今世界で一番皮膚の悪いのはアメリカの国です。\n\nそれはとてもアメリカの若い女は、まるで荒（すさ）びているそうです。\n\nというのは、いろんな薬や方法で始終やっているから、だんだんそうなってくるのです。\n\n第一今口紅をつけますが、これは唇の色が悪いからです。\n\nそれから頬紅というのもおかしいのです。\n\nホッペタは赤いに決まっているものなのです。\n\nですからみんな薬毒で悪くしているのです。\n\nだから近ごろの女の子というのはますます化粧品に身をやつしているのです。\n\n今の若い人の支出では、化粧品代が一番の王座を占めているでしょう。\n\n顔を気にしていろいろするのは、少しおシャレをする人は命がけというくらいです。\n\nそれこそ夫婦などは、外出するといっても、女房の方は化粧するのに鏡台の前で一時間や二時間はかかりますから、亭主はそれを待っていなければならない。\n\nそのための被害というものはたいへんなものです。\n\nそういうような具合で、ほとんどかわいそうなくらいです。\n\nそれもこれも、みんな薬毒です。\n\nですから今の世の中に美人というのはおりません。\n\n昔の小野小町の時代にもそうとう漢方薬がはいってますが、今ほどではありませんから、それこそ美人だったに違いありません。\n\nそれでメシヤ教信者になると女の人もだんだんきれいになります。\n\nそれはなぜかと言うと薬をのまないで、浄霊で血がきれいになるからです。\n\nそれはまだまだずっときれいになりますが、先祖代々のが残っているから、孫の代くらいになったら、ずっと美人が出てきます。\n\nしかし孫の代より、自分がきれいになった方がいいでしょうが・・・。\n\nそういうようで漢方薬は非常に悪いのですが、また量が多いのです。\n\nそのために、いくら浄霊しても、あとからあとから溜まってきます。\n\nそれは漢方薬です。\n\n西洋の薬はすぐ腫れもの、オデキになって出ますから、その点は割合に始末がいいです。\n\n西洋の薬では、今読んだように、消毒薬が怖いのです。\n\nまた漢方薬で一番怖いのは　げんのしょうこと　どくだみです。\n\nどくだみとは毒溜めということでしょうが・・・このどくだみというのは花柳界の人が多くのんでます。\n\n昔の話ですが、お女郎はお茶の代わりに始終どくだみを煎じてのんだものです。\n\nですから花柳界の人はやはり化粧しないと非常に顔色が悪いのですが、それは煎じ薬のためなのです。\n\nそれで漢方薬中毒は女の方がずっと多いのです。中将湯（ちゅうじょうとう）とか、いろんなものがありますが、みんな漢方薬です。\n\nだから女の美しさというものは、漢方薬が非常に害をしているわけです。\n\nだからそのつもりで、漢方薬を多くのんだかのまないかということによって、多いほど浄霊に暇がかかるということを言い聞かせてやるのです。\n\nこっちもそれを心得てやればよほど違うわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "化粧は欺瞞",
      "publication_title_ptbr": "",
      "content": "「それから近ごろは信者の女の人でだんだん化粧しなくなってきました。オシロイとかクリームをつけない人が増えてきました。\n\n今にみんながそうなるでしょうが、これを少なくとも半年とか一年とやっていると非常にきれいになります。\n\n化粧代はいらなくなるし、大体こんなこと（化粧の手間）をする必要はありません。\n\nそれで人に招ばれた時など、ちょっと便所とかに行ってこうやりますが、あれは一つの不正直な行為です。一つの欺瞞行為です。\n\nより美しく見せようというのは悪いということではないが、しかし実価以上のものに見せようというので、善意の欺瞞です。罪にならない犯罪です。\n\n浄霊をやっていると、化粧を止めて当分は真っ黒で、それこそ南洋の原住民か、アメリカのニグロみたいに見えますが、\n\n私もこの間見てびっくりした人がありますが、これはオシロイを止めたせいだなと思いましたが、それは覚悟しなければなりません\n\nその代わりそれを過ぎると実にきれいになります。\n\nそれも気持ちのよいきれいさです。それに始終浄化して血がきれいになりますから、きれいな血が皮膚から透けて見えるのですから、実に感じのよいきれいさです。\n\nだから本当は今の世の中に美人というのはいません。それから形も違うようです。\n\nやっぱり性格において、女らしい優しさというのがなくなってます。\n\nなんでもかんでも理屈をつけて、男女同権とか言っていばるのですが、高慢な者が出てます。\n\nというのは、明治、大正時代の女の写真を見ると美しいです。\n\nところが今の女の写真は美しくありません。ブツブツが出たり皮膚が荒れたりで、化粧しなければ見られたものではありません。\n\n化粧しないのを側で見たら、美ではなく醜です。\n\nだからつまり自然の美、天然の美というものをだんだん失ったわけです。\n\nですからこれをふたたび自然の美に復活するということが必要なわけです。\n\nそれからもう一つは、今のクリームなどはいろんな薬剤を使いますが、それがだんだん強くなってます。\n\nこの間新聞に出てましたが、アメリカの婦人は顔の皮膚が荒れて困っているということが書いてありましたが、アメリカはよけい強い薬を入れるからに違いないと思いました。\n\nそういうようですから、信者の女の人はそういったようなことをよく知っていれば、つけるのも少なくなるからよいですが、ずっと少なくして、ある時期に行ったら断然止めて、自然の美人になった方がよいと思います。\n\n時間と金の非常な経済になって、夫の愛も増えるというわけですから、一挙三得というわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "メシヤ教に入信すると肌が綺麗になる",
      "publication_title_ptbr": "Lugar de Honra",
      "content": "**信者の質問**  \n「奈良の正倉院で拝見しました昔の人の着物はずいぶん大きなものでしたが、当時の日本人は皆大きかったのでございましょうか」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「現在は小さくなったというのは薬毒のためでございますか」\n\n**明主様御垂示**  \n「薬毒です。あれは発育を妨げるのです。」　（中略）\n\n**信者の質問**  \n「日本人が小さくなったのは薬毒のためということで考えてみますと、私達信者の子供は最初から薬をやりませんで育っておりますので、子供のほうが親より大きく育っております」\n\n**明主様御垂示**  \n「そうです、大きいです。のんびり育ってます。\n\nそれから薬毒は、特に女がそうですが、女で薬毒が多いのは、婆さん染みて皮膚は艶がなくカサカサになってます。女がこれを知ったら得をします。」\n\n**信者の発言**  \n「女ばかりでなく男も得をします」\n\n**明主様御垂示**  \n「男はそう気取らなくても良い。女は売れ口に関係します。\n\n女はある意味において一種の商品です。\n\nですから嫁に行かなければ、あれは売れ残りだと言います。\n\nで、信者の女の人はどことなく良いです。\n\nこれは心にもありますが、やっぱり皮膚の色とかきめだとか良くなる。\n\n第一、最初家に来た女中でもずっときれいになります。\n\n信者の女の人を見ていると、長く信仰している人は、最初から見ると実にきれいになっている。\n\nだから信者の女の人を見て普通の世間の女を見ると、世間のは実に厭です。\n\nきれいといっても人工的なものが多くて、感じというと特にそうです。\n\nですから私は、女の人でも信仰に入ってから、会う人とか友達に必ず好感を持たれると思ってます。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao plantar pinheiros 'Matsu' e 'Omatsu' (Fêmea e Macho) na direção nordeste (Ushitora) do terreno, considerando o significado de 'Tachibana à direita e Cerejeira à esquerda' (Ukon no Tachibana, Sakon no Sakura), eles ficariam no lado oposto ao Altar. Qual lado devemos considerar como lugar de honra (*Kamiza*) para plantá-los?\"\n\n**Meishu-Sama:** O Macho é superior, portanto fica à direita de quem olha (para o Altar/Jardim).\n\nConsiderando que Deus está aqui, este lado (Esquerda de Deus) é o pinheiro Macho, e este (Direita de Deus) é o pinheiro Fêmea.\n\nComparando, quando um casal humano caminha, o homem vai à esquerda e a mulher à direita.\n\nSe humanos sentarem aqui (diante do Altar), este lado (Esquerda) é o homem e este (Direita) é a mulher. \\[...\\]\n\n**Pergunta de um fiel:** \"Sobre o lugar de honra e o lugar inferior: sempre pensei que, voltado para o Altar, o lado esquerdo de Deus seria o lugar de honra.\"\n\n**Meishu-Sama:** Para Deus, é assim mesmo. Mas Deus e o ser humano são diferentes.\n\nAo olhar de frente, Deus e o ser humano são opostos.\n\nQuando o senhor e sua esposa se posicionam diante do Altar, como se alinham?\n\n**Fiel:** \"Ouvi dizer que a direita era o lugar de honra.\"\n\n**Meishu-Sama:** Não existe isso. Em qualquer situação, a Esquerda é o lugar de honra (*Kamiza*).\n\nCaso contrário, não seria \"O Espírito precede a Matéria\" (Rei Shu Tai Jū).\n\nO senhor conhece o princípio \"Rei Shu Tai Jū\".\n\n\"Hi\" (Sol/Fogo) é Espírito.\n\n\"Hi\" é Espírito e \"Tari\" é Plenitude/Suficiência (origem etimológica de Hidari/Esquerda).\n\n\"Migi\" (Direita) vem de \"Mi\" que é Corpo/Matéria.\n\nÉ \"Hi\" (Espírito) e \"Mi\" (Corpo).\n\n**Fiel:** \"Geralmente, diante do Altar...\"\n\n**Meishu-Sama:** Por isso digo que, diante do Altar, é o oposto do ser humano.\n\nÉ simples. Não se deve pensar de forma complicada. A Verdade é simples.\n\nQuando os Deuses (Casal Divino) estão alinhados no Altar, para quem olha de frente, a Direita é o Deus Masculino e a Esquerda é a Deusa Feminina.\n\nPara os humanos, inverte-se.\n\nO erro está em misturar as coisas.\n\nBasta separar.\n\nPara pensar em qualquer coisa, o melhor é a forma mais simples. Isso é a Verdade.\n\nSe for algo um pouco complicado, não é a Verdade.\n\nPor isso, a Verdade é o mais fácil.\n\nQuem torna tudo confuso é o Deus Maligno (Jashin).\n\nE o mais complicado de todos é o comunismo.\n\n**Pergunta de um fiel:** \"Quando o Sacerdote se senta, ele ocupa o assento superior deste lado...\"\n\n**Meishu-Sama:** O Sacerdote e as pessoas comuns são diferentes.\n\nEm suma, se entenderem claramente a forma de pensar sobre Espírito e Matéria, não haverá problema.\n\nO ser humano tem o hábito de não pensar de forma simples.\n\nTem a mania de complicar. Especialmente os japoneses têm muito esse vício desde antigamente.\n\nComo a livre vontade e o liberalismo foram reprimidos, a forma de pensar deixou de ser simples e tornou-se complexa.\n\nO mundo atual é um mundo onde \"a Matéria precede o Espírito\" (Tai Shu Rei Jū), por isso tudo está invertido.\n\nMesmo na Foto Oficial do Imperador, a Imperatriz está numa posição superior (na ordem moderna/ocidentalizada).\n\nE a colocação de Ebisu também segue a premissa de que a Matéria precede.\n\nDaikoku é o Espírito e Ebisu é a Matéria (Corpo).",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "石鹸を使用すると自然の美がなくなる",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「青年期によくニキビが出ますが、これはやはり然毒の浄化でございましょうか。\n\nまた「想われニキビ」などと言いますが、実際そのようなことがありましょうか。」\n\n**明主様御垂示**  \n「「想われニキビ」なんてありませんよ。（笑声）\n\n想われたってできない人もありますからね。\n\nそしてニキビは然毒でもないですね。\n\nアブラですよ、一種の。ま、ホルモン過剰が本当かもしれない。（笑声）\n\n生理的なもんですからね、だから年寄りにはないでしょ。（笑声）\n\nニキビによく薬や石鹸を使いますが、これは両方ともいけませんよ。\n\nだいたい石鹸なんか使うとキメが悪くなり、自然の美がなくなってしまうんですよ。」\n\n**信者の質問**  \n「では、なにがよろしいのでしょうか。」\n\n**明主様御垂示**  \n「なんにも使わないことですね。」\n\n**信者の質問**  \n「糠なんかいかがでしょうか。」\n\n**明主様御垂示**  \n「糠はいいですよ。・・・\n\n石鹸なんか使わないと本当の美になるんですがね。\n\nだから昔の人、例えば小野小町なんか実に美人だったろうと思うんですよ。（笑声）\n\nいまの人はなんやかやで顔を荒しておいて、それで化粧してるんですからね、この点もまったく愚かですよ。」\n\n**信者の質問**  \n「顔にアブラ気の多い人はなにを使うのがよろしいでしょうか。」\n\n**明主様御垂示**  \n「やはり糠がいいですね。\n\n糠にはアブラを溶かす働きがあるんですよ。\n\nだから以前、私は漆を使ってたことがあるんですが、漆ってのは手につくと石鹸で洗ってもとれないんですが、トボシ油でとるととれるんです。\n\nそれからあとでトボシ油を糠でとったもんですよ。」\n\n**信者の質問**  \n「髭を剃るとき石鹸を使うのはいかがでしょうか。」\n\n**明主様御垂示**  \n「髭のときはいいですよ、あれは剃刀（かみそり）の刃のすべりをよくするんだから。」\n\n**信者の質問**  \n「湯で顔を洗うとしわがよると申しますが・・・」\n\n**明主様御垂示**  \n「そんなことはありませんよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "ニキビの洗顔",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「青年期によくニキビが出来ますが、これは然毒の浄化で御座いましょうか。\n\nまた「想われニキビ」などと云いますが、実際にそのような事があるものでしょうか。」\n\n**明主様御垂示**  \n「一種の油である。ホルモン過剰が本当であろう。\n\n薬をつけるとよけいひどくなる。\n\n石鹸もいけない。石鹸は皮膚が荒びてくる。\n\n油をとるのは糠が一番良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}