{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 1,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "publications": [
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 0,
      "publication_title": "不開の箱と狐つき",
      "content": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 1,
      "publication_title": "乱暴する半狂人",
      "content": "**信者の質問**  \n「普通の常識もなく精神病者ともつかざる私の兄、母親を見れば腹を立て殴ってかかります。\n\n幼少の頃より変った男でありましたが、本年四十三歳になります。どうすれば救われましょうか。」\n\n**明主様御垂示**  \n「よく精神病でもなく普通でもないのがある。私はよく正気の気狂いと言った。精神病者の軽いのである。\n\nこれは兄に祖霊が憑って母を良くするという意味である。\n\n罪穢があってそれを除られる場合など霊的に種々訳がある。\n\nこういう場合は普通ではない。\n\n祖先の霊が親より位が上であり、生きてるうち暴力を揮う習性のある人は死んでもその癖が出る。\n\nそれで暴力によって矯めたりなどする。\n\n信仰を熱心にすれば早く解決がつく。\n\n本人が悪いのみでなく、親自身苦しみに遇うだけの罪穢がある。\n\n悪口を言われる方はそれだけ罪をとられる。\n\n悪口を言われるほどよい。だから、本当に分れば感謝してよい。\n\n沢山の罪穢は急に除れぬから、気長に時期を待って、お任せすると、何かの機会に除っていただける。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 2,
      "publication_title": "悪意を持つ霊の憑依による異常行動",
      "content": "**信者の質問**  \n「年令五十歳の薬屋さんの主人、十五年ほど前より体が病弱でいつも年代不明の四十五歳位の婦人が憑って来るとキセルを持って長男や嫁に立向って行きます。\n\nそうすると長男も嫁も体が硬直してしまい、声も発せられず苦しみます。\n\n今月十四日に奥さんと長男と嫁と三人入信致しましたら、いつも主人に憑る霊がその晩は直接に長男に、翌晩は嫁に立ち向って来て体が不自由になってしまいました。\n\nどのようにいたしましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「迷って悪意を持ってる霊である。\n\n憑った度に浄霊すれば段々よくなる。\n\nこういう時、御讃歌の執着に関する歌とか、信仰雑話の「我と執着」の項などを読んでやるとよい。\n\nまた、素性がはっきり判れば祀ってやるとよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 3,
      "publication_title": "品物に関する怨霊　嬰児が物を投げつける",
      "content": "**信者の質問**  \n「二歳の子供が、何でも手に持つと直ぐ怒ったように投げつけてしまいます。どうしたら宜敷う御座居ますか。」\n\n**明主様御垂示**  \n「霊が憑っている。霊が面白くない事があるので、品物に関する怨みをもって死んだ霊である。\n\n光明如来様をお祭りし、信仰して人助けし、浄霊もすれば、段々治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 4,
      "publication_title": "笑う精神病　タヌキの憑霊",
      "content": "大声で叫び、物を投げつける\n\n**信者の質問**  \n「私の関係しております二十五歳の男、二十歳の時肺浸潤で長らく病院生活をして、退院後は自宅で静養していましたが、\n\n部屋で読書する位で外出もせず、他人との会見も好まず、\n\n昨年頃から一人でいてもニヤニヤと笑う様子、その中にクツクツと小声を立てて笑うようになり、\n\nついに三月初め頃より大声に馬鹿野郎と叫びながら手近の品物を所かまわず投げ捨てましたので、専門医に見せ、電気治療を五、六回行いました。\n\n本教のお話を聞き、五月六日から浄霊を受けましたが、六月十六日から本人が浄霊を厭がり一時中止していましたが、\n\n七月十日から心よく浄霊を受けるようになりましたので、毎日熱心に続けております。\n\n今のところ怒る様子はなくなりましたが、笑う時は声を立てているときもあります。\n\nまだ怒るような時があるのでしょうか。また根治致しますでしょうか。\n\n因みに本人は八月、父母は六月入信致しております。」\n\n**明主様御垂示**  \n「狸である。治るが、治るまでに動揺がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 5,
      "publication_title": "温暖季に発する精神病",
      "content": "暖地の狐と子供の憑霊\n\n**信者の質問**  \n「ある未入信の現在脳病院に入院中の男の方、毎年暖かくなると精神病になり非常に暴れますが、寒くなるとそれが収まり、普通人と大差なく退院致します。\n\nその退院の時には子供もないのに、よく玩具等を買って来るそうで御座います。\n\n火素の増えていると言われます時、春から夏にかけて浄化が旺盛に見受けられるようで御座いますが、\n\n一年のうちにて火素の多い時季と少ない時季、及びそれにつれて病気治癒の遅速があるもので御座いましょうか。御教え御願い申し上げます。」\n\n**明主様御垂示**  \n「精神病は暖かい時に多い。軽い方の精神病である。\n\n霊が暖かい時にいた霊・・・即ち暖地の狐である。それで暖かくなると活動する。\n\n子供の霊も憑いている。両方憑いている。それで玩具など買うのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 6,
      "publication_title": "乱暴する精神病の対処",
      "content": "狐霊の憑依\n\n**信者の質問**  \n「今年二十歳になる娘ですが、仏壇の中の物を放り出したり、\n\n御経の本を粗末にしたり、時によっては仏様の位置も変えたり、\n\nそれも家だけなれば良いのですが他家へ行っても同様な事をします。\n\nまた道を歩きながら大きな声で人の悪口を言い、御書体をいじり、\n\n御守様の袋を破り家の人の言う事は絶対に聞き入れない状態でございます。\n\n浄霊は嫌います。これはどうした事でしょうか。治りましょうか。御教え下さい。」\n\n**明主様御垂示**  \n「凶暴性の霊が憑っている。狐のようなものである。気長にする。\n\n光明如来様をお祭りし、その部屋へ寝かすようにする。\n\n祝詞を聞かせ、御著書を読ます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 7,
      "publication_title": "狂暴と発作的精神病",
      "content": "狐霊の憑依\n\n**信者の質問**  \n「本年三十五歳の男子ですが、昭和二十二年一月に入信致し、二十三年に光明如来様をお祭り致しております。\n\n暇を見て他人の浄霊を致しておりますが、何か気に入らぬ事があると狂人のごとく、火の入っている火鉢や手にさわる物を投付けたりして荒らし、\n\nその後は昼夜なく寝転んでおり、仕事は全然せず、食事は一人前以上食い、干魚類をそのまま食う事を好みます。\n\n本人の浄霊は妻が毎日やっております。\n\nまた、時折分会の先生方にお願いしておりますが、何の変りもありません。\n\nこの人の兄は狂人にて死亡致しております。\n\nこれは霊的でございますか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「狐である。発作的精神病で、兄の霊も憑いてるかもしれない。\n\nいろいろ食う霊と精神病の霊とは違うのが憑いている。\n\n相当罪穢があるから出来るだけ祝詞を奏げる。\n\n浄霊は右延髄である。\n\n癇癪を起すのは人霊である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 8,
      "publication_title": "御面会後に発狂した事例",
      "content": "狐霊が明主様信仰に反対する\n\n**信者の質問**  \n「二十一歳の男（一昨年八月入信、両親はその前年入信）、本年二月御面会に参上、\n\n礼拝の御讃歌奉唱中に霊が浮いたような状態になり、\n\n以後浄霊を嫌い、御浄霊しようとする両親に乱暴をし、なにかとお道に反対いたします。\n\nこの場合、強制的にでも浄霊してよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはね、無理にやっちゃいけないですよ。\n\n当分うっちゃらかしておいたほうがいいですよ。\n\nこれは狐が憑ってるんですからね。\n\n狐が苦しいから反対してるんですよ。」\n\n**信者の質問**  \n「それに、祖霊が憑いているらしく、両親に対し非常に差し出がましい態度をとりますが。」\n\n**明主様御垂示**  \n「ええ、同化霊でしょう。・・・邪魔があるってのも、その家に罪穢れがあるから、狐なんかが邪魔できるんですからね。\n\n時期ですよ。できるだけその家の人が善根を積むことですよ。\n\nその徳によってだんだん穢れが取り除かれると霊が邪魔しようとしても手も足も出なくなりますからね。」\n\n信者の説明  \n「先日も母親を鋸で打（ぶ）ん撲（なぐ）ったり、木剣で叩いたりいたしました。」\n\n**明主様御垂示**  \n「ほう、やはり霊が苦しいんですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 9,
      "publication_title": "祀った稲荷焼け、馬蹴にあい狂暴となる",
      "content": "**信者の質問**  \n「二十四年七月入信致しました静岡県志太郡西益津村のHT（三十四歳）と申します信者で御座いますが、\n\n十八歳の時横浜のベルト工場に勤務中稲荷様を信仰致し、工場内の稲荷様の世話をよくしたそうで御座います。\n\n召集後狂った馬に蹴られ人事不省となり、手当を尽しましたが医者は脳カンまたは脳神経と申しております。\n\n現在家事（農業）の手伝いを致しておりますが、発作中は痙攣致しまして、一時は非常に狂暴となり、他人に危害を加えたり致しました。\n\n入信後静かになりましたが、最近また暴れ出しまして、刃物などで人を傷つけます。\n\n本人は先祖だと言い、また稲荷だとも申しまして、現在家に祀ってある稲荷とは違うと申します。\n\n食事は手掴みで幾らでも食べ、水もよく飲みます。\n\n今迄に嫁も迎えましたが長続き致しません。\n\n父と弟が入信致しまして熱心に御浄霊を続けております。\n\nなお、横浜のベルト工場の稲荷はその後戦災で焼けております。\n\n最近は益々発作が劇しく、噛みついたり刃物を持ちますので目が離せない状態で御座います。\n\n家には先祖からの稲荷と龍神が祀って御座いますが、横浜の稲荷様と関係が御座いましょうか。\n\nもし御座いましたら別に新しくお祀り致しました方が宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「横浜の稲荷である。戦災で焼けて居所なく祀ってもらいたいのである。\n\n馬に蹴られた時、脳中に多少内出血しているであろう。\n\n頸部、前頭部の浄霊をすると共に、稲荷を祀ってやるとよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 10,
      "publication_title": "狂暴性精神病、春日明神の祭神",
      "content": "**信者の質問**  \n「四十八歳になる女子、前にも気狂いになり、今度で三回目です。\n\n今度は大変に狂暴性になっております。\n\n本人はしきりに「春日様が来る来る」と申し、自分には狐が憑いていると言う事を自覚しておりますが、\n\n今度実家の方をしらべて見ましたところ、親が夫婦養子に行き、\n\nその家の親になる人が日蓮の信者で、自分が死ぬ前に裏の庭にコンクリートで型どった四角なもので、\n\n右側に天照皇大神、左側に十二天、その左下に八幡様、右下に春日大神の四柱の御姿が彫ってあり、\n\nその春日様の後ろにその養い親が自分で自分を彫りつけてあるのです。\n\nその親の霊がそこに祭ってあるために狐霊になっているのでしょうか。」\n\n**明主様御垂示**  \n「親は狐霊にならぬ。親に狐霊が憑いてる場合はよくある。\n\nいろいろ査べるのは面倒だから、狐霊を浄化させるのが一番いい。\n\n春日様は武甕槌神、春日は土地の名をとったもの。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 11,
      "publication_title": "ヌラ吐き浄霊中も乱暴する精神病患者",
      "content": "**信者の質問**  \n「当年二十一才の女、昭和十九年入信二十三年一月頃より仕事に手がつかず、ぶらぶらしておりましたが\n\n同年四月光明如来様を御奉斎させて戴いてより「ヌラ」を吐き神経衰弱的発作等の御浄化を戴き床につき、\n\n時折乱暴する事もあり常に御浄霊を戴いておりましたが\n\n最近に到り、両親は勿論浄霊者に対してまで乱暴するようになり食事の際、\n\n御飯を御膳の上や下に散らして食べるような状態になりました。\n\n御浄霊により御救を戴く事が出来るでしょうか。御浄霊の方法等御教え下さい。」\n\n**明主様御垂示**  \n「龍神はヌラが特徴である。竜神が苦しいのである。\n\nそれはどうしても徹底させなければいけない。\n\n竜神に罪があり、光明如来様のお光で苦しむので、精神病的の事をやるのである。\n\n徹底さして越すといい、乱暴するのは長くない、なるべく被害を蒙らぬように注意する。\n\n乱暴するのは長くて一ケ月、大抵は一、二週間位続くものである。\n\n天津祝詞と時々善言讃詞、御讃歌を奏げる。\n\nだんだん竜神の罪が減って行けば苦しまなくなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 12,
      "publication_title": "榎伐採による木龍の祟り",
      "content": "発狂・凶暴\n\n**信者の質問**  \n「一、昭和十八年十月、鼻茸手術。大出血後衰弱はなはだしく、約八カ月発狂状態になりました。\n\n一、同十九年七月、脳病院にて半年治療し、約四年間はだいたい良くなっておりました。\n\n一、同二十三年三月、狂暴性になり「カッカッ」と奇声を発し、水を吐くような状態はなはだしく、家人他人の見境なく暴行を加えます。\n\nこのころより本人は少し気分が良いと、お大師さんや種々の神様に一人でお詣りいたしますので、本人の希望と思い、親も種々の信仰をいたしました。\n\n一、同二十六年七月、本教のお道を知り、母が御守り様をいただき、同時に屏風観音様を御奉斎、他家に嫁ぎし姉もともに入信させました。\n\n一、同二十六年九月、本人入信し、お蔭をいただきましてだいぶ良くなりました。\n\n一、同二十七年二月、光明如来様を御奉斎。\n\n約一カ月後またもや狂暴性になり、家人に暴行を加える（特に母）。\n\n一、同二十七年三月二十七日、もったいなくも、光明如来様に手を掛けて引き破り、仏壇をも覆し、\n\nその後も相次いで仏壇を覆し、最後に祖母の位牌をばらばらに壊しましたので、仏壇を階下に降ろしました。\n\n四月十四日ごろまでは引き続いて母に暴行を加えておりましたが、その後はだいぶおちつき、寝るときが多くなりました。\n\n一、家は元真言宗を信仰いたしておりましたが、いまより六十年前、曾祖父が黒住教に転向し、\n\n二十六年三月より（本教入信前）病床の祖父承知の上、御仏壇には断りなしに元の真言宗に復帰しました。\n\n一、昭和七年ごろまでは、家運とても良かったのですが、家の裏の榎の古木を切り、そこに炊事場を建ててより、だんだん家運が傾いてきました。\n\n一、十八年十月、兄が輸送船沈没により水死しました。その兄が炊事場より入ってくる夢を、家人が三人とも見、このときより家人が相次いで二人死亡しました。\n\nなお遠い親戚にも古木を切ってより後に発狂して死亡した者がございます。\n\n一、父および兄夫婦はお道のことが判らず未入信で、兄夫婦および子供らは危険につき別居させています。現在では御守護によりおちついております。\n\nイ、本人の発狂は、なにが主因となっておりましょうか（古木となにか関係がございましょうか）。\n\nロ、もったいなくも光明如来様を破り、また仏壇を覆すのはどういうわけでしょうか。\n\nハ、今後いかようにさせていただいたらよろしゅうございましょうか。\n\n右謹みて御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「直接の原因は鼻茸手術のためである。\n\n鼻茸手術は非常に恐ろしいもので、酷いのは気が狂って死ぬ人もある。\n\n榎（えのき）伐採のため木に住まっていた木龍の祟りもある。\n\nしかし手術のほうはいまさらしかたがないが、木龍のほうは、庭のなるべく清い所へ小さくともよいから榎を植えて、光明如来様に木龍がそれへ移るようにお願いすればよろしい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 13,
      "publication_title": "伐木跡へ便所建て不幸続出す",
      "content": "発狂・死亡・耳病・凶暴\n\n**信者の質問**  \n「ある入信者、二十年前現在の土地を買い家を建てた時、一本の古い大木を伐り倒し、現在は丁度その所が御不浄となっております。\n\nこの家に住んでからは兄嫁が発狂、一人の子を残して死亡、また家内のものや、親戚のものが次から次へと耳を病み、弟は左耳が聞えず、ちょっとした事にも怒り、時には目を据えて蛇のような目付きをし、所構わずその辺にある物を投げつけます。\n\nまた、井戸水も非常に濁り、掘り返しても濁水で、この土地は首をくくった人も前住しているそうで、二十年も経った現在、祖母は霊憑りとなり、依然災難が続いています。右、理由・・・」\n\n**明主様御垂示**  \n「龍神が怒っているから、便所を他へ移すといい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 14,
      "publication_title": "御神体奉斎前夜に精神病患者がナタを振り回し暴れた事例",
      "content": "**信者の質問**  \n「二十六才の男、終戦後無口になり、時々一人言を申しますので、\n\n脳病院に入院致し多少良くなり、退院し自宅にて働いておりましたところ、\n\n母親が入信致し御光を頂きましたその日から一人言を云いつづけ、\n\n御軸光明如来様、御奉斎の前夜には「皆殺してしまう」と云うて「なた」を振り廻しあばれました。御浄霊に依て救われましょうか。」\n\n**明主様御垂示**  \n「救われる。\n\nお祭りするのが怖いから脅かしたものである。\n\n近しい人が熱心な信仰に入り、出来るだけ天津祝詞を奏げてやる。\n\n浄霊は頸部である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 15,
      "publication_title": "乱暴な精神病",
      "content": "**信者の質問**  \n「島根県の信者、Ｉさんという方の長男が精神病で御座いまして、御浄霊の結果やや温順になり、喜ばれておりましたが、\n\nその後また暴れ出しまして、御浄霊中立ち上り仏壇の御屏風観音様を、畏れ多い事ながら引破り、裏庭で焼きました。\n\n家族も恐れ入って途方に暮れ、座敷牢を作って入れておりますが、手当り次第に物を掴んで投げ付けます。\n\nそのくせ他人が行くと比較的温順（おとな）しいので御座います。\n\n御神体をお祭り申して一生懸命ですが、益々病勢は募ります。\n\nいかにすればよろしゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「暴れるだけ暴れさす。長くても二十日か三十日にする。\n\n後祝詞をせいぜい奏げる。\n\nまたは近くで浄霊する。段々よくなる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 16,
      "publication_title": "暴れる精神病",
      "content": "**信者の質問**  \n「五十一歳の男子、昭和十六年に発狂し、精神病院に入院すること九回に及び、常に狂うと暴れてどうにもならない状態でありましたが、\n\n昨年光明如来様を戴き、御浄霊の御蔭で最近大分よくなりました。\n\n平素甘いものや油揚等を好み、病気になって以来、歩く事はなく這っておりました。\n\n去る十七日、先生の御浄霊を戴きましたら物凄く浄化して激しく荒れ狂い、致し方なく医者にかけたところ、\n\n本人いわく「私のいるところがない。病院でも庭の隅でもよいからやってくれ」と申し立てるのです。\n\nそれからは医者に行ったり浄霊をしたりして少しよくなり、落着いて参りました。\n\nこれはいかなる原因でしょうか。また、今後どのようにしたら救われるでしょうか。御教え願います。」\n\n**明主様御垂示**  \n「医者へかかると遅くなる。\n\n暴れるだけ暴れさすと治りが早い。\n\n借金を月賦で払うのと一時に払うのとの違いである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 17,
      "publication_title": "復員後発狂",
      "content": "**信者の質問**  \n「当年二十六歳の男子、入隊当時より苛酷なる生活を続けておりました所、\n\n終戦により復員、帰郷後発狂し、時々人を見て乱暴をするのです。\n\n現在ぶらぶらしております。四年後の今日も同じ様子です。いかなる訳でしょうか。本浄霊により治るでしょうか。\n\nなお、本人の気持は、人の言う事、歌等は良く理解致します。本人も家族も未だ入信しておりません。」\n\n**明主様御垂示**  \n「家族の一人が入信するといい。\n\n延髄、前頭部の浄霊と神書、祝詞等・・・。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "凶暴な精神病",
      "pub_idx": 18,
      "publication_title": "乱暴し火を持ち遊ぶ危険な精神病の弟　親が原因",
      "content": "**信者の質問**  \n「私の弟（二十二才）が、十四才の頃頭痛がすると言って学校より帰宅致し、その後段々と学校を休み、一室に閉じこもって外に出ず、家族の者の顔を見るのも嫌い、食事も家族の者が済んでからただ一人で食事し、\n\nまた山に行って終日遊び夜暗くなってから帰宅するように、遂には床につく始末となりました。\n\n一年位経過したある日、朝食後知らぬ間にいなくなり諸方を探し廻ったところ、四里程はなれた大川神社の社前におりました。\n\nこのような状態が一年程続き、その後段々と狂暴となり家財道具等を手当り次第に外に投出し、仏具や神棚にあるものは何でも捨ててしまい、\n\nついに他家のものに迄乱暴にも手を付けるようになりました。\n\nなお墓地に行き墓石を倒したり、火を持ち遊ぶようになり危険この上もないので、止むなく座敷を作り監禁してしまいました。\n\n数年後の昭和二十三年、私が本教に入信して以来、浄霊や祝詞奏上を続けておりますが、何の変化もありません。\n\n光明如来様を奉斎しまた一生懸命御導きの御手伝いをしておりますが、このままでよくなりますでしょうか。御教示御願い致します。」\n\n**明主様御垂示**  \n「よくなる。両親が信仰しないからよくならぬ。困るのは親である。親が一日も早く入信する事である。」",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "笑う精神病",
      "pub_idx": 0,
      "publication_title": "笑う精神病　タヌキの憑霊",
      "content": "**信者の質問**  \n「十八歳の男子、昨春より精神病に罹り、医療のため段々悪化し、薬毒を知らされ\n\n昨年十一月より御浄霊を受け、家内中御光を戴き、光明如来様も奉斎させて戴き、\n\n五月には常に変らない迄に御利益を戴き喜んでおりました所、\n\nまた御浄化を戴き、一生懸命浄霊をさせて戴いておりますが、\n\n最近朝から夕方四時頃迄眠り続け、夜になると聞取れないような事を喋り、座敷を引繰り返しております。\n\n食事は食べさせてやらねば食べません。時々大きな声で笑い続けます。\n\nまた狐のように一足飛びにとび歩きます。なお兵隊の真似をしたり、米国へ出征する等と言います。\n\nいかなる霊の仕業で御座いましょうか。」\n\n**明主様御垂示**  \n「狸である。前頭の奥と延髄の塊を溶く。\n\nはっきりするのは二、三年はかかる。気長にすれば治る。\n\n「日本人は全部精神病」というのを今書いている。」\n\n---",
      "has_translation": false
    }
  ]
}