{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_09_自然農法.json",
  "part": 1,
  "total_parts": 22,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "自然農法",
  "publications": [
    {
      "title_idx": 0,
      "title": "自然農法　２",
      "pub_idx": 0,
      "publication_title": "結 論",
      "content": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "自然農法　２",
      "pub_idx": 1,
      "publication_title": "無肥料栽培",
      "content": "「私は今無肥料栽培につき解説するに当ってまず根本理論から説いてみるが、そもそも土とは何ぞやと言う事である。\n\n言うまでもなく人間生命を保持すべき最重要なる五穀野菜を生育すべく、造物主が造られたものに違いない、\n\n従って土そのものの本質は神秘幽玄なるものであって、現在までの唯物科学によるも到底窺知し得ない事は論をまたないところである。\n\nしかるに今日までの農業はしらずしらず邪道に堕ちいりたる結果土の力を蔑視し、一切の作物をより良く生育するには糞尿または化学肥料等の人為的肥料に依らねばならぬと思い、今日に到ったのである。\n\nしかるに以上のごとき結果は、土壌の本質は漸次退化変質し、土壌本来の生育力は衰耗するに拘わらず、それに気が付かないため、\n\n農作不良の原因は肥料不足に因ると錯覚し益々肥料を施すから土壌の力はいよいよ鈍化しそれを補わんとして肥料をより施す結果、\n\n今日のごとく日本の国土は痩地化し、農耕者の口を揃えて嘆ずるところである。\n\n私は人為的肥料がいかに恐るべきかを列記してみよう。\n\n一、現在最も悩んでいる事は害虫の発生であろう。\n\nしかるに害虫発生の原因を究めずして、害虫駆除のみに専念している、とはいうものの原因を発見し得ないがため、やむを得ず次善の方法としてそうするのであろうが、\n\n実は害虫なるものは肥料から発生するのであって、近来害虫の種類が殖えつつあるのは肥料の種類が殖えたからである。\n\nまた殺虫剤を使用して害虫を駆除し得ても、薬剤が土に滲透して土壌を悪質化し、それが害虫発生の原因になる事を知らないとは実に愚かな話である（酸性土壌は肥料が原因である）。\n\n二、肥料を吸収すると作物は非常に弱るのである。\n\nそれは風水害にあえば折れやすくなり、また花落ちがするから結実が少く背が伸びすぎ葉が大きくなるため実が葉蔭になって、米、麦、豆類は皮が厚く、実が痩せるのである。\n\n三、硫安や糞尿中のアンモニヤ、その他の化学肥料のそのほとんどが毒劇薬であるから、それを作物が吸収する以上、\n\nたとえ微少であっても、常住胃を通じて人体内に入る以上、健康に害なしとは言われない。\n\n特に日本人の八○％以上は寄生虫特に回虫を保有している事実であるが、\n\n原因はもちろん糞尿中の回虫卵が人体内に入り成長するのであるが、\n\n糞尿肥料を二、三年中止すれば、回虫病は全滅するということを、最近の医学は報告している。\n\nこの点においても無肥料栽培は偉大なる成果である。\n\n四、近来、肥料の価格は益々騰貴し、肥料代を払えば供出米の売上高と一ぱい一ぱいという事は農家の詐（いつわ）らざる計算で、それがためやむを得ず闇売りをしない訳にはゆかない事である。\n\n五、肥料購入肥料及び消毒薬の撒布等に要する手数と労力は非常なものである。\n\n六、無肥料栽培の作物はすこぶる美味なること、発育がよく、有肥料のものより巨大で、数量も多いのである。\n\n以上によってみても肥毒の恐るべきかを知ると共に、無肥料栽培のいかに有利であるかは充分認識し得たであろう。\n\nこれを総計算するとすれば、農業経済はこれまでの二倍の利益を挙げ得る事はあえて難事ではないのである。\n\n実に日本における農耕の一大革命であるといっても過言ではあるまい。\n\n以下私の経験によって得たる成果や方法及び、幾多実際家の報告を発表してみよう。\n\n私はこう思うのである。それは日本人中真の野菜の味を知っている者は幾人あるであろうか、恐らく滅多にないといっても差し支えあるまい。\n\nもちろん農作物は化学肥料と糞尿肥料を施さぬものはあるまいからである。\n\nこれらの肥料を吸収する野菜は、天与の味わいは逃げてしまうのである。\n\nそれに引換え土自体の栄養を吸収させるようにすれば、野菜それ自体の自然の味わいを発揮するから実に美味である。\n\n私は無肥料野菜の味わいをしってから、人生の幸福感をいかに増した事であろう。\n\nしかも無肥料栽培においては、肥料代の節約と手数とが省かれ悪臭の不快からも免れ、寄生虫伝ぱの危険も除かれ、害虫の発生は極めて少なく、味もよく量もふえるのであるから一石二鳥の効果ある訳である。\n\n私はこのような大問題を一刻も黙視してはいられない。\n\n速かに天下に発表して、この福音を頒（わか）ち与えんと思うものである。\n\nまず、実際理論から述べてみるが、そもそも土の性能はいかなるものであるかと言うに、\n\n土壌は土素、水素、火素の三大元素の密合体による三位一体の力で成立している。\n\nもちろん植物育成の基本的力は土素であって、水素、火素は客動的力である。\n\n故に主動力である土壌そのものの素質いかんによって植物に良不良の結果を来すのであるから、\n\n栽培の場合、その根本である土の素質をより良質にする事が主要条件でなければならない。\n\n良質の土素ほど好結果を得らるるからである。\n\nしからば良土たらしむる方法はいかんというにそれは土質の精力を強化する事である。\n\nそうするにはまず土質を清浄純化しなければならない。\n\nそれは純情なる土質ほど植物に対する生育力は旺盛だからである。\n\nしかるに今日までの農業のいかに誤っていたかは、右と反対に土質を極力汚穢に満すのを可としていた。\n\nこの事の説明に当っては、まず反対理論から説く方が判りやすいと思う。\n\n反対理論とはいかなる訳かというに、昔から農作に肥料は切っても切れない重要事としているが、実は施肥すればする程土を殺してしまうのである。\n\n肥料を施せば一時は良成績を挙げ得ても、漸次土は肥料中毒に罹り、肥料を施さなければ良結果を得られない事になる。\n\nしたがって、肥料を施せば施す程逆効果を招来する訳である。\n\n何より農民諸君が水田の稲作の収穫が不良になると客土をする。\n\n客土をすれば一時的収穫が増すからである。\n\nこの場合彼等は誤った判断を下す、それは年々栽培する事によって土の養分を吸収してしまうから、土の栄養が貧困になったからだと解釈する。\n\n実は年々肥料のため土質が弱った事に気がつかないのである。\n\nところが肥料分のない新しい土は、土の生活力が旺盛であるから、良成績を挙げ得るという訳である。\n\n理論はこの位にしてともかく実際上より、いかに無肥料が有利であるかを順次説明してみよう。\n\nまず第一に挙ぐべきは無肥料栽培の特徴としては作物の背丈の低い事である。\n\n有肥料においては丈が高くなる事、葉伸びが旺盛で葉が大きく繁るから、さきに述べたごとく豆類等の実は葉陰になって成育悪く、\n\nまた花落ちが多いので結実も非常に少く、特に枝豆等は無肥料においては二倍の収穫を挙げ得られ、一粒といえども虫食いはなく、その美味たるや何人も讃歎するのである。\n\nもちろん豌豆（えんどう）、空豆等のごときも皮の軟き事無類である。\n\nそうして無肥料栽培においては決して失敗のない事である。\n\nよく素人が馬鈴薯などを作る場合芋が小さく且つ少いとか、全然無収穫などの歎声をよく聞くが、それは肥料の多過ぎるためである事に気付かない結果、\n\n反対に成績不良なるは肥料の少きためと誤解し益々肥料を用いるから倍々成績が悪くなる。\n\nしかもこの際、指導者または経験者に質（たず）ねる場合「その原因は種子の不良や、不適期にまくから」とか「土壌の酸性に因るため」などといい、全く的外れで、真の原因に気付く由もないのである。\n\nところが無肥料栽培による馬鈴薯はすこぶる白色で、香気が高く、ネットリと舌触りよく、品種が異うかと思う程の美味である。\n\nもちろん八つ頭、里芋等もそうであるが、特に薩摩芋は高畝にし、畝の間隔を広くし、日当りを充分よくすれば、その容積の巨大なると美味なる事とは驚くの外ないのである。\n\nもっとも農家においても薩摩芋は余り施肥をしないようである。\n\n特に私は玉蜀黍（とうもろこし）について述べてみるが、無肥料における玉蜀黍の良成績は特筆する要がある。\n\nただし玉蜀黍はもとよりすべての種子も、最初は肥毒を含んでいるから、一、二年は成績が思うようでないが、三年目位から目立って良くなるのである。\n\n土に肥毒なく、種子にも、肥毒のない玉蜀黍は茎は非常に太く、水の垂るような葉の青さで、日当り良く水切れのない土地であれば結実はよく、実の棒は長く、粒は隙間のない程密集し、列が正確で口に入れるや柔く甘く、一度経験するや、忘れ得なくなるのである。\n\n大根なども純白色で、肌理（きめ）細かく、ねっとりして甘味があり実に美味で、太いのである。\n\nよく大根にスがあり、またはがりがりするのは肥毒のためである。\n\nまた無肥料の菜類は香気馥郁（ふくいく）として食欲をそそり色良く軟かく虫喰などは絶対にない。\n\nもちろん糞尿を用いないから最も衛生的である。\n\n無肥料栽培において特に推奨したきは茄子である。\n\nそれは皮の柔い事、色の好い事、香気満点で食欲をそそる事夥（おびただ）しく、私の家の家族などは有肥の茄子は食わない位である。\n\nまた稲作の場合、藁を細かく刻み、水田の土によく混せるので、藁は熱を吸収するから土が温まる訳である。\n\nそうしてこれはよく知られている事であるが、冷い山水は非常に悪いから、出来るだけ溝を浅く長く作り、流水を温める事である。\n\nその場合中間に池を作る事は不可で、池は底がふかいため水の温まりが悪いからである。\n\n瓜類や西瓜、南瓜等、何人も経験のない程の優良なるものが出来るのである。\n\n米麦であるが、麦も米も背丈短く、量も質も優良なる事はもちろんで、特に米においては光沢があり、コクのある事もち米のごとくで重量あり、美味満点で、品質は特等米といえるであろう。\n\n以上のごとく、私は簡単ながら無肥料栽培の有利なる点を述べたつもりである。\n\n特に今日到るところに見る家庭菜園に対し、かくのごとき福音はないであろう。\n\nともかく素人が糞尿を扱う事は堪えられない程の苦痛であるばかりか、それが反って不良の原因となったり、回虫の虫という有難くもないお客様を腹の中へ招来するというにおいてをやである。\n\n知らぬ事とは言いながら、今日まで有肥栽培のため骨折って不成績を続けて来た訳である。\n\n私など大抵の野菜は種子のまき放しで、ただ時々除草する位の手数だけで、それで上等の野菜が出来るのであるから、何と有難いではないかと言いたいのである。\n\nそうして前述のごとく金肥及び人肥は必要としないが、天然堆肥は大いに利用する必要がある。\n\nそれについて述べてみよう。あらゆる植物を成育さす場合最も肝腎な事は、根の末端である毛細根の伸びを良くする事であって、それには土を固めないようにするのである。\n\n堆肥はあまり腐らせ過ぎると固まりやすくなるから半腐れ位がいい。\n\n草葉の堆肥は早く腐蝕するからよいが、木の葉は繊維や筋が硬いから、長期にわたっても充分腐蝕させるべきである。\n\nその訳は前述のごとく根の尖端が堆肥の葉筋に当り妨害されるからである。\n\n近来、根に空気を与えるのを良いとしているが、これはちょっと的外れである。\n\n何となれば空気が流通する位の土であれば根伸びが良いからで、実は空気は関係がないのである。\n\n今一つ注意すべきは土壌を温める事で普通の野菜においては堆肥は地下一尺位の深さに一尺位の積層を作るとよい。\n\nただ大根、人じん、ごぼうのごとき根が目的のものは堆肥のふかさもそれに準ずべきで、\n\nその場合草葉の堆肥を土とよく混ぜ合す事、木の葉の堆肥は右のごとく地下の床作りにする事、これが理想的である。\n\n近来、土壌の酸性を不可とするが、酸性の原因は肥料のためであるから、無肥料なればその憂はないのである。\n\n今一つ世人の意外とする事がある。\n\nそれは農業においては連作を不可としているが、私は連作主義で好成績を挙げている、しかも年を経るに従い成績は漸次長くなる事である。\n\nこれは奇蹟のようであるが、実は立派な理由がある。これは私の言う土を生かし、土の力を強盛にするためには連作する程、\n\nその野菜に対し土はその野菜を育むべき適応性が自然に醸成さるるからである。\n\n次に害虫も無肥料であれば、ほとんど皆無でないまでも、現在よりも何分の一に減るであろう。\n\n農民諸君も肥料が多過ぎると害虫がわくという事をよくいわれている。\n\n彼の葉巻煙草には最優秀なる原料としてマニラ、ハバナ産を用いるが、その葉は虫喰葉がなく、すこぶる香気が高いが、全く無肥料のためである事を、以前専門家から聞いたことがある。\n\nまた何よりも雑草に虫食がないことで、春の野の摘草の中にある嫁菜、芹等が特に香気の高いのも無肥料のためであろう。\n\nここに注意すべきことがある。今まで有肥料の田畑に対し、無肥料栽培を行う場合最初の一、二年は成績が悪いが、\n\nそれはそこの土が肥料中毒にかかっているためで、ちょうど人間の場合、酒飲みが禁酒をすれば一時はボンヤリしたり、煙草飲みが禁煙をすると活気が無くなり、モヒやコカイン中毒者がやめれば我慢が出来ないのと同様の理である。\n\nまず二、三年は辛抱してその後を待つべきであって、土及び種子の肥毒が消滅するに従って、土は偉力を発揮するのである。\n\n以下幾多の実験報告（省略）が証明するであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "自然農法　２",
      "pub_idx": 2,
      "publication_title": "無肥料栽培の勝利　悩みの食糧問題一挙に解決せん",
      "content": "「私は十数年以前から無肥料栽培を唱えて来たが、最初の中は誰もまともに受け入れる者はなかった、\n\nしかし私が唱え出したのは、ただいたずらに奇を好んだり理想論に走ったりするのではない、実験の結果からである、\n\nもちろん私は農業に経験のない素人ではあるが神の啓示のまま穀物、野菜、果実、花卉類に至るまで約三段歩（たんぶ）の土地に十数年にわたって試作研究の結果、\n\n従来の農業がいかに誤謬に陥っていたかを発見したからである。\n\nそれは永い間人肥金肥のごとき人為的肥料を作物に対する唯一の栄養素と誤認し、今日のごとく根強い伝統的精神とまでなって行われて来た事は誰も知るところで、\n\n実に一大迷信に罹っていたといっても過言ではないのである。\n\nそうして私の根本理論としては、この地球の土壌なるものは造物主、すなわち神によって作られたものであるとともに農作物もそれによって生育するもので、\n\n土壌の性能も作物のそれも、人間生命保有のために造られたものである事は自明の理である、\n\nもちろんそれは火水土の三位一体の力素によるので、人間に必要なだけは生産されるのは当然である、\n\nしかるに近来、日本は人口を養うに足るだけの量が出来ない結果、産児制限のごとき反自然的方法を行わなければならないという事はどこかに原因がなくてはならないが、\n\nその原因こそ農耕に対する反自然的誤謬である、しからばこの反自然的農耕法とはいかなるものであるかを詳説してみよう。\n\n肥料は土壌に有害作用  \n元来、金肥人肥のごとき人造肥料はいつの世いかなる人間によって施行されるようになったかは知らないが、\n\nこの人造肥料こそ土壌に対し非常な有害作用をするもので、これを用いる結果として、漸次土壌の活力は減退し、痩土化したのが現在我国の農耕地である。\n\n元来あらゆる作物は土本来の栄養素を吸収して生育さるべく神が造られたもので、これが真理である、\n\nしかるに人造肥料を施すと、作物の機能は変質するのである、すなわち土壌から栄養を吸収する機能が土壌分より肥料の要素が多い結果、\n\n土壌以外である肥料からも栄養を吸収せざるを得ない事になるので栄養吸収性が転移し変質化するのである、\n\nこの変質性となった以上、たまたま肥料を減少、または無肥にする場合、作物は栄養失調になるのは当然である、\n\nゆえに変質性が常態に復するまでに時を要する、その期間、すなわち本来の土のみの栄養を吸収する機能が弱力化のため生育不良を呈する、\n\nそれを誤って農民は肥料を施さないから悪いと思い依然として人造肥料に依存し今日に至ったのである、\n\n何よりの証拠は無肥料栽培の幾多の報告に見るも明らかで、無肥料に転化した当座は生育不良にみて明らかである、\n\nしかるにその時を経過するに及び漸次良好となり、収穫時には意外に多量の収穫に驚くのである、\n\n今一つの例は人間における近来流行の麻薬中毒を見れば分る、\n\n中毒に罹った者は麻薬がきれると生きるに堪えない程苦しむのと同様である。\n\n五割の増収は確実  \nそうして私が長い間幾多の非難を浴び軽蔑の声を耳にしつつ撓（う）まず屈せず無肥料耕作を主唱しつつあった努力がようやく実を結ぶ事になった事で、実に喜びに堪えないのである、\n\n近時年一年無肥耕作者の数を増すと共に作物の方も右と正比例して年々肥毒の軽減もあって、\n\nいよいよ土本来の活力の復活によって、本年のごときは各地とも実に画期的成果を挙ぐるに至ったので、それは別項の報告の通り（省略）である、\n\nこれによってこれをみれば、今日までの成績を規準として予想する時、五割増収は確実である、\n\nとすれば本年の米作量六千五百万石とみて、五割増収は九千七百五十万石になるから、現在日本の人口を賄い得てなお余りあるのである、\n\nそれについて数ケ月前産児制限について私がこの欄にかいたー「神は人口を養うだけの量は必ず生産されるはずで、もしそうでなければ農耕法に誤りがあるからで、この誤りこそ人造肥料のため」と言った事が、今日実証された訳である、\n\nそうして無肥耕作の成果がいかに素晴しいものであるかは左記のごとき数え切れない程のものがある。\n\n第一肥料代も消毒薬も零となり、右二者の労力も要しない、かつ金肥も消毒薬もそのほとんどは劇毒薬であるから、それを吸収して育った稲を常に食するとすれば、自然人体に悪影響を及ぼさない訳にはゆくまい、\n\nしかも今日大問題とされている寄生虫、特に回虫のごときは野菜による伝播（でんぱ）という事は医学の定説であるにみても、無肥栽培はこの問題も難なく解決されるのである。\n\n化学肥料で虫害増加  \nそうして今年の産米が、最初の予想より病虫害のため一割減という事で、政府においても二百四十五万石の供米減免を決定したが、これによってみてもいかに虫害の恐るべきかを知るのである、\n\nしかも近年ますます虫害が殖える傾向があるのであるから、実に軽視出来ない問題である、\n\nこの原因はもちろん、施肥増加のためである事は、無肥栽培によれば虫害は問題にならない程著減するに見て明らかである、\n\nまた年々風水害による被害も馬鹿にならないものがあるがこれも無肥栽培においては、有肥に比し茎折れが非常に少なく、畑作にしても花落が目立って少ないから、この事も見逃せない有利な点である、\n\n今一つ特筆すべき事は無肥のものの美味で、無肥の味を知ったものは、有肥は口に出来なくなる事は異口同音に称讃するところである、また穀物豆類の目方の多い事でこれはコクがあるからである。\n\n以上のごとく驚嘆すべき効果があるによってみても、この家庭菜園が一般に知れ渡るにおいては、日本の農耕は一大革命を起す事は火を見るよりも明らかである。\n\n以上は、専門家を目標に書いたのであるが、近来流行の素人栽培に対しても大なる福音である、\n\n素人が人糞を扱うことのいかに苦痛であるかは誰も知るところで、田園と違い、人家稠密（ちゅうみつ）の間に一坪菜園のごとき臭気の不快から免れるとともに、不潔不衛生からも解放されるとしたらいかに救われるかである、\n\n一家団欒（だんらん）の食膳に美味で、虫害の危険もなく多収穫で、生食でも不安なく食せるという事は、何たる幸福であるかを想像されたいのである。\n\n堆肥を使う自然肥料  \nここで注意したい事は吾らがいう「無肥料栽培」という言葉は実をいうとピッタリしないのである、\n\n何となれば堆肥を用いるのだから無肥料ではない、自然肥料というのが本当である、\n\nすなわち人造肥料をやめて自然肥料にする事である。\n\n最後に今一つ言いたい事は、わが無肥料栽培は宗教宣伝に利用するのではない、\n\nそれは全く信仰を抜きにしても堆肥または藁を施すのみで五割増収は確実であるから、\n\n農民諸君は一日も早く実行されたい事である、もちろんそれに信仰が加わるとすれば、五割以上の増収は易々（いい）たるものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "自然農法　２",
      "pub_idx": 3,
      "publication_title": "農業の大革命　飯米十割増産は易々たり",
      "content": "「いよいよ、わが国民主食の自給自足時代の来った事を弘く天下に公表せんとするのである、全く驚異的農耕法は遂に完成したのである、\n\nここにその真相を伝えるべく、本紙特集号を刊行する事となったので、国家のためまことに慶賀に堪えない次第である。\n\n昔はとにかく文化日本となってこの方、農事については各般の施設改良に腐心し官民共に不断の苦心努力を払いつつ来たにかかわらず、\n\n今もって予期の成果を挙げ得られないのはなぜであろうかという事である、\n\nもちろんそれには原因がなくてはならないがその原因こそ従来の農耕法に一大誤謬のある事である、\n\n今その点を明らかにすると共に、真の農耕法を発表し、吾らが永年唱え来った無肥料栽培法とはいかなるものであるかという事で、\n\n今やその理論を実施の結果、正に画期的一大成果を挙げ得た事によって、最早一日の猶予もなり難く、ここに天下に発表し、全国農村に向かって一大奮起を促すと共に、\n\n即時実行に移られん事を念願して止まない次第である。\n\nまずこの革命的農耕法がいかに卓越せるかを左に列記してみる。\n\n（一）金肥人肥は一切使用せず、ただ堆肥のみで足りる事\n\n（二）従って、高価な金肥購入の必要なく、施肥の労力も不用となる事\n\n（三）虫害はほとんど皆無となる、何となれば害虫発生は金人肥が原因であるからである\n\n（四）量目が増し、品質優良美味である事\n\n（五）人肥を使用せざるため、近来大問題とされている、寄生虫の危険なき事\n\n（六）風水害に遭うも草質強靱なるためほとんど被害を受けない事\n\n右のごとく、増産以外の有利なる点も多々あり、実に想像もつかない画期的空前の農耕法である、\n\nこの実際を知るにおいて、今日までの農耕法がいかに誤っていたかが判るのである、\n\n吾らからみれば、従来の農耕法は好んで、苦難の途（みち）に迷い込み、喘ぎ苦しみつつあったという事実で、\n\nここに天の時到って全農民を挙げて光明の道へ誘い幸福者たらしめんとするのである、\n\n国民生活上、最重要なる食糧問題が一挙に解決出来るという本農法の実施が、再建日本の前途にいかに大なる光明をもたらすかは表現の讃辞さえないであろう。\n\n別項、多数に上る実地報告（省略）を一読すれば、何人といえども疑う余地はあるまい、\n\nしかしながら、初めて見る人のために本農法の原理を概略説明の必要もあろうからここにかくのである、\n\nそもそも本農法の原理は、今日まで永い間金肥人肥の毒素によって土壌を殺して来た事に気がつかなかったのである、\n\nそれを反対である生かす方法こそ本農法の根本義である、というのは従来の農耕法の大誤謬は、土壌本来の力を無視し、作物は金肥人肥によらなければ充分な成果を挙げ得られないと固く信じて来た事である、\n\nこれを判りやすくいえば、近来流行のアドルムやモヒ（モルヒネ）中毒と同様で、人間一度この中毒に罹るや、薬が切れると人間活動が出来なくなる、ちょうどそのように肥料中毒に罹っている土壌は肥料が切れると、土壌の活力発揮が出来ないという訳である。\n\n実例報告にもあるごとく、無肥料実施の第一年目は例外なく、最初の数ケ月間は葉色悪く、茎細く、いかにも貧弱なので、隣人からは嘲罵を浴びせられ、本人も非常に心配するがこれ全く肥毒のためで、土にも種子にも肥毒が充分含まれているからである、\n\nところが、その後成熟期が近づくに従って漸次好転し初めるのは、肥毒が漸減するからで、漸次土本来の活力を取り戻すからである、\n\nゆえに一年目より二年目、二年目より三年目というように年を追うて収穫が増すのは、肥毒漸減と正比例するからである、\n\n従って無肥料栽培三年以後ともなれば、最低五割ないし十割の増産は確実である。\n\n我国昨年度の産米六千三百万石であったから五割増産は正に九千四百五十万石となり、現在人口八千二百万人に対し、この上一億くらい増したとしても、実に余裕綽々（しゃくしゃく）たるものがある、\n\nのみならず米以外の雑穀、薩摩芋、馬鈴薯、豆類等、あらゆる物も増産となる以上、食糧問題の危惧は全く解消してしまうのである、\n\n右は最低を規準としての予想であるが、実際は十割ないし二十割の増産は可能であるから、\n\n数年後は食糧大増産に悲鳴を挙げる嘘のような時節が来るとしたら今からその対策を講じおく必要もあるであろう。\n\nしかも、労力は半減する以上、世界的有名な日本農民の労働過重も一挙解決するのみか、肥料代その他の経済的利益も加わる以上、ここに農村の黄金時代は出現し天国は農村からという事も決して痴人の夢ではあるまい。\n\n今一つ言いたい事は、この一大福音を天下に発表するについては、本教の宗教宣伝に用いるように思われやすいが、\n\nそのような意図は毫（ごう）もなくただかくのごとき空前の一大発見を一刻も早く知らしめ、苦悩に喘ぐ農民を救い国家の繁栄に資せんとする以外他意はないのである、\n\nまた実例中にある浄霊であるが、これはもちろん大いに効果はあるが、そのような信仰的手段をとらずとも、単なる堆肥のみの栽培で五割以上の収穫は確実である事を付言しておくのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "自然農法　２",
      "pub_idx": 4,
      "publication_title": "家庭菜園と無肥料栽培",
      "content": "「無肥栽培である本農法が、家庭菜園に対してもいかに大なる福音であるかを、概略かいてみるが、家庭菜園はもちろん米麦のごとき、穀類は一切作らず、ほとんど野菜ばかりであるといってもいい、\n\n従って、肥料としては人糞を主とし、塵芥（じんかい）、魚屑、木灰、馬糞、鶏糞等種々雑多なものであるが、特に一番多く用いられるのは、何といっても人糞であろう。\n\n何しろ、百姓の経験のない素人が人糞を扱うのだから、その苦痛は大変である、\n\nしかも施肥後その臭気は相当期間室内に流れ込み、食事の楽しみなども減殺され、常に不愉快極まるのは並大抵ではない、\n\nなるほど、人糞が有効であるなら致し方ないが、実は、人糞がいかに作物に有害であるかは、二、三の例を挙げてみればよく判るのである、\n\nよく素人が歎声を漏らす事は、トマトや豆類等の花落が多く、実りが悪いとか、馬鈴薯の芋つきが少ないとか、全然芋がつかないとか、葉枯れ、茎折れ等は元より、害虫の被害なども常に悩みの種であろう、\n\nところが、右の原因はことごとく人糞のためであって、それを今日まで知らなかったのである、\n\nしかもその成績不良の場合、肥料不足のためと思い、益々肥料を多くするから逆効果となり、不良はいよいよはなはだしくなるというのが今日の実状である、\n\nそれでやむを得ず、専門家に訊くのであるが御承知の通り、専門家も肥料迷信に陥っているから堪らない、\n\nいわくそれは肥料の種類、適量、施肥の季節、酸性土壌に因るため等々、全然的外れの応答をしてお茶を濁すのである、嗚呼、何と驚くべき誤謬ではあるまいか。\n\nところが、我無肥栽培によれば、何より助かるのは人糞を用いない事であるのみか他の肥料も必要がない、\n\nただ堆肥だけで充分であるにもかかわらず、その成果たるや素晴しいのである、それをザッと列記してみよう。\n\n（一）前述の通り、不快な人糞を初め、肥料を要しない事\n\n（二）従って、寄生虫病の心配が全然無くなり、清潔で気持のよい事\n\n（三）花落ち、茎折れがなく、強靭であるから栽培しやすい事\n\n（四）害虫発生がないから、消毒費その他の手数も要らず経済的である事\n\n（五）収穫量が非常に多くなるから、狭隘（きょうあい）な場所でも事足りる事\n\n（六）無肥の野菜の美味なる事は驚く程で、もちろん栄養価値も高い事\n\n右のごとく、数え上げればまだまだあるが、要するに、無肥栽培の成果を知るとしたら、いかに生活の楽しみが増すかは恐らく経験者のみが知る特権であろう、\n\n何よりもまず直に実験する事だ、その場合心得ておかなければならない事は、種子も土壌も、相当肥毒を食っているから、肥毒の抜け切るまでは相当期間著しい効果は見られない事である、\n\nといっても野菜の種類によっては、最初の年から良成績を挙げるものもあり、二年目三年目と順次よくなるのであるから、\n\n肥毒が皆無となってからの成績こそ、何人も驚嘆するであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "自然農法　２",
      "pub_idx": 5,
      "publication_title": "自然農法",
      "content": "「今日、日本人ならみんな知っている事だが日本は今、食糧が足りないと言って、政府も農民も一生懸命になっている。\n\nヤレ金肥だとか、ヤレ人肥だとか言って、高い肥料を購（か）って、作物ヘブッかけているが、どうも思うように収穫がない。\n\nヤレ水害だ。ヤレ虫害だと言って苦しんでいる。今年は正に豊作だなんて言って喜んでいるが、\n\nそれでたった六千二、三百万石と言うのだから実に情ないではあるまいか、一体全体八千三百万の人口をかかえて六千万石とは丸ッ切り問題にならない。\n\n神様は人間一人の食扶持（くいぶち）は、年一石としてあるんだから八千三百万の人口なら、確実に八千三百万石穫（と）れなければならないはずだ。\n\nだからそれだけ穫れないとしたら、不思議というより外はない。\n\n従って神様に向かって大いに談判してもよかろう。神様は人間をドシドシ増やしておきながら、それだけの食い物を与えてくれないなんてどうしたものか、これでは人間は日乾になるばかりだ。\n\n神様よ吾々の命をどうして呉れるんだ。一体人間を作ったのは誰なんだ。\n\n造物主だか神様だか知らないが、食わなきゃ生きていられないように、作っておきながら、生きるだけの食い物を宛（あて）がわないなんて、あんまり酷すぎるでは御座いませんか、神は愛だなんてよくいうが、それはもはや信じられない。\n\n一体どうして下さるんです、とまあー仮に神様に向かって談判するとすれば神様はこう仰言るだろう。\n\nまずアッハッハーとお笑いになられ、目を開かれて\n\n「オイオイ、お前達人間共よ、何を寝呆けているんじゃ、儂はチャンと食うだけ穫れるように、立派な土というものを拵えてやってあるんだ。\n\nそれをどう間違えたものか、お前達は鼻も撮（つま）めない、臭い臭い糞尿などブッかけたり、そうかと思うと硫酸なんていう劇物や、小便粕みたいなアンモニヤなんていう汚いものを有難がってブン撤くじゃないか、\n\nだから土は散々汚されてしまうので、どうする事も出来ないのだよ」。\n\nそこで土が言うには「いくら俺自身が働きたいと思っても、汚され切ってしまったんだから、手も足も出ないじゃないか、\n\nだから人間がこれに気が付かないとすれば、俺は時節の来るまで我慢して碌々（ろくろく）働かないで、\n\nじっと待っているばかりだよ、実に人間くらい馬鹿な奴はないと呆れているんだ。\n\n可哀想だと思っていくら人間が食うだけのものを作ってやりたくも、手足を縛られていては、どうにも働けないのだから、\n\n俺は苦情をいいたいが、人間と違って喋舌（しゃべ）る事が出来ないので困っていたんだ。\n\nところが今度メシヤのオッさんが大いに同情して、それを人間共に知らしてやると仰言るので、これ幸いとこの通り頼んだんだよ。\n\nだから早く目を醒まして、これからは余計な事をしないで、土をウンと奇麗にして作ってみなさい。\n\n今の倍や三倍はお茶ノコサイサイだよ。また虫が湧いたといい、ヤレ消毒薬などといって変な粉をブン撒くが、これも可笑しいよ。\n\nなるほど虫は死ぬが、その粉が土に浸み込むので、土は弱って反って虫が湧く因になるんだ。\n\n実にこれ程の馬鹿野郎はあるまい」と土はホザクんだから、\n\n「人間共よこれで少しは判っただろうから、今度メシヤの親父によく聞いてみなさい。\n\nしかしこの頃はどうやらボツボツ判った百姓もあるので、儂もやっと胸を撫で下したという訳だよ」とのお言葉である。\n\nこのような神様の御託宣であるから、百姓君よ、もういい加減に我を捨て、鼻を折って、親父の言う事をきく事だよ。\n\nそうすれば米なんか今までの倍くらい出来るのは屁の河童（かっぱ）だよ、その上働くのも今までの半分で済むから、まず四倍の徳〔得〕になるという訳だ。\n\nどうです農民諸君、こんな素晴しい自然農法というものが出来たんだから、一日早ければそれだけ徳になるんだよ。\n\nだから素直に言う事を聞くのが、利巧というものだよ。」　（「世界救世教早わかり」より）",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "自然農法　３",
      "pub_idx": 0,
      "publication_title": "農業の大革命　五カ年にして米の五割増産は確実",
      "content": "（一）  \n「私は十数年以前から、自然栽培法といって、金肥人肥を用いず、堆肥のみの肥料を使って、\n\n農作物の大収穫を得る事を発見し提唱して来たのであるが、\n\nその当時農民に向かっていかに説得し信じさせようとしても、\n\n仲々耳をかす者がなく随分努力をしたが思うようにはゆかなかった。\n\nしかし最初からの私の信念は、これこそ絶対の真理である以上、\n\nいつかは必ず分る時が来るに違いないと共に、\n\nこれによらなければ農民はいつになっても救われないばかりか、\n\n国家の運命にも至大なる関係がある事を考え、たゆまず屈せず今日に到ったのである。\n\nところが幸か不幸か、私の憂慮した通りの重大なる事態となって来た今日、\n\n農民諸君はもとより一般日本人にも分らせなければならない事を痛感するのみか、\n\nこの自然栽培の前途にもようやく光明が見え始めたので、いよいよ時機到れりと、ここに大宣伝を行う事となったのである。\n\nそうしてこの農法に都合のよかった事は、私が宗教家であるだけに、\n\n信者は不思議な説とは思いながらも、ともかく信じて実行に移った者も少なくなかったので、割合早く効果が分り、共鳴者もおいおい出来、\n\n最近に至っては信仰者ならざる一般農民層も、ようやく注目を払うに至ったのである。\n\nしかも今回別項のごとく農林技官金崎貞男氏が、職掌柄技術方面の見地から、数年に亘って熱心に研究の結果、\n\nここにいよいよ驚異すべき成果を認め、発表する事となったので、私としては喜びに堪えないのである。\n\nそれというのも一般はこの栽培法は宗教から出たという理由で、ともすれば迷信視せられ勝ちなのが、\n\n同技官の発表によって、それを打消すに大いに力あると思うからである。\n\n言うまでもなく現在日本における最大の悩みは、何と言っても主食の不足である。\n\n何しろ終戦後狭くなったこの国土に対し、人口の方は増えるばかりで、\n\n現在までに八千四百万というのであるから、ここに緊迫せる問題となったのである。\n\nしかも本年のごときは、二千数百万石の不足となるので、\n\nそれがため各国からの輸入によって、辛くも安定を得ているに過ぎないと共に、\n\nその輸入額に至っては、実に千数百億に上るのであるから、\n\n国家経済の上からいっても、実に容易ならぬ事態となったので、\n\nこの解決が出来ない限り、我国の前途や全く寒心に堪えないものがある。\n\nのみならず世界の状勢によっては、いついかなる事態が発生するやも分らないのだから、\n\n全国民に対する絶対量の確保は、どうしても達成しなければならないのである。\n\nそこで政府も農民も、あらん限りの手段方法を尽してはいるが、\n\n仲々思うようにならないばかりか、ややもすれば減産の傾向さえ見える。\n\n本年のごときは、昨年よりも約三百万石の減収であるに対し、\n\n彼の産制も期待薄く、人口増加の趨勢は今のところ年百万以上と見ねばなるまいから、\n\nこの大危機を解決するには、何らか画期的大奇蹟でも現れない限り、どうしようもないのである。\n\nしからばなぜ我国が全人口を養うに足るだけの米の産額を得られないかというと、これこそ私が言わんとするところの根本理由である。\n\nそれは現在までの農耕法に一大欠陥があったからで、\n\nその欠陥というのは金肥、人肥のごとき人為肥料であって、それに気が付かなかったのである。\n\nではなぜそれ程の過誤が、今日まで分らなかったかというと、\n\n長い間にしらずしらず一種の肥料迷信に陥ってしまったのである。\n\nところが私はそれを発見した以上、その迷夢を醒まし、農耕法の大革命をしなければならないと痛感し、この運動を起したのである。\n\nここでいよいよ本農法が、堆肥のみで大収穫を得られるというその原理と、方法を詳しくかいてみるが、\n\nその前にまずこの自然栽培法の効果である。\n\nそれはこの方法を五カ年継続すれば、全国を平均して五割増産は易々（いい）たるものである。\n\nとしたら恐らく何人といえども到底信じられないであろう。\n\nそこで現在の平年作六千三百万石とみて、五割増産は九千四百五十万石となるから、\n\n日本人が鱈腹（たらふく）食っても、なお一千万石の余剰米が出来るから、\n\n今度は反対に輸出しなければならない事になろう。\n\nそればかりではない、肥料代も要らず、虫害は何分の一に減り、風水害も半分以下に減るから、\n\n労力もまた半減するであろうし、実に驚異的農耕法である。\n\n以上は米のみについてであるが、この自然栽培法は一般農作物に対しても同様であって、それらもザットかいてみるが、\n\nまずいかなる野菜でも素晴しい実績が挙がるのはもちろん、\n\n例えば薩摩芋なども驚く程巨大なものが出来、一個の目方五、六百匁くらいはザラであるから、総収穫量も有肥よりも二倍以上は確実である。\n\nまた豆類も粒が大きく、数量も増えるので、三倍くらいの収穫は容易である。\n\n大根なども色白く、キメ細かく粘っとりとして、ザクザクなどは更になく、\n\nすこぶる美味であり、菜類も色がよく虫喰がなく、軟かでこれまたすこぶる美味である。\n\nその他、トウモロコシでも、かぼちゃでも、スイカ等、野菜と名のつく野菜は何でも好く、一々は略すが到底想像だもつかないのである。\n\nそうして特筆すべきは、自然栽培で出来たものの素晴しい美味である。\n\n米麦でも野菜でも一度味を覚えたら、有肥栽培の物は到底食う気にはなれなくなる。\n\n現に私なども無肥のもののみを食っているが、幸いな事には無肥栽培者がますます増えるので、\n\n現在は食い切れない程貰うのである。\n\nまた果実も同様人為肥料を廃めてから、年々収穫が増すと共に質も良好で、多収入となり、皆感謝している。\n\n花卉（かき）にしても花は大きく、色鮮かで美しく、生花などに使う場合、長持がするとて喜ばれている。\n\n次に自然栽培は、害虫が激減する事である。\n\n元来害虫なるものは、人為肥料から湧くものであるから、廃止すれば湧かないに決まっている。\n\nところが現在は害虫を駆除しようとして、殺虫剤や消毒薬をさかんに用いるが、\n\n実はこれが土壌へ浸み込んで、害虫発生の原因となるので、その無知なる哀れむべきである。\n\nそうして近頃のごとく、毎年と言いたい程、風水害をこうむるが、自然栽培によれば、実に被害が少なくなる。\n\nという訳は本来作物が人為肥料を吸収すると意外にも非常に弱くなるもので、それはこういう訳である。\n\nすなわち人肥でも金肥でも、作物が吸収するやそれが有毒化し、\n\nその毒が害虫の食物となり、繁殖するという理由を私は発見したのである。\n\nまた肥料によっては肥料自体から微生虫が湧き、それが作物そのものを食いつつ殖えてゆき、根に発生すれば毛根を喰い荒し、弱らしてしまう。\n\n葉枯れ、茎折れ、花落ち、実の不熟、馬鈴薯の萎縮などの原因もそれである。\n\nまた毛根以外の場合にも、種々の微生虫が発生するが、\n\n作物自体が健全であればそれを死滅させるカがあるが、\n\n前記のごとく肥料のため脆弱（ぜいじゃく）となっている以上、微生虫に負けてしまうのである。\n\nまた風水害に遭っても無肥の方は強靭で、倒伏も少なく、倒れても直に起上るが、\n\n有肥の方は倒れたままで、大きな被害をこうむるので、この理由として根を見ればよく判る。\n\n無肥の方は毛根が有肥のよりも、ズット多くて長いから、根張りが強いためである。\n\nまた稲でも野菜でも、葉の短いのが特徴であって、\n\nこれはあらゆる作物について農民も知らるる通り、丈が低く葉伸びの少ない程、実が多く生るとしている。\n\nこれに反し有肥の方は丈も長く、葉も大きいから、見た目は立派だが実りは案外悪いものである。\n\n次に蚕であるが、これも無肥の桑で育てると非常に健康で、出来た糸質も強靭で光沢がよく、極めて優良でもちろん増産になる。\n\nそれは病蚕発生がないからでもある。\n\n以上のごとくあらゆる耕作物は、有肥栽培に比して無肥栽培の方が、比較にならない程有利であるかは以上の通りである。\n\nそれについて知らねばならない事は、第一土なるものの性能である。\n\nそもそも土とは造物主が人畜を養うために、作物を生産すべく造られたものである以上、\n\n土そのもの本質は肥料分があり余る程で、言わば肥料の塊りといってもいいくらいのものである。\n\nそれを今日まで全然知らず、肥料は作物の食物のように誤ってしまい、\n\n色々な人為肥料を施した結果が、意外にも土本来の力を弱らせてしまったのである。\n\nよく日本の土質は酸性だと言われるが全くそのためである。\n\nとしたら何と驚くべき錯誤ではなかろうか、この意味において作物を増産せんとするには、\n\n土自体の力を出来るだけ強化させる事である。\n\nではどうすればよいかというと、それは土に対し堆肥以外いささかの不純物も混えず、\n\n出来るだけ清浄にする事で、それだけで素晴しい成績を挙げられるのであるから、\n\n今までの頭脳では到底信ずる事は出来ないのである。\n\n右の理によって、自然栽培の根本理念は飽くまで自然尊重であって、それは自然がよく教えている。\n\nおよそ世界にある森羅万象あらゆるものの生成化育を見れば分るごとく、\n\n大自然の力すなわち太陽、月球、地球というように火水土の三元素によらぬものは一つもない。\n\nもちろん作物といえどもそうであるから、日当りをよくし、水分を豊富にし、土をより清くする事によって、作物は人間の必要以上余る程生産されるものである。\n\n見よ地上には枯草も落葉も豊富に出来、年々秋になればそれが地上を埋め尽すではないか、\n\nこれこそ全く土を豊穣にするためのものであって、それを肥料にせよと教えている。\n\nそうして耕作者は堆肥に肥料分があるように思うが、決してそうではない。\n\n本来堆肥の効果は、土を乾かさないためと、温めるためと、固めないためである。\n\nつまり水分を吸収し、熱を吸収し、土が固まらないようにするにある。\n\nこの理によって稲に与える肥料は、藁を出来るだけ細かく切り、土へよくねり混ぜればいいので、それが自然である。\n\n藁は稲の産物であるからで、これは根を温める効果がある。\n\nまた野菜の方に枯草や落葉がいいのは、畠の近くには必ず林があり、落葉、枯草があるにみて、それを使えという意味である。\n\nそうして地球の中心は巨大な火の塊りであって、不断にこれから地熱すなわち、地霊を放射している。\n\nこれが窒素であって、この窒素こそ神が与えた肥料で、地表を透過し地上ある程度の高さに達して滞溜し、それが雨によって地上へ降下し、地面に浸潤する。\n\nこれが自然の窒素肥料で天から降ったものであり、もちろん量においても過不足なくちょうどいいくらいなのである。\n\nではなぜ窒素肥料を使い始めたかというと、これには理由がある。\n\n彼の第一次大戦の折、ドイツにおいては食糧不足のため、急激に増産せねばならず、\n\nそこで空中から窒素を採る事を発見し、使用したところ大いに増産されたので、\n\nそれ以来世界的に普及されたのであるが、右は一時的効果であって、決して長く続くものではない。\n\nいずれは窒素過剰に陥り、土が弱って減産する事になるが、その理がまだ判らないのである。\n\nつまり麻薬中毒と同様であると思えばいい。\n\nここで注意すべき事がある。\n\nそれは自然栽培に切替えても、その水田の土と種子に残っている肥毒の多少が、大いに影響する。\n\n例えば本栽培にしても、ある水田は一年目から、一割くらいの増収になるところがあるかと思えば、\n\n一年目二年目共一、二割の減収で、ようやく三年目になってから一、二割の増収となり、漸次予期の成績となるのである。\n\n従ってまず普通としては一年目従来と同様、二年目一割増、三年目二割増、四年目三、四割増、五年目から五割増とみれば、まず間違いはあるまい。\n\n従ってもし余りに成績の悪い場合は、人為肥料が多量に残っているためであるから、一時客土によって緩和すればよい。\n\n今一つ重要なる一事がある。それは硫安のごとき化学肥料は、稲が吸収する以上、\n\nその劇毒がたとえ微量であっても、人間は一日三度ずつ腹の中へ入れるのだから、\n\nしらずしらずの内に人体に害を及ぼすのは当然である。\n\n近代人の罹病率が多くなったのも、そうした原因もないとは言えないであろう。\n\n最後に自然栽培に対する経済的利益をザット挙げて見るが、\n\n（一）肥料代が要らなくなる\n\n（二）労力が半減する\n\n（三）収穫が大増量する\n\n（四）目方が増え、炊き減りがなく美味である\n\n（五）虫害はほとんどなくなる\n\n（六）現在最も悩みの種とされている回虫やその他の寄生虫問題も、完全に解決する\n\n以上によってみても、本栽培法がいかに画期的で一大福音であるかが分るであろう。\n\nこの実行によって日本の食糧問題は、一挙に解決するはもちろん、\n\nそれが動機となって他のあらゆる問題、特に人間の健康に対しても、好影響を与えるのはもちろんである。\n\nこの栽培法が日本全土へ行き渡るとしたら、日本の再建を早め、高度の文化国家として、全世界から仰がるる日の来る事は断じて間違いないのである。\n\nこの意味において私はこの特集号をもって、一人でも多くの日本人に読ませたい念願である。\n\n最後に言いたい事は、これをもって宗教宣伝のためにする意志は毫末（ごうまつ）もない事で、\n\nそれは無信仰者でも実行すれば、右のごとき好成蹟を挙げ得るからである。」\n\n（二）  \n「今度各地から報告された昨年度の成蹟をみると、時期が早いため収穫までに到らないものもあって遺憾ではあるが、\n\nしかし大体は判ったので、これについて私の感想をかいてみるが、\n\n何よりも自然農法は、今まで作物の生命と頼んで来た肥料を否定するのであるから、\n\n最初は家族をはじめ、村人等から思わざる非難攻撃を受け、嘲笑の的とされるので、\n\n実に血の涙で隠忍自重、黙々と頑張り通して来た事は、読みながら私は目頭が熱くなるくらいである。\n\n全く信仰ならではという感が胸に迫るが、何しろ先祖代々肥料迷信になり切っている人達からみれば、反対するのも無理はない。\n\nこれについておもわれる事は、歴史上今日でも、人類に多大な貢献をなしつつある発明発見といえども、\n\nその当初は例外なく誤解と迫害を浴び、苦心惨澹（さんたん）押切って来た幾多の記録は、吾々の魂を揺り動かさずにはおかないものがある。\n\nそんな訳でこの自然農法といえども、一時は相当反対されるであろう事は覚悟はしていたが、\n\n何といっても実際に驚異的成果を挙げる以上、ある時期までの辛抱と思っていた。\n\nところが予期のごとく、ようやく各方面の注目を惹くに至った事は、今度集っただけの報告をみてもよく分る。\n\nしかし最初は何といっても周囲の事情も悪いし、本人でさえ確信がもてない事とて、思い切って堂々とやり始めた人は少なく、大部分はオッカナびっくり試作的に始めたのである。\n\nしかも土地にも種子にも肥毒が相当滲み込んでいるので、\n\n最初の年などは枯死するかと思う程の黄葉、細茎等で、これを見ては不安焦燥、ひたすら神様に祈るのであるが、\n\n収穫時になると案外好成績なので、ホットするとは誰もがいう言葉であって、\n\nこの難境を切抜けてこそ、勝利の栄冠をかち得るのである。\n\nしかし本当をいうと四、五年本栽培を続けて、五割くらい増産の各地からの報告を載せたかったのだが、\n\nそれまで待たれない程の目下の実状であると共に、最早今までの実蹟だけでも、本栽培の効果は充分判ると思うから、\n\nとりあえずこの特輯号を刊行し、早急に農業者は固より、一般人にも知らせるのである。\n\n右の意味において、この際目からも耳からも入れるべく、\n\nこの特集号は各大臣、国会議員、主なる新聞社、全国の農事試験場、農会、農事関係者等に、\n\nあまねく配布すると共に、準備つき次第全国的に本部から出張講演する予定である。\n\n従って農村の信者諸君は固より、一般信者諸君においても、大いに宣伝し、勧告されん事を望むのである。\n\n次に最近の新聞紙上によれば、政府も思い余ったとみえ、本年度から莫大な費用を支出し、\n\nあらん限りの方策をたて、一ヵ年三百万石増産の計画を実行するとの事である。\n\nそれもいいが今まで通り金肥人肥を使用するとすれば、他の農事改良や種々な方法を講じても、三百万石増産はまず夢でしかあるまい。\n\n私の推測では旨くいって平年作か、下手をすると昨年のごとく減産になるかも知れないとさえ想えるのである。\n\nゆえに何としても肥料迷信を目醒めさせ、一日も早く自然農法に切替えたいと思うのである。\n\nしかし幸いこの事が分って実行するとしても、日本全国を一挙に切換えることは無論不可能であるから、\n\n慎重の上にも慎重を期し、まず一ヵ年一割ずつ十年計画で実行すればいい。\n\nそうすれば全然減産の心配はなく一、二年は平年作とみて、三年も過ぎると漸次増産となり、\n\n五、六年経た頃から五割以上は、太鼓判をおしても間違いないのである。\n\nここで特に言いたい事がある。\n\nそれは未信者ではちょっと分り難いが、元来人間の主食である米というものは、神が人間を養うがために造られたものである以上、\n\n人口がいかに増えても必要量だけは必ず生産されるはずである。\n\nところが現在のごとく一ヵ年二千万石も不足するというのは、\n\n全く間違った農耕法、すなわち、人為肥料を用いるからであって、\n\n前記のごとく五割以上増産になるとしたら、日本経済はどうなるであろう。\n\n借金王国の有難くない名は逆となって、国民は鼓腹撃壌（こふくげきじょう。世の中の太平を楽しむこと）という文字通りの時代が来るのは必定である。\n\nこんな事をいうと余りに棚牡丹式で、反って疑念が起るかも知れないが、私は根拠のない事は言わない、\n\n実績報告中にもある通り、自然栽培によって肥毒がなくなるに従い、稲は穂に穂が出る。\n\nすなわち一本の茎から何本もの枝が出て、その枝にことごとく実が生るから、少なくとも一茎で三百ないし五百粒は確かである。\n\nその上虫害もなく、風水害も激減するとしたら、昔から言われる豊葦原瑞穂の国の名に愧じない国となるであろう。\n\n以上によってみても、今後日本の人口が一億になり、二億になり、三億になっても、\n\n現在の耕地面積そのままで充分養える事は、断言してはばからないのである。\n\n次に今一つ言いたい事がある。\n\nそれは報告中の随処に出ている浄霊の文字である。\n\nこれは未信者には分り難いだろうが、分かる分からないは別として、ザットかいてみるが、\n\nつまり浄霊とは肥毒を消す方法である。\n\n何しろ手をかざしただけで、素晴しい効能があるのだから、唯物思想で固まった頭脳では到底分りようがない。\n\nしかしこれこそ本教の真髄であるが、ここでは略す事とし、まず土の解剖をしてみよう。\n\n本来　土と言うものは、霊と体との二要素から成立っているもので、体とは土そのもので、\n\n霊とは目には見えないが、土の本体である、言わば体は表で霊は裏である。\n\nところが肥料は毒素である以上、土の体を弱らせるから、それが霊へ映って曇らせる。\n\nというのは霊主体従が万物の法則であるからで、言わば浄霊とは肥毒解消法である。\n\nすなわち浄霊の場合掌から一種の強力な光波が放射され、霊の曇りは払拭されるので、それが体に移って肥毒は減るのである。\n\nこれが真理であって、この理を知らない科学は、半面である体だけを対象とする。\n\nつまり跛（は）行的学問である。\n\nこのような不完全な科学と伝統的考え方のため、肥料によって土を弱らして来たのである。\n\nこの原理を私は発見し、ここに自然栽培法が生まれたのであるから、これこそ真の科学であり、世界的大発見であろう。\n\n従って画期的増産の実を挙げ得るのも、何ら不思議はないのである。\n\n最後に注意すべき事がある。\n\nそれは私の唱える五ヵ年にして五割増産というのは、普通量の人為肥料を施した田を標準としての成果であって、五年くらいで肥料分が全く消滅するからである。\n\nところが近来は収穫を挙げようとして至るところの農村は、硫安のごとき化学肥料を多量に用いるようになったので、\n\n今日自然農法に切換えても、肥毒が全く消滅するには、それだけ暇がかかるから、五年以上と見ねばなるまい。\n\nこれは報告中にもある通り、自然栽培を実行してもその成績に相当差別がある事で、これこそ肥毒の多少によるのであるが、これもじき分る。\n\nすなわち出穂の場合黄色を帯びている間は肥毒のあるためで、肥毒がなくなるに従い、初めから青穂となる。\n\n従ってそのための浄霊であるから、五年以上経って肥毒皆無になれば浄霊の必要もなくなる訳である。\n\n次に客土をすると、一時的成績が良くなるのは、肥毒のない土を入れるからであって、\n\nこの事だけでも肥毒の害が分りそうなものだが、分からないのは全く肥料迷信に陥っているからである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "自然農法　３",
      "pub_idx": 1,
      "publication_title": "自然農法で三割増産・法話　四",
      "content": "「次に自然農法の原理について簡単にいうと、土の偉力を発揮させることだ。\n\n自然農法の名は人肥、金肥は一切用いず堆肥だけの栽培で堆肥の原料である枯葉も枯草も自然に出来るものだから私がこうつけている。\n\nそもそも森羅万象どんなものでも大自然の恩恵に浴さないものはない。\n\nつまり火、水、土の三原素によって生成化育するということがいえる。\n\n三原素を科学的にいうと火の酸素、水の水素、土の窒素であって、どんな農作物でも、この三原素から成立っているわけだ。\n\n大体神は人間をこの地上に造った以上、人間に食物を与えないわけはない。\n\n国がその有する人口だけの食糧を保障することも出来ないなら、それは神の造った自然の法則にそわないものがあるからだ。\n\nだから自然の法則を無視した人間が、人為的な肥料ばかりを使ってきて食糧不足に悩むのは当然である。\n\nこの意味から現在の農耕法は進歩どころか逆に退歩したといえるだろう。\n\nなるほど農産物に肥料をやれば一時は相当の効果はあるが、しばらく続けると逆作用が起る。\n\nつまり作物は土の養分を吸うための本来の性能が衰え、いつのまにか肥料を養分としなければならないように変質してしまう。\n\nこのことは人間の麻薬中毒にたとえれば一番よく解る。\n\n最初麻薬を使うと一時は快感を覚えたり、頭脳明晰になるが、程度を越すと、その味が忘れられず、だんだんと深味に陥り、ついには抜き差しならぬようになるのと同様である。\n\n農民は長い間肥料の盲信者になっているから中々目が醒めぬ。\n\nわたしの自然農法は信仰が土台となっているから私のいう通り何の疑もなく実行して貰わなければ困る。\n\n農民の中には私の説を信じて、最初は人為肥料をやめて農耕するのだが、数カ月して思わしくないとすぐやめてしまう。\n\nこれではだめだ。自然農法はまず最初苗代（なわしろ）から本田に移したとき、しばらくの間は葉色が悪く茎も細く、他の田より見劣りがするが、\n\n二、三カ月過ぎると立直りを見せ、花の咲く頃には更によくなるという状態が続く。\n\nいよいよ収穫の段になると数量は予想以上によく、品質が良好で、艶（つや）も粘着力もあり、美味で目方も有肥料米よりは五パーセントから十パーセントくらい重く、\n\n特に面白いことは、コクがあるから二、三割くらい炊増しとなり、経済上からも非常に有利だ。\n\nだから日本人全部が自然農法を行えば三割増しになって輸入米などの必要はなくなるということになる。\n\nこの経過を更に精（くわ）しくいうと最初の二、三カ月くらいは見劣りがするのは種子にも田地にも肥毒が残っているからで\n\n時が経つにしたがって土も稲も肥毒が抜けていくので、本来の性能を取り戻し、だんだんと好転してゆくわけだ。\n\n例えば洒水（しゃすい）したり大雨が降った後で不良田が良くなるのは多かった肥毒が洗われて減少するのである。\n\n少し作物の生育が悪いと客土し、少し良くなると農民は長い間土の養分を作物に吸われ土は痩せたのだから新しい土を入れればいいというのは、間違った考えで、\n\n実は段々と肥毒によって土が衰え痩土（そうど）となったためで、こんな考え方は農民が肥料迷信にかかっているからだ。\n\n自然肥料実施をくわしく説明すると稲作に対しては稲藁を出来るだけ細かく切り、それをよく土にこね混ぜる。\n\nこれは土を温めるためでまた畑土の方は枯葉や枯草の葉筋が軟かくなるくらいを限度としてくさらせ、それを土にまぜる。\n\nこれは土が固まっていると植物が根伸びする場合、尖根（さきね）がつかえて伸びが悪いから固まらないようにするためである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "自然農法　３",
      "pub_idx": 2,
      "publication_title": "腹の虫は人為肥料から・法話　五",
      "content": "「また浅根の作物は畑土に草葉の堆肥をまぜるだけでいいが、深根のものは、特に畑土一尺くらい下の方に木の葉の堆肥の床を作るといい。\n\n堆肥の効果は土を固めないためと土を温めるためと、もう一つは作物の根際（ねぎわ）に土乾きがする場合乾きを防ぎ得るということの三つだといえる。\n\n自然農法の根本は土そのものを生かすことにある。土壌に人為肥料のような不純物を用いないことに主眼を置く。\n\nそうすれば土壌は本来の性能を発揮することになる。土は作物を作れば作る程良くなるもので、人間でいえば働けば働く程、健康が増すのと同じ理屈。\n\nだから連作をいけないこととしているのは間違っている。\n\n私が今年作ったトウモロコシなどは連作七年になり、しかも小石混りで、ものすごい不良土だが実行きも良く美味満点である。\n\n土壌というものは、作物の種類によって、その作物に適応する性能が自然に出来るものである。\n\nこのごろの農村の悩みは、肥料代の高いのと、虫害と風水害の三つだともいえるが、害虫は、肥料によってわくと思えばいい。\n\nそれは肥料によって土壌には不潔物が残る。\n\n不潔なところへ小虫がわき細菌が発生するのは作物も同じだ。\n\nこれは、肥料（こえ）だめに蛆がわくのを見ても判る。\n\nまた、害虫にいろいろの種類があるのは、肥料に種類があるからで新しい害虫の発生も新しい肥料が作られているからだ。\n\n更に、もう一つ重要なことは、殺虫剤が虫を殺す程の毒性で土を不良土とする事だ。\n\nだからその土に栽培された植物は、肥毒以外の別な毒分まで追加されるわけだ。\n\n硫安肥料をよく使うが、これは劇薬毒であるから、これを吸収した米を食べると、自然人体も影響を受け、健康にも悪いのは当然といえる。つまり血液が濁るからだ。\n\n次に寄生虫の問題だが、日本人の中で八十パーセント以上が回虫保有者なのだから驚く。回虫はふん尿肥料によってその卵が野菜から人間の口を通じて胃に入って繁殖する。\n\nところが蟯虫（ぎょうちゅう）、十二指腸虫、かいせん虫、水虫などは、いずれも小虫の繁殖によるが、医学ではまだ病源不明とされている。\n\nこれは私の研究では、人為肥料のためで、これが直接の原因ではないが、結局人肥によって血液が濁るから小虫がわくので、この点パスツールの伝染説は明らかに間違っているわけだ。\n\n大体、体内に入れてはいけない不潔なものを入れて血液を濁すから、こういうことになる。\n\nさて、わたしの自然農法を行う場合、浄霊による効果のことをちょっと話してみたい。\n\n自然農法の原理は今までの人為農法によって骨折り損のくたびれもうけであったのを私は、神のお告げによって、この誤りを知り、今までとは反対に土を清浄にすればするほど、作物はよく出来るという原理を発表したのである。\n\nつまり万有は霊と体で成立しており、土も作物も、やはり霊と体から成立っている以上、今までのように人為肥料によって汚されていれば土の霊も、その通り曇っているわけだ。\n\nところが一度浄霊をすると、土の霊の曇りが減りそのため土の方も不純物が減って清浄になる。\n\nだから清浄になった土は、成育力が旺盛になるとともに、作物の方も残っている肥毒が減るから、霊主体従の法則によって成育が更に旺盛になる。\n\n大分長い話になったが、これで大体お解りになったことと思う。（完）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "自然農法　３",
      "pub_idx": 3,
      "publication_title": "自然栽培に就いて",
      "content": "「今までに本紙農業特集号を出したのは、一昨年と昨年と今回とをあわせて三回になるが、年々自然栽培耕作者が多くなると共にその報告も増え、今回のごときは付録（省略）として四頁も増したくらいである。\n\nそこで報告書を一々読んでみると成績は益々よく、収穫が増すばかりか品質も良好となりつつある事で、これも当然とはいいながら喜ばしい限りである。\n\nそれがためこの実績を見て今まで迷っていた農民達も、次々自然栽培に切替えるようになり、一村で一度に三十一戸の自然栽培者が出来たという事である。\n\nまた新潟県佐渡ケ島での実績は揃って初年度から優良で、信者ならざる農民層がドシドシ増える状態で、この分でゆくと数年ならずして全島自然耕作となるのは、太鼓判を捺しても間違いはあるまい。\n\nしかも別項のごとく東京食糧事務所業務第二課長農学士山川達雄氏のごときは自然栽培を知った二年前から、現地の状況をつぶさに調査の結果、予想外の好成績に、夢かとばかり驚嘆したそうである。\n\n何しろ今までの学理とは全然反対であるから、直に理解が出来ないため、頭脳の困惑に悩んだとの話であるが、さもありなんと思われる。\n\n以上によってみても、最早良いとか悪いとかの論議の時期は、すでに過ぎたといってよかろう。\n\n従ってもしまだ疑念を持つ人がありとすれば、その人は欲のない変人としか思えないのである。\n\nそこで大いに考えなければならない事は、現在我国における人口増加の趨勢である。\n\nアレ程骨を折っている産児制限を尻目にかけて、益々増える一方である。\n\nその上敗戦によって狭（せば）められたる国土の事をも思う時、到底安閑としてはおれないはずであるにもかかわらず、\n\n私は昨年も一昨年もこの特集号を農林大臣始め各大臣、国会議員、新聞社、全国の主なる農事関係者に配布したが、余り関心を持たれないとみえて、相変らずの誤れる農耕法を続けているのである。\n\nそのため一力年数百億に上る金肥は固より、農地改良費や奨励金等合計すれば、実に巨額な支出となるのはもちろん、増産何年計画などといって大童になっているが、サッパリ効果が挙らない事実である。\n\nしかもこのような計画は余程前から何回となく繰返しているが、いつも計画倒れに終っている。\n\nその証拠には昨年など豊作といいながら、平年作を僅か上廻ったにすぎないのであるから、最早従来の農耕法ではどんなに工夫し骨折ってみても駄目、との烙印を捺されている訳である。\n\nそれだのに確実に大増産が出来る我自然農法を知らしても、蔑視してか研究しようとする気振もない。\n\nそれというのも宗教から出たという取るに足らない理由からでもあろうが、まことに困ったものである。\n\nそんな訳で政府は何だかんだと種々の対策を立てては失敗し、年々巨額の人民の税金を無駄に費消しているのであるばかりか米の輸入も年々増え、現在ですら年二千数百万石の輸入と、その代金一千億以上を払うのであるから、寒心に堪えない国家的悲劇である。\n\nこの悲劇の原因こそ長い間の肥料迷信のためである事で、別項多数の報告（省略）によってみても充分認識されるであろう。\n\nそうして事実を目の前に見ながら、躊躇（ちゅうちょ）逡巡躊（ため）らう人も信者の中にさえ相当あるくらいであるから、その根強さは驚くの外はないのである。\n\n何よりも思い切って最初から私の言う通り実行した人は、予期通りの好成績を挙げ得たので、なぜもっと早く実行しなかったかと後悔するくらいである。\n\n何しろ本農法は、従来のやり方とは全然反対であるから、容易に転向出来ないのも無理はないが、といってこれ程事実が証明している以上、信ぜざるを得ないはずである。\n\n以下それらを一層詳しくかいてみよう。まず我国民が先祖代々長年月肥料を施して来た結果、我国農地全部は汚され切っており、そのため土は酸性化し、土本来の性能は失われ、人間で言えば重病人の体質と同様になっているのである。\n\nその結果作物は土の養分を吸収する事が出来ず、肥料を吸収して育つように変質化してしまったので、全く麻薬中毒と同様である。\n\nところで今までとても農事試験場や農民の中にも、無肥耕作の試験をした事もあったが、何しろ一年目は非常に成績が悪いので、それに懲りて止めてしまったという話は時々聞くので、この事なども肥料迷信に拍車をかけた事はもちろんである。\n\nそんな訳で耕作者は肥料をもって作物の食料とさえ錯覚してしまったのである。\n\n事実自然栽培にした最初の一年目は葉は黄色く、茎は細く余りに貧弱なので、付近の者から嘲笑慢罵（まんば）、散々悪口を叩かれ、中には忠告する者さえあるくらいで、もちろん肥毒のためなどとは夢にも思わないからである。\n\nところが栽培者は信者である以上絶対信じているので、幸い我慢をしながら時を待っていると、二年日、三年目くらいからようやく稲らしくなり、収穫は増えはじめ、しかも良質でもあるので、\n\n今度は嘲笑組の方から頭を下げ、自然組の仲間に入る人達も、近頃メッキリ増えたという事である。\n\nそうして肥毒が全くなくなるのは、まず五年はかかるとみねばなるまい。\n\nその暁（あかつき）私が唱える五割増産は確実であって、これが六年となり、七年となるに従い、驚異的増収となり、やがては十割増すなわち倍額も敢えて不可能ではないのである。\n\nというのは分蘖（ぶんけつ）は倍以上となり、しかも穂に穂が出るのでそうなったら倍どころではない、一本の茎の実付き千粒以上にもなろうから、到底信ずる事は出来ないのである。\n\nここで米というものの根本的意味をかいてみるが、そもそも造物主が人間を造ると共に、人間が生きてゆけるだけの主食を与えられた。\n\nそれが米麦であって、黄色人種は米、白色人種は麦となっている。\n\nそれを成育すべく造られたものが土壌である事は、何人も否定する事は出来まい。\n\nとしたら人口がいかに増えてもその必要量だけは必ず生産されるはずである。\n\nもしそうでないとしたら、必ずやどこかに大きな誤りがあるに違いないから、その誤りを発見し是正すればいいので、それ以外増産の道は絶対あり得ないのである。\n\nこの意味において我国の人口が現在八千四百万人とすれば一人一石とみて八千四百万石は必ず穫れるはずである。\n\nところが現在は平年作六千四百万石としたら、二千万石は不足している訳で、この原因こそ金肥人肥のためであるから、その無智驚くべきである。\n\nところが喜ぶべし私はこの盲点を発見し、ここに自然農法が生まれたのであって、これによれば五カ年で五割増産となるから九千六百万石となり、悠に一千二百万石は余る事になる。\n\nしかも肥料も要らず、労力も省け、風水害にも被害軽少で済み、現在最も難問題とされている虫害はほとんど皆無と同様となるとしたら、その経済上に及ぼす利益は何千億に上るかちょっと見当はつかないであろう。\n\nこの夢のような米作法こそ開闢（かいびゃく）以来未だ嘗（かつ）てない大いなる救いといえよう。\n\n私はそれを立証するため、数年前から多くの農民を動員し、実行を奨励した結果、予期通りの成果を得たので、ここに確信をもって天下に発表するのである。\n\nしかも報告者の宿所姓名まで詳記してあるから、不審のある場合、直接本人に打つかって訊（き）けば何よりである。\n\n以上のごとく理論からも実際からも、一点の疑問の余地はないのであるから、農耕者としたら何を措（お）いても一刻も速かに実行に取掛るべきである。\n\nそうしてここに誰も気のつかないところに今一つの重要事がある。それは硫安のごとき化学肥料や糞尿を用いる以上、それらの毒分は無論稲が吸収するから、今日の人間は毒入り米を毎日三度三度食っている訳であるから、その毒は健康上どのくらい害を及ぼしているか分らないのである。\n\n事実近頃の人間の弱さと病気に罹り易い事と、特に寄生虫患者が農村に多い事など考え合わす時、これが最大原因である事は考えるまでもあるまい。\n\n以上によって大体分ったであろうが、この肥料迷信発見こそ国家国民に対し計り知れない一大福音であろう。\n\n次に栽培法について誤謬の点が相当あるようだから、ここにかいてみるが、本教信者になって私の説を読んだり聞いたりしながらも、素直に受入れられない人もあるが、\n\n何しろ先祖代々肥料迷信の虜（とりこ）となっている以上無理もないが、この際それを綺麗サッパリ棄ててしまい私の言う通りにする事である。\n\nそれについても種子であるが、報告中にある農林何号とか、旭何々などとあるが、これは何らの意味をなさないので、自然栽培においては一般に使う種子なら何でも結構である。\n\nつまり肥毒さえ抜ければ、どんな種子でも、一級以上の良種となるからである。\n\n要は肥毒の有無であって、信者中から何年か経た無肥の種を貰うのが一番いいであろう。\n\nその場合種子も近い所程よく、県内くらいならいいが、相当離れた他県などでは成績が悪いから止した方がいい。\n\nそれと共に土の肥毒であるが、肥毒が無くなるにつれて快い青色となり茎は固くしっかりし、分蘖も数多くなり、毛根も増え、土深く根張るから倒伏も少なく、それらの点でよく分る。\n\nそうして堆肥について、まだ充分徹底していないようだが、最も悪いのは稲田に草葉を入れる事で、これは断然廃めた方がいい。\n\n稲作はいつもいう通り藁を短く切り、土深く練り込めばいいので、余り多くてもいけない。\n\nというのはそれだけ根伸びを阻止するからである。\n\nまた度々言う通り藁には肥料分はない。\n\n肥料は土そのものにある事を忘れてはならない。つまり藁を使うのは土を温めるためで、寒冷地には使っていいが、温暖地には必要はない。\n\nこれが本当の無肥料栽培である。\n\nそれから土の良い悪いであるが、これも余り関心の要はない。\n\nなぜなれば悪土でも無肥なれば年々良くなるからで、連作を可とするのもこの意味である。\n\nまた浄霊であるが、これは肥毒を消すためで、肥毒がなくなれば必要はない。\n\n以上大体気の付いた点をかいたのであるが、その他の事はその場所の風土、気候、環境、位置、日当り、灌漑（かんがい）、播種（はしゅ）と植付けの時期等適宜（てきぎ）にすればいいのである。\n\n最後に特に注意すべき事がある。\n\nそれは自然栽培と信仰とは別物にする事である。\n\nというのは信者にならなくとも予期通り増産されるからである。\n\nそれが信者でなくてはよく出来ないと誤られると、せっかくの本農法普及に支障を及ぼすからである。\n\n事実信者未信者を問わず効果は同様である事を心得べきである。従って浄霊も余り度々行わなくともよい。\n\nなるべく人に見られないよう日に二、三回くらいで充分である。\n\nつまり出来るだけ信仰と切放す事を忘れない事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "自然農法　３",
      "pub_idx": 4,
      "publication_title": "日本の危機",
      "content": "「現在我国民の主食である米穀の不足は、国家としての最大悩みである。\n\n平年作でさえ二千万石も足りないというのに、それを割るとしたらこれこそ大問題である。\n\n特に本年のごときは、知らるるごとく風水害、虫害等例年にない程の被害であるから、吾々国民として到底安閑としてはおれないのである。\n\n何しろ人口増加の趨勢（すうせい）は、産制くらいでは到底追いつけそうもない程プラスが勝つとしたら、一体どうすればいいかという事で、これを考えれば前途暗澹（あんたん）たるものである。\n\nもちろん政府においてもその対策に苦慮し、ヤレ五カ年計画で何割増産だとか、本年などは六カ年計画で、三千億の予算を組んだとかいう事であるから、相当効果は挙（あが）りそうなものだが、\n\n今までの例に徴（ちょう）しても、天はそれを笑うがごとく実績は逆であって、今年のごときは平年作を相当割るのは今から分っていて、未だその予想さえつかない有様である。\n\nところがその根本原因こそ、いつもいうごとく肥料迷信のためであるから、私は数年前から政府始め国会議員、新聞社、農事関係の各方面に、本紙特集号一万数千部を配布し、警告を与えているが、糠に釘で今日まで余り反響がないのである。\n\nもちろん天災も虫害も根本は天理に外れた点があるからであって、これについても常にいっているごとく、台風なるものは神の浄化作用であり、何しろ清浄な土地を人肥金肥によって汚すからで、神は止むなく若干の犠牲を払っても、肥毒を洗い浄めなければならないからである。\n\n従ってその際犠牲となる土地も物件も人間も、汚穢が満ちているから、共に浄められるのであるから、気の毒ながらこれも自業自得というより外はない。\n\nこれが厳然たる天地の法則であるからである。\n\nそこで私はこの理を知らせ、現在以上の収穫量を確実に得られる自然栽培法を教えているのであるが、それがため年々実行者は増えつつあるが、\n\n何しろ長い間の肥料迷信に捉われている農民の事とて、目覚めさせるには中々容易な事ではない。\n\nしかしながら我国における食糧危機は年々深刻になりつつあり、今や溺（おぼ）れんとする農民に藁（わら）ではない、太い綱を出しているので、\n\nいずれは気が付き掴む事になるのはもちろんであり、しかもその時が刻々迫りつつあるのである。\n\n次に今一つ言いたい事は、医学に関してである。\n\n現代医学がいかに誤っているかは事実が示している通り、年々悪性の病気が増えており、例えば脳溢血、結核（これは死亡率は減ったが罹病率はいささかも減らない）小児麻痺、心臓病、喘息、胃病、精神病、各種伝染病等々であって、\n\n本年のごときも日本脳炎が昨年の二倍という事で、その他赤痢、チフス、猩紅熱（しょうこうねつ）、ジフテリヤ等も相変らずのようである。\n\n原因はもちろん薬剤のためであるから、これについても私は二十年以前から筆に口に最大級の努力を払っているが、これも肥料と同様長い間の医薬迷信のため分らせるには容易ではない。\n\nこの医学迷信が生活難や、犯罪の原因となるのはもちろん、頭脳衰弱のため近来のごとき事故の頻発、自殺、殺傷沙汰等、社会不安は募るばかりである。\n\n以上のごとき趨勢をもって進めば、日本の将来はいかなる危機に直面するや、逆睹（ぎゃくと）し難いものがある。\n\nしかしながらこれを根本的に救う事も敢（あ）えて難事ではない。\n\nつまり私の言う通り実行すればいいので、それ以外にない事は断言するのである。\n\nというと大言壮語と思うかも知れないが、これは私が言うのではない。\n\n神が私をして言わしめるのであるから、絶対信じて間違いはない。\n\nとはいうもののこの文を無神論者が見たら、鼻の先で嗤（わら）うであろうが今後の推移を見れば驚きと共に、今更のように私の言を思い出し、頭を下げざるを得ない時が来るであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "自然農法　３",
      "pub_idx": 5,
      "publication_title": "日本農法の大革命　無肥科で初年度から一割乃至五割増産",
      "content": "「「日本は救われた」と私は叫びたいのである。その訳は現在我国における最も重大問題としての、米作多収穫の一大福音が生まれたからである。\n\n衆知のごとく、終戦後我国土は四分の三に狭められたばかりか、人口増加の趨勢は産制など尻目にかけて、相変らず一カ年百万以上というのであるから、到底楽観は許されないのである。としたら今日これ程痛切な問題は他にあるまい。\n\nというのは国家は年々多額の予算を計上し農地改良は固（もと）より、あらん限りの施設方法を立て官民共に大童（おおわらわ）になっているにかかわらず、予期の成果どころか平年作維持さえ精一パイという有様である。\n\nそこへ昨年のごとき台風、冷害、虫害等の災厄続きで、アノような大凶作となったのであるから、我国農業の前途を考える時、全く寒心の外ないのである。\n\nもっとも昔と違い、今日は外国からの米麦輸入の道もあるが、これとても一時凌ぎであって、そう長くは続けられないのはもちろんである。\n\nというのは近年のごとく貿易の逆調はなはだしく、経済界の危機さえ叫ばれている今日、緊急対策を立てねばならないところに来ているからである。\n\nそのため政府においても相当思い切ったデフレ政策に転向すべく、その対策を練ってはいるようだが、これも無理からぬ事であろう。\n\nというように事態は容易ならぬ段階に来ている。しかしこの問題解決の鍵は、何といっても米の増産である。\n\n率直にいって全人口を養い得るだけの絶対量確保にあるのは言うまでもないが、今のところそんな夢のような希望の実現は到底不可能であろう。\n\nところが驚いてはいけない。\n\nこの危機を打開すべき画期的農法が生まれたのであって、これが自然農法である。\n\nこれによれば必要量の増産どころか、それ以上の収穫も可能であるとしたら、余りに棚牡丹（たなぼた）式で反って信じられないであろうが、事実は飽くまで事実であって現在全国各地において驚くべき実績を挙げつつあるのである。\n\n昨年のごときは到る所減産の悲鳴の中に、ひとり自然農法者のみは一人の減産もなく、ことごとく増産の歓喜に輝いているので、これを見る今まで迷っていた近隣の農民達もたまらなくなり、慌てて各地共入会者続出という有様である。\n\n従って私の予想である数年ならずして日本全国の大半はこの農法に切替えられる事となるのは、最早間違いないと思う。\n\nこれについては三年前から、毎春前年度の実績を資料として特集号を出して来たが、漸次実行者が増えるに従い、その報告も増え、従来の八頁ではどうにもならないので、今回活字改良と共に四頁を増し十二頁にしたのである。\n\nしかも幸か不幸か昨年のごとき全国的大凶作に対し、本農法は反対に一斉大増産としたら、全く神が与えた好チャンスとして、この際大々的会員獲得運動に活躍する事となったのである。\n\nそのため百万部増刷の準備も出来たので、会員諸氏もその方針を以って奮闘されん事である。\n\n自然農法の原理\n\nこの原理を説くに当って徹底的に分らせるためには、どうしても既成科学の頭脳では無理であるから、私が神示によって知り得た唯心科学を以って説くつもりである。\n\n従って最初は相当難解であるかも知れないが、熟読玩味するに従い、必ず理解されるはずである。\n\nもしそうでないとしたら、それは科学迷信に囚われているからで、これに気付けばいいのである。\n\nそうして私の説くところ絶対真理であるのは何よりも事実が示している。\n\n故に、これに従えば、初年度から一割ないし五割増産は確実である。それに反し現在の農法は知らるるごとく伝統的方法と科学的方法とを併（あわ）せ行い、大いに進歩したように思っているが、結果はそれを裏切って余りある。\n\n昨年の大減収によっても分るごとく、その直接原因である種々の災厄に対し、それに打克（うちか）つだけの力が稲になかったからで、つまり稲の弱体である。\n\nではこの原因は何によるかというと、これこそ肥料という毒素のためであると言ったら、唖然として開いた口が窄（すぼま）らぬであろう。\n\n何しろ今日までの農業者は、肥料を以って農耕上不可欠のものと信じ切っていたからでこの考え方こそ農民の低い知識と科学の盲点とのため、肥料の害毒を発見出来なかったのである。\n\nこれについて重要な事はなるほど科学は他の物に対しては結構に違いないが、少くとも農業に関する限り、無力どころか大いに誤っている。\n\n例えば土の本質も肥料の性能も今以て不明であるため、人為的方法を可とし、自然の力を無視している点にあるからである。\n\n見よ長年に渉り政府、篤農家、学者が三位一体となって努力しているにもかかわらず、何らの進歩改善も見られない事実にみても分るとおり、昨年のごとき大凶作に遭えば手も足も出ず科学は自然に一溜りもなく敗北したのである。\n\nとしたら今後打つ手は何もあるまい。全く日本農業は壁に突当ってどうにもならないのである。\n\nところが喜ぶべし、神はこの壁を突破る方法を教え給うた。\n\nこれが自然農法であって、これ以外日本を救う道のない事は断言するのである。\n\nでは一体この農法はいかなるものであるかを、以下詳しく説いてみよう。\n\nそもそもこの問題の根本は土に対する認識不足からである。\n\nというのは今日までの農法は肝腎な土を軽視し、補助的である肥料を重視したところに原因がある。\n\n考えてもみるがいい、いかなる植物でも土を離れて何の意味かある。\n\nこれについての好い例は、終戦後米（べい）の駐屯兵が水栽培を行い注目を引いた事はまだ記憶に新たであろうが、これも最初は相当の成績を上げたようだが、最近聞くところによれば漸次退化し、ついにやめてしまったという話である。\n\nこれと同じように今日までの農業者は土を蔑視し、肥料を以って作物の食料とさえ思った程であるから、驚くべき錯誤であった。\n\nその結果土壌は酸性化し、土本来の活力の衰えた事は、昨年の大凶作がよく物語っている。\n\nそれに気付かない農民は、長い間多額の肥料代や労力を空費し、凶作の原因を作っていたのであるから、その愚及ぶべからずである。\n\nではこれから土の本質に向って神霊科学のメスを入れてみるが、その前に知っておかねばならない事は土本来の意義である。\n\nそもそも太初造物主が人間を造るや、人間を養うに足るだけの食物を生産すべく造られたものが土であるから、それに種子を播けば芽を出し、茎、葉、花、実というように漸次発育して、芽出度く稔りの秋を迎える事になるのである。\n\nしてみればこの米を生産する土こそ実に素晴しい技術者であり、大いに優遇すべきが本当ではなかろうが。\n\nもちろんこれが自然力であるから、この研究こそ科学の課題でなくてはならないはずである。\n\nところが科学は飛んでもない見当違いをした。それが自然力よりも人為力に頼りすぎた誤りである。\n\nではこの自然力とは何であるかというと、これこそ日、月、土、すなわち火素、水素、土素の融合によって発生したＸすなわち自然力である。\n\nそうしてこの地球の中心は、人も知るごとく火の塊りであって、これが地熱の発生原である。\n\nこの地熱の精が地殻を透して成層圏までの空間を充填（じゅうてん）しており、この精にも霊と体の二面があって体の方は科学でいう窒素であり、霊の方は未発見である。\n\nそれと共に、太陽から放射される精が火素で、これにも霊と体があり、体は光と熱であり、霊は未発見である。\n\nまた月から放射される精は水素で、体はあらゆる水であり、霊は未発見である。\n\nというようにこの三者の未発見である霊が抱合一体となって生まれたものがＸである。\n\nこれによって一切万有は生成化育されるのであって、このＸこそ無にして有であり、万物の生命力の根原でもある。\n\n従って農作物の生育といえどもこの力によるのであるから、この力こそ無限の肥料である。\n\n故にこれを認めて土を愛し、土を尊重してこそ、その性能は驚く程強化されるので、これが真の農法であって、これ以外に農法はあり得ないのである。\n\n故にこの方法を実行する事によって、問題は根本的に解決されるのである。\n\nここで今一つの重要事がある。それは今日までの人間は理性、感情等の意志想念は動物のみに限られると思っていた事である。\n\nところが意外にもこれが無機物にもある事を聞いたら唖然とするであろう。\n\nもちろん土も作物も同様であるから、土を尊び土を愛する事によって、土自体の性能は充分発揮される。\n\nそれには何よりも土を汚さず、より清浄にする事であって、これによって土は喜びの感情が湧き活発となるのは言うまでもない。\n\nただ意志想念が動物と異（ちが）う点は、動物は自由動的であるに反し、土や植物は非自由静的である。\n\n故に稲に対しても同様感謝の念を以って多収穫を念願すれば、心は通じ御蔭は必ずあるものである。\n\nこの理を知らないがため、見えざる掴めざるものは、すべて無と片付けているところに、科学の一大欠陥があったのである。\n\n本農法の技術面その他\n\n本農法の原理は大体分ったであろうがこれを実行するに当って知っておくべき主なる点を書いてみるが、別項多数の報告（省略）にもある通り、\n\n最初は例外なく苗が細く色は黄色く、実に貧弱なので悲観すると共に、近隣の人々や家族達から軽侮、嘲笑を浴びせられ、忠告までされるので、迷いが生じ易いのも無理はないが、\n\n何しろ信仰の土台がある以上、歯を食いしばって堪え忍んでいると、その時を過ぎるや漸次持直し、ヤレヤレと安堵する。\n\nしかも収穫となるや案外にも幾分かの増収にさえなるので、ここに驚きと共に喜びに蘇生する、という事実は一人の例外もない。\n\nこれを説明してみればこうである。初めの貧弱であるのは、もちろん肥毒のためであって、ちょうど麻薬中毒者や酒呑と同様、廃めた直後は一時元気が失く、ボンヤリするようなものであって、\n\nそれを通り越せば漸次普段通りになり、それから年一年良好に向い、数年経た頃は、苗は最初から青々している。\n\nこれは肥料の無くなった証拠であるから、こうなったらしめたもので、反（たん）十俵以上は間違いはない。\n\nこれを見てもいかに肥毒の恐ろしいかが分るであろう。そうして特に重要な事は連作である。\n\nそれは米なら米と、一種類を続ければ続ける程、土はそれに適応する性能が生まれ、漸次旺盛となるのである。\n\nこれをみても土の性能こそ実に神秘霊妙なものであって、これがＸである。\n\n故に出来るだけ土を清浄にし、連作主義にすれば年々収穫を増し、反二十俵以上もあえて夢ではないのである。\n\nそれだのに何ぞや。全然逆に土を汚すことのみに専念し、多額の犠牲を払うのであるから、何と評していいか言葉はない。\n\nこれについて昨年の凶作で分った事は、肥料を多く施した田程悪い事が分り、幾分目覚めたようだが、このくらいな事ではまだまだ前途遼遠（りょうえん）であろう。\n\n次に技術面であるが、知らるるごとく現在の水田は、長年の肥料のため表面は肥毒の壁のようになっているから、これを突破って天地返しをする事であるが、これも深すぎても浅すぎてもいけない。\n\nその土地にもよるがまず一尺前後くらいがよかろう。その際客土を使えばなおさらいい。\n\nそれだけ浄土が増え、肥毒が中和されるからである。また株間も一尺前後がよく、二、三本植がいいようである。\n\nしかし技術面はその土地の気候や状態にもよるから、適当に按配（あんばい）する事である。\n\n次に藁（わら）を使う事は廃めた方がいい。\n\n何よりも土以外の異物は決して入れないようにすべきである。\n\nではなぜ藁を使ったかというと、これには訳がある。\n\n日本が占領当時、占領軍の規則の中に、農作物は肥料を施すべしとの条項があったそうで、それを利用し当時無肥料栽培の名称であったのを種に、金銭を強請（ゆす）ろうとした奴がいて、\n\nあわよくば本教を潰して信者を獲得しようとする企（たくら）みも背後にあったようで、危険であるから、私は自然農法と改め、肥料として藁を使わせたのである。\n\n次に二、三注意したい事は、今だに報告書の中に浄霊とか御守護などの言葉があるが、宗教臭くてはいけないとして、昨年の特集号にも出した程であるから、今後は充分注意して貰いたい。\n\nというのは入信しなければ増収が出来ないとしたらそれだけ普及に影響するからである。\n\nまた事実からいって信仰なしでも無肥料にさえすれば五割や十割の増産は確実であり要は今日の日本を一日も早く救わねばならないからである。\n\n今一つ言いたい事は、本農法は独（ひと）り米の増産のみではない。\n\nこういう素晴しいプラスがある。それは現在硫安製造に使う電力の使用量は、日本全体の半分弱という事で、もしそれを廃めるとしたら、現在の電力で充分間に合い、なお余るとの話をこの間専門家から聞き、私は驚いたのである。\n\nとすれば本農法を全農民が実施する暁、米の輸入はなくなり、肥料も要らず、農民の労力は半減し、電力は余るとしたら、その全国家経済に及ぼす利益たるや、到底計算は出来ない程であろうから、これだけでも日本は一躍世界一の平和裕福な国家となるのは太鼓判を捺しても間違いはない。\n\n最後に今一つ驚くべき事がある。それは言うまでもなく肥毒の害は独り作物のみではない、人体も同様である。\n\n近年寄生虫が激増し、特に農村程多い話を聞くがこれは都会人はパン食が多く、農民は米食が多い関係によるのであろうが、これについての好適例がある。\n\nその報告と写真を下に掲げるが、これを見たら何人も慄然とするであろう。故にこの面からいっても、有肥栽培の害毒がよく分るのである。」\n\n体験談　肥毒の恐ろしさ\n\n静岡県　愛進中教会農事担当者　ＭＫ（33・男性）\n\n「明主様より肥毒の恐ろしさについて御教えいただきまして、皆様にもその害毒を話しておりながらこの度程ハッキリその恐ろしさを見せつけられた事はありません。\n\n昨年暮、信者の多々良武夫氏が自然栽培一年目（品種白菊）の玄米と有肥栽培の玄米の標本を作られ、教会へ持って来られました。\n\n自然栽培の玄米は丸々として粒張りがあり実に力強い感を受けるに対し、有肥玄米は細長く弱々しい結核患者を思わせる様で、自然米と有肥米の対照がよく分り、いい標本として皆様にも説明して驚かれたものでした。\n\nところが今年になってからいつか忘れて事務室の片隅に置忘れられてしまいました。　\n\n最近になって事務室の机や畳の上に時折穀象虫を見受ける様になりました。\n\n最初の内は別に気にも止めませんでしたが毎日数が増えて来ますので「穀類のないはずの事務室にどうして穀象虫が出るのだろうか」と漸く不審を抱く様になりました。\n\nそれから数日後、フト気付いて「そうだ昨年米の見本を置いたからもしや」と思い早速棚の隅に忘れられていた二つの標本函を探し出しました。\n\n二つの函が重ねられてそのままになっており、上が自然米、下が有肥米でセロファン張りの自然米の函は何の異常もなく昨年見たのと同じでした。\n\nところが下の有肥米の函を見てハッとしました。函の上面に張られたセロファンは真黒に見えました。\n\nよく見ればこの僅か十糎足らずの函の中に幾十の穀象虫が右往左往してうごめいております。\n\n昨年見たスマートな有肥玄米の姿はあのグロテスクな穀象虫に化けてしまったとしか思えません。\n\n密閉したセロファンの各所に、穴をあけ、三匹、五匹と這い出しております。\n\nそして手といわず畳といわずたちまち穀象虫は散開してゆきます。\n\nその姿はあたかも自分の使命を完うして引揚げてゆく勇姿に見えて私もこの時だけは、無気味な穀象虫に対し「御苦労様でした」と呼びかけたい気持でした。\n\n実に惨憺たる有様にて、ほとんど八〇％以上が見事な防空壕が掘られ、トンネルが貫通し、中にはほとんど空ろになって紙より薄い外郭のみを残した妙技には感歎させられます。\n\n殆んど満足な粒はなく、虫糞にまみれて精白された様な有肥玄米の姿に比して一方自然玄米は昨年と少しも変らぬ瑞々しさ、肥料によってかくまで違うものだろうかと慄然と致しました。\n\nその後試みに穀象虫を数匹ずつ何回か自然玄米の中へ入れて見ましたが、何時か姿を消してしまいます。\n\n穀象虫に言わせたら「こんな自然玄米は真平だ、肥毒気のない米に用はない」と言うに違いありません。\n\nこの事実を見るにつけ、自然米の腹もちのよい事も頷け、保存のきく事も証明される訳です。\n\n又近年農作物に病虫害の多発する事も肥料の種類の増加に比例するとの御教えもよく分らせて頂けました。\n\nなおあの穀象虫が米粒の芯から自然発生して中身を食べながら大きくなる事も、まだ穴のあいてない米粒をすかして見ると中に白線が出来ていて、穀象虫の幼虫の姿が不透明な影となって見られます。\n\nこうした事からも汚れた所に黴菌が自然発生する事も自明の理であります。\n\n自然栽培を実施している方達も異口同音に、虫が湧かなくなったと申しております。\n\n数年前より麦の自然栽培を実施している相馬茂雄氏は「今年はカマス（藁で織った袋）の中へじかに麦を入れておいたがほとんど虫は湧かない」と言われております。\n\nちなみにこの標本の玄米一勺の目方は自然が四匁、有肥が二匁二分で（昭和二十八年十月十八日計量）自然百に対し有肥は五十五％となり、一升の重量は、自然四百匁に対し有肥は二百二十匁という驚くべき結果となり、\n\n従って日常の食事の約半分が栄養分のない、反って人体に有害な肥毒分とも考えられ、今更ながら有肥米の恐ろしさに戦慄を禁じ得ません。\n\n近年増加した医診に言う「千人に一人」とか「万人に一人」という奇病の発生も、日常無関心に食べる米や野菜に含まれた肥料の毒がその要因とも考えられ、\n\n日頃御教え頂いております明主様の御言葉が他に求む由もない絶対の真理の顕彰であられる事が殊更に胸に迫り感涙がこみ上げます。\n\n今後「自然農法普及会」の発展に伴ない、既成農法の誇る手中の玉、肥料こそ、実は農作物の生産と尊い人命を刻々蝕んでゆく悪魔の玉である事が白日下に晒され、肥料万能に盲信、陶酔する近代農業の大革命が行われ、この地上に恐るべき肥毒の消滅する日も遠くない事を確信して、拙稿を結ばせて頂きます。」",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "pub_idx": 0,
      "publication_title": "無肥料栽培法　序文",
      "content": "「私によって提唱された無肥料栽培の理論ほど、読む者をしてそのあまりの異説に唖然とし、到底信じられないというのが一般の観方である。\n\n事ほど左様に、農作物ばかりではない、人間自体が肥料中毒に罹ってしまっているのである。\n\nしかし、私の唱える説であるがため、相当の信用を払う人も多くあるにはあるが、\n\nそれでも最初は恐る恐る実行してみるというのが例外なく報告書に表われている。\n\nところが収穫直前になると俄然として様相が変り、予想外の好成績を挙げるのである。\n\n百の理論よりも一の事実にしかずという事は、今更改めて言う要はないが、\n\n私は想う、この大発見の結果として日本農業は一大革命を惹起するのであるばかりか、いずれは世界的農業革命にまで及ぶかもしれない。\n\nとすればかような偉大な人類救済は空前の一大福音であると共に、地上天国樹立を目標とする本教として当然過ぎる事であろう。」　（「自観叢書第２篇　無肥料栽培法」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "pub_idx": 1,
      "publication_title": "無肥栽培の報告を読んで",
      "content": "「初めて無肥料栽培を実施した作物の、そのほとんどは最初の数ケ月は、発育が悪く、茎も細く葉も黄色で、有肥の田畑と較べてすこぶる見劣りがする。\n\nという事は試作者の異口同音に唱える声で、中には夜も寝られない程心配する者さえあるという事実で、これについて私は注意を与えたいのである。\n\n元来、無肥料栽培といっても、その耕作する土壌もまた種子も全然肥毒のないものはない。\n\n長年の肥毒のため両方とも極端に変質しているのである。\n\nそれがため土壌本来の性能を発揮する力を失っている。\n\nそれと共に種子の方も土壌の真の成分を吸収する力がない。\n\n何となれば肥料を吸収すべく変質しているからである。\n\nこの理由としては、いかなる物質といえども対象物に適応すべき変質するのが原則である。\n\nたとえ、誤った対象物であっても絶えず繰返すにおいて、それに適応するようになるのである。これがいわゆる中毒である。\n\n以上の理によって、急激に無肥料になった場合、土壌本来の性能を直に発揮し得ない。\n\nといって今までのごとく吸収すべく肥料もない、という理由によって一時衰弱するのである。\n\nしかるに一定時を過ぎると、肥毒は漸次消失すると共に、その入れ替りに土はその本質に還元するのである。\n\nそれと同様種子の方も肥毒の消滅によって、土壌を吸収する本来の機能が活動を始めるので、両々（りょうりょう）あいまって収穫前頃俄然として本来の生育力を発揮するのである。\n\nそうして中毒症状は、ひとり植物のみではない。\n\n動物においても同様である。\n\n例えば飲酒家が禁酒し、煙草喫みが禁煙をすれば一時は呆然として活動力が減殺する。\n\n下剤常習者が便秘症となり、消化薬常習者が胃弱者となり、解熱剤常習者がやめると一旦高熱が出るという事や、モルヒネ中毒コカイン中毒者も同様の現象を呈するにみても明らかである。\n\nまた借金のある者が期日到達の際借替えすれば小康を得るが、借替えをやめ一時に返済をすれば苦しむがその後に至って安定するのも同様の理である。\n\nこの理によって、真に無肥料栽培の偉力を発揮させるには、種子も土壌も全然肥毒が消失してからであって、それにはどうしても二、三年を要するのである。\n\nしかし割合肥毒の少ない土壌または新規開拓地等は、最初から増収を得る場合も相当ある。\n\n要は、汚穢のない最も清浄なる土壌であらねばならない。それによって驚くほどの効果を挙げ得るのである。\n\n故に無肥料栽培が全国的に行われるとすれば五割の増収は容易であり、農民の収入は現在の倍額となり、労働時間は現在の半分で済む事になろう。\n\n以上が五六七の代（よ）の農耕と、そうして農民の生活状態である。」　（「自観叢書第２篇　無肥料栽培法」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "pub_idx": 2,
      "publication_title": "無肥料栽培の非難",
      "content": "「無肥料栽培の非難の声を耳にするが、その理由は、無肥料栽培をすると減産になるから、国家のため由々しき悪法であるというのである、\n\nしかしこれ程おかしな話はない、何となれば欲のない農民は一人もあるまいからで、無肥料で成績が悪ければ一遍でやめるに決っている、\n\n従ってかような非難の声は、ユスリのイヤがらせと心得て間違いはない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "pub_idx": 3,
      "publication_title": "寄生虫問題",
      "content": "「九月二十五日朝日新聞紙上「回虫恐るべし」と題し左の記事があった」",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "pub_idx": 4,
      "publication_title": "",
      "content": "「二十一日から寄生虫予防週間が始まっている、戦後の悪条件が重なって今や腹中に虫を飼ってない日本人は珍しい、わけても回虫の繁殖ぶりはまさに空前で寄生虫病予防法による大まかな報告でみると、\n\n昭和二十二年度の寄生虫保卵率（％）は北海道五二・五（三八・三）青森八九・一（六六・五）群馬九五・一、東京四八・七（二六・七）山梨九八・○（六四・七）、静岡七八・七（五四・○）大阪六六・八（五七・六）広島八一・四（五一・四）鹿児島九二・九（五六・五）となり、\n\nカッコ内の昭和十三年度の数字に比べていかにふえたか判る、米軍第四○六綜合医学研究所の精細な調査によると、昨年九月から十一月の間の寄生虫保卵率（％）は埼玉九一・六、茨城九三・四、千葉八七・○、回虫は七四・二　六六・四　五五・八で十二指腸虫は三三・五　五九・○　四五・七もあり、肝臓ジストマ、日本住血吸虫もそれぞれ数％発見されている。\n\n従来農村専門だった回虫が、最近は都会にまで進出、さらに従来一人二、三匹を出なかった腹の虫が昨今は十数匹から百数十匹、ひどいのは百、三百と大量飼育者がふえて来た、\n\nこうなると顔色が悪いとか、食欲不振の騒ぎではなく、腹痛はおろか肝臓肺臓をくい破られ、\n\nしまいには腸につまって人間を殺す、最近どこの病院にも死後解剖して、やっと回虫のしわざと判明した例が二つ三つ必ずあるようだ。」（新聞記事は以上）\n\n**明主様御解説**  \n「以上の事実によってみても、本教が奨励しつつある無肥料栽培が、いかに虫害撲滅の福音であるかが判るであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "pub_idx": 5,
      "publication_title": "農業の新発見に就て",
      "content": "「最近新聞紙によれば「電熱によって無肥料でも稲作が二倍の増産をした」という発見が出ていたが、\n\nこの電流による増産法も古いもので、一時は相当注目された事もあったが、いつとはなしに消えてしまった、\n\nそれは一時的であって漸次効果のないことが判るからである、何となれば農業は人体と同様で飽くまでも自然でなければならないにかかわらず、人為的方法に意を用いたがる、\n\n右の二倍増産も実は無肥料による効果の方が多い事はいうまでもない、\n\n肥料迷信に罹った人の眼からみれば肥料なしの増産は電力によるからだと誤認したものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "pub_idx": 6,
      "publication_title": "主食の不足はどうすればいい",
      "content": "「長い間国民が悩み抜いて来たインフレも、ほぼ終焉（しゅうえん）されたかのようにみえるが、\n\nなるほど騰勢（とうせい）はたしかに挫（くじ）けたがその実質はなかなか眼に見えて表われない、\n\n相変らず物価高に悩んでいる、戦前に較べてみればいまだ百倍以上を保っているにみても明らかである。\n\nそうして物価のなかなか下らないその原因を検討してみる時、何よりも著しいのは労銀の高値である、\n\n何事業をみても資材は相当下落したものもあるが、ひとり人件費のみは更に下向く気配はない、\n\nとすればこれは何が原因であるかを考えるまでもなく、食糧の下らない事である、\n\n原因はもちろん主食の不足からで、どうしても相当量を輸入に仰がなければやってゆけない現状にあるからで、また止むを得ないのである、\n\nゆえに真にインフレを克服し、物価の安定を計るとすればどうしても人口を養うだけの食糧の自給が出来なければならない事は判り切った話で、問題は主食増産の一途あるのみである。\n\n以上の意味において、主食の増産はいかにすればいいかという事で、それに解答を与えるのが、\n\n本教主唱の無肥料栽培で、五割増産可能の実例報告によってみてもいかに確実であるかを知るであろう、\n\nゆえに何らの疑惑なく、一日も早く全国の農事に関係ある諸君の実行に移されん事である、\n\nこれによってこそインフレ克服が可能である以上、経済安定と共に、わが国の社会不安の解消にもいかに役立つかは量り知れないものがあろう。」\n\n---\n\n御注意　（昭和25年5月20日発行）\n\n「各地から、数ある報告を御覧になった明主様は、予期した事とは言いながら、非常にお喜びであります、\n\nただしかし、予想報告は物足りないから、今後は実績報告のみにされたいとのお言葉でありました。\n\nまた、紫雲英（レンゲ）であるが、これを肥料に使う事は不可である、\n\n何となれば紫雲英は美しい花で、神様は人間の眼を楽しませるために、お作りになったものである以上、\n\n肥料に使用する事は、天理に外れているからであるとのお話であります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "pub_idx": 7,
      "publication_title": "糞の弁",
      "content": "「糞（ふん）の弁とは、詰めれば糞便と言う事になる。\n\n日本人は昔から、糞を田圃（たんぼ）にまいて稲に吸わせ、その稲が吸った糞便を、また人間が吸うのであるから、\n\nいわば人間という万物の霊長は、糞溜といってもよかろう、だから人間の体に虫が湧くのは当り前だ。\n\n赤ン坊によく湧く蟯虫（ぎょうちゅう）などは白い細い虫で、まず小型の蛆虫である。\n\nこのように糞尿肥料を有難がってる日本人くらい、汚い人種はあるまい。\n\nそれで判った事は、日本語には糞に関した事が非常に多い。\n\nまず第一大祓（おおはらえ）の祝詞の中でさえ、糞屁許多久の罪という言葉もあるくらいだ、従って、日常使う言葉にも沢山ある。\n\nまず眼糞、鼻糞、耳糞、歯糞は元より糞ッ垂れ野郎、何ッ糞、糞でも喰え、糞面白くもねえ、糞味噌に言いやがるだの、\n\n屁ッピリ虫奴、屁みたいな話だ、屁の河童だ、屁でも嗅ぎやがれ、尻でもしゃぶれ、尻の穴奴、尻メドの小ッポケな奴だ、\n\n尻を持って来やがる、尻ぬぐいをさせられた、尻切りとんぼ、蛆虫野郎、蛆虫同然、蛆虫毛虫だとか、\n\nあいつは、チト臭いぞ、臭い訳があるんだよ、臭い事をしてやがる、臭い仲だ、臭い物に蓋（ふた）をする等々、\n\nまだまだあるだろうが、ザットかいただけでこのくらいとしたら、日本は全く威張れない国だよ、\n\nとすれば我が自然農法が行き渡る暁こんな嫌な言葉は、過去のものとなろう。\n\nいかがです、諸君、これだけかいたんで腹の虫も少々治まったようだ。へーサヨウナラ。\n\nこのようにあんまり尻からこき出すように言うと、糞イマイマしい、といって尻をまくってブーブー言ってくる奴があるかも知れないから、こちらもへーへー言って屁コタレない内、この辺で屁をひって、尻つぼめとしよう。」\n\n---",
      "has_translation": false
    }
  ]
}