{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_05_病気の体的分析.json",
  "part": 1,
  "total_parts": 5,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の体的分析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 0,
      "title": "病気の体的分析　４",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "脳溢血及び脳充血 （昭和10年7月25日発行）",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年7月25日発行"
    },
    {
      "title_idx": 0,
      "title": "病気の体的分析　４",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "結核の病原 （昭和28年御執筆）",
      "publication_title_ptbr": "",
      "content": "「今最も日本で難問題とされている結核について、徹底的に説明してみるが、結核は大体感冒から始まるとしているがこれは誤りで、実はこういう理由によるのである。\n\n既記のごとく感冒に罹るや、液体毒素すなわち痰が一旦肺臓内に停滞する場合、医療はこれをあらゆる手段をもって排泄させないようにする。\n\nそのため解熱し咳というポンプ作用も停止されるので、痰はそのまま肺臓内に残り固り、治ったように見えるのである。\n\nそこで安心しているとまた風邪を引く。何しろせっかく出ようとした痰を固めた以上、再び浄化作用が起るからである。\n\nその時医師に診て貰うと、風邪の症状の外に肺内に痰の固まりがあり、ラッセルも聴え、レントゲン写真にも溶けかかった痰が雲翳（うんえい）状に映るので、ここに結核初期と診断するのである。\n\nこれによってみても分るごとく、初めから肺に病はなかったのを、医療があらゆる手段をもって作った訳である。\n\nそれを一層詳しくかいてみるが、元来体内各局所に固結した毒素が浄化作用発生するや、一ケ所ないし数ケ所から溶けはじめた痰は、間髪を入れず肺を目掛けて浸入するのである。\n\nそうして毒素固結個所としては、頭脳を中心に首の周り、肩、肋骨付近、背部、腹部、股等の順になっており、これによってみても結核の根本は体内全部といってもいいのである。\n\nこの発見こそ全く世界的のものといってもよかろう。\n\n以上によって肺臓なるものは、言わば痰排泄のための取次所の役目をしているのである。\n\nところがこれを知らない世人は、よく胸の病などというが、これはナンセンスで全然的（まと）外れであり、全く医学が胸部疾患に作り上げたものであるのは明らかである。\n\nそうして何といっても医学は、結核問題の焦点は結核菌とされている。\n\nこれについては医学の盲点を充分開明しなければならないが、右のごとく肺内の痰の固りが古くなって、腐敗するから菌は湧いたのである。\n\n腐敗すれば微生虫が湧くのは物質の原則であり、しかも体温という好条件が拍車をかけるにおいてをやである。\n\nその結果菌は益々殖え、肺胞を蚕食（さんしょく）するに至り、空洞が出来るので、それが写真に映るや医診は悪性と断ずるため、それをいわれた患者は精神的大打撃を受け、失望落胆急に悪化するのは誰も知る通りである。\n\n以上のごとく、最初の風邪から真症結核になるまでの経過をよく検討してみると、全く誤れる医療によって作られた事は、余りに明白である。\n\nまた肺浸潤は肺の外部にあった薬毒の固りが溶けて、肺に浸入し痰になって出ようとする病気で、これも自然にしておけば出るだけ出て完全に治るものを、医療は固めて出さないようにするから、結核にまで進展するのである。\n\nまた肺門淋巴腺と肺尖加答児（カタル）は、首肩の凝りが溶けて肺の上部から浸入する、それをいったもので、これも自然なら簡単に治るのである。\n\nまた肺壊疽（えそ）は肺の内部から外部へかけての腫物であり、粟粒（ぞくりゅう）結核は肺胞に出来た湿疹であるから、放っておけば血膿が出るだけ出て必ず治るのである。\n\nその他喀血及び血痰は濁血が出るので、結構な浄化作用であるから、医学でも喀血性は治りがいいとされている。\n\nこうみてくると結核は治るに決ったものであって、治らないのは医療が治さないようにするのである。\n\nこの事が分ったなら結核医学は百八十度の転換とならざるを得ないであろう。\n\n今日結核が益々増え、その対策に腐心し、莫大なる国費を支出しつつあるその無益なる努力は、到底黙視し得ないのである。\n\nここで菌について徹底的に説いてみるが、医学においては菌の感染を恐れ、菌さえ殺せばいいとして、全世界の学者は殺菌の研究のみに耽（ふけ）っているが、この考え方こそ抹梢的浅薄（せんぱく）極まるものである。\n\nというのは菌の感染は結果の問題であって、根本は菌そのものの発生原の探究である。\n\n何となれば菌といえども突如として空中に湧いたものでもなく、どこからか飛んで来たものでもない。\n\n湧くべき理由と湧くべき根拠地があって湧くのである。\n\n従ってたとえ菌だけ全滅させる事が出来ても、その根拠地すなわち原地がそのままであるとしたら、無意味であるのは分り切った話である。\n\nでは菌の発生原地とは一体どこにあるかという事が問題の根本であり、それが分ると共に、原地の潰滅（かいめつ）も可能であるとしたら、ここに結核問題は解決するのである。\n\nそれらを以下詳しくかいてみよう。\n\nこれを説くに当っては、まず人間の霊に発生する曇りを知る事である。\n\n本来霊の本質は無色透明にして、最も稀薄な一種のエーテルである。\n\nこのエーテルはその密度の高い事は、今日の顕微鏡の何百倍でも見る事を得ない程の超微粒子であって、それへ発生する曇りというのは不純水素の集合体であって、すなわち純粋水素中に異物が混合しているのである。\n\nでは右のごとき不純水素がなぜ発生するかというと、これこそ濁血の霊化したものである。\n\n既記のごとく人間は霊主体従であると共に、霊体一致でもあるからである。\n\nこの曇りが日を経るに従い、ある程度濃度化するや、それへ一種のバクテリヤが発生する。\n\nこのバクテリヤの本質は植物性無機物であって、これがまた日を経て有機化するので、これがすなわち黴菌の幼虫であり、育って一人前になったものが顕微鏡で見得る菌である。\n\n従ってウイルスとは幼虫から菌になるまでの中間粒子であるから、顕微鏡では見得なくとも、確かに在る事は医学でも認めている通りである。\n\nこう分ってくると右の霊の曇りこそ、実に黴菌発生の原地である事は余りにも明らかな事実である。\n\n以上によって、たとえ、医学によって予期のごとく菌を殺し得たとしても、肝腎な発生原地がそのままであるとしたら、後から後から無限に発生する以上、笊（ざる）に水汲むようなものである。\n\nそれは今日まで殺菌薬や殺菌法が現われても一時的で、いつか消えてしまうのもそれをよく物語っている。\n\nでは根本である菌の原地を潰滅するにはどうすればいいかというその方法を次項にかいてみよう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年御執筆"
    },
    {
      "title_idx": 0,
      "title": "病気の体的分析　４",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "胃病と心臓病 （昭和28年御執筆）",
      "publication_title_ptbr": "",
      "content": "「前項において結核は詳しくかいたから、今度は胃病と心臓病についてかいてみよう。\n\nそれはおよそ人体中最重要機関としてはこの三つであるからで、この三つの基本的活動によって、人間のあらゆる機能は活発に運動し、健康は持続されるのである。\n\n昔から人間を小宇宙といわれたが、全くその通りであって、すなわち心臓は太陽、肺臓は月、胃の腑（ふ）は土という訳で、言わば火水土の三位一体である。\n\n従ってこの三機能の関係を基礎として、病理を立てたものでなければ、真の医学とは言えないのである。\n\nそうして三機能の中でも特に重要なのは、火と水との関係であって、言うまでもなく火は経（たて）に燃え、水は緯（よこ）に流れると共に、火は水によって燃え、水は火によって流動するのである。\n\nちょうど夫婦関係のようなものであって、もし水がなければ、地球は一瞬にして爆破し、火がなければ一瞬にして氷結するのである。\n\nゆえに人体といえども火の心臓によって水の肺臓は活動し、水の肺臓によって火の心臓は活動しているのである。\n\nまた人間の想念にしても、愛は心臓が原（もと）であり、理性は肺が原であるから、事実にみてもよく分る。\n\n愛情の炎とか「ハートマーク」（註　原文では記号表示）の熱などといわれるし、それと反対に冷静の眼、理智的判断など肺の働きをよく示している。\n\nつまりこの両機能は陽と陰、持ちつ持たれつの関係にあり、両者それぞれの本能を発揮出来れば、人間は霊肉共に健全であるのである。\n\nそうして次の胃であるが、これは飲食物を処理し、肉体を養う機関であるから、火と水の活動が旺（さか）んであれば、それだけ胃の活動も活発になる訳で、\n\n大地と同様太陽の光と月の水とが充分であれば、土は活発となり、植物はよく生育するのである。\n\n従って人体はこの三位一体的活動を促進する事こそ、健康の根本的要諦である。\n\nこの意味において右の三機能の内の一つの良否でも全体に影響する以上、医学のように肺が悪ければ肺を、心臓が、胃が悪ければ、それのみを治そうとするのは、いかに間違っているかが分るであろう。\n\nではこれから胃と心臓について解説してみよう。\n\n今まで説いたごとく、いかなる病気もその原因はことごとく薬毒である事はもちろんだが、その中でもこの胃病くらい薬毒が直接原因するものは外にないのである。\n\n何しろ薬を飲むや一番先へ胃に入るからである。ゆえに全部の胃病は薬で作ったものであるのは争えない事実である。\n\nまずこの病気の始まりは人も知る通り食中（あた）り、食過ぎ、運動不足等のため、胸焼、もたれ、胃痛、消化不良、重圧感等の苦しみが起った場合、\n\n放っておけば自然に治るべきものを、薬迷信のため必ず何らかの胃薬を飲むので、一時はスーッとするが、暫（しばら）くして再び同様の苦しみが起る。\n\nそれは最初の浄化を薬で抑えたからで、毒はそのまま残ると共に、その時飲んだ薬毒も加わるので、起る毎に少しずつ悪くなり、期間も縮まってくる。\n\nというように繰返す内ついに慢性となってしまい、名の付くような病気になる。\n\nすなわち胃アトニー、慢性胃痛、胃痙攣、胃下垂、胃潰瘍、胃癌等々であるが、これを説明してみると、胃アトニーは胃酸過多症ともいい、酸が多すぎる症状で、\n\nこの原因は自然は消化を援けるため、不断に胆嚢から胆汁を胃に送っているが、薬毒という異物が消化を妨げるので、胆汁は多量に要するからである。\n\nまた慢性胃痛は一旦吸収された薬が毒化して還元し、胃壁を刺戟するからであり、胃痙攣は胃薬が胃底に溜り、ある程度を越すと急激に浄化作用が発（おこ）るからで、\n\nこれも医療は激痛緩和のため麻痺剤等を用いるので、一時は楽になるが癖になり易いものである。\n\n次に胃下垂であるが、これも医療で作る事がよく分る。\n\nすなわち消化のいいものを食い、消化薬を飲めば胃の活動の余地がないから、胃は弱って睡眠状態となり、弛緩するのは当然である。\n\n従ってこの病気を治すのは訳はない。薬を全廃して普通食を普通の食べ方にすれば自然に治るのである。\n\nこれについても注意すべきは、よく噛むのをよいとしている事で、これが大変な誤りであって、よく噛む程胃は弱るに決っているから、半噛みくらいが最もよいのである。\n\n次に胃潰瘍であるが、この原因は胃薬永続のためである。\n\n何しろ胃薬には消化剤として必ず重曹が入っており、重曹は食物を柔らかにすると共に、胃壁までも軟らかにブヨブヨにしてしまうので、\n\nそのため粘膜に極微な穴が穿（あ）き、そこから絶えず血液が浸出する場合と、固形物が触れ亀裂を生じ、出血する場合との両方がある。\n\nまた出血にも二通りあって、一は少しずつ胃底に溜り、黒色の粒となって、糞便に混って出る場合と、液体となって嘔吐で出る場合とがある。\n\n嘔吐は珈琲（コーヒー）色の液で、その中に点々と血粒を見るが、珈琲色は血液が古くなったものである。\n\nしかも驚く程多量に出て洗面器一杯くらい毎日吐く人もある。しかしこうなっても割合治りいいもので、その際の鮮血は新しい血液であるから、衰弱も相当するが、心配する程の事はない。\n\nところがこの病気も服薬を廃（や）めて、血の出る間だけ流動食にし、血が減るに従い粥から普通食に移るようにすれば必ず治るのである。\n\nここで注意すべきは、潰瘍の場合流動食、安静、止血剤等で一時固めるので、この固りが癌に見られ易く、こうなった人は胃の周囲に薬毒が充満しており、\n\nこれが濁血、膿、ヌラ等になって、絶えず胃に還元し嘔吐するのである。\n\nもちろん胃の容積も減るから食欲不振となり、衰弱斃（たお）れるのがほとんどである。\n\nまた癌の場合肉食多量の人は、肉の毒も加わって経過も不良であり、肉食人種に胃癌の多いのもそのためであるから、これを治すには肉食を廃め、菜食を主にすればいい。\n\nここで消化不振または嘔吐感について注意したい事がある。\n\nそれは彼（か）の幽門狭窄（ゆうもんきょうさく）症であって幽門なる機能は胃で消化された食物が腸へ下降する通路になっており、\n\nこの周囲に薬毒の固結が出来ると、圧縮されて狭くなり、通り難いから逆流する事になるので、これも服薬を廃めれば自然に治るのはもちろんである。\n\n次は心臓病であるが、この原因は至極簡単である。\n\nすなわち心臓近接部に毒素溜結し、圧迫のため脈搏不正、心悸昂進（しんきこうしん）と共に、肺も圧迫されるから呼吸逼迫（ひっぱく）する。\n\nこれが普通の弁膜症であるが、この重いのが彼の狭心症であって、これは心臓の周囲全体に毒素溜結し、全体的に固るべく収縮するので、心臓は強圧のため、激烈な痛みと非常な呼吸困難を来すので、生命も危うくなるのである。\n\nこれらも浄霊によれば割合簡単に治るが、右は普通の狭心症であって、これと似て非なるものに心臓神経衰弱というのがある。\n\nこれは突発的で命も危いかと思う程の苦痛が、数分ないし数十分でケロリとしてしまう。\n\nこれは心臓病で死んだ霊の憑依であるから、これは霊的病の項目に譲る事とする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年御執筆"
    },
    {
      "title_idx": 0,
      "title": "病気の体的分析　４",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "脳疾患・主なる病気 (一) （昭和28年御執筆）",
      "publication_title_ptbr": "",
      "content": "「これから主なる病気についてかいてみるが、近頃よく云われるのは、若い者は肺病、年取った者は脳溢血と相場が決っているようだが、全くその通りであって、結核の方はかいたから、今度は脳溢血について詳しくかいてみよう。\n\nそもそもこの病気は男女共壮年から老年にかけてのもので、人も知るごとく発病するや頭脳朦朧（もうろう）、呂律（ろれつ）が廻らず、重いのになると目まで冒されるが、この病気は半身不随に決っているのである。\n\nこれにも非常に重い軽いがあって、重いのになると手や指の節々まで硬直して自由が利かなくなり、足も歩けず、足首がブランとして着けなくなる。\n\nそうしてまずこの病気の原因であるが、これは右か左の淋巴（リンパ）腺部に相当若い頃から固結（濁血の固まり）が出来、ある程度に達するや、突如として浄化発生し、これが溶けて頭脳に向って溢血する。\n\n溢血するやたちまち反対側の方へ流下し、手足の関節部に固るので、その速さは数秒くらいであるから、アッという間もなく、実に恐ろしい病気である。\n\nその際濁血は脳内にも残り、それが脳内障碍を起すのである。\n\nこの病気も発病後何ら手当もせず、自然に放っておけば、緩慢なる自然浄化によって十中八、九は全快するが、それを知らないため、慌てて医療を始め種々の手当を施すので、そのため不治となったり、生命を失う事になるのである。\n\n言うまでもなくあらゆる療法は固め方法であり、暫くの間は小康を得られるが、いずれは必ず再発するのは衆知の通りである。\n\nそれに引換え浄霊は溶かす方法であるから、早ければ一、二週間くらい、遅くも二、三ケ月くらいで快くなるが、医療を受けた場合は、二回目は数ケ月、三回目は数年くらいで治るのである。\n\nしかし今までは浄霊を知る人は少ないから、色々な固め療法を施す結果、浄霊でもそれだけ時日がかかるので、つまり固った度合によって治るのに遅い速いがある訳である。\n\nそうしてこの病気は重症になると一回目で死ぬ人も往々あるが、軽症は一旦小康を得ても暫くしてから二回、三回と起る事になるのがほとんどで、そうなったらまず助からないと思っていい。\n\nところが医学では一回目の発病後少し快くなると、二回目の発病を恐れて極力身体を動かさないようにし、食餌も非常に減らすが、これは弱らすためであって、弱る程浄化が起らないからである。\n\nそのようにしてどうやら命だけ繋いでいる人も世間には随分あるようで、これなども医学の無力を表白している以外の何物でもないのである。\n\n右は普通の脳溢血であるが、稀には逆中風というのがある（これは私が付けた病名である）。\n\nそれは脳に向かって溢血しないで、逆に下降するため、脳には異状はないが、片方の手足が不随となる症状である。\n\nしかしこれは割合治りいいものであるが、医師はこの病原は全然分らないとみえて、不得要領の説明でお茶を濁しているようである。\n\nしかしこれなども放っておけば、割合順調に治るものである。\n\n次に脳膜炎であるが、これは子供に多い病気で、症状は高熱と前頭部の激痛と、眩（まぶし）くて目が開けられないのが特徴であって、この事を知っていれば素人でも診断はつくはずである。\n\nもちろん浄霊によれば一週間くらいで全治すると共に、よくいわれる予後白痴、障害者などには絶対ならないばかりか、むしろ病気前より頭がよくなり、児童など学校の成績も丸で異（ちが）ってくる。\n\nこの理由は医療は毒素を固めるため脳の活動を阻害するが、浄霊は溶かして出してしまうからである。\n\nまた脳溢血に似たものに脳卒中というのがある。これは突発的であって、発病するや数秒または数分で死ぬという最も恐るべき病気で、昔ハヤウチカタルといったのがこれである。\n\n原因は首の周囲の凝りすなわち固結毒素がある程度を越えると血管が強圧され、送血が急に停まり、アッという間にあの世往となるのである。\n\n従ってその固結を溶かしてしまえば安心だが、それが不可能であるため恐ろしがられたのである。\n\nところが幸いなるかな、この浄霊法が現われた以上、最早簡単に予防出来る事になったのである。\n\n次に近来流行の日本脳炎であるが、これは五歳以上十歳くらいまでの子供に多い病気で、医学では蚊の媒介が原因としているが、これは間違いであって、\n\n本当は夏日炎天下に頭を晒（さら）すため、その刺戟によって首、肩、背部一面にある毒素は、たちまち頭脳目掛けて集注する。\n\nその際延髄部を見れば、棒のごとき固結があるからよく分る。ゆえに浄霊の場合これを溶かすのを専一とするが、後から後から集注して来るので、随分根気よくやらねばならないが、普通数時間ないし十数時間で、大抵は好転し始めるものである。\n\nその際溶けた液体毒素は頭脳を突き抜け、目や鼻から多量の血膿となって出るが、これも出るだけ出れば全治するのであるから、割合簡単で、今までの経験上命に関わる事などほとんどないのである。\n\nこれも脳膜炎と同様、予後は頭脳明晰となり、障害者には決してならないから安心して可なりである。\n\nまたこれに似た病気に脳脊髄膜炎がある。これも発病するや延髄部に棒状な固りが出来、首の運動が不能となって、作りつけの人形のようになるからよく分る。\n\nつまりこの病気は日本脳炎の手前と思えばいい。これも浄霊によれば簡単に治るが、医療では固める結果反って重症となり、生命の危険にまで及ぶのである。\n\n右の外慢性頭痛、頭重、眩暈（めまい）、朦朧（もうろう）感、圧迫感等の症状もあるが、これにも二種ある。\n\n脳貧血とその反対である頭脳の微熱であって、これは触れば前者は冷たく、後者は熱いから直ぐ分るし、どちらも嘔吐感を伴う事がよくある。\n\nもちろん原因は首の周りの固りが、脳の血管を圧迫するのが脳貧血であり、浄化熱が別の方である。\n\nこのように浄化にも固るのと溶けるのとの両方あるから、これは充分知っておく必要がある。\n\nそうして今日多い神経衰弱も右のどちらかであって、これも放っておけば徐々として治るが、薬その他の方法で固めようとするから、\n\n逆効果となって病気は益々昂進し、堪えられぬ苦痛のため、社会的に惜しい人でも自殺をする人が往々あるので、これらの人々は医療の被害者といってもいいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年御執筆"
    },
    {
      "title_idx": 0,
      "title": "病気の体的分析　４",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "眼、耳、鼻、口・主なる病気 (二) （昭和28年御執筆）",
      "publication_title_ptbr": "",
      "content": "「眼病もはなはだ多いものであるが、大抵の眼病は放っておいても治るものを、薬を入れるから治らなくなるのである。\n\nというのは眼の薬程毒素を固めるものはないからで、盲目などもほとんどそうであって、一生涯不治とされるのも薬のためで、全く恐るべきものである。\n\n特に盲目であるが、この原因は最初眼球の裏面に血膿が集溜したのが底翳（そこひ）であり、外側のそれが白内障または角膜炎であるが、これも自然に委せれば僅かずつ眼脂（めやに）や涙が出て治るのである。\n\nまた目星（めぼし）は眼に出来た小さな出来物と思えばいいし、流行眼（はやりめ）で目が赤くなるのは浄化による毒素排泄のためである。\n\nまた小児などで目が開けられない程腫れ、膿汁が旺（さか）んに出るのは非常に結構で、放っておいて出るだけ出てしまえば治るのである。\n\nところがその際冷したり、温めたりするのは最も悪く、そのため長引いたり悪くなったりするのである。\n\nここで特に注意したい事は点眼薬である。これこそ固める力が強く、吾々の経験上発病後直ちに浄霊すれば簡単に治るが、一滴でも点眼薬を入れたらズット治り難くなるのでよく分る。\n\nまた硼酸（ほうさん）で目を洗うが、これも悪いので、硼酸の薬毒でその時は少しいいが、度々やっていると中毒となって目がハッキリしなくなり、クシャクシャするようになるのである。\n\n考えてもみるがいい、瞼（まぶた）の裏の粘膜という柔い布と、涙という上等な液で自然に洗われるのであるから理想的である。\n\nそれに何ぞや愚な人間は余計な手数をかけて悪くするのであるから、常識で考えても分るはずである。\n\nそれから悲しくもないのに涙が出る人があるが、これは点眼薬中毒であるから、顧りみればアノ時の点眼薬だなとすぐ分る。\n\n次にトラホームであるが、これは眼瞼（まぶた）の裏にブツブツが出来るが、これは脳にある毒素排除による湿疹であるから、放っておけば完全に治るものを、\n\n無知なるがため手術するので、これが癖となって度々手術をするので漸次悪化し、失明同様となる者さえあるのである。\n\n以上のごとくことごとくの眼病は、頭脳内の毒素排泄のため、一旦眼球やその付近に集合するのが原因であるから、この理が分れば少しも恐れる事はないのである。\n\n従ってこれが一般に分ったなら、眼病盲目は今より何分の一に減るであろう。\n\n次に近眼であるが、これは延髄部に固結が出来、血管を圧迫するため、眼の栄養不足となり、遠方を視る力が足りないのが原因であるから、固結さえ溶かせば容易に全治する。\n\nまた乱視の原因も同様であるが、ただ近眼と異（ちが）うところは毒素の性質上固定的でなく、動揺性であるからである。\n\n次に耳の病であるが、最も多いのが中耳炎であろう。\n\nこれは淋巴腺付近に固結せる毒素が浄化で溶け、耳から出ようとするためで、激痛は骨に穴の穿（あ）くためであるから、これも放っておけば穴が開き、排膿して治ると共に、人も自然に塞（ふさ）がるのである。\n\nまた鼻の病は鼻茸（はなたけ）、肥厚性鼻炎、鼻カタル等色々あるが、これも頭脳内の毒素が溶解流下して、鼻の付近に溜るのが原因で、これも自然にしておけば必ず治る。\n\n鼻について注意したい事は、コカインの吸入を頻繁にする人がよくあるが、この中毒で死ぬ事があるから、そういう人は断然廃（や）めるべきである。\n\nまた口腔内の病気であるが、最も多いのは歯槽膿漏であろうが、これは首肩辺に固結した毒素が、少しずつ溶けて歯茎から出ようとするためで、放っておけば長くは掛るが自然に治るのである。\n\nよく口が荒れたり、粘膜に湿疹が出来たり、舌に腫物が出来たりするのは、いずれも飲み薬が粘膜から滲み、毒化して排泄するためであるから、これも出るだけ出れば必ず治るのである。\n\n次に婦人の乳癌もよくあるが、このほとんどは腫物であって、初めは深部に出来るが、これも放っておけば漸次外部に腫れ出し、大きくなって穴が開き、排膿されて治るのである。\n\n次に肺、心臓、胃以外の主なる内科的疾患としては、肝臓病と胆石病が多いものであるが、\n\nこれは初め薬毒が肝臓部に固結し、肝臓が圧迫されるにつれて、その奥にある胆嚢も圧迫されるので、胆汁が溢出して起るのが黄疸である。\n\nまた胆石病についてもかいてみるが、この病気は腎臓から浸出した尿毒が上昇し、右側背部から胆嚢に浸入する。すると胆汁と右の毒素が化合して結石が出来る。\n\nこれが胆石病であって、その石が輸胆管を通過する際激痛が起るが、この痛みは医学ではどうにもならず、止むなく一時的応急手段より外にないのである。\n\nしかもその石が腎臓へ流下したのが腎臓結石である。\n\nなお困る事には結石に尿素が付着し漸次大きくなり、腎臓壁に触れるので、痛むと共に出血する事もある。\n\nそうしてこの結石が膀胱（ぼうこう）に入ると膀胱結石となる。\n\nところがこの結石が膀胱の出口または入口につかえると尿が閉止し、下腹部が膨満する病気となり、非常に苦しんだ揚句（あげく）大抵は死ぬのである。\n\nしかし浄霊によれば結石は破砕され、砂のごとくなって排泄し容易に全治するのである。\n\n次は糖尿病であるが、これは膵臓の周囲に薬毒が固結圧迫するため、糖分の処理が不能となる、これが原因であって、これも浄霊で簡単に治るのである。\n\nこの病気に対して医師は食物を制限するが、これなども何ら意味はないばかりか、衰弱のため反って病気は悪化するくらいである。\n\n次に腹膜炎であるが、これは腎臓の周囲に出来た固結毒素圧迫のため、尿の処理が不活発となり、その余剰尿が腹膜に溜るのである。\n\nこれも急性は膨満（ぼうまん）するが、慢性は極く僅かずつ溜って固結し、急激に浄化が起る場合、高熱、激痛が伴うので、医診は急性腹膜炎として大病とするが、両方共浄霊によれば割合簡単に治るのである。\n\n次に最も多いものに便秘症があるが、この原因のほとんどは下剤中毒である。\n\nというのは下剤を飲む以上便通機能が退化するから繰返す事になり、ついに慢性便秘症になるので、これも自然にしていれば必ず治るのである。\n\nところが医師は便秘を恐れるが、これは全然誤りで、私の経験によるも放っておいて一ケ月目くらいから出るようになり、何の障（さわ）りもなかった人もあり、半年なかった人もあったが、何の事もなかったにみても、便秘は何でもないのである。\n\nこの反対の慢性下痢の人もあるが、これも毒の排泄であるから結構で、出るだけ出れば治ると共に健康は増すのである。\n\n以前約三年私の言う通りに放っておいたところ、全治して非常に健康になった人もあった。\n\n次に腹に虫の湧く病気で、彼の蛔虫、十二指腸虫、真田虫（さなだむし）、蟯虫等があるが、\n\nこれらも薬毒が溜って膿化し腐敗し、虫が湧く場合と、伝染による場合とがある。\n\nいずれにしても考えて見て貰いたい事は、人間のからだの中に虫が湧くなどは実に恥辱である。\n\nこれでは塵溜か糞溜と何ら択ぶところはないからである。\n\nゆえに虫など湧かなく清潔な身体であってこそ、万物の霊長といって威張れるのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年御執筆"
    },
    {
      "title_idx": 1,
      "title": "病気の体的分析　５",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "胃 病 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「ここで肺臓の解説をするのが順序であるが、これは最初に充分に書いたから略して、胃に移る事にしたのである。\n\n病気の原因がほとんど薬毒である事は、今まで説いた通りであるが、特に胃に関した病気程それが顕著であって、ことごとく薬で作られるといってもいいのである。\n\nそれを今詳しくかいてみるが、誰しもたまたま食べすぎとか、食もたれとか、胸焼けがする事がよくある。\n\nすると放っておけば治るものを、何でも薬さえ服めばいいと思い、早速胃の薬を服んでしまう。\n\nしかし一時はよくなるから、それで済んだと思っていると、何ぞ知らんこの一服の薬が、将来命取りの因となる事さえあるのだから問題である。\n\nつまり一服の薬が病の種を蒔く訳である。というのは暫く経つと、再び胃の具合が必ず悪くなるもので、そこでまた薬を服むという具合に、いつしかそれが癖になってしまう。\n\nこの点麻薬中毒と同様であって、終いには薬がなくてはおられない事になるが、こうなるともう駄目だ。\n\n立派な胃薬中毒患者である。そこで医者に診て貰うとまず胃弱、消化不良、胃加答児（カタル）、胃酸過多症などと診断され、こういう物を食ってはいけないとか、この薬を服まなければいけない。\n\nこういう養生をしなさいなどと言われるので、その通り実行するが一時はちょっとよいようでも、決して治りはしないばかりか、むしろ悪化の傾向さえたどる事になる。\n\n痛み、嘔気、胸焼、食欲減退など種々の症状が次々発るので、仕方がないから薬を服む、と一時良くなるので、薬で治るものと思い込み、益々薬が離せなくなる。\n\nところが初め効いた薬が段々効かなくなるもので、それからそれへと種々な薬を変えるが、変えた時だけはちょっと良いので、それに頼っているとまた駄目になってしまうという訳で、言わば胃薬中毒患者になるのである。\n\nそんな事をしている内、とうとう口から血を吐くようになる。\n\nサアー大変と医師に診て貰うと、これは立派な胃潰瘍で、充分養生しないと取り返しのつかない事になりますよ、まず固形物を食べないで、絶対流動食にして安静にする事等々、万事重症患者扱いにされてしまう。\n\n右は、最初からのありふれた経路をかいたのであるが、実はこういう人は今日すくなくないのである。\n\nそこで初めからの事をよく考えてみると、初め胃の具合が悪かった時、放っておけば直に治ってしまったものを、\n\n何しろ医学迷信に陥っている現代人は、薬を服まないと治らない、放っておくと段々悪くなると心配し、一刻も早く医師に罹ったり、売薬などを用いたりする。\n\nそんな訳で全く薬によって重症胃病を作り上げてしまう訳である。\n\n何と恐るべくしてまた愚かな話ではないか。ところがそれはこうである。\n\n大体胃の薬というものは、もちろん消化促進剤であり、消化剤は必ず重曹が土台となっている。\n\n衆知のごとく重曹は物を柔らかくする力があるので、煮物などによく使われるがその理屈で常に消化薬を服むとすると、食物ばかりではない、胃壁をも段々柔らかにしてしまう。\n\nそうなった時たまたま固形物などを食うと、ブヨブヨになった胃壁の粘膜に触れるから疵がつく、その疵から血液が漏れるのである。\n\n吐血の際鮮血色は新しい血で、破れた局所が大きい程多量に流出するのである。\n\nところが人により珈琲色の液体や、それに黒い粒が見える事もあるが、これは古くなって変色した血で、粒とは血の固まりである。\n\nまたよく大便に黒い血の固まりが交る事があるが、これは古い血で疵口から出た血液が胃底に溜り、固まったものが溶けて出たものである。\n\nしかしこの珈琲色の古血を吐く場合、非常に量の多いもので、一度に一升から二升くらい、毎日のように吐く患者さえあるが、こうなっても吾々の方では割合治りいいものとしている。\n\nしかしこの病気は医学の方では仲々治り難いとされているが、全く原因が薬であってみれば、お医者としたら具合が悪いに違いない。\n\n何しろ薬を廃めなければ治らない病気であるからで、従ってこの病気は薬を廃めて気長にすれば、必ずと言いたい程治るもので、その方法は最初血液を少しでも見る内は流動食にし、見えなくなるに従い、漸次普通食にすればいいのである。\n\n次に他の胃に関した病をかいてみよう。\n\n最も多くあるのは胃アトニー（胃酸過多症）という症状で、これは文字通り酸の多い病であるが、酸とはもちろん薬の変化した物であるから、薬を廃めれば順調に治るのである。\n\n次は胃痛で、この酷いのが胃痙攣である。これは激しい痛みで堪えられない程である。\n\n医療はモヒ（モルヒネ）性薬剤を用いるが、これは一時的麻痺によって、苦痛を抑えるだけであるから、日ならずしてまた発る。\n\nという訳で癖になり易いもので、この病の原因ももちろん薬毒であるが、その経路をかいてみよう。\n\nまず、薬を服むと一旦胃に入るや、さきに述べたごとく、薬は処理されないので、胃に停滞する。\n\n人間は仰臥するから薬は胃を透過して下降し背部に固まる。\n\nそれが浄化によって溶け胃に還元するが、その時は最早毒素に変化しているから、胃はそれを外部へ排泄しようとする。\n\nその刺戟が激痛であるから、胃痙攣の起った場合、何にもしないで一度我慢して、痛いのを通り越してしまえば下痢となって毒素は出てしまうので根本的に治るが、毒素が出切るまでには何回も発るが、これは致し方ない。\n\nしかしその次発った時は、必ず前より軽く済み、次はまた軽くなりついに全治するのである。\n\n次に胃癌であるが、これには凝似と真症とあるが、実際上凝似の方がズッと多いものである。\n\nそうして真症の胃癌は霊的であり、宗教的になるから、ここでは凝似胃癌のみについて説明するが、\n\nもちろんこれは薬毒が原因で、前述のごとく一旦背部に固結し、胃に還元した際、医療は排泄を止める結果再び固結する。\n\nこれは普通の固結よりも悪性である。\n\nなぜなれば毒素に変化したものが、再び固まるからで、これがすなわち癌である。\n\nしかしこれは薬の性質によるので、どの薬もそうであるとは言えない。\n\nこれも放任しておいても長くは掛るが必ず治るものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 1,
      "title": "病気の体的分析　５",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "主なる病気 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「私は、人体の重要なる三大機能の大体をかいたが、これから主なる病気について解説してみよう。」\n\n腎臓病とその他の病\n\n「腎臓は体内機能中、三大機能に次いでの重要なる役目をしているもので、これは医学でも唱えるごとく、一旦腎臓へ集溜されたる液中から、貴重なるホルモンを抽出すると共に、廃物液体である尿は膀胱へ送られるのである。\n\nところが厄介な事には、腎臓が完全に活動されるとしたら右の通りであるが、実際上幼児から少年、青年、壮年と年を重ねるに従って、漸次働きが鈍るのが通例でその原因は腎臓が萎縮するからである。\n\nではなぜ萎縮するかというと、腎臓が前述のごとく、必要なものと不必要なものとが分けられる場合、右の二者以外の異物が混じる場合がある。\n\nこの異物こそ言うまでもなく薬毒であって、これがどう処理されるかというと、ホルモンにも尿にもならないので、腎臓の表皮を滲透して、背部腎臓面に浸出し僅かずつ溜るのである。\n\nそれが固結し腎臓を圧迫するから、腎臓は漸次萎縮し、ホルモン産出は減少する（不感症はこの原因が多い）と共に尿の処理も鈍化し、その幾分はこれも外部へ浸出するから、薬毒に追加され、両毒合併して毒結はいよいよ増大する以上、脊柱の両側に溜り上向延長しつつ、ついに肩や頸の辺にまで及ぶのである。\n\n肩や首が凝るのはこれであって、面白い事にはこの両毒結を判別する事が出来る。\n\nすなわち患部を押せば薬毒の方は固くて痛み、頑固性であるが、尿毒の方はやや柔軟でほとんど痛みがない。\n\nそうして毒素はついに頭脳内にまで進入するので、その結果浄化が起るそれが頭重、頭痛はもちろん、脳膜炎、日本脳炎、脳脊髄膜炎、脳溢血等、すべての脳疾患である。\n\nこの頭脳内の毒素の有無を知るのははなはだ簡単で、頭脳に手を触れてみれば直ぐ判る。\n\nすなわち少しでも温味があれば毒素のある証拠で、温い程毒素が多い訳だが、現代人で無熱の人は恐らく一人もあるまい。\n\nそして前頭部に固結した毒素の、急激強烈な浄化が脳膜炎であり、この病気が児童に多いのは、浄化力が旺盛であるからである。\n\nすなわちこの病気は高熱と共に、前頭部の激痛と目が開けられないのが特異性で、これは眩しいのと眩暈（めまい）とのためである。\n\nしかしこれも放置しておけば、毒結は溶解し涙、鼻汁等になって排泄され、完全に治るのである。\n\nしかも予後病気以前よりも頭脳明晰となり、児童などは学業の成績も優良となるので、これは医師も一般人も意外に思うのである。\n\nところが医療は、氷冷等で固めるため、一旦無熱となり、治ったようでもその固結が機能の活動を阻害し、痴呆症や、その他種々の障害者的症状を表わすのである。\n\nその他として、彼の日本脳炎であるが、これは統計によるも五歳から十歳くらいまでが、最も多いとされている。\n\nこれによっても判るごとく、夏日炎天下に帽子も被らないで遊ぶ場合、脳は強烈な日光の直射を受けるから、その刺戟によって背部、肩等にある毒素が頭脳に向かって集中を開始する。\n\nその際一旦延髄付近に集溜するので、その部に手を触るれば棒状の固結を見るが、それが高熱によって溶解、後頭内に侵入するや、非常に睡くなるのである。\n\nところが医療は氷冷で固めるから、予後脳膜炎と等しく、種々な不具的症状を残すのである。\n\nしかしこの病気も放置しておけば、後脳内に入った毒素は、頭脳を通過して目及び鼻口から、血膿となってさかんに排泄され、出るだけ出ればそれで完全に治ってしまうのである。\n\nまず全治まで一週間とみればいい。しかも予後脳膜炎と同様、児童などは非常に学校の成績が良くなるのみならず、初めから生命の危険などは絶対にないにかかわらず、死ぬというのは全く氷冷等の、誤れる逆療法を行うからである。\n\nそうして日本脳炎は夏期羅病するに対し、冬期に起るのが脳脊髄膜炎である。\n\nこれは日本脳炎と同様、延髄付近に毒素が棒状に固結するが、これは夏と異い日光に晒されていないから、中途で止まるという訳である。\n\nこの病気の特異性は右のごとき棒状のため、首は前後に動かず、ちょうど丸太棒のような形で良く判るのであるが、この経過も日本脳炎と同様であるから略す事とする。\n\n次に脳疾患の外の種々の症状を詳しく書いてみよう。\n\n前述のごとく萎縮腎のため、頭部に向かって進行する毒素は、延髄付近にも固結するので、眼球に送血する血管が圧迫され、眼は貧血を発す事になる。\n\nつまり眼の栄養不足で、そのため視力が弱り、遠方まで見得る力が足りない。これが近視眼の原因である。\n\n何よりも右の固結を溶解するに従って、近視眼は全治するに見て明らかである。\n\n乱視も同様の原因であるが、ただ乱視の方は、浄化のため人により固結状態が絶えず動揺し、血管を不規則に圧迫するため、視力も動揺するからである。\n\nまた底翳（そこひ）は眼底に毒素が溜結し、視神経を遮断するから見えないのである。\n\n白内障、緑内障は、眼球そのものに毒素が固結するので、これも放置しておけば自然に溶解し全治するが、医療は点眼薬や眼球注射等を行うから、この薬毒のため毒素は固まってしまい、治るべき眼病も治らない結果になるのである。\n\nそうしてすべての眼病は、頭脳に集溜した毒素が、出口を求めて眼球から排泄されようとし、一旦眼球に集中し、再び溶けて膿、目脂（めやに）、涙等となって出るのであるから、放任しておけば長くは掛るが、必ず治るものである。\n\nまたトラホームは頭脳の毒素が眼瞼（まぶた）の裏の粘膜から排泄されようとし、発疹となって排膿されるので、これも自然に簡単に治るものである。\n\n次に鼻に関する病であるが、鼻茸（はなたけ）、肥厚性鼻炎、鼻加答児（カタル）等は、いずれも頭脳の毒素が一旦鼻の両側、鼻の奥、鼻口等に集溜し、排泄されるのであるから、\n\nこれも自然に治癒すべきを、医学は種々の逆方を施す結果、治らない事になるのである。\n\nまた中耳炎は耳下腺及び淋巴腺の毒結が高熱により溶解穿骨（せんこつ）し、一旦中耳に入り、鼓膜を破って排泄されるそれらの痛みであるから、これらも二、三日そのままにしておけば、順調に治癒されるのである。\n\n次に扁桃腺炎であるが、これも淋巴腺付近の毒素が、日を重ねるに従い、扁桃腺に固結し高熱によって溶解、粘膜を破って排泄されるという極く簡単な浄化作用で結構なるものであるが、\n\n医学はルゴール等の塗布薬を用い、浄化を妨害するので拗（こじ）れると共に、ついに膨大し手術の止むなきに至るのである。\n\nゆえに読者諸君は試みに、今度扁桃腺の発った場合、何もせずに放っておいてみられたい。\n\nすると短時日で順調によく治ってしまうばかりか、起る毎に段々軽くなり、ついに全治するのである。\n\nこれは私が慢性扁桃腺炎を治した経験と、多数の人に教えた結果、例外なく根治したに見ても確実である。\n\nここで面白い事がある。それは多い病気とは言えないが、割合厄介なものに歯槽膿漏があるが、\n\nこれも淋巴腺付近の毒素が、歯茎（はぐき）を目掛けて集溜し、血膿となって排泄されようとする一種の浄化であるから、私はこんな汚いものはないというのである。\n\nそれは元々尿の古くなったものが、口中から出る訳だからである。\n\nこれを治すのは訳はない、歯茎を固いブラシで摩擦すれば、血膿が出るだけ出てそれで治ってしまうものである。\n\n右によっても分るごとく、最初に述べた感冒の原因である肩から上に固結する毒素は、すべて腎臓が元である事は明らかである。\n\nとしたら寒冒も結核も肺炎もほとんどの病気は腎臓萎縮が原因である事が判ったであろう。\n\nところがそればかりではない。肋膜炎も、腹膜炎も関節リュウマチも神経痛も婦人病ももちろんそうであり、カリエスも、肝臓病も、黄疸も、糖尿病も、胆嚢、腎臓、膀胱内の結石も、喘息も、中風も、小児麻痺も、精神病もそうである。\n\nとしたら実に腎臓萎縮を起さないようにする事こそ、健康の第一条件である。\n\n以上の病気は順次説く事にするからそれを読めばなおよく判るであろう。\n\nこの理によって、腎臓を完全に働かせる事が肝腎で、それには腎臓萎縮の原因である固結を、溶解除去すると共に、作らないようにする事である。\n\nところが現在のいかなる療法によっても不可能であるが、独り本教浄霊によれば可能であるから、この一事によっても病なき世界は期待して誤りないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 1,
      "title": "病気の体的分析　５",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "肋膜炎と腹膜炎 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「肋膜炎は、医学でも言われるごとく、肺を包んでいる膜と膜との間に水が溜るので、これが湿性肋膜炎と言い、膿が溜るのを化膿性肋膜炎と言い、何も溜らないのに腹と幕との間に間隙を生じ、触れ合って痛むのを乾性肋膜炎と言うのである。\n\n湿性の原因は、もちろん胸を強打したり、器械体操のごとき手を挙げて、力を入れる等が原因となって発（おこ）るのであるが、何の原因もなく偶然発る事もある。\n\nこの病気である膜と膜との間隙に溜る水とはもちろん尿であって、医療は穿孔して水を除るが、この方法は割合奏効する事もある。\n\nしかしこれも癖になり、慢性となり易いが、そうなると水が膿化し化膿性肋膜炎に転化する。\n\nまた初めから膿の溜るものもあるが、何れにせよ慢性になり易く、大抵は穿孔してその穴から毎日排膿させるのである。\n\nしかしこうなると仲々治り難く、重傷となりほとんど死は免れないが、この化膿性は薬毒多有者が多い事はもちろんである。\n\n湿性は最初高熱と胸の痛みで、深い呼吸をする程余計痛むが、反って水が多く溜ると無痛となるもので、これは膜の触れ合いがなくなるからである。\n\nまた尿の出も悪くなるのはもちろんで、この病気の特異性は、眠い事と盗汗（ねあせ）であるが、\n\nこの盗汗は非常によいので、これは溜った水が皮膚を透して出るのであるから、放任しておけば出るだけ出て治るものである。\n\nこれを知らない医療は盗汗を悪いとして停めようとするから治らなくなるので、いかに誤っているかが判るであろう。\n\nまた化膿性は膿が肺に浸潤して痰となって出るのであるから、これも自然にしておけばいいのである。\n\n乾性肋膜炎は滅多にない病気で医診は肋間神経痛とよく間違えるようであるが、これも簡単に治るものである。\n\nよく肋膜炎から肺結核になる人も多いが、これは肋膜の水や膿が肺へ浸潤し、安静その他の誤った手当のため、肺の中で固まってしまうそのためであるから、最初から何ら手当もせず放任しておけば結核にはならないのである。\n\n次に腹膜炎(別名腹水病)は、肋膜と同様腹膜と今一つの膜との間に水が溜って、すこぶる膨大になるものである。\n\nところが医療は穿孔排水方法を採るが、これが非常に悪く排水すると一旦はよくなるが、必ず再び水が溜る。\n\nするとまた除る、また溜るというように癖になるが、困った事には溜る期間が段々短縮され、量もその度毎に増えて行くので、何回にも及ぶと益々膨大、臨月の腹よりも大きくなるもので、こうなるとまず助かる見込みはないのである。\n\nこの原因は萎縮腎であるから、萎縮腎を治さない限り全治しないのはもちろんである。\n\nまた化膿性腹膜は、薬毒が膿となって臍を中心に、その周囲に溜結するのであるから、腹水のごとき膨満はなく、反って普通より腹部は低いくらいである。\n\nこれは押すと固いところが所々にあって、圧痛があるからよく分る。\n\nしかし慢性は軽微の痛みと下痢であって、非常に長くかかり、治るのに数年掛る者もある。\n\nところが医療は薬で治そうとして服薬をさせるから、実は毒素を追加する事になるので、治るものでも治らない事になってしまう。\n\nそうして恐ろしいのは彼の急性腹膜炎である。\n\nこの病気は急激に高熱と共に激痛が伴い、ほとんど我慢が出来ない程で、患者は海老（えび）のごとく身を縮めて唸るばかりである。\n\n医療は切開手術を行うが、これは成績がはなはだ悪く、近頃は余り行わないようである。\n\nこれも本療法によれば一週間ないし二週間以内で完全に治癒するのである。\n\nこれは旺盛な浄化であるから青年期に多いのはもちろんである。\n\nそうしてこの化膿性腹膜という病気は、人により重い軽いはあるが、全然ない人はまずないといってよかろう。\n\nここで注意すべきは、よく禅や腹式呼吸、その他の意味で腹に力を入れる人は、そこに毒素が溜結し、腹膜炎が発り易いから注意すべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 1,
      "title": "病気の体的分析　５",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "喘 息 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「喘息に関しては、医学では全然判っていないのである。\n\nというのは医学における喘息の説明は、ほとんど問題になっていないからである。\n\nヤレ、アレルギー疾患だとか、迷走神経の緊張だとか、神経過敏性とか、そうかと思えば食物とか、土地とか、中には部屋の構造、壁の色まで関係があるというのだから、むしろ滑稽でさえある。従ってなるべく詳しく説明してみよう。\n\n医学でもいうごとく、喘息は大体二種ある。\n\n気管支性と心臓性（近来こちらはアレルギー性ともいう）とである。\n\nまず心臓性からかいてみるが、これは最初横隔膜の外部に、薬毒が固結するのである。\n\nそれに浄化が起るや微熱によって溶解、液体状となり、肺へ浸潤して喀痰となって出ようとするが、\n\nこの場合横隔膜部は肺臓から距離があるので、液体の方から浸潤する事が出来ないためと、肋間に毒結がある場合浄化によって液体となったが、\n\n人により肺膜の厚い場合容易に浸潤し難いので、肺の方から最大限に拡がり吸引しようとする。\n\nそのように大体右の二つの原因であるという訳は、肺はそのような猛烈な運動のため、肝腎な空気を吸う力が減殺されて、窒息状態となるのである。\n\n何よりもその際肺に侵入した毒液が、咳と共に痰になって出ると、発作は一時楽になるという事や、また肺炎に罹ると一時快くなると言われるが、これは高熱のため固結が溶解され、痰になって出るからである。\n\n右の理が間違っていない事は、何よりもまず心臓性喘息患者の、横隔膜部を指で探れば、必ず固結を見る事である。\n\n次に、気管支性喘息であるが、これは肋骨付近に固結している毒結が、浄化によって少しずつ溶けるので、\n\nそれをヤハリ肺の方から吸引しようとして肺臓は猛烈なポンプ作用を起す、それが咳であるから、これによって痰が排泄され、一時快くなるのである。\n\nしかし痰の量が多く出れば出る程、短期間に治るのであるが、\n\nそれを知らない医学は、極力固め療法を行うので、少しづつしか痰が出ないばかりか、薬毒も追加されるのと相まって、治り難くなり、慢性となるのであるから、\n\n丸で笊（ざる）へ水を汲んでいるようなもので、人により何十年も苦しんで治らない者はそういう訳である。\n\nこれを考えたなら患者も医師も、実に気の毒の一語に尽きるが、何とか分らしたいと常に思っているのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 1,
      "title": "病気の体的分析　５",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "肝臓、胆嚢、膀胱の結石 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「医診でよく言われる肝臓病というのは、実は誤りで、肝臓そのものには異常がないので、ただ肝臓の外部に薬毒が固結しておるのを間違えたものである。\n\nしかしもちろんその毒結が肝臓を圧迫しているので、苦痛であるのみか、これが黄疸の原因ともなるから、始末が悪いのである。\n\nもちろん右のごとく毒結によって、肝臓を圧迫する以上、肝臓の裏にある胆嚢も圧迫されるから、胆嚢の中にある胆汁が滲出し全身に廻る。\n\nそれが黄疸である。ところが黄疸は皮膚の変色ばかりの病ではなく、胃の活動をも阻害させる。\n\nというのは胆汁は胃の消化を助けるため、絶えず輸胆管を通じて、胃に送流しているにかかわらず、右によって胆汁の供給が減るからである。\n\nゆえにこの病気を本当に治すには、原因である肝臓外部の毒結を溶解し、排除させるより外に方法はないが、医療ではそれが不可能であるから、一時的緩和法によって、小康を得るより手段はないのである。\n\nここで、結石についてかいてみるが、最も多いのは胆嚢結石であって、これは胆嚢の中へ石が出来るので、その石が胆汁と共に胃に向かって流入せんとする際、輸胆管通過が困難なのでそれが堪えられない激痛となるのである。\n\n従って医師も特に治療困難な病気としている。\n\n近来細い針金様の機械を作り、咽喉から胃を通して、捕捉し出すという事を聞いているが余り効果はないようである。\n\nところが石の小さい場合、通過下降し、腎臓にまで流入するので、腎臓内の尿素が付着し、段々大きくなってゆき、ここに腎臓結石となるのである。\n\nそうして困る事には、結石は腎臓活動のため、腎臓壁に触れて疵が出来る。\n\nそこへ尿が沁みるから痛みと共に出血するので、これを医診は腎臓結核というのである。\n\nしかも結石は漸次育ってゆき、余り大きくなると致命的となり、医療は手術によって片一方の病腎を剔出（てきしゅつ）するのであるが、\n\nその時分は非常に固い石となっており、これを細工して指環やカフスボタン等に作られたものを見た事があるが、すこぶる光沢があって宝石に見紛うばかりである。\n\nまた小さい内膀胱に流入し、腎臓におけると同様育ってゆく、これが膀胱結石である。\n\nところが最も困る事には、その石が膀胱の入口へ痞（つか）える事がある。\n\nそれをうまく通過しても今度は尿道口に痞える。\n\n両方とも尿の排泄を止めるから、尿は漸次下腹部に溜り腫れるので、医師はブージーを挿入するが、これも尿道口だけの閉塞なら奏効するが、膀胱口の方は仲々困難なので、ついに生命に関わる事となるのである。\n\nここで、最初の胆嚢結石の原因を書いてみるが、これはさきに述べたごとく、腎臓から滲出する薬毒が、漸次上部に移行する際、胆嚢の裏面から胆嚢内へ滲透するので、その毒素と胆汁と化合して石となるのである。\n\n従って、これを治すには根本である背面腎臓部の毒結を溶解し、腎臓を活発にさせ、余剰尿を作らないようにする事で、それより外に方法はないのである。\n\n従って本浄霊法によれば、割合簡単に石は分解され、砂のごとくなって、尿と共に排泄されるので、短期間に全治するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 1,
      "title": "病気の体的分析　５",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "神経痛とリョウマチス （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「単に神経痛といっても色々あるが、それはもちろん場所によるのである。\n\nしかし普通は手や足や肋間等でリョウマチスを併発する場合も多く、\n\n要するにこの病気は、外部的神経が痛むだけで、内臓は何ともないのである。\n\nただ特殊のものとしては骨髄炎の痛みで、これは薬毒が骨に固着したそれの浄化である。\n\nまた肋間神経痛というものもこの名称は少々的外れである。\n\nというのは医学でいう肋間神経痛は、本当は肋骨神経痛である。\n\nなぜなれば原因は肋骨に薬毒が固着し、それが浄化によって溶け始め、痰となって肺に侵入しようとする場合、神経を刺戟し痛むのである。\n\nこの病気は激しく発（おこ）る場合、非常に痛み、呼吸すら困難になる事がある。\n\nしかしこれはまた非常に治りいいのである。\n\nまた神経痛の中には、淋病が原因で発る事もある。\n\nこれは大抵腕の関節に多いが、割合順調に治るものである。\n\nそうして一般の神経痛は注射等の薬毒が原因で、痛みを我慢して自然にしておけば必ず治るものであるが、\n\nそうすれば毒素は漸次一ヶ所に集溜し、紅く腫れて自然に穴が開き、そこから排膿して治るものである。\n\nここで医学でも気がつかないものに、パピナール注射の中毒がある。\n\n全身的に皮膚が痛む症状で、これも自然にして置けば簡単に治るものであるが、\n\n医学は反って種々の注射などするから反って治り難くなるのである。\n\n次はリョウマチスであるが、これは人も知るごとく、手、足、指等の関節が紅く腫れ上り、非常に痛むもので、\n\n原因はもちろん薬毒が関節へ集溜し、腫物となって排泄されようとする。\n\nその痛みで患者は堪え難く悲鳴を挙げるくらいである。\n\nところが医療は患部を絶対動かぬよう固める手段を採るので、固まってしまえば痛みはなくなるが、\n\nその代わり関節は動かなく、棒のようになってしまい一種の障害者となり、一生涯跛行となるのであるから、恐ろしい病気の一種である。\n\nこの点などにみても、医学は病気を治すのではなく、苦痛だけを治して障害者にする訳である。\n\nところが我浄霊法によれば、いとも簡単に短時日で全治させ得るのであるが、困る事には氷冷、塗布薬、注射等をした者はそれだけ長くかかるので、\n\nツマリ散々金を費った揚句　障害者とされるのだから、厄介な世の中である。\n\n従って最初から何ら手当もせず浄霊法のみ施せば、一週間以内に完全に治るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 1,
      "title": "病気の体的分析　５",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "上半身の病気と中風 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「上半身の病気については大体かいたが、いまだ書き残したものがあるから、これからかいてみるが、\n\nまず今日最も恐れられている病気としては中風であろうから、それを最初に説く事とする。\n\n今日、若い者は結核、老人は中風というように、相場が決まっているが、全くその通りで、誰しも老年になるに従って、最も関心を持つものは中風であろう。\n\n中風はもちろん脳溢血からであるが、この病も医学では全然判っていないばかりか、判ってもどうする事も出来ないのであるから厄介である。\n\nまず脳溢血からかいてみるが、脳溢血の原因は、頸の固結であって、特に左右いずれかの延髄部に長年月を経て毒血が固まるのである。\n\n従って脳溢血の素質を知るのは雑作もない。右の部を指で探れば固結の有無が判る。\n\nそれは右か左かどちらかが、必ず大きく隆起しており、押すと軽い痛みがある。\n\nところがそこに一度浄化作用が発るや、固結は溶解され、血管を破って頭脳内に溢血するのである。\n\n溢血するやたちまち脳を通過して、反対側の方へ流下し、手及び足の先にまで下降し、速やかに固まってしまい、半身不随すなわち手も足もブラブラになってしまうのである。\n\n重いのは腕も手も引っ張られるようになり、内側へ肱は曲り、指まで曲ったままで容易に動かなくなる。\n\nそうして拇指が一番強く曲り、四本の指で拇指を押える形になる。ところが面白い事には、足の方は反対に曲らないで、伸びたまま足首などダラリとなってしまう。\n\nそれだけならいいが、重傷になると舌が吊って、呂律（ろれつ）が廻らなくなり、頭もボンヤリして痴呆症同様となり、目までドロンとして、悪い方の側の眼力は弱化し、見えなくなる者さえあるというのが主なる症状で、全く生ける屍となるのである。\n\nところで、医学の最も誤っている点は発病するや何よりも急いで頭脳を氷冷するが、これが最も悪いのである。\n\n医学ではこれによって、溢血の原因である血管を、速く収縮させようとするのであるが、これが大変な間違いで、本来溢血は毒血が出るだけ出ればたちまち止血するもので、そうなるには数分間くらいである。\n\n従って止血させる必要などないばかりか、反って氷冷のため、溢血後まだ残留している頭脳内の毒血を、より固めてしまう事になるから、頭脳内機能の活動は停止される以上、より痴呆症的になるのである。\n\nそれを知らない医療は、氷冷を何日も続けるのであるから、その結果はどうなるかというと、頭脳を冷やし過ぎるため、凍結状態となってしまうのである。\n\n考えてみるがいい。人体中最も重要な機能を氷結させるとしたら生きている事は到底出来ないに決まっている。\n\nこのため生命を失う者の数は実に多いのである。全く角（つの）を矯（た）めて牛を殺すの類（たぐ）いで、これこそ病気のための死ではなく、病気を治すための死であるので、何と恐るべき迷蒙ではなかろうか。\n\nこれは私の長い間の多数の経験によっても明らかな事実であって、脳溢血だけで死ぬ者は滅多にないのである。\n\nここで脳溢血に付随する種々な点を書いてみるが、医学ではよく転ぶと脳溢血が起り易いとされているが、これは逆であって、脳溢血が発るから転ぶのである。\n\nつまり転ぶのが先ではなく、脳溢血が先なのである。\n\nよく転んだり、梯子段から落ちたりするのは溢血のための眩暈（めまい）である。\n\nそうして最初の脳溢血が幸いにも、一時小康を得て歩けるようになっても、医師は転ぶのを非常に警戒するのは、右の理を知らないからである。\n\nまた医学においては頭重や一部の麻痺、眼底出血、耳鳴等があると溢血の前兆として予防法を行うが、右の症状は医学のいう通りであるが、その予防法は滑稽である。\n\nそれは身体を弱らせようとし、減食、運動制限等を行わせるが、これは弱らして浄化を発させないようにする手段である。\n\nまた再発を予防する手段も同様であるが、これらも発病を少し延ばすだけで、いずれは必ず発病するし再発も免れないのである。\n\nまた近来瀉血（しゃけつ）療法といって、発病直後にそれを行うのを可としているが、これも見当違いで、\n\n最早溢血の毒血はそれぞれの局所に固まっているのであるから、瀉血は何ら関係ないところから出血させるので、\n\nそのため貧血して、大抵は数分後死ぬので、この例は近頃よく聞くのである。\n\n今一つ注意したい事は、高血圧が脳溢血の原因とよく言われるが、これもはなはだしい錯誤で間接には多少の関係はあるが、直接には全然ないのである。\n\nその訳を実地についてかいてみるが、以前私が扱った患者に、六十才くらいで、当時講談社の筆耕書を三十年も続けていたという人があった。\n\nこの人の言うのは、自分は六年前血圧を計ったところ、何と三百あったので、医者も自分も驚いたが、血圧計の極点が三百であるから、実はもっとあるのかも知れないと思ったくらいである。\n\nそのため医師から充分に安静せよと言われたが、自分は勤めをやめると飯が食えないし、自覚症状もないから、毎日この通り休まず勤めているが、別に変った事はない、\n\nというので私も驚いたが、よく見ると左右特に右側が酷く、顎の下に鶏卵大に盛上っているゴリゴリがあったので、ハハアーこれだなと思った。\n\nというのはこの筋は腕へ繋がっているので、血圧計に表われた訳であるが、本当の脳溢血の原因である固結は、最初にかいたごとく、延髄部の毒血であるから右は見当違いである。\n\nところが中風といっても、こういう別な症状もあるから知っておくべきである。\n\nそれは左右いずれかの頸部淋巴腺に固結がある場合、これが浄化によって溶解するや、頭脳の方とは反対にその側の下方へ流下し、中風と同様の症状となるのであるが、\n\nこれは脳には関係のない事と、割合軽症なため、医師も首を捻るが、これも医療では治らないと共に、逆療法を行う結果、反って悪化し、まず廃人か死かは免れない事になる。この症状を吾々の方では逆中風と言っている。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 2,
      "title": "病気の体的分析　６",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "脳貧血その他 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「次に脳貧血を書いてみるが、これは脳溢血と反対であって、脳溢血は毒血が頭脳に入り、脳の血液が増えるに反し、これは脳の血液が減少のため発（おこ）る病気である。\n\nではなぜ減少するかというと、人体は絶えず頭脳に向かって、送血されているので、これが一定量なら何事もないが、その量が減ると頭脳機能の活動が鈍る、それが脳貧血である。\n\n右のごとく量が減るという事は、頭脳へ送血する血管が、頸の周りにある毒結の圧迫によるからで、この固結を溶解しなければ治らないのはもちろんである。\n\nところが医学ではそれが不可能のため、一時的姑息手段を取るより致し方ないのである。\n\nかような訳で脳貧血の症状は頭痛、頭重、圧迫感、眩暈（めまい）等で、嘔吐感を伴う場合もあり、本当に嘔吐する事もある。\n\n中には汽車、電車、自動車の音を聴いただけでも、眩暈や嘔吐感を催す者もある。\n\nしかしこれは医学でもいうごとく、割に軽い病気で心配はないが、その割に苦痛が酷いものであるから、初めの内は相当神経を悩ますものである。\n\nこの病気を知るのは最も簡単である。発病するや目を瞑（つむ）り、額に油汗をかき、嘔吐感を催す等で、その際掌を額に当ててみると、普通より冷たいのでよく判るのである。\n\nそうして浄霊の場合、首の周囲を探ってみると、必ず固結があるから、そこを溶かせば間もなく快復する。\n\nまた発病するや枕無しで仰臥すると、頭へ血が流れるから多少効果はある。\n\n今日最も多いとされている神経衰弱も、脳貧血が原因である事は言うまでもない。」\n\n睡眠不足\n\n「睡眠不足とよく言われるが、これは結果であって、睡眠困難というのが本当であろう。\n\nしかしこれも病気とは言えないが、病気の原因になる事が大いにあるから、仲々馬鹿にはならないものである。\n\nこの原因は全く一種の脳貧血であって、延髄部に固結が出来、それが血管を圧迫し、脳貧血を起させ、睡眠不能となるのであるが、\n\nこの固結は右側の方が多く、左側は少ないもので、これを溶かす事によって百発百中必ず治るのである。\n\nところがこの原因である脳貧血は、前頭部に限るので、なぜそれが睡眠困難の原因になるかというと、\n\nその部に霊が馮依するためであって、これについては最後の霊の項目に譲る事とする。\n\nしかしこの病気の恐ろしい事は、往々精神病の原因になるので、急速に治す必要がある。\n\n医学ではもちろん原因すら不明であるが、何よりも精神病の初めは、必ず睡眠不足が長く続くのである。\n\n従って睡眠が普通になると、治り始めるに見ても分るのである。」\n\n耳 鳴\n\n「これも多い症状であるが、医学ではどうする事も出来ない。\n\nしかし別段命に関わる程の病気ではないから、大抵放って置くが割合辛いものである。\n\nこの原因もやはり延髄部の固結で、これが不断の微弱な浄化によって、溶けるその音が耳に響くのであるから、\n\nこれもその部の固結を溶解すれば液体となって、毒素はくしゃみによるかまたは自然に鼻汁となって出て快くなるのである。\n\n希（まれ）には耳下腺付近に固結が出来、その浄化のためである。」\n\nその他のもの\n\n「これは少ない病気だが、心臓が元で脳に影響する症状がある。\n\nそれは心臓弁膜症などある人が、ちょっとした事で動悸と共に眩暈が起るので、\n\nこれは何がためかというと、心臓の周囲すなわち胸部、横腹、肩胛骨下部等に固結のある場合、それに浄化微熱が発るので、心臓が昂奮し、頭脳に反射するからである。\n\n次は歯に関する病気であるが、これは歯に付ける薬毒が浸透して、頭に上る場合、中耳炎の際の薬毒、扁桃腺や淋巴腺手術による消毒薬、眼病の際の点眼、注射、手術の消毒薬等が、頭脳までも冒すので、\n\n右いずれも慢性的頭脳の病原となるのであるが、その他にこういう事もある。\n\nそれは背部や胸部等に出来た腫物を手術したため、その時の消毒薬が頭脳にまで浸透し固まるので、その手術が局部の前部、背部の関係で、前頭部または後頭部の悩みとなるのである。\n\n要するに上半身における手術の際の消毒薬が、頭脳の病原になる事が分ればいいのである。」\n\n扁桃腺炎\n\n「世間よく扁桃腺炎を根治する目的で、扁桃腺を除去する事が、常識のようになっているが、最近の学説によれば、扁桃腺は貴重なもので、除去しない方がよいとされて来たという事である。\n\n全く除去した結果は他に悪影響を及ぼす事が分ったからで、実に喜ばしい限りで、\n\n私が長年唱えて来た説が、漸く認められるようになったもので、満足に堪えないのである。\n\nそこで扁桃腺という機能の意味から扁桃腺炎の原因についてかいてみるが、\n\n人間は誰しも上半身の毒素は、頸部淋巴腺に最も集中し易いので、\n\nそこに毒素の溜結が出来るので、大なり小なりこの溜結のない人はほとんどないといってよかろう。\n\nするとこの溜結毒素は出口を求めようとし、少しずつ溶解し、一旦固まるところが扁桃腺であるから、\n\nある程度固まるや、高熱が出て溶解し、自然に穴が穿いて、毒素は排除されるのであるから、\n\n扁桃腺なるものは実に上半身毒素の掃け口とも云っていいもので、\n\nもし扁桃腺がなくなったとしたら、毒素は止むなく他の部に溜結する事になる。\n\nこれが脳神経衰弱や中耳炎、歯痛、鼻の病気等の原因となるのであるから、結局小の虫を殺して、大の虫を助けるという結果になる。\n\n何よりも扁桃腺除去後数年間は風邪など引かないので効果あったように思われるが、何ぞ知らん年月が経つに従って色々な病気が発るのである。\n\nところが、その原因が分らないため、仕方なしにいい加減な病名を付けるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 2,
      "title": "病気の体的分析　６",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "口中の病など （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「ここで口中の病に関してかいてみると、まず歯であるが、歯の強弱の原因は、全く全身の健康と正比例しているものであって、近代人の歯の弱いという事は、健康が弱っているからである。\n\nもちろんその原因は体内に溜っている薬毒のためではあるが、その他として入れ歯の際の消毒や、虫歯を治すための薬毒の害も軽視出来ないものがある。\n\nそれは虫歯の穴へセメン〔ト〕など詰めて貰う場合、消毒が肝腎といって、消毒薬を使うが、これが恐るべき逆効果となるのである。\n\nというのは消毒薬は時日が経つと、必ず腐敗して黴菌が湧く、それに自然浄化が発って外部へ排泄されようとするので、軽いのは歯茎から出ようするだけで大した事はないが、大抵は重いから非常に痛む。これは歯根の骨に小さい穴が穿く痛みであって、穴が穿いて膿が出始めれば、ずっと楽になる事は誰しも覚えがあろう。\n\n従って私などは歯医者でセメンを詰めて貰う場合、必ず薬を使わせないようにする。\n\nそうするといつまで経っても痛む事など決してない。\n\nよくセメンなど詰めた歯が痛んだ時、それを除って貰うとスーッと快くなるに見て明らかである。\n\nこの場合歯医者は消毒不完全のためと思うが、これも医学迷信に陥っているからである。\n\n従って歯磨き等も薬剤の入らない物程よい訳で、私などは近頃歯磨きも塩も何にも使わず、ただ指の腹でコスルだけである。\n\nだから歯を丈夫にしたいと思うなら、全身を健康にする事で、それには薬剤と縁を切ればいいのである。\n\nしかしそうはいっても現在歯の弱い人、虫歯のある人、老齢者などは急の間に合わないから、そういう人は精々入歯をして美しくすべきである。\n\n次に口内粘膜にブツブツが出来て、ものが沁みたり、喉が痛んだり、舌におできが出来たりする人があるが、\n\nこれはみな服み薬、または含嗽（うがい）薬が粘膜へ滲透し、古くなって毒素となり、排除されようとするためであるから、放って置けば必ず治るのである。\n\n舌癌などもほとんどそれであって、何にもせず放って置けば十中八、九は治るものである。\n\nところが医師は癌らしいものであっても、職業柄治る治らないは別として、薬を用いるより外に方法がないとして、まず薬物療法を行うが、これによって反って悪化させ、本当の癌になる事が多いのである。\n\n従ってこの事を是非知らせたいと思ってここにかいたのである。\n\nところが希ではあるが、何としても治らないのがある。\n\nすなわちこれが真症舌癌である。\n\nしかしこれは霊的であって、原因はその人が悪質な嘘を吐いたり、舌の先で人を傷つけたりする罪の報いであるから、そこに気がつき悔改め、正しい信仰に入らなくては絶対治らないのである。\n\nここで、およそ馬鹿馬鹿しいのは、咳を緩和させようとして、吸入を行う事で、これは何の効果もないのである。\n\n考えてもみるがいい、咳は息道から出るものであるから、吸入薬のほとんどは食道の方へ行ってしまうから見当違いである。\n\nしかし最初に述べたごとく、咳は痰を出すポンプ作用であるから、出る程よいので、止めるのはいかに間違っているかが判るであろう。\n\nそうして今一つ馬鹿馬鹿しい事は含嗽薬で、これも口内を消毒する目的だが実は逆である。\n\n元来人間の唾液程殺菌作用のあるものはない。\n\n何よりも黴菌よりもズット大きなある種の虫は、唾液をかければ弱ったり死んだりするのでも分るであろう。\n\nだから実を言うと含嗽をしている間だけは、口内の殺菌力は薄弱である訳である。\n\nこの事は眼も同様で、よく眼を洗う人があるが実に滑稽であって、\n\n目には涙という素晴しい消毒液があり、瞼（まぶた）の裏の粘膜は柔らかく理想的のものであってみれば、硼酸（ほうさん）水や布巾（ふきん）などで洗う事などは最も間違っている。\n\nここで誰も気がつかないものに、顔面皮膚の悩みがある。\n\nこれは顔が逆上（のぼ）せたり、軽い痛みや、痒み、引っ張られるような感じがする婦人がよくあるが、これは薬剤入りの化粧品を無暗に使うからで、その薬剤が知らず識らずの内に滲透して毒素化し、顔面の毛細管から滲出しようとするためで、大いに注意すべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 2,
      "title": "病気の体的分析　６",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "下半身の病気と痔疾 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「上半身の病気をかいたから、これから下半身の病気に移るが、まず一番多い病気としては痔疾であろう。\n\nこの病の原因ははなはだ簡単である。つまり全身各局部に溜結している毒素が少しずつ溶解して、最も都合のいい肛門から出ようとするので、言わば肛門は糞尿以外の汚物の排除口も兼ねているという訳で、神は巧く作られたものである。\n\nそうして痔疾の中で最も多いものは脱肛といって贅肉のようなものがはみ出る症状であるが、これも最初の内は訳なく押込ませられるが、時日の経つに従って段々大きくなり、押込め難くなる。\n\nそうなると非常に気持ちが悪いので、色々な手段を尽しても治らないので、煩悶懊悩（はんもんおうのう）している人が、世の中には割合多いようである。\n\n特に婦人が出産の折などイキミのため、脱肛になる人も実に多いが、これなどは場所が場所だけに人には言えず秘しているので、なおさら辛いであろう。\n\n元来痔疾の原因であるがこの病気は先天性薬毒及び尿毒と、後天性薬毒との二種または三種の混合毒素が下降して、肛門の周囲に一旦集結する。\n\nこれが脱肛の原因であって、脱肛にも痛むのと痛まないのとがあるが、痛むのは後天性薬毒があるためである。\n\nこの病気は日本人に特に多いとされているが、これは全く便所の構造が悪いからであろう。\n\n今一つは便所で読書をする人がよくあるが、これが悪い。読みかけるとつい時間が長くなるからで、痔のある人はこの点自省すべきである。\n\n私も若い頃随分痔で苦しんだものだが、この点に気が付き、必ず五分間以内と決め、たとえ中途であっても便所から出るようにしたところ、それから自然に快方に向かったのである。\n\n次は痔核といって、肛門の淵に疣（いぼ）が出来るものがあるが、これにも内痔核と外痔核とあり、前者は太っているため、後者は痩せているためである。\n\nこれも放任しておけば、毒が溜るだけ溜って、段々大きくなり、ついに破裂して排毒され治ってしまうのである。\n\nまた痔出血もよくあるが、これは毒血が肛門から出ようとし、一部に亀裂が生じ、常に排血するので、気持ちが悪く心配するものだが、本当は結構なのである。\n\n何となれば浄化のための毒血排泄であるから、健康上非常にいいのである。何よりも出血後頭脳の悪い人や、首、肩の凝る人などは、必ず軽快になるものである。\n\n従って脳溢血予防にも大いに役立つのである。\n\n次に痔の病の中一番問題なのは痔瘻（じろう）であろう。\n\nこれは強烈な薬毒が、最初肛門の一部に固結するが、非常に痛むので、医師に診て貰うと、必ず切開手術を行うので一時快くなるが、例外なくそのお隣がまた腫れる。\n\nまた切る、また腫れるという訳で、ついに蜂の巣のようになってしまい、耐えきれない程の痛みとなる。\n\nこれは手術の度に新しい薬が滲透するからで、つまり痛みの原料を増やすのだから堪らない。\n\n従って最初から何にもせず放っておけば、自然に排膿して、必ず治るものである。\n\nまた痔瘻を治すと肺病になり易いとよく云われるが、これは手術が奏効して、排膿が止まると毒素の出所がなくなるので、肺を目掛けて出ようとするからである。\n\nまた駆梅（くばい）療法の一種で昔から推奨されているものに、水銀を臀部へ注射する方法があるが、これは数十年経ってから痔瘻と同様の症状を呈する事がある。\n\n非常に固い楕円形の尖起状のものが出来、耐えられない程の激痛がある。\n\nこれも放っておけば二、三週間で全治するが、手術をすると慢性痔瘻になり易いのである。\n\n今一つ始末の悪いのは、肛門掻痒症あるが、原因はもちろん天然痘毒素及び薬毒であるが、これは放っておくも数十年かかるくらいで浄霊でも数年は掛るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 2,
      "title": "病気の体的分析　６",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "婦人病 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「一口に婦人病といっても、種類の多いのは衆知のごとくであるが、何といっても子宮病が主であろう。\n\n子宮の役目としては、月経と妊娠の二つであるが、月経についての病気といえば、まず月経痛と月経不順であるが、前者は月経時、一日ないし数日にわたって、多少の痛みがある。\n\nこれは何が原因かというと、経血が喇叭（らっぱ）管を通ろうとする際、喇叭管の入口が狭いので、拡がろうとするその痛みである。\n\nなぜ喇叭管口が狭いかというと、下腹部のその辺に毒結があり、圧迫しているからで、これを溶解排除させれば容易に治るのである。\n\nもちろん医学ではどうにもならないので、長年苦しんでいる女性もよくあり、実に可愛想というの外はない。\n\nまた月経不順と一口に言うが、これには遅れ勝ちと不規則なのと、経血の多い少ないとがあるが、この原因のほとんどは貧血及び濁血のためであって、真の健康にさえなれば必ず順調になるのである。\n\nここで是非知っておかねばならない事は、結核患者の月経異常である。\n\nこれは月経が普通にある間は、病気は軽い証拠で、決して心配はないが、病気が進むに従い貧血し漸次量が減って遅れ勝ちとなり、末期に至ると例外なく無月経となるのであるから、婦人患者の結核の軽重を知るには、月経によるのが最も正確である。\n\nついでに今一つの関連した事であるが、病気が重くなり、月経が減る頃は陰毛まで抜け、最後には無毛となる者さえある。\n\n次は妊娠であるが、これは婦人にとっては病気ではなく、むしろ健康な証拠であるが、\n\n近頃は妊娠するや婦人の多くは、喜ぶよりも反って恐れたり心配したりするが、これも一面無理はない、\n\nなぜなれば妊娠中色々な故障や病気が起り易いからで、大抵の人は悪阻（つわり）の苦しみはもちろん、結核、バセドー氏病等のある人は、医師は危険であるとして、人工流産させたり、\n\nまた人によっては出産となるや、難産の場合さえあるので、本当に安心の出来る人などまずないといってもよかろう。\n\nこれについて考えなければならない事は、右のような種々の障害は実は変則であって、恐らく昔の婦人はそういう事は余りなかったようで、記録等にも見当らないのである。\n\nとしたら医学の進歩とは逆効果で、理屈に合わない話だが、これがすなわち医学の盲点である。\n\n逆効果とは全く薬剤のためであって薬剤多用者程成績が悪いのである。\n\nしかも自分ばかりではなく、早産、死産の外、生まれた赤ん坊にまで影響するので、近年多い弱体嬰児（えいじ）や発育不良がそれである。\n\nそうして本当から言えば婦人が妊娠し、子を産むという事は、婦人に与えられた立派な役目であるから順調に経過し、無事に出産するのが当然であり、故障など起るはずがないのに、起るというのはそこに何らか間違った点があるからで、その間違った点に気が付き改めればいいので、今それらについて詳しくかいてみよう。\n\n妊娠の場合、最も悩みとされているのは悪阻であろう。\n\nこの症状は今更説明の要のない程誰も知っているが、重いのになると生命までも危なくなるので、仲々馬鹿にならないものである。\n\nこの原因も医学では判っていないが、これは至極簡単な理由である。\n\nすなわち子宮が膨脹する場合邪魔しているものがある。\n\nそれは臍部から胃にかけての毒素の溜結で、それが膨脹のため、その排除作用が起る。\n\nこれが悪阻であって、何よりも頻繁な嘔吐によってそれが排除されるのである。\n\nこの毒素は然毒と薬毒とであって、出るだけ出てしまえば完全に治るが、医学では原因も判らず、判っても出す方法がないから、気休め程度の手段か、堕胎させる以外方法はないのである。\n\nその他よくあるものに妊娠腎がある。もちろん症状は浮腫（むくみ）であるが、これは医学でも言う通り、腎臓障害すなわち腎臓萎縮である。\n\nこの原因もさきにかいたごとく、平常から腎臓背部に毒結がありその圧迫があるところへ、妊娠のため前方からも圧迫されるので、\n\n腎臓は言わば挟み打ちとなって萎縮し、全部の尿が処理されず、溢れて浮腫となるのであるから、\n\n背部の毒結を浄霊溶解すれば、腎臓の負担が軽くなり、治るのは当然である。\n\nところが医学ではどうする事も出来ないので、重症の場合親の生命には代えられぬとして人工流産させるが、せっかく出来た大切な赤子を犠牲にするのだから、実に気の毒な話である。\n\nしかもこの時は大抵八、九ケ月頃であるから、なおさら親は悲嘆に暮れるのである。\n\nここで妊娠についての医学の考え方についてかいてみるが、前述のごとく結核やバセドー氏病等の病気のある婦人に対し、危険として流産させるのは大いに間違っている。\n\n何となれば妊娠するという事は、その人の健康状態が無事に出産出来るだけの体力があるからで、言わば母になる資格が具（そなわ）っている訳である。\n\nそうでなければ、決して妊娠するはずはない。\n\nこれらも医学の考え方が唯物一方に偏しているからで、人間本来の神性を無視し、動物と同一視する誤りである。\n\nこれは理窟ではない。私は今まで右の理由によって、妊娠した婦人に、どんな持病があっても差支えないと、ただ浄霊だけでことごとく無事に出産させ、一人の過ちさえなかったのである。\n\nこの事だけでも、医学の考え方を、大いに変えなければならないと思うのである。\n\n次に婦人病の個々についてかいてみるが、何と言っても子宮の病が王座を占めている。\n\nまず子宮内膜炎であるが、これは子宮の内壁に加答児（カタル）が出来る。\n\nつまり毒素が下降して、子宮内壁から排除されようとする湿疹のようなものであり、今一つは下降毒素が内壁の粘膜を刺戟し、加答児を発（おこ）させるので、どちらも気長に放っておけば必ず治るのである。\n\nところが滑稽なのは、この際よく掻爬（そうは）をするが、これは何にもならない。\n\nというのはホンの一時的の効果で、毒素のある間は後から後から汚すからである。\n\nこれについて私はいつもいう事は、子宮掻爬は歯糞を除るようなもので、物を食えば直に汚れると同様で、それも歯を磨くくらいの簡単な事ならいいが、婦人として最も羞恥の場所を指で触れさせるのであるから、断然廃めた方がいいと思う。\n\nまた子宮実質炎というのは、子宮の周囲に毒素溜結し、それに浄化が起って、微熱、軽痛、不快感等で、これも放っておいても治るが、浄霊すれば短期間で全治するのである。\n\nよく不妊娠の場合、子宮後屈とか前屈とかいって手術を勧めるが、なるほどこれは子宮の位置が不良となり、子宮口が外れるので、妊娠不能となるのは、医学のいう通りである。\n\nでは前後屈の原因は何かというと、毒素溜結が子宮の前か後からか圧迫するためで、医学は手術によってその毒素を除り、一時は正常な位置に復すが、\n\n日を経るに従い再び毒素が溜結、元通りになるので、一時的効果としたら、大袈裟な手術までするのはツマラヌ話である。\n\n今一つ考えて貰いたい事は、よく医学の診断で、後屈のため妊娠不能と云われた者が、手術もせずそのままにしておいて、妊娠した例もよく聞くのである。\n\n以前私は大学病院でそういわれた婦人が、その後三人の子を生んだという事を本人から聞いたのであるが、\n\nこれなども医学の研究がまだ不充分であるからで、多くの人に迷惑をかける以上、充分確信を得るまでは、言わない方が良心的だと思うのである。\n\n次は子宮癌であるが、真症は滅多にないもので、普通医師から子宮癌の診断を受けた者でも、ほとんど癌ではなく、子宮外部に溜った濁血の塊である。\n\nそうして医学では更年期以後出血がある場合は、まず癌の疑いを起せと言われるそうだが、私の経験上この説は誤りである。\n\nなぜなればその年頃癌と診断された患者を、今まで幾人も浄霊したが、間もなく大量の出血があり、癌とされていた手に触るる程の塊も消散してしまうからである。\n\nこれによってみても子宮癌と診断された患者は、ほとんど経血の古い塊と思えば、まず間違いあるまい。\n\nこれらも医学が今一層進歩したら必ず分る時が来るに違いない。\n\n次に子宮筋腫であるが、これはその名のごとく子宮を牽引している両側の筋が、腫れるというよりも、その一部に固結が出来るので、その浄化による苦痛であって、\n\n医療は手術によって除去するが、幸いそれで治る場合もあるにはあるが、多くはその付近に再発しがちである。\n\nこの病気も浄霊によれば根治されるが、相当日数を要するものである。\n\n次に卵巣の病気であるが、これはほとんど卵巣膿腫と卵巣水腫とであって、症状もよく似ている。ただ固い柔らかいがあり、人により軽重の差もはなはだしい。\n\n従って悪性かまたは医療の結果によってはすこぶる膨大となり、臨月よりも大きくなる場合がある。\n\n医療では手術によって割合容易に除去され得るが、これで卵巣だけの病気は治るが、他に影響を及ぼすから厄介である。\n\n最も始末の悪いのは性格が一変する事で、一つなら左程でもないが、二つとも除去されると、ほとんど男性化してしまうと共に、一生涯不妊となるのは言うまでもない。\n\nこの外目に障害を起す事もあり、盲目同様になる者さえある。\n\nまた何となく身体全体が弱り、人生観まで変って、陰欝（いんうつ）になったり自棄的となったりする。\n\n現在医学では手術より方法がないから止むを得ないが、これも浄霊によれば完治するのである。\n\n原因は薬毒と萎縮腎による余剰尿が溜るので、前者は膿腫となり、後者は水腫となるので、いずれも腎臓の活動を促進させれば治るのである。\n\nここで婦人病について、根本原因を書いてみるが、もともと婦人病の一切は、体内に保有している毒素が、漸次下降するためであって、\n\n下腹部に溜れば子宮、卵巣、喇叭管、膀胱等の障害となり、なお下降すれば痔疾、並びに一般陰部の病原となるので、\n\nこれらは後にかく不感症の原因中に詳説するから、ここでは婦人によくある白帯下（こしけ）についてのみかいてみるが、\n\n元来婦人の白帯下は非常に多いもので、随分悩んでいる人もあるが、実はこれは非常によいのである。\n\nというのは諸々の毒素が液体となって排泄されるからで、出るだけ出れば下腹部全体は、非常に快くなるものである。\n\nそれを知らない医師も一般人も心配して停めようとするが、これが最も悪く、反って病気を保存させるようなものであるから、注意すべきである。\n\n次に近来大分喧（やかま）しく云われているものに彼の不感症があるが、これは医学でも全然判っていないし、婦人にとってはこれ程将来の運命に関わる重要なものはないから、なるべく詳しくかいてみよう。\n\n人も知る通りせっかく結婚しても、何より肝腎な夫からの愛情を受入れ難いので、どうしても夫婦円満にゆかず破綻を生じ易いのである。\n\nそうでなければ夫は外に愛人を作ったり、また不妊になったりするので、結局不幸な運命になる婦人が案外多いようである。\n\nとしたら何としても全治させなければならないが、困った事にはこれを人に相談する訳にもゆかずといって医療では全然治せないから、\n\n満足な家庭も作り得ず、独身者より外（ほか）道はない事により、独り悶々の日を送っている女性も少なくないようで、実に同情に堪えないのである。\n\nところが浄霊によれば必ず治るのであるから、女性にとってこれ程の大きな福音はあるまい。\n\nではまずその原因その他についてかいてみるが、一番の原因は言うまでもなく萎縮腎であって、\n\n腎臓は医学でもいうごとく、ホルモンの製造元であるから、腎臓が萎縮すれば活動が鈍り、ホルモンが不足となる。\n\nそれはさきにかいたごとく、腎臓背部にある固結のためであるから、それを溶かせば治るのである。\n\nまた今一つの原因は、陰部を中心に周囲全体に絶えず下降する毒素が溜る事である。\n\nそのため下腹部に溜れば、前述のごとく子宮はじめ、種々の障害となり、なお下降すれば痔疾、膣痙攣、掻痒症、粘膜の加答児（カタル）、尿道障害、全面的湿疹や糜爛（びらん）、痛み、臭気、不快感等に苦しむのである。\n\n特に摂護腺部に腫れや固結が出来たり、左右のいずれかの大小陰唇部に毒結が出来、それが鼠蹊部にまで及んで、足の運動を妨げられたりする。\n\n特に摂護腺部の故障は大いに悪いが、これらすべての診断は、自分自身で押してみればよく判る。\n\n必ず痛みまたは塊がある。\n\nといっても場所が場所だけに、浄霊も自分かまたは夫に行って貰えば、それで結構治ってゆくのである。\n\n但し相当長引くから、そのつもりで気長に根気よくやれば段々快くなってゆき、希望も湧くと共に、必ず全治するものである。\n\n以上のごとくであるから、この事を知ったなら、いかに天下の女性は喜ぶであろうか、これ程素晴らしい救いはないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 2,
      "title": "病気の体的分析　６",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "小児病 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「単に小児病といっても、その種類の多い事は良く知られているが、小児病は突如として発病するものが多く、\n\nしかも物心のない赤ん坊のごときはただ泣くばかりで、何が何だかサッパリ判らないので、母親としてただ困るばかりである。\n\nまずそれからかいてみるが、生まれたての嬰児に多いのは、消化不良という青便や泡便が出る病だが、\n\nこれは消化不良というよりも、母親の毒素が乳に混って出るので、つまり親の毒が子を通して浄化される訳だから、実に結構なのである。\n\n従って、放っておけば出るだけ出て必ず治るものであるが、それを知らない医療は乳児脚気などと称し薬毒を使うから、反って弱ったり、発育不良となったりする。\n\nこれが将来虚弱児童や腺病質の因となり、年頃になると結核になり易いので、近来結核の増えるのも、右のような誤りが大いに原因しているのである。\n\nまた生後間もなく、種痘をしたり、何々の予防注射とか、栄養のためとかいって注射をするが、これがまたすこぶる悪い。\n\n何しろまだ体力が出来ていないから、注射などは無理である。このため多くは発育不良の原因となり、\n\nよく誕生すぎても首がグラグラしたり、歩行が遅れたり、智能も低かったりするのはみなこれがためで、医家に対しこの点一層の研究を望むのである。\n\nまたこういうものも偶（たま）にはある。それは生後一、二ケ月経った頃吐血する幼児で、医診は胃潰瘍などというが、これは滑稽である。\n\n何となれば胃潰瘍は消化薬連続服用の結果であり、こちらの原因は出産前後、母親の古血を呑んだのを吐くのであるから、その後食欲も増す事である。\n\nそれから少し大きくなってから、発り易いものとしては百日咳、ジフテリヤ、脳膜炎、麻疹（はしか）、日本脳炎、猩紅熱（しょうこうねつ）、疫痢、小児麻痺等であろう。\n\nそれについてこれからかいてみるが、まず百日咳であるが、この原因はヤハリ出産前母の悪露（おろ）を呑んだためで、\n\nそれが一旦吸収され保有していたものが、時を経て浄化によって出るので、何よりもこの病に限って、猛烈な咳と共に、必ず泡を吐くのである。\n\nそうして百日咳の特徴は、咳する場合必ず息を引く音がするからよく分る。\n\nつまり右の泡を出し切るまでに百日くらいかかるから、その名がある訳だが、浄霊によれば発病後間がなければ三週間くらいかかり、最盛期なら一週間くらいで全治するのである。\n\n急所は胸が第一、背中が第二、胃部が第三と見ればいい。\n\nすなわちその辺に泡が固まっているのである。\n\nこの病はよく肺炎を起し易いがこれは咳を止めようとするからで、溶けた泡が一旦肺に入り、咳によって出るのが順序であるのに、その咳を止めるから泡が出ず肺の中へ溜り固まるので、溶かすための高熱が出る。\n\nそれが肺炎であるから、言わば百日咳だけで済むものを、誤った方法で肺炎という病を追加する訳である。\n\n次にジフテリヤであるが、これは喉に加答児（カタル）が出来、その部が腫れて呼吸困難になり、ついに窒息するという恐ろしい病気である。\n\n医学は臨床注射や予防注射をするが、これは一時的浄化停止で、相当効果はあるにはあるが、この注射薬は猛毒とみえて、悪性の病気が起り易く、しかも非常に治り悪いので、生命に及ぼす場合さえよくある。\n\nところが吾々の方ではこの病気は特に治り易く、浄霊するや早いのは十分、遅いのでも三、四十分くらいで全治するので、実に奇蹟的である。\n\nしかも薬毒などの副作用がないから安心である。\n\nジフテリヤの原因については霊的が多いから後に譲る事にする。\n\n次に脳膜炎であるが、この症状は発病するや前頭部に火のような高熱が出ると共に、割れるような激痛で、眩しいのと眩暈（めまい）で、患者は目を開けられないので、これだけで脳膜炎とすぐ判るのである。\n\nこの原因は毒の多い子供が、物心がつくに従って、頭脳を使うから、頭脳に毒素が集注する。\n\nそれが前頭部であって、学校へ行くようになるとなおさらそうなるから、事実、その頃起り易いのである。\n\nところがここに見逃し得ない問題がある。というのは熱を下げようとして極力氷冷するから、せっかく溶けかかった毒素を固めてしまうので、頭の機能の活動は阻止され、治っても白痴や障害者になるので、特に恐れられるのである。\n\nところが浄霊によれば毒素が溶けて、目や鼻から血膿になって沢山出てしまうから、頭の中の掃除が出来、反って頭脳は良くなり、例外なく子供の学校成績も優良となるのである。\n\n従ってそこに気が付きせめて氷冷だけでも廃めたら、いかに助かるであろうといつも思うのである。\n\n麻疹（はしか）は衆知のごとく、生まれてから罹らない人は一人もあるまい程一般的の病気であるが、この原因は親から受継いだ毒血の排除であるから、実に有難いもので、むしろ病気とは言えないくらいである。\n\nそれを知らないから、無暗に恐れ当局なども予防に懸命であるが、全く馬鹿々々しい努力である。\n\nゆえに麻疹は何らの手当もせず、放って置けば順調に治るものである。\n\nそれを余計な事をして、反って治らなくしたり、生命まで危なくするのである。\n\nただこの病気に限って慎むべきは、発病時外出などして、風に当てない事である。\n\nというのは麻疹の毒が皮膚から出ようとするのを止めるからで、昔から言われている風に当てるな、蒲団被って寝ておれとは至言である。\n\nというのは発疹を妨げられ毒が残るからで、再発や他の病原となるので注意すべきである。\n\nそうして麻疹は人も知るごとく肺炎が最も発り易いが、これは氷冷など間違った手当をするためで麻疹は外部に出ず、内部を冒す事となり、肺胞全体に発疹するためで、肺の量が減るから、頻繁な呼吸となるが、その割に痰が少ないのはそういう訳である。\n\nこの肺炎も何ら心配せず、放っておけば二、三日で必ず治るものである。\n\nまた麻疹が治っても、よく中耳炎や目が悪くなる事があるが、これは毒の出損なった分が、耳や眼から出ようとして、一旦その部へ固まり、高熱で溶けるのだから、放っておけば日数はかかっても必ず治るものである。\n\n次は日本脳炎であるが、この原因も簡単である。\n\n子供が夏日炎天下に晒されるので、頭脳は日光の刺戟を受けて、背中一面にある毒素が、後頭部目掛けて集中する。\n\nその過程として一旦延髄部に集結し、高熱で溶け液体毒素となり、後頭部内に侵入する。\n\nそのため眠くなるのであって、その他の症状も多少はあるが、右の液毒は脳膜炎と同様、目と鼻から血膿となって出て治るのである。\n\n何よりも発病するや、たちまち延髄部に棒のごとき塊が出来る。\n\nこれはいくら溶かしても、後から後から集注して来るから、浄霊の場合根気よく二、三十分置きくらいに、何回でも浄霊するのである。\n\nすると峠をすぎるや、目や鼻から血膿が出始める。それが治る第一歩で、驚く程多量な血膿が出て治ってしまう。\n\nまず数日間と見たらよかろう。これで見てもこの病気は何ら心配は要らないのである。\n\nところが医学は原因も判らず、毒を出す方法もないから、無暗に伝染を恐れる。\n\nこれも脳膜炎と同様、氷冷が最も悪く、そのため長引いたり、命に関わったり、治っても障害になるのである。\n\n近来医学で蚊の媒介としているが、これは怪しいものである。しかし吾々の方では簡単に治るのだから、そんな事はどちらでもいい訳である。\n\n猩紅熱（しょうこうねつ）もヤハリ簡単な病気で、原因は先天性保有毒血が、皮膚から出ようとするもので、一時患部の皮膚は真っ赤になって、細かい発疹が出る。重いのは全身にまで及ぶが、大抵は局部的か半身くらいである。\n\nこれも放って置けば治るが、医療は氷冷や色々の手当をするので、長引いたり危険になったりするのである。\n\nこの病気は治りかけた時、毛細管から滲出する毒が、乾いて細かい瘡蓋（かさぶた）になり、これが伝染の危険多しとして非常に恐れるが、浄霊によれば二、三日ないし一週間くらいで全治するのだから問題ではない。\n\n疫痢は割合多い病気で、かつ死亡率も高いから、最も恐れられているが、この症状は最初から頻繁な欠伸（あくび）が特色で、全然食欲もなく、グッタリして元気がなく、眠りたがる等で、それらの症状があれば疫痢と見ていい。\n\nこの原因は上半身にあるほとんどの毒素が、浄化によって胃へ集まり、それが脳に反映し、脳症が起り易いので、医師は恐れるのである。\n\nしかし浄霊によれば実に簡単に治り、一日か二日かで全治する。\n\n小児麻痺も、近頃は仲々増えたようで、当局が最近法定伝染病の中へ入れたくらいである。\n\nしかしこの病気は日本よりアメリカの方が多いようで、これも人の知るところである。\n\nこの病原は霊的と体的とあるが、霊的の方は滅多になく、世間一般小児麻痺というのは体的の方で、言わば擬似であり、必ず治るものである。\n\n症状は足が満足に歩けないとか、片手が利かないとか、腰が動かない等であるが、なかんずく足の悪いのが一番多いようである。\n\nこの原因は遺伝薬毒と、生後入れた薬毒のためで、どちらにしろその毒が、足の一部に凝結するので、足を突いたり、動かしたりすると痛むのである。\n\n特に足の裏が多いが、この診断は訳はない。足や手全体を順々に押してみれば、必ず痛い所があるから、そこを浄霊すればズンズン治ってゆく。\n\nところが医療では一耗の毒も除る事が出来ないから、苦し紛れに色々な手当をするが、まず気休め程度で、本当に治るのは一人もないという訳で、世界的恐るべきものとされているのである。\n\nそうして霊的の方は真症で、仲々深い意味があるから、これは後の霊的事項中に詳記する。\n\n以上のごとく小児に関した病気は大体かいたつもりであるが、追加として二、三の心得おくべき点をかいて見よう。\n\nまず子が生まれるや、淋毒を予防するためとして眼に水銀注射をしたり、昔からよくマクニンなどを服ますが、これも異物であるから止した方がよい。\n\n乳もなるべく親の乳を呑ませるようにし、母親の乳だけで不足する場合は牛乳やミルクを呑ませてもよいが、\n\n親の乳が出ないという事はどこかに故障があるからで、それは毒結が乳腺を圧迫している場合と、\n\n胃の付近にある毒結が胃を圧迫し、胃が縮小しており、そのため食事は親の分だけで子の分まで入らないという、この二つであるから、どちらも浄霊で速やかに治るのである。\n\nそれからよく赤子の便が悪いとさきにかいたごとく、母親が乳児脚気のためなどと言われ、乳を止めさせるが、これは誤りで親の毒素が乳に混じって出るのであるから、むしろ結構である。\n\n次によく微熱が出ると、智慧熱とか歯の生えるためなどというが、そんな事はない。\n\nヤハリ毒のための浄化熱であるから差支えない。\n\nまた乳は誕生頃まででよく、誕生過ぎても平気で呑ませる母親もあるが、こういう児童はどうも弱いから注意すべきである。\n\nまた良く風邪を引いたり、扁桃腺などで熱が出るが、これも浄化であるから結構で、それだけ健康は増すのである。\n\nそれから寝冷えを恐れるが、寝冷えなどという言葉は滑稽である。\n\n下痢などの場合、真の原因が分らないから作った言葉であろう。\n\nだから私の子供六人あるが、生まれてから一人も腹巻はさせないが、十年以上になった今日、一人も何の障りもない。\n\nまた私も三十年来腹巻をしないが、今もって何ともないのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 3,
      "title": "病気の体的分析　７　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "癌 （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「この病気は肉食病といってもいいくらいのもので、これを根本的に説明してみると、\n\n最初造物主は人間を造った時、その食物としては穀類、野菜、獣鳥肉、魚肉等それぞれ人体に適合した物を造られ、それを食う事によって、健康で生を営み得るようにされたのである。\n\nもちろん住んでいる風土、気候や、人種別にも適応するようになっているのはもちろんで、それが自然である。\n\n従って米国における大いなる沃野（よくや）と、そこに生産する穀類、野菜、獣鳥肉等が豊富であるのも植物性と動物性食物を適当に食えという訳である。\n\nまた日本は陸地が狭く、海に取り巻かれているのは、魚肉を多く食えというのである。\n\nところがそのような自然の実体を、科学という魔法使が打ち壊してしまい、人体を単なる物質扱いにした結果形而下（けいじか）的には進歩発達はしたが、\n\n形而上（けいじじょう）の存在である人間の生命までも形而下に引き下し、栄養学などという飛んでもない学問を作り、皮相なる分析上から獣肉を推奨したのであるから、今日のごとく肉食過多に陥ったのである。\n\nところが元来獣肉には一種の毒素が含まれており、この毒素が漸次集積し固結したものが真症癌であるから、\n\n自然はこの肉毒中和の必要からも野菜があるので、穀類は別とし副食物としては相当量野菜を交ぜなくてはならないのである。\n\nそうすれば決して癌は発生しない。\n\nとしたら米国などは肉と野菜と半々くらいがちょうどいい訳である。\n\n何よりも菜食多量の民族には癌はないはずである。\n\n近来日本においても癌はあるにはあるが、米国とは比較にならない程少数であるのは、全く日本は生活が低く、肉食が少ないからである。\n\n次に注意したい事は、単に癌といっても真症と擬似との別がある。\n\nすなわち右にかいたのは真症であるが、実は擬似の方がズッと多く、この点日本も米国も大差ないであろう。\n\nこの擬似癌の原因は、無論悪性な薬毒の一種であるから、薬を廃止する事によって無くなるのはもちろん、\n\n罹病の場合薬を廃め菜食を多くすれば長くは掛かるが少しずつ治ってゆくから、左程心配はない訳である。 」　（「アメリカを救う」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    },
    {
      "title_idx": 3,
      "title": "病気の体的分析　７　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "結 核 （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「この病気も全く医学が作るものであって、さきにもかいたごとく、薬毒が体内各局部に集溜固結し、その浄化作用として感冒が起り、熱によって溶解した液体毒素は、痰となって肺臓を通って出ようとする。\n\nという訳で肺とは喀痰排泄のための通過路の駅ともいうべきものであるから、痰は一旦肺臓内に滞まり、咳というポンプ作用によって咽喉（のど）を通って出るので、咳と痰が出れば出る程よく浄化される訳である。\n\nところがそれを逆解した医学は、咳と痰を極力停めようとするのであるから、実に驚くべき錯誤である。\n\nこの結果痰は肺臓内に滞溜したまま、日を経るに従い漸次固まってしまい、暫くすると再び浄化が起り風邪を引く、その時医師に診て貰うと、発熱と肺臓内にある痰の固結、咳や吐痰、喘音等によって結核初期と断定する。\n\nなおまた前の時軽微な肋膜炎もあったので、その固まりが溶けて肺から出ようとする。\n\nこれを肺浸潤と言い、首肩の凝りが溶解し、肺の上部から浸入するのを肺門淋巴（リンパ）腺、または肺尖加答児（カタル）というのである。\n\n右のごとき順序を見れば、結核は全く誤れる医療によって作られるものである事がよく分るであろう。\n\nこれを一言にしていえば、自然浄化によって体内の汚物が出ようとするのを、医療は出さないようにする。\n\nもちろん服薬も注射も安静も何もかもことごとく固め手段であるから、医学の進歩とは毒素固め方法の進歩でしかない事は余りにも明らかである。\n\nそうして結核菌であるが、これも医学でいうごとく伝染するものではなく自然発生である。\n\nというのは肺臓内に固めた痰は、時日を経るに従い腐敗する。\n\n腐敗すれば微生虫が湧くのは物質の原則であり、しかも体温という好条件が拍車をかけるにおいてをやである。\n\n以上のごとく結核は医療が作るとしたら、この事が分らない限り、増えるとも減るはずのないのは断言して憚（はばか）らないのである。\n\n何よりも事実がよく示している。\n\n最近米国でも日本でも、結核の死亡率が大いに減ったと言いながら、患者の数は一向減らないという矛盾である。\n\nこれは全く毒を強めた新薬や手術等による浄化停止法が進歩したためで、なるほど一時的生命は取止め得たとしても、全治ではないから、\n\n死にもせず働く事も出来ないという宙ブラ人間が益々増えると共に、発病者の数も依然たるものであるから、\n\nベッドが足りないといって悲鳴を挙げている現状は、米国はとにかく日本はよくそれを物語っている。\n\nここで結核菌についても徹底的にかいてみるが、近来結核医学は大いに進歩したとされているが、吾々から見れば進歩どころか、門口にも入っていない事実である。\n\nというのは医学は菌のみに囚われ、菌さえ殺せば結核は解決出来るものと誤信している事である。\n\nしかし菌といえどもまさか偶然空中に発生したものでもなくまた人間の体内に理由なく湧いたものでもないのはもちろんで、その発生源が必ずどこかにあらねばならないはずである。\n\nそれがいよいよ私によって発見されたので、以下詳しくかいてみるが、それについて前もって知っておかねばならない事は、人体なるものの構成であって、科学は人体を単なる物質とみなしているが、これが大変な誤りである。\n\n何となればもしそうだとすれば、人間の生死はどう説明していいか分らない事になる。\n\nここで肝腎な事は人間の精神すなわち心である。\n\nこれは目には見えないが科学といえども否定は出来ないであろう。\n\nというのは人間には肉体の外に、肉体と同様な形をしている霊という無に等しき個体が、厳然と存在しているからである。\n\nというように霊と体とは密着不離の関係にあり、死とは霊が脱出し、体の活動が休止する事である。\n\nそうして心は一秒の休みもなく動いており、人間が何らかの意欲が起るや、間髪を容れず体に移って行動となるので、体が勝手に動くのではない。\n\nとしたら人間の本体は心、すなわち霊にあり、霊こそ支配者であり、体は隷属者であるから霊主体従である。\n\nこの理によって病といえども最初霊に発生し、体に移写するので、これが真理である。\n\n従って根本は霊を健康にする事である。\n\nこれを一層詳しく説いてみると、元来霊なるものの本質は無色透明体であって、最初この透明体に曇りが発生する。\n\nこれが病原であって、科学的にいえば、本来霊の物質化が血液であり、血液の非物質化が霊であるから、霊の曇りが体に映るとその部の血は濁り、濁血が霊に映ればその部が曇る。\n\nというように霊体一致ともいえる。\n\nでは霊の曇りの原因は何かというと、宗教的にいえば罪穢の堆積であり、物質的にいえば薬毒の溜積である。\n\nそこで一体曇りの本質とは何かというと、これこそ不純水素であって、日を経るに従い漸次濃度を増すと共に縮小する。\n\nするとこれにバクテリアが発生する。\n\nこのバクテリアは、いわば植物性無機質ともいうべきものであるが、時と共に漸次有機質に変化し動物性となる。\n\nこれが菌の卵子であって、この卵子が育って個体すなわち一人前になったものが、顕微鏡で見得る黴菌であるから、\n\nウイルスとは右のごとく菌の卵子から親になろうとする中間粒子で、顕微鏡には映らないが確かに在るのは、医学でも認めている通りである。\n\nこれを最も分り易いたとえとして、彼の塵溜に湧く蛆である。\n\n医学は蛆だけを殺そうとして、塵の方に気が付かないと同じである。\n\n以上の理によって、結核を全滅させるには菌の発生源である霊の曇りを解消する以外絶対ないのである。\n\nところが現代医学の研究はそこまで達していないため、結果である菌のみを対象とし、研究しているので、もっと根本に触れない以上、何程努力しても徒労以外の何物でもないのである。\n\nもっとも現在の顕微鏡ではウイルス以上の微粒子を視る事は不可能であるからでもあろう。\n\nところが幸いなるかな、私によってその根源が発見された以上、最早結核問題は解決されたのである。\n\nでは霊の曇りはいかにすれば解消出来るかというと、これを説くに当っては、その前に曇りの実質をかかねばならない。\n\n前記のごとく不純水素というのは水素中に不純分子が含有されており、もちろん顕微鏡でも見得ない程の超微粒子であって、この微粒子を消滅させるのが浄霊法である。\n\nこれによれば右の毒微粒子のみが焼尽され、純粋水素は残り病原は全く解消されるのである。\n\nそうしてこの施術こそ人間の掌から放射される不可視光線であって、この光線の本質は火素といって火の霊である。\n\nすなわち火の体は熱であるが、火の霊は熱くはないが、体以上の素晴しい強力さである。\n\nこれについて以前から科学では水素を言うが、火素を言わないのは不思議である。\n\nでは右の火素がなぜ掌から放射されるかというと、この説明についてはどうしても宗教的でなくてはならないから、読者はその積りで読んで貰いたい。\n\n何となれば現代科学は霊を無視し、物質のみを認めている以上、容易に信じられないからである。\n\nこのように科学は体のみの進歩で、言わば跛行的（はこうてき）○○的進歩であるから、真の病理も治療法も発見出来ないのは当然である。\n\nこの意味において私は医学は機械的であるが、科学的ではないと常に言っている。\n\nその証拠には病気の場合、患者が医師に向かって病原を訊いても、曖昧極まる一時のがれの答えしか出来ないのは医師も経験するところであろう。\n\nそれに引替え吾々の方ではどんなに深く訊かれても、立派に科学的理論をもって堂々答えるから、いかなる患者も納得し安心するのである。\n\n話は戻るが右の浄化力こそ、神エホバが火素の本源ともいうベき霊光の玉を私に与えられたのであって\n\n（これは腹部の中央に直径六糎（センチメートル）くらいで肉眼で見る人もある）\n\nこの玉から無限に光波が放射され、その伝達方法として二分の一メートルくらいの紙片に、墨と筆で光の文字を書いたものを畳んで懐へ入れさせる。\n\nすると私から出る光波は、霊線を通じて施術者に伝わり、その人の掌から放射される。これが浄霊法である。\n\nちょうどラジオの放送局と、アンテナと受信機のようなもので、実例報告中（省略）にある御守というのがこれである。\n\nではなぜ神はそういう方法を私に授けられたかというと、これこそ彼のキリストが「天国は近づけり」と予言されたところの、紀元的時機が来たからである。\n\nその根本としては第一に人類から病を追放する事で、神は病気滅消の方法を私に教え給うたのである。\n\n右は結核菌とその他についての説明であるが、次に伝染病菌についてもいささかかいてみよう。」　（「アメリカを救う」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    },
    {
      "title_idx": 3,
      "title": "病気の体的分析　７　（アメリカを救う）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "伝染病 （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「伝染病は近来米国では非常に減ったとされているが、日本では今もって相当猖獗（しょうけつ）している現状で、これもついでだからかいてみるが、まず伝染病菌である。\n\nこれについては何人も夢想だも出来なかった程の私の新発見であって、恐らく容易に信じられないであろう。\n\nしかし再三かいたごとく、薬毒によって濁った血液に対しては、必ず浄化が発生する。\n\nこれが自然の摂理である。という訳で伝染病に対しても、神は巧妙な方法を造られた。\n\nそれは人間中最もはなはだしい濁血者の血液中に、最初微生虫が発生する。すなわち伝染病菌である。\n\nこの菌が次の濁血者の血液中に、何らかの物質を介して伝染する。\n\nつまり菌が血管中に食い入るのである。\n\nそうして血液中にある濁りの微粒子を蚕食（さんしょく）しつつ殖えていく。\n\nというのは血液中の濁りは菌の食物となるからで、それを食尽せば浄血となって治るのである。\n\n従って伝染病菌なるものは、全く人間の血を浄める役目として神が造られたもので、言わば血液の掃除夫である。\n\nそれを運ぶのが彼の蝿であるから、この虫も人間にとっては大きな役目をしている訳で、余り憎めないのである。\n\n右の理によって、伝染病を人類から絶滅するとしたら、濁血者を作らない事で、これが根本である。\n\nしかしそれは急速には不可能であるから、現在としてはまず伝染病発生の場合、患者を安静にし、自然のままにして置けばほとんどは治癒するものであるから、左程恐怖するには当らない。\n\nゆえに軽症者は右の理を心得て適当に扱えばいいし、重症者は本教の浄霊を受ければ一人の間違もなく全治するから、これ程安心な方法はあるまい。\n\nそれは伝染病程猛烈な浄化作用はないからで、浄霊によれば実によく治る。\n\nそうして現在日本では赤痢、チフス、日本脳炎が主なるもので、医療は浄化を妨げるから成績は悪いが、右なおさらのごとく自然療法なれば、十中八、九は全治間違いないと共に、浄霊によればなおさらよく治る次第である。\n\n何よりも本教信者で伝染病に罹る者も偶にはあるが、今日まで一人の不幸者も出ないにみて明らかである。\n\nしかも赤痢などは予後非常に頭脳が良くなり、頭痛、頭重などの持病はほとんど消えてしまうのである。\n\nその訳はこの病気は頭脳の毒血が下痢になって出るものであり、また日本脳炎の原因は背部から肩へかけての固結毒素が浄化で溶け、後頭部から前頭部へ抜け、目や鼻から多量の膿血となって排泄され治るのであるから、\n\n予後は病気前より頭脳明晰となり、学童などは成績一変するくらいで、恐れられている障害者などには絶対ならないのである。\n\nまたチフスは大抵二、三回の浄霊で全治するから説明の要はあるまい。」　（「アメリカを救う」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    }
  ]
}