{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 21,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "publications": [
    {
      "title_idx": 31,
      "title": "楽屋に浄霊せよ",
      "pub_idx": 11,
      "publication_title": "背中は霊、腹は体",
      "content": "**信者の質問**  \n「私の妹（Ｓ子、十二歳）は時々腹痛を起します。\n\n病み具合は二、三日または十五日位続く事もあります。\n\nそして一日に三、四回は痛み、始めは唸り、段々悪くなると腰を曲げて腹を押えて歩きます。\n\n母は昭和二十年十一月入信して御光を受けており、兄Ｓも昨年三月入信、御光を受けております。\n\n私も昨年十二月入信しました。腹痛の時の浄霊はどうしたら宜しいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「見当違いをやっている。\n\n背中から腎臓、腰等、後ろの方を浄霊するとよく治る。腹をやっても治らぬ。\n\n背中は霊、腹は体であるから、霊の方を治さなくてはいけない。\n\n肩胛骨の下あたりから腎臓、腰をやって治らなかったら、腎臓の凹んだ所を押すと痛む個所がある。\n\nそこをやれば腹痛など必ず治る。\n\n背、腎臓部等押すと塊がある。そこを浄霊する。\n\n腹部をすると一時よくなるがまた痛む。\n\n盲腸痛など腎盂にきっと塊がある。ドシドシ治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "楽屋に浄霊せよ",
      "pub_idx": 12,
      "publication_title": "背中は霊、腹は体",
      "content": "**信者の質問**  \n「現代医学を宗教的に解説あるいは誤診を指摘する様式を御垂示下さい。」\n\n**明主様御垂示**  \n「現代医学は唯物的に発達したものであるから、宗教的でも科学的でも合わない。\n\n民間療法の頃のやり方は霊的医学であった。\n\n人間は霊と体で成立っているから体のみでは解決しない。\n\n霊を無視して体のみでは治らぬ。\n\nまた、背は霊であり腹は体であるから、背中が治らなくては本当に治らぬ。腹膜も背中である。\n\nまた、感情は霊で理性は体である。\n\n感情の発達した人は喜怒哀楽の感情に富む。\n\n狐などは理性の本拠をとる。\n\n考える時、煙草をのむと鼻の神経を刺激して頭部へ働く。\n\n実行は腹で、頭と相談し合っている。\n\n智慧は頭、感情は後頭部、勇気は腹である。\n\n科学は宗教の一部なりというのが本当である。\n\n仏教に徹底すると極めて隠遁的となり、科学文明を嫌い、否定する事になる。\n\nタゴールのごとき森林の瞑想といって・・・。\n\n今の人が皆こんな事をしたら皆食って行けない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "楽屋に浄霊せよ",
      "pub_idx": 13,
      "publication_title": "人体は綜合体である",
      "content": "「現代医学がいかに間違っているかをかいてみよう。\n\nそれは種々専門的に分類されてる事である。\n\n脳神経科、耳鼻咽喉科、眼科、泌尿科、婦人科、小児科等々であるが、考えてみるがいい、\n\n人形のように手足や胴体を別々に造って繋ぎ合せたものではない、全体が相互関係で成立っている、これについて二、三の例をあげてみよう。\n\n以前私は肛門から排便時、便所が真赤になるくらい出血をし、一週間続いてピタリと止った事がある。\n\nところがそれまで私は後頭部が始終重く、長話をすると圧迫感が強くなり堪えられない程であった。\n\nそれが右の出血によってとても軽くなった、\n\nその頃は医学の誤謬を知ってからであったから、放任しておいたためよかったのである、\n\nもし医師へかかったら痔の病気とされ出血を止められたかも知れない、これによってみても、痔出血は頭脳と関係のある事を知ったのである。\n\n次にある若い女の歯痛で、浄霊するやすぐ治ったが、\n\n翌日また痛いという、みると淋巴腺に凝りがある、そこを浄霊するとすぐ治ったが、\n\n翌日また痛いという、よくみると肋骨に固結がある、それを浄霊するとすぐ治ったが\n\n翌日また痛いと言って来た、今度はもっと下だろうと思い、盲腸部をみるとそこに固結があるので、そこを浄霊すると、今度は本当に治ってしまった、\n\nこれはどういうわけかというと、この女は盲腸炎で手術をした事がある。\n\nその際用いた消毒薬が残存膿化して歯ぐきから出ようとする。\n\nそのための痛みであった、ゆえにもし歯医者へ行ったところで治るはずはない、これによってみても人体は綜合体である事が判るのである。\n\n今一つこういう事があった、それは高熱、咳嗽、喀痰等の症状で医師からは肺結核とされていた、\n\nところが私が診ると右側の股間鼠蹊部に固結があるので、これだなと思ってそこを浄霊したところ短期間に全治したので、\n\n私は「あなたの肺は股にあったのだ」と言って大いに笑った事がある、\n\nこれは全く鼠蹊部の固結が浄化によって喀痰となり、肺臓内へ移行して咳と痰になったのを肺結核と誤ったので、\n\nこれらはよくある話である、これも人体の綜合体を知るによい例である。\n\nこれを国にたとえてみよう、仮に日本とすれば関東が隆盛で関西が萎靡（いび）しているという事はあり得ない、\n\n国全体が連鎖関係である以上、影響し合うからである、\n\nこの道理に目覚めない限りいか程研究しても人を救う真の医学が出来ようはずはない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "楽屋に浄霊せよ",
      "pub_idx": 14,
      "publication_title": "人形医学",
      "content": "「私は、今まで現代医学における、あらゆる誤謬の点を指摘して来たが、ここで最も重要なる点は、人間をして人形扱いにしている事である。\n\nというのは医学には種々の科目がある。\n\n内科、外科、脳神経科、泌尿器科、皮膚科、婦人科、小児科、眼科、耳鼻咽喉科、歯科というようにそれぞれ専門部門に分れている。\n\nまた右の科目中、内科にしても結核、胃腸病、心臓病等、それぞれ専門的に分れている。\n\nそうかと思うと、基礎医学と称し、学問的研究にのみ一生涯没頭している人もある。\n\n彼のモルモットや二十日鼠を相手に毎日顕微鏡と首ッ引きで余念がない。\n\n世間よくモルモット博士などと言われているのは誰も知るところで、その他臨床専門で、読んで字のごとく、直接病人の脈を年が年中とっている人もある。\n\nまた予防医学といって主に伝染病予防をはじめ、社会衛生、個人衛生等に専念している人もある。\n\n次に療法においても色々の種類がある。薬剤の服用注射は固（もと）より、手術、電気、マッサージの外、光線療法、物理療法、精神療法等々があるかと思えば、皇漢医術あり、各種の民間療法あり、禁厭（まじない）、祈祷（きとう）宗教による事もある。\n\nザット数えただけでも右の通りであるから、実に複雑多岐種類の多い事驚く程である。\n\nこのようになった原因は、全く本当に治るものがなかったからで、もし真に治る療法があったとしたら、それ一つで解決がついているはずである。\n\nそうして医学の最も間違っている点は、人体を人形と同様に見る事である。\n\nというのはそもそも人体なるものは、一個の綜合体であって、四肢五体はバラバラのものを、繋ぎ合わせて作られたものではない。\n\n従って一部分に病気が発るという事は、その部分だけではなく、各部分に関連があるのである。\n\n例えば手足が悪いという事は、手足だけが悪いのではなく、手足以外の他の部分すなわち甲の部分に原因があり、それが乙に移り、また丙（へい）に表われるというようにどこまでも連繋している。\n\n仮に歯が弱いという事は、全身が弱いからで、全身が弱いまま歯だけ丈夫にする事は絶対不可能である。\n\n女性の結核患者の病気が進むと、必ず無月経となるが、これも結核による貧血のためであり、腸が弱い人は必ず胃が弱く、胃の弱い人は肺が弱く、肺の弱い人は心臓が弱いというようにどこまでも相互関係である。\n\n一番判り易い例は仮に人間を一国家としても判る。その国家の政府の政策が悪ければ、国民全般が悪影響を受けると同様、人体の中央政府である心臓が悪いとしたら、身体全部が悪くなる。国家が不景気、金詰り、物資不足等というのは人体なれば栄養不足で貧血状態という訳である。\n\nそうして単なる痛みといえども、それが頭脳を刺戟し、心臓に影響するから、胃にも影響し、食欲不振となり、腸が弱り、便秘、疲労等、全身的に影響を及ぼすのである。\n\nまた肺炎に罹るや、もし肺のみの病気とすれば、肺だけの熱で、他に影響はないはずだが、実際はその熱のため全身的に苦痛が及ぶに見ても明らかである。\n\n次に数種の実例を書いてみよう。\n\n（一）二十歳くらいの女性、右の歯が非常に痛むので浄霊したところ、間もなく痛みは止まったが、翌日また痛いと言って来た。\n\n普通の歯の痛みなら一回で治るはずだが、まだ治らないのは他に原因があると思って、\n\n歯の下部から順次下方へ向かって押してみると、胸部に固結があり痛いというので、その固結を溶かすと直に治ったが、\n\n翌日また来てまだ痛いという。私は不思議に思って、なお下部へ向かって段々押してゆくと、\n\n盲腸部が非常に痛いというので、そこを浄霊したところ、それですっかり治ったので、訊いてみると、以前盲腸を手術したという。\n\nそれで判った事は、その時の消毒薬が固結し、浄化が起ってそれが胸部を通って歯茎から排泄しようとしたその痛みであった。\n\nこれにみても歯痛の原因が盲腸部であったという事は、実に想像もつかないのである。\n\n（二）二十幾歳の男子、結核三期で咳と痰が非常に出るので、いつもの通り頭、首、肩等を浄霊したが、余り効果がないのでよく査（しら）べたところ、\n\n意外にも両股、鼠蹊部にグリグリがあって、そこがかなりの発熱があり、押すと非常に痛いという、\n\nハハアーこれだなと思って、そこを浄霊したところ、一ケ月くらいで全治したのである。\n\nその時私は「君の肺は股に付いていたんだね」と言って笑ったのである。\n\nところがそれについて面白い事があった。有名な某医学博士にこの話をしたところ、首を傾けているので\n\n「じゃあ試しに貴方の股を診てあげましょう」と言って仰臥させ、押したところ小さいグリグリがあり、微熱もあるので\n\n浄霊するやたちまち咳と痰が出たので、唖然として不思議の一語より出なかった。\n\n某医博は今でも某大学の教授をしている。\n\n（三）中年の男子、胆石病で苦しんでいたので右背面腎臓を見ると、大きな固結があるのでこれだなと思って数回に亘って溶かしたところ、それで治ってしまった。\n\n（四）脱肛や痔核で苦しんでいる人の股を診ると、必ずグリグリがある、それを溶かすと治るので、原因は股にある事を知ったのである。ところが痔出血や赤痢の原因は、頭部の毒血が溶解下降するためであるから、何よりも頭部を浄霊すれば治ると共に、出血後は頭部が軽快になるのでよく判る。\n\n（五）頭痛、頭重や精神集注力が乏しい人は、左右いずれかの頸部淋巴腺または延髄部に必ずグリグリがあって、そこに発熱がある、それを溶かすと直に治る。\n\n（六）目の悪い人は、延髄部を主に頸部から肩にかけて固結があり、また前頭部に必ず発熱がある。\n\nそこを浄霊すると軽い眼ならそれで治る。私は手術をしない眼ならば、大抵は治るというが、今日まで盲目を幾人となく全治さしたからである。\n\n近眼及び乱視等延髄部の固結を溶かせば、百発百中治る。\n\n（七）盲腸炎は、右側腎臓部に必ず固結がありそこを浄霊すれば治る。\n\nまた胃でも腸でも、原因は背部にあるから、そこを浄霊するだけでよく治る。\n\n胃痙攣等激痛の際、前方から浄霊しても痛みは全部取れないが、背部を浄霊すれば全治するのである。\n\n（八）最も面白いのはひょう疽である。\n\n患部だけ浄霊しても全部痛みは除れないが、頸部をみると必ず固結があるから、そこを浄霊すると実によく治る。\n\n以上によってみても判るごとく、病なるものは表面に表われた症状であって、その因が意外なところにあるものである。\n\nそれを知らない医学は、症状さえ治せば病気は治るものと解釈しているので、真の医術ではないのである。\n\nそれは全く人間は綜合体であるという事の認識がないからである。\n\n何よりも病気によって療法が異い、薬の種類も数多いという事は、よくそれを物語っている。\n\n本当に治る医学とすれば、一つの方法で万病を治し得るはずである。\n\n元来病気とはさきに説いたごとく一種類となった毒素が各局部に固結するので、言わば病気の種類とは固結場所の種類である。\n\nそれが分るとしたら療法も一つとなり、進歩の必要もない事になる。\n\nなぜなれば進歩とは不完全なものを完全にしようとする過程であるからである。\n\nこの一事だけにみても、現代医学はいかに根本に未知であるかが判るであろう。\n\nこの意味において、今まで進歩と思って来たのは、実は外面だけのそれであって、肝腎な病気は治らず、一つ所を往ったり来たりしていたに過ぎないのである。」",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "浄霊の急所　１　（総論）",
      "pub_idx": 0,
      "publication_title": "浄霊の急所",
      "content": "「急所というのは、痛みとか麻痺したとか固まったとか、そこに薬毒があるので、それが急所で、\n\nそれを取れば結局熱と痛み、そういったものはなくなります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "浄霊の急所　１　（総論）",
      "pub_idx": 1,
      "publication_title": "浄霊の急所",
      "content": "「御浄霊の急所は悪い所だけですね。痺れた所と、それで良いですね。\n\nただ、よく箇所箇所と言うが、因ですよ。手のここ（先）らが悪いのは、ここ（頸部淋巴腺）にあるんです。\n\nこことここ（付け根）にあるんだからね。足は、足の付け根ですね。\n\nその、因をやるんです。ここ（手の先）が悪いと言って、ここ（手の先）をやっても、たいした効果はない。\n\n体全身の急所は頭であり、手の急所はここが一で、次がここです。\n\n足は、付け根。胃の方の急所は腎臓と、その急所さえ心得ていれば、なんでもない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "浄霊の急所　１　（総論）",
      "pub_idx": 2,
      "publication_title": "熱のある所が浄霊の一番の急所",
      "content": "「浄霊する場合に、急所を見つけるのが一番ですね。\n\n自分で身体を見ると、一番熱が起っている所があります。\n\nそれが、一番の急所ですから、そこを浄霊する。\n\n自分でやる時も、力を抜かなければならないですよ。\n\nそうすれば治ります。別に難しいこともない。それだけですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "浄霊の急所　１　（総論）",
      "pub_idx": 3,
      "publication_title": "一番熱い所と一番固い所が浄霊の急所",
      "content": "「どこかに固まりがあるでしょう。\n\nその一番固まっている所・・・一番熱いですね。\n\n熱がありますね・・・その熱い所が一番浄化が起っているんだから、\n\nそれでそこが良くなると、他が浄化が起ってくるから、それを間違えないようにする。\n\nここだと思っていると、そこが良くなってくると、なんぞ知らんこっちに起ってくる。\n\n一番熱い所と一番固い所ですね。\n\nそこが急所だからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "浄霊の急所　１　（総論）",
      "pub_idx": 4,
      "publication_title": "熱のある所が浄霊の急所",
      "content": "「なにごとでもそうですが、まず急所です。\n\n浄霊の場合でも急所を発見することです。\n\n急所を発見するということは、いま言ったようなことをだいたい知っていると急所が非常に分かりやすいわけです。\n\n自分で自分の健康診断をする場合にも、\n\n体中を触ってみて熱のある所に毒素があるのだから、\n\n触ってみてずっと冷たければよいですが、どこかに熱がありますから、そこが急所です。\n\nそれから押してみて必ず痛い所があります。（中略）\n\nそういう所を自分で浄霊するなり、後の所は人にやってもらうなりすると、それは健康になります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "浄霊の急所　１　（総論）",
      "pub_idx": 5,
      "publication_title": "自分で病気を知る法",
      "content": "「病気というものは、いつもいう通り、毒素が身体のどこかしらに固まっており、それが熱で溶けて、排泄する苦痛なのであるから、\n\n病気を知る方法としては、自分で自分の体を触ってみる事である、\n\n頭の天近（てっぺん）から足の爪先まで撫（な）ぜてみるのが、一番よく分る方法である、\n\n必ず熱のあるところが、一個所や二個所くらいあるもので、\n\nそこに病気があるのだから、そこのところを自分もしくは誰かに浄霊して貰えばいいのである。\n\nところがこういう場合がある、よく結核などで強い注射などを多くしている人は、\n\n一時浄化は停止されているから、身体中どこを触っても熱がないから、安心していると、いつかは必ず発熱する、それが速い程よいのであるから、\n\nもしそういう疑いがあった場合、少しの間そのままにしておくと、必ず浄化熱が起るから、その時　査（しら）べればいいのである、\n\n以上によってみても、ヤレ体温計だ、何んだ彼んだと手数をかけて騒がなくとも、\n\n右のように至極簡単に掌だけで自己診断をすれば、最も正確である、としたら何と進歩した診断法ではなかろうか。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "浄霊の急所　１　（総論）",
      "pub_idx": 6,
      "publication_title": "浄霊の急所",
      "content": "「浄霊の場合いつも私が注意している通り、急所を外れては、労多くして効少なしという事である。\n\n何病気でもそうだが、近来殊に多いのは頭の病気であろう。\n\nその原因は首の周り、すなわち左右いずれかの淋巴腺に固結があり、相当腫れているので、\n\n大抵は見ただけでも分るが、必ず相当の熱もあり、触ればよく分る。\n\n今一つはこれも左右いずれかの延髄部が腫れている。\n\n見ただけでも片一方が高くなっているし、触ればなおよく分り微熱もある。\n\nという訳でこの部を浄霊すれば必ず効果がある。\n\nこういう人は常に頭重や朦朧（もうろう）感があり、\n\n特に意外なのは、腕や足の悪い人でも、この部の浄霊で治る事がよくあるから、全く不思議である。\n\nまた今一つの面白い事がある。\n\nそれは痔疾のような肛門に関係ある病気の原因は、ほとんど後頭部にある毒結であるから、そこを浄霊するとよく治るし、\n\nまた歯痛によっては、その原因が盲腸手術の時の消毒薬が毒化し、歯茎から出ようとするためもあるから、盲腸部を浄霊すると、よく治るにみて明らかである。\n\n次はひょう疽の場合、その側の淋巴腺部、脱疽（だっそ）の場合は同じく股にグリグリがあるから、そこを浄霊すれば必ず治るのである。\n\n（註　ひょう疽・・・手足の指の皮下組織に起こる化膿（かのう）菌による炎症。強い痛みがあり、骨などに波及しやすい。脱疽・・・壊死（えし）の状態から、腐敗菌感染などのためにさらに悪化したもの。）\n\nこのように病気というものの苦痛は、その元があり急所があるのだから、そこを発見しなければならないが、\n\nそれを知らない医学は、ただ苦痛の個所だけを治そうとするので仲々治らず、治っても一時的で本当に治らないのであるから、右の意味を教えてやりたいと思うのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "浄霊の急所　１　（総論）",
      "pub_idx": 7,
      "publication_title": "浄霊は急所の優先順位に従い行う",
      "content": "「一番肝腎なことは、急所を見つけてやる。一番痛むなり・・・苦痛ですね。\n\nこれは一、二、三、四と急所がありますから、一の急所を発見してやる。\n\nそれから二の急所をやる。\n\nこういうふうに、順序良くやるとうまくいきます。\n\nそれを、一をやらずに二、三をやるから、馬鹿に苦しくなる。」\n\n---\n\n---\n\n浄霊の急所についての明主様御講話",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "浄霊の急所　１　（総論）",
      "pub_idx": 8,
      "publication_title": "急所の発見",
      "content": "「なにごとでもそうですが、まず急所です。\n\n浄霊の場合でも急所を発見することです。\n\n急所を発見するということは、いま言ったようなことをだいたい知っていると急所が非常に分かりやすいわけです。\n\n自分で自分の健康診断をする場合にも、\n\n体中を触ってみて熱のある所に毒素があるのだから、\n\n触ってみてずっと冷たければよいですが、どこかに熱がありますから、そこが急所です。\n\nそれから押してみて必ず痛い所があります。\n\n人によってはまるっきり痛くない人がありますが、\n\nこれはなにかというと毒がなくて痛くない人はまずないでしょうが、\n\n毒が固まりきって少しも浄化が起ってないのです。\n\nそれで痛いということは、固まりにいくらか浄化が起っているから痛むのですが、\n\n浄化がぜんぜん起ってないと痛まないのです。\n\nですからこういうのはかえって危ないのです。\n\nそういうのはかえって信仰にはいると、痛みのない人が痛みが出てきますが、これはそこだけが活動を始めたのです。\n\nしかしそういう人はごく少ないので、たいていな人はどこか痛いのです。\n\nそういう所を自分で浄霊するなり、後の所は人にやってもらうなりすると、それは健康になります。\n\nそれで自分で浄霊するにも一番は肩ですが、\n\n肩で固い所がありますからそこをやればよいです。\n\nそうしてごく小さい固まりがあることがありますが、\n\nそれを浄霊するには、指から霊を出すのです。\n\nこれはいつも言うとおり触ってはいけません。\n\n二本の指でこうやって、中指から霊を出すようにするとよいです。\n\nこの指から出る霊は強いですから、小さい固まりはよく溶けます。\n\nそういうようでなんでも急所です。\n\nところがこの急所を外れていることが多いのです。\n\nこれは病気ばかりではないので、日常のことや話や、いろんなこと、また宣伝の具合でも、\n\n人が「信仰にはいろうか、どうしようか」と迷っているときに急所をピタッと言えば、\n\n「では、はいろう」ということになりますが、\n\nその急所を見つけるのがなかなか難しいのです。\n\nしかしその人の智慧証寛が進むと、急所の発見が早くなります。\n\nどんなことでもその急所をやることです。\n\nそれから急所が見つからないときに、あせってやってはいけません。\n\nそれはまだ時期が来ないとか、いろいろな事情があるのです。\n\nですからふだん心掛けていれば、時期が来さえすれば急所は見つかるものです。\n\nですから病気でも、どうも熱が冷めないというときに、ちょっと急所に来ると冷めることがあります。\n\nこれはあなた方でも経験することがあるでしょうが、\n\n急所を発見するということが、人間人生の最大の条件です。\n\nですからいまの政治、経済、外交ということも急所を外れているために、\n\nずいぶん間抜けなことをやっているわけです。\n\n私はよく新聞ラジオで聞いてますが、政治家が大勢で毎日いろんなことを会議したりしてますが、急所を外れてます。\n\nとにかく偉い人たちが大勢寄って相談してますが、急所の他のことを相談しているのです。\n\nですからよい案が出ないのです。\n\nというのは頭が悪いわけではないので、頭は良いのですが、ただその頭も外側が良いのです。\n\n中身が悪いので、外側ばかりをいろいろ論議して、中身を論議する人はないのです。\n\nやっぱり　☉（ス　○にチョン）のポチが分からないのです。\n\nですから人間は急所の発見ができるような頭を作ることです。\n\n信仰もその修行です。\n\nメシヤ教というものはですから、\n\nいままではみんなこれが分からなかったのを、これを分かりこれを主にして救うということが根本なのですから、\n\nそういった頭で物事をみたり、いろいろやったりするとすばらしいものです。\n\nこれはなかなか難しいですが、せめて急所に近い所がすぐ分かるようになれば結構です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "浄霊の急所　１　（総論）",
      "pub_idx": 9,
      "publication_title": "一切は急所",
      "content": "「そういうようで、信仰でもなんでも一切は急所です。\n\nですから急所を見つける能力を養うわけです。\n\nそれには頭が良くなくてはならないのです。\n\n頭が良くなるということは、頭の薬毒を早くとるということです。\n\nですから熱が出て頭が割れるほど痛いということは非常によいのです。\n\nそれは頭の深い所の毒が溶けて出るときは非常に痛いのです。\n\n神経の側だからです。\n\n頭の外側の場合はそうでもありません。\n\nそういう割れるように痛いのは頭の奥の方だから、それは非常によいのです。\n\nそれを知らないから医学の方は氷で固めるので駄目になるのです。\n\nだから日本脳炎というのは、このくらい結構なものはありません。\n\n子供などで日本脳炎をやったら、必ず学校の成績が良くなります。\n\nそういうようなわけで、浄霊でも急所です。\n\nやっぱり病気にはみんな急所があります。\n\nまたその急所がとんでもない所にあるのです。\n\nこれなども意外なのですが、ロレツがうまくまわらないで舌がつる、という原因はどこにあるかというと、\n\n鼻の奥（アデノイド）のまた奥にあります。\n\nですからそういうのは鼻のそこを目掛けて浄霊すると治ります。\n\nそれから鼻に関係したことで、臭覚がないとか、始終風邪ひいて水っ洟（ぱな）が出たり、\n\n鼻がつまりますが、それはここ（小鼻の両側）をやればよいのです。\n\n前からやってもよいですが、その場合そこを押すと痛いですが、蓄膿などはここが原因です。\n\n鼻から出ようとしてここに来るのです。\n\n鼻がつまったときにはここが多いです。\n\nそれから他の鼻はここ（後頭部）です。\n\nここから前の方を目掛けてやると霊が通ります。\n\nそういうようで、思いもつかない所に原因があります。\n\nだから急所といっても、分かりやすい急所と分かりにくい急所があります。\n\nまた病気ばかりでなく、いろんな事情も、意外な所に急所がありますから、それを発見しなければならないのです。\n\nそれにはやはり智慧証覚です。\n\n智慧が働かなければならないのです。\n\nこの智慧が働くということは、頭の中の毒素と、その人の精神状態にあります。\n\nちょっとでも不純なおかしな野心でもあると智慧が曇るから働かないのです。\n\nその人の考え方にそういった不純がなく本当に世の中人のために尽くすという気持ちだと智慧も働くのです。\n\nだからやっぱり心の悪い人は必ず失敗しますが、それはそういうわけです。」　（長文は「急所を発見せよ」のページ）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "浄霊の急所　１　（総論）",
      "pub_idx": 10,
      "publication_title": "急所の発見が一番肝腎",
      "content": "「病気などは特にそうですが、急所の発見ということが一番肝腎なのです。\n\nそれからこの前も言ったとおり、理屈に合わないことはいけないと言ったが、\n\nいくら一生懸命にやっても、その人を浄霊すべき条件が理屈に合わないと、いくら一生懸命にやっても治らないのです。\n\nこれはこの前話したから大体分かっているでしょうが、\n\nその理屈に合わないことという一つの条件というのは、神様のことを知った人とぜんぜん知らない人とはたいへん違うのです。\n\n知らない人はたいへん無礼なことをしても、これは知らないから許されます。\n\nところが信仰にはいってそうとうたって、知っているはずのところの人が、理屈に合わないとお蔭がないわけです。\n\nそういうこともよく考えるべきことです。\n\nやってみて、どうしても思うようにゆかないということは、自分の浄霊の霊力が弱いのだろうとかいろんなことを思うが、\n\nそういうことはごく少ないので、本当は急所を外れていることと条件が理屈に合わないことが一番多いのだから、\n\nそういうことに気がつくようにならなければならないです。\n\nそれはその人の智慧証覚です。\n\nだからまず智慧証覚を磨くということが一番肝腎です。\n\n智慧証覚が磨けると急所の発見が早いのです。\n\nこれはなにごとにも非常に関係があります。」",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "浄霊の急所　２　（総論）",
      "pub_idx": 0,
      "publication_title": "浄霊の急所",
      "content": "**信者の質問**  \n「ＵＭ（六十一歳・男性）昭和十五年八月ごろより手足が腫れたり引いたりいたし、\n\n脚気または胃酸過多症と言われ、二十年ごろより右手足が痺れて冷たくなり、時々痛む程度でございました。\n\n六百六号、水銀注射各数本、鍼灸を続け、胃散を相当量用い、その後脊髄神経麻痺と言われ、不治とのことで鍼灸をいたしました。\n\n最近腰が非常に重く杖をついてやっと家の中を歩く程度で、右手は少し痺れているようでございます。\n\n先月入信させていただき、それより御浄霊をいただき、体の気持ちが良くなり、腰が痛くなってまいりました。\n\nいかがいたしましたらお救いいただけますでしょうか。\n\n御浄霊の箇所を御教示お願い申し上げます。\n\nなお、御神体は今月中に御奉斎させていただく予定でございます。」\n\n**明主様御垂示**  \n「痛くなったら結構ですよ。これなら腰は治りますよ。\n\nもう、痛いとか熱が出るとか、痰が出るとか、寝汗が出るというのは、非常に結構だと、良く言ってやるんですね。\n\nどうも言い方が足りないようだ。\n\nいかがいたしましたら・・・救われるとよけい痛むかもしれない。\n\n御浄霊の急所は悪い所だけですね。痺れた所と、それで良いですね。\n\nただ、よく箇所箇所と言うが、因ですよ。\n\n手のここ（先）らが悪いのは、ここ（頸部淋巴腺）にあるんです。\n\nこことここ（付け根）にあるんだからね。\n\n足は、足の付け根ですね。その、因をやるんです。ここ（手の先）が悪いと言って、ここ（手の先）をやっても、たいした効果はない。\n\n体全身の急所は頭であり、手の急所はここが一で、次がここです。\n\n足は、付け根。胃の方の急所は腎臓と、その急所さえ心得ていれば、なんでもない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "浄霊の急所　２　（総論）",
      "pub_idx": 1,
      "publication_title": "押してみて痛い所が浄霊の急所",
      "content": "**信者の質問**  \n「MS（三十四歳。女性）六年前より心臓弁膜症にて注射、服薬など良いということはなんでもいたしましたが、だんだん悪化するばかりとなり、\n\n本年八月御浄霊をいただくようになりましてより、食事もおいしくなり、たいへん良くさせていただき、\n\n腹部に下がり、下りものがいたしました。九月には主人と二人入信させていただきました。\n\nその後咳の御浄化をいただき、呼吸激しく、床についても上半身の圧迫感が強く、呼吸が苦しくなります。\n\n今後どこを御浄霊させていただきましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「良いと思うことが悪いことです。これは見当違いをしているな。\n\nこれは、心臓のまわりに毒があるんですからね。\n\nこれは、胸から横腹・・・後ろですね。\n\n押してみて、痛い所があるから・・・そこから出る。\n\nこれは肋間神経痛ですよ。\n\nだから、急所さえやれば、わけなく治るんです。急所をはずれている。\n\n咳だから、咽喉と思って、咽喉をやっているんじゃないかな。\n\n自分で押してみるんです。\n\nそうすると良く分かりますよ。\n\nそこを取ってやれば、ずんずん良くなりますからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "浄霊の急所　２　（総論）",
      "pub_idx": 2,
      "publication_title": "熱のある所が浄霊の一番の急所",
      "content": "**信者の質問**  \n「本年二月風邪の御浄化をいただき、三月中旬より自宅で静養しやや良くしていただき、布教させていただきました。\n\n九月上旬より、非常に寒気を催し、咳が激しく、痰が多く、便通なく、十月よりふたたび自宅で静養し現在に至っております。\n\n現在そうとう衰弱し、見たところは元気そうでありますが、足などはだいぶ細っております。\n\n用便は一人でいたしております。\n\n食欲はあったりなかったりで、ない時でも無理をすればお茶碗に半分くらいいただけます。\n\n肩、背中、胃の裏など御浄霊いたしておりますと、発熱し譫言（うわごと）を言うこともありましたが、現在はあまりございません。\n\n十一月ごろまではだいぶ寒気を覚えましたが、現在はあまりございませんが、腰部は常に痺れ、また息苦しく、あまり長話はできません。\n\n特に息苦しい時は鳩尾の固まりが胸につっかけるようになります。\n\n子供の時より胃が弱くワカモト、胃散、粉薬など服用し、また風邪のたびに、咳止めをだいぶ服んでおり、二十四歳の時、痺れ脚気で七五日間ほど医療を受けたことがございます。\n\n現在は、頭部（脳天、後頭部）延髄部、肩、背中、胃の裏などや左腎臓部に熱があり、右箇所を御浄霊いたしておりますが、よろしゅうございましょうか。\n\nまたは、霊的でございましょうか。なお、家族全部入信。御神体、御屏風観音様を御奉斎させていただいております。\n\n**明主様御垂示**  \n「これは霊的ではありませんよ。\n\n薬毒ですよ。薬的ですね。これは薬がうんとあります・・・この人の身体はね。\n\nだから気長に・・・根気良くやるんですがね。\n\n以前だと固まっていて、少しずつしか浄化が起らないから、ごまかしていられたが、今は、全身的になりますからね。\n\nどこということはない。全身的に浄化が起っているんです。\n\n熱があるから食欲がない。食欲がないから便秘する。咳や痰が出るというわけですからね。\n\n年が五十三だから、一ぺんに大きな浄化が来ないんですね。\n\n一ぺんにうんと苦しむような浄化だと短期間に治るが、それだけの浄化力がないから、長くかかるんですね。\n\nそれだけのことですからね。\n\nただ、浄霊する場合に、急所を見つけるのが一番ですね。\n\n自分で身体を見ると、一番熱が起っている所があります。\n\nそれが、一番の急所ですから、そこを浄霊する。\n\n自分でやる時も、力を抜かなければならないですよ。\n\nそうすれば治ります。別に難しいこともない。それだけですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "浄霊の急所　２　（総論）",
      "pub_idx": 3,
      "publication_title": "一番熱い所と一番固い所が浄霊の急所",
      "content": "**信者の質問**  \n「ＯＫ（二十六才・女性）は、昭和二十三年九月肺門淋巴腺と診断され、漢方薬のみにて約半年ほどで治り、昭和二十五年三月結婚。\n\n四月に発病し、肺浸潤と診断され、実家に帰りパス二箱を使用いたしましたが効果なく、五月国立病院に入院。\n\nストレプトマイシン四十本および毎月三回ずつ飲み薬を使用、だいぶ経過が良いように思われましたが、\n\n七月末レントゲン検診の結果、空洞があり手術しなければならないとのことでしたが、\n\n家族は御浄霊のありがたさを知るようになり、手術を断り退院し、八月下旬より御浄霊いただくようになりました。\n\nその後は咳嗽と軽い下痢くらいにて、十二月ごろより頻繁な咳嗽（特に夜間に多く）しだいに食欲が減り、最近ではほとんど食欲なく衰弱を増してまいりました。\n\n御浄霊は頭部、頸部、延髄、肩、背部、腎臓、右足付け根をいたしております。\n\n今後どこを主として御浄霊させていただきましたら、よろしゅうございましょうか。\n\nなお、幼少のころに肺炎を固めたことがございます。\n\n御神体は御奉斎させていただいております。」\n\n**明主様御垂示**  \n「半年ほどで治り・・・というのは、固めたんですね。\n\nこれはいくらか見当違いをやっているんだな。\n\n随分方々やってますが、これは急所が解っていないんです。\n\n本人でも解りますがね。\n\n大体頸のまわりですがね。\n\nここ（頸部淋巴腺）をやってますか。」\n\n**信者の発言**  \n「いたしております」\n\n**明主様御垂示**  \n「どこかに固まりがあるでしょう。\n\nその一番固まっている所・・・一番熱いですね。\n\n熱がありますね・・・その熱い所が一番浄化が起っているんだから、\n\nそれでそこが良くなると、他が浄化が起ってくるから、それを間違えないようにする。\n\nここだと思っていると、そこが良くなってくると、なんぞ知らんこっちに起ってくる。\n\n一番熱い所と一番固い所ですね。\n\nそこが急所だからね。\n\n熱が減ると、食欲が出てくる。\n\nこの人は肩が固いでしょう。たぶんそうでしょう。\n\n急所は、ここと肩と延髄の左か右かどっちかですね。\n\n他にたいした所はありませんよ。\n\nそうして急所を見つければ、なんでもありません。\n\nそこの急所をやれば順々に良くなります。\n\n急所が一つはずれているね。\n\nその毒というのは・・・幼少のころ肺炎で固めた。\n\nそれからパス二箱。ストレプトマイシン四十本。飲み薬・・・それです。\n\nその毒がなかなか出きらないんです。\n\nだから、今言ったような具合にしてやれば、治らないことはないですよ。\n\nなにしろ熱と咳を早く取ってやらなければね。\n\nすると、食欲が出るから、衰弱がずっと軽くなる。\n\nこういう肺病なんかは、急所を見つけるのが一番です。\n\nどうかすると、頭のこういう所（真上）にあることがあるからね。\n\n急所を見つければ、割合簡単なものです。\n\n肺門淋巴腺なんていうのは、こういう所の毒が溶けて・・・肺の上の方から入って出るんですからね。\n\nうっちゃらかしておけば、とうに治っている。\n\n一生懸命に結核に作りかけたんですがね。\n\n実際、現代の人間はかわいそうなものですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 33,
      "title": "浄霊の急所　２　（総論）",
      "pub_idx": 4,
      "publication_title": "熱い所が浄霊の急所",
      "content": "**信者の質問**  \n「ＫＵ（三十七歳・女性）元来丈夫でありましたが、三カ月前より急に一日六、七回、多い時は十回くらい、ものすごい下痢の御浄化で、すっかり衰弱して立つこともできなくなりました。\n\n去る四日に、危険な状態を中教会の御神前にて御守護お願い申し上げ、お救いいただきました。\n\nその後下痢は止まり食欲も出てまいりましたが、少しも肥らず、咳がさかんになり、痰もそうとう出、熱は三十九度前後で、脈拍は九十五、六で、結滞があり、呼吸困難で、体中が痛み腰が立ちません。\n\n御浄霊は頭、咽喉、肩、臍のまわり、鼠蹊部、肩甲骨、胃の裏、腎臓を御浄霊させていただいておりますが、\n\n特に肩と胸をいたします時は、呼吸激しく苦しそうでございます。御浄霊の急所を御教えお願い申し上げます。\n\n今までにのみました薬はドクダミくらいとのことでございます。\n\nなお、店の入口（道路中）に古井戸がふさがっており、昔庚申塚があった所に家が三軒建てられ、その左端が本人の家となっております。\n\nなにか霊的関係がございましょうか。\n\n主人は世話人としてお道に尽くさせていただいております。御神体は御奉斎させていただいております。」\n\n**明主様御垂示**  \n「ドクダミくらい・・・がたいへんなんだ。\n\nドクダミは、ドクダメ（毒溜め）だね。\n\n古井戸・・・誰かがふさげたんでしょうから、こういうのはふさげた人に祟るべきですよ。\n\nただ、祟るんじゃなくて、助けてもらいたいとお願いする場合がありますからね。\n\nですから、そういうのは祀ってやるとか、なんとかしなければならない事情が出てきますから、そうすれば、ただ言霊で神様にお願いすれば良いんです。\n\n一々手数かけて祀るほどの謂（いい）がないんですからね。\n\n昔から自分の家にあった池とか井戸を埋めるんじゃないからね。\n\nそういう点も区別して考えるんですね。\n\nこの人はドクダミ中毒ですよ。\n\nそれから急所が解らないらしいですがね。\n\n下痢は止まったから、下の方の毒が出たが、今は咳と痰ですね。それは上の方ですね。\n\n大体下の方は下痢になって、上の方は痰になって出るものなんですがね。\n\nしかしそうはっきりは言えないですよ。\n\nそれは下の方から痰が出ることもありますからね。大体はそうなっている。\n\nそれで、急所をみるのは、なんでもないんです。\n\n体を撫でてみて、一番熱い所がそうです。\n\n脈拍は、九十や百は、なんでもないですね。\n\n呼吸困難は肋骨ですね。肋骨のどこかに毒が固まっているんです。それが呼吸因難です。\n\n身体中ドクダミの毒が固まっているんですね。\n\n腰が立たないのは、尾てい骨ですね。\n\nそういう所をやれば良いです。\n\nたいてい、こういうのは、ここ（頸部淋巴腺）が多いんです。\n\nこんなに方々やってもしようがない。\n\n急所を一カ所か二カ所ですよ。\n\n病人は女だから、あんまり裸にしてやるのも困るから、自分で体に触ってみて、押して痛い所ですね。\n\n無論、そういう所は固まりがありますから、それから熱い所ですね。\n\nそれが急所ですから、それをやれば順調に治りますよ。\n\n浄化が強くなってますから、かなり方々痛かったり、いろいろありますが、それは、少し我慢しているんですね。\n\nそうすれば、だんだん良くなってきますからね。\n\n苦しい・・・そこが溶けてきて、肺に入ろうとする場合に、肺膜が厚いとか、毒が濃いから、引っ張るために息切れする。\n\nこういうのは、浄霊する人の力が足りないから・・・霊力がないから、そうなるんです。\n\nいつも言う通り、この山ですね。\n\nここまで（山の頂上）いく力はある。\n\nだから息苦しい。これを越す力がない。だから息苦しい。霊力が足りないんですね。\n\nやっばり、手に力が入るんだな。力を抜くと、霊力がずっと出ます。\n\n今言ったようにしてやれば、順調に治っていきます。\n\nそれから、もし龍神に関係があるとすれば、夢で知らせるとか、あるいは人が言ってくるとか、助けてやらなければならない事情が現われてきますから、\n\nそうしたら・・・祀ることはめったにないけれども、いよいよといえば、近くに瓶（かめ）かなにか埋（い）けて、替わりにしても良いですが・・・\n\nだから光明如来様に、そういったものが迷っているとしたならば、早く人間に生まれ変わるように御守護お願いするんです。たいていそれで良いわけです。」\n\n---",
      "has_translation": false
    }
  ]
}