{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 21,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "眼球動かず　（動物霊の憑依）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「未入信（十三歳）の子、去年より眼を患い両眼共に全然動きません。\n\nこめかみと下瞼にちょっと熱があり、圧すと痛みます。\n\nただ今迄に半月程御浄霊して、いくらか動いては来たが余り目立ちません。右、理由・・・」\n\n**明主様御垂示**  \n「これは霊的である。眼の動かず、つぶらぬ動物霊の憑依である。\n\n気長にやれば治る。」\n\n---\n\n---\n\n蛇霊・龍神による眼病について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "眼病と蛇供養",
      "publication_title_ptbr": "",
      "content": "「霊的の眼病も多くあります。\n\nこれはほとんど蛇の霊で、以前私はその蛇の霊を祀って治したものですが、非常によく治ります。\n\nこれは蛇を殺す場合によく頭を潰すので、その際眼をも潰し盲蛇になるので、\n\nその死霊が人間に憑ると人間の眼が見えなくなるのです。\n\n私は今まで祀って沢山治したのでありますが、\n\n今は忙しいのと誰もが出来ない事と迷信視せられる懼（おそ）れがある等でやめております。\n\n以前、鶴を殺した人に鶴の霊が祟って、嘴（くちばし）で眼球を突つかれて失明したという話を聞いた事があります。\n\nこれは事実あるべき事であります。\n\nそうして蛇の祟る場合は、どういう訳かというと、\n\n祖先の死霊が霊界で蛇になり一家を守っている。\n\nそれは家門へ対する執着の為であります。\n\n元来蛇は、執着の物質化ともいうべきものであります。\n\nそれを知らずに殺すと、元来が祖先であり、\n\n執着者であるから非常に怒るので、それが子孫へ祟るのであります。\n\nそういう蛇はほとんど青大将で、昔から旧い家の土蔵などによく居りますが、\n\n皆それで、これは絶対に殺してはならないものであります。」　（「岡田先生療病術講義録　下巻　（一）」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "眼 病・病気と霊　七",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「眼病に霊的原因が相当あるものである。\n\n最も多いのは失明の原因が蛇の死霊の憑依による事である。\n\nこれはいかなる訳かというに、蛇を殺す場合、多くは、急所として頭脳を打ちあるいは押潰すのである。\n\nそれが為、蛇の眼球も共に失明するからそれが憑依する以上盲目となるのである。\n\n以前私は、かような失明者を治す為、その蛇霊を神霊として祀り、その結果、治癒又は軽快に向う場合がよくあったのである。\n\n又、夜盲症があるが、これは一名鳥目といい鳥霊の憑依であって、鳥類は、夜間は視力がない為見えないのである。\n\n次に、色盲は「人間と動物との関係」の項目に説いてあるから省く。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "蛇の祟りにより眼病三代続く",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十九歳より今日迄眼病で苦しんでおりましたが、浄霊を受けてより良くなりました。\n\n当家三代眼病が続きますが、いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「三十六歳、蛇の祟りである。蛇を殺すと頭を叩くんで眼を潰す。故に憑ると眼がつむれない。\n\n浄化なら三代続く事はない。\n\nこういうのは蛇を祀ると直ちに治る事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "蛇の祟りにより兄弟眼病",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六人兄弟の中、長兄、四男、長女の三名が悪質の眼病で、その中四男は死亡しました。\n\n長兄は二十五年前頃よりだんだん見えなくなり、視野が非常に小さく、前方は全く見えませんが横は人の顔ぐらい見えます。\n\n長女は医者に全然かからず、やはり視野が小さく、針の穴に糸が通る外は見えません。\n\n毎日御浄霊していますが、まだ変化ありません。\n\n三十年位前、父が病気の時、病室の天井を大きな蛇が通っているのを見て恐れ、近所の子供を呼んで殺したそうです。」\n\n**明主様御垂示**  \n「蛇が怒ってそういう事をするのである\n\n光明如来様の御部屋へ寝かすようにし、出来るだけ徳を積むと、蛇は救われる。病気治しをするといい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "失明の原因が蛇の祟りによる場合",
      "publication_title_ptbr": "",
      "content": "蛇の祀り方\n\n**信者の質問**  \n「会員ＨＫさん（二十四才・女性）、メンナイ千鳥の盲目の踊りをおどっている中に両眼失明致し、\n\n御浄霊により幾分着物の模様など見えるようになりますが、\n\nまた前と同様見えなくなり、こんな状態をくり返しております。\n\n父親の話によりますと、家の裏山にて栗取中、突然つがいの「やまかがし」を見て驚き、殺して木にかけて置きました。\n\n家に帰って便所に行きますとそこに自分の殺した蛇がおりましたのでまた驚き、山に行って見ますと、元の所に蛇はそのままおりました。\n\nまた青大将が「なげし」より大神宮様の御飯を食べているのを見、引落しこれも殺しました。\n\nこれは幼い頃の出来事だそうで御座いますが、霊的関係が御座いましょうか。\n\nまたどう致したら宜敷う御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祀ってやるといい。山かがしが二ついたのは夫婦である。\n\n青大将は殆ど祖先である。\n\n青大将を先へ祀り、これは家の名がよく、山かがしは土地か山の名をつけて両方書く。\n\nお宮の前に小さい池を作り、供物は生米や水、塩がいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "蛇と骸骨の霊視",
      "publication_title_ptbr": "",
      "content": "蛇の怨みによる両眼突如失明\n\n**信者の質問**  \n「愛知県碧海郡上郷村のある信者の家で御座いますが、三月五日に年忌を致しましたところ、翌六日、その宅の十二歳になります子供が突然目が見えなくなり、両眼共白く雲がかかりました。\n\nそれからは、いつも目の前に海に舟が浮いているように見え、海にも舟の中にも無数の蛇がおり、皆二ツ頭で、舟の中にはトグロを巻いているそうで御座います。\n\nまた、舟の中には五ツの骸骨があり、右手は肉がついているようにも見え、棒を振り廻しているそうで御座います。\n\n御浄霊を致しましても霊は浮きません。\n\nまた母親が昨年道端にいた蛇に田の土を投げた所、蛇は逃げず、善言讃詞を奏上致しますと、頭を上げ一向に逃げず、御浄霊を致しますと、投げた土の中に入って姿を消してしまったそうで御座います。\n\n何か霊的に関係が御座いましょうか。御教えを賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「蛇を沢山殺した漁師が、殺した蛇を船へ乗せて海へ捨てた。\n\nその怨みで、漁船が難船五人溺死したのであろう。\n\n頼って来てる。眼は治る。\n\n浄霊もするが、祝詞を出来るだけ奏げる。\n\n一日に数回、祝詞や御讃歌を奏げる。段々よくなる。\n\n光明如来様と幽世大神様にお願いする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "蛇の上に女神がのる夢",
      "publication_title_ptbr": "",
      "content": "掛軸の龍と眼病\n\n**信者の質問**  \n「MT（男性・三十四歳）と申す信者で御座いますが、二十一歳の頃より次第に眼が見えなくなりまして、現在は殆ど失明に近い程で御座います。\n\n医師は手当の方法がないと申しております。\n\n当人の眼は瞳孔が普通より小さくなるのと、見え難くなるのと平行してゆくと申します。\n\n一見底翳のようにも思われます。\n\nこの宅には龍の掛軸が御座いますが、その前に一升入り程の器に水が供えてありまして、一ケ月に一升近い水を飲みほしております。\n\n器に水がなくなりますと夢に龍が現われ、水を要求すると申します。\n\nまた夢は必ず本人が見ると申します。\n\n先日、夢で直径一尺とも思われる蛇の上に女神が乗り、その神様を信仰しておりますと、蛇は家より出て雲に乗りどこかへ行きました。\n\n蛇の去った後に新しい家が出来たような夢を見たと申します。\n\nこの兄妹の眼と掛軸の龍と何か関係が御座いましょうか。」\n\n**明主様御垂示**  \n「光明如来様をお祭りしなくては駄目である。\n\n無論目と関係がある。夢はそのお知らせである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "青大将の祟りによる歩行困難、失明",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＴ（一昨年十二月入信・三十一才・女性）昨年十月父も入信させていただき、同時に大光明如来様を御奉斎させていただきました。\n\n十七歳の時、ちょっとした熱より、歩行困難となり、その後一年くらいのうちに両眼を失明いたしました。\n\n最初は医療を受け、その後祈祷師に頼みましたが良くなりません。\n\n御浄霊いたしますと、最初からマバユク感じます。\n\n以前より霊動（龍神のごとし）があり、口は切りません。\n\n物にすがって二時間くらい歩行の練習をいたしますと、左足の裏が熱くなり歩けなくなります。\n\n両足を前に伸ばして座りますと、左の方に倒れます。祖母は四十歳過ぎより、リウマチで左足が曲がらなくなり、本人も主に左足が悪いようでございます。\n\nなお、本人が生まれた時、祖母は両眼が失明し、二年後に死亡いたしました。\n\nこのことと、なにか関係がございましょうか。御教えのほどお願い申し上げます。\n\nなお、御神体御奉斎の時、お供えいたしましたミロクの餅が、溶けて花のごとく開きました。\n\nこのことも、なにかのお知らせでございましょうか。」\n\n**明主様御垂示**  \n「これは、やっぱり龍神さんですね。\n\n殺された・・・これは青大将ですね。\n\nその霊が祟っているんですよ。怒っているんです。それで、祟るわけですね。\n\nですから、この人は光明如来様をお祀りしてある部屋に休むようにして、できるだけ御神書を読んで聞かせるようにする。\n\nそれから、後頭部の真ん中の方ですね。\n\n後頭部の所に固まりがありますから、それを良く浄霊する。\n\nそれから前頭部・・・そこを浄霊する。\n\nそれに、医者もたいして荒っぽいことをしないようだから、これは治るわけですね。\n\nかなり固まっているが、気長にやれば治るわけですがね。\n\n別にどうという難しい所はないですよ。\n\n今言ったようにして、気長にやってご覧なさい。少しずつ治りますよ。\n\nそれで、足の悪いのも、やっぱり龍神さんが憑っているためです。\n\n前頭部の中央ですからね。\n\nここ（前頭部）を浄めるには、やっぱりここ（後頭部）が肝腎ですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "蛇霊が憑依すると歩行障害、視覚障害が生じる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＡＳ（男性）足がフラフラで歩行も不自由となり、視力が非常に弱り、物が見え悪くなりました。\n\n二十日ほど前に歩いた拍子に倒れ、その後全身浮腫み、全身がだるくなりました。\n\n祖父、父、母、当人とも入信させていただき、光明如来様は一昨年十月より階上床の間に御奉斎させていただいております。\n\n祖父は三十年前より黒住教信者で、今でも階下に出雲大神、天照皇大神、秋葉神社の軸を掛け、祠には黒住教と塩竃（しおがま）神社の御神体をお祀りしております。\n\n未だ、黒住教に対する執着が取れず、月並祭にもお参りいたしております。このことは霊的に関係がございましょうか。\n\nまたこれらの神様はいかに処分いたしましたらよろしいでしょうか。\n\nまた、昨年秋、土蔵の中に家の主と思われる蛇がいたのを、父親が殺して川に流しましたが、その障りはございませんでしょうか。\n\n曾祖父の兄弟で行方不明になっている者があり、祖父の妹が水死（子供と二人自殺）しております。\n\nある本教信者で霊の見える方が、近所（他人）の亀吉の霊が頼っているからお祀りすれば良いと言われますが、\n\n未だ祀らずにありますが、やはり祀らねばならないもので、ございましょうか。右のことは霊的関係がございましょうか。」\n\n**明主様御垂示**  \n「蛇・・・大いに関係ありますね。これは悪いですね。\n\n近所（他人）・・・他人なら祀らなくても良いんですがね。\n\n頼っているといって・・・そうしたら、祝詞を奏げてやれば結構ですよ。\n\nそうして光明如来様に、救ってもらうようお願いすれば、それで良いです。\n\nこれは霊的関係があるな。\n\n歩行・・・これは、蛇の霊が憑っているんですね。\n\n蛇の霊が憑ると足がフラフラになるんですよ。歩けなくなるのがあります。視力が弱るのも蛇ですね。\n\nこれは、良く光明如来様にお願いして、早く ・・・殺した蛇が人間に生まれ変わってくるように、それをお願いすると良い。\n\n生まれ変わるということが、一番良いんですがね。\n\nそうすると、かえって蛇はありがたくなるんですよ。\n\n殺されてかえって感謝するようになる。それを良くお願いするんですよ。\n\nそれから、黒住教ですが、これはやっぱり祖父という人が自分から、メシヤ教信者になって、黒住教の御神体を処分したいという気持ちになってからでなければいけないですね。\n\n少しでも執着のある間は処分してはいけないですね。\n\nしかし、こういうことも障りになることはあります。\n\n一家の中で、明るくなったのに、一部分暗くなっているのでね。\n\nこれも光明如来様にお願いすると良いですね。\n\nそうすると早く解決つくんです。\n\n二人の自殺・・・これもいくらか頼っているようですね。\n\n全身の浮腫みなんてのは、この霊が・・・水死の霊が憑ると浮腫みますからね。\n\nやっぱり人間に霊が憑っても・・・一つでなく、二つも三つも憑る場合がありますからね。\n\nしかし、これは仏様を祀ってあるんでしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「これは救われたくて憑るんですからね。悪意で憑るのではないからね。」\n\n**信者の発言**  \n「水死の方は祀ってないそうでございます」\n\n**明主様御垂示**  \n「それはいけないですね。早く祀らなければ・・・早く祀りなさい。そんなことで治るわけですがね。\n\n黒住教の御神体は下に祀ってあるんでしょう。たいしたことはないですね。\n\n光明如来様は二階でしょう。それならたいしたことはないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "眼球脱出と青大将",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「満二歳になる男の子が、出産後十日余り母乳を吸ったのみにて、三ケ月目には母親が腎臓炎にて亡くなりました。\n\nその後一年を経た昨年の五月、子供の右眼の黒玉の下の方に白い星が出来ました。\n\n私はその頃入信、御浄霊をさせて頂いております。\n\nそれから二、三日の間に両眼とも閉じてしまい、食物もろくろく食べませんでした。\n\nやっと一ケ月を経て瞼を開きましたが、目玉が蟹のように飛び出して沢山の目脂が出続けました。\n\nその後、目は大分引込んで参りました。\n\n今では黒玉が白赤色を帯び少し飛び出ている程度で、全然見えないまま目脂の御浄化を頂いております。\n\nこれには何か霊的に原因があるので御座いましょうか。\n\nなお、子供の母親は二年前鶏を取りに来た蛇（青大将）を二匹殺した事があり、その後間もなく産後が悪くて死亡致しております。\n\nこれと何か関係が御座いましょうか。また、どうすれば宜しいでしょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「関係がありそうである。\n\n（青大将を殺すとかような事がよくある。蛇は殺す時頭を叩き眼が飛び出る）\n\n母が亡くなったので子供の目へ来たものだと思う。\n\n盲蛇になって霊界にいるからである。\n\n目脂が出れば必ず治る。眼薬は目脂を出なくする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "網膜炎の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＳ（四十六才。潜水業・男性）一昨年七月より視力がだんだんなくなり、痛みますが目脂などはぜんぜん出ず、\n\n九月に京大に入院診察の結果黴毒の疑いがあり、脊髄液を三回取り検査の結果、黴毒ではなく網膜炎とのことで\n\nオーレオマイシン注射十八回、服用二瓶、胃が痛むため途中で止め、六〇六号三本、代用約六十本射ちましたが、\n\n入院中日増しに視力がなくなり、十一月末に退院いたしました。\n\n退院後灸療法をしたり「生長の家」の信仰にも入りましたが、なんらの変化もなく、昨年四月妻とともに入信させていただきました。\n\nその後教会にて御浄霊をいただき、妻より毎日御浄霊をいただいておりますが、変化ございません。\n\n私はＨ家の婿養子で、現在子供が五人あり、二人病死しております。\n\n両親は千葉県に在住。私たちは築港作業のために兵庫県美方郡浜坂町に寄寓（きぐう）しております。\n\n先祖の位牌を別に作り、御屏風観音様を御奉斎させていただいております。\n\n視力の程度は新聞紙、雑誌などはぜんぜん読めません。\n\n晴天の日は、太陽の光は強くて見にくく、曇った日、月夜は楽でございます。\n\n入信させていただきました当時より、視力は少し落ちたように思われます。\n\n左延髄が少し高く、左頸筋に微熱がございます。\n\nこれは霊的でございましょうか。なお、御浄霊の箇所を御教え賜わりたくお願い申し上げます。」\n\n**明主様御垂示**  \n「見えなければ網膜炎に決まっている。\n\nちょうど、疥癬ができて、これは皮膚病というのと同じだ。\n\n解らなかったら、薬をやらなければ良いんですがね。\n\n黴毒でないと言うのなら、射つのはおかしいですね・・・六〇六号は黴毒の薬じゃないですかね。\n\n退院・・・これは結構だ。\n\nこれは霊的ですね。こういうのは蛇の霊が多いんですがね。\n\n蛇を殺した霊ですね。それか、あるいは盲で死んだ霊ですね。どっちかですね。\n\nですからこれは、頭を良く浄霊して、そうして霊を救ってやるんですがね。\n\n無論御神書は読んで聞かした方が良いです。\n\nそれから、頸筋に固まりがありますから、それをよく取る。治るんですがね。\n\nただ、脊髄液を取るのが悪いんですよ。あれを取ったのは、非常に長くかかりますね。\n\nオーレオマイシン・・・これも障ってますね。六〇六号これもいけないね。代用というのは、六〇六号の代用ですかね。これもいけないですね。\n\n六〇六号のために盲になるのがありますよ。\n\n六百六号の中毒は、盲と精神病ですね。\n\nところが、それでうまく口実がつくんですよ。\n\n六〇六号を射つのは黴毒のためだと言うんですが、目が悪くなったり、精神病になるのは、黴毒だということになるんですね。\n\nうまく口実はつくんです。今言ったようにして気長にやると、少しずつ良くなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "龍神の憑依による猫眼",
      "publication_title_ptbr": "",
      "content": "眼球の光る児童\n\n**信者の質問**  \n「七歳の男児、眼が光り（俗に猫眼）、医師は「十万人に一人の眼病で、手術しなければ二ケ月位にて死ぬ」と申し、\n\nその兄（三十一歳）は教導師にて断乎浄霊にて御縋りすると頑張りますが、\n\n母親は無理解にて医師の言葉に迷い、手術を要望して争います。\n\n母親を理解せしむるにはいかに導いたらよいでしょうか。」\n\n**明主様御垂示**  \n「龍神の憑依である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "霊的眼病　１",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "埋め井戸の龍神の祟り",
      "publication_title_ptbr": "34\\. Daijo e Shojo (Orig.: 大乗と小乗)",
      "content": "父親の大病、妹の失明・聴覚障害\n\n**信者の質問**  \n「私は本年九月入信した信者であります。\n\n今から二十年前、父が住宅を建てた時古井戸を埋めましたが、それ以来父親は大病ばかり致しました。\n\n四年前不動尊の行者が来て「その古井戸が祟っている」との事で、早速御許しを願い御祭りを致しましたところ、父の大病もよくなり、大喜び致しました。\n\n親の病気がよくなるのと前後して私の妹が両眼及び左耳を塞がれてしまいました。\n\n「これも皆古井戸の祟りだ。・・・親の病気はよくなるが子供達は手後れで駄目だ」と申しますので、私は毎日柳谷の観音様を信心致しておりました。\n\n今後いかにさせて戴きましたら救われましょうか。何卒御教え下さい。」\n\n**明主様御垂示**  \n「井戸の龍神が怒ったのである。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 27 de outubro de 1949\\)**\n\n**Quando se deve obedecer aos pais e quando não se deve**\n\n**Pergunta do Fiel:** \"No item 'Daijo e Shojo' de *Shinkō Zatsuwa* consta: 'Suponhamos que se tenha estabelecido um objetivo e, para realizá-lo, seja necessário deixar a casa dos pais, mas os pais não concordam. Inevitavelmente, desobedece-se aos pais temporariamente, sai-se de casa, esforça-se em direção ao objetivo e, após obter sucesso, retorna-se à casa dos pais; os pais, é claro, alegrar-se-ão com essa glória, e isso terá sido uma grande piedade filial'.\n\nAo praticar a fé em Kannon, se os pais forem contra, posso agir de forma Daijo como no trecho anterior?\n\nComo o ensinamento de Kannon diz que não se deve faltar com o senso comum, estou em dúvida.\n\nComo devo proceder? Peço vossa orientação.\"\n\n**Resposta de Meishu-Sama:** \"Depende das circunstâncias (*Rinki Ohen*); se forem pais admiráveis, ouça o que dizem.\n\nSe ouvir o que dizem pais que não compreendem, o filho também não poderá fazer um bom trabalho.\n\nTente fazer com que compreendam o máximo possível, e sair de modo que os pais não passem dificuldades também é bom.\n\nVocê também deve tomar medidas para não causar preocupações aos pais.\n\nDeve-se obedecer às leis, mas há casos em que não se pode fazer o bem sem infringi-las.\n\nSem infringir, não se pode salvar.\n\nSe infringir a lei causar problemas a alguém, não deve, mas se for para a felicidade das pessoas, não tem jeito.\n\nDurante a guerra, falar de paz era violação da lei. Se obedecesse à lei, não se podia comprar arroz no mercado negro.\n\nIsso é Shojo; quebrar e comprar arroz no mercado negro é Daijo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "怨霊による失明",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妻Ｍ（五十二歳）、昨年七月十七日、田の草取りの最中、稲の葉先で右目を突いて以来、\n\n日に三度は必ず浄霊を続けておりますが未だに光がさしません。\n\n最近は目脂も涙も止ってしまいました。\n\n左目は五年前脱穀の時、もみが当ってそれが原因で失明してしまいました。\n\nいかなる因縁でしょうか。治るものでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「目を潰そうとする怨みの霊が憑いている。\n\n過失ではない。\n\n出来るだけ祝詞を奏げ、御讃歌や信仰雑話等を読むとよい。\n\nそうすれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "目の怨みが膿になる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＩの長男Ｈ（五歳。男性）生まれた時より、目が青黒くどんより濁り、ぜんぜん見えないとも思われませんでしたが、\n\n三歳ころよりは絵本なども目の側まで持ってきて、やっと赤白の見分けが、つく時とつかない時もあるほどで、ほとんど見分けできません。\n\nそのころより目の玉の真ん中にチョボチョボがいっぱいでき、\n\n御浄霊をいたしておりますと、真ん中で水腫れのように白く腫れ上がり、一皮むけば、すぐにでも見えるような感じがいたしておりました。\n\n会長先生の御浄霊をいただき、中京別院にお詣りさせていただき、少し良くなり、大きな物は二尺くらい先でも、ボンヤリ見える時もあるようになりました。\n\n初めは伏せてでないと寝れず、太陽もまばゆくて見えず、始終下ばかり見ておりましたが、最近はたいへん良くなりました。\n\n御浄霊の方法および今後いかがさせていただきましたら、よろしいでしょうか。また、霊的に関係がございましょうか。\n\n私ども夫婦は昭和二十一年七月入信させていただき、光明如来様、御屏風観音様を御奉斎させていただいております。\n\nなお、この目の時一回だけ医診を受けましたが、薬は生まれてから一回も入れておりません。右御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは治りますよ。\n\nこれは、目に毒が固まっているんですからね。\n\nこれはだいぶ溶けて出つつありますがね。\n\n大丈夫ちゃんと治りますからね。安心していて良いですよ。\n\n霊的もありますがね。霊的というよりか、罪穢れですね。\n\n祖先の誰かが人の目を晦（くら）ますとか、そういったような目の怨みですね。\n\nそのために、その怨みの霊が、つまり膿になって出るんですね。\n\nで、浄霊は目と後頭部の真ん中ごろ・・・そこを浄霊すれば良いんです。\n\nそれから頸のまわりも、固まりがある所があるでしょうから、そこをやると、それで良いわけですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "呪いの釘で失明",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十八歳の老母、昨年三月、自宅所有の山の近隣でも一番大きい松の木（周囲四、五尺）に釘が何十本となく打たれてあるのを近所の人が発見しましたので、\n\nその人と一緒に行き釘を引抜きました所、小さいのは二寸位、大きいのは四寸位のものが二百二十本ありました。\n\n帰宅一、二時間後、左の眼が急に痛くなり、早速医者にかかりました所、眼球を突いた病状との診断を受けました。\n\n十日位は痛みもとれず、それ限り明盲となりました。\n\nなお、釘は頭がありませんでした。\n\n本人は人から怨まれるような事はした事がありませんが、どうすればよろしいので御座いましょうか。御教えの程御願い申し上げます。」\n\n**明主様御垂示**  \n「いわゆる牛の刻詣りなどのごとく祈りをやったので、釘を打った人が怨み死にした。\n\nその霊が釘に憑いたので、釘に執着があり、抜かれるのを怒った。\n\n釘の霊で霊が眼を突いたものである。\n\n長いが治るには治る。」\n\n---\n\n---\n\n罪による眼病について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "罪は曇りになる",
      "publication_title_ptbr": "63\\. Explicação Científica do Avanço pela Esquerda (Orig.: 左進右退の科学的説明)",
      "content": "**信者の質問**  \n「日常生活におきまして道に外れた行為をするときはやはり霊体の曇りを増すことと存じますが、その場合の曇りは物質化して毒素となるものでしょうか。\n\nまたもし毒素になるものでしたら肉体のどこに集まるのでしょうか。」\n\n**明主様御垂示**  \n「これはね無論曇りになります。\n\n例えば手で悪いことをすれば手に集まり、人の目をごまかせば目に、二枚舌を使えば舌癌や喉頭結核になります。\n\n以前私の所で使っていた女中に片目の潰れたのがいましたが、なぜ潰れたのかと訊ねたら、子供の空気銃で撃たれたからだというのです。\n\nそのころは私も信仰したてのときでしたが、さらにその女中に実家の商売を訊ねたらその父が珊瑚の偽珠を作りそれを田舎へ持って行ってそうとう儲けたことがあるそうで、こうして人の目をごまかしたために娘の目が潰れてしまったのです。\n\nまた私が子供のころ、私の父親の商売仲間でやはり浅草になんとか亀次郎という古道具屋がありました。\n\nよく人は花亀と呼んでましたがこの人はそうとうな財産を作ったのですが、後に盲になりまたその財産も伜が道楽をしてすっかり蕩尽してしまいました。\n\nそれはあるとき静岡の寺の住職が東京の寺の御開帳にやって来たがちょっと金に困り、本尊を抵当にその花亀から金を借りた。\n\nで、しばらく経って住職はその金をこしらえて本尊をもらいにまたやって来た。\n\nところが当時は外人が仏像を、非常に高価に買い集めていたころだったので、花亀もその本尊をある外人によい値で売ってしまったあとだった。\n\nそこへ住職がやってきたので花亀はそんなものを預かった覚えはないと言ってはねつけた。\n\nで、その坊さんもいまさらおめおめ帰れないので店先で首を縊って死んでしまったのですが、それの祟りで花亀は盲になったのです。\n\n花亀の死ぬときは実に悲惨でした。\n\nまたやはり子供のころ、近くに経銀という立派な経師屋があったがこの人も盲になった。\n\nこの人は一日に一時間くらい仕事をしてあとは遊んでいたんですが、というのは新しく描いた画を古く見せかけて高く売りつけることがうまかった。\n\nある画家が古い有名な人の絵を模写しそれを経銀が人に見られぬように一部屋に入り、線香を使って虫食いなどを作りわざと古くさくして高く売りつけていた。\n\nそれで目が潰れたのです。\n\n結局これらはみんな人の目をごまかしたためなんです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existe algum método para explicar cientificamente o ritmo de Avanço pela Esquerda e Recuo pela Direita (*Sashin Utai*)?\"\n\n**Resposta de Meishu-Sama:** \"Mais do que científico, pode falar sobre fazer bolinhos (*Dango*). Se fizer da esquerda para a direita (sentido anti-horário/Sashin) arredonda, mas da direita para a esquerda não arredonda.\"\n\n**Pergunta do Fiel:** \"Isso já era feito assim no Mundo da Noite até agora...\"\n\n**Resposta de Meishu-Sama:** \"Avanço pela Esquerda e Recuo pela Direita é coisa do Mundo Espiritual, não do Mundo Material. No Mundo Material, tanto no Mundo da Noite até agora quanto no Mundo do Dia daqui para frente, o Avanço pela Esquerda e Recuo pela Direita é necessário para arredondar (unificar/harmonizar).\"\n\n**Pergunta do Fiel:** \"Esse ritmo difere entre o dia e a noite diários?\"\n\n**Resposta de Meishu-Sama:** \"Sim, difere. Quando bate o sol, é Avanço pela Esquerda e Recuo pela Direita. À noite, quando há muita neblina e bruma, é porque a Lua emana energia espiritual, e nessa hora é Avanço pela Direita e Recuo pela Esquerda (*Ushin Satai*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "他人の目をくらます罪による眼病",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＦＩの長男Ｈ（五歳）生まれた時より、目が青黒くどんより濁り、ぜんぜん見えないとも思われませんでしたが、三歳ころよりは絵本なども目の側まで持ってきて、やっと赤白の見分けが、つく時とつかない時もあるほどで、ほとんど見分けできません。\n\nそのころより目の玉の真ん中にチョボチョボがいっぱいでき、御浄霊をいたしておりますと、真ん中で水腫れのように白く腫れ上がり、一皮むけば、すぐにでも見えるような感じがいたしておりました。\n\n会長先生の御浄霊をいただき、中京別院にお詣りさせていただき、少し良くなり、大きな物は二尺くらい先でも、ボンヤリ見える時もあるようになりました。\n\n初めは伏せてでないと寝れず、太陽もまばゆくて見えず、始終下ばかり見ておりましたが、最近はたいへん良くなりました。\n\n御浄霊の方法および今後いかがさせていただきましたら、よろしいでしょうか。\n\nまた、霊的に関係がございましょうか。\n\n私ども夫婦は昭和二十一年七月入信させていただき、光明如来様、御屏風観音様を御奉斎させていただいております。\n\nなお、この目の時一回だけ医診を受けましたが、薬は生まれてから一回も入れておりません。右御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは治りますよ。これは、目に毒が固まっているんですからね。これはだいぶ溶けて出つつありますがね。\n\n大丈夫ちゃんと治りますからね。安心していて良いですよ。\n\n霊的もありますがね。霊的というよりか、罪穢れですね。\n\n祖先の誰かが人の目を晦（くら）ますとか、そういったような目の怨みですね。\n\nそのために、その怨みの霊が、つまり膿になって出るんですね。\n\nで、浄霊は目と後頭部の真ん中ごろ・・・そこを浄霊すれば良いんです。\n\nそれから頸（くび）のまわりも、固まりがある所があるでしょうから、そこをやると、それで良いわけですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "霊的眼病　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "怨みによる目、舌の病気には供養が一番いい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「舌の裏にも一枚舌が付随している本年七歳の女児あり、その兄も同様の障害でありましたが、これはどういう訳でしょう。また、お浄めで治りましょうか。」\n\n**明主様御垂示**  \n「これはやはり二枚舌の罪である。\n\n二枚舌のために非常に苦しんで死んだ人の怨みの霊の祟りに因る。\n\n舌のみでなく、痣などもそうである。\n\nブン殴られて死んだ霊などの怨みのため生れながらに手が動かず自由にならないのなどある。\n\n盲にも怨みによるのが多い。\n\nひどいのは代々祟ってやろうと云う怨霊もある。\n\n私の子供の頃近所に経銀といって、経師屋で贋物の名人があった。\n\nその人が一番うまいのは虫食いを作る事で、それを作る時は一室へ閉じ籠って誰も入れず、線香を使って作ったと云う事である。\n\nそうして大儲けをして立派な家に住んだが、終に盲になった。\n\nそれについて私の父はよく云った。\n\n「経銀が盲になった。これは多くの人が贋物をつかまされた怨みのためだ」と。\n\nまた、以前に片方の眼がつぶれた女中を傭った事がある。\n\n聞いてみると、以前に奉公した家の坊ちゃんが打った空気銃の弾が過まって目に当ったためにつぶれたんだそうで、\n\nなおよく聞き質すと、その女中のおやじは銃弾の贋物を沢山作って各地方へ売った。\n\nその弾で、その娘の目を失った訳であった。\n\n以上のような症状は供養が一番いいのであって、浄霊ではちょっと難しいが、少しで食い止める事は出来るだろう。\n\nまた、それ以外その人の行ないによって治らぬ事はない。\n\n九分まで治らぬが、絶対に治らぬと云う事はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}