{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 18,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "publications": [
    {
      "title_idx": 19,
      "title": "知的障害　２",
      "pub_idx": 7,
      "publication_title": "先祖の罪により子供全員異常",
      "content": "**信者の質問**  \n「ある信者の家庭ですが、両親は共に健康で人柄もよく、信用ある人ですが、その家の子供は皆変なのです。\n\n男子は皆頭が変で、少し変り者で、女の子は皆極端な近眼なのであります。\n\nいかなる理由ですか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖先の中罪を作ったものがあり、子供に対する罪か、子供がひどい目に会った罪で、そのような怨みであるが、生命を奪るほどではない。\n\nこれこそ、信仰して、熱心に人助けをしなくてはいけない。」",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "一寸法師（クレチン病）",
      "pub_idx": 0,
      "publication_title": "クレチン病の霊的原因",
      "content": "子供の発育しない原因は水子、龍神の憑依による\n\n**信者の質問**  \n「クレチン病（一寸法師）の霊的解釈」\n\n（註　クレチン病とは生まれつき甲状腺がないか、甲状腺ホルモンをつくる機能が弱い病気。身体的・精神的発達は著しく不良で、特殊な顔つきと手足の短い異常体形を呈する。）\n\n**明主様御垂示**  \n「これは霊的ではなく、人間の成長に必要な機能が欠けていて伸びないのです。\n\nしかしそれから先は霊的になります。\n\n前世で頭を打ったりして死んだ者が、霊界での浄化が足らずに再生した場合、頭の成長機能が劣るのです。\n\nまた子供の発育しない原因は、赤ん坊で死んだ霊が憑依したとき、龍神が憑依したとき・・・\n\nこれは主として足が発育しない・・・と、\n\nそれから生後たくさん注射した場合のだいたい三つがあります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "一寸法師（クレチン病）",
      "pub_idx": 1,
      "publication_title": "クレチン病の霊的原因",
      "content": "変死者の再生\n\n**信者の質問**  \n「一寸法師について御伺い申し上げます。」\n\n**明主様御垂示**  \n「一寸法師は、背の低いのは、脳の一部に欠陥があって、発育すべきホルモン製造場のようなものが欠如している。そのために発育しないのである。\n\n霊的にいえば、逆さに落ちて、頭を砕いたりして死ぬとか、頭を切られて死ぬとかの変死者の生れ代りである。\n\nまた赤ン坊の霊の憑いてるのは、一寸法師ほどではないが普通よりは小さいとかいう位である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "一寸法師（クレチン病）",
      "pub_idx": 2,
      "publication_title": "クレチン病の霊的原因",
      "content": "前世の拷問、虐殺\n\n**信者の質問**  \n「背丈は二、三尺しかないので御座いますが、相貌は普通人と変らないような一寸法師を時折見受けますが、これは霊的にどのような訳があるので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「医学上と霊的と両方ある。脳下垂体といって、背の伸びる液体があり、これが足らぬと伸びないというが、これは根拠がある。\n\n霊的では、前の世で拷問されるとか、牢獄で身体を縛られたりなどして虐殺された霊である。\n\n腰や首を叩いて障害者にするとか、足を切られるとかで、完全にゆかぬのが新しく足が出来るというような場合もある。\n\nそれは体的にも新規に出来る場合がある。\n\n先におデキのため男根を切断した男があったが、そのうちに伸びて、結婚して子が出来たのがあった。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "一寸法師（クレチン病）",
      "pub_idx": 3,
      "publication_title": "一寸法師について",
      "content": "「頭に欠陥がある。前の世に死ぬ時、頭をやられて伸びる性能を壊した。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "一寸法師（クレチン病）",
      "pub_idx": 4,
      "publication_title": "クレチン病の治癒可能性について",
      "content": "**信者の質問**  \n「一寸法師は霊的にどういう事になりますので御座いましょうか。」\n\n**明主様御垂示**  \n「頭に欠陥がある。\n\n発育すべき要素・・・医学で脳下垂体とかホルモンとかいう・・・人間の伸びる働きは頭にある。\n\nそれが毒結のため塞がれている。\n\n子供のうちに頭を浄霊すれば何でもない。\n\n福助のように、頭だけが大きいのがある。\n\nこれは頭に毒が一杯あるのである。」",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "双生児",
      "pub_idx": 0,
      "publication_title": "奇形児の原因　怨みの想念",
      "content": "",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "双生児",
      "pub_idx": 1,
      "publication_title": "双生児三代",
      "content": "**信者の質問**  \n「富山県の信者で御座いますが、この家は申年生れの双生児が三代続いております。\n\n現在は三代目で育てておりますが、次のお産を心配致しております。これは何か霊的に関係が御座いましょうか。\n\nまた、二代目の母親は出産後、世間を恥じて苦しみ、それがもとで死んでおります。右につきまして御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「双生児は心中の男女とか親しい間柄のものが生れる。\n\nこれはそうしたものが根本で、三代続くというのは、執着が強くてこういう事もある。\n\n入信すれば心配はない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "双生児",
      "pub_idx": 2,
      "publication_title": "双生児の霊的原因",
      "content": "**信者の質問**  \n「双生児の相互の霊的関係についてお伺い致します。」\n\n**明主様御垂示**  \n「非常に親しくしたものが再生した時双子となる。\n\n女と女の双児は女と女が親しくしたもので、男と女の場合は情死者である。\n\n双児は運が悪い方が多い。その時代の罪が残っている。\n\n四ツ子、五ツ子は畜生道へ堕ちたのが生れたもので、その時の習性が残っている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "双生児",
      "pub_idx": 3,
      "publication_title": "双生児の霊的原因",
      "content": "**信者の質問**  \n「双生児の霊的関係について・・・」\n\n**明主様御垂示**  \n「双生児は男女関係が多いが、殆ど心中もので、その他極く親しい親友等もある。\n\n三ツ子、四ツ子は違う。前世動物時の習性である。\n\n人間として一人生むのが本当である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "双生児",
      "pub_idx": 4,
      "publication_title": "双生児の霊的原因",
      "content": "**信者の質問**  \n「親戚の者に男子と女子の双生児が生れましたが、このような場合何か祖先に因縁があるのでございましょうか。\n\nまた、他の霊的関係によるものでございましょうか。」\n\n**明主様御垂示**  \n「二子、三ツ子、四ツ子などは四足に生れたものが人間に生れてくる時、動物霊の時の性能が残っている。多産性が残っている。\n\nも一つは心中とか、非常に愛し合ったものが死ぬとかいったものが、その想念がどこまでも続いているためである。\n\n離れられないような愛の執着と、現世への執着である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "双生児",
      "pub_idx": 5,
      "publication_title": "双子、三ツ子の霊的原因",
      "content": "**信者の質問**  \n「双子には頭のよいのが多いと聞きますがいかがでしょうか。」\n\n**明主様御垂示**  \n「そういうわけもないでしょう。たまにはありますが、そういうのが目立つんでしょう。」\n\n**信者の質問**  \n「双子と三ツ子は霊的に違うのでしょうか。」\n\n**明主様御垂示**  \n「三ツ子のほうは動物的ですね。双子のほうは恋愛や同性愛のように仲のよかったのが再生するのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "双生児",
      "pub_idx": 6,
      "publication_title": "一卵性・二卵性双生児",
      "content": "**信者の質問**  \n「同じ双生児でも一卵性双生児と二卵性双生児とは大変違うように見受けられますが、霊的にどのような差異があるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊的差異はある。\n\n一卵性は血統であり、他人と親しいのは生れ代って二卵性となる。\n\n双生児は情死などしたのが多い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "双生児",
      "pub_idx": 7,
      "publication_title": "双子は動物の再生",
      "content": "**信者の質問**  \n「双子やときには三ツ子四ツ子などの生まれるのはなぜでしょうか。」\n\n**明主様御垂示**  \n「前世にね、動物だった霊が人間に生まれたのです。犬や鼠です。\n\nだからあまり名誉なことではないのです。\n\nもっとひどいのは葡萄状鬼胎でこれなんかは蛙かなんかだったのでしょう。\n\nその場合生まれる子はふつうなのですが、親が前世で動物だったのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "双生児",
      "pub_idx": 8,
      "publication_title": "複数児出産",
      "content": "**信者の質問**  \n「最近私の地方で双生児が沢山生れましたが、霊的に何か原因がありましょうか。\n\nまた、男と男、女と女、男と女と云うように性が一致する場合と異なる場合とあります。\n\nまた、外国には六人も七人も子供の生れた例があります。\n\nいかなる原因によりましょうか。」\n\n**明主様御垂示**  \n「動物再生の人はその習性が残っている。大抵犬が多い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "双生児",
      "pub_idx": 9,
      "publication_title": "多生児について",
      "content": "**信者の質問**  \n「双子、時には三ツ子、四ツ子等が生れますのはいかなる因縁によるので御座いましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n（動物の習性が残っている）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "双生児",
      "pub_idx": 10,
      "publication_title": "葡萄状鬼胎、双生児について",
      "content": "「葡萄状鬼胎というのがあるが、これは母親が動物から人間に転生したためで、動物時代の習性即ち沢山子供を孕む癖が残っている訳である。\n\n双子などもそうである。」",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "肺病と憑霊",
      "pub_idx": 0,
      "publication_title": "肺結核・病気と霊　一",
      "content": "「医学上、結核は黴菌の伝染に因る事は何人も疑を挿（はさ）まぬまでに鉄則となり、常識となっている事である。\n\nしかるに私のいう所は、結核は黴菌による感染ではなく誤れる医療と、今ここに説かんとする霊的原因の二つによるという事である。\n\nそうして、結核発病について、ある特異な現象のある事に気付かなければならない。\n\nそれは何かというと、例えば一家庭内において、子女の一人が結核によって死亡するとする。間もなく、その兄弟姉妹の誰かが結核に罹り、又死亡する・・・という具合に、次々罹病し死亡する。\n\n又夫婦の一方が結核の為死亡すると、暫くして残った一方が罹病し死亡する・・・これらをみれば、いずれも感染としか思えないのである。\n\nしかるに、それを裏書するかのように、彼のコッホが結核菌を発見したのであるから、感染という理論が組立てられたのも無理はないと思うのである。\n\nしかるに私は、右のごとき次々発生する結核の原因は、霊にある事を発見したのである。\n\nそうして私が言う霊的作用とは左のごときものである。\n\n即ち結核によって死亡した霊が霊界に往き霊界人となり、霊界の生活が始まるが、\n\nその際孤独に堪えない為、生前親しかった兄弟姉妹友人、夫や妻等を自分の方へ呼ぼうとするのであって、その目的の為に憑依するのである。\n\nしかるにその場合、霊界人となっても病気は暫くの間以前のまま存続しているものであるから、憑依する以上結核症状となるのは勿論である。\n\nかようにして、多くの者が次々現界から霊界へ転移するという事は全く恐るべきものである。\n\nそうして死霊が憑依する場合、人間が元気旺盛であっては憑依し難いものであるが、心身共に疲労又は衰弱するにおいて、憑依し易くなるものである。\n\n医学において心身過労し、抵抗力薄弱になると発病するというのは、実はこれらの原因による事もあるのである。\n\n従って、最初単なる感冒位であったものが拗（こじ）れたる結果、相当衰弱した時憑依するものである。\n\n右の様な説は信じ難いであろうが、確乎（かっこ）たる事実である事を私は明言するのである。それについての最も好適例をかいてみよう。\n\n私は先年、私の妻が突然発熱、咳嗽、血痰等の肺患三期位の症状を起したのである。\n\n早速私が治療したが、頗（すこぶ）る効果が薄い。二、三日経ても症状は一進一退である。\n\nそこで、これは霊的ではないかと想ったので、憑依霊の有無を査（しら）べてみた所、果してそうであった。\n\nそうしてその憑依霊は、一年程前私が扱った青年の結核患者であって、ついに死亡したのであるが、その青年は父親と二人暮しで、長い病気の為、金銭を費い尽し、赤貧洗うがごとき状態であったから、死後の追善供養などほとんど行わなかったのである。\n\n従って、霊は霊界において孤独不遇であるから、私によって祀って貰いたい希望で、私の妻に憑依したのである・・・という事が判った。\n\nそこで私は、準備もあるから明晩祀ってやる故、それまでこの肉体が苦しむから放れて待っておれ・・・と言った所、快く承諾し離脱したのである。\n\n離脱するや、妻はケロリとなし、何ら平常と変りない状態となったので、私もあまりはっきりしているのに驚いたのである。右の霊は、今でも私の家に祀ってある。\n\n今一つの例として面白いのがあった。\n\nそれはある花柳界の中年の婦人で、相当長い間咳嗽に悩まされ、肺結核の疑もあるといわれたので困って居った。\n\n私は頼まれてその家へ行きまず患者に対したところ、霊的原因らしく思われたので霊査法を行ったのである。\n\nすると突然横に倒れ、手足を縮め狐そのままの形状をするのである。\n\nそこで私は査問を開始したところ、果して狐霊の憑依であった。狐霊の語った要領は次のごとくである。\n\n即ち「自分は伏見の熊鷹稲荷の眷族であって、憑依の目的は、遊んで楽をして美食が出来るからだ」というのである。\n\n私は「この婦人より以前に憑いていたのは何人か」と訊（き）いたところ、矢張り某花柳界の若い婦人で、医者は肋膜炎といい、相当長期間病んでついに死んだとの事である。\n\n私は狐霊の悪行為を咎（とが）め速かに改心して去らなければ、刑罰を加える事を申渡したので、狐霊は三拝九拝して去ったのである。\n\n去ると共に患者は夢から醒めた様な風で、病気は拭（ぬぐ）うがごとく治癒したのである。\n\nその時、私は熟々（つくづく）思った事は、万物の霊長などと威張っている人間が、狐霊などに自由に飜弄（ほんろう）され、病苦に悩み、ついに生命まで奪われるというに至っては、あまりにも情ないではないか・・・と。」　（「明日の医術　第３編」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "肺病と憑霊",
      "pub_idx": 1,
      "publication_title": "肺病と憑霊",
      "content": "**信者の質問**  \n「肺結核の空洞とはどんな原因でできるのでしょうか。また死霊憑依の肺結核の治療過程は・・・」\n\n**明主様御垂示**  \n「空洞というが私は合点が行かない。\n\n私は医者ではないし解剖してみたくもないからはっきりしたことは言えないが、おそらく毒の固まりだと見ている。\n\n肺病で死んだ体を解剖するとき、毒素が収縮して固まり空洞になるのでしょう。・・・\n\n肺結核の場合体中どこからでも痰や咳が出る。\n\n殊に頭と股です。\n\n以前股だけやって肺病が治ったことがあります。\n\nこれは体のあらゆる部分の毒は溶けるといったん肺に入り痰になって外へ出るからで、肺はちょうどゴミダメのようなものです。\n\n医者はこんなことが判らないのです。\n\n肺結核なんかみんな医者が製造するのです。\n\nだから大病院の近くは死亡率が高いですね。\n\nなんだって物が停滞していてそこに湿気と温度があれば黴菌は湧くんです。\n\nだから肺病はまったく自家発生です。\n\n死霊が憑いて間もないのはすぐ出ます。\n\n先に私の奥さんに肺病の霊が憑き、突然肺病三期の症状を呈した。\n\nで、さっそく調べたら一年前に死んだ鈴木某で「祀ってやるから離れろ」と言ったところ、すぐけろりと治ってしまったことがありました。\n\n肺病が重くなり衰弱すると憑くので、兄弟の霊も憑きやすいです。\n\nそれはなぜかというと重病で血が薄くなるとそれだけ霊も薄くなるので死霊なんかが憑きやすくなるのです。\n\n死霊だと判ったら「いま訊ねるから首で返事をしろ」と言って、「あんたは死んだ人ですか」「男ですか」「年は若いか（老人か）」「肺病で死んだか」などそうして調べたらよい。\n\nその場合患者は正座させておく。あらかじめ観音様に「ただいまから調べますから御守護をお願いいたします」とお願いし、患者に祝詞を上げてから調べるのです。\n\nまた供養するにしても仏をただ祀るだけではだめで、女中に仏壇へ食物を上げさせても仏は食べられない。\n\nやはり当事者が心をこめて祀ることです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "肺病と憑霊",
      "pub_idx": 2,
      "publication_title": "肺結核の霊的原因は兄弟が一番多い",
      "content": "**信者の質問**  \n「肺結核の霊的原因には猫と長虫があるとのことですが、これは事実でしょうか。」\n\n**明主様御垂示**  \n「関係ないことはないけど、そんなにはないですよ。\n\n霊的原因は兄弟が一番多いんです。\n\n一人死ぬと淋しいもんだからよく連れに来るんで、そのために伝染したように見えるんです。\n\n夫婦の場合もありますね。\n\n親子もあるにはあるがこれはごく少ないですよ。\n\nここにある猫は咳を出させますから、それが肺結核と間違えられるんですが、\n\nしかしこの咳は本当の肺病の咳とは違いますね。\n\nそれから長虫・・・これは蛇ですがね、蛇は肋間神経痛を起すんで胸が痛くなる、それを肺だと言うんでしょう。\n\nそういったような少し判断しにくいのは、じきに肺病だって言われますからね。」\n\n---",
      "has_translation": true
    }
  ]
}