{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 9,
  "total_parts": 40,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "publications": [
    {
      "title_idx": 19,
      "title": "その他の療法",
      "pub_idx": 12,
      "publication_title": "各種の治病法",
      "content": "「（一部のみ引用）　贖罪療法は、\n\n昔から相当にあるのであります。\n\n世界人類の罪を贖罪したのは、イエス・キリストである事は誰も知って居るところであります。\n\n又、人の道の開祖御木徳一（とくはる）という人は、最初、金田徳光という人に遇った時、\n\nそれまで御木氏は重症な喘息だったんですが、\n\n金田氏、いわく「貴方の喘息は私が治して上げよう」と言った。\n\nするとその晩からさしもの喘息が治ってしまった。\n\nすると金田氏の方はそっくり喘息を引うけ、それから一月位苦しんだというのです。\n\nこれらは勿論、立派な贖罪治病であります。\n\n御木徳一氏はこの事に感じて、自分もその様な購罪治病をしたいという決心をしたのが開教の動機だそうであります。\n\n贖罪治病は相当昔から行われたという事は疑う余地はないのであります。\n\n貴方方でもそういう事がよくあるはずであります。\n\n例えば病人を治療する場合、自分もその通り悩む事がある。\n\nこれは幾分の贖罪であります。\n\nそうしてこの贖罪は水の働きでありますから月の系統の人であります。\n\nつまり水の性ですから汚れ物を洗う訳で、その洗う為の塵や垢を引受ける、それが贖罪なのであります。\n\n本療法は、霊的の火で焼いて水で洗う、ツマリ両方の働きを一人で行るので\n\n一旦火で焼くからして残るのは極僅かな灰であります。\n\n水で洗っても、術者の引受ける量が極少いので、\n\n多数の病人の治療をしても、割合楽なのであります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "pub_idx": 13,
      "publication_title": "病原の解釈",
      "content": "「宗教方面では、病気の原因として、\n\n仏教などでは・・・「四大調和の破綻」又は「祖先の悪因縁」又は「仏罰」などいいますが、\n\n実際、今日の仏教者は、病気に対しては、はなはだ無関心であるのが大部分であるようです。\n\n「仏力では、病気は治らない」・・・としている。\n\n従って「病気に罹れば医療に頼れ」・・・という事になっている。\n\n「病気や不幸や死」はいかんともなし難いものであるから、それに超越せよ、ただ諦めよ、それが「真の覚り」である、というように説いて、\n\nこれが「正しい宗教の見方」としているようであります。\n\n神道の方では、多く「罪穢」という事になっております。\n\n「人の道」などでは「病気は神の御示らせ」といい、人間の行為に間違った事がある時は、病気によって神が示らすのであるから、よく省みてそれを発見し改めれば治る・・・というのであります。\n\n「生長の家」などでは「念の作用」・・・といっております。\n\nそれは「病気になりはしないか。なりはしないか」・・・という念が一つの病気を作る。\n\nそれ故に「病気はない」・・・と思えば、その「念力」で治る・・・というのであります。\n\nところが、いくら「病気はない」と思っても治らない・・・という人の話を常に聞かされるのであります。\n\nこれは、一時的自己錯覚療法であります。\n\n注意しなくてはならぬのは、天理教の所説であります。\n\n同教の説く所によれば「病気の原因は、人間が財物を貯めているからである。\n\n本来この世一切の物質は、神の所有であるのに、それを人間が所有している。\n\nそれが罪であるから、これをことごとく神様へ返還すれば治る」・・・というのであります。\n\nしかし、実際神様へ差上げても治らない場合が、往々あるのですが、\n\n相手が神様であるから掛合う事も出来ず、結局泣寝入りに終る事をよく聞くのであります。\n\nしかしながら、財物を作る事が罪になるなら、今日の資本主義とは逆である。\n\n国民の財物を悉く神様へ還したならば、資本の蓄積は零となるから、大きい産業は興し得ない事になり、満州の開発なども不可能となり、\n\nここに産業は萎靡し、国力は疲弊する事になるので「亡国的教義」であると思うのであります。\n\n日蓮宗やその他の行者などは「病気は憑霊の業だ」・・・といいます。\n\nそれ故「その憑霊」を退散又は得度させようとして、数珠で殴ったり、種々な物で叩いたり、蹴ったりして、憑物を出そうとする。\n\nしかし、憑霊は霊ですから、肉体とは関係はないので、どんなに肉体を苦しめても霊は感じないから、肉体こそいい迷惑であります。\n\nそうしてたしかに憑物の場合もありますが、そうでない場合もあるのに、何でも彼でも憑霊と因縁に決めてしまうのであります。\n\nよく「祖先の霊」が憑いて病気にする・・・というが、祖先ともあろうものが、子孫に憑いて病気にしたり苦しめるのは変である。\n\n子孫を愛すべきであり、守るべきはずであるという苦情を聞きますが、無理もないはずであります。\n\nしかし、これは、絶対ではないので、祖霊のある者が、何かの目的を達しようとして、憑る場合がありますが、それらは稀であります。\n\nキリスト教など、病気に対しては案外無関心であり、中には「神の試練だ」ともいいます。\n\n神の試しならば、病気などで苦しめなくとも外に良い方法がありそうなものだ・・・という人があります。\n\n又聖書には「鬼が憑いているのを、イエスが追出した」・・・という事がありますが、この時代既に「憑霊現象」を認めた事が判ります。\n\nところが、この「憑霊を追出して治す」という事は、一時的であります。\n\nなぜなれば一旦それを追出しても、そのままでは又他へ憑くから、誰かがまた同じ様に病気になる訳であります。\n\n本当の救いは、悪霊を善霊にするのでなくてはならないのであります。」　（「岡田先生療病術講義録　上巻２」より）\n\nその他の信仰療法・霊的療法について　２",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "pub_idx": 14,
      "publication_title": "自分の力で治療するのは固め",
      "content": "**信者の質問**  \n「過去によく霊気療法というのを聞きましたが・・・」\n\n**明主様御垂示**  \n「人間の霊気にはいくらか治療の効がある。霊気療法のはそれです。」\n\n**信者の質問**  \n「なにか世間に水の霊気というのがありますが。」\n\n**明主様御垂示**  \n「いままでの療法は患者の病気を引きうけるのです。\n\n御木徳一が「ひとのみち」を始めたのは、徳光教の金田徳光のためです。\n\nこの人はそうとう偉くて奇蹟をいろいろやったんですが、それが御木の喘息を治した。\n\nところが御木のほうはすっかり治ったが金田が今度は一カ月ばかり苦しんだ。\n\nそんなことから御木は「ひとのみち」を作ったんですが、こういうのをお振替といって他人の病気を自分が背負って苦しんでしまう。\n\nで、毎月二十五日にそれを神様にとってもらう。まア苦しみを神様にしょってもらうんです。\n\nあれはこんなふうにしていましたがだんだん病人が多くなり、苦しみも一人でしょいきれなくて準教祖というのを十人くらい作ってました。\n\nいままでのはみな引きうけるんです。\n\nそれは神は月の系統であって水で治す。まア洗濯のようなものです。\n\nだから水は汚れてしまう。\n\nところが私のは火で燃してしまうんだから自分は汚れず、病気をしょうどころかやればやるほど丈夫になる。\n\nそれはあんた方がやって、判るでしょう。\n\n火を使うのはいままでなかった。\n\n霊界が昼になった証拠です。\n\nキリストもやはり月の系統です。\n\n彼の奇蹟は後世おおげさになったんでしょう。\n\n教祖に値打ちをつけるためにやったんですよ。\n\n日本にも弘法大師の石薯（いも）なんてありますね。\n\n弘法大師は病気を治す力がなかった。\n\nだから弘法灸を使ったんです。\n\n釈迦にもこの力はなかった。それで薬草喩品（ゆほん）がある。\n\n観音様は薬師如来で薬を服めと説かれている。\n\nこれは未だ夜の世界であり浄化させるよりも浄化停止のほうが手っ取り早かったからです。\n\n観音様は神の化身であり伊都能売大神ですがその上に主神がおられる。\n\nそれは神道では天御中主大神、キリスト教では天の父、ユダヤではジュース、またメシヤ、中国では天帝、インドでは大自在天と言う。\n\nキリストは父の命で父の子として現われたと言うが、それはあの時代必要があって出たんです。\n\n私のは主神の力が伊都能売大神を経て、さらに私の体を通してみんなに行くんです。\n\n私は電灯会社であり、観音様は水力電気、大神様は水を出す源です。\n\n御守りは一つの霊線の中継ぎ、まア電球ですね。\n\nこの電球は本社は同じですが、人によって百燭光にもなりまた十燭光にもなる、その人の働きしだいです。\n\nふつうの人の霊力とはぜんぜん違う。\n\n御守りのない人がやるのはちょうど電灯のない所で手探りしてるようなものですよ。\n\nまア修行しても懐中電灯くらいですよ。」\n\n**信者の質問**  \n「水の霊統も固めに属するのでしょうか。」\n\n**明主様御垂示**  \n「固めです。自分の力で治療するのは固めです。\n\nウスヰ式治療法なんかも固めです。\n\nあれは重病人は入院させてましたが結局御自分も入院して死んでしまった。\n\n元、海軍の軍人の間にだいぶさかんだったですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "pub_idx": 15,
      "publication_title": "水の系統の霊的治療はお振替をする",
      "content": "**信者の質問**  \n「いままでの霊的治療は固めでしょうか、または洗うのでしょうか。」\n\n**明主様御垂示**  \n「これは両方の力です。\n\nつまり水系の人は先方の病気を背負うのです。\n\n私のほうは火で焼くのです。\n\n御木徳一の徳光教なんかはまったく背負うほうです。\n\nだから月一回お振替といって神様に背負ってもらっていたのです。  \n　  \n結局、水の系統の方法は本当に溶かすのよりお振替をするのです。\n\n曇りをとってやるのです。\n\nしかし毒素は曇りだからある意味では毒素を溶かすとも言える。」\n\n**信者の質問**  \n「キリストのはなんでしょうか。」\n\n**明主様御垂示**  \n「あれは霊でもってついてる邪霊をとってやったのです。\n\nだから中風なんかも非常に早く治ったのです。\n\n御木徳一の先生の金田徳光という人は非常に偉い人でしたが、当時の官憲からたいへんな圧迫をうけたのです。\n\nいまでも大阪のほうに徳光教がそうとうあるようです。\n\n信仰療法で他人の病気を引きうけるのはいままでいろいろなのがたくさんありましたが、だんだん霊界が昼になるとできなくなるのです。\n\n天理教もそうです。\n\n人の病気を引きうけるほうの一番の親玉はキリストで、ともかく全人類の罪を贖（あがな）うというわけですからね。」\n\n**信者の質問**  \n「大先生（註　明主様のこと）は罪をお許しになると考えさせていただいてよろしいでしょうか。」\n\n**明主様御垂示**  \n「本当はそうなんですがね。\n\nいままでそんなことがその筋に知れたらたいへんだったのです。」\n\n**信者の質問**  \n「山形のほうで霊友会の人が「昭和二十五年に観音様が世に出られるからそれまでに会員を作ってしまえ」と言っております。」\n\n**明主様御垂示**  \n「昭和二十五年は大浄化の年ですからね・・・」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "pub_idx": 16,
      "publication_title": "ひとのみち教祖は信者の病気を引き受ける",
      "content": "**信者の質問**  \n「教導師中に浄霊をしている患者の悪い部分と同じ場所に痛みなどを感ずる人がありますのはどんなわけでしょう。」\n\n**明主様御垂示**  \n「人間には日の系統と月の系統の人がある。\n\n月の系統の人の場合先方の悪い所が映るのである。\n\n月の系統の人は汚れを水で洗うからで水が濁るのである。\n\nそれと反対に日は焼く働きであるから焼けば焼くほど火力は強くなる。\n\nところが月の系統の人は病気を引き受けるから身体が弱る。\n\n以前あったひとのみち教祖などもこの贖罪療法をやり信者の病気を引き受けては神様にお振替を願うのである。\n\nところが願者がだんだん増えてきたので準教祖といって身代わりを約十人ほど作ったのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "pub_idx": 17,
      "publication_title": "過去における信仰療法は水の系統",
      "content": "**信者の質問**  \n「教導師の中には御浄めしている患者の悪い部分と同じ場所に痛みなどを感ずる人がありますのはどんなわけでしょうか。\n\nまた患部を御浄めすると教導師の手にひびくのはなぜでしょうか。」\n\n**明主様御垂示**  \n「人間には日の系統と月の系統と二つあるのです。\n\nそして月の系統の者は先方の病気を引きうけるのです。\n\nちょうど洗濯すれば水が汚れるように、水の汚れだけ引きうけるのです。\n\nこれはしかたがありません。\n\nひとのみちの教祖御木徳一も水の系統の人で、お振替といって病人の苦しみを引きうける、\n\nが、だんだん自分が苦しくなってくるので毎月二十五日にお祀りをして神様にお振替を願うのです。\n\nしまいには準教祖というのを十名くらい作っていた。\n\n観音様の御守りをいただいても月の系統の人は引きうけることが多いが効き目は同じです。\n\n日の系統の人でも大勢御浄めすれば引きうけることもあります。\n\nそれから感じ方にはいろいろありますが効果には関係ありません。\n\nまたいままであったいろいろの信仰療法は水の系統です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "pub_idx": 18,
      "publication_title": "御木徳一氏は人の病気を引き受ける",
      "content": "**信者の質問**  \n「御浄霊を受けるときはあくび、げっぷなど出ませんが、御浄霊させていただくと出る人があります。これはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「まったくおかしいな、ふつう受ける人が出るんですがね。これ、アべコべに書いてんじゃないですか。」\n\n**信者の質問**  \n「いえ、その通りなのでございます。」\n\n**明主様御垂示**  \n「ほう、じゃ引き受けるんですね。こっちへ移るんですよ。\n\n相手の病気を引き受ける人と引き受けない人とありますからね。\n\nこれは日の系統の人と月の系統の人との相違なんです。」\n\n**信者の質問**  \n「その場合、引き受けてはその人の体に悪いということはないでしょうか。」\n\n**明主様御垂示**  \n「まあ、あくびくらいならいいけど、引き受け方が重いと悪くなりますね。\n\nあの「ひとのみち」の御木徳一のほうがそうなんですよ。\n\nあれは人の病気を引き受けるんですから。」\n\n**信者の質問**  \n「その引き受けるってことを科学的に説明いたしますと、どういうことになりましょうか。」\n\n**明主様御垂示**  \n「月の系統だから水素で洗うんですよ。\n\n相手の病人に徳一の霊が行ってその穢れを洗うから、こっちも穢れるんですね。\n\nちょうど、洗濯するのと同じですね。」\n\n**信者の質問**  \n「それで相手の毒素はすっかりとれるのでしょうか。」\n\n**明主様御垂示**  \n「すっかりとれる場合もあれば、半分とれることも、三分の一とれることもあるんです。\n\nだからだれの病気でも治るってわけじゃなくて、中には治らないのも出てくるんです。\n\n御木さんのを徳光さんがやったときには、御木さんの喘息の毒をすっかりとっちゃったんですが、その代わり徳光さんのはうが一カ月も苦しんだわけです。\n\nそういうタチの人は何回も人の病気を引き受けてると、神様のほうへお振替しなかったら苦しくて死んじゃいますよ。」\n\n**信者の質問**  \n「神様と申されますと、どの神様でしょうか。」\n\n**明主様御垂示**  \n「月の系統の親分ですよ。」\n\n**信者の質問**  \n「素盞嗚尊でしょうか。」\n\n**明主様御垂示**  \n「ええ、素盞嗚尊・・・ってより月読尊ですよ。月のほうで治す、水で洗うんですからね。私のほうは火で焼くんです、火素ですからね。」\n\n**信者の質問**  \n「そういたしますと、こんなお伺いもなんでございますが、月読尊は毒だらけになりはしませんでしょうか。（笑声）」\n\n**明主様御垂示**  \n「そりゃあ、御木徳一だったらそうだけど、月読尊ってのは一流の神様でぜんぜん神力が違うんですからね、そんなことはありませんよ。」\n\n**信者の質問**  \n「その場合引き受けた毒はどうなりましょうか。」\n\n**明主様御垂示**  \n「最後はやっぱり太陽ですよ、火素で焼くんです。」\n\n**信者の質問**  \n「このお道の信者になれば、そういった引き受ける人もだんだん治りましょうか。」\n\n**明主様御垂示**  \n「だんだん治りますよ。・・・\n\nしかし、あの金田徳光って人は偉い人でしたよ。\n\nけど、警察ではとても悪く見てさんざんつけ狙ったもんだから、どうすることもできませんでしたがね。\n\nいま生きてりゃたいしたもんですよ。非常な神力を持った人でしたがね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "pub_idx": 19,
      "publication_title": "他の霊医術は固める",
      "content": "**信者の質問**  \n「御浄霊によれば肉体の毒素は浄められて体外へ排除されるのに対し、他の霊医術ではどのようになるのでございましょうか。」\n\n**明主様御垂示**  \n「それは固めるんです。」\n\n**信者の質問**  \n「自分に引きうけるのはどんな場合でしょうか？」\n\n**明主様御垂示**  \n「それは霊医術ではなくて「ひとのみち」などの宗教です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "pub_idx": 20,
      "publication_title": "他宗教の病気治しは毒素を固めるだけ",
      "content": "**信者の質問**  \n「メシヤ教以外の他の宗教でも、さすったりして病気を治していることがありますが、やはり何かの霊が働くことと思いますが、\n\n私共がさせていただく場合に、明主様の御光以外に、背後霊が手伝うということはないものでございましょうか」\n\n**明主様御垂示**  \n「ありません。」\n\n**信者の質問**  \n「絶対にないのでございましょうか」\n\n**明主様御垂示**  \n「そうです。\n\nもし手伝われたらことです。効かなくなります。\n\nまた手伝うというそういうすばらしい霊があるわけがないので、お断りするよりないのです。\n\nそれからもう一つは、他の宗教でやる霊は月のほうからくるもので、これは固めるのです。\n\nですから他の宗教でやるのは、かえって逆になって固まるので、医学と同じです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "pub_idx": 21,
      "publication_title": "水の霊気の二作用",
      "content": "**信者の質問**  \n「水の霊気で治病する人は患者の罪を洗うともお聞きし、また「明日の医術」には固めだともお書きになっておられますが、どう解したら宜しいでしょうか。右、御教示の程御願い申し上げます。」\n\n**明主様御垂示**  \n「両方の力である。\n\n水系の人は背負う。\n\n浄霊法は火の働き。\n\n水系の人やってる引受けるのは少ない。\n\n人の道など引受けるのが多い。\n\n御木徳一が振替えたのを神に振替えてもらう。\n\n神がまた月の系統である。\n\n曇りの物質化は毒素で、キリストは浄化法でない。\n\n引受ける一番の親玉はキリストで、万人の罪を引受けた。\n\nキリストは霊の憑いたもの（邪霊）を除るやり方であるから早い。贖罪療法である。\n\n金田徳光は徳光教、病気を引受ける位沢山あった。浄霊法は火で燃やすから益々身体はよくなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "pub_idx": 22,
      "publication_title": "心霊療法",
      "content": "**信者の質問**  \n「世間一般に言われます心霊療法はやはり固め療法だと申されましたが、\n\nそれ等はラジウムのような放射性能を持つものでしょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「そういってもよい。\n\n水の精は固める方で、冷える方の霊である。\n\n熱の精は溶かす方で、これは今迄初めてである。\n\n心霊療法はラジウムの極く上等のものである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "pub_idx": 23,
      "publication_title": "磁気療法",
      "content": "**信者の質問**  \n「電気、磁気などは「素」から見るといかに考えるべきでしょうか。」\n\n**明主様御垂示**  \n「電子と磁気とははっきりしないんですね。\n\n昔十八世紀にフランスに磁気療法というのが起り、人間の体から磁気が出るとしてドイツにも渡り大いに一時発展したものです。\n\nこの道も以前の治療時代には、手から磁気が出るのだと説いている人もありました。\n\n人体電気という人もある。\n\n磁気はまア電気の一つとみていいですね。\n\n学者は判らないことを磁気と言ってます。磁気嵐なんかそうですね。\n\n今度の本に電子、原子、霊子について説明します。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "pub_idx": 24,
      "publication_title": "磁気療法について",
      "content": "**信者の質問**  \n「電気、磁気等は素から見ますといかなる構成になっておりますか。右御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「霊界の電子、磁気。\n\n科学者が研究して、人間の身体から磁気が出る。\n\nこれで病気が治るという事を唱え、ヨーロッパで盛んだった・・・磁気療法として・・・。\n\n前に療法時代、手から出る霊射を、磁気といった人もあった。今でもある。\n\n磁気とは、はっきりしていない。\n\n人体電気という人もある。つまり電子といってよい。\n\n判らない事を、すべて磁気と言ってるようである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "pub_idx": 25,
      "publication_title": "月系統人の浄霊",
      "content": "**信者の質問**  \n「月の系統の人が御教修を頂いて御浄霊致します場合、それは日の系統の人より治病効果は薄いので御座いましょうか。\n\nまたそれは冷却による固め療法となるものなのでしょうか。」\n\n**明主様御垂示**  \n「先方の病気をこちらへ写して治すのは月の系統である。\n\n日は焼けて、水は洗濯と同じである。\n\nメシヤ教信者はそのような必要はない。」",
      "has_translation": true
    },
    {
      "title_idx": 21,
      "title": "医学の非科学性　１",
      "pub_idx": 0,
      "publication_title": "医学は非科学的なり",
      "content": "「西洋医学は科学的だというが、それは間違っている。なる程機械的ではあるが、科学的ではない事である。\n\n何となれば、その診断に当って、その病気の測定方針に確乎たるものがないのである。\n\nその証拠として、五人の医師に診察を受けるとして、五人共診断が区々（まちまち）であるという事の事実を誰もが知るであろう。\n\nもし適確なる科学的診断法があれば、それは何人の医師が見ても、同一の診断でなくてはならないのである。\n\nこの一事だけにみても、私のこの説の当否は充分であると思うが、今一歩進んでその真相を暴露してみよう。\n\n西洋医学が進歩したというが、実際からいえば、医学としてはいささかも進歩しないどころか、反って退歩否邪道に低迷しているという方が当っているかもしれないのである。\n\n何となれば医学とは、病気を医する学問であるに拘わらず、医する事が出来ない。\n\n医するがごとく世人を欺瞞しているのが事実である。\n\nなる程、医療器械は頗（すこぶ）る巧妙になっている事と療法の複雑多岐に渉った事と、薬剤の種類の増加は僅かにあるが、\n\nそれらは医学の進歩ではなくて、療法の巧緻化でしかない。一面から言えば不必要なまでの複雑化である。\n\n又、その外表に世人は幻惑されて、大いに進歩したかの様に錯覚しているだけなのである。\n\n実際を視よ、病理も病原も衛生も、その根本に向っての何ら発見はなく、十年一日のごとしである。病菌の種類の発見は確かにある。\n\nそうして、それの予防による減少の功績も認めるが、一人の伝染病を予防し得て、十人の他の疾患の増加の事実に盲目である。\n\nそうして、風邪の原因も熱の本体も不明である。人間の病気とは何が故に発生し、何が故に治癒しないかという事も全然不明である。\n\nその結果として、国民の健康が日に月に退化しつつある事実に直面して焦慮しつつも、どうする事も出来ないのが現在の状態である。\n\n又、病理といえども、科学的な確定がない。\n\n今療病に当ってまず根本としての方法は、病気の診断である。病原の探究である。\n\nその際病原としての発熱は、いずくにあるかを診査する方法を知らない。\n\nそもそも、発熱は身体のある一部に発生した病素を溶解すべく起ったものであるから、その発熱の根拠だけを治療すれば、速かに全身的に治癒するのであるが、現在医学の診断は、これを発見する事が不可能である。\n\nそれは医療から転じて来た患者を、常に扱いつつある吾々は、医学の診断がはなはだしき疎漏（そろう）と杜撰（ずさん）であって、病原不明かあるいは誤診である事が、少くとも半数以上は確かにある事を知るのである。\n\nこの事について嘗（かつ）て聞いた事がある。ある一人の医科大学生が常に、解剖実験を見る時、その診断と余りに相違するのである。\n\nほとんど誤りの方が九十％位ある事実に驚いて教授に質問したそうである。\n\nすると教授の答にいわく、それは君人間の身体を外部から見るんだもの、違うのは当り前だよ、との事であった。\n\nこれによってみるも、いかに出鱈目であるかが判るのである。\n\n事、人命に関するにおいて信じられない位の事実である。\n\n次に、病理及びその原因においては、何ら進歩の跡を見られないのである。\n\n病理とは何が故の発熱であり、何が故の痛苦であり、何が故の腫物であり、又、それらはいずれから影響し、何の為にそういう現象が現われたかという、それらの闡明（せんめい）である。\n\n又、原因とはその病理構成以前の否、病理構成状態のその根元の発見である。\n\nしかるに、それら根元の発見などは、未だ医学ではその端緒をさえ掴んでいない。\n\nもし医学において原因の説明をすれば、それは牽強付会（けんきょうふかい）でしかあり得ない。\n\n何ら科学的根拠があり得ないからである。医学においては、病理も原因もあらゆる病原は、頗（すこぶ）る単純にも黴菌一点張りである。\n\nしかも、その黴菌の感染のみによって、病気は発生するものと思っているのだから、発狂や癲癇、中風などの伝染病以外の病気に至っては、その説明は絶対困難である。\n\nそれらを偶々（たまたま）説明してあるものをみれば、噴飯に価するごとき出鱈目さである。\n\n以上のごとく、病理も病原も何ら適確なる、科学的根拠がないから、医学の診断なるものは、実にその時における医師の推断が根拠となっている。\n\n故に、診断が的中するという事は、その医師の推理的頭脳が優秀であるという訳である。\n\nたとえていえば優秀なる易者は、比較的的中するようなものであり、相場師が前途の騰落を推断するそのようなものであるとも言えると思うのである。\n\nそれがそれぞれの医師によって、診断が違うという原因であると思うのである。\n\nこれにみても西洋医学なるものは、器械的ではあるが、科学的ではないというのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "医学の非科学性　１",
      "pub_idx": 1,
      "publication_title": "非科学的医学",
      "content": "「今日、いかなる人といえども、西洋医学を以て科学である事を信じない者はないであろう。\n\nしかし私は、西洋医学は科学とは思えないのである。\n\n本来、自然科学とは、あるがままの自然の実体を掘り下げて、その法則を知る事である。\n\nそうしてそれによって文化の進歩向上に役立たせる事である。\n\n従って、真に自然の法則を把握するにおいては一定の規準なるものが生れるはずである。\n\nしかしながらそれは人間以外のものであって、たとえば動植物は固よりあらゆる無機質類に至るまで、\n\n科学する事によってその本質を把握し、法則を、基準を知り得る事は明かである。\n\n右のごとく科学は、人間以外のすべてに対して神秘を暴き、福利を増進せしめ得るので、\n\nその功績に幻惑し、人間をもそれと同一であると思惟し、科学し続けているのであるが、\n\nその事自体が一大誤謬である事を私は発見したのである。\n\n私の言わんとする所はその点であって、人間なるものは一切とは別の存在で、他の一切の範疇には入らない事である。\n\n即ち人間は現代科学では絶対解決出来得ないという事をまず知る事が人間を科学する法則の第一歩である。\n\nそうして、人間以外の一切を科学する方法がことごとく機械によっている。科学と機械とは分離出来得ない事実である。\n\n従って、人間の生命をも機械によって解決しようと企図したのが西洋医学の根本理念であった。\n\n右の意味を端的にいえば、本来唯心的である人間に対し、唯物的に解決しようとするーそれが根本的誤謬である。\n\n何となれば唯心的である人間に対しては唯心的に解決すべきでそれが真の科学的法則であろう。\n\n勿論人間は肉体を有ってはいるが、その肉体といえども、人間においては唯心的に解決され得るので、それが根本原則であらねばならない。\n\nそうして唯心とは精霊であり、唯物とは肉体であるが、その関係は別に詳細説くつもりである。\n\nこれによって、真の意味における人間科学を知り得るであろう。\n\n勿論、非人間科学と人間科学との隔たりがいかに大きいかという事も知り得るであろう。\n\nこれを識るにおいて、現在の唯物的科学を以て人間に対する時、それは非科学的になる事である。\n\n以上の意味によってモルモットや二十日鼠をいか程研究して人間に応用しようとしても、それは意味をなさないのである。\n\n又第一人間と他の動物とを比較してみるがいい。その思想感情や、その形体動作、体質、食餌、生活等あらゆる点において人間との異いさの余りにも大きい事である。\n\n彼は足が四本あって尾があり直立して歩けない。\n\n全身の厚皮、硬毛は勿論、言語も嗅覚も聴覚もすべての異いさはこれ以上書く必要はあるまい。\n\nその位異う動物を研究したとて、人間に当嵌まる訳はないのである。\n\n故に一言にしていえば、形而下的理論と方法を以て、形而上の問題を解決しようとしているのが、現在までの医学である。\n\nこの意味において、医学上進歩したと思惟し、発見し得たと喜ぶあらゆる方法は、実は真の解決ではなく、一時的非科学的解決でしかないのである。\n\nしかもその一時的解決とその方法が、反って、その方法施行以前よりも悪結果を及ぼすという事に想い到らないーその短見である。\n\n故に、医学は進歩したというに拘わらず実際において、病気が治らない。病人が増える体位が低下する。\n\n結核の蔓延、人口の逓減等々の逆効果の顕著なるのは、やむを得ない事であろう。\n\n以上は全く、私の言う、非科学的医学の進歩による逆効果に外ならないのである。\n\nそうして、現代人の中にも、西洋医学の余りにも無力であるのに対し、\n\n漢方医学や鍼灸や民間療法に趨（はし）る者が、日に月に増えつつあるのも周知の事実である。\n\n又、医学専門家の中にも、漢方医学を研究したり、灸点を応用しているという話も往々耳にするところである。\n\nしかしながら一般人としては、西洋医学の無力と不合理を疑いつつも、誤謬の一部をさえ窺知し得ないが為、\n\nそれに生命を委するより外、途がないというのが、現在の社会状態である。\n\n彼のロックフェラー研究所の碩学アレキシス・カレルのノーベル賞を貰った名著「人間と未知なるもの」の要旨を一言にしていえば、\n\n現代科学は「人間については何も知らない」ーということである。\n\n次に私は、種々の例を挙げてみよう。\n\nここに、医家の子女が病気に罹ったとする。\n\nしかるに、不思議な事には、大抵は父である医家が診療しないで、友人等の他の医師に依頼するのがほとんどであろう。\n\n常識で考えても大切なわが子女の病気を、自分の手にかけないで、他人の手に委せるという事は、ないはずである。\n\nそれらは全く自己の医術に自己が、信頼出来得ないからであろう。\n\n実験上、自分が診療するよりも、他人に委した方が、より結果が好いからである。\n\nしからば、これはいかなる訳であろうか。\n\n医家としても、恐らくこの説明は出来得ないであろう。\n\nそれに対し私はこう思うのである。\n\n医学は、浄化停止であるから、医療を加えるほど病気は悪化する。\n\nわが子女である以上、熱心と、能うかぎりの療法を行う。\n\n勿論、薬剤も高級薬を選ぶであろう（高級薬ほど、薬毒が強烈である）から、結果はわるいに定（きま）っている。\n\nしかるに、他人においては、普通の療法を行うから悪化の程度が少い。\n\nそれで、治癒率が良いのである。又、医家において、こういう経験が良くあると聞いている。\n\nそれは、是非治したいと思う患者ほど治り難く、それほど関心をもたない患者は、反って治りが好いということである。\n\nこれらも、前者と同様の理に由る事は勿論である。\n\n又、少し難病になると、医家の診断が区々（まちまち）である。\n\n一人の患者に対し、五人の医家が診断するにおいて、おそらく五人とも診断が異るであろう。\n\nこれらも、科学的基準がないからである。\n\n故に、私は、医学は機械的ではあるが、科学的ではないと言うのである。\n\nそうして、西洋医学の診断及び療法が、いかに無力であるかを、最近の例を以て示してみよう。\n\nそれは、先頃物故した、帝大名誉教授長与又郎博士である。\n\n同博士は、癌研究においては、実に世界的権威者とされている。\n\nそれで、同博士は以前から「自分は癌で斃（たお）れる」と言われていたそうであるが、果せるかな、死因は癌病であったのである。\n\n発病するや、各名国手（こくしゅ）も、博士自身も、疾患は肺臓癌と診たのであった。\n\nしかるに、死後解剖の結果、癌の本源は腸に在って、それが、肺臓内へ移行したとのことであるから、この腸癌は、生前発見されなかったのである。\n\nこの事実によって、私は冷静に検討してみる時、こういう結論になると思う。\n\n一、長与博士程の大家が、自身の癌発生を防止し得なかった事。\n\n二、又、自身腸癌の存在が、明確に知るを得なかった事。\n\n三、各国手が診察しても、腸癌の発見が出来得なかった事。\n\n四、博士自身は固より、各国手がいかに協力しても治癒し得なかった事。\n\n右に対し、私は多くをいう必要はないと思う。\n\nただ、現代医学の価値を、事実が証明したと思うのである。\n\n次に、数年前物故した有名な入沢達吉博士の死因は盲腸炎という事である。\n\nその際各地から恩師の重態を聞いて集った博士は百二拾数名の多きを算したという事である。\n\nかような多数の博士が頭脳を搾り、大国手自身においても無論苦心されたと思うがそれにも関わらず\n\n治癒し易い盲腸炎のごとき病気が治癒し得なかったという事は情ないと私は思うのである。\n\nその時同博士は、次のごとき和歌を一首詠んだという事である。\n\n「効かずとは　おもえどこれも義理なれば　人に服ませし薬われのむ」\n\nそうして医家が診断に臨んで、過去における関連的事項として、\n\n父母の死因や兄弟姉妹の死因又は病気の有無、患者自身の病歴等、\n\n実に微に入り細に渉って訊問しそれらを参考として診断を下すのである。\n\n勿論、慎重を期するという理由からでもあろうが、\n\n実は患者の身体だけの診査のみでは、適確なる診断を下せない結果、\n\nやむを得ず右のような手段を採らざるを得ないのであろう。\n\n故に、私は思うのである。\n\n本当に進歩した医学とすれば患者現在の肉体を診査しただけで、病原は明確に判明しなければならないはずである。\n\nしかしながら、その様に簡単にして速かなる診断は可能でありやと言うであろうが、私はその可能である事を明言するのである。\n\n何となれば、私が治療に従事していた時、そうであったからである。\n\n又、真の医術とは、その療法がいささかも患者に苦痛を与えない事である。\n\nむしろ治療の場合快感を伴う程でなくてはならないーと私は思うのである。\n\nそうして治癒までの期間が速かなる事を条件とし、\n\n治癒後において何年経るも絶対に再発しない事の保証が出来なければならないのである。\n\nそればかりではない。\n\n予後の健康法を教え、それによって患者は、発病以前よりも健康を増し、\n\n再び医師の厄介にならないようにならなくてはならないのである。\n\nかような理想否空想とも思われる医術が果して生れるであろうか。\n\nという疑は何人も起るであろう。\n\nがそれはすでに生れているのである。\n\nしかるに、西洋医学の現在を見るがいい。\n\nその余りにも非文化的ではないか。\n\nにも関わらず、その非文化的である程、反って文化的と思惟する現代人の錯覚と迷蒙は憐れむべきであろう。\n\n見よ、一寸した病気に対してさえ肉を切り、血液を消耗させ、痛苦を与え、不快に悩まし、しかもそれらに対し、\n\n手術料の名の下に、驚くべき高価な料金を費やさしめしかも治癒までに長時日を要し、\n\n再発の憂を無くするには、身体の一部を毀損しなければならないのである。\n\nこれらの現実に対し、医学は進歩したというが、それは全く、真の医術なるものを知らないからである。\n\n今や、この地上には、病気滅消の時が来たのである。私は徒らに大言壮語するのではない。\n\n真の狂人には非ざる限り、確実なる論拠と実証とを把握し得ないで、かくのごとき言を吐けるであろうか。\n\nこれをたとえていうならば、既成医学は鶏卵である。\n\nすでに内部にある雛は、時来って小さな嘴（くちばし）を以て、殻を破らんとしているのである。\n\n今や人類にとって真に役立つ所の生きた雛が呱々の声を挙げんとしている。\n\nそれを私は、一日も速く、我同胞に知らしめたいのである。　（「明日の医術　第１編」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "医学の非科学性　１",
      "pub_idx": 2,
      "publication_title": "医学とは何ぞや",
      "content": "「医学とは、言うまでもなく総ての病気を治し国民の健康をより良くし、それによって国家の進運に貢献すべきものである事は勿論である。\n\n従って、幾多の国家機構中における最も重要部門として、政府から特殊待遇を受けている事もその為である。\n\nしかも刻下の重要案件である人的資源の問題を解決すべき鍵を握っているにみて、医学の使命たるや、いかに重要であるかは、議論の余地はあるまい。\n\n私は今まで、理論と実証とを以て西洋医学の誤謬のことごとくを指摘したつもりであるが、ここに見逃す事の出来ない問題がある。\n\nそれはさきにも説いたごとく、医家及びその家族の健康問題である。\n\n私は思う。現代医学が真の意味において進歩せるものであるとすれば、その実証が適確に現われなくてはならないはずである。\n\nいかに学術的理論を構成し、新説を発表し、新薬や機械や方法の進歩を誇称するといえども、それが実際的に効果を示さないならば、何らの意味をなさないであろう。\n\n故に私は、真に医学が進歩したとすれば、その実証を世に示すべきであって、吾々のごとき西洋医学非難者をして沈黙せしむべきである。\n\n万一それが不可能であるとすれば、医学の進歩という言葉は空虚でしかあるまい。\n\nもしそうであるとすれば西洋医学を一旦解消し事実を基礎とする新しい理論の下に、再建すべきではないかと思うのである。\n\n私がかような事をいえば、それは余りに極端論と思われるかも知れない。\n\nしかし私は、徒（いたず）らにかような説を唱うるのではない。\n\n唱うべき理由があるからである。\n\nそれについて忌憚（きたん）なく解剖してみよう。\n\nまず、西洋医学の価値を実証する上において最も有力であるべき事は、\n\nさきに説いたごとく、医家自身の健康と家族の健康をして、一般世間の水準よりも高くあらしめる事である。\n\nしかるに今日実際を見るにおいて、むしろ一般人よりも水準の低下を疑わしむるものがある。\n\nそれはまず医学博士の短命と、医家の罹病率の多い事。\n\nその家族の弱体であり、しかも医家の子女にして結核罹病者の割合多い事である。\n\n勿論医家自身としても、自己の生命を守る上には、常に細心の注意を払うであろうし、\n\n又、家族の罹病者に対しては、早期診断以上の良処置を執（と）るであろうから、手後れなどありようはずはあるまい。\n\nしかるに事実は右のごとくである以上、近来唱うる予防医学なるものも無意味であるといえよう。\n\n何となれば医家自身において、予防困難である事の実験済みであるからである。\n\n故に私は、西洋医学が真に進歩したという事を社会に示すとすれば、何よりも医家とその家族の健康が、世間一般の水準よりも遥かに高きを示す事であり、\n\nそれを見る世人をして、全く西洋医学の進歩を確認しない訳にはゆかないようにする事であるが、それは恐らく不可能であろう。\n\nしかるに、当局者も専門家も、口を開けば一般衛生知識の不足を言い、又注射その他の方法を強制的に行おうとするのである。\n\nそれらに対し、国民中それを忌避する者や、関心を払わない者も相当あるという事実であるが、これは全く国民が西洋医学に対し、全幅的に信をおかない証拠であろう。\n\n故に当事者としては、まずこの事を考慮しなくてはならないと思うのである。\n\nいかに大衆といえども、人命の尊い事は知っている。\n\n前述のごとく、医家及びその家族の健康が不良であったり、窒扶斯（チフス）等の注射によって、稀には即死する者もあり、\n\nジフテリヤの注射によって瀕死の状態に陥るというような事実も相当あるのであるから、それを知る大衆としては、一応は危懼（きぐ）の念を抱くのは当然であろう。\n\n又手術の過誤によって生命を失うという事実もすくなくない事である。\n\n私は先年、外科の某博士が他人である患者の手術は好んでするが、\n\n家族や親戚の疾患に対しては、決して手術を行わないという事を耳にした事がある。\n\nこれは手術の過誤を懼（おそ）れるからであろう。\n\nこれらは全く、西洋医学が実証的に効果を示さないからである。\n\n否、効果を示し得ないからでもあろう。\n\nこの結果として、近来灸点や民間療法が繁昌するのもやむを得ないであろう。\n\nそうして今日患者の趨勢をみるに、理論を重んずる者は医学に迸（はし）り実際を重んずる者は民間療法に趁（はし）るという傾向は否めない事実である。\n\n故に、多くを言う必要はあるまい。\n\n即ち西洋医学は、あらゆる病気に対し確実に効果があり、悪影響などは更にないという事を実証するより以外、\n\n国民をして西洋医学に対し、全的信頼を為さしむる事は不可能であろう。\n\n故に、万一右のごとき効果が実現さるるとしたら国民の方から進んで注射を要望すると共に、手術の躊躇（ちゅうちょ）なども解消するであろう。\n\n勿論、古代印度人が創成した灸治法も、二千余年前中国人が創成した漢方医学も、現在の民間療法も跡を絶つであろう事は勿論である。\n\nしかるに事実は右と反対であるに拘わらず、西洋医学の進歩を云々（うんぬん）するのであるから、そこに割切れない何物かが残るのである。\n\n私は、今一つ重要な事を言わなくてはならない。\n\nそれは今現に行いつつある健民運動と結核対策要綱である。\n\nこれらは勿論、西洋医学的方法以外には出でないのであるから、その結果はどうであろう。\n\nそれは医家の家族の健康水準より以上の成績は挙げ得られないではないかと想うのである。\n\n何となれば、医家に最も接近している家族が、一般世人の水準より以上に出でないとすればそうなるべきであろう。\n\n従って多額の国帑（こくど）を費やし、多数の人的資源をそれに充てるという事が無意義に終らざる事を冀（ねが）ってやまないものである。\n\n右について、本医術の治療士及びその家族、もしくは本医術の修得者ある家庭は、例外なくいずれもその健康が世間一般の水準よりも遥かに高度である。\n\n全く百万語の理論よりも、一の事実に如（し）かずというべきであろう。\n\nしかもそれが年月を経る毎に益々健康は増進し健康家庭が作られつつあるのである。\n\n従ってこの事によってみるも、本医術こそは理想的医術として真に人類の福祉を増進すべきものであり、病無き世界の現実化は遠い将来ではない事を私は信ずるのである。」　（「明日の医術　第２編」より）",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "pub_idx": 0,
      "publication_title": "医学は科学か",
      "content": "「今日何人といえども、現代医学をもって科学であると信じないものはないであろう。\n\nしかしながら私は科学ではないーというのである。\n\n本来自然科学とはあるがままの自然の実体を掘り下げてその法則を探究し、\n\n規準を生みそれによって人類の福祉に貢献する事でなくてはならない。\n\n従って毫末の独断も自然無視も許さるべきではない。\n\nそれについて、その前提として知らねばならない事は、まず人間と獣類との相違である。\n\n科学は人間も獣類も共に動物の範疇に入れているが、その事自体が既に独断以外の何物でもない。\n\n彼の医科学はモルモットや二十日鼠を研究して、それを人間に当はめる事をもって唯一の方法としている。\n\n右について人間と動物との相違点の種々の面から考える必要がある。\n\nそれはほとんど根本的ともいうべき相違である。\n\nすなわち人間は唯心的であり、動物は唯物的である。\n\n例えば宗教、哲学、芸術、恋愛、同情等の精神活動は動物にはない。\n\nまた唯物的にみても形態、動作、体質、食餌、生活等人間との相違の余りにも著しい事である。\n\n彼は蹠（あし）が四本あって尾があり、全身の厚皮、厚毛はもちろん\n\n言語も嗅覚も聴覚もすべての違いさはこれ以上書く必要はあるまい。\n\n以上のごとくであるから、今日の動物実験は自然科学ではなく自然無視科学である。\n\n彼のロックフェラー研究所の碩学アレキシス・カレルのノーベル賞を貰った名著「人間と未知なるもの」の要旨を一言にしていえば\n\n現代科学は「人間については何も知らない」という事である。\n\n次に私は種々の例を挙げてみよう。\n\nここに医家の家族の一員が病気に罹ったとする。\n\nしかるに不思議な事には大抵は主人である医家が診療しないで友人等の他の医師に依頼するのは周知の事実である。\n\n常識で考えてさえ大切なる家族の生命をして自分の手にかけず他人の手に委せるという事はおかしな訳である。\n\nそれは全く自己の医術に自己が信頼出来得ないからであろう。\n\n実験上自分が診療するよりも他人に委せた方が結果が良いからである。\n\nこれについては医家として説明はなし得ないであろう。\n\nしかし私はこう想うのである。\n\n医学は浄化停止法であるから、医療を加える程病気は悪化する。\n\nわが家族である以上熱心に能う限りの療法を行う。\n\nもちろん薬剤も高級薬を選ぶであろう（高級薬ほど薬毒が強烈である）から結果は悪いに決っている。\n\nしかるに他人においては普通の療法を行うから悪化の程度が少ない。\n\nそれで成績が良いという訳である。\n\nまた医家においてこういう経験がよくあると聞いている。\n\nそれはぜひ治したいと思う患者程治り難く、あまり関心を持たない患者は反って治りが良いという事である。\n\nこれらも前者と同様の理によるのである。\n\nまた少し難病になると医師の診断はまちまちである。\n\n一人の患者に対し五人の医師が診断する場合、恐らく五人共診断が違うであろう。\n\nこれらも科学的基準がないからで、全く非科学的というもあえて侮言ではあるまい。\n\nそうして医学の診断及び療法がいかに無力であるかを、実例をもって示してみよう。\n\nそれは故帝大名誉教授長与又郎博士の死である。\n\n同博士は癌研究においては世界的権威とされている。\n\n妙な事には同博士は余程前から、「自分は癌で斃れる」といわれていたそうで、果せるかな死因は癌であった。\n\n病中各名国手も博士自身も疾病は肺臓癌と診たのであったが、\n\n死後解剖の結果、癌の本原は腸にあって、それが肺臓へも移行したとの事であるから\n\n腸癌の方は生前発見されなかったのである。これによってみると左の結論になる。\n\n一、長与博士程の大家が自身の癌発生を防止し得なかった事。\n\n二、自身の腸癌を発見し得なかった事。\n\n三、博士自身はもとより著名の国手多数が腸癌の発見も治癒も不可能であった事。\n\n今一つの例を挙げてみよう。\n\n有名な故人沢達吉博士の死因は盲腸炎という事である。\n\nその際各地から思師の病を知って馳せ参じた博士は無慮百二十数名の多きに達したといわれる。\n\nこれだけ多数の博士が頭脳を絞り、博士自身も苦慮されたであろうが、\n\n最も治癒しやすい盲腸炎のごときが治癒し得ず死に至った事は、\n\n医学の無力を実証して余りありと思うのである。\n\nその時博士は次のごとき和歌を詠んだそうである。  \n「効かずとは思へどこれも義理なれば　人に服ませし薬われ服む」\n\nそうして医家が診断に臨むや、過去における父母や兄弟姉妹の死因病歴及び患者の病歴等微に入り細にわたって問い質し、\n\nそれ等を参考として診断を下すのである。\n\nもちろん患者の身体のみでは適確なる診断を下し得難いからであろう。\n\n私は思う、本当に進歩した医学でありとすれば患者の肉体を診査しただけで病原は判るべきである。\n\nしかるに本療法の診断においては十人の治療士の診断は同一であり、\n\nまた現在患者の肉体診査のみにて適確なる診断を下し得るのである。\n\nそうして真の医術とはいかなるものであるかを述べてみよう。\n\nまず施療の場合いささかも患者に苦痛を与えない事、むしろ快感をさえ伴う程でなくてはならない。\n\nまた治癒までの期間が速かなる事を条件とし、何年経るも再発しない事、\n\nまた発病以前よりも健康を増進する事等の諸条件が可能でなくてはならないのであって、\n\nかかる医術こそ進歩せるものというべきである。\n\nしかるに現在医学の現実をみるがいい。\n\n前述のごとき条件とはおよそ反対である。\n\nすなわち診断の不正確、注射や手術による痛苦、長期間を要する療養、余病や再発の危険、手術による障害等によってみてもその価値は知らるるであろう。\n\n左の記事は、医博國島貴八郎氏著「結核と人生」中より抜萃したるものである。\n\n「我々が医学を学ぶ一番最初に教わる言葉は「病気は自然に治る」ということである。\n\n赤ん坊の時から自然によって生れでる力、自然に身体に生じて来る力に依ってのみ病気は治るのである。\n\nという、生物はじまって七十万年の昔からの真理を教わるのが、医学の第一時間目である。\n\n今日の腸チブス、肺炎のたどる経過も、五十年前、百年前の医学の発達しなかった時代も少しも変らないのであって、\n\nどんな博士が診ようが、薮医者が診ようが、金持のチブスも貧乏人のチブスも同じく四週間はかかるのである。\n\nもし病気が医者と薬だけで治るものならば、百年前に四週間かかったものならば、\n\n今日においては三週間なり一週間で治るということになるべきであるが、\n\n依然としてチブスは四週間かかるのである。\n\nまた急性肺炎の場合も同様で、百年前のものも現代のものも一週間かかるのである。\n\n薬の効く時間ではなくて、チブスなり肺炎なり黴菌に侵かされると、\n\n自然にそれに抵抗する力が湧き上って、それ等の毒素を薄めて遂にそれを克服し、組織を復旧するのに要する時間なのであるから、百年前も今も変りはないのである。」\n\n以上の例によってみても医学が進歩せりというのは、\n\n一種の錯覚心理によるのであると共に非科学なりと断じても異議はさしはさめないであろう。」　（「天国の福音」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "pub_idx": 1,
      "publication_title": "医学に望む",
      "content": "「昭和二十三年八月二十五日発行東京新聞「筆洗」欄中に次のごとき記事があった。\n\n「医者が家族の者の診察を嫌がる事は大抵の人は知っている。これは結局診断に迷うからだ。」\n\nただこれだけの事だが、よく考えるとその内面に潜むものにすこぶる重大性がある。\n\n何となれば右は吾々もよく聞く事実であるが、そこには全然科学性がない事である。\n\n医学は進歩せりといいしかも今日何人といえども医学は科学の埒外（らちがい）であると思うものはあるまい。\n\nしかるに家族の者を診断する場合、迷いが生ずるというに至ってはそこに科学性がないと共に、すこぶる危険ではあるまいか。\n\nもちろん医学に信頼性がありとすれば、家族の者に限って他の医師に扱われる事は不安であり、\n\nぜひ自分が診療しなければ安心出来得ないというのが本当ではあるまいか。\n\nそうでないまでも家族も他人も同一診断を得べきが科学としての基準である。\n\nかく観じ来れば医学の診断なるものははなはだ頼りないもので、ちょうど易者の身の上判断と同工異曲のものと言われても仕方があるまい。\n\n吾々は決して医学を非難する意志は少しもないが、どう推理しても前述のごとき結論とならざるを得ないのである。\n\n聞く所によればあらゆる病気のうち、最も一般的で軽病とされる風邪の原因すら医学においては今もって不明とされている。\n\nゆえに吾々が要望するところのものはせめて医師が家族のものを自己が診断せざるを得ないようになり\n\n風邪の原因がはっきりするようになるだけでもいいから、その程度にまで進歩されん事を期待してやまないものである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "pub_idx": 2,
      "publication_title": "真の医術",
      "content": "「よく吾々が医学に対し非難しすぎると云って注意をする人があるが、吾らは決して医学を非難しようとする意図は毫もない。\n\nただ何物にも促われず、独自の見地からの研究によって得たる説を発表するのである。\n\nしかしその説たるや、飽くまで事実に即しているのである。\n\nそうして、研究においては医学は動物実験を基本とするのに対し、吾々の方は人間を実験台とする。\n\n医学がなぜ人間の病を研究するのに人間以外の動物を資料とするかというと、\n\nこれは万一をおもい危険を避ける意味からでまた止むを得ないと云えよう。\n\n右に対し吾々の方は見込違いなどは絶対にない。\n\nもし仮りにありとすればそれは効果が予期したより少ないと云うだけで、いささかの危険も伴わないのである。\n\n何よりもおかげ話の感謝に満ちた報告が机上に山をなし本紙に載せきれない程であるに見て明らかである。\n\nしかし、こういう見方をする人もあろう。\n\nおかげ話は成績のよいのだけが報告され、不良なのは出さないから誠に都合が良いというかも知れない。\n\nしかしこの疑いは訳なく打破出来るというのは本教の異常な発展がよく物語っている。\n\n「本教は都合の良い宣伝や無理な勧誘は決してやらない方針だ。\n\nよく昔から新規開業などの場合チラシを出したいと云って来るがそれを許さない」。\n\n何となれば、そういうやり方ははなはだ力が弱いからである。\n\nどうしても「自分の難病が治り、感激の余り病苦に悩む人を見るに見兼ねて、自己の体験から浄霊や信仰を奨めるのであるから力がある」。\n\nそれは「神に感謝報恩の誠が滲み出ているからである以上、人を動かさずにはおかない訳である」。\n\nするとそれに応じ浄霊を受けるや、たちまち大きなお蔭を戴くのでこの人も感激の余り他の人を勧誘する。\n\nかくして漸次発展する。それが本当のやり方である以上本教もこの方針で進んで行くのである。\n\nこれによってみても成績良好者の多いからである事は疑いの余地はあるまい。\n\nのみならず、「世間筆に口に本教を迷信邪教、インチキなどとあらゆる非難の声を浴びせるがそれにもかかわらずビクともしないで発展を遂げつつあるのは、どこかに力強い何物かがなくてはならないはずである」。\n\nこれに無関心である人もあるがそれこそ食わずぎらいの人である。\n\n右の事実を充分頭に入れて、これから解く説を必読されん事である。\n\nそもそも全世界の医学者が幾世紀に亘って苦心さん澹（たん）努力の結晶とも言うべき現代医学であるから、\n\nいかなる人間といえどもこれ以上のものは絶対にないと信じ、\n\n病気に罹れば医者に行き、薬をのみ種々な最新の療法をうけ、\n\n安心して貴重なる生命をまかせるのである。\n\nもし予期に反し思うように病気は治らず、悪化するようになっても医学に対しいささかの疑心も起さないどころか却って理くつをつける。\n\n自分の体質が弱いからだとか、病気が悪質のためとか、手おくれだったからとかいって飽くまでも医学に頼ろうとする。\n\n実にその信念の固いのは驚く程である。\n\nもちろん、医師もそう説明するからそう思うのである。\n\nそれで万一不幸の場合、運がなかったからと言って諦める。\n\n中には何々病院何人の博士に診て貰らっても駄目だったからよくよく命運がなかったからだと思って済んでしまう。\n\nこれが現代社会のあるがままの姿である。\n\nしかし、右のような事実を日々見つつある専門家諸君も常に思うであろう。\n\nどうもあの病気は不思議だ、あれ程高価な薬剤や、進歩せる療法や、充分な手当を施したにかかわらずよくならないどころか漸次悪化し遂に死んでしまったというのはどうも判らない。\n\nまたあの病人は最新の療法をあれ程一生懸命に施してもとうとう駄目だった、学理から云っても治らない訳はないはずだと言って、歎声を漏らす事もあるようだ。\n\nまたやっと治ってやれやれと安心するかしない中（うち）再発と云う、百日の説法屁一つと言う事もよくある。\n\nあれ程医師の言を守り、細心の注意を払い、多額の費用と歳月を費やしたにかかわらず、こうなるのは実に判らないと言って首をひねる事もよくあろう。\n\nここで面白い事には医師の家族が罹病した場合、大事な妻や子供であるから、どこまでも自分が治療しなければ安心出来ないはずだのにこのまた摩訶（まか）不思議である。\n\nと云うのはどうも自分の家族は恐ろしくて手が出せない。\n\n仕方ないので友人の医師に診て貰う事もよく聞く話である。\n\nこんな理屈に合わない話はないではないか、この理由は漸次読むに従って肯けるであろう。\n\nまた一人の病人を数人の医師が診察するとそれぞれ見立てが違う事もよくある。\n\nこれはどうした訳か、科学的とすればそんな訳でありようはずがないが、これでは易者の身上判断と同様でマグレ当り的と言えよう。\n\nこのような話はまだまだあるがきりがないからこの辺でやめて、次に一つの疑問符を投げてみよう。\n\n一体人間の病気と言うものは何がために存在するのであるかという事である。\n\n造物主が人間を造っておきながら、病気という人間最大な苦痛と生命を脅かすような、厄介至極のものを拵えたのはいかなる理由であるか、神は愛と言いながら人間を苦しめる嫌なものを造ったのは、実に訳が判らないと言いたくなる。\n\nまず何のために風邪を引くのか、しかも何の予告もなく人間の都合などはお構いなしに突如として襲うのだから、はなはだ始末が悪いどころかむしろ無慈悲と言うべきだ。\n\nところで風邪を引くと寒気がする。身体中がだるくなる。\n\n頭も節々も痛い、これは熱が出たためとしたら一体熱という奴はどこから出るのだとすると、たちまち咳、痰、水洟（みずばな）、盗汗（ねあせ）、下痢、等々代る代るやって来る。\n\n一体これは何のためだ、どうも判らない。\n\nまたいよいよこれからと言う年頃になると結核と言う誠にもって恐ろしい命取りの病気に見舞われる。\n\nそれも旨く通り越すと今度は神経痛や、リョウマチ、胃痙攣、痔、脳膜炎など我慢の出来ない程の痛い目に遭せる。\n\nまた少し面白くなかったり心配したりすると、男は神経衰弱、女はヒステリーとなる。\n\nひどいのは精神病と言う、太宰治じゃないが、人間失格と言う言葉通りになるのであるのだからやり切れない。\n\n年を取れば取ったで脳溢血、中風と言う半身不随で身体を動かす事も、喋舌（しゃべ）る事も出来ないと言う生ける屍になって、何年も苦しみ抜いた揚句、あの世行と言う悲惨な運命となる人も数え切れない程ある。\n\nザットかいても右の通りだが、また病気の種類と来たら昔でさえ四百四病もあったのに、文化が進歩した今日益々殖えてその種類は何千に上るか判らない程であろう。\n\nこれも摩訶不思議というべきだ。それで医学は進歩したと言って喜んでいるのは人間様だ、健康上から言うと動物の方が優っているかも知れないと思うとはこれも可笑（おか）しな話だ。\n\n御承知の通り霊験神のごとき新薬が続出するし、手術と来ては停止するなき進歩によって、脳疾患には頭蓋骨を切り開いたり、肺病は肋骨を切取って代りにプラスチックスを嵌（は）めたり、最近はピンポンの玉を入れると言うのだから、驚くべき巧妙な技術である。\n\nまた少し悪い所があるとメスで切りとってしまう、腎臓などは両方なくともよい、片方だけで充分だと言って除ってしまうかと思えば、気胸療法といって片一方の肺臓の呼吸を止めたりする。\n\nこのように医学は進歩したと言って感心したり有難がっている姿を人間を造った神様が御覧になったら、何と仰言（おっしゃ）るだろう。\n\nお喜びになるか、お歎きになるか神様に伺ってみたいものである。\n\n以上長々述べたように、全世界の学者は研究室に閉じ籠り、動物試験に、顕微鏡に、臨床に、新薬発見に苦心惨澹、幾多の新学説を生み出し、ノーベル賞の獲得を最後の目的としているのである。\n\nところが驚くべし、吾々からみれば右は医学の進歩どころでなく、最初から医学ではないのである。\n\n実を言うと医学はまだ広い世界に一つも生まれていないのであるというと、\n\n馬鹿を言え、これ程立派な医学が出来ており、しかも益々進歩発達しつつあるではないかと仰言（おっしゃ）るだろうが、\n\n実は真の医学と言うものにまだ出遭った事がないからである。\n\n真の医学を知らない以上、致し方ないのであると言うのは、早く言えば医学に似たものを真の医学と錯覚して来たので、実に素晴しい迷蒙であったのである。\n\nしからば、真の医学とはどう言うものであるか、それを何人（なんぴと）にも納得ゆくよう徹底的にかいて見よう。」\n\n---",
      "has_translation": false
    }
  ]
}