{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 70,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "publications": [
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 4,
      "publication_title": "水死者、首吊り自殺者の祟りの家　住人が次々病魔に侵される",
      "content": "居住者の精神異常、味覚障害\n\n**信者の質問**  \n「昭和十七年祈願詣りの帰途目まいを感じ、医師の診察を受けましたが病名判らず、続いて三年ほどして血清検査を受けましたが異状なしとのことでした。\n\nしかし気分は少しも変わりませんので、十カ所余りの医師、鍼灸、指圧などの治療を受けました。\n\nある医師より、頭の中の病気ゆえ脳外科へ行くようにと奨められたので、十九年九月千葉医大へ入院し、四十日ほどして、やっと脳腫瘍ではないかとの診断を受けました。\n\n当時歩くのに中心がとれず、体が左に片寄っておりました。\n\n深部レントゲンを一日二回ずつ三回かけましたが、頭痛、嘔吐は増し、退院帰宅後はますます頭が痛み出し床につく日が多くなりました。\n\n二十三年十二月中旬ごろ急に腹痛を覚え、医師の診断で腸腫瘍とのことで手術しなければと言われましたが、薬と注射で痛みは止まりました。\n\nその後右下腹部に卵大の固結ができ、便秘がちとなり、この固結はその後一年ほどしてなくなりましたが、便秘は増して一週に一度くらいは下剤をかけました。\n\n現在頭が非常に痛く、絶えず頭の中で土用波のような騒音がし、目の奥が痛く、顔や胸が熱く感じて非常に苦しく、\n\nしかし手足は冷え、時々脳の発作があり、持って行った食膳をひっくり返したり、無理難題を強いたりいたし、\n\n後で正気に戻ると「申し訳なかった。私がしたのではなく、なにかにさせられたのだから」と言って詫びるのです。\n\nなお非常に苦痛のある時でも食事をすると、一時たいへん楽になり、二、三時間後また苦しくなり、\n\nまた味覚は家族と異なり、塩辛いものも、時によっては本人には甘く感じ、甘いものでも塩辛く感じ、\n\nそれが時間の経過によって甘、辛、酸といろいろに変化いたします。\n\n夜、睡眠中に大声で騒いだり、呟（つぶや）いたり、また急に起き上がって、隣に寝ている人をなぐったりなどいたしましたが、最近は寝言だけにとどまりました。\n\nなお嗅覚が非常に強く、普通人にはとても感じられぬような臭いも感じて、たいへんに苦しんでおります。\n\nなにか霊的にも関係あるように思えますので、前住者にいろいろと質（たず）ねたところ、左の事柄が判りました。\n\n前住者の祖母は裏の堀に入り水死し、今は堀は埋めて水神様として懇（ねんご）ろにお祀りしておりますが、\n\n水死の原因はこの家の主人がある古屋敷を買ったところ、古屋敷は元首吊りなどして絶家したそうで、\n\nその霊に祖母は取り殺されたということが判り、さっそくその屋敷を売り払いましたが、その買い取り人の家にも不幸を出したそうでございます。\n\nそのため水死の霊と古屋敷の霊とを五十年よくお祀りしたからといって、安心して東京に行かれました。\n\nその後私どもは昭和十年春この家に移転しましたが、昭和十二年祖母が精神異状を来し、あらゆる無理なことを言っては人を困らせ死亡しました。\n\n二十二年には主人の弟が肋膜炎を患い、五年後に全治し、それと交代したように母が病み、前記の症状で今日に及んでおります。\n\nその間祖父、私の子二人も他界しております。光明如来様はまだお迎えいたしておりませんが、御屏風観音様を御奉斎させていただいております。\n\nなお母は入信しておりませんが、母の浄化につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは一日も早く光明如来様をお祀りしなければ駄目です。\n\n歩くのに中心がとれないというのは、霊が憑っているんですね。\n\nレントゲン・・・これは非常に悪いですね。\n\n嘔吐というのはレントゲンのためです。\n\n一回ずつ三回ならたいしたことはない。\n\nだが悪いですね。とにかく頭にかけては非常に悪いです。\n\n卵大・・・便秘、これはなんでもないですね。\n\n土用波・・・目の奥が痛く・・・脳貧血ですね。\n\n延髄部に固まりがありますよ。\n\nこれは動物霊が憑っている。\n\n甘く感じ・・・これは動物ですね。\n\n擲（なぐ）ったり・・・嗅覚・・・これもやっぱり動物の本能ですね。\n\n水神・・・これは関係ない。首吊りとも関係ないですね。\n\n精神異状・・・これは関係があるかもしれないですね。\n\nこれは犬か猫・・・そういうものでしょう。\n\n擲るというのは、自分が生きている時擲られた、その因縁が残っているんですね。\n\nこの家は光明如来様を早くお祀りしなければ駄目です。\n\nそしてできるだけ御神書を読んで、やっぱり人助けをしなければならない。\n\nそうして罪が減っていくに従って、このお婆さんも良くなる。\n\nその犬猫の霊も祖先の一員で畜生道に落ちている。\n\nそれを救ってやらなければならない。\n\n浄霊は頭ですね。前頭部の中と頸のまわりですね。\n\nそして気長にやればだんだん良くなります。」\n\n---\n\n**明主様御垂示　「眼病続出の家」**\n\n前居住者二人が盲にて死亡\n\n**信者の質問**  \n「大光明如来様を御祭りしてから母（六十五歳）が目を病み、\n\n約五ケ月になり先生の浄霊も受け、私も毎日のごとく浄霊致しますがはっきりせず、\n\n私の家は古い家を買い受け住んでいますが、前住者家族に二人盲にて死んだ人（七、八十年前）があります。\n\nまた、私の家は現在龍神様が祭ってありますので、先祖の因縁か龍神様の因縁か、関係ないでしょうか。御伺い申します。」\n\n**明主様御垂示**  \n「霊が制えるのである。それも霊が曇ってるからである。\n\n出来れば祝詞がいい。声が出なければ心で奏げてもいい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 5,
      "publication_title": "刀の祟りで発狂した場合",
      "content": "**信者の質問**  \n「私の家には代々試し斬りをした脇差が伝わり、そのためか先代と当主が狂人になり、\n\n他にもいろいろと不幸がございます。いかようにいたすべきでしょうか。」\n\n**明主様御垂示**  \n「斬られた人の霊がついてるんですよ。\n\nま、光明如来様の前に置いておけば、霊が救われて祟らなくなりますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 6,
      "publication_title": "拷問所跡の家",
      "content": "家族の続死\n\n**信者の質問**  \n「私の家庭は疫病にかかる事おびただしく、数名の家族が死亡しております。\n\n次男は疫痢で、三男は結核で、次女は喉頭結核、三男の妻は急死、六男は疫痢で、\n\n長男は浜松上空で戦死、長男の妻も日頃弱く、実家へ帰りましたが、子供が二人あり、\n\nその一人は、私の実母が水死して後生まれたのが三ツ口になって生れ、誠に不思議な出来事に恐れをなしております。\n\n家庭はこうして日頃地獄の思いを続けながらの日暮しで、最後は残る私共も生残る心持ちがなく困っておりましたが、\n\n最近観音様の御救いを頂き、早速ながら大先生様（註　明主様のこと）に御願い申し上げたく、今日御参拝に参りました。\n\n屋敷は元死に絶えた家であります。\n\n裏の畑は拷問所であります。御教え下さい。」\n\n**明主様御垂示**  \n「余程悪因縁がある。\n\n光明如来様を御奉斎する事が根本である。\n\nあるいいは拷問所の死霊が苦しいために助けを乞うためかもしれない。\n\nその家に罪が沢山あるから、そういう家に越す事になる。\n\nこの信仰以外には救われぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 7,
      "publication_title": "城跡の家　次男発狂",
      "content": "**信者の質問**  \n「私の次男Ｙ男（二十二歳）は四年前突然発狂し、無闇に喋り、家の者、特に私に対して怒鳴ります。\n\n入院七ケ月、その間頭部に電気等をかけ一時おとなしくなりましたが再発し、\n\n私が昨年五月入信し御浄霊を致しましたら乱暴する回数が多くなり、また時々発疹したり下痢を致します。\n\n私の家は元城跡であって、昔武士が切腹して相果て、その後祀られていないそうであります。\n\n私の家は父の代で分家したのでありますが、私の兄弟は五人中四名若死し、私だけとなり、\n\nまた私の子供は二人を残して四名若死致しました。\n\n妻も目下病臥中であります。\n\n七年前父は精神病にかかり、口癖のように馬の祟りだと申しますので馬頭観音を信仰して治った事がありますが、いかなる因縁でありましょうか。\n\nなお今後いかにさせて頂きますれば救われましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「城跡などはあまりよくない。\n\nしかし、そこへ越すだけの因縁・・・曇りはある。\n\n人が死んだりなどして霊界に汚れがある。\n\n一家が救われれば明るい霊界へゆくようになる。\n\n祝詞を奏げる。浄霊は後頭部、延髄をする。\n\nまた、徳を積む事である。\n\n浄霊する事により一ぺんに勃発する。\n\nいかに罪穢が溜ってるかが知れる。\n\n馬の祟りなどは本当である。殺したり虐待したのであろうから・・・。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 8,
      "publication_title": "戦場跡地の供養方法",
      "content": "児童の知的障害、家族の続死\n\n**信者の質問**  \n「私の子供、現在五歳ですが二歳くらいの智能しかありません。\n\nただいま住んでいる妻の実家は数百年の家系をもつ名家ですが、過去八年間にこの家で六人の人が次々死亡いたしました。\n\n私の子供の特長は、少しも外へ出て遊ばず非常に鶏や兎をこわがります。\n\n私どもはぜんぜん気づかぬほど遠くに鶏や兎がいてもこわがって泣き出します。\n\nまた、いくら年を覚えさせようとしても「オカアチャン」とのみ申してほかになにも言いません。\n\n近所の人の話では、この付近は昔戦場であって、私どもの家の下にはたくさんの白骨が埋まっていて亡霊が迷っており、それに憑かれて悪因縁が循環するのだとも申します。\n\n先月、光明如来様をお祀りいたしましたが、今後いかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「実際、戦場の跡なんかにはよくこういうことはありますよ。\n\nこんなのは供養してやるといいですよ。\n\nその付近に石碑を建てるんですね。\n\nよく、「三界万霊供養」なんて石碑があって、観音様が彫りつけてあったりしますがね、そういう意味なんですよ。\n\nもしそんな場所がなければ自分の家の仏壇に位牌をこしらえてね、「三界万霊之供養」・・・「三界万霊之救」でもいい・・・そう書いてね、祖先の位牌より大きいとまずいから祖先のより小さくして、仏壇の端のほうにおいて供養するんです。\n\nそれでもいいですよ、そうして、光明如来様にお願いすればたいへんな救いになりますよ。\n\nこの鶏や兎をこわがるっていうのは、鶏や兎に被害をこうむって死んだ霊ですね。\n\nで、そのときのこわいのがしみついてるんですよ。\n\n二歳くらいの智能っていうんだから、二歳くらいで死んだ霊なんでしょう。\n\nその子供はお母さんの留守にでも寝てるときに、鶏が上って来てつっつき、そこへ兎がやって来てまたごちそうにあずかって殺された・・・とそんなふうに考えていいでしょうね。\n\nそのときの恐怖がとりきれぬうちに生まれて来たんですよ。\n\n子供が死んだとき親があまり執着すると、それに引っ張られて早く生まれ変わってしまうんです。\n\nそういう子供は困るんで、結局親を苦しめるという結果になるんでね。\n\n死んだ子供は早く忘れたほうがいいんですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 9,
      "publication_title": "古戦場跡地の古墓",
      "content": "長屋に奇病続出\n\n**信者の質問**  \n「八軒長屋の裏露路に古い墓があります。\n\n何でも古戦場の跡とかで戦死した武士の墓だそうで御座居ますが、\n\n丁度便所の汲取りの際、いやでもその角を廻らねばならず、汚すこともままある由です。\n\nその故かその長屋には全戸に一人ずつ常に妙な病人が絶えません。\n\n長屋住民全戸で御祭りすれば祟りはなくなるでしょうか。\n\n取敢えず御神体をお祭りし、機会あれば移転したいと存じていますが、\n\n何も知らぬ他の人々が気の毒と思いますので御伺い申し上げます。」\n\n**明主様御垂示**  \n「一日も早く移転した方がよい。\n\n未だ霊の残ってる事もある。\n\n墓をそういうもので汚されるのを嫌がる。\n\n気付かせるために病人を起すのである。\n\nもっと清い所へ移すとよい。\n\n汚して申し訳ない、清い所へ移すからと言って、墓を洗ってやって祝詞を奏げてやり、なるべく付近の出来るだけ清い所へ移す。\n\n垣根をつくり木も植えてやる。霊も非常に喜び、反って守護する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 10,
      "publication_title": "墓場の跡地の祟り",
      "content": "墓場の怨霊と蛇の怨みによる脳膜炎\n\n**信者の質問**  \n「ＨＮ（六歳・女子）昨年十月結核性脳膜炎と医師より診断を受けて、\n\n三十九度内外の熱および激しい頭痛と便秘、嘔吐にて入院、脊髄より水を採りました結果、\n\n激しい悪寒が伴い、そのときより半身不随となり、ますます頭痛激しく、嘔吐、食欲なく、\n\n本年六月ごろよりひっきりなしに痙攣、ウワゴト、脈の不整などますます悪化いたし、\n\n六月十三日医師より見離され、その間ペニシリン、ストマイ、ヒドラジドなど、五十本および栄養注射など、そうとう注入いたしております。\n\nそれより六月十三日より医療いっさい止め、御浄霊をいただくうち、御守護によりたいへん良くしていただき、\n\n私（母ＨＨ六月十五日）は入信さしていただいてより、ますます御守護にてよくしていただいておりますうち、\n\n再浄化にて最近全身の痙攣、頭痛が激しく、左黒眼が中心より左へよらず右眼が絶えず左右に動いており、殊に瞳孔が散大したり小さくなったりいたし、\n\nなお肩および背筋の関節が痛み、特に左足のみでした痙攣が右足にも表われ、\n\n苦しむときは全身の痙攣となり、耳が痛み食欲は子供の茶碗に一日一杯半くらいでございます。\n\n昼は夜より楽でございまして、夜間十二時過ぎになりますと（毎夜）苦しみながらも、\n\nとりとめもなき歌を歌い、汗をかき、それが堪えられなくなると、ウーといって痙攣を起します。\n\nそれは明け方か朝に起ります。\n\n熱は現在ございませんが、衰弱が激しゅうございます。\n\n御浄霊は、前額部、延髄頸部、後頭部、腎臓などさしていただいております。\n\nなお私（ＨＨ三十八歳）の生まれます前に家を建てなおしたその節、屋敷より墓石のようなものが出まして、\n\nもしや墓石ではなかろうかと存じ、屋敷外に置いて、毎年お盆にはお詣りいたしますが、\n\nちょうど家ができあがった二階で祖父が縊死いたし、\n\nなお父はいまより四年前に中国で死亡、私の従妹が小学生のとき二人一度に水死いたし、四人とも仏教で祀っております。\n\nまた主人の兄が車のタイヤのパンクのため、爆風で即死、なお青大将および種々の蛇を何匹も殺しておりますが、娘憲子の浄化は霊的でございましょうか。\n\nなお良くしていただけましょうか。浄霊の急所につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは墓所であった所へ家を建てたため、その霊の怨みと、蛇を殺したその怨みと、また誤れる医療のためなどが重なり合っているので、請け合うことはできないが、\n\n右の建てた家に一日も早く光明如来様をお祀りし、できるだけ神様の御用をし、人助けをすればあるいは助かるかもしれない。\n\nしかしこういう家は祖先からの罪穢の多いのが原因であるから、右のようにすれば罪穢が減るからそれよりほかに確実な方法はないのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 11,
      "publication_title": "墓地跡の家　居住女性の出血",
      "content": "**信者の質問**  \n「本年四十六歳の女が下から出血が激しいのです。\n\nその患者の御浄霊をさせて戴きましたのです。\n\n毎日のように出た出血がお蔭様で月に一回位になりましたのですが、何分全快が手間取っております。\n\nその家人の申されますのに、屋敷が墓地の跡地であったと申されます。\n\n死霊のために全快が手間取るので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「これは死霊（地獄の霊）が憑いている。\n\n血の池地獄か何かの霊である。（光明如来様が長いと言われたというが・・・）\n\n墓地の跡はいけない。\n\n供養されぬ霊が沢山いるから祟ってくる。\n\n光明如来様をお祭りし、信仰を一生懸命にすれば救われる。\n\nあまり長くかかるようなら合同で祀ってやる。\n\nその人の家の仏様か小さい仏を買って一緒に祀ってやる。無縁の霊とする。\n\nこれは面倒であるから菜食にしてみよ。出血は菜食に限る。それでまず止る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 12,
      "publication_title": "死体遺棄の塚跡",
      "content": "居住者交互に眼病\n\n**信者の質問**  \n「私の屋敷は昔死体を捨てた所で、塚があったそうです。\n\n私の家では交互に眼病に悩んでおります。昔の事に関係がありましょうか。」\n\n**明主様御垂示**  \n「死体を棄てたとか、墓があったなどという地所はいけない。\n\nそこに残った霊が家を建てられると苦しむ。\n\n家を除けられたいとか、またはもっと祀られたいという訳である。\n\nしかし光明如来様をお祭りすると非常に喜ぶ。\n\n故に、お祭りすれば反っていい。\n\n霊は光を一番喜ぶ。光を得て早く救われる。\n\n眼病なども、そのどれかの霊がやる訳である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 13,
      "publication_title": "火葬場跡の家",
      "content": "家族続死、財産消失\n\n**信者の質問**  \n「ある患者の家は以前山の中腹にあったのを、その人の代になってから家を麓に建てました。\n\n当時は何の災いもありませんでしたが、五ケ年間に祖母、妻、子供四人を病気でなくし、\n\n村一番と云われた財産をもなくするような不幸続きなため、\n\nある人に拝んで貰いますと、その土地は以前に火葬場であったから不幸であったと云われました。\n\nその後暫く何事もありませんでしたが、最近に至り息子の嫁が別段不和になるような事もないのに、だんだん離れて行くようです。\n\nいかなる訳で御座いましょうか。またどう致したら宜敷いで御座いましょうか。御教示を御願い致します。」\n\n**明主様御垂示**  \n「火葬場であったとすればまずい。\n\n霊が残っていて、助けてもらいたくていろんな事をする。\n\nであるから、火葬場ならば家を移した方がよい。\n\n信仰へ入って人助けして、御守護戴ければ自然にうまくゆくようになる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 14,
      "publication_title": "寺の跡地には精神病がよく出る",
      "content": "**信者の質問**  \n「廃寺の隣に狐霊のつきました精神病者があり、毎日その寺へ行き踊り狂っております。狐霊と廃寺はいかなる関係がありましょうか。」\n\n**明主様御垂示**  \n「その寺の墓へ祀られた霊で、畜生道へ堕ちて狐になったような意味である。\n\n古寺の跡には相当いろんな霊が残っている。\n\nであるから、寺の跡には変な病人などが出る。（よく精神病が出る）\n\n墓地跡などには興業物のような賑やかな場所を造るのがいいとしている。\n\n要するに、光明如来様をお祭りすればよい。\n\n霊は救われる。光を求めて霊が集ってくる。\n\nかつて八戸へ行った時、馬が寄ってくる夢をみた事がある。\n\n翌日馬を沢山みた。死んだ馬が光に寄って来た。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 15,
      "publication_title": "精神病の続出の家系　祟りの霊が原因",
      "content": "**信者の質問**  \n「昭和二十年六月より生来無口な妻が精神異常を来し、昨年四月頃より浄霊を受けて、\n\n光明如来様のお祀りもして頂き大変良いようになりましたが、\n\n昨年暮頃より悪化し残念ながら病院に収容致しました。\n\n妻の実姉も以前精神異常者でした。\n\n実父は妻の病気を気にして一昨年鉄道自殺しました。左の点御教示お願い致します。\n\n（一）妻の病気は今後の浄霊により癒るでしょうか。\n\n（二）夫婦の縁を切って再婚しても差支えないでしょうか。（六才の子供一人あります）\n\n（三）気狂筋の家だと言われますが原因は何でしょうか。」\n\n**明主様御垂示**  \n「（一）病院へ入っては治らぬ。少し我慢して通り越せばズーッと快くなる。\n\n精神病は一たんよくなりまた悪くなり、それから良くなるものである。\n\n多く右延髄を浄霊すればよい。\n\nこれが頭脳へ行く血管を圧迫する。すると霊が稀薄になるから、狐か狸が憑依して踊らす。\n\n前頭部は理性の働きである。\n\nまた延髄の血液が前頭部へ行く。\n\nであるから、前頭部と両方する。\n\n（二）どっちともいえない。病院へ入れるとすれば縁を切る。浄霊するとすれば離縁せぬ方がよい。\n\n（三）祟っている霊がある。解決しないといけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 16,
      "publication_title": "チャイコフスキーの「悲愴",
      "content": "**信者の質問**  \n「一月二十九日付夕刊毎日新聞及び朝日新聞に次の記事が御座いました。\n\n「ストックホルム交響楽団が去る二十五日夜、チャイコフスキー氏作交響曲第六番“悲愴”を演奏中、クラリネット奏者が心臓麻痺で急死し、\n\nまた英国のロッキンガム楽団はこの曲を演奏するといつも楽団員が急死するから、演奏は厳禁すると発表し、\n\n同団では三年半前に同演奏中にホルン奏者が倒れ、数時間後に死亡している。\n\nストックホルム楽団は、演奏数時間前にこの曲を演奏したからと言って死ぬ事はないと発表した」と報じております。\n\n何か霊的関係があるもので御座いましょうか。\n\nまた毎回死ぬ者は管楽器奏者で御座いますが、何か意味のあるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「チャイコフスキーはその曲を嫌がる。\n\n名が「悲愴」であるから霊が嫌う。それでやめさす。\n\nお岩など、劇化する際、お詣りしないとキッと何かあるという。\n\n執着強く、何百年も浮ばれぬのである。」",
      "has_translation": false
    },
    {
      "title_idx": 87,
      "title": "人間の性格と病気",
      "pub_idx": 0,
      "publication_title": "病気と人間の性質",
      "content": "「私が幾多の経験上、面白い事には病気とその人の性質とが好く適合している事を感ずるのである。\n\n例えば病気治療の場合、よく判るのであるが、素直な性質の人は素直に治ってゆき、淡白な人は病症も淡白である。\n\nそれに引換え、我の強い人はそのごとく病気も長引く傾向がある。\n\n従って、頑固な人は病勢も頑固である。心の変り易い人は病気も変り易く、皮肉な人は病気も皮肉な経過を辿るのである。\n\nこの理によって考える時、療病に際し、この事をよく知って、その人の悪いと思う性質を治してゆく事は、取不直（とりもなおさず）、病気に好影響を与える訳になるのである。\n\nそれは、何事も素直になる事が最もよいのである。」　（「新日本医術書」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 87,
      "title": "人間の性格と病気",
      "pub_idx": 1,
      "publication_title": "癌、中風には頑固な人が多い",
      "content": "**信者の質問**  \n「肺病なんかになるのは素直に「ハイ」と返事ができない頑固な人だとも聞きますがいかがでしょうか。」\n\n**明主様御垂示**  \n「さあそれはどうですかね。\n\nしかし癌とか中風のような病気は頑固な人に多いですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 87,
      "title": "人間の性格と病気",
      "pub_idx": 2,
      "publication_title": "中風患者は物欲を取る必要がある",
      "content": "中風霊の憑依による左半身不随\n\n**信者の質問**  \n「二十六歳の女、本年四月十八日、突然左半身不随となり、婚約も駄目になりました。\n\nお浄めで今辛うじて歩行が出来ましたが、未だ手が不自由で御座居ます。\n\n何かの因縁でしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「中風の霊が憑ったのであろう。二十六歳で中風は早すぎる。四十過ぎでなくては起らぬものである。気長にやれば治る。\n\n中風は物質欲がいけない。物欲をとらなくてはいけない。\n\nであるから症状は手（拇指）を握って胸へくっつける。\n\n罪の金があると本当の金は入らぬ。私など二十年間借金で苦しんだ。諦めてお任せすると入って来た。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 87,
      "title": "人間の性格と病気",
      "pub_idx": 3,
      "publication_title": "浮腫硬化と軟化する場合",
      "content": "**信者の質問**  \n「腎臓の御浄化の場合に浮腫が固くなる場合とだぶだぶになる場合とございますが、いかなる訳でございましょうか。」\n\n**明主様御垂示**  \n「毒の種類による。固まり易い毒は硬くなる。毒と本人の性質による。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 87,
      "title": "人間の性格と病気",
      "pub_idx": 4,
      "publication_title": "",
      "content": "肺臓・心臓・胃の病気と罪について\n\n「なぜ肺臓が弱るかと言うと愛が不足しているからである。\n\n肺は水なり。水は火によりて動くのだ。\n\n肺は心臓の熱によりて動くのである。\n\n心臓の熱の少いのは愛が少いのであるから愛の行いをすればよいのである。\n\n総てを愛するのである。その根本として観音様を拝む様にするのである。\n\n観音様を拝むと前には人が笑っておれば癪（しゃく）にさわるといって怒っていたのが\n\nお祭りしてから反って嬉しくなり楽しくなったというのである。これは実例なのである。\n\n心臓の悪い人は理性に乏しいのであります。\n\n心臓の火の燃えている原因は水分が沢山あるから、\n\n続いて燃えているのであって水が沢山ある中（うち）はよいが\n\n水が足らんと理性に乏しいことになるのである。\n\nパーッと燃えるだけだからである。\n\n観音様は火と水との働きであるから両方を程よく下さるのである。\n\n胃の悪いのは物質を粗末にするのが原因である。\n\n贅沢を言う人の胃の悪いのはこの原因である。\n\n何んでも不味い物でも食べる人は胃は丈夫だ。\n\n総て感謝がなければいけないのである。\n\n常に感謝の生活をして居れば胃に罪は起らんから常に胃は丈夫で病気は起らんのである。心すべき事である。\n\n腹は地下に相応するのである。\n\n腹は地熱であるから、胃の物が腹へ下って清算される事となるので、\n\n胃へはいったものは総て腹へ下って行って清算される事となるので、\n\nちょうど土も下へ穢い物を濾（こ）して水を下へ下して地下水となり、又汲み出されては使用されて、\n\nこの様に、腹は悪い物は濾して粕は糞として下へ出し、水分は小便にして腎臓へ送る。\n\n又良いものは肝臓へ送るのである。\n\n肝臓とはこの意味からきたものである。\n\nこの様にしてこれへ肉をつけ皮をつけるのである。\n\n肺が悪いと寝汗をかくのが普通である。\n\n心は火なり。\n\n心の字は八に丶丶を横に打ってあるが、八に跨がせれば火となるのである。\n\n心臓は肺に囲まれているのである。\n\n子供は何かと言うと親の世話になっている内は連絡している。\n\nこの親の罪が移るのである。\n\n子供の病気は何かと言うと子が親の罪を移されるのであります。\n\n親に必要な事があっても罪があって病気になる様な時、\n\nその親を使わねばならぬ用事が出来ている為親の罪を子に負わせているのであります。\n\n親に用事がある時はその子に移すのであるが、\n\n子の死ぬ場合があるが、これは親の代りになって行くのであります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 87,
      "title": "人間の性格と病気",
      "pub_idx": 5,
      "publication_title": "結核と愛と頭脳",
      "content": "**信者の質問**  \n「結核患者に限り臨終まで意識が明瞭で御座いますのはいかなる訳で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「結核は頭の病気でないのと、結核患者は愛の熱が足りぬ。\n\n冷やかだから理性が勝つ。\n\n結核患者になった人はあまり愛の人はない。\n\n感じも冷やかである。\n\n肺を治すには愛の行をするといい。」",
      "has_translation": true
    }
  ]
}