{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_09_自然農法.json",
  "part": 5,
  "total_parts": 22,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "自然農法",
  "publications": [
    {
      "title_idx": 8,
      "title": "自然農法　御講話　６",
      "pub_idx": 2,
      "publication_title": "本当は堆肥もやらない方がよい",
      "content": "「それから自然農法についてですが、この問題はだいぶ注目されてきたようです。おまけに今年は非常な不作です。\n\n最近の発表が五千九百八十万石というのですから、平年作が六千三百万石ですから、四、五百万石減っているわけです。\n\nこれは去年広川弘禅氏が農林大臣のときに五カ年計画で三割増産という案を立てて、予算なども組んだのです。\n\nそれで今年は二年目ですが、およそ逆ということは驚いたものです。\n\nこれも今の「超愚」の方でしょうが、困ったものです。\n\nしかし今年は東北地方の冷害が一番の原因としてますが、確かに冷害も影響があったに違いないのです。\n\n冷害のために虫害が酷くなるのです。天日にドンドン当てると虫は弱りますが、天日に当たらないと虫は増え放題になるのです。結局において根本は虫害です。\n\n最近聞いた話で、栄光にも出しますが、こっちの人が調査に行ったときのことですが、信州辺りで、そうとう広い所ですが、朝起きて田に行ってみると稲が白くなって、ぜんぜんみのらないということが分かって、フラフラとなり夫婦心中したものがあるそうで、またそれから自殺したのもあるようです。\n\nとにかく一年米がとれなかったら、税金は免除されたとしても、借金をしなければ食うことはできないことになります。\n\n大体が農民は借金が多いですから、一年とれなかったら餓死するよりほかありません。\n\nだから自殺するということはあたりまえで、馬鹿ではありません。われわれにしてもそうかもしれません。そういうことがよくあるのですが、秘密にしているらしいのです。\n\nそういうわけですから、よけい自然農法というのに騒ぎ始めたのです。\n\nそれから昨日聞いた話ですが、中京の方で座談会や講演会をすると、聴衆のうちの九割が未信者で、そのうちの一割くらいが信仰に入るそうです。それですばらしい勢いだそうです。\n\nそれで岐阜県で一番の篤農家の人が今度県の地方本部長になって大いに活躍することになってますが、その人はどうしてそうなったかというと、最初信者の人がそこから種をもらったのです。\n\nそうして今年で五年目ですが、こういう稲ができたといって見せたのです。そうするとその篤農家の人は驚いたのです。自分の種で今までこんなに立派な稲ができたことはない。\n\nそれで聞いてみると、こうこういうわけで、自然農法でやったと言うと、非常に驚いて、それでは自分はこれに一生を捧げようというので、会長になった由です。\n\nそういった人では一番信用があるのだそうですから、すばらしい結果をあげ得ると言って喜んでます。\n\nそういうようで最近は信者でなく、そういった信者以外の人がだいぶ刺激されて、会員になる人が非常に増えたそうです。\n\nそういうような具合で、神様は如才なくやられるので、どうしてもこっちの自然農法にならなければならないようにし向けるわけです。\n\nあるいは今年の不作も神様がうまくやられているのかもしれません。\n\nそういうようなわけで、非常におもしろくなってきました。\n\nそれで今まであんまり言わなかったが、連作ですが、百姓は昔から連作はいけないという。\n\nところが一番の連作は稲です。これに気がつかなかったのです。もし連作がいけないものなら、米はだんだんとれなくならなければならないのです。それから以前私は米と麦との連作はいけないと言ったが、これもそうです。\n\n土に稲を育てるような性能が出てくると、今度は麦になるから、今度は麦を育てるような性能に変化してくる。そうするとどっちも駄目になるのです。\n\nそれで土は、毎年同じ物を作っていると土にそれを育てるような性能が出てくるわけです。\n\nちょうど米を作らない土は素人とすると、毎年稲を作ると、土の方が熟練工になってくるのです。\n\nそれでだんだん良くできるというわけで、その理屈を知らなければならないのです。\n\nですから肥料ですが、たとえ堆肥でもやると、土が大いに熟練になるところを邪魔することになるわけです。\n\nだから本当は堆肥もやらない方がよいのです。\n\nだから気候の暖かい所は堆肥、藁などもやらなくてよいということを私は言いました。\n\nところが長い間の肥料迷信のために、信者で作っている人でも、それに囚われて堆肥を入れるのです。\n\nですから畑でも堆肥をやらない方がよくできるのです。\n\nただ土が固まったり乾いたりする所は、そのために堆肥をやるのです。\n\nそれもできるだけ腐って土みたいになった堆肥がよいのです。\n\nところが堆肥ということに囚われて、木の葉でもまだ筋があるような物を何貫、何十貫やった、ということを言ってますが、これではわざわざ、金肥人肥ではなくして、一つの妨害をしているわけです。\n\nそれからもう一つはこういう点があったのです。前には「無肥料」という名称をつけましたが、そうすると進駐軍の方で、一つの規則のようなものがあったのです。\n\n作物は肥料をやれということがあるのだそうです。\n\nそこで無肥料というと、それに引っ掛かるというので「自然栽培」という名前にしたのです。\n\nですからそれまでは無肥料と言っていたのです。\n\nそれでだいぶそういうことを邪魔しようとして、進駐軍に投書したりするのがあるのです。\n\n本当いうと「無肥料」ですから、堆肥もなにもやらないのがよいのです。それでこそ本当に土の活動力が増すわけです。\n\nそれからもう一つは、無肥料と言うと誤解をするのです。\n\nというのは、頭からぜんぜん肥料をやらなくてできるものかと言うのです。\n\n今の自然栽培でも随分反対する百姓もありますが、自然栽培と言うときこえが良いからやっているのです。\n\nですからやっぱり自然栽培でよいのですが、堆肥迷信を減らすということです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "自然農法　御講話　６",
      "pub_idx": 3,
      "publication_title": "害虫の影響が一番大きい",
      "content": "「今日は珍しく雨ですが、雨が降るということは、光が強くなるほど降るのです。\n\n光が強いということは、やっぱり熱が強いのです。今日はここは二十度で、東京は十七度なのです。\n\nですから東京より三度高いのです。大体今年は平均して東京よりも強羅の方が暑いのです。こういうことは今までにないのです。\n\nけれどもその割には東京よりも涼しいということは、空気が乾燥しているためです。\n\n空気の乾燥ということは、暑さによほど違います。五度以上は違います。\n\n箱根は霧があったりするので、たいへん湿るように思ってますが、実は高山地帯というのは乾燥しているのです。\n\nそれからまた今年は方々に水害があって非常に雨が多いですが、これも霊界に火素が増えたわけなのです。\n\n今日は時間があまりないのに、お話しすることの項目が多いので、簡単に要点だけをお話しします。\n\n自然農法のことですが、普及会の会員も大いに増えて、だいぶそういった方面の注目を引いてきました。また今年ぐらい不作の年はありません。\n\n昨日の発表でみると五千八百五十万石というのですが、そうすると最近一番とれた年が六千六百万石ですから、七百五十万石の減収です。\n\nそれがヤレ農地改良だとか、いろんな施設をしたり、肥料なども今年は今までで一番多いそうです、それにもかかわらず、かえって逆になるのですから、やっぱり私の言う説のとおりになっているわけです。\n\nなるほど九州の水害はそうとう影響しましたが、しかし全体からみるとそれほどでもありません。\n\nむしろ東北地方の冷害の方が大きいです。この冷害というのは、ただ冷えるだけでなく、冷害のために害虫が死なないのです。\n\n天候やなにかで害虫が弱ったり死んだりしますが、この冷害のために虫が弱らないのです。その害が大きいのです。\n\nですからただ寒いだけでとれないものなら、昔から有名な越後や信州や秋田でもとれないわけです。\n\n寒いためにとれないということは、結局虫が減らないからなのです。そういうわけで害虫の影響が一番大きいのです。\n\nということは、肥料がわかせるわけです。それから、こういうふうに不作にすれば早く分かるという、神様の一つのお仕組みと思ってもよいのです。\n\nしかしどうも、神様は随分ひどいと思うかもしれないが、本当に知らせるには、やはり病気と同じようなもので、人間苦しまなければ分からないのです。\n\nだからこの苦しみは一時的で、結局将来は非常に大きな良い結果になるのですから、これもやむを得ません。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "自然農法　御講話　６",
      "pub_idx": 4,
      "publication_title": "今年の不作の最大原因は病虫害",
      "content": "「今年のお祭りは珍しく雨が多いですが、これはやっぱり光が強くなった関係なのです。\n\nこれはここばかりではなく、今年になって全国的に雨が多いのです。\n\nそれは霊界で火素が多くなった関係なのです。\n\nこの分で行ったら今に雨ばかりになってしまうことになるが、そんなことはありません。\n\n今年は光が特に強くなり始めたというわけで、つまり火素が多いということは水が動くのです。\n\n溶けやすい、流れやすい、つまり活動が強くなったというわけなのです。\n\n人間なら心臓が強くなるので肺の活動が旺盛になるという意味なので、これは当然な話ですが、しかし光が強くなったということは、確かです。\n\nそれから今年は驚くほど米が不作です。なにしろこの数年のうちで一番とれたのが六千六百万石です。\n\n今年は農林省の発表では五千八百五十万石ですから、約七百万石違うわけです。というと大きなものです。\n\nそれが毎年農地改良だとかなんとか言って、非常に増産になるような方法をとりつつあるにかかわらず、結果の方は馬鹿馬鹿しいマイナスになっているのです。\n\nちょうど病気を治そうと思って大いに医療や薬をやるほど、だんだん病気が重くなるというのと同じです。\n\n農業も、肥料をやらず、なにもしなければもっとずっと豊作にもなるし、また人間は健康にもなるわけです。\n\nこの間「超愚」という論文を書きましたが、つまり超馬鹿・・・馬鹿を通り越しているわけです。カラカサ屋の小僧と同じで、骨折って叱られるというわけです。\n\nですから懐手（ふところで）していた方が、よほどましです。\n\nそれが文化が発達してみんな大いに教養を得て、一般的の知識なども向上したというわけなのですから、いかに見当が違っているかということです。\n\n本筋を行ってないのです。それだからわれわれが大いに救う必要があるのです。\n\nしかしみんなが超愚でなく利口だったら、あえて救いの必要はないかもしれません。\n\nとにかく今年の不作ということの原因は、東北地方の冷害、九州、近畿の水害、あとは病虫害ということになってますが、このうちで一番影響しているのが病虫害です。\n\nこれはいつも言うとおり肥料が作っているのですから、それを分からせるためにみんな一生懸命になっているのですが、\n\nしかし今年のこの不作のために自然農法が注目されて大いに拡がるという、いい結果、いい効果がありますから、\n\nわれわれの方から言うと、今年の不作ということは、やはり神様が如才なくおやりになったということがよく分かります。\n\nそういうわけで信者以外で自然農法の普及会の会員になる人が各地とも非常に増えつつあるようです。\n\nですからもう二、三年もたつと、たいへんな勢いになるだろうと思ってます。\n\n医学の方と違ってこの方はあんがい早く全般的に知れ渡ると思います。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "自然農法　御講話　６",
      "pub_idx": 5,
      "publication_title": "火素の増加により肥毒の害が現れる",
      "content": "「今年の秋は珍しく毎日のように雨ですが、霊的には大いに理由があります。\n\nとにかくこれも浄化作用ですから、浄化が強くなったということが最大原因です。\n\n今年の農作物の虫害が多いということも、霊界における火素が増えたために、善いものと悪いものとの区別がはっきりするわけです。\n\nちょうど今までは薬をのむと一時固まったものが、だんだん固まらなくなるのと同じように、農作物に肥毒の害がはっきりと著しく現われるわけです。\n\nそれで今年は非常に雨が多いということも、やはり雨で洗うべき汚いものがたくさん溜まるということに対する、当然起こるべき浄化作用です。\n\nそういうように、いろいろな形で浄化作用が現われるわけです。なにしろ今年から本当に世界的大浄化の活動が始まったわけです。それを知っていて見ればよく分かります。\n\nそういうわけで、今年の不作というものは予想外に酷いのです。そこで自然農法の理由がよく分かります。\n\n今年ほど虫害の多い年はありません。それから今年ほど肥料と害虫駆除の薬の量を多く使った年はないそうです。\n\nですからそういった薬や肥料と、不作ということがちょうどつり合ってますから、非常によく分かります。\n\nだから各地方とも信者以外の農民で自然農法普及会に入会するのが非常に多いようです。\n\nこういうような結果が現われるということは、神様の方で如才なく「これでもか、これでもか」と、分かりよいようにいろいろやられているのだろうと思います。\n\nつまり浄化作用ということは、神様はどうしても、間違ったことは正さなければならない、汚いものは掃除しなければならない、ということと、一人でも人間を助けようという両方なのです。\n\n「大慈大悲」ということを昔から言われてますが、「大慈」というのは助けてやろうという大いなる愛です。\n\nそれから「悲」というのは、それにはどうも犠牲者が出る、かわいそうだ、そういう御心の現われが「悲」です。\n\nですから「大慈大悲」というのは、意味からいうと逆のようですが、そういうように考えてゆくとよく分かるわけです。\n\nだから観音様に「大悲菩薩」というお名前があり、大いに悲しむというわけです。\n\nこれからは犠牲の方が多いから「大悲菩薩」のお働きというわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "自然農法　御講話　６",
      "pub_idx": 6,
      "publication_title": "堆肥使用は原則禁止、例外許容",
      "content": "「自然農法については、まだ信者の人の中に迷信があるようです。それは堆肥迷信です。いつも言うとおり堆肥には肥料という意味はないのです。\n\nところがやっぱり肥料迷信が根強く入っているために、堆肥も肥料のように思ってやりすぎるのです。\n\nですから堆肥をやると、それだけ根伸びの邪魔をしますから成績が悪いのです。\n\n本当いうと、なにもやらない方がよいのです。土ばかりがよいのです。そうすると一番よくできます。\n\nただ、ごく寒い寒冷地では温めるために使うという意味と、乾く土地の場合に乾かないように堆肥を厚くしておくとよいです。\n\nそうすると湿り気があるから乾き気を防ぐということになります。\n\n新しい土などは非常に固まりやすいのがあります。\n\n特に赤土がそうですが、土が固まるといけないから、固まらせないために堆肥をやるのです。\n\nその場合には堆肥を非常によく腐らした方がよいです。\n\nあらかた土に変化したくらいに柔らかくして、それを混ぜるのです。\n\n大体堆肥はそれだけの必要からやるのです。\n\nですからあくまで土を生かすということを考えるのです。それから土を生かすということについて、こういうことを考えなければなりません。\n\nそれは連作をしなければならないのです。よく連作がいけないと言っているが、おかしいのです。\n\n昔から一番連作をしたのは稲です。それで連作はいけないと言いながら一番肝腎な米だけは連作をやってますが、これには気がつかないのですから滑稽なくらいです。\n\nその場合に、連作をすると土の方にその作物に適当するような力が出るのです。\n\nちょうど人間の仕事と同じで、一つ仕事をやっていると熟練してきます。\n\n商人だと年々御贔屓（ごひいき）が増えてきて、商売のコツも覚えてくるというようになります。\n\n土も同じです。豆なら豆を育てるような性能が出てくるのです。\n\nそういうようで、連作をするほど良くなるのです。\n\n今まで連作を嫌ったのは、肥料の害を受けている土だから連作はいけないと言っているのです。\n\nこれが一番分かりいいのは、薬です。特に胃の薬ほど分かりますが、一つ薬をのんでいると効かなくなります。そこで薬を変えると一時効くのです。\n\nというのは、その成分に対して体の方が、つまり抵抗力というか、慣れてしまうので効かなくなるのです。\n\nそれで今 「肺病で死ぬのが延びた」それから「寿命が延びた」という、これがその理由なのです。\n\n最近ストレプトマイシンとかパスという新薬は、抗生物質といって、今までとはぜんぜん違った成分の薬なのです。\n\nそれで抗生物質が非常によいという学説になっているようです。\n\nというのは、今までのんだ薬とはぜんぜん違った成分だから効くのです。\n\n効くということは浄化停止の力が強いのです。そこで浄化が弱るからして死ぬのだけは延びるわけです。\n\nだからこれを続けて何年か後には、抗生物質に人間の体の方が抵抗するというようになるから、そうなると元の木阿弥になります。\n\nそこで今は、肺病などにストレプトマイシンをやると数カ月後には菌の方の活動力が非常に強くなって、これをどうしたらよいだろう、というのが、今の医学界の問題なのです。\n\nそういうようで、作物に対する肥料というのも同じです。そこで土の力を増すようにすれば、いい意味のそういった働きが出るのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "自然農法　御講話　６",
      "pub_idx": 7,
      "publication_title": "肥毒と水害",
      "content": "「今年の六月十五日の時に「これから浄化が本当になるから、なにがあるか分からない」と言いましたが、それから間もなく九州の水害があり、それから今度の台風も、その掃除がなかなか念入りになってきました。今年のようにしつこい台風はないでしょう。\n\nやはりいろいろ汚いものが溜まるからですが、土は肥毒が溜まり、人間は薬毒が溜まるのだから、どうしても神様は、だんだんきれいにするについては、いろんな方法で掃除をしなければならないのです。\n\n昨日の演芸で柴田早苗という有名な人が来ましたが、夜眠られないと言うので、頸（くび）をちょっとみてやりましたが、その薬毒の固まりというものはたいへんなものです。\n\nそれで 「あなたは今日本では国宝みたいなものだから、治してあげるから月に二、三回来なさい」と言ってやりました。\n\nそれから堤真佐子という人が、私もついでにみてもらいたいというので、みてやったところが、早苗ほどではないが、ものすごいのです。\n\nああいう人は始終いろんな薬をのんでいるので、本当に浄化が始まったら命はありません。\n\nだから柴田早苗にも言ってやりましたが、非常に喜んでました。\n\nですから現代人での少し新しいような、気のきいたような人間は、みんなこういうようだと思えばよいです。\n\nそういうようなわけで、土は肥毒が固まっていてどうにもならないし、人間は薬毒の固まりみたいなものですから、前途が思いやられます。\n\n自然農法ですけれども、だいぶ注目されてきたようです。\n\n今年はいろんな害がありますが、特に病虫害、冷害、水害と、主な害が三つあります。そこであのとおり不作なのです。\n\nいろんな数字がありますが、結局七、八百万石の減収は確かだと思います。ですから一割ではきかないです。とにかく大問題です。\n\nそれでまたこういう事情になればなるほど、自然農法の方が分かりやすいのです。\n\nそんな影響で各地とも、その土地の篤農家とか有力者というのがよほど分かってきたのです。\n\nですから会員もドシドシ増えてますから、この分でゆくと、全国的に普及されるのはあんがい早いと思ってます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "自然農法　御講話　６",
      "pub_idx": 8,
      "publication_title": "本当は十割増産",
      "content": "「昨夜自然農法の報告を見ましたが、すばらしい成績で、ちょっと良い所は十五俵ぐらいとれてます。ですから五割増産というのは嘘になってしまったわけです。三倍増産です。\n\nもっとも私は三年前に十割以上は増産になるということを書きました。本当は最初からそう書きたいが、そうするとかえって信じないと思ったのです。\n\n五割でもなかなか信じないのですから、倍とか三倍と言うと、かえって逆効果になって、馬鹿馬鹿しくて信ずる気になりませんから、それで遠慮して五割としたのです。\n\nところが今度は、中京の渡辺さんが方々を調査した結果、去年十八俵とった伊野という人も、そのくらいはとれそうだということを言ってます。\n\nそういうようなわけで、あっちの講演会などには人がたくさん来るようですし、会員もドンドンできるようです。ですから三倍増産は確実です。\n\nごく内輪にみて二倍としても、今の六千万石の二倍とすると一億二千石ですから、余ってしようがないことになります。\n\nこれを一度に世の中に知らせるため、なにかの方法をしようと思ってます。\n\nなにしろ今年の不作は、新聞やラジオで言っているとおり、実に馬鹿馬鹿しいくらいのものです。ところがあくまで迷信に固まっているのです。\n\nこの間のニュース映画にもありましたが、虫害のためだと言って消毒薬、殺虫剤をさかんに撒いて、殺虫剤が足りないと言って、それを得ようとしてたいへんな騒ぎです。\n\nそうすればするほど逆効果になって悪いのですが、それに熱中してやっているのですから、この間書いたとおり「超愚」です。\n\nこの超愚到る所にありで、これをなんとかして早く知らせなければしようがないのです。\n\n今までのやり方、現在のは酷過ぎるし、またこっちでやる自然農法はあまりに良過ぎるのですから、両方の違いさというものは天と地ほどの違いです。まったく天国と地獄です。\n\nというのは、つまりものすごい迷信です。医学迷信の方は、直接それほどはっきりはしないわけですが、今の米の方は実にはっきりしているのですから、非常にやりよいわけです。\n\nこの方は手っ取り早く分からせられるわけです。\n\n二、三年たったらすばらしいことになると思ってます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "自然農法　御講話　６",
      "pub_idx": 9,
      "publication_title": "本当は堆肥もやらない",
      "content": "「ところで信者の人の中にも、まだ肥料迷信から抜けられない人がだいぶあります。\n\nそれで無肥料だ無肥料だと言いながら、ほかの物を使いたがったり、それからまた堆肥に頼るのが非常に多いのです。\n\nですから今書いているのは「堆肥迷信」というのですが、堆肥迷信もやはり一つの迷信です。\n\nだから本当は堆肥もやらないで、土ばかりがよいのです。\n\nただ新しい土などの固まりやすい土を固まらせないために、堆肥をごく腐らして土同様になった物を混ぜるということと、果樹などの、根元の土が乾きやすいのには、そういうのを防ぐために、腐らせなくてよいから生の堆肥をたくさんやると、雨が降った時には根元に湿気を含んで乾かないために、それが有利なわけです。\n\nですから果樹などにはそういった意味で堆肥をやると非常によくできます。堆肥というのはそれだけの意味です。\n\n古い土などは、そのままで堆肥もなにもやらない方がよいです。\n\nそれから前にも書いたとおり、ごく寒冷地は、根があんまり冷えては悪いから、そこで温めるために藁を土とねり混ぜて、根の底の方に入れて、根を冷やさないというだけのためであって、ほかにはなにもありません。\n\nそういうようなわけで、堆肥迷信も分からせなければいけないわけです。\n\n近ごろはだいぶそれが分かってきたようで、土に重きをおくようになりつつあります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "自然農法　御講話　６",
      "pub_idx": 10,
      "publication_title": "深く耕すのが良い",
      "content": "「それからもう一つは、今年の成績でよく分かったのですが、深く耕すということが非常によいのです。\n\nそれは今まで長い間たくさんやった肥料が、ちょうど稲の根が行くぐらいの所に固まっているのです。\n\nというのは、今までは肥料をやるほど良いと思っていたから、なるべく根を肥料に近くするというやり方だったのです。\n\nそれで今度は肥料からの悪影響を受けないために深く耕すのです。\n\nそうすると肥料の固まりの所が散らばりますから、つまり肥毒が薄くなるわけです。\n\nそのために非常に成績がよいのです。\n\nそういう具合に深く耕した所は、最初の年から三割くらい増産になってます。\n\n初年度からそういうふうですから付近のふつうの農民にはすぐ分かるので、オレもワレもと、ドンドン増えるのです。\n\nだから堆肥はなるべくやらないことですが、絶対にやらなければ、なお結構です。\n\nですから深く耕すということだけで初年度から増産になります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "自然農法　御講話　６",
      "pub_idx": 11,
      "publication_title": "地霊について",
      "content": "「それから土を穢さないようにということは、だいたい肥料というものは、地霊・・・土からは始終霊気が発散してますが、地球の真ん中は火の固まりで、それが始終上昇しているのです。\n\nそこで地霊には非常に熱があるのです。熱といっても体的の熱ではなく霊的の熱です。\n\nやはり浄霊と同じようなものですが、その熱が非常に強いのです。\n\nそれで肥毒がないとその熱が始終通るから、それが肥料になるのです。\n\nそれが地から上昇して空中にだんだん溜まって行くのですが、それが雨によってまた土にしみ込むということになり、それが窒素肥料です。\n\nだから土から肥料となる霊気が絶えず上昇しているということを知っていればよいわけです。\n\nそこで土を穢したりすると、それを妨げるわけですから、これもやっぱり「超愚」の方です。」",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "自然農法　御講話　７",
      "pub_idx": 0,
      "publication_title": "無肥料栽培の稲は分蘖が多く茎が太い",
      "content": "「自然農法について今度大発見をしました。もっとも私は自然農法の原理だけを教えたので、技術面の方はみんなの方で工夫するということになったのですが、今度発見したのは技術面の方です。\n\nつまり無肥料を技術の工夫によって、より生かしたものです。生かしたということは早めたわけです。\n\n今まで最初の年は非常に成績が悪かったのです。それを我慢して二年三年とたつに従って、肥毒が抜けるに準じて作柄も良くなるというわけだったのですが、今度は初年度から無肥料の成績がはっきりと現われるというやり方が分かったのです。\n\nというのは、今までの長い間肥毒が下に溜まって、田の底がまるで壁みたいになっていたのです。\n\nよく考えてみると、それもそのはずです。石灰窒素をよくやりますが、石灰窒素というのは鉱石で、いわばセメントみたいなものですから、今まではセメントを田の底にやっていたのだからして、田の土がまるでコンクリートみたいになっていたのです。\n\nそれですから初年度はどうも具合が悪いのです。\n\nそれで今度は深く耕す・・・天地返しというのをやるのです。\n\nそうするとその壁を破ってしまいますから、そこで稲の根の方の肥毒がよほど緩和されるわけです。\n\n混じってしまうからわずかになるのです。そこで成績が良いのです。\n\nそれで今度、初年度から五割増産の所があったのです。\n\n来年から増産になるわけですからすばらしいものです。\n\nこの深耕の深さは一尺から一尺二寸くらいのところがごく良いそうです。\n\nそれから株間は一尺から一尺一寸くらいが良いそうです。\n\n今までの株間が狭いのは成績が悪いそうです。\n\nというのは、無肥料ですと非常に分蘖（ぶんけつ）が多いのです。\n\nそれから今まででもそうですが、日当たりが悪いと根の方まで日が当たらないことになるし、従って田の水も日が当たらないことになるのです。\n\nですからあんまり繁ってしまうと、稲同士で日が当たらないようにし、水にも日が当たらないようにしてしまうのです。\n\nそこで株間が広いと、第一、水が温まることと、蔭がなくなりますから、そこで非常に育ちがよいわけです。\n\nそこで分蘖も多いし幹も太るということになるからして、肥毒もなくなるわけです。\n\nそういうわけですから実りもよいし粒数が非常に多いのです。\n\nですからそういう稲の茎などは随分太いそうです。まるで葦の茎みたいだそうです。\n\nそうなれば台風なども受けつけません。これがとにかく無肥料栽培の一大改良です。\n\nそこで去年十八俵とった伊野という人は、無論今年も十八俵かそれ以上になるでしょうが、結局は反二十五俵まではとってみせると豪語しているそうですから、たいへんなことです。\n\nそれに反して一般の今年の稲というのは、算盤をとってみるとますます減っていってます。\n\n今分かっただけで政府の発表が五千八百五十万石ですから、去年からみると七百五十万石減っているわけです。\n\nこの差額はますますはなはだしく現在は全国的に減りつつあります。\n\nとにかく政府でいろんな政策をとったり、また耕地も増してますが、それにもかかわらず、どっちかというと減る傾向にあります。\n\nそうして人口の方は増えてゆきますから、このままで行ったら、どうしても日本は大悲観です。前途暗憺（あんたん）たるものです。\n\nこれを一刻も早く救わなければならないので、焦眉（しょうび）の急です。要するに日本の食糧危機といってもよいです。\n\nそれで一面、今人造米とかをやっても、あんなまずい物は食い手がないでしょう。\n\nそれで結局政府も工夫して、麦をやってパンを食べるようにしてますが、豊葦原（とよあしはら）瑞穂の国という言葉は消さなければなりません。\n\nそこでこれをどうしても全国的に一度に分からせなければならないと思うので、今度大新聞の一頁広告を出そうと思ってます。\n\n自然栽培の理論と、今度の報告ですが、渡辺さんの報告と事務所の三浦さんの報告は非常によいですから、この二つを実例として出します。\n\nそれでいろんな原理の解説を書いて、それらをひとまとめにして出します。なにしろグズグズしてはいられません。\n\n全国民に原子爆弾をぶっつけ、そうして愕然とさせるというような手を打たなければ、早く知らせるわけにはゆきません。\n\nこれは信仰に入れというのではなく、これこそ読んだ人がだれでも実験できるのだから、分かりさえすればたいへんなものです。\n\nですからこれはどうしてもこのくらいのことをしなければ、追いつかないと思います。\n\n今書いてますが、なるべくだれにも分かり、なるほどと思うように念を入れて書くつもりです。\n\nそうして一挙に日本人全部に分からせようと思ってます。\n\n題は「全国民諸君よ」という肩書で「日本は救われた」という大きな見出しにするつもりです。\n\nそれでいままで、初年度は減る例がある、ということがちょっとおもしろくないために、取り掛からせるに困難だったが、今度は初年度からすばらしい成績を上げれるとしたら、本当にそれを見たら、これは誰もがやらないわけにはゆきませんから、そこで神様はそういうふうな手を打たれたに違いありません。\n\nそこで今年の非常な不作ということは、要するに一大チャンスが来たわけです。\n\nこの機を逃さず大々的にこれを分からせようというわけです。\n\n普及会の方でも、これから講演会やいろいろなことを大いにやるでしょうが、そういう方針でやるつもりです。　（中略）\n\nそれからもう一つ、自然栽培が非常に良くできるということは、霊的のわけがあるのです。\n\nそれは信者になって光明如来様をお祀りしますと、無論光が出ますが、その光がその人の田地内に漲（みなぎ）るのです。光が充満するのです。\n\nそこで光は熱ですから温かくなるのです。温かくなるといっても、ふつうの火のようにはっきりはしないが、なんとなく温かくなるのです。\n\n前に試験した人が、他人の田より二度温かいと言われましたが、とにかく温かいのです。\n\nその光がだんだん強くなってきました。\n\n私はいつも注意してますが、今日のここの温度は十六度です。東京が十六度、鹿児島と福岡が十四度ですから、鹿児島より高いのです。\n\n今日の全国で一番高いのが東京とここです。それで平均してみるとここは東京よりいくらか高いでしょう。高い日の方が多いです。\n\nというのは、私の光が強くなってきたので温かくなったので、それが体的にも温かさが現われるわけです。\n\nそういうわけですから、御神体から出る光も強いからして、どうしてもそこの田が温かくなり、そのために良くできるということも大いにあります。\n\nしかしそれをあんまり言うと、どうも信者にならないと良い成績が上がらない、というように思われると普及が遅れますから、それを未信者には言わない方がよいです。\n\n信者の人だけ心得ていればよいのです。そうして信者になったらその説明をしてやればよいので、そうでなければ入りにくいのです。\n\nそういうわけで、そこの囲いなら囲いのそこだけの霊界が違ってくるのです。\n\nそれで隣が信者でないと、そこにはっきりと境界されるのです。\n\nですからよく信者の田は良くできて、お隣はまるっきり違う、ということがあるのはそういうわけです。\n\nそれからもう一言話しておきますが、私は五カ年で五割増産ということをモットーにしてましたが、これはよほど遠慮して言ったので、本当は十割、十五割なので、十割以上は増産できるのです。\n\nところがそれではあんまり良過ぎるので疑いを起こすため、疑いを起こさない程度として五カ年にして五割増産としたのです。\n\nところが今年は十割以上はなんでもありません。\n\nさっき言ったとおりＩさんなどは二十五俵とってみせると言っているくらいですから、十割以上はなんでもありません。\n\nそれを私は前に言ったことがあるような気がしましたが、三年前に書いてありました。\n\n（昭和二十五年五月二十日付救世六十三号掲載の記事）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "自然農法　御講話　７",
      "pub_idx": 1,
      "publication_title": "深く耕せ",
      "content": "「自然農法もだいぶ良くなってきまして、特に今年発見したというか、技術的の面についてです。\n\n私が原理を発見して自然農法というものができたのですが、技術面の方でだんだん良くなってきて、今年になってすばらしい方法を発見したのです。\n\nその一番の成績は初年度で五割増産した所があるのです。\n\nというのは深く耕すのです。一尺から一尺二寸ぐらいの深さにするのです。そうして天地返しというのをやるのです。そうすると成績が非常によいのです。\n\nそれはどういうわけかと言うと、私は百姓ではないから、田に入らないから分からなかったのですが、今の日本の水田というものは、長年強い肥料をやるので、それがだんだん沈殿して肥料の層ができているのです。つまり肥料の壁ができているのです。\n\nそれですから根が伸びる場合にそれにつかえてしまうのです。そうして土の養分を吸えないわけです。\n\nあるいは、つかえなくても、その中に根が入っても、なにしろ土ではなくて肥料の固まりですから、稲が育たないわけです。\n\nそれですから今までは初年度は減ることはめったにないがーたまには減ることもあったがー平年作だったのです。\n\nそうして肥毒が抜けてゆくに従って、年々増えてゆくというわけだったのです。\n\nところが今言った深く耕すのは、肥毒の壁を突き抜いて、土が上に出てくることになると同時に、壁が壊れてその辺の土が平均してくるわけです。\n\nですから肥毒の固まりのようなものはなくなってくるわけです。そこで充分稲が育つわけです。\n\nそのために初年度から大増産になるということが分かったのです。\n\nその成績を上げた所は、今まで三俵ぐらいだったのが、今言うような方法でやって十俵とれる予定だということですからすばらしいものです。\n\n今まではすべて内輪内輪に言っておいた方が間違いないから五割と言ったのです。\n\n前に言った「五カ年にして五割増産」ということは、ごく内輪に言ったのです。\n\n本当のことを言うとかえって信じないのです。ですからそういうことが分かっていたので、前に書いてあります。\n\n（昭和二十五年五月二十日付救世六十三号掲載の記事）\n\n二十五年ですからちょうど三年前に、十割増産、二十割増産ということを書いてあるのです。\n\nしかしこういうことを書いて、あんまり驚かせてもまずいから、そこで五割と内輪に言ったわけです。\n\nそこにもっていって世の中のほうときたら、ご覧のとおりなのだから、急いで全国的に知らせなければならないのです。\n\n実に今の農民の苦しみというのはたいへんなものです。\n\nそれで今年ほど肥料と病虫害駆除の薬を使った年はないのですから、この費用というものは何十億か分からないでしょう。\n\n「政府の発表は六十億ですが、事実はもっと行っていると思われます」　（註　茶色の文字は信者の発言）\n\n実際には百億もあるでしょう。\n\nついでだから話しておきますが、政府でなにかやりますが、その時には悪い方は言わないで良い方だけ発表するのです。\n\nそれはつまりふだんから大いに科学を宣伝しているので、科学の効果があるということを見せないと具合が悪いため、そこで良い方だけを取り上げて言うのです。\n\nですから屁のような手術に成功したとか、薬が効いたということを新聞にデカデカと出してますが、しばらくたつと煙みたいになります。\n\nそういうことを見ても実にけしからんことです。\n\nそういうようなわけで、一日も早く知らせなければならないのです。\n\n今度ちょうど報告が来て、そのうちの三つがそういった深掘りで、もっとも成績をあげたのがありますから、その三つの例を添えて、新聞の一頁広告を出そうと思ってます。\n\n今その原稿を書いてますが、とにかく世の中に早く知らせなければならないわけです。\n\nそういうようなわけで、大いに間違ったことが多いのですが、それについて書いてみました。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "自然農法　御講話　７",
      "pub_idx": 2,
      "publication_title": "深く耕せ",
      "content": "「それから自然農法もだいぶおもしろくなってきました。特に今年は恐ろしい不作です。それからまた自然農法の方は恐ろしい好成績なのです。\n\nそういうようなやり方も、神様はなかなか行き届いたものだと思います。だから非常にいいチャンスというわけです。\n\nそこでこの際、どこでも抜からず宣伝をしているでしょうが、いっそう馬力をかけて宣伝をしなければならないので、それについて今年の新しい成績によって技術的に非常に進歩しましたから、\n\nそういう点を主にして単行本を出そうと思いましたが、そういうことをすると遅くなりますから、とにかくこの次あたりの栄光を特集号にして、今年の実例を加えて、できるだけ利用するというようにしたいと思ってます。\n\nそれで今年のその技術的の進歩の主な点はこういうことです。\n\n今までは、所によってですが、一年目二年目から増収というのはめったにないので、たいていうまくいって今までどおり、下手をすると一、二割ぐらい減る所があるのです。\n\nどうもこの点がおもしろくなかったのです。\n\n最初の年から増産にならなければ早く分からせるのに困るのです。\n\nよくお蔭話にあるように最初は黄色い色で、針みたいな細さで、隣近所から嘲笑されるという・・・これがどうもまずいのです。\n\nところが今度発見した方法は深く耕すのです。一尺から一尺二寸ぐらいの深さにして、天地返しをするのです。それがために非常によくできるのです。\n\n今までとは断然違うのです。一番成績が良いのは初年目で五割増産した人があります。\n\nそれで気がついたことは、つまり今まで長い間肥毒をたくさんやって、田の面が肥毒のコンクリート、肥毒の壁ができているわけです。\n\nだから無肥料でやってもその壁に根がぶっつかるから思うようにいかないのです。\n\nそれを深く耕すとその壁を突き破ることになるのです。\n\nそれでまたいいことには、壁で蓋（ふた）しているから壁の下の方は良い土なのです。\n\nですからそれを掘り返して天地返しをすると、肥毒の壁が粉々になって良いのと混じるから、肥毒の害というものは減り、そこでよくできるのです。\n\nですから初年目からいくらかでも増産するということになったら、これは否応なしに信者でない百姓も大賛成してすぐからでも始めます。\n\nその実例もできましたから、これを土台にして大いに宣伝をすれば、みんな簡単に分かります。\n\nそれで去年十八俵とった伊野という人は、今年は勿論そのくらいか、それ以上はとれましょうが、その人の話では反二十五俵までにはしてみせると言っているそうです。\n\n無論そのくらいはとれます。というのは、今までこういうことを知らなかったのです。つまり連作というものの効果です。\n\nところが今までの農民は連作はいけないと言っていたのです。ということは、肥毒のために連作をするとだんだん弱ってゆくのです。\n\nそこで耕作を変えると、変えただけは、肥毒の三の悪循環といいますか、それが減るのです。\n\nこれは薬でよく分かります。一つ薬をのんでいると、だんだん効かなくなります。それで薬を変えると一時効くというような意味と同じです。\n\nだから連作でなく耕作すると、ちょうど田や畑が変わりますから、ちょうど薬を変えたようなものですから、それで一時よいわけです。\n\nそういう意味で、つまり肥毒のない清浄な土で稲なら稲を作ると、土の方で稲に適するような成分がわいてくるのです。\n\nそれは実際神秘な話です。そこで年々土自体に特種な性能ができ、その性能がだんだん発達してゆくのです。\n\nですからすばらしく良い土になってゆくのです。\n\nということは、すばらしく肥やしが効いた土になるのです。\n\n肥やしといっても今までの肥やしとは違って、良い意味のもので、つまり神様の作った肥やしで、それが増えてゆくのです。\n\nですからたくさんとれるに決まってます。そういった肥毒のない清浄な土が連作によってだんだん沃えた土になるのです。\n\nそれですから今反五俵として、これが反十俵になり二十俵になり三十俵になります。\n\nそうなると分蘖が非常に多くなります。それでもっとも多くなると稲に枝が出てくるのです。\n\nだから一本の稲に千粒ぐらい成るようになります。五百粒ぐらいはなんでもありません。\n\nですから十俵になり二十俵になるのはあたりまえです。\n\nその方法でゆくと日本は今に米が余って始末に困ってしまうようになります。\n\nそれこそ今度は輸出のほうに苦労しなければならなくなります。そうなると農村天国になります。\n\nそれでメシヤ教によって病気がなくなったら、農村に病貧争絶無の世界ができてしまいます。\n\n神様の方は実にドンドン地上天国を造りつつあるのです。\n\n人間もそれに合わしてやってゆくと、案外早くできるわけです。\n\nもっとも私の命のあるうちに造らなければしようがないわけだから、神様はよほど急ぐわけです。\n\nそういった具合で、自然栽培は画期的に良い方へ大飛躍するわけです。\n\nそれで農業の方は医学の方と違って、分かったら非常に早いですから楽です。\n\nそれにこれが実行されても失業者はできないのです。反対に大いに恵まれるわけです。\n\nところが医学の方は、無薬時代になると失業者がたいへんですから、これはなかなか難しいです。\n\nですからどうしても後まわしになるのです。\n\n農業の方は一番手っ取り早いし、今年のように非常な災害で農村の苦しみは、よくニュース映画で見ますが、田はまるっきり枯れ野原のようなものです。\n\nそれで充分分かったでしょうが、そういうわけですから、大いに自然農法の宣伝に馬力をかけないといけないのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "自然農法　御講話　７",
      "pub_idx": 3,
      "publication_title": "深耕・天地返し・株間の伸長・連作",
      "content": "「それから自然農法も今年は技術的に大改良をされて、今までは初年度から一、二年くらいというものは、たいした成績が上がらなかったのです。\n\n初年度で多少減産になる所もありますが、だいたいはようやく平年作を保てばよいぐらいに思っていたのですが、\n\n今度中京の方の二、三の自然栽培で初年度からそうとうに増産になったのです。\n\n一番増産になったのが、初年度で五割増産した人があります。\n\nこれはどういうわけかというと、最初から深耕したのです。\n\nそれから稲の株間を広くしたのです。無論一本植えです。深く耕すのはだいたい一尺から一尺二寸ぐらいが適当してますが、\n\nそれをよく考えてみると、今まで肥料がだんだん溜まって、つまり土の表、表土は肥毒の壁みたいになっていたのです。\n\nだから無肥にしても、稲の根はそこにつかえて本当の土の養分を吸えなかったわけです。\n\nところが深く掘るとその壁を突き破ってしまうわけです。そうして下の良い土が表に来るわけで、つまり天地返しをするというわけです。\n\nそれをやると、多少はその壁土が混じりますが、なにしろ壁を破ったのですから、平均されてたいした害はないわけで、害が少なくなるのです。\n\nそのために成績がよいのです。そうなると稲がよく育ちますから、分蘖（ぶんけつ）なども多くなります。\n\nそれから株と株との間を広くしないと、葉の蔭になって根に天日がよく当たらないのですが、間を開けると日がよく当たりますから、つまり土が温まるというわけで、すばらしいできになるのです。\n\nそういうようなわけで、これは一大改良です。\n\nそのために初年度から増産になるということはたいへんな魅力ですから、これが分かればどんな農民でもやらずにはおられないということになります。\n\nそこにもっていって今年はあのとおりの大不作で実に惨澹たる有様です。\n\n政府の発表では、五千八百五十万石と言ってますが、事実はもっと少ないのです。\n\nそれで各地で、このとおりだということを知らしたいために、いろんな運動が起こってます。\n\nこっちの方はすばらしい増産のやり方が現われるとともに、世間は反対に不作ですから、神様がちょうどいい具合にそういうようにされたものでしょう。\n\nそこでもう一つはこういうことがあります。土というものは変化するのです。\n\nということは、米なら米、豆なら豆と、一つ作物を連作すると、それに対する土の性能が発達するのです。\n\nだからその作物を育てる性能がだんだん強くなってくるわけです。\n\nちょうど人間と同じことで、新しい土にやると、土そのものがつまり素人なのです。\n\nところがいろんな物をだんだん作ると、土にそれを育てる力が出てくるわけです。\n\n職工なら熟練工になるわけです。これを分かりやすく言うと、年々土の養分が増えてゆくわけです。\n\nだから今平年作は六千三百万石ですが、一年か二年たつと五割増産になるでしょう。\n\nそれから五、六年過ぎると十割増産になり、もっと過ぎてゆくと二十割、三十割というようになってゆきます。\n\nそれは嘘のような話ですが、神様は土も稲もチャンとそういうふうに作られているのです。\n\nというのは、人間はどこまでも増えますから、人間の増え方が無限だから、そうすると人間が食う米もやはり無限なのです。\n\nそういう結構なように神様が造られたのに、人間がとんでもないことにしたのです。\n\nそれはちょうど人間が薬をのんで、だんだん病人を増やしているということと同じです。\n\nそれでいつも特集号は春に出しますが、そういうことでは追いつかないから、ちょうど、今言った良い成績の報告がだいぶ来てますので、それを根拠として、この次か、遅れてその次あたりに特集号を出そうと思ってます。\n\nそうしてとにかく、栄光新聞だけででも各地で宣伝する材料にしようと思ってます。\n\n去年十八俵とった伊野さんは、今に二十五俵にしてみせると言っているそうですが、そのくらいはとれます。\n\nとにかく今に日本は米が余ってしようがないようになります。\n\nどこに輸出しようかと、今度は輸出先に苦しまなければならないということになります。\n\nそうすると、だいたい今は輸入超過で困っているということも、米だけが解決すれば今度は輸出超過ということになります。\n\nそうなれば税金などはずっと減ります。\n\n勿論一番お蔭を受けるのは農民ですから、これだけでも農村の地上天国は一番先にできます。\n\nそれがひいては物価も下がりますから、生活はどのくらい楽になるか分かりません。\n\n日本の地上天国というのも近づいたということも言えます。\n\nあんまり話がうますぎますが、嘘ではないので実際の成績が挙げられているのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "自然農法　御講話　７",
      "pub_idx": 4,
      "publication_title": "肥毒の害",
      "content": "「自然農法の特集号を出そうと思ってます。いつも春ですが、今年は報告も早く来ましたし、なにしろこの凶作に対してみんな非常な不安を抱いてますから、少しも早く安心させるようにしてやりたいと思って早く出すのです。\n\n来月初めの栄光の特集号として出します。それについて今年は世間は馬鹿に悪くて、こっちの成績は馬鹿に良いという、おそろしく離れてしまったわけですが、やっぱり神様がうまくやられたわけです。\n\n今特集号の論文を読ませますが、これは今までとよほど違うということは、今までよりも徹底して書いてありますから、これが出たら、農村方面に関係のある人たちに一枚売りをするとよいと思います。\n\n私の予想では百万は大丈夫だと思ってます。とにかく信者の人で五十万は堅いですから、あとを売るとしても、なにしろ標題が大きく「日本農業の大革命」とし、それから「無肥料で初年度から五割増産」というのですから、ボタモチでホッペタを叩くような題です。\n\nそうして一人でも多く読ませようと思いますから、なるだけ安い方が手が出しよいですし、おまけに農民の懐具合は馬鹿に悪いのですから、なるべく安く多く出して読ませたいと思います。\n\nそうしてこの題を見ただけで飛びつくだろうと思います。\n\nそれからまた各地で講演会や座談会をやるときにこれを売れば、非常に早くみんなに分かるというわけです。\n\n（御論文「日本農業の大革命　無肥料で初年度から五割増産」）\n\n昨日か一昨日の新聞にも出てましたが、あんまり酷いので自殺をした農民がありました。\n\nこれはまだ新聞に出ない自殺者がだいぶあるらしいです。\n\nそういうわけで、今度の酷いできばえに対して、今いろんな対策をねってますが、しかし対策をねったところで良い案は出ようがないのですから、しようがありません。\n\nそれで百姓は百姓で、枯れた穂みたいな物を当局に見せて、税金を負けてもらうとか供出を減らしてもらうとかやっているようで、実に方法がないわけです。\n\n今年はそれでなんとか外米の輸入もありますから持ちますが、来年はこれを挽回する確信があるかというと、その確信はないので、やはり天候に任せるよりないのです。\n\nですから、つまり天候が悪くても、風水害があっても、冷害があっても、ビクともしないという稲を作ればよいのですが、その方法を知らないのです。\n\nちょうど人間で言うと黴菌が入ってもなんでもない、起こらないという強硬な人間になればよいのです。\n\nメシヤ教信者のように、結核なんかなんでもない、伝染病結構、早く赤痢になりたいというくらいなものです。\n\nですから日本の土地もそういうふうにすればよいのです。\n\nしかし薬で人間の体を弱らしているように、肥料で国土を弱らしているのですが、実にはっきりしてます。\n\nもっとも私がこれを発見した動機は薬毒からです。\n\nですから来年以後はどうすればよいかということですが、外米の輸入ということは、日本の経済上たいへんです。\n\n今でも輸入超過で困っているのですから、そのうえ米を買うとしたらたいへんです。今年などの輸入代金は二千億では足りないでしょう。結局三千億近くになるでしょう。\n\nそれだけの金を出すとしたら、いくら稼いでも追いつきません。\n\nしかも輸入代金だけでなく、農村の間接的の損害がたいしたものです。\n\n労力の損害は勿論ですが、水害による田の荒れ方もたいへんです。この間の報告でおもしろいのがありました。\n\n三重県の方ですか、高潮のために海水を被った田地ですが、他の田地は全部駄目になったが、その中に自然栽培の田地だけが被害を受けないで、元通りに青くあたりまえになっているというのです。\n\nですからそれを見た付近の農民は初めて目が覚めたというのですが、実にはっきりしてます。\n\nそれと、根が固く、張っているから浮かないのです。これはやった人は分かりますが、根が長く毛根がたくさんあります。\n\nそれから土が強いのです。つまり根をギューッと固めているのです。\n\nこれもやっぱり人間とよく似てます。\n\n人間でも、薬を使わない人間は怪我して血が出てもすぐに締まって血が止まるのです。\n\n薬毒がたくさん入っているのは怪我でもして血が出るとなかなか止まらないのですが、これは稲とよく似てます。\n\nそういうような具合で、肥毒により稲も土もいっさいをみんな弱らしているのです。\n\n自然農法の方は今年は馬鹿に良くできて、一般の方は馬鹿に悪いということは、神様が「これでも分からないか」というような思いきったやり方をされたということは、非常に結構なのです。\n\n今年の凶作というのは自然農法を知るうえにおいてのたいへん結構な話です。\n\n悪いのは一年で、あと気がつけば永久に良くなるのです。\n\nそのために兵庫県とか三重県、岐阜県とかはすばらしいもので、見学に来る人が毎日押すな押すなだそうです。\n\nですから会員などもドンドン増えてます。ですからこれが二、三年たったらどんなことになるか分からないくらいです。\n\n実に日本開闢（かいびゃく）以来ない大きな救いでしょう。\n\nそれからこういう報告が来ましたが、非常におもしろいです。稲の方でなく、米ですが、無肥料の米は虫がつかないのです。写真までつけてきてますが、今読ませます。\n\n（御論文「人体と肥毒」）お蔭話（肥毒の恐ろしさ）\n\nこれで見ても、米になってからも肥毒の恐ろしいことが分かります。\n\nこれにも書いてあるとおり、病気の原因もこういうことが大いにあるのです。\n\nだからまったく今の人間は「超愚」です。」",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "自然農法　御講話　８",
      "pub_idx": 0,
      "publication_title": "堆肥も使用禁止",
      "content": "「自然栽培の特集号を出すについてちょっと書いてみました。今度はできるだけ徹底して書きました。これで分からなければしようがありません。\n\n（御論文「日本農業の大革命　無肥料で初年度から五割増産」）\n\nそれからこの間のラジオの放送でちょっとおもしろいことがありました。放送局から原稿をとってきたので、今読ませます。\n\n（ＮＨＫ第一放送午後○時十五分「ひるのいこい」放送）\n\nこういう事実が現われてもなかなか迷信を打ち破ることはできないのです。\n\nつまり一家で子供が次々に死んでも、相変わらずお医者さんの厄介になるというのとよく似てます。\n\nそういうわけで、この医学迷信と肥料迷信というものが人間の大敵です。\n\nですからこれは、共産主義などというのは、これに比べたら屁みたいなものです。\n\nこのくらいの大きな迷信による被害はないわけです。それを教えるのが一番肝腎だからやっているのです。\n\nそれで特集号は今月の末にできるつもりですが、一番よいのは、農家を一戸一戸まわって一枚売りをするのですが、あんがい売れるだろうと思います。\n\nなにしろ今年はあのとおりの状態ですし、そこに大きな見出しで「日本農業の大革命　無肥料で初年度から五割増産」というのですから、これを見たら飛びつかない者はないだろうと思います。\n\n今日の農家は経済的に非常に困ってますから、少しでも安い方が手が出しよいです。百万くらいは出したいと思います。\n\n信者の人だけで五十万は確かですから、あとの五十万は一枚売りです。\n\nそれから講演会とか座談会を大いにやりますから、その時の聴衆に大いにたくさん売れると思います。\n\nとにかく百万間配ればそうとう刺激して、とにかくやってみようというところまで行かないはずはないと思います。\n\nそのつもりで普及会員の人たちは大いに努力してもらいたいと思います。これは改めて言うこともありません。\n\nそうしてなにしろ日本を救わなければならないのです。\n\nそれで今年は非常に悪く、案外不作です。\n\n分かっただけでも五千四百万石ですが、まだ減るかもしれません。\n\nそうすると八千万からの人間で、半分が食うだけもとれないのです。\n\nそうかといって外米を輸入しますが、その金がたいへんなのです。\n\nどうしても今年などは三千億近く出しています。それだけの金を稼ぐといってもたいへんなものです。\n\nどうしてもそれだけ貧乏になるわけです。それで今年だけで来年からはチャンとなるならよいですが、それが分からないのです。また再来年もあるのです。\n\nそれで人間のほうはドンドン増えるし、米のほうはだんだんそういうふうです。\n\nこの迷信に気がつかなければ、増えるということはないのですから、それこそ日本の一大危機です。\n\nですからなんとしてもこれを救わなければならないのです。これも、書いてあるとおり、神様がそういうチャンスを作ったわけです。\n\nよほど困らして震えさせなかったら分かりませんから。\n\nなにしろ神様は自由自在ですからなんでもありません。\n\nそれからもう一つは肥毒が稲作ばかりでなく、米にたいへんな影響があるのです。\n\nその報告があったが、非常におもしろいと思います。\n\n（御論文「人体と肥毒」）お蔭話（肥毒の恐ろしさ）\n\nこのとおりです。人体に対しても同じことで、近ごろはいろんな虫が人間にわくというのですが、だいたい人間の腹の中に虫がわくということがおかしいのです。\n\nなんでもないのに、虫がわくようなそんなお粗末な体に神様が作るわけがありません。\n\nところがこの肥料の肥毒自体がこれだけ虫がわくのだから、この肥料の毒が体に溜まって虫がわくのはあたりまえです。\n\nそれで、虫にもいろんな種類があります。\n\n回虫、十二指腸虫、蟯虫（ぎょうちゅう）といろいろありますが、これは肥料の種類と同じだけわくわけです。\n\nですから米になったものにさえこれだけ虫がわくのですから、田に虫がわくのはあたりまえです。\n\nそれでおかしく思うのは、信者の人でまだ肥毒に気がつかない人が今までにそうとうあったようですが、今年からはみんな目が覚めるだろうと思います。\n\n古い信者はそういうことはありませんが、新しい信者などは「病気はなるほど明主様のおっしゃるとおりだ。\n\nしかし肥料の方は、オレたちが先祖代々やっているので、明主様は百姓の経験はないし、どうもそこまでは」というように思っている人がだいぶあったらしいです。\n\n私は知ってましたが、やっぱり時期が来ないといけないと思っていたのですが、やっと時期が来たのです。\n\nそういう人たちが他の百姓に対して説明しても、それは駄目です。自分が本当になってないから説明に力がありません。\n\nそれからまた肥料はやらないと言いながら、肥料に似たような物をやっているのです。\n\nだいたい堆肥ですが、私は最初は「無肥料栽培」でやったのです。堆肥もいけないのです。\n\nところがぜんぜん無肥料でやっては法規に違反するというのです。\n\nそれは進駐軍の方なのです。それで投書か訴えをした者がいたのです。\n\nやっぱりアメリカ人も、ぜんぜん肥料なしだったら米はとれなくなる、そういう宗教は禁止するということなので、これはなんとかしなければならないというので、名前を「自然栽培」としたのです。ですから前には無肥料栽培と言っていたのです。\n\nそういうわけで堆肥はやってよいということになったのです。\n\nそれは金肥人肥よりはずっと被害が少ないです。\n\nしかし今日になればもう本当のことをやらなければならないので、去年あたりからは堆肥もいけないということを言うようになったので、本当はいけないのです。\n\nしかし赤土系の土は固まるから、それではいけないので固まらせないために最初の二、三年でよいから堆肥をよく腐らして混ぜるというそれでよいのです。\n\nしかし肥料迷信にかかっているから、堆肥を肥料と思ってウンとやったので失敗した人が今までにもあります。\n\nそういうわけでだんだん分かってはきました。この話はそのくらいにしておきます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "自然農法　御講話　８",
      "pub_idx": 1,
      "publication_title": "肥料迷信",
      "content": "「話の前にちょっと言いたいことがあります。今度の三日間に来た人は非常に少ないのです。いつものちょうど半分です。\n\n聞いてみると、いま農村が一番忙しいときで、そのためだろうと言うのですが、これはたいへんな間違いです。\n\nどんなに忙しくても、どんなことがあっても来なくてはいけないのです。\n\n他の事情なら仕方がないが、農村の事情が忙しいから来ないということは間違ってます。\n\nそのために一日か二日の暇をかいても、それでどうということはありません。\n\n神様はそんなものではありません。神様はたいてい十倍ですから、一日のお参りで十日のお蔭をいただきます。\n\nもしそういう考えで休むとしたらたいへん間違ってます。\n\nそういうことを支部長や教師などの人がよく知らしてやるとよいです。\n\nむしろ、そういう忙しいところを休んで来るほどかえってお蔭があるのです。そこが人間の考えと違うのです。\n\n殊に今度の三日間は農事に関係した話をすることが多いのです。\n\n私はできるだけ百姓に話したいと思ったところが、そういうわけで、どうも残念に思うので、今一言言ったわけです。\n\n信仰の考え方が、まだなかなかずれている点があるのです。例えば肥料にしても、本当に私の言うとおりにやる人は少ないのです。たいてい中途半端が多いようです。\n\n農民の人は「明主様は病気やなにかの場合は、それはよく治るし、確かにおっしゃるとおりに違いないが、作物の方は百姓の経験はないし、そのとおり言うことを聞いていたら、とんでもないことになる」というので手を出さない人と、また手を出しても徹底しなかったのです。\n\n金肥人肥はいけないというと、それでは鳥の糞や馬や牛の糞なら良いだろう、油カスなら良いだろうとか、ヤレ灰をかければ良いだろう、ごくよいところで、堆肥をウンとやれば良いという考えなのです。\n\nところがそれはみんな土を穢すからいけないのです。これは私が言うのではないので、神様がみんなを助けるために言うのです。\n\nどうも私の考えで言うように誤解するのです。これは古い人にはそんな考えはないのですが、新しい人に大いにあるので、その点をよく徹底するように教師の人などは教えてもらいたいと思います。\n\nところが昨日も聞いてみると、教師自身が実は無肥料栽培ということを信じてないのです。\n\nだから言い方が弱いので、ウッカリすると百姓に言い負かされてしまうということを聞きました。\n\nそれは今まではそうでしょうが、今年はみんな目が覚めただろうと思うから、これからは大丈夫だろうということを言っている人がいました。\n\nそういうわけですから、参拝日に暇をかくとか、いろんなことで来にくいときに来るほどお蔭があるのです。\n\nこれが遊び事なら都合のよいときにということになるが、そうではないのですから、こういうことを大いに心得ているべきです。\n\n農事が忙しいから行けないということは、はなはだどうも当を得ていません。\n\n理屈に合いません。この話はそのくらいにしておきます。\n\n農業特集号は今月の末までにできますから、来月からは大いにこれを利用してもらいたいと思います。\n\n本当は毎年春なのですが、そういうことを言ってはおられないから、今年の凶作に対して一日も早く一刻も早く知らせなければならないとともに、また非常によいチャンスです。\n\n神様がこういうチャンスを作ってくれたわけです。これを大いに利用して、自然栽培を宣伝するというそのために「特集号」を早くしたのです。\n\nおまけにいろんなよい原稿が来ましたから、その点からもこれならばどんな者でも分からないわけはないと思います。\n\n（御論文「日本農業の大革命　無肥料で初年度から五割増産」）\n\nこれを一枚売りにして農村をまわるとずいぶん売れるだろうと思います。\n\nそれでトップに大きな活字で「日本農業の大革命　無肥料で初年度から五割増産」と書いたこれを見たら飛びつくだろうと思います。\n\nしかもなるべく安くして一枚でもよけい売るというようにします。これには私も経験がありますが、昔大本教の新聞を信者に売らしたことがあります。\n\nその後観音会になってから「東方の光」という新聞を出して売らせましたが、割合に売れるものです。\n\nですからこれはあんがい売れるだろうと思います。それで信者さんだけでも確実なところ五十万は大丈夫だと思いますが、一枚売りの方も五十万は大丈夫と思って、百万刷るわけです。\n\n農村などは近所付き合いが多いから、一枚を五人が読むとすると、五百万の人間が目を通すことになり、そうなると今度はそうとうの反響がなくてはならないと思います。\n\nそして講演会とか座談会をするときに、こういうものを非常に欲しがるそうですから、そういうときに売ってみんなに読ませるという点でも大いに出ると思います。\n\n各地で座談会をやってますが、随分来て片端から会員になるというような傾向ですから、これを大いに利用して、一遍に全国的に分からせたいと思います。\n\nというのは、だいたい考えてみると今年が結局五千四百万石ですが、平年作よりか千万石は減ってますから、どうしても輸入米三千万石以上しなければならないことになります。\n\nそうするとこれが代金としても二千億以上でしょうから、だいたいが輸入超過に苦しんでいる国が、この上また輸入超過になったらたいへんです。\n\nそれも、今年だけですめば来年から回復する方法もあるが、いったい来年またその翌年の作柄はどうかということを考えてみると、この問題はたいへんなものです。\n\nそれも日本の人口増加はどうしても年に百万です。今産制などで少し減らしているが、結局百万とみなければならないのです。\n\nそのように、百万ずつ増えるのに米がとれないとしたらたいへんなことです。\n\nまたわれわれからみると、減るとも増すことはありません。\n\nなぜならば、今も読んだように肥料で壁のようになっているうえに、殺虫剤をやり、殺虫剤をやるから虫がわくということになって、肥料で逆効果になっているのです。\n\nちょうど薬毒と同じことで、薬で病気になり、病気になるから薬をのむということになります。それでいずれは農林省も動かすつもりです。\n\nところが役人はなかなか頭が固いですから、この頭には、どんなよい材料を持って、よい説明をしても、急にはなかなか動かないのです。\n\nですからどうしても事実をもって示すということです。\n\nたくさんの農民が自然栽培ということになって、しょうことなしに、それではよいのだろうというところに行くのではないかと思います。\n\nそうしてみると、ちょうど医学迷信と同じように、なにしろありそうなことというようなことではないのですから、医学迷信も肥料迷信も今までとは逆で反対ですから、これをちょっとやそっとで分からせるというのは難しいので、\n\nどうしても世論的に農民全体がそうなってくることになると、政府もいやでも黙っていられないということになるのです。\n\nそれでこれは本当は最初「無肥料栽培」と言っていたのですが、戦後進駐軍が占領中、進駐軍の方の規則で、作物には肥料をやれということがあるのだそうで、進駐軍の方でなにか言いそうな懸念がだいぶあるし、ー\n\nまた当時は観音教団ですがーその反対者の方で進駐軍を動かそうとしてしきりに運動しているのがいて危ないというので「自然栽培」という名にしたのです。\n\nしかし本当は無肥料栽培という名にするのが本当です。\n\nしかしもう日本は独立国になったのですから、いっこうにかまいません。\n\nところが長い間肥料迷信によって、さっきも言ったとおり無肥料になりきれないのです。\n\nそこでそれを徹底させるために、今読んだ論文も、異物を入れては不純土になるからいけない。なにも入れない純土にしなければならない。\n\nそれには連作によって高めるということを書いたのです。\n\nそれで肥料がいかに恐ろしいものかというよい報告が来たので読ませます。\n\nそれはつまり人間の健康に関係しているのです。そのことについて書きました。\n\n（御論文「人体と肥毒」）お蔭話（肥毒の恐ろしさ）\n\nこういうわけだからして病人を作らない病なき世界を造るにも、この肥毒を止めさせるという自然農法が間接に病をなくする大きな原因になるわけです。\n\nそれからこの間のラジオでおもしろいことを言っているので読ませてみます。\n\n（ＮＨＫ第一放送午後０時十五分「ひるのいこい」放送）\n\nそういうようなわけで、ドジョウやエビガニが死んだというのですが、いったいドジョウやエビガニはなにかというと、農村では海に遠いから、そこで神様はたまには魚も食わせなければならないというので、ドジョウやエビガニというものが自然にできるようになっているのです。\n\nタニシなどもそうですが、それが近ごろはまことになくなってきてます。\n\nこれは化学肥料を入れるから死んでしまうのです。ですからいかに間違っているかということが分かります。\n\nやっぱり「超愚」です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "自然農法　御講話　８",
      "pub_idx": 2,
      "publication_title": "自然農法書籍の販売による農村啓蒙",
      "content": "「今年の自然農法は馬鹿に成績が良いです。特に岐阜県が良いです。早くも成績が分かりました。いつもは佐渡方面が成績が良いのですが、もっとも、はっきり分かるのは春になってからでしょう。\n\n「昨日見ました所で、まだ稔っていないので、延ばさせるように交渉いたしました」　（註　茶色の文字は信者の発言）\n\nできるだけ長く置いておくほうがよいです。稲というものは充分に稔らしたほうが本当なのです。つまり育つだけは育たせたほうがよいのです。\n\nだから子供でも、教育を早くするのはいけないのです。\n\n今の人間が馬鹿になるのは、学校教育を早くしすぎるためです。\n\n幼稚園などでも、まだ六つか七つですが、それで学校に上げるというのですから、脳はまだ発達しないのに教育するために、今の人間は上面（うわつら）は利口だが中は馬鹿というわけで、育ってから超愚になってしまうのです。\n\n今の人間は、稲で言えば早稲（わせ）なのです。\n\n「今年のように悪いようですと、稲の名前も変えなけばならないことになりまして、「イイネ」というのは一つもないことになります」\n\n悪いね（悪い稲）になります。しかしよくもここまで迷信を叩き込んだと思います。\n\n何でもなく分かることですが、実際、間違ったことや悪いことを、よくも信じさせたもので、その腕前というか、それには感心します。\n\n「最近肥料会社の宣伝のようでございますが、三俵か五俵しかない田に、刈った稲を持った人を入れて、写真をとって、十何俵穫ったということで、たいへんにお祝をくれるそうでございます」\n\nやっぱり超愚のほうです。今に病気がこのとおりになります。片端（かたはし）から病人が出て来てバタバタと死んでしまいます。それが恐怖時代です。農作物のほうが先になったのです。\n\n「やっぱり御浄霊が霊で農作物が体という、霊体の関係がありますのでしょうか」\n\nそうでもありません。\n\n「人間のほうは月（にくづき）の入りました膿作物で、膿の固まりでございますから」\n\nそうです。\n\n「いろいろと御教えをいただいておりますので、こう言って笑えますが、もしこのことを教えていただいていなかったらたいへんなことと思います」\n\nたいへんなことです。つまり人間は薬をのみ、農作物に肥料をやるというその理屈は同じなのです。\n\n今年は外米の輸入やいろいろなことで誤魔化しておくが、来年のことを考えたら、実にいても立ってもいられないと思います。\n\nこの間気象台の藤原博士が「今年から三年間は凶作型だ」と言っていますが、これほどでなくも、来年、再来年がまた不作としたら農家はもうやって行けません。\n\nそれで国としても、輸入すればそれだけの金を払わなければならないから、金がないから、どうしてもなんかかんかと金を借りる算段をしなければならないのです。\n\nそうしてだんだん条件が悪くなると利息も高くなります。そうすると結局インフレの因になります。\n\nですからこれ以上貿易が悪いとインフレの可能性が非常に濃厚になります。\n\nそれで日本の経済界でおかしいのは、借金すると成功したと喜んでますが、借金したら必ず返すので、そうして利息が出るのですから、悲しむべきことですが、いよいよ外資導入をするとか言って喜んでます。\n\n今の金詰りとか中小工業家が苦境に陥っているというが、原因は結局借金です。\n\nまた日本ぐらい借金の好きな国はありません。\n\n日本人というのは、ただ目先だけを考えているのです。\n\n十年、二十年先のことは考えないで、その場限りのわずかの時間、良い思いをすればよいというのです。\n\nですから薬もそのとおりで、先はどうなろうが一時良ければよいというのです。\n\n「人造米のＭというのが特許をとりましたが、全部の米をつぶして人造米にすれば助かるだろうと言っております」\n\n情けないです。本当の目先だけだから苦しいのです。借金して一時良い、その先の考えはないのです。\n\nこの一番極端になったのが泥坊して一時の間女を買ったり酒を飲んだりして享楽するという心理状態と同じです。\n\nつまり人間が三年か五年で命がなければ、それは確かによいでしょう。\n\nしかし六十、七十までも生きるとすると、それはどうもピッタリしないわけです。\n\nつまり目先ばかりを考えるという、こういう日本人の考え方が治らなければ駄目です。\n\nだから借金しても、一時楽になることばかりを考えて、先の苦しみと言うことを頭に入れていないから、金詰まりとか、いろいろと苦しむということは、自分で作っているようなものです。\n\n政府のいろんな政策にしても、みんなその場限りのことであって、ちょっと良いことだと喜び、少し悪いことだと悲観しますが、だいたい日本のすべての考え方というものがフワフワしていて、つまり超愚になってしまうのです。\n\nそれで一時気持が良いからというので麻薬が流行るのでしょう。\n\n今私が書いているのは、普通の薬と麻薬との違いは、時間の遅い早いがあるだけで、結局同じだということを書いていますが、一切が麻薬中毒になってます。それで至急特集号をこしらえます。\n\n「日本農業の大革命、無肥料で初年度から五割増産」という題です。これを農家に一枚売りをするのです。これが一番良いと思います。\n\n私は前に大本教にいるときに愛善新聞というのを、私が東京で一番主になって売らせたのですが、なかなか売れるものです。\n\nそれから観音会になってから「東方之光」という新聞を出して売らせましたが、これも割合に売れるものです。\n\nそれで今度のこの表題だけで飛びつくだろうと思います。\n\nこれも妙なもので、ただで配布してもよさそうなものだが、ただというのは読まないのです。\n\nそれでいくらかでも金を出したものは読むのです。\n\nこれも前の愛善新聞、東方の光で経験がありますが、ただでくれてやったのは読まないが、いくらかでも出したものは読むのです。\n\nこれは人間の人情で、そういうものなのです。今の日本の農家は約六百万だそうですが、一枚売りと方々での座談会のときに、聴衆が喜んで買わないわけにはゆかないから買うというわけで、相当数出ると思います。\n\nそれで私は百万出したいと思います。そうすると六分の一ですが、普通の新聞でもたいてい五人は読むとしてありますが、五人が読むとすると五百万で、たちまち全国的に知られるだろうと思います。\n\nおまけに今農村で一番苦しんでいるところに、これをやったら一番の魅力です。\n\n腹の減っているところにごちそうを口に入れてやるようなものですから、飛びついて喜ぶだろうと思います。\n\n百万を目標にして大いに活動してもらいたいと思います。\n\nやり方のいろいろはみんなで相談してしかるべき方法をとるでしょうが、だいたい今年の凶作というのは、神様は実にうまくやられたわけです。\n\nしかもこっちのほうは深掘りを発見したために初年度からすばらしい成績なのです。\n\n昨日伊野さんの最初からのことを見ましたが、大沼さんが書いたのですか、なかなか文章が上手です。\n\nあれなら小説ぐらい書けます。たいしたものです。小説を読むぐらいの興味があります。\n\n今度単行本を作りますから、栄光では長過ぎますし、あれだけの本では魅力がないから、もっとしっかりした本を作って大々的に新聞広告をして、一般が読むようにしたいと思ってます。\n\nその中の記事としては非常に良いと思います。\n\nなかなか苦労してあれまでやったということは、つまり伊野さんという人の経路は非常によいです。\n\nあれで見ても反二十俵というのはそう困難ではありません。普通になると見てよいです。そうすれば今日の四倍ですからたいへんなものです。\n\n「本当に日本は救われたと思いました。「アメリカを救う」などのように、ポスターに「日本は救われた」と標語してやってはと思います」\n\nよいです。「アメリカを救う」は救うだけで、今度は「日本は救われた」のだから、序幕と終幕との違いさです。\n\nそれでどんなことをしても二、三年中には日本人全部は頭を下げます。下げないわけにはゆかなくなります。\n\nそうするとこれが浄霊のほうに良い影響が行きます。\n\nメシヤ教の奴は医学であんなことを言っているが、自然農法を見ると夢のようなことが実現した、そうしてみると医学のほうも本当かもしれない、ということになりますから、そのほうに対する一つのよい影響も見逃せないことです。\n\nとにかく信用ですから、全般的にメシヤ教を見る目がぜんぜん違ってくるわけです。それがこっちの一番狙うところなのです。\n\nそこにちょうど、二、三日前の読売に「救世教奇跡集」の広告が出るし、同じ日の新聞に霊友会事件が出たが、あれも偶然ではないので意味があります。\n\nあれは日蓮上人が、静岡問題のときに私が留置場にいるとき私に憑かって来て、非常に謝って\n\n「自分がたいへん間違ったことをしたために、許してもらいたい。それでこれからは日蓮宗を、日蓮宗は自分のほうで、できるだけ早く分からせるようにして、大いにメシヤ教のために尽くす」というようなことを言って約束したのです。\n\nあれもその一つの現れです。日蓮上人が日蓮宗をつぶしてしまうということになるのです。\n\nもっとも日蓮上人が地獄で苦しんでいるのを私が救ってやったのだから、そのお礼がてらです。\n\nいつか栄光に出しましたが、天理教の教祖も憑かって来ましたから、今に天理教にもそれが現れます。\n\n人間と違って、神様の約束というものは決して間違いがありません。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "自然農法　御講話　８",
      "pub_idx": 3,
      "publication_title": "中京方面が好成績",
      "content": "「時間がないので簡単に話します。もう一つは自然栽培ですが、これは名古屋付近の人は今一番関心を払われてます。\n\nそれでまたこの自然栽培の成績が近来になってから中京方面がすばらしい成績をあげたという、これも意味があります。\n\nこれはいつも言うとおり、とにかく中京ということは東と西の真ん中です。\n\n真ん中というのは、東は経で西が経ですから、やはり経と緯の中心です。\n\nそこで始まるということは、これは根本的の問題です。\n\nやはり神様の経綸はそういうふうな形で、順序ということになるのです。\n\n自然栽培もまず中京から始まるということはあたりまえなのです。\n\nそれについて思い出されるのは、私が東京で観音教団をやった時分に、渋井さんが地方をやるようになったときに、やはり中京から始まったのです。\n\n中京という所は重要な所です。\n\nそこで自然栽培の成績がどうしても来月にならなくては確かなところが現われないのです。\n\n特集号を出そうと思って、もっと早くするつもりだったのですが、どうも予想が多い。\n\nしかし予想ではおもしろくないので、やはり数字が現われなければならないのです。\n\n反に何石何斗何升というようでなければいけないのです。\n\nそれには来月にならなければどうしてもはっきりしませんから、それを待って、はっきりしてから農業特集号を編集するつもりです。\n\nそれでもって全国的に大宣伝をやってもらいたいと思います。\n\nそうすると、ちょうどと言ってははなはだ気の毒ですが、今年の凶作でこれを解決する方法があるかというとないのです。\n\n今年はこれでよいが、来年はどうするといっても、こうすればよいというその方法がないのです。\n\nそれでこうなると心が暗くなって、農民諸君が生きてゆくにも、どうしてよいか分からなくなります。\n\nそこに自然農法の今年の成績をもって大宣伝をするのです。\n\nこれは開いた口にボタモチということになります。\n\nそこで急激に自然農法が伝播するということは確かです。\n\nそうなれば政府も動いてくるでしょう。だいたい農民層が大勢ワッと来ますから、これは文句ありません。\n\nですからそうなると、全国的にメシヤ教はたいしたものだ、ありがたいことだ、ということになって、一ぺんに分かります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "自然農法　御講話　８",
      "pub_idx": 4,
      "publication_title": "天地返しをすると初年度から好成績",
      "content": "「次には自然栽培ですが、これもだんだん進んできまして、今年は初年度からすばらしい成績をあげられる技術が進みました。\n\nこれは最近たびたび言うとおり、日本の水田の表面というものが肥毒のために壁のようになっているのです。\n\nだからそれを深掘りによって壁をつき破って純粋の土を浮かび上がらせるというわけで、つまり天地返しをすると、初年度からよけいの収穫をあげられるということを中京方面で発見といいますか、始めたわけです。\n\nそれであの辺が非常に注目をあびて、普及会員になる人が、それこそものすごいほどできるのです。\n\nこれがだんだん拡がったらたいへんなことになるでしょう。\n\nとにかく今年は結局五千三百四十七万石というのですから、去年より千二百万石ぐらい少ないのです。\n\nそこでそういった不作というのは、神様がいいチャンスを作られたとしか思われないのです。\n\nそういうようで、日本における今一番厄介な問題がメシヤ教によって解決されるとしたら、みんな手を合わして拝まないわけにはゆかないと思います。\n\nこれだけでもたいへんな救いです。それこそ日本始まって以来、これほど大きな救いはありません。\n\nそれについて最近聞くところによると、なるほど肥毒が固まってコチコチになっているそうです。\n\n肥毒の固まらない所とか気候や土質の関係もありますが、ごく酷い所になるとコチコチになって層になっているそうです。\n\nだからそういう所に稲を作ったところで、できるわけがないのです。\n\n今年の凶作の原因には冷害や風水害がありますが、それよりも肥毒の壁を作ったということでしょう。\n\nそういう肥毒を稲が吸うからして虫がわくのです。\n\nまたそれに対する消毒薬からまた虫がわくというわけで、一生懸命に凶作の因を作っているようなものです。\n\n今日はなにからなにまで「超愚」です。超愚だらけになっているのです。\n\nですからこれは科学が根本ですが、科学は一方においては人間を助けながら、また一方に酷い目に遭わしているのです。\n\n一方で撫でて、一方で拳骨で叩いているようなものです。\n\nこの科学の良い所ばかりを見て惚れてしまったのですから、この迷信を打破するのが大仕事なわけです。」\n\n---",
      "has_translation": false
    }
  ]
}