{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 11,
  "total_parts": 26,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "publications": [
    {
      "title_idx": 16,
      "title": "妊娠中の病気",
      "pub_idx": 1,
      "publication_title": "悪阻の浄霊個所",
      "content": "**信者の質問**  \n「悪阻の全く無い人と極くひどい人がありますが、いかがな訳で御座居ますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「腹部に毒素があり、子宮が拡がると毒が邪魔だから嘔吐で出す。\n\n元は腎臓で、患部と共に浄めると割合い簡単である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "妊娠中の病気",
      "pub_idx": 2,
      "publication_title": "悪阻の原因",
      "content": "**信者の質問**  \n「謹みて御伺い申し上げます。私は三回も続けて流産をいたしましたが、いかなる訳で御座いましょうか。」\n\n**明主様御垂示**  \n「後屈は腹に毒があって、後方に押されているもので、これが多い。\n\n前屈というのは、背中（尾てい骨の方）に毒がある。これは少ない。\n\n因は腎臓であるから、これを浄霊すると治る。\n\n子宮の周りに毒があると、妊娠して子宮が大きくなるとそれ以上は拡がらぬ。\n\nそのため中の子は大きくなれず、やむなく外へ出るより外ない。\n\nそういう人は腹が必ず固い。\n\n宿ったものが浄化不充分で生れ代る場合、生れると不幸だからというので先祖が出す事がある。\n\n悪阻の原因は臍から心窩の間に毒がある。\n\n子宮に妨害になるから出す。浄霊すると治る。\n\n医学では、梅毒が原因というが、苦痛のあるのは梅毒でない。梅毒は無痛である。」\n\n---\n\n**明主様御垂示　「悪阻の原因」**\n\n**信者の質問**  \n「妊娠三ケ月後悪阻で苦しんでおります。\n\n浄霊致しましてもなお苦しみます。殊に胃の部が苦しいと申します。\n\n余り苦しいので医者でおろしましたらけろりと治りました。\n\nこれは毒素の関係でしょうか、霊的でしょうか。」\n\n**明主様御垂示**  \n「毒素の関係で、じき治るのだが、急所が外れていたのでしょう。\n\n悪阻はみぞおちと胃の間の毒で、これは子宮が拡がるにその毒素が邪魔になるのである。\n\n人によっては尿毒が溜る事がある。\n\n腎臓をよく浄霊する要がある。\n\n流産の原因は子宮の周りに毒のある時、子宮が拡がる場合毒素のためつかえて拡がらず、やむなく下に向う。これが流産の原因である。\n\n前屈・後屈があるが、子宮の前面か後面に毒がある。\n\n多くは後屈で、腹部の毒のため後ろに押される。\n\n前屈は後部の毒が前へ押す。\n\n医師が手術で毒を除るのは一時的で、前より余計に溜る事になるから何にもならぬ。\n\nまた、子宮発育不全、これは子宮の周りに毒があり、それで発育しないのである。\n\nまた膣と子宮の位置の違う場合、子供が出来ない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "妊娠中の病気",
      "pub_idx": 3,
      "publication_title": "夫のつわり状態",
      "content": "**信者の質問**  \n「妻が妊娠の場合、夫が悪阻（つわり）の状態をする例があり、その場合妻はなにごともなく平気でおりますが、これはいかなるわけでしょうか。\n\nまた一般夫婦の場合、お互いの浄化を引き受け合うようなことがあるでしょうか。」\n\n**明主様御垂示**  \n「これはあたりまえで、夫婦の霊線が一番強く太いから、妻の悪阻は夫が引き受ける。\n\n反対に夫に罪があって浄化をせねばならぬが、\n\n夫が浄化のため一家の生活に困る場合、\n\nそれを妻が引き受ける場合もあり、親の浄化を子供が引き受けることもある。\n\nひどいのは子供の生命まで犠牲にする場合もある。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "妊娠中の病気",
      "pub_idx": 4,
      "publication_title": "子癇の原因は恨みの霊",
      "content": "**信者の質問**  \n「子癇（しかん）は霊的原因でしょうか。」\n\n（註　子癇とは妊娠中毒症の一種。妊産婦が突然、全身の痙攣(けいれん)、失神などの発作を繰り返す状態。）\n\n**明主様御垂示**  \n「霊的である。恨みの霊が出産の妨害をするときに起ることがある。\n\n例えば子なくして死んだ先妻の霊が後妻の出産を恨み、ねたむときなどに起ることがある。\n\nなお、お産で血が減少したとき、霊が憑りやすいから注意すべきである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "妊娠中の病気",
      "pub_idx": 5,
      "publication_title": "妊娠と浮腫・子癇",
      "content": "**信者の質問**  \n「先日御守護御願いいたしました大畑ひな、八月二十七日出産予定で一ケ月程以前より全身的に浮腫し、御浄霊させて戴いておりますが、だんだんひどくなり、起居にも苦痛を感じております。\n\nまた、二、三日前より脱腸の御浄化を戴き、特に足部の浮腫がひどく、御浄霊させて戴くとかえって苦痛が激しくなります。\n\nこのままにて無事出産出来るか、家族の者は非常に案じております。\n\n何卒御守護御願い申し上げます。」\n\n**明主様御垂示**\n\n子癇について\n\n一、これは簡単である。腎臓だけよくやれば二、三度で大抵治る。\n\n霊力が足りないのであろう。\n\n子癇が起れば霊を浄霊する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "妊娠中の病気",
      "pub_idx": 6,
      "publication_title": "子癇より手足震う",
      "content": "**信者の質問**  \n「本年四十一歳の女、十六年前、出産の時子癇を患い、同時に腎臓を病み、医療にて治りたるも、\n\n六年前より左手が震え始め、更に一昨年夏、俗に言う「ヨウキアタリ」を患い、\n\nその後両手足震え、日と共にその度を増し、寝ている時、読書、歌を作っている時等は全然震えませんが、手足は自由にならず、文字を書くことも出来ません。\n\n相談をし始めると急に両手足共震え出します。\n\n本人及び同家の人々は一生懸命に観音様に御すがりして、あるいは霊的に関係があるのではと屏風観音様を御祭りしております。いかなる原因によるものでしょうか。\n\nまた、全治するものでしょうか。御浄霊は主にどの辺をすればよいでしょうか。」\n\n**明主様御垂示**  \n「注射でよくそういう事がある。霊的としてもそういう事はない。恐らく注射の中毒であろう。\n\n浄霊で治る。頸部の横が元である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "妊娠中の病気",
      "pub_idx": 7,
      "publication_title": "妊娠中の無感覚排便",
      "content": "**信者の質問**  \n「妊娠九ケ月の女性（二十四歳）、二度目の出産ですが、便通が意識なしに出てしまいます。\n\n医者は胎児の頭で大腸をおさえていると申します。出産せぬと治らぬとの事、そうでしょうか。」\n\n**明主様御垂示**  \n「これは合っている。\n\nしかしこうなるという事は間違っている所があるからである。\n\n括約筋が伸縮しないのである。\n\n肛門から奥を浄霊すると治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "妊娠中の病気",
      "pub_idx": 8,
      "publication_title": "妊娠中の発咳・肺門苦し",
      "content": "**信者の質問**  \n「本年二十七歳の女子、妊娠八ケ月頃より咳、痰、寝汗等ひどく、産後も以前と同様の浄化を戴いております。\n\n一ケ月過ぎても咳をする度に排出されます。\n\n咳の出ない時は肺門が苦しいようです。\n\nいかなる訳でしょうか。御浄霊法を御教示願います。」\n\n**明主様御垂示**  \n「毒が固まっていて浄化している。\n\n頭の毒が溶けて咳になる。\n\n首の周り、肩も多い。\n\n急所を発見してすると治る。よく心得ていればよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "妊娠中の病気",
      "pub_idx": 9,
      "publication_title": "妊娠で心臓の鼓動が早くなった事例",
      "content": "**信者の質問**  \n「妊婦で心臓の鼓動が非常に劇しい人がおりますが、これはなぜでしょうか。」\n\n**明主様御垂示**  \n「心臓と胃の間に毒結があるんですよ。\n\nそういう人は物を食べても動悸しますよ。\n\n殊に妊娠すると子宮が大きくなって胃を圧迫するので、おされた胃が胃の上の毒素を圧迫し、その毒素が心臓を圧迫するためですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "妊娠中の病気",
      "pub_idx": 10,
      "publication_title": "妊娠中の浄化",
      "content": "**信者の質問**  \n「妊娠六カ月にて子供四人あり、結核の大浄化をいただき妊娠を気付かず、若いときから六神丸を服んでおり、アデノイドの手術をいたしております。\n\n妊娠直後より声が出なくなり、最近痰が出ますと咽喉が痛み、食欲はあっても食べられず、御浄霊後は楽ですが痰を出しますと痛みます」\n\n**明主様御垂示**  \n「痰に毒があるんです。」\n\n**信者の質問**  \n「砂糖水で痛みを止め、いろいろ工夫して食べさせておりますが、砂糖水を飲ませますことはいかかでしょうか」\n\n**明主様御垂示**  \n「構いませんよ。」\n\n**信者の質問**  \n「過剰になるということは・・・」\n\n**明主様御垂示**  \n「しかたがないでしょう。」\n\n信者の説明  \n「あまり砂糖を摂りますと食欲が劣りますので・・・」\n\n**明主様御垂示**  \n「劣ります。\n\n砂糖をあんまりやると、蛔虫が非常に威勢を良くする。\n\n御霊紙を小さく切って飲んだら良いでしょう。\n\n妊娠してからそうなったんですね。」\n\n信者の説明  \n「もともと体が悪く、本場の支那の六神丸をずいぶん服ましております」\n\n**明主様御垂示**  \n「こういう所（頸部）・・・どこから出るか、まあやっぱり胃です。胃のほうから出るんです。」\n\n**信者の質問**  \n「右の肩甲骨の下に・・・」\n\n**明主様御垂示**  \n「背中と胃腸と、だいたいここ（頸部）です。固まりがあるでしょう。\n\nそれとここ（咽喉）です。\n\n妊娠してからいろんなことが起るのは、そこに宿った霊が親よりもきれいなんです。\n\nそれを平均させるために親の汚い物が浄化されるというわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "妊娠中の病気",
      "pub_idx": 11,
      "publication_title": "妊娠と発熱は無関係",
      "content": "**信者の質問**  \n「結婚後半年ばかり経って発熱するようになり、朝は三七度、午後は三八度か九度近くなり、\n\n医師に診せましたら「どこにも異状はない、妊娠のために発熱するのだ」と申しますが、妊娠のために熱が出るものでしょうか。」\n\n**明主様御垂示**  \n「これは妊娠のためじゃありませんよ。\n\nこの医師はなにを考えてるんでしょうね。\n\n第一、妊娠のたびにこんなに熱が出たんじゃやりきれませんよ。\n\n妊娠ってのは一つの生理作用で、病気じゃありませんからね。\n\nだからこの発熱は妊娠と関係ありませんよ。\n\nちょうど妊娠したとき浄化が始まって体内の毒素が溶け出したんですね。\n\n熱があればきっとどこかに毒の魂りがありますからね、そこをよく浄霊するんですね。\n\nそれから、熱もなくなんの苦痛もないときには浄霊しなくたっていいですよ。\n\nどっか苦しいときに浄霊を受けるのは結構ですが、なんともないときに、なにも浄化を起すことはありませんよ。\n\nかえってよけいな手数がかかるだけですからね、そんなのは嘘ですよ。」",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "妊娠と子宮の病気",
      "pub_idx": 0,
      "publication_title": "婦人病",
      "content": "「婦人病にも種々あるが、最も多いのは子宮に関する病気である。\n\nすなわち子宮内膜炎、実質炎、周囲炎、前後屈、発育不全、筋腫、癌等であり、\n\n内膜炎は子宮内壁に白帯下（こしけ）による毒素が汚穢として付着する。\n\nそのためのカタルによる浄化微熱の発生である。\n\nこれは放任しおくも健康になんら差支えないのである。\n\nしかるに医療は掻爬（そうは）を行うが、\n\nこれはなんら意味ないものでそれは間もなく、元通りになるからである。\n\n故に根治せんとするには白帯下の原因を除去する以外ないのであるが、\n\nそれは原因であるところの化膿性腹膜炎を全治させなければならないが、\n\n医療はそれが不可能であるため、末梢的手段として掻爬を行うのである。\n\n実質炎は内膜炎のやや昂進せるものであり、\n\n周囲炎は子宮外部に集溜せる毒素の浄化である。\n\n前後屈の原因は、前屈は子宮の裏面における溜結毒素の圧迫であり、\n\n後屈は右と反対に子宮表面よりの圧迫で、\n\nいずれも子宮窖（こう）が偏奇し、そのため妊娠不能となるのである。\n\n医療は手術を可とし、手術によって毒結を除去して子宮の位置を正しくしようとするが、\n\nそれはもちろん一時的で再び毒素集溜し還元するのである。\n\n発育不全は子宮周囲に毒素溜結し、不断に圧迫するためであり、\n\nもちろんその原因は萎縮腎である。\n\n従ってその様な患者の下腹部を触指すれば普通より固く、腎臓部も毒結の塊を見るのである。\n\n筋腫は子宮を牽引せる筋の一部に腫脹が出来るので、\n\n人により一個または数個大中小それぞれあり、\n\n医療は手術によって除去するが、これは奏効する事もあるが、\n\nただ手術の際の薬毒が残存し、時日を経て種々の病的症状を表わすをもって手術は不可である。\n\n次に、子宮癌は医学上誤診が多いのである。\n\nそれは更年期以後出血のある場合、医診はまず、子宮癌の疑いを起すが、\n\nその際　下腹部に固結を見るので、それを癌と思い手術除去するのである。\n\nしかるにこれは実は月経の古血の塊りであるというのがそのほとんどである。\n\n何となればかかる症状に対し本施術を行えば、大抵二、三日後多量の出血があって、拭うがごとく全治するからである。\n\nそうして以上種々の子宮患者も本医術によれば概ね全治するのである。\n\n次に多い病気に卵巣膿腫がある。\n\n医療は手術によって、卵巣内に集溜せる膿を排除すべく卵巣を除去するのである。\n\n大抵は左右いずれか一個であるがまれには二個の場合もある。\n\nしかしながら割合手術は奏効するが、一個の場合妊娠率は低下し、二個の場合妊娠不能となる事はもちろんである。\n\nまた子宮も卵巣も除去せし場合妊娠不能のみでなく性格も一変し、\n\n男子のごとくなる事は人の識る所である。本医術によれば時日を要するが、大抵は全治するのである。\n\n次に、婦人淋疾も多い病気で、俗にいう消渇（しょうかち）であるが、\n\nこれは男子の場合と同様で、ただ摂護腺（前立腺）炎及び睾丸炎は婦人には無いが、\n\n婦人は男子より尿道が短縮せる故膀胱を犯しやすく、なお腎臓までも侵す事がある。\n\nまたバルトリン氏膜と称し、左右小陰唇の下部に小孔がある。\n\n粘膜を不断に浸潤すべき粘液を出す孔で、これが淋菌によって腫脹する場合がある。\n\nこれも医療は手術によって同腺を除去するが、\n\nその結果性欲減退するから手術は不可で、これは放置するも治癒するのである。\n\n次に月経に関するものに無月経及び月経痛及び月経不順がある。\n\n無月経は普通十三、四歳以後に到るも月経の無いもので、日本人は平均十四歳位としてある。\n\nこの原因は喇叭管（らっぱかん。卵管のこと）口付近にある毒結の圧迫による閉鎖のためであり、\n\n月経痛は毒結圧迫により縮小せる喇叭管を経血通過の際の痛みである。\n\nまた月経不順も右と同原因であるが、本施術によれば容易に治癒するが、\n\n医学においては毒素溶解の方法を知らないから治癒困難とされている。\n\n医学においてよく喇叭管が腫れているというが、これは誤りで、\n\n実は外部からの毒血圧迫のためで、医学は内部から見るので腫れていると誤解するのであろう。\n\n次に妊娠腎も多く、大抵七、八ケ月以後に発生し、強度の浮腫を伴うものである。\n\n医家は危険となし人工流産を行うが、原因は平素から背面腎臓部に毒結あり、\n\nそれの圧迫以外、妊娠による前面からの圧迫が加わる。\n\nすなわち二倍の圧迫を受ける結果強度の萎縮腎となり、その余剰尿による浮腫である。\n\n本医術による時、数回の施術にてほとんど全治するのである。\n\n妊娠中の悪阻（つわり）もすこぶる多い症状で、\n\nはなはだしきは嘔吐頻繁のため、一ケ月以上ろくろく食餌を摂る能わず人工流産のやむなきに至る場合もあるが\n\nこの原因は既記のごとく、胃の下部にある毒結が、子宮膨満によって圧迫されるためで、\n\nすなわち自然は腹部膨満の障碍物を除去するための浄化作用が嘔吐の原因で、\n\n本医術によれば容易に全治するのである。\n\n子宮外妊娠もよくある症状で、かつ非常に恐れられており、\n\n医療は手術以外方法はないとされている。\n\n原因はもちろん喇叭管内に受胎するためで、\n\n妊娠二、三ケ月頃下腹部の激痛に伴い出血があれば外妊娠と想うべきで、\n\n本医術によれば、数回の施術にて全治するのである。\n\n白帯下（こしけ）はほとんどの婦人にあり、\n\n（註　白帯下とは、女性の子宮から出てくる粘液や組織片などの総称。おりもの）\n\n医学はこれを不可として種々の治療を行うが、効果のない事は周知の通りである。\n\n医学は子宮が悪いというが、これは誤りで子宮は全然関係がなく、\n\n実際は化膿性腹膜炎の毒素が、緩慢なる浄化によって溶解し、\n\n一旦子宮内に滞溜し流下さるるのであるから健康上可であり、\n\n放任すれば自然治癒するのである。\n\nただし注意すべきは、膣炎、膣痙攣、掻痒症等は白帯下の毒素による刺戟のためである。\n\n子宮脱出は経産婦に多く、原因は出産時、息みのため子宮筋の緩みに加え、子宮孔の弛緩未恢復のためで、\n\n大抵は放任によって治癒するが、本医術によれば容易に全治するのである。\n\n不感症は割合多いが、ほとんどは秘密にするため知られないのである。\n\n医学上、不感症はホルモン欠乏及び子宮発育不全とされているが、\n\nこの両原因は萎縮腎によるので、本医術によれば確実に奏効するのである。\n\nここで妊娠について心得おくべき事がある。\n\nそれは妊婦の状態を診て出産の重軽を知り得る方法である。\n\nすなわち妊婦が健康であれば子宮だけが膨脹して他には異常なく、\n\nちょうど下腹部に円形の玉が隆起せるごとく際立ちて見ゆるのである。\n\nこの様な状態であれば出産は軽いと共に出産間際まで身が軽く活動が出来、予後も順調である。\n\n右に引換え下腹部から腰部へかけ膨満している妊婦は割合多いが、\n\nこれらは出産は重く、出産時の近よるに従い身体重く活動不如意となり、\n\n産後の経過も概ね不良である。\n\nもちろん右のごとき膨満は萎縮腎による浮腫であって、本医術によれば容易に全治し、出産は非常に軽く、\n\nまた出産前後の状態もすこぶる可良であるから、本医術の偉効に感謝せざるものはないのである。」　（「天国の福音」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "妊娠と子宮の病気",
      "pub_idx": 1,
      "publication_title": "婦人病・病患と医学の誤謬十九",
      "content": "「婦人病にも種々あるが、概略左に説いてみよう。\n\n最も多いのは、子宮に関する病気である。\n\n医学では子宮内膜炎又は実質炎、周囲炎等の名称を付しているが、炎のつく限り有熱病であるから、浄化作用が起っているので、放任しておけば必ず治癒するのである。\n\nしかるに子宮掻爬（そうは）などを行うが、これらは何の効果もない。\n\n何となれば、元来　子宮内は不断に分泌物又は白帯下（こしけ。おりもののこと）が下りるから、抓爬するや、たちまちに旧（もと）の通りに汚れるからである。\n\n次に、消渇（しょうかち。婦人の淋病のこと）であるが、これは淋毒性と今一つは、さきに説いた熱尿の為などもあるが淋毒に因る尿道疾患は、淋病の治療法と同じく、尿を頻繁にして、尿道を洗滌するのが一番いいのである。\n\n熱尿は、さきに説いた通りであるから略すことにする。\n\n次に、子宮筋腫もすくなくない病気で、その症状も種々あるが、私の経験によれば、誤診が非常に多いのである。\n\n真の子宮筋腫は、子宮を牽引している筋が腫脹するので、大きさは大、中、小種々あり、多くは硬性で、無痛と軽痛とあり、無痛においては、永い間気の付かない患者すらあるのである。\n\n又、誤診もあって、鼠蹊腺部（そけいせんぶ）、腎盂（じんう）炎、腹膜の下部等に凝結する毒素又は月経の残存血液の凝結等を子宮筋腫と誤る事が少くないのである。\n\nこれらを治療する結果、毒素の方は白帯下となって排泄せられ、残存月経凝結の方は月経となって排泄せられるので、速かに治癒するのである。\n\nしかしながら、真の子宮筋腫といえども、本療法によれば、必ず治癒するのである。\n\n次に、卵巣膿腫又は卵巣水腫も相当多い病気で、これも割合苦痛はないのである。\n\nそうして重症になると非常に膨大し、臨月以上の大きさになるものさえあるが、苦痛がないから右のごとき腹を抱えて働いている婦人もよくあるのである。\n\nそうして腹部の膨大は、腹膜炎とよく似ているが、異なる点は、腹膜炎は胸部へかけて、膨満が斜状型になっているが、卵巣膿腫は、胸部は常態にして、腹部のみが際立って膨満しているからよく判るのである。\n\nそうしてこの病気に対し、手術は割合奏効する事が多いのである。\n\n又子宮筋腫も、手術の奏効する事も多いのである。\n\n次に、婦人病に対し、医家は診察の結果、よく喇叭管が（らっぱかん。卵管のこと）腫れてるというが、これは誤診であると思うのである。\n\nそれは医家の診断は、内部からみて腫れてるというが実は外部即ち下腹部に毒素溜結し、それが外方から圧迫するので、内部からはそうみゆるのであろう。\n\n次に婦人によくある病気に月経痛がある。\n\nこれは月経毎に多少の痛みを感ずるのであるがそれは喇叭管が狭小又は閉塞しているのであって、それを血液が通過しようとするその為の痛みである。\n\nそうして原因は、前述のごとき、外部からの溜結毒素の圧迫であるから、その毒素を溶解するにおいて全治するのである。\n\n私が治療の頃、例外なく治癒したのである。\n\n次に、成年期になっても無月経の女性がよくあるが、これらは喇叭管閉塞が強度である為であるから、その原因を除けば必ず治癒するのである。\n\n又不妊症も右と同一の原因であって、医学で唱うるごとく、喇叭管閉塞の為である。\n\n故に昔から、下腹が固い女性は不妊であるとか、又あの婦人は下腹が固くなったから、もう子が出来ないなどといわれるが、これは真実である。\n\n次に、子宮後屈及び前屈症があるが、これは子宮の前部に毒結があれば、その圧迫によって後屈となり、後部のそれは前屈となるのである。\n\nこれは勿論不妊の原因となるが、本療法によれば短時日に快癒するのである。\n\n次に、妊娠中の病気として妊娠腎（にんしんじん）も相当多いのである。\n\nそうして強度の浮腫（むくみ）の為医家は人工流産を奨めるが、この妊娠腎発生は、多くは七、八ケ月以後であるから、むしろ流産でなく死産であるといってもいいので、\n\n実に国家の損失と本人及び家族の精神的苦痛は大なるものがある。\n\nそうしてこの原因は、平常から背面腎臓部に毒素溜結があり、後部だけならその圧迫も軽度で気が付かないが、\n\n一度妊娠するや、腹部の方からも強圧する事になるので、腎臓は、前後からの圧迫を受けるから強度の萎縮腎となり、それが為、余剰尿が浮腫となるのである。\n\nしかしながら、本治療によれば、この症状は特に治癒し易く、多くは二、三回の治療によって快癒するので、決して人工流産等の必要がなく、順調に出産するから、\n\n大いに喜ばれると共に、国家的見地からいっても、大なる貢献というべきであろう。\n\n次に、妊娠中の悪阻（つわり）も頗る多い症状で、はなはだしきは嘔吐烈しく、一ケ月以上も碌々（ろくろく）食を摂る能（あた）わず、人工流産のやむなきに至るものもあるが、\n\nこの原因は胃の外部にある毒素溜結が腹部膨脹によって圧迫される為、浄化作用が発（おこ）って溶解し排泄される。\n\nそれが嘔吐であるから右の毒素を溶解するにおいて容易に治癒するのである。\n\n次に、子宮外妊娠もよくある症状で、且つ非常に恐れられているが、これは医学においては手術以外方法がないとされている。\n\nしかしながら本療法によれば、頗る容易に治癒するのである。\n\n又この症状も誤診がたまたまあるようであるから、注意すべきである。\n\nそうしてこの症状は、妊娠二、三ケ月頃、下腹部の激痛と出血とが著るしい特徴である。\n\n次に、白帯下（こしけ。おりもののこと）の多量にある女性があるが、医学においてはこれを不可として種々の療法を行うが、いずれも効果はないのである。\n\n又子宮が悪いからというが、これは子宮とは全然関係がないので、単に深部から溶解せる毒素が流下し、一旦子宮内に滞溜するのであるから、その際における子宮抓爬などは意味をなさないのである。\n\n私の研究によれば、この原因は化膿性腹膜炎が、浄化作用によって溶解され、その膿が排泄されるのである以上、白帯下は非常に良いのである。\n\nその他バルトリン氏腺腫脹、膣炎、掻痒症、子宮脱出、不感症等あるが、これは省く事とする。」　（「明日の医術　第２編」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "妊娠と子宮の病気",
      "pub_idx": 2,
      "publication_title": "婦人病",
      "content": "「一口に婦人病といっても、種類の多いのは衆知のごとくであるが、何といっても子宮病が主であろう。\n\n子宮の役目としては、月経と妊娠の二つであるが、月経についての病気といえば、まず月経痛と月経不順であるが、前者は月経時、一日ないし数日にわたって、多少の痛みがある。\n\nこれは何が原因かというと、経血が喇叭（らっぱ）管を通ろうとする際、喇叭管の入口が狭いので、拡がろうとするその痛みである。\n\nなぜ喇叭管口が狭いかというと、下腹部のその辺に毒結があり、圧迫しているからで、これを溶解排除させれば容易に治るのである。\n\nもちろん医学ではどうにもならないので、長年苦しんでいる女性もよくあり、実に可愛想というの外はない。\n\nまた月経不順と一口に言うが、これには遅れ勝ちと不規則なのと、経血の多い少ないとがあるが、この原因のほとんどは貧血及び濁血のためであって、真の健康にさえなれば必ず順調になるのである。\n\nここで是非知っておかねばならない事は、結核患者の月経異常である。\n\nこれは月経が普通にある間は、病気は軽い証拠で、決して心配はないが、病気が進むに従い貧血し漸次量が減って遅れ勝ちとなり、末期に至ると例外なく無月経となるのであるから、婦人患者の結核の軽重を知るには、月経によるのが最も正確である。\n\nついでに今一つの関連した事であるが、病気が重くなり、月経が減る頃は陰毛まで抜け、最後には無毛となる者さえある。\n\n次は妊娠であるが、これは婦人にとっては病気ではなく、むしろ健康な証拠であるが、\n\n近頃は妊娠するや婦人の多くは、喜ぶよりも反って恐れたり心配したりするが、これも一面無理はない、\n\nなぜなれば妊娠中色々な故障や病気が起り易いからで、大抵の人は悪阻（つわり）の苦しみはもちろん、結核、バセドー氏病等のある人は、医師は危険であるとして、人工流産させたり、\n\nまた人によっては出産となるや、難産の場合さえあるので、本当に安心の出来る人などまずないといってもよかろう。\n\nこれについて考えなければならない事は、右のような種々の障害は実は変則であって、恐らく昔の婦人はそういう事は余りなかったようで、記録等にも見当らないのである。\n\nとしたら医学の進歩とは逆効果で、理屈に合わない話だが、これがすなわち医学の盲点である。\n\n逆効果とは全く薬剤のためであって薬剤多用者程成績が悪いのである。\n\nしかも自分ばかりではなく、早産、死産の外、生まれた赤ん坊にまで影響するので、近年多い弱体嬰児（えいじ）や発育不良がそれである。\n\nそうして本当から言えば婦人が妊娠し、子を産むという事は、婦人に与えられた立派な役目であるから順調に経過し、無事に出産するのが当然であり、故障など起るはずがないのに、起るというのはそこに何らか間違った点があるからで、その間違った点に気が付き改めればいいので、今それらについて詳しくかいてみよう。\n\n妊娠の場合、最も悩みとされているのは悪阻であろう。\n\nこの症状は今更説明の要のない程誰も知っているが、重いのになると生命までも危なくなるので、仲々馬鹿にならないものである。\n\nこの原因も医学では判っていないが、これは至極簡単な理由である。\n\nすなわち子宮が膨脹する場合邪魔しているものがある。\n\nそれは臍部から胃にかけての毒素の溜結で、それが膨脹のため、その排除作用が起る。\n\nこれが悪阻であって、何よりも頻繁な嘔吐によってそれが排除されるのである。\n\nこの毒素は然毒と薬毒とであって、出るだけ出てしまえば完全に治るが、医学では原因も判らず、判っても出す方法がないから、気休め程度の手段か、堕胎させる以外方法はないのである。\n\nその他よくあるものに妊娠腎がある。もちろん症状は浮腫（むくみ）であるが、これは医学でも言う通り、腎臓障害すなわち腎臓萎縮である。\n\nこの原因もさきにかいたごとく、平常から腎臓背部に毒結がありその圧迫があるところへ、妊娠のため前方からも圧迫されるので、\n\n腎臓は言わば挟み打ちとなって萎縮し、全部の尿が処理されず、溢れて浮腫となるのであるから、\n\n背部の毒結を浄霊溶解すれば、腎臓の負担が軽くなり、治るのは当然である。\n\nところが医学ではどうする事も出来ないので、重症の場合親の生命には代えられぬとして人工流産させるが、せっかく出来た大切な赤子を犠牲にするのだから、実に気の毒な話である。\n\nしかもこの時は大抵八、九ケ月頃であるから、なおさら親は悲嘆に暮れるのである。\n\nここで妊娠についての医学の考え方についてかいてみるが、前述のごとく結核やバセドー氏病等の病気のある婦人に対し、危険として流産させるのは大いに間違っている。\n\n何となれば妊娠するという事は、その人の健康状態が無事に出産出来るだけの体力があるからで、言わば母になる資格が具（そなわ）っている訳である。\n\nそうでなければ、決して妊娠するはずはない。\n\nこれらも医学の考え方が唯物一方に偏しているからで、人間本来の神性を無視し、動物と同一視する誤りである。\n\nこれは理窟ではない。私は今まで右の理由によって、妊娠した婦人に、どんな持病があっても差支えないと、ただ浄霊だけでことごとく無事に出産させ、一人の過ちさえなかったのである。\n\nこの事だけでも、医学の考え方を、大いに変えなければならないと思うのである。\n\n次に婦人病の個々についてかいてみるが、何と言っても子宮の病が王座を占めている。\n\nまず子宮内膜炎であるが、これは子宮の内壁に加答児（カタル）が出来る。\n\nつまり毒素が下降して、子宮内壁から排除されようとする湿疹のようなものであり、今一つは下降毒素が内壁の粘膜を刺戟し、加答児を発（おこ）させるので、どちらも気長に放っておけば必ず治るのである。\n\nところが滑稽なのは、この際よく掻爬（そうは）をするが、これは何にもならない。\n\nというのはホンの一時的の効果で、毒素のある間は後から後から汚すからである。\n\nこれについて私はいつもいう事は、子宮掻爬は歯糞を除るようなもので、物を食えば直に汚れると同様で、それも歯を磨くくらいの簡単な事ならいいが、婦人として最も羞恥の場所を指で触れさせるのであるから、断然廃めた方がいいと思う。\n\nまた子宮実質炎というのは、子宮の周囲に毒素溜結し、それに浄化が起って、微熱、軽痛、不快感等で、これも放っておいても治るが、浄霊すれば短期間で全治するのである。\n\nよく不妊娠の場合、子宮後屈とか前屈とかいって手術を勧めるが、なるほどこれは子宮の位置が不良となり、子宮口が外れるので、妊娠不能となるのは、医学のいう通りである。\n\nでは前後屈の原因は何かというと、毒素溜結が子宮の前か後からか圧迫するためで、医学は手術によってその毒素を除り、一時は正常な位置に復すが、\n\n日を経るに従い再び毒素が溜結、元通りになるので、一時的効果としたら、大袈裟な手術までするのはツマラヌ話である。\n\n今一つ考えて貰いたい事は、よく医学の診断で、後屈のため妊娠不能と云われた者が、手術もせずそのままにしておいて、妊娠した例もよく聞くのである。\n\n以前私は大学病院でそういわれた婦人が、その後三人の子を生んだという事を本人から聞いたのであるが、\n\nこれなども医学の研究がまだ不充分であるからで、多くの人に迷惑をかける以上、充分確信を得るまでは、言わない方が良心的だと思うのである。\n\n次は子宮癌であるが、真症は滅多にないもので、普通医師から子宮癌の診断を受けた者でも、ほとんど癌ではなく、子宮外部に溜った濁血の塊である。\n\nそうして医学では更年期以後出血がある場合は、まず癌の疑いを起せと言われるそうだが、私の経験上この説は誤りである。\n\nなぜなればその年頃癌と診断された患者を、今まで幾人も浄霊したが、間もなく大量の出血があり、癌とされていた手に触るる程の塊も消散してしまうからである。\n\nこれによってみても子宮癌と診断された患者は、ほとんど経血の古い塊と思えば、まず間違いあるまい。\n\nこれらも医学が今一層進歩したら必ず分る時が来るに違いない。\n\n次に子宮筋腫であるが、これはその名のごとく子宮を牽引している両側の筋が、腫れるというよりも、その一部に固結が出来るので、その浄化による苦痛であって、\n\n医療は手術によって除去するが、幸いそれで治る場合もあるにはあるが、多くはその付近に再発しがちである。\n\nこの病気も浄霊によれば根治されるが、相当日数を要するものである。\n\n次に卵巣の病気であるが、これはほとんど卵巣膿腫と卵巣水腫とであって、症状もよく似ている。ただ固い柔らかいがあり、人により軽重の差もはなはだしい。\n\n従って悪性かまたは医療の結果によってはすこぶる膨大となり、臨月よりも大きくなる場合がある。\n\n医療では手術によって割合容易に除去され得るが、これで卵巣だけの病気は治るが、他に影響を及ぼすから厄介である。\n\n最も始末の悪いのは性格が一変する事で、一つなら左程でもないが、二つとも除去されると、ほとんど男性化してしまうと共に、一生涯不妊となるのは言うまでもない。\n\nこの外目に障害を起す事もあり、盲目同様になる者さえある。\n\nまた何となく身体全体が弱り、人生観まで変って、陰欝（いんうつ）になったり自棄的となったりする。\n\n現在医学では手術より方法がないから止むを得ないが、これも浄霊によれば完治するのである。\n\n原因は薬毒と萎縮腎による余剰尿が溜るので、前者は膿腫となり、後者は水腫となるので、いずれも腎臓の活動を促進させれば治るのである。\n\nここで婦人病について、根本原因を書いてみるが、もともと婦人病の一切は、体内に保有している毒素が、漸次下降するためであって、\n\n下腹部に溜れば子宮、卵巣、喇叭管、膀胱等の障害となり、なお下降すれば痔疾、並びに一般陰部の病原となるので、\n\nこれらは後にかく不感症の原因中に詳説するから、ここでは婦人によくある白帯下（こしけ）についてのみかいてみるが、\n\n元来婦人の白帯下は非常に多いもので、随分悩んでいる人もあるが、実はこれは非常によいのである。\n\nというのは諸々の毒素が液体となって排泄されるからで、出るだけ出れば下腹部全体は、非常に快くなるものである。\n\nそれを知らない医師も一般人も心配して停めようとするが、これが最も悪く、反って病気を保存させるようなものであるから、注意すべきである。\n\n次に近来大分喧（やかま）しく云われているものに彼の不感症があるが、これは医学でも全然判っていないし、婦人にとってはこれ程将来の運命に関わる重要なものはないから、なるべく詳しくかいてみよう。\n\n人も知る通りせっかく結婚しても、何より肝腎な夫からの愛情を受入れ難いので、どうしても夫婦円満にゆかず破綻を生じ易いのである。\n\nそうでなければ夫は外に愛人を作ったり、また不妊になったりするので、結局不幸な運命になる婦人が案外多いようである。\n\nとしたら何としても全治させなければならないが、困った事にはこれを人に相談する訳にもゆかずといって医療では全然治せないから、\n\n満足な家庭も作り得ず、独身者より外（ほか）道はない事により、独り悶々の日を送っている女性も少なくないようで、実に同情に堪えないのである。\n\nところが浄霊によれば必ず治るのであるから、女性にとってこれ程の大きな福音はあるまい。\n\nではまずその原因その他についてかいてみるが、一番の原因は言うまでもなく萎縮腎であって、\n\n腎臓は医学でもいうごとく、ホルモンの製造元であるから、腎臓が萎縮すれば活動が鈍り、ホルモンが不足となる。\n\nそれはさきにかいたごとく、腎臓背部にある固結のためであるから、それを溶かせば治るのである。\n\nまた今一つの原因は、陰部を中心に周囲全体に絶えず下降する毒素が溜る事である。\n\nそのため下腹部に溜れば、前述のごとく子宮はじめ、種々の障害となり、なお下降すれば痔疾、膣痙攣、掻痒症、粘膜の加答児（カタル）、尿道障害、全面的湿疹や糜爛（びらん）、痛み、臭気、不快感等に苦しむのである。\n\n特に摂護腺部に腫れや固結が出来たり、左右のいずれかの大小陰唇部に毒結が出来、それが鼠蹊部にまで及んで、足の運動を妨げられたりする。\n\n特に摂護腺部の故障は大いに悪いが、これらすべての診断は、自分自身で押してみればよく判る。\n\n必ず痛みまたは塊がある。\n\nといっても場所が場所だけに、浄霊も自分かまたは夫に行って貰えば、それで結構治ってゆくのである。\n\n但し相当長引くから、そのつもりで気長に根気よくやれば段々快くなってゆき、希望も湧くと共に、必ず全治するものである。\n\n以上のごとくであるから、この事を知ったなら、いかに天下の女性は喜ぶであろうか、これ程素晴らしい救いはないであろう。」",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "想像妊娠",
      "pub_idx": 0,
      "publication_title": "想像妊娠について",
      "content": "**信者の質問**  \n「想像妊娠ということがございますが、いかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「子供が欲しい欲しいと思っていると月経が止まる、\n\nそしてあたかも妊娠と同じ状態が続きある程度腹が大きくなる。\n\nどうしても妊娠しているとしか思えないが、やはり本当ではないから常態に返るのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "想像妊娠",
      "pub_idx": 1,
      "publication_title": "想像妊娠について",
      "content": "**信者の質問**  \n「想像妊娠につき御教えを願います。」\n\n**明主様の御垂示**  \n「子供が欲しいと思い続けていると\n\n月経不順などで月経が止まるとてっきり妊娠だと思い込みます。\n\nすると体の調子がある程度まで妊娠同様の症状を呈します。\n\nそれが想像妊娠です。\n\n（産婆さんから「妊産婦手帳」までもらったのに浄霊ですっかり消えた例もあります。）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "想像妊娠",
      "pub_idx": 2,
      "publication_title": "想像妊娠について",
      "content": "**信者の質問**  \n「最近私の妻は妊娠して流産いたしましたが、その後月経が中絶してしまいました。\n\nまた妊娠かと思いましたところ、月経が出るようになりました。\n\nこれはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「これは妊娠じゃないんですね。想像妊娠ってものでしょう。\n\nこれはよくあるんです。子供ができるだろう、できるだろうと思ってると、月経が止まってしまって、\n\nたいてい五カ月か六カ月ですが、だんだんおなかが大きくなるんです。\n\nこれで見ても人間の神経作用がいかに大きいものかっていうことがよく判りますね。\n\nでも、どうせ月経が溜まってるだけなんですから、月経が出てしまえば、風船のようにつぶれてしまいますがね。\n\n実際、流産って言っても想像妊娠のためのがよくあるんで、ほんとの流産は必ず血の塊りがあるものなんです。\n\nこんな人は信仰に入って少し徳を積むと、子供さんが立派にできるようになりますよ。\n\nまだ二十六歳、・・・これは御亭主ですね、そんなら奥さんはもっと若いんでしょうから、大丈夫できますよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "想像妊娠",
      "pub_idx": 3,
      "publication_title": "腹部膨満の原因",
      "content": "**信者の質問**  \n「三十歳の婦人（会員）現在妊娠六カ月ですが腹部膨満せざるため医診を受けたところ、\n\n三カ月くらいで死亡してるから手術せよと迫られましたが、\n\n本人はなんら苦痛なきため手術を不安に思い御浄霊を希望しております。\n\nもし死亡しておりましても御浄霊により排出されましょうか。\n\nなおこの婦人は二児あり流産一回いたしました。」\n\n**明主様御垂示**  \n「ああ、これは本当に死んでても、浄霊すれば出てきますよ。\n\nそれからね、古血が固まっててこうなることもあるし、仮想妊娠ってこともありますからね、こんなことも考えに入れるべきですね。・・・\n\n仮想妊娠なんておもしろいもんでね、「生まれるか生まれるか」と思ってると腹が大きくなるんですからね。空気も入ってないのにねえ。」",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "腹帯",
      "pub_idx": 0,
      "publication_title": "腹帯をする日",
      "content": "**信者の質問**  \n「戌（いぬ）の日に腹帯すると安産するという事を言われますが、何か意味がありましょうか。\n\n信徒としては十八日、二十三日の方がよいと思われますがいかなるものでしょうか。お尋ね致します。」\n\n**明主様御垂示**  \n「迷信である。\n\n犬は沢山生むからアヤかる訳である。\n\n十八日、二十三日がよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "腹帯",
      "pub_idx": 1,
      "publication_title": "腹帯は本当ではない",
      "content": "**信者の質問**  \n「妊娠五カ月になりますと腹帯をいたしますがこれはいかがでしょうか。」\n\n（註　ここでいう腹帯は、明主様が文字をお書きになられたものではなく、世間一般の腹帯のこと）\n\n**明主様御垂示**  \n「あれは外国ではしませんね、日本だけですね。\n\n子供は小さく産んで大きく育てるって意味でやるんですが、腹帯をしめると圧迫するんで育ちが悪いために産むとき楽なんですよ。\n\nまた、腹帯を戌の日にしめるのは、犬はたくさんの仔を軽く産むからそれにあやかるんですね。\n\nそれから、腹帯をすると働きいいんですね。腹がしまるから仕事するのに便利なんです。\n\nそういうこともあるんですね。\n\nけど、こんな腹帯なんかは本当じゃありませんね。\n\nだから、どっちがいいか自分で考えてやったらいい。\n\nそれにあまり帯を固くしめつけると流産することがありますからね、怖いですよ。\n\nだから、まあ年寄りのうるさいのがいるんだったら腹帯をしたらいいし、面倒くさけりゃしなくたっていいですよ。（笑声）」\n\n---",
      "has_translation": false
    }
  ]
}