{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 43,
  "total_parts": 62,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 53,
      "publication_title": "動けず水呑み続く （昭和24年1月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の祖父（八十四歳）は十月程前より急に動けなくなり、夜十一時頃より夜明け迄水を呑み続けております。どうしたものでしょうか。」\n\n**明主様御垂示**  \n「龍神の霊が憑依せるものである。\n\n前頭部の奥を浄霊し、時々御讃歌を奏げるといい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月26日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 54,
      "publication_title": "全身の毛毎年生え代る （昭和24年5月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年十四歳の男子、三歳頃より頭髪をはじめ睫、眉毛等全身の毛が抜けはじめ、以後毎年一回チョボチョボと二、三ケ月生えてはまた抜け切れてしまいます。\n\n現在夫婦共入信、昨年五月より御浄霊させて戴いておりますが、別に変化も御座居ません。\n\n発病当時相当に医療を加えましたが効果がなく、最近まで放任して参りました。\n\n先祖には僧侶なく、神官の者はあったようで御座居ますが、何か霊的の障りで御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「龍神の生れ代りである。未だ人間になり切っていない。\n\n信仰によってある程度龍神の気が抜けてくる。\n\n気長にやれば治る。」\n\n龍神の憑霊・再生による病気について　３　（木龍）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月22日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 55,
      "publication_title": "聾耳及び便秘とジフテリヤ・病気と霊　八 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　聾耳（註　聴覚障害のこと）の原因は、霊的と体的とあるが、まず霊的について説いてみよう。\n\n霊的においては、木龍の憑依である。さきに説いたごとく、木龍とは、樹木の憑依霊であってそれが伐り倒された場合、その当事者の子孫に憑依するのである。\n\nこの原因に因る聾耳は、最も治癒に困難である。聾という文字は、龍の耳とあるが、こういう事は、古代人は知っていたと思うのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 56,
      "publication_title": "耳 病 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "「耳は全聾と半聾、耳鳴、中耳炎、耳垂等があります。\n\n聾は、中耳炎などの為に自然的に鼓膜が破れたのと、手術などで人為的に破ったのとあります。\n\n又その鼓膜の破れ具合によって、軽い重いがあります。\n\nしかし鼓膜はなくとも相当に聞えるものであります。\n\n中には、鼓膜は何とも異常がなくて聞えぬのがありますが、これは実は霊的であります。\n\nそれは木龍というて、樹木に憑依している霊で、蛇の霊又は鳥霊であります。\n\n聾という字は、龍の耳と書きますが、龍は声が聞えないとしてあるが、音によって聞えるのであります。\n\n蛇は、笛の音などはよく聞えるのであります。\n\n龍には種々な龍があって、木に憑いてる龍を木龍と言い、多く大木に憑いている。\n\n松、柳、銀杏（いちょう）等が多いのであります。これらの木は霊が憑き易い。\n\nよく大木を伐ると祟（たた）る話がありますが、それであります。\n\n以前生麦（なまむぎ）に大きな松があって、京浜国道を作るのにどうしてもその木を切らねばならない。\n\nまず最初に枝を切った男はその晩に死に、次に枝を伐った男もまた死に、親方は不思議に思ってる内に病気になった例がありますが、\n\nこれらは木龍の憑いてる木だったのでありましょう。\n\n聾は木龍の憑依が多く、そういうのは鼓膜が何ともなく、耳には何ら異常が無いのに聞えないのであります。\n\n木龍の憑いた為の聾はなかなか治り難い。\n\nこれは正しい信仰によって善徳を積むより方法は無いので、その功徳によって治るのであります。」　（「岡田先生療病術講義録　下巻１」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 57,
      "publication_title": "木龍の祟りによる発話障害 （昭和24年6月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「茨城県のある家に次々と発話障害者が生まれますが、なにか霊的に意味がございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「木龍のたたりである。\n\n信仰で治すより他はない。半分ほどは治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月20日発行"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 58,
      "publication_title": "木龍の祟りによる聴覚障害 （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「栃木県下のある家では次々と生まれつき口のきけない子供が生まれますが、これは霊的にいかなる因縁がありましょうか。」\n\n**明主様御垂示**  \n「これは木龍ですよ。\n\n勝手に木を伐った祟りですね。\n\n木でも大木ですがね。たいていは、松、柳、銀杏、それから梅も祟りますよ。\n\n梅の木を伐って聴覚障害になった人を以前治したことがありますからね。\n\nですからこんなのは信仰で治すよりほかに方法はないんですよ。\n\nやってみてあんがい早く治るのと、なかなか頑固なのとありますがね、\n\nどんなにひどいのでも気長にやってれば半分くらいは治りますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 59,
      "publication_title": "子供五人の聴覚障害 （昭和24年6月9日）",
      "publication_title_ptbr": "",
      "content": "木龍と祝詞\n\n**信者の質問**  \n「某教修生、昭和二年に現在の大和町（神奈川県高座郡）へ住居を新築いたしましたところ、その後生れた子供五人は全部耳がよく聴えません。\n\n医師の診断では何等故障がないと申します。\n\nその辺は小松山で、ところどころ松の大木があった由で御座います。\n\n以下口頭を以て御伺い申し上げます。」\n\n**明主様御垂示**  \n「憑きたてではないから憑いたまま救った方がよい。\n\n信仰して徳を積む事である。\n\n龍神が祝詞など聞いてるうち、浄化して昇天するなどで解決する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月9日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 60,
      "publication_title": "スモモの伐採による聴覚障害 （昭和25年2月28日）",
      "publication_title_ptbr": "",
      "content": "龍神は敏感\n\n**信者の質問**  \n「私は七年前大風で倒れた李（すもも）の大木を伐った事が御座いますが、その後程無くひどくのぼせるようになりまして、耳鳴りがひどく、段々聴こえなくなりまして、六年程全く聴こえません。\n\n右の木を伐った事と霊的な関係が御座いましょうか。\n\nまた、私は全然聴こえませんので、他人を浄霊する場合、容態は聞かないので御座いますが、浄霊を始めますと病気の所が掌に感ずるので御座いますが、これはどういう訳で御座いましょうか。御教え御願い申し上げます。\n\n入信後二ケ月になりますが、浄霊をいただき、また多数の浄霊をさせていただいておりますが、御守護により段々耳鳴りやのぼせが取れて参りまして、感謝致しております。何卒御守護の程御願い申し上げます。」\n\n**明主様御垂示**  \n「木龍が憑っている。龍神は敏感なものであるから、感ずる。\n\n大抵人間であるから、自分が救われてゆく。\n\n人助けすれば、その徳で龍神が救われ、人間も救われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月28日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 61,
      "publication_title": "木龍の怨みによる難聴 （昭和26年11月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十四年六月、光明如来様を御奉斎、千手観音様もお祀りさせていただき、家族七人入信いたしております。\n\n昭和三年に神奈川県高座郡○○町に移転しましてより出産いたしました子供は、いずれも三歳くらいより耳が遠くなり、\n\n現在、長男（十八歳）三女（十四歳）四女（四歳）がそれでございます。\n\n今日まで医療は施しておりません。\n\n指圧いたしましても苦痛はなく、最近になりさらに遠くなったように感じられます。\n\n当地は現在町でありますが、当時は広い松林を開拓して建築した所でございますが、右御浄化と関係がございましょうか。\n\nまた今後どのようにいたしましたら、よろしゅうございましょうか。\n\n**明主様御垂示**  \n「別に、他の人が切ったんだから、それが祟るということは、おかしいですがね。\n\n中には居所がないので憑らないとは限りませんがね。\n\nしかし、そういうのは浄霊すれば、じきに良くなります。\n\nそう深刻なものではないからね。やはり他の因縁ですね。\n\n私の所の子供も、二人とも耳が遠いんです。\n\n男の子ですがね。最初はまるっきり聞こえなかったが、私が始終浄霊するようになってから、半分か半分以上聞こえるようになった。\n\nふつうはそう不自由はしない。しかしふつうの人のようにはいかないが、年々良くなっている。\n\nだから、浄霊である程度良くなります。\n\n私の長男のはうは、良く解っている。\n\n人を助けるために川に飛び込んで、そのために溺死して、その時に耳を傷めて、それが生まれ変わってきた。\n\n気長に浄霊しなさい。それで耳の・・・耳下ですね。これに固まりがあります。\n\nそれから、延髄ですね。そこに必ず固まりがありますから、それを溶かす。\n\nそうすると、少なくとも半分以上治ります。\n\nそれに現在は霊界の浄化が起っているから、治ります。」\n\n**信者の発言**  \n「三歳くらいまでは不自由でなかったそうです」\n\n**明主様御垂示**  \n「それじゃ、すっかり治ります。中途からならね。」\n\n**信者の質問**  \n「先祖の関係はございましょうか」\n\n**明主様御垂示**  \n「ないとは言えませんがね。」\n\n**信者の質問**  \n「松山の木龍と関係がございませんでしょうか」\n\n**明主様御垂示**  \n「ないでしょう。そのことは、書いてないじゃないですか。他の人が切ったんでしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「それならないですね。そんなことでは、人間がたまりませんよ。」\n\n**信者の発言**  \n「しかし、命じて切らせたのでございます」\n\n**明主様御垂示**  \n「それはいけない。それじゃ危ない。それは、大いに関係があります。\n\n切らしたとか、切ったとか言えば、先方が怨んだり、憑くのは、関係が・・・理屈がありますからね。\n\nこっちがやってないと理屈がないから、浄霊で良いが、この人が命じたとしたら危ない。\n\nそれだね。よく光明如来様にお願いして、この霊を救っていただきたいと、そうお願いして、この家に松はあるんですか。」\n\n**信者の発言**  \n「ございません」\n\n**明主様御垂示**  \n「松を植えなさい。二本植えるんですね。」\n\n**信者の質問**  \n「男松、女松でしょうか」\n\n**明主様御垂示**  \n「それはどちらでもかまわない。\n\nそれが夫婦であるか、ないか分からないからね。\n\nそうしておいて、光明如来様にお願いして、松に移るようにお願いすると良い。\n\nくっついているから、すぐには移らないが、だんだん浄化されて、ある時期が来たら移ります。\n\n命令したとしたら、それに違いないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月11日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 62,
      "publication_title": "木龍の怨みによる聴覚障害 （昭和27年7月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「七歳までは元気でしたが耳が聞こえなくなり、\n\nその一週間前に父親が庭の柿の木を切り、山に行って首を切って死んでおり、\n\nそれより子供の耳が聞こえなくなりました。\n\n現在二十三歳で、昨年入信いたし耳の後ろが腫れ、鼻血も出るようになりました。\n\n柿の木のお祀りもいたしました。\n\n父親のほうの霊的でございましょうか。\n\nまたは柿の木のほうでございましょうか」\n\n**明主様御垂示**  \n「柿の木を切ってから死んだんですね。\n\nかなり太いんですか。柿の木に因縁があるようですね。\n\nきっと木龍が柿の木に憑いていたんです。\n\nそれが怒ってお父さんをそうしたんです。\n\nお父さんが亡くなってから耳が聞こえなくなったんですね。\n\n何か関係がありますね。\n\n木龍が怒って、お父さんをそうして、まだ怨みがはれないので子供をそうしたわけです。\n\nしかし、それは十年以上憑いていると、離れるとか何とか容易にできないです。」\n\n**信者の発言**  \n「最近鼻血が出てまいりました」\n\n**明主様御垂示**  \n「それは良いです。信仰は・・・。」\n\n**信者の発言**  \n「昨年十二月入信いたし、御神体、御屏風観音様は御奉斎いたしております」\n\n**明主様御垂示**  \n「耳の後ろが腫れてきたんですか。」\n\n**信者の発言**  \n「非常に固くなっております」\n\n**明主様御垂示**  \n「それを溶かさなければならない。治りますよ。\n\n鼻血が出るのは非常に良いです。\n\n耳に関係がありますからね。」\n\n**信者の発言**  \n「一時は自動車、飛行機の音は分かるようになり、変化がございました」\n\n**明主様御垂示**  \n「気長にやれば治ります。」\n\n---\n\n伐木跡へ便所建て不幸続出す\n発狂・死亡・耳病・凶暴\n\n**信者の質問**  \n「ある入信者、二十年前現在の土地を買い家を建てた時、一本の古い大木を伐り倒し、現在は丁度その所が御不浄となっております。\n\nこの家に住んでからは兄嫁が発狂、一人の子を残して死亡、また家内のものや、親戚のものが次から次へと耳を病み、弟は左耳が聞えず、ちょっとした事にも怒り、時には目を据えて蛇のような目付きをし、所構わずその辺にある物を投げつけます。\n\nまた、井戸水も非常に濁り、掘り返しても濁水で、この土地は首をくくった人も前住しているそうで、二十年も経った現在、祖母は霊憑りとなり、依然災難が続いています。右、理由・・・」\n\n**明主様御垂示**  \n「龍神が怒っているから、便所を他へ移すといい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月1日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 63,
      "publication_title": "生後泣き続けて唖 （昭和25年5月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年三十九歳の女、生後六カ月迄は病気と思われる位非常に泣き続けました所、七カ月より全然泣かなくなり、\n\n驚き医師の診断を受けしところ、唖故治癒不能との事にて現在に至っております。\n\n発音はどの音も出ますが、言葉になりません。頭は良く、物覚えもよいのですが、右は本当の唖で御座居ましょうか。\n\n御浄霊により話が出来、聞えるようになりましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「耳が聞えないために言葉が出ない。まず聞えるようにしなくてはいけない。\n\n霊的と体的と両方ある。頭の中心から前頭にかけて固まっている。霊的には木龍が憑ったのであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月23日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 64,
      "publication_title": "口利けぬ子　（木龍祟り）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年八歳の男の子、生れながらに口がきけませんが、耳は聞えます。\n\nラジオの歌などよく覚えて調子をとります。\n\n二十二年十月、私が入信以来浄霊を続けておりますが、現在記憶力がなくなってきました。\n\n何か霊的原因がありましょうか。また、御浄霊により治りましょうか。御伺い致します。」\n\n**明主様御垂示**  \n「治る。\n\n木龍か何か憑いている。普通の木龍ではなく何かの祟りである。その執着が龍神になっている。\n\n前頭部と首筋の塊を浄霊する。耳が聞えれば口はきける。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "木龍祟り"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 65,
      "publication_title": "唖の真因　（木龍、前世、欧氏管通風）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「唖の発生の原因について御教え願います。」\n\n**明主様御垂示**  \n「耳が聞えて物言えぬ事もあるが、普通は耳が聞えず物が言えぬ。\n\n木龍の場合と、前の世で死ぬ時頭を砕いて死んだり、脳震盪の内出血が耳へ出て死んだ場合とか、また、服毒して舌が硬化して死んだりする。それ等のものが生れ替ったものである。\n\n木龍は耳があるにはある。例えば、神社の木などに憑いてる龍で、それを伐って祟る場合がある。だから木龍の方が治りいい。\n\nまた、耳下腺あるいは鼓膜の奥に塊のあるのは治りいい。\n\n非常に長くかかるのと治り易いのとある。\n\nＯ氏管通風というのがある。耳と鼻の間に何か詰っているとして通す。するとこれによって鼓膜の裏側の所を通し、全然聞えぬ。\n\n生れつきの唖は肚の中にいるうち龍が憑く場合もある。\n\n龍神が人間に生れた場合、結婚出来ぬ。\n\n龍女も信仰して徳を積めば結婚も出来る。\n\n唖は木龍である。\n\n盲も殆ど蛇の罪・・・。生れつきの盲など、腹にいる時憑依するものである。\n\n先天的唖は祀るといい。\n\n胎児、五ケ月以上の子は人間として扱う。」\n\n---\n\n**明主様御垂示　「唖の霊的原因」**\n\n**信者の質問**  \n「唖の原因に狐霊の場合がありますか。」\n\n**明主様御垂示**  \n「狐の場合は滅多にない。\n\n狐がなぐられ、ブチ殺されて耳をやられたのが憑く。そういう場合もあり得る。\n\n大体は蛇である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "木龍、前世、欧氏管通風"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 66,
      "publication_title": "脳溢血と木龍の憑依による聴覚障害 （昭和26年10月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の父Ｓ（六十五才）は、去る九月二十九日、炭焼小舎の屋根の上で脳溢血を起し、\n\n私二人で梯子もなく二人が落ちるようにして、屋根から下ろして連れて帰りました。\n\n教会の先生にも来ていただき、家族の者もずっと浄霊いたしております。\n\n三日目ごろから少し意識を回復したように思われ、五日目ごろから、お茶など飲むようになりました。\n\n右半身不随の中風状態でございますが、口がきけず手まねで御神体を早くお祀りするようにとしきりに申し、\n\nかねてお祀りさせていただきたく思っておりましたので、九月二十五日、御神体を奉斎させていただきました。\n\nその後少しずつ良くなり、現在ではごはんもふつうに食べるようになりました。\n\nただ口がきけず、右の耳も聞こえません。二、三日前から、なにか少し言うようになりましたが、意味は良く判りません。\n\n教会の先生が木龍の憑依ではないかと言われますが、\n\n心当たりとしては三年ほど前、宮の境内の二抱えほどの木を切ったことがあり、\n\nその他今年の春、寺の銀杏の枝が台風で折れて落ちたものを、寺に断って碁盤にすべく切って持って帰っております。\n\n現在は炭焼をしており、家族全部入信し、御屏風観音様も昭和二十三年にお祀りさせていただきました。\n\n三代ほど前に分家が絶えており、私の家の墓に三界万霊の石碑を建てており、位牌はお祀りしておりません。\n\n右浄化と霊的関係がございましょうか。また御浄霊の箇所を御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「厄介な所で脳溢血を起したね。\n\nこれは木龍だね。\n\n木龍ばかりではない。脳溢血と木龍と両方です。\n\nこれは、脳溢血になるべき毒血があって、脳溢血になった。\n\nそれに木龍が憑ったんですね。\n\nですから、耳が聞こえないということは、ふつうの中風ではないんです。\n\n言葉・・・口がきけないというのが、木龍の働きですね。\n\nけれども、脳溢血が治るに従って木龍も救われますから、大丈夫です。\n\n右の半身が不随の時は、左のここ（頸部）に固まりがありますから、それを良く浄霊する。\n\n治りますよ。そうひどい・・・重いのではないですね。少しずつ良くなります。\n\n左の固まりを解かないと再発します。\n\n溢血はこういうふうに（右より、頭の上を通り左側に）来ます。\n\n再発しなければ、だんだん良くなりますね。気長にやっていれば良いです。\n\n三代前の分家が・・・これは位碑をお祀りした方が良いですね。\n\n仏具屋に位牌を頼んで、分家の苗字・・・。というんですか。\n\n分家の諸霊位と文字を書いて、それを下座の方に置くようにする。\n\nそうすると、そこに三代前の霊が来られますから、祝詞を聞いたりして救われますから、それはぜひやった方が良い。」\n\n---\n\n木龍の憑依する唖者には祝詞を聞かせる\n木龍移転の作法　樹木の同種性\n\n**信者の質問**  \n「唖娘二十一歳と十六歳、詫びて切った栴檀（せんだん）の木の側へ代りに松の木を植えましたが、霊視力の人は未だ二人の娘の体に木龍が入っていると言われます。どうしたら宜しいでしょうか。」\n\n**明主様御垂示**  \n「松の木ではいけない。\n\n栴檀（せんだん）でなくてはいけない。\n\nある程度浄霊して、祝詞を聞かす。\n\n憑いて長くなると粘着力が出て、なかなかとれぬものである。\n\n祝詞などにより、曇りがとれると、抜けられるようになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月18日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 67,
      "publication_title": "ホウソウの木の伐木による手足不自由・言語不明瞭・衰弱 （昭和23年）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十二年入信の三十九歳の男ですが、昨年四月所有の林中の直径一尺位のホウソウの木を切り倒しましたところ、手足が不自由となりました。\n\n御浄霊を頂いている内六月十五日憑霊現象が起りましたが、どうしても口は利きません。\n\nそれ以来言葉も不明瞭となり、体も衰弱して参りました。\n\n信仰も浅く色々とあちこちに迷って一進一退のところ、最近御浄霊中強く転倒して腹部が非常に膨大になり、頭を振ったり、足をバタバタさせたり致しますが、やはり口は利きません。\n\n木龍の憑依かと存じますが、代りの木を植えるにもホウソウの木が入手出来かねます。どう致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「何か呑み込んで腹が大きくなった時、殺された木龍が憑いている。\n\n何か代りの似た木を植え、その側へ本人を置き、訳を言って移ってもらえばよい。\n\n出来るだけ祝詞を聞かす。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 68,
      "publication_title": "木龍の憑依による小児麻痺 （昭和27年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「ＮＫ（男性）、二十年一月入信。三男は現在小児麻痺であり、長男は二十年前に小児麻痺で死亡しております。\n\n御神体、御屏風観音様は御奉斎させていただいております」\n\n**明主様御垂示**  \n「小児麻痺のは幾つですか。」\n\n**信者の発言**  \n「十三でございます」\n\n**明主様御垂示**  \n「いつからですか。」\n\n**信者の発言**  \n「小学校に入学の頃からでございます。長男も小学校入学のときからでございます」\n\n**明主様御垂示**  \n「十三ですから五、六年前からですね。これは霊的です。」\n\n**信者の発言**  \n「昨年秋まで約一カ年疥癬の御浄化をいただきました」\n\n**明主様御垂示**  \n「学校には行ってませんか。」\n\n**信者の発言**  \n「さようでございます。手足がブラブラで寝たきりでございまして、坐らせておくと、重みで坐っている程度でございます」\n\n**明主様御垂示**  \n「立つことはできないのですね。」\n\n**信者の発言**  \n「食事は台の上に置くと口を持って行きます」\n\n**明主様御垂示**  \n「それは蛇の生まれ変りです。\n\n非常に早く治るのと、なかなか治らないのとあります。\n\n最初と今とはどうですか。身体の状態はどうですか。\n\nあなたはいつから浄霊に行ってますか。」\n\n**信者の発言**  \n「去年からでございます」\n\n**明主様御垂示**  \n「去年では分りません。一月だって十二月だってあります。一年違いますよ。去年の何月ですか。」\n\n**信者の発言**  \n「去年の二月からでございます」\n\n**明主様御垂示**  \n「そうすると一年半ですか。で、最初のときと今の違いさは・・・。」\n\n**信者の発言**  \n「一度熱の御浄化で後頭部が溶け下痢を・・・」\n\n**明主様御垂示**  \n「経路ではない。状態です。」\n\n**信者の発言**  \n「状態は変っておりません。ただ父と娘さんが信仰的にぐらついていたのが、最近熱心になっております」\n\n**明主様御垂示**  \n「それは難物です。名前は・・・。」\n\n**信者の発言**  \n「ＮＭ（男性）と申します」\n\n**明主様御垂示**  \n「妙な名前だな。音で読めば「ガキ」ですね。父は一三ですか。食事は・・・。」\n\n**信者の発言**  \n「普通でございます」\n\n**明主様御垂示**  \n「別に水は欲しがりませんか。」\n\n**信者の発言**  \n「他に変ったことはございません」\n\n**明主様御垂示**  \n「それは霊的に非常に複雑しているのです。\n\nそれは木龍です。木にいた龍です。ちょっと難しいです。\n\nしかし、こういうことを知っておかなければならない。\n\n仮にそれがどうしても治らないというと、そこの家の人が、親なら親が信仰によって非常に徳を積むと死んでしまうのです。\n\nそれは、生きているということが苦痛だから、生まれ変らしていただくということです。\n\nですからお蔭をいただくと死にます。これはたいへんなお蔭です。\n\nそうすると本人も普通の人間に生まれ変って、一家も苦痛から解放されるから幸福になるわけです。\n\nですからそういうお蔭をいただくと死ぬことになる。\n\nその点は神様は気が利いてます。\n\nそうかと言って、殺人罪になりますから殺すわけにはいきません。\n\nしかし生きていると親だって一生困りますが、霊界に行けば一番良いです。\n\nそれは神様がやってくれます。これはちょっと難しいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 69,
      "publication_title": "ケヤキの伐採が原因の腕の発育不全 （昭和27年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大きい欅（けやき）の木を切り、日蓮宗の行者より、天狗が憑いているから祀らなければいけないと言われ、祀ってありましたのを、\n\n光明如来様をお祀りさせていただきましてより、床の間にあったのを縁側の棚に移しました。\n\n女の子で右腕が細いのがおりますが、御浄霊で良くなっておりますが、祀り方が行き届かないことと関係がございましょうか」\n\n**明主様御垂示**  \n「ないとも言えないがね。大したことじゃないがね。\n\nとにかく木は、すべて代わりの木を植えて・・・欅なら欅をね。\n\nそうしてお移りを願いたいと言うのが一番良いんですよ。」\n\n**信者の質問**  \n「腕は大きくなるに従って良くなりますのでございましょうか」\n\n**明主様御垂示**  \n「良くなりますよ。\n\n今のは欅を植えてやってから、祀ってあるのを処分すれば良いですよ。\n\nそのほうが喜ぶんです。」\n\n**信者の質問**  \n「処分してよろしいので・・・」\n\n**明主様御垂示**  \n「そうです。ここに代わりの木を植えたからと言って、それから処分すれば良い。焼けばね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 70,
      "publication_title": "神社の木で建築・癲癇となる （昭和24年8月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者さんで御座いますが、四年前村の神社の木が嵐で倒れ、その木を買取って物置を作りました所、\n\nそれから半年後頭が重くなり、癲癇になりまして、倒れますと硬直し、身体が突張ってしまいます。\n\n本年一月入信させて頂きましてより後は、フラフラとはなりますが、すぐ気が付きます。\n\nこれは木龍の祟りのように思われますが、そう解釈してよろしゅう御座いましょうか。\n\nまた、どのようにさせて頂いたら宜しゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「木龍である。出来るだけ祝詞を奏げ、浄霊すれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月22日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 71,
      "publication_title": "シュロの祟り （昭和25年4月12日）",
      "publication_title_ptbr": "",
      "content": "足の化膿、動悸\n\n**信者の質問**  \n「昨年八月入信の者、一昨年六月帰郷の際近くの人に「棕梠（しゅろ）の木は屋根より高いのはいけないから倒してくれないか」と頼まれ、その人の家の二階の屋根より高い棕梠の木を三本切り倒しました。\n\nその後同年十一月に足が化膿し、その月末に風邪をひき、無理して働いておりましたところ、ある夜急にガタガタと寒気が起り、大した熱もなく猛烈に震えました。\n\nその後医者の治療を受け、段々悪化した所をこのお道によりお救い頂き、入信後御浄霊を頂いておりますが、左胸部の痛みが全然とれません。\n\n心臓も動悸が致し、一時相当ひどくなりましたが、最近は大分楽になりました。\n\nしかし胸の痛みは未だ全然とれません。\n\nまた信者の人達と大勢で御神体に祝詞を奏上致しますと変な気持になって参ります。\n\nこれは棕梠の大木に憑っておりました霊の祟りで御座いましょうか。\n\nまた棕梠の木にはよく霊が憑依する事が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「棕梠が屋根より高いといけないというのは迷信である。\n\n切ったのは悪いが、霊が憑いている祟りと医者の薬毒のためと両方である。\n\n気長にやる。」\n\n---\n\n杉の木の伐採による聴覚障害、発狂\n龍神と狐霊の単一樹木に対する同憑\n\n**信者の質問**  \n「父親が杉の木を伐ったところ、その日から娘（二十一歳）の耳が聞えなくなり、鼻もつまって頭も少々変になり、\n\nそれから三、四日は刺身があれば食事をし、外出しては何回となく油揚を買って来ては食べ、家にいては威張っていた、との事で、浄霊を受けに参りました。\n\n最初は一回でよくなりましたが、次の時来る途中で左耳が痛くなり、二、三時間も遅れて到着し、浄霊すると泣出しましたが、直ぐ平静になりました。\n\n三回目の時は、私の家の前でまごついて入れずにいるのを家人が引入れたところ、\n\nこの娘に憑依した霊が通りかかった老人に憑ったのか、この老人は一丁程歩いて突然気を失ってしまいました。\n\n私が駆付けて浄霊を致しますと、直ぐによくなりました。\n\nそれ以来伐られた枯木や憑依されたと思う人に浄霊すると直ぐよくなりますが、暫くすると、また憑依し、他人に迄仇をするようであります。\n\nいかなる霊の仕業でありましょう。」\n\n**明主様御垂示**  \n「代りの木を植えてやる。居所なく、まごまごしている。\n\nなるべく、近い所へ、よく言い聞かすといい。\n\n木一本あると、上へ狐、下へ龍神が憑く事もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月12日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 72,
      "publication_title": "石龍、木龍の憑依　木石的精神病 （昭和25年5月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＮ（女性）と申す信者の次男Ｋ（三十二歳）と申す人で御座いますが、\n\n十九歳の時精神病にて静岡脳病院に入院致し、効果無く退院し、現在御浄霊を頂いておりますが、\n\n発病当時より全然口をきかず、人に言われた通りに行動致します。\n\n立てば立ったまま、坐れば坐ったまま、食事をするように申せば一回に一升位は平気で食べ、食うなと申せば三日でも四日でも食べません。\n\nまた大小便共出放しで御座います。\n\n母親が入信致しまして三ケ月程は経過もよく、御守護頂きまして食事も両便も自分で足りるようになりましたが、\n\nその後また以前と同じ状態となり、母親が一心に御救い頂きたいと御浄霊致しておりますが、現在の所変化御座いません。\n\nいかなる箇所を御浄霊致しますれば宜しゅう御座いましょうか。\n\nまた、いかなる原因に由るので御座いましょうか。御教えをお願い申し上げます。\n\nなお、御屏風観音様をお祀りさせて頂いております。」\n\n**明主様御垂示**  \n「一旦よくなりまた悪くなるという経過をとるもの・・・。\n\n石龍とか木龍が人間に憑くと木石のような人間になる。\n\n浄霊して祝詞や御讃歌を聞かせると少しずつ生き返ってくる。\n\n親が一心になる事である。」\n\n龍神の憑霊・再生による病気について　４　（井戸・池の龍神）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月22日"
    }
  ]
}