{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 26,
  "total_parts": 40,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "theme_name_ptbr": "Crítica à Medicina Moderna",
  "publications": [
    {
      "title_idx": 53,
      "title": "医学断片集　（明主様御講話　３　昭和27年）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "米国の現状",
      "publication_title_ptbr": "131\\. A Questão da Evasão Fiscal Também é Mecanismo de Deus (Orig.: 脱税問題も神様の仕組み)",
      "content": "「今度アメリカから帰ってきた人で、あちらの大学に行っていた信者がありますが、その人がこの間あっちの病人の状態をいろいろ細かく統計的に書いてきたのを昨夜読んだのですが「栄光」にも出すし、それから小冊子のような物を作ってアメリカに配ろうと思っている。\n\nたいへんな病人なのです。日本に負けないくらいなものです。現在医者にかかっている人が千七、八百万人いる・・・人口が一億五千万人ですから、一割強がお医者の御厄介になっている。\n\nそれで一番多いのは胃癌、小児麻痺・・・これはアメリカ特有のものです。それから結核がなかなか多いです。\n\nその他にも肝臓だとか喘息だとかいろいろな病気がありますが、一番困っているのは小児麻痺です。\n\n小児麻痺も、聞いてみると、ほとんど疑似小児麻痺です。霊の憑らないものです。\n\nたいてい足が痛くて動かない・・・先の、死んだルーズヴェルトなんかそれでしたが、それなのです。\n\n原因は無論薬毒です。大体注射です。それにぜんぜん気がつかないので、やっぱり薬で治そうとするが治るはずはないのです。\n\nそういうこと・・・病気の原因を精しく書いて、アメリカ人を救わなければならないと思っているのです。\n\n今このままで行ったら、もう百年くらいでアメリカ人は亡びてしまうでしょう。\n\nそのため、病気のためにいろいろな方面に影響を及ぼしているのです。\n\nで、強い薬を服んで一時抑えをやっているのです。一時抑えが効かなくなったらたいへんです。つまり薬の迷信にかかっているので実にかわいそうなものです。\n\n今、世界ではアメリカが医学は一番進歩している。ドイツを凌いでいるということになってますが、結論としては医学が進歩するから病人が増えるのです。\n\nそこに気がつかないのですから厄介なものです。\n\nところで、だんだん霊界が変わってくるに従って、浄化が強くなって病気が起る。\n\nそうするとまた強い薬で抑えようとするが、抑えきれないから薬の毒をよけい強めるわけです。\n\nところがまた、霊的にはよけい浄化が強くなるから、薬と浄化との闘いです。現にもう闘っているわけです。\n\nヒドラジドなんかも、この間・・・ある病院での研究によると、用いた後は一時良くなる。\n\nそうするとたいてい二、三週間、長いので二カ月くらいで、いったん減った菌がまた増えてくる。その菌は非常に強い菌なのです。\n\nそれで、そういった菌が強くなる・・・つまり悪化するのが、今までの統計では約三割増えてます。\n\nで、まだ今は三割ですが、これがだんだん浄化が強くなると、五割六割にもなって、結局あれを使ってはいけないということになります。\n\nいつか書いた「結核新薬を嗤う」というあの論文の通りになります。\n\nそんなような具合で、いずれはアメリカあたりでたいへんな問題になると思います。その前に警告を与えておこうと思ってます。\n\nそうしていずれ「英文栄光」というのを作ろうと思っている。\n\n今のところの予定は、ハワイでちょうど適当な人がありますから、そういう人にハワイで発行させて、こっちの栄光の翻訳と、特にアメリカ向きの記事も書こうと思っている。\n\nそうしてアメリカ人を救うということの仕事をしなければならない。\n\nやはり今世界をリードしているのはアメリカですから、世界を救うということは、まずアメリカ人に分からせるということが一番効果がありますから、そういう方法をとろうと思ってます。\n\nそれで、かえってアメリカの方が分かってくると日本人が分かるのです。\n\nどうしてもやっぱり輸入しなければ駄目なのです。舶来中毒にかかっているから、やっぱり舶来迷信でしょう。\n\n他のものはそうでもないが、ああいった学説とかいうものは、やっぱり舶来迷信にかかっている。まあその迷信を利用するよりないのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de agosto de 1952\\)**\n\n(Anúncio do Artigo \"Religião e Obstrução\")\n\n\"Isto também está escrito de forma interessante. Como lido agora, começamos como Pessoa Jurídica Religiosa em agosto do ano 22 (1947), então este ano completa exatamente cinco anos. Creio que não há exemplo de um desenvolvimento assim em cinco anos. Naquela época... no início chamava-se 'Kannon Kyo', e quase ninguém no mundo conhecia. Então, no outono do ano seguinte, depois que surgiu o problema da evasão fiscal, a forma de ficar conhecido foi ruim, mas, de qualquer forma, ficou conhecido. Afinal, aquilo também é um mecanismo de Deus. Assim, coisas boas são difíceis de se saber, mas as ruins, como 'más notícias correm rápido' (*Akuji Senri*), sabem-se rápido. Dizendo más notícias... o nosso lado é que foi tornado mau. Assim, ter esse desenvolvimento em apenas cinco anos é realmente maravilhoso. Emoção profunda. Portanto, desse jeito, em mais cinco anos, certamente desenvolver-se-á mundialmente. Afinal, é salvar o mundo, então se não for nessa velocidade, não dá. Sendo assim, para falar a verdade, daqui para frente é que fica interessante. Daqui para frente é o palco principal. Até agora era como se arrumar no camarim. Afinal, se não se tornar mundial, não é palco principal. Só no Japão, é igual às religiões até agora... existentes. Mas a Igreja Messiânica diz que não é uma religião existente. Diz que é algo acima da religião, então é natural que salte mundialmente; como isso está decidido no lado de Deus, daqui para frente é que vai pegar fogo (*Abura ga noru* \\- ficar no auge/com gordura). O tempo acabou.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "医学断片集　（明主様御講話　３　昭和27年）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "米国救済の必要性",
      "publication_title_ptbr": "",
      "content": "「で、その時分には無論外国にも発展するでしょうが、最近アメリカに行っている信者で、大学に行っている人がありますが、帰ってきて、\n\nこの間あっちの事情を聞いてみたが、いろいろ統計的に調べてそれを書いて持ってきましたが、みんな英語で書いてあるので、今度日本語で書くようにそう言っておきました。\n\nいずれ書いてくれば、それにいろいろ解説をつけて「栄光」にも出します。\n\nそれからアメリカもたいへんな病人なのです。\n\n私は日本が一番多いかと思ったら、あるいはアメリカの方が多いかもしれない。\n\n医者にかかっているのが千七、八百万人・・・人口が一億五千万人とすると、一割強はお医者の御厄介になっているのです。\n\nで、病気の種類は胃癌、小児麻痺、結核・・・そういうものです。\n\nなお、心臓病だとか黄疸だとか喘息だとか、そういうものもなかなかあります。\n\nそれの原因やなにかを精しく書いてパンフレットか小冊子のようなものを作ってアメリカの主な所に配ろうと思っている。勿論英語で書きます。\n\nそれから「英文栄光」をあっちで発行しようと思っている。\n\n最初はハワイがいろんな便宜がありますし、ハワイは信者が今四、五十人できてますから・・・。\n\nで、アメリカを急速に救わなければいけないのです。\n\nこの分でアメリカがずーっと行ったら、もう百年も経ったらほとんど亡びるような状態になるでしょう。\n\nなにしろ非常に薬を使うのです。ところが今薬の進歩はアメリカが一番と言ってますが、薬の進歩した国はたまらないです。ドンドン弱ってしまうのです。\n\nで、それに対して目を覚まさせるように宣伝しようと思っている。\n\nなにしろアメリカは世界の文化をリードしているのですから、アメリカ人を救いアメリカ人を解らせるということは、世界人類を解らせる一つの有力な手段になりますから、どうしてもそうしなければならない。  \n　  \nそれからいつも言う通り、十字・・・経と緯を結ぶということは、日本とアメリカを結ぶ・・・これが最初だと以前から言ってますが、そういった意味にもなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "医学断片集　（明主様御講話　３　昭和27年）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "米国の現状",
      "publication_title_ptbr": "",
      "content": "「最近アメリカに行っていた信者の大学生ですが、この間帰ってきて、医学上の調査・・・数字もいろいろ統計的に書いてきました。\n\n日本と違ってあっちの良いことは、なんの病気は現在患者が何人いるとか、なんの病気は何年前にどういう数字があったとか、それが増えたとか減ったとか、それがちゃんと統計に出るのです。\n\nだから非常に分かり良いわけです。それによると今アメリカで医者にかかっている人は千七、八百万人いるそうです。\n\n人口が一億五千万人ですから一割強はお医者さんの御厄介になっているわけです。\n\nそれでいろんな病気の統計をみると、年々増えているのです。\n\n減っているのはペストとかコレラとか野蛮国の病気は減ってます。\n\nそれから一番多いのは胃癌、小児　麻痺、結核ーこれらが一番多いです。\n\nその他いろいろな病気がありますが、これはいずれ「栄光」に出します。\n\nそうしてアメリカでは病気に対して非常に苦しんでいるのです。\n\n私は、いろんな病気は日本が一番多いと思ったところ、どうして、アメリカの方が日本より多いかもしれないです。\n\nそれはなにかというと、アメリカは薬が一番進歩しているからです。\n\n昔は薬はドイツが世界で一番進歩していたが、今はアメリカが一番進歩している。\n\nこういう説になっている。つまり医学が進歩している国ほど病気が増えるのです。これは間違いないです。\n\nそうしてみるとアメリカの人をまず救わなければならない。なにしろ世界の文明をリードしているのはアメリカですから、世界を救おうとしたらアメリカを一番先に救うということが一番効果的です。\n\n私はその統計を基にして「こういう病気はこうだ」「これはこういうことだ」ということをすっかり書いて、小冊子にして、アメリカの大統領始め偉い人たちに配ろうと思ってます。\n\nそれから、「栄光」も、「英文栄光」というものを作って、あっちに大いに宣伝して、読ませようと思っている。\n\nちょうど良いあんばいに、そういったごく適任者が二、三人おりますから、今ハワイに信者も四、五十人できてまして、今非常に発展の気勢がみえてきたのです。\n\nそんなことで、足掛かりもちょうど良い具合になっているので、そこでこっちの支社のようなものを・・・もっとも支部も作るつもりです。\n\n支社を作って大いにアメリカに宣伝しようと思っている。\n\nそうすると日本人よりかえって分かりが早いから、あんがい良いと思ってます。\n\nで、アメリカで一番困っているのは小児麻痺です。\n\nこれは、死んだルーズヴェルトの小児麻痺は有名なものですが、今度の報告を聞くと、本当の小児麻痺ではないのです。ほとんど疑似小児麻痺です。\n\n疑似小児麻痺というのは無論薬毒ですから、それを良く解らせればあんがい早く解るのではないかと思ってます。\n\nつまり足が歩けないのです。これが一番多いのです。\n\nしかも注射がはやりますから、ますます増えるわけです。\n\nそれから親の遺伝薬毒もありますし、それですからアメリカの小児麻痺というのは、浄霊しても全部治ります。なんでもないです。\n\nたいてい膝の辺りに薬毒の固まりができるのです。\n\nそれから癌というのは、根本は肉食です。あれは肉食病ですから、野菜をもっと多く食べれば胃癌はなくなるのです。それらも簡単な理屈です。\n\n結核は今度の「結核信仰療法」を読ませれば良いのです。\n\nこういう意味を根拠として「あらゆる病気は薬毒だ」ということを書けば、そうとう解るだろうと思ってます。\n\nで、これは先から言っている通り、アメリカが緯で日本が経で、そこで、これを結ばなければならないという、そういった一つの根本的の仕事ですから、やはりそういった時期が来たわけです。\n\nで、アメリカが解ると日本はとても早く解ります。\n\nなにしろ今もって舶来崇拝が大いにあるのですから、どうしても逆輸入する。\n\nそうすることが一番早いです。映画の「羅生門」みたいなものです。\n\nあれだって外国でああして大騒ぎをやられたので、日本人も気がついたのです。\n\nそういう私もそうなのです。先に見た時には、たいしたものと思わなかったが、あっちで評判になったので、なんだかもう一度見たい気がして、そう思って見るとなるほど良いです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "医学断片集　（明主様御講話　３　昭和27年）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "米国における結核の増加",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Japoneses excelentes são cerca de um em cem",
      "content": "「近来米国では結核が一番増えてきたそうですから、結核の理論を精しく書きました。\n\nどういうわけかというと、ストマイとかパスとか、ああいったようなつまり固める薬がいろいろできて、\n\n一時抑えつけられるために結核の死亡率が減ったといって喜んでいるのですが、\n\n死亡率が減ったということは、死亡を延ばしたわけです。\n\n固めて延ばしたわけですから、この浄化が来ると、延ばしただけ薬毒が・・・無論延ばしたということは毒が強い薬ですから、その浄化が起ると、以前より悪性の結核が起るわけです。\n\n日本も遠からずそうなりますから、見ていれば分かります。悲しむべきナンセンスです。\n\nそのために米国は結核が激増しますから、それを良く分からせようと思って精しく書きました。\n\n（御論文「結核」「伝染病」「結論」）」\n\n---",
      "content_ptbr": "**(Fonte: 26 de outubro de 1952\\)**\n\n(Sobre os Tratados 'Tuberculose', 'Doenças Contagiosas', 'Conclusão')\n\n\"Como ouviram agora, escrevi de forma bastante dura, mas não é que eu quisesse escrever de forma dura; é que o outro lado é duro, então não tenho escolha senão escrever; bem, acho que os americanos também se surpreenderão bastante se lerem isso.\n\nSe isso chamar muito a atenção do pessoal de lá, acho que venderá muito.\n\nVendendo muito, quero ganhar o máximo de dólares... é matar dois coelhos com uma cajadada só, um pouco ganancioso demais, mas como não é coisa ruim e sim boa, e se o outro lado souber disso e for salvo, podem até agradecer.\n\nNão posso receber o agradecimento, mas...\n\nE se a América tornar isso um problema, aí sim os japoneses farão um grande barulho e tornarão problema, então talvez se torne algo muito significativo para ajudar os japoneses também.\n\nAfinal, o japonês ainda adora o Ocidente e tem a ideia fixa de que tem que ser importado, então acho que tenho que quebrar muito isso também.\n\nPor isso, o título 'Salvando a América' (America wo Sukuu); agora, o japonês está cheio do espírito de querer ser salvo pela América.\n\nO lado oposto tem o pensamento de que deve lealdade à União Soviética.\n\nPortanto, isso é complexo de inferioridade do japonês, achar que o japonês tem que ser cuidado por outros, ou seja, tem que ser cuidado por estrangeiros,\n\nou que o pensamento estrangeiro é o avançado; enfim, tanto a adoração à URSS quanto a adoração aos EUA são, no fim das contas, complexo de inferioridade do japonês.\n\nPor isso, tenho que quebrar gradualmente esse complexo de inferioridade.\n\nDizer isso sem razão, apenas como auto-satisfação, não adianta nada, mas a verdade é que o japonês é a raça mais excelente do mundo.\n\nE, até agora, com guerras e o Bushido feudal e coisas assim, fizeram a excelência japonesa desenvolver-se numa direção errada.\n\nPor isso eu detesto o Bushido. Bushido é, em suma, a ideia de que se eu estiver bem, o outro não importa; é algo muito forte de conceito egoísta.\n\nAntigamente, ser leal ao seu Senhor ou Xogum era o Bushido; desde a Restauração, ser leal ao Imperador tornou-se a base do Bushido.\n\nPor causa disso, os japoneses viram a amargura da derrota.\n\nPortanto, o Bushido deve ser enterrado o mais rápido possível, num instante.\n\nÉ por isso que eu detesto Chushingura. Mas ultimamente Chushingura levantou a cabeça.\n\nPor isso, no entretenimento, nas narrativas (Kodan) ou Naniwabushi... é mais Kodan... eu aviso para não fazerem Chushingura.\n\nMas o japonês gosta daquilo; ultimamente há uma tendência reacionária levantando a cabeça, o que é um problema.\n\nE o que saiu na 'Eiko' desta vez, 'A Pintura Japonesa (Nihonga) prestes a perecer agora', aquilo também é, no fim das contas, adoração ao Ocidente.\n\nAté os pintores japoneses caíram na adoração ao Ocidente. Por isso eu escrevi que pintura a óleo é móvel de luxo.\n\nVão ficar bravos, mas digo móvel de luxo porque é móvel de luxo, não estou falando mal. Não é arte.\n\nEscrevi que é algo intermediário entre arte e artesanato; não é pintar (egaku).\n\nÉ rebocar (nuru), e rebocar é um tipo de artesanato, então contém muito da natureza de produto industrial.\n\nDistribuí isso para todos os principais pintores e pessoas ligadas à arte.\n\nDistribuí para duzentos e tantos pintores, então haverá quem leia e fique grato, e quem fique com raiva, haverá vários; mas gradualmente, a adoração ao Ocidente... adoração ao Ocidente também tem partes boas.\n\nPode-se adorar as partes boas, mas tem que acabar com o complexo de inferioridade do japonês. Tem que ser adoração ao japonês.\n\nPor isso, o fato de eu expor muita arte japonesa no Museu de Arte é para ensinar a adoração ao japonês.\n\nÉ informar que antigamente no Japão houve pessoas grandiosas assim.\n\nPortanto, como o espírito feudal que falei agora foi destruído pela guerra, e tornando-se democráticos daqui em diante, os japoneses farão trabalhos muito esplêndidos pacificamente.\n\nE no final o Ocidente se surpreenderá e passará a adorar o Japão, mas isso é questão de tempo.\n\nEu soube disso muito antes... há vinte ou trinta anos.\n\nObtive essa dica graças à Oomoto Kyo, por isso sou muito grato nesse ponto.\n\nE conforme fui sendo chamado de Kami-sama, entendi isso completamente,\n\nmas até o Tratado de Paz não podia dizer descuidadamente, então não dizia;\n\nmas com o Tratado de Paz e a independência, posso dizer resolutamente, então disse.\n\nAfinal, depender da medicina ocidental é manifestação de um pensamento de adoração ao Ocidente em grande parte.\n\nPor isso, até em remédios, se for remédio feito no exterior, compram felizes... quando surgiu a Hidrazida, esperaram não sei quanto para que viesse logo da América.\n\nAssim, o complexo de inferioridade do japonês é terrível.\n\nPor isso estou tentando informar essas coisas pouco a pouco.\n\nO Museu de Arte que será feito em Atami visa ser o número um do mundo, então conforme a medicina for sendo entendida, o Ocidente entenderá gradualmente; isso é o primeiro passo da adoração ao Japão.\n\nE quando o livro 'Criação da Civilização' ficar pronto, aquilo é, além da medicina, uma cultura muito mais avançada que a cultura atual em vários aspectos culturais, e também em arte e vários pontos; pretendo fazer o Ocidente adorar o Japão.\n\nDigo pretendo, mas não sou eu quem está fazendo, é Kami quem está fazendo, então não tem jeito.\n\nE, por que o japonês tem isso? Se explicar isso racialmente... escrevi resumidamente antes, mas se disser a verdade sobre isso, entende-se; mas ainda é cedo para publicar, publicarei daqui a mais um tempo.\n\nEntão, o fato de o japonês ser excelente entende-se se explicar a partir do Kami Fundamental.\n\nÉ uma teoria sem precedentes, interessante é interessante.\n\nAssim entende-se de verdade, mas mesmo entre os japoneses, os verdadeiramente excelentes são poucos.\n\nÉ exatamente a proporção de uma pessoa em cem. Isso está dentro dos japoneses.\n\nIsso foi oprimido por um longo tempo de cerca de três mil anos.\n\nIsso, desta vez, aparecerá através da Meshiya Kyo.\n\nPor isso, o fato de curar doenças fazendo assim (Johrei) é só japonês.\n\nMais do que japonês, é o japonês ainda mais especial dentre os japoneses, só esse consegue fazer.\n\nPortanto, muito antigamente, há milhares de anos, curava-se doenças assim.\n\nPor certas circunstâncias, esses japoneses foram colocados por baixo.\n\nEssas coisas também publicarei gradualmente conforme o tempo avança, então peço que aguardem ansiosamente. Fico por aqui na conversa.\"",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "医学断片集　（明主様御講話　３　昭和27年）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "浄化の順序",
      "publication_title_ptbr": "",
      "content": "「それから浄化作用について、お蔭話などでちょっと間違えることがあるようですから言っておきます。\n\n浄化作用というものは、どうしても一度は毒素が固まるのです。\n\nですから浄霊をしますと、固まりかかったものが、そのまま溶けることもあるし、毒によっては浄霊するとよけい固まることがあります。よけい固まって溶けるのです。\n\nよく浄霊すると熱が出ますが、それはよけい固まって熱が出るのです。\n\nこれは万物一切の物質はそういう順序を経て浄化するのです。\n\nですから中途半端でなおすということはあるにはありますが、それは毒の性質と、その時の体の状態によっては、固まらないで溶ける場合もあるが、大体の原則として固まって溶けるのです。\n\nですから肩が凝って苦しいという時に浄霊すると、かえって肩が凝ったり固まったりすることがありますが、その意味を知っておくとよく分かりますから、まごつくことはありません。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "医学断片集　（明主様御講話　４　昭和28年）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "今年の風邪は脳病風邪",
      "publication_title_ptbr": "",
      "content": "「今非常に風邪がはやってますが、私も四、五日前から風邪を引いて一晩かなり苦しみました。\n\n今度の私の風邪は非常に水洟（みずっぱな）になるのです。\n\nどこから出たかというと、頭全体に薬毒が残っているのですが、これは前の歯の薬です。\n\n三十七年前に歯につけた薬が頭に上って、それが今だにモヤモヤしていて、それが溶けて水洟になって出たのです。\n\n随分出て、一帖くらいの紙を使ったかもしれません。\n\nそれであとは頭が非常に軽くなりました。\n\nそれは原稿を書いても、非常に頭の働きがよくなりました。\n\nですから今流行の風邪はなにかと言いますと、頭の病気つまり脳病風邪です。\n\n医学はそれをぜんぜん知らないから、風邪というのはどこから病気が発生するのか分からなくてでたらめをやってます。\n\nそして今年の風邪は鼻血が出るとか言ってますが、なるほど頭の浄化ですから、鼻血が出るわけです。\n\nというようで、今の浄化はほとんど頭から頸のまわりです。\n\nだから風邪というものは一番はっきり言えば頭の病気です。脳病です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "医学断片集　（明主様御講話　４　昭和28年）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "風邪引結構",
      "publication_title_ptbr": "",
      "content": "「随分風邪が流行してますが、特に信者の人は溶けやすいから風邪を引きやすいのです。\n\nところで今風邪を引かない人は、健康でもなんでもないので、つまりよく固まっている人なのです。\n\nこういう人の方が、溶け始めると急激ですから、かえって危ないのです。\n\nですから風邪は早く引く人ほど、軽くすむのですから、いいわけです。\n\n私も十二日から風邪を引いてますが、まだすっかりなおりません。\n\n風邪を引いてもたいていは一日か二日でなおってしまいますが、今年はなかなか御念がいってまして、一晩だけは苦しくて仕事ができなかったのです。\n\nあとはふだんと違いはありませんが、けれども体が痛だるくて、水っ洟や咳が出て、それだけはうるさかったです。\n\n信者でない人は「風邪をお引きになっても、よくお休みになりませんね」と言いますが、\n\nそれで私は「風邪というものは、薬をのまなければなおるに決まっているから、そういう必要もないからふだんのとおりにしているのです」と言いました。\n\nだからなんの病気でも、特に怖いという病気はありませんが、特に風邪は薬さえのまなければ、なおるに決まったものですから安心なものです。\n\nそれについて非常におもしろく、分かりやすく書きました。\n\n（御論文「風邪引結構」）\n\nそれで風邪は、べつにどこの毒ということではなくて、体中にあるものはどこからでも溶けて、咳と痰になって出るのです。\n\n私は最初水っ洟（ぱな）がうんと出ました。それで鼻紙が山のようになりました。\n\nこれはどこから出るかと言うと、頭全体が溶けて水っ洟になって出たのです。その後は頭が軽くなりました。\n\nそれは、私は原稿を書いてますが、頭が軽くなると、原稿を書いていても長く続くからすぐ分かります。\n\nそれがすんでから、腰から足の方が痛だるくなってきたので、おかしいなと思って見ると、お腹の下の右の方の、ちょうど盲腸と腎盂の間の所に熱があって、それが溶け始めたのです。\n\nそれから痰が出て、それで痛だるかったのです。それでそこを浄霊したら、すっとよくなりました。\n\n頭や首から痰が出るということは分かりますが、お腹の右手の方から痰が出るのです。それが風邪の状態です。そこから咳と痰が出て、腰から下が痛だるいのです。\n\nこれは信者さんでもちょっと見当がつかないくらいです。ですからあんがいな所から熱が出て、溶けて、咳と痰が出るのです。\n\n今まで気がつかないような所から溶けて、毒を出してくれるのです。\n\nですから風邪というものは実に結構なものです。それが分からないから、ワクチン何万人分を取り寄せるとか言って、大騒ぎをしてますが、\n\nこのワクチンというものは、そういう出ようとする毒を出さないように止めるのですから、それを知らない文化族というのは、実にどのくらい馬鹿だか分かりません。\n\nだから、こういう人間を教育してやらなければならないが、これを分からせるのは、なかなかたいへんなものです。\n\nすっかり迷信にかかっているのですから・・・。\n\nそれで神様はそういう迷信族をどうして分からせるだろうということになりますが、そこは神様ですから、神様の方にはとうてい人間の想像もつかない秘策があります。\n\nそれは、だんだん浄化が強くなってきて、今までのように薬で固めるということができなくなるのです。\n\nそれで、今ワクチンといっても、一時固めることができるのです。\n\n溶け出したものが一時でも固めることができるからやっているのですが、これがちょっとでも固めることができなくなると、そうなると考えざるを得なくなります。\n\nそのことを書いてみました。\n\n（御論文「大恐怖時代来らん」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "医学断片集　（明主様御講話　４　昭和28年）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "風邪に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "「風邪がはやってますが、私も流行の仲間はずれにはなれないので、十二日から風邪を引いてまだすっかりなおりません。\n\nしかしもうあらかたよくなってます。今度の風邪のしつこいのには驚いてしまいました。\n\nしかし私は風邪を引いても、仕事や生活の方はべつに変わりませんが、一晩だけ仕事ができなくて寝たきりでしたが、あとはふつうにしてます。\n\nしかし風邪はなおるに決まったものですから、苦しくない限りはいくら仕事をしても差し支えありません。\n\nところが約半分くらいは風邪を引いているような話ですが、この時期に風邪を引かない人はどういう人かというと、うんと固まっているのです。\n\n固まり方が強いのです。ですからこういう人が溶け始めたら一遍ですからたいへんです。\n\n無論肺炎のような、ごく重いわけです。\n\nですから今風邪を引く人はいくらか溶けやすい方ですから、非常に結構なのです。大事なくすむわけです。\n\nところがせっかく溶けかかったものをワクチンとか、いろんなもので固めますから、それだけは始末が悪いのです。\n\n要するに今風邪を引かない人は、ごく頑固な人なのです。素直でない人なのです。\n\nだから一番頑固であって非常に危険性があるわけです。\n\nだから今度風邪を引かない人は大いに注意しなければなりません。\n\nでは、これはいったいどこの浄化かというと、私のは、最初はめちゃめちゃに水洟（みずっぱな）が出たのです。鼻紙が山のようになるくらいでした。\n\nそれはどこの毒かというと、頭全体の毒が溶けたのです。それが二、三日出ましたが、それがすむと頭が非常に軽くなりました。\n\nそれから歯が痛くなりましたが、歯を浄霊すると水洟が出ました。\n\nですから水洟は歯からも出るのですからおもしろいです。\n\nそれがいったんなおってヤレヤレと思っていると、腰から足がだるいのです。\n\nそれで「おかしいな、これはいったいどこの浄化かな」と思ってましたが、熱があって寒気がするのです。\n\nですからちょっと仕事をして、十分か二十分寝ないと、どうも足が変なのです。\n\nところが見ると、下腹の方に浄化を起しているのです。\n\nそれでやっぱり、ここから咳と痰が出るのです。\n\nですから風邪というと、肩か胸か首のまわりと思ってますが、とんでもないことです。\n\n下腹が風邪の原因ということになります。\n\nそこを浄霊すると熱が冷めて、寒気がするのがとれました。\n\n今度の私の風邪は、頭全体に歯茎に下腹です。\n\nだからふつうの人が、風邪を引いても分からないわけです。\n\nそれからほかの風邪引きでは、家の者はみんなほとんど風邪を引きましたが、調べてみると首のまわりです。腹などは少ないのです。\n\nですから、頭、首のまわり、肩というような所を浄霊すれば間違いありません。\n\n女中の一人でばかに咳をするので、見ると、ここ（延髄）に固まりがあるのです。\n\nそれを溶かしたら止まりました。それで、ここならここが溶けて、それはどこへ行くかというと、いったん肺にはいって咳と痰になって出るのです。\n\nところがそこで一生懸命に手当てをしたり薬をのんだりしていると、肺にはいった痰が固まってしまって、これが結核の因になります。\n\nそこで結核の原因というものは体中にあるわけです。\n\nそれは肋間神経痛で咳が出る者もありますし、背中から出るのもありますし、股から出たりします。\n\nそれがみんないったん肺にはいってくるのです。\n\n腰の辺から出る咳もありますし、それが因で肺病にされる者があります。\n\nだから胸の病というのはおかしいのです。\n\nですから胸の病というのは医者がつくったものです。\n\n中には額から咳が出る人があります。額を浄霊すると咳が出るのです。\n\nだから肺病などで青い顔をしている人は、額の病、股の病、といっていいです。\n\n胸の病というのは本当ではありません。中間をいっているのです。\n\nそれについて風邪引結構という論文を書きました。\n\n（御論文「風邪引結構」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "医学断片集　（明主様御講話　４　昭和28年）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "風邪引結構",
      "publication_title_ptbr": "",
      "content": "「今風邪で大騒ぎをやってますが、私も十二日から風邪を引いて、まだすっかりとはいきません。\n\nけれども、することはふだんと違いません。一晩だけは仕事もしないでゴロゴロしてましたが、あとはふだんと変わりません。\n\nだから、信者でない人は驚いてますが、こう言ってやるのです。\n\n「風邪というものはなおるに決まったものだから、もしなおらないとすれば、それはなおさないのです。\n\nほったらかしておけばなおるに決まっているので、長引くとかこじれるというのは、なおさないようにいろんなことをしているからで、\n\nそうしてみれば怖いこともないので、ふだんどおりに苦しくない程度にやっている方が得だから」と言ったのです。\n\n今の人はそれさえ分からないのですから実にかわいそうです。\n\n風邪は万病の元といって、肺炎になりはしないか、なんの病気にならないかと、心配しているのですが、実に馬鹿馬鹿しいのです。\n\nまたそういうように教育されているから、そう思ってしまったのですが、その教育される頭が、前の代のそのまた前の代から嘘を教えられてきて、それからそれへと来たのです。\n\nそれで文化が進んだとか学問がどうとか言っていても、それしきのことが分からないのですから情けないものです。\n\nそのためにわれわれの方はあの手この手でいろいろと知らせるようにしているのですが、なにしろこれは何百年前あるいは紀元前から教育しているのです。\n\nヒポクラテスの時代から薬を使ってやっているのですが、それが今もって分からないほどに　騙されきっているのです。\n\nですからこれをぶち壊すということは容易なことではないので、一朝一夕にはいきません。\n\nしかし神様の方では、浄霊でなおるようにするので分かるのです。\n\nそういうようで救世教の信者だけは分かったわけですから、それだけ気強くはなりました。\n\nそれでだんだん分かる人が増えていけばいいのです。それについておもしろく書きました。\n\n（御論文「風邪引結構」）\n\nそれで風邪といっても、私のは最初水洟（みずっぱな）がうんと出たのです。それは鼻紙が山のようになるほど出ました。そうすると頭がずっと軽くなりました。\n\nこれは昔の歯につけた薬毒が頭にあったのですが、それが水洟になって出たのです。\n\nそれから歯茎が痛かったので浄霊すると、やっぱり水洟が出るのです。\n\nですから歯茎から鼻が出るということはちょっと気がつきません。\n\nそれで歯の痛いのもだいぶよくなりました。\n\nそしていったんなおってから、咳と痰がまだ出るので、どこから出るのかちょっと見当がつかなかったのですが、これは下腹の右の方に毒の固まりがあって、そこから熱が出て、足がだるいのです。それが溶けて足に流れていたのです。\n\nそれを浄霊すると咳と熱は冷めて、よほどよくなりました。\n\nそれは咳と痰が出るのですから風邪には違いないが、その原因たるや下腹にあるのですから、これもちょっと気がつきません。\n\nそういうようで風邪といっても、体中のどこかにある薬毒が溶けるのだから、風邪を引けばどこかの掃除ができるわけです。\n\nそれを知らないから止めるのです。人間も随分馬鹿気た所がたくさんありますが、これはその馬鹿気たうちの王様だろうと思います。\n\nそれでワクチンを大いにやらなければならないとかさかんに言って、ワクチン何万人分ということを言ってます。\n\n今日の熱海新聞を見ると「熱海にもいよいよワクチンがはいってきた、喜べ」と言うのです。\n\n二百人分というのですが、それをまるで宝物のように思っているのです。二百人分というのですからよほど重い人とかにやるのでしょうが、本当に馬鹿気たことで見てはいられません。\n\nとにかく唯物科学のためですが、文化民族というものがあまりに低能なので、どうしていいか分からないくらいに思います。\n\nもっともこっちが分かり過ぎるのかもしれません。これがだんだん分かるようになるのですが、それにはやはり神様の方でも、これでもか、これでもかと、どうしても分からなければならないようにやる・・・わけではないが、神様がやるような形になるのです。自然なのですが、それを書いてみました。\n\n（御論文「大恐怖時代来らん」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "医学断片集　（明主様御講話　４　昭和28年）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "固め療法が効かなくなった事例",
      "publication_title_ptbr": "",
      "content": "「昨日聞いた話ですが、この間心臓弁膜症でなにかの薬を胸に、湿布のようにつけたのでしょうが、そうするとすぐに死んでしまったというのです。\n\n弁膜症を何回もすると、よく死ぬのだそうですが、今まではそういうことはなかったそうです。\n\nだから今はそれを知らないからつけてますが、お医者が手をつけたりすると、すぐ悪化したり死んだりするということが、これからだんだん出てきます。\n\nつまり浄化が強くなったから、その浄化を止めるからそういうことになるのです。\n\nですからもう少したつと、今効いている新薬が非常に恐ろしい結果になってきます。\n\nストマイだとかテラマイだとか、マイがつくのがそうです。\n\nマイマイ療法ということを言うので、なにかと思っていたらストマイ、テラマイ、それでいくのだそうですが、おかしな話です。\n\nそういうようで薬も注射も、すぐに悪くなるので、恐ろしくてできなくなるという時代が来るのです。\n\nそれからがこっちが一遍に発展するのです。今いろんな本を出してますが、これはその準備です。\n\nそういうことをちょっとでも言ったりしておくと、そういう時になって「これだな」ということが分かりますから、そこでメシヤ教に行かなければならないということになるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "医学断片集　（明主様御講話　４　昭和28年）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "風邪を引かない人について",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「今度風邪のことにつきまして御教えいただきましたが、これで皆一とおり御浄化をいただいたようでございます」\n\n**明主様御垂示**  \n「今度風邪を引かない人は、べつに毒が少ないわけではないのです。固まり方が強いだけですから自慢にはなりません。\n\nむしろそういう人は、溶け始めると一遍だから、かえって危ないです。」\n\n**信者の発言**  \n「仏（ホ溶ケ）になってしまいますから」\n\n**明主様御垂示**  \n「私も今日で二十日ばかりになりますが、まだすっかりというわけにはいきません。もう四、五日かかります。今度のはおそろしくしつこいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "医学断片集　（明主様御講話　４　昭和28年）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "ペニシリンが効かなくなった",
      "publication_title_ptbr": "",
      "content": "「話はいろんなことになりますが、近ごろは浄化が強くなってくるに従って、いろんな変化がありますが、二、三日前の新聞にペニシリンはもう効かないということが出てましたが、これに関しては今度の「栄光」に出します。\n\nペニシリンはもう確実でないということは分かったのです。ですからもう駄目になったのです。\n\nそれで最初からいけないものなら、今日のように、はやるわけはないのですが、最初は効いたのです。\n\nそこで、医学の方で言う効いたということは固まったのです。固める力はあったのです。まあ固まっただけは効いたのです。\n\nところが十年前に効いたのが今日効かなくなるということはおかしいのです。\n\n人間は十年前と変わったわけではないので同じです。ただ薬の効き方が変わったのです。\n\nそれでいろんな医者の弁明がありましたが、苦しまぎれにこじつけのようなことを言ってました。\n\nそれは、前より黴菌が強くなったというのです。\n\nというのは、つまりペニシリンをのんで黴菌を弱らすという作用が、今度は黴菌の方が抗毒性になったというので、つまり反抗の力が強くなったから効かなくなったということを書いてます。\n\nところが昨日聞いた話ですが、ペニシリンを始終のんでいる人なら確かにそうかもしれませんが、そうでなくて一回ものんだことがない人にのましても同じで、ぜんぜん効かないそうです。\n\nそうしてみると今の理屈は合いません。だから医学では分からないので、なにかしら理屈をつけなければ、自分の権威にかかわるとか、あるいは学問の信用にかかわるというような具合で、なにかしらひねり出すのです。\n\nそういうようなことを新聞やラジオなどでよく聞きますが、つまり医学を信じなければならないように理屈をつけるわけなのですが、われわれからみると、見えすいています。\n\nそれでも世の中の人は本当のことを知らないから瞞されているわけです。\n\nですから結局瞞し瞞しやっているわけです。\n\nところが今はペニシリンだけですが、ストレプトマイシンが怪しくなってきました。\n\nですからこれももうじき駄目だということになります。\n\nそうすると今度はオーレオマイシンとかテラマイシン、パスというものもやっぱり駄目ということになってきます。\n\n昨日ある人が、最後はテラマイシン（寺邁進）だというのです。なるほど確かにそうだろうというわけです。\n\nそうすると今度はまた肺病だとか、そういういろんな薬がなくなってしまうのです。\n\nそれでだんだん医学では病気はなおすことができない、駄目だというところまで行きますから、それからがいよいよこっちの役目ということになりますが、もう長いことはないので、わりに早くなってきてます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "医学断片集　（明主様御講話　４　昭和28年）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "熱の深い浅い",
      "publication_title_ptbr": "",
      "content": "「だから病気を治す場合にも、私はいつも額を触りますが、額の熱で大体分かります。\n\nまた熱にもいろいろあって、深い所の熱、浅い所の熱があります。\n\n浅い所の熱は、芯の方の深い所は熱くないのです。\n\nそれから深い場合は芯の方から熱くて、浅い所はたいしてないのです。\n\nこれは質（たち）が悪いのです。こういうのは浄化が重いのです。\n\nそういうように重さ軽さが分かります。\n\nまた咳が出る痰が出るということもすぐ分かります。\n\nここだと思う時は必ず咳が出、痰が出ます。\n\nそうするとそこに毒素があるのです。\n\nそういうようにやると、浄霊の場合も早く効果が上がります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "医学断片集　（明主様御講話　４　昭和28年）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "赤痢の原因",
      "publication_title_ptbr": "",
      "content": "「それから今年は赤痢が非常にはやりそうです。ちょうど年々倍くらいになってます。\n\n去年は十一万人ということになってますが、今年は二十万人という当局の見込みです。\n\nそうすると来年は四十万人ということになり、今に何百万ということになります。\n\nこれは笑い事ではありません。倍くらいの増え方ならまだよいが、四、五年たったらほとんど国民の半分くらいが赤痢にならないかと思います。\n\nそれに赤痢の製造をやっているのです。\n\nこれは延髄付近に溜まった毒が下痢になって出るのですが、薬をのんで頭を使うから頭に集まって、それが毒血で出るのです。\n\n薬をのまないで頭を使わなければよいが、今はますます頭を使ってます。\n\n子供のうちから大人のような教育をしてます。\n\n子供でも親父をへこますようなことを言ってます。\n\nそこにますます強い薬をのませているので、赤痢の原因を作っているのですから、これでは増えるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "医学断片集　（明主様御講話　４　昭和28年）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "結核の増加は大局でみると結構なこと",
      "publication_title_ptbr": "",
      "content": "「ですから最近になって結核がまた非常に増えてきてます。これは死亡率は減るのですが、患者数はだんだん増えるのです。\n\nつい最近なにかの新聞に出てましたが、静岡県でしたかＢ・Ｃ・Ｇなどで厳密に検査したところが、四割が結核の疑念があるということです。それは児童です。\n\nその危険がある、あるいは疑念があるということは、それで治ってしまうのなら疑念ですんでしまいますが、医学の方で疑念があると言った以上必ず本物になりますが、実はそれから本物にするのです。\n\nできるだけ過激な運動をするなとか、なにかの薬をのませるとかして弱らせるのですから、だんだん本物になるのです。\n\nですから四割から五割、六割というような具合に、日本人はほとんど結核患者の方が多いということになります。\n\nそれから本当にメシヤ教にすがることになるのでしょう。\n\nけれどもそうならないうちに早く救ってやらなければならないから厄介なのです。\n\nなにしろ医学迷信、肥料迷信に囚（とら）われきっているのですから、極端にまで行くよりしようがないでしょう。\n\nお蔭話などを読んでみても、浄霊によって確かに良いということは分かっていて、医者から離れることができないでいるのです。\n\nそういう人がたくさんおります。医者と縁を切るということは、不安で不安でしようがないのです。\n\nそれで医者からなにかやってもらうそれだけ悪くなり、浄霊では良くなりながら分からないのですが、こういうことをみても、医学迷信というものがいかに根強くはいっているか、ということが分かります。\n\nですから結核がドンドン増えるということは、大局からみると結構なので、早くそうなると早く分かります。\n\nしかし霊界の方はドンドン変わってきますから、そういったように早くなるのもだんだん増してきますから、神様がうまい具合にやってくれるには決まってますからよいですが、それについてインテリ連中ほどよけい分からないのですから、そのことを書いてみました。\n\n（御論文「世のインテリ族に物申す」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "医学断片集　（明主様御講話　４　昭和28年）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "病気の原因は頭・首・肩",
      "publication_title_ptbr": "",
      "content": "「それから病気に対して少しお話ししますが、今はどんな人でも、とにかく一番の病気の原因は頭で、それから頸から肩の凝りです。\n\nですからどんな人でも頭が痛いとか、あるいは食欲がないとか、体がだるいとか、いろんなことはほとんど微熱です。\n\nいわゆる神経衰弱というのがそれです。それは今言ったとおり、頸のまわりとか肩とかの凝りです。それについて書いてみました。\n\n（御論文「医学封建」）」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "医学断片集　（明主様御講話　５　昭和29年）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "ほとんどの米国人は内部的障害者",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Kunitokotachi no Mikoto-sama aparece na superfície",
      "content": "「最近嵐という人からの米国画信が来ましたが、ニューヨークの何十階というビルディングに相当する所で、歩く所もそうとうあるそうですが、嵐さんはドンドン歩いたのですが、アメリカ人はみんな休むそうです。\n\nもっとも所々に休む所があるのだそうです。それも、老人ならよいが青年が、アップアップいって休むというのです。実にアメリカ人の弱り方といったらすごいものだそうです。\n\nそれはなにかというと医学のためです。今はアメリカ人というのはほとんど、格好は丈夫そうですが、ほとんど手術をしてない人はないです。\n\n盲腸を取るとか腎臓を取るとか、体の内部を欠損者にしてない人はないそうです。\n\nだから格好だけは強そうに見えるが、その弱り方というものは酷いものらしいです。\n\n今度ニューヨークでアメリカ人が何人か信者になりましたが、なかなかおもしろい手紙です。今度の栄光に出ます。\n\nそれで医学が進歩したと言って、アメリカ医学はたいへんなものだと言って、今の新聞広告の薬の広告を見ても、どうも「アメリカ」ということを出すのです。\n\n今さかんに出しているのは、アメリカの風邪薬だとか言って、随分広告料を使ってますが、本当のことを知っているわれわれからみると、恐ろしいくらいです。\n\nそれだから救いの価値が大いにあるのです。アメリカは早いですが、そこで一、二年のうちにアメリカに大いに発展され始めるだろうと思ってます。」\n\n---",
      "content_ptbr": "**(Fonte: 5 de fevereiro de 1954\\)**\n\n\"Ontem foi Risshun, e anteontem foi Setsubun; este Setsubun tem muita relação com a Oomoto Kyo.\n\nO Kami que abriu a Oomoto Kyo no início é Kunitokotachi no Mikoto.\n\nEste Kunitokotachi no Mikoto é chamado de Konjin do Kimon e diz-se que foi confinado no Kimon.\n\nVou falar sobre este Kami. Este Kami governava o mundo originalmente.\n\nMas, por ser muito barulhento... ou melhor, muito rigoroso, e não perdoar coisas erradas,\n\nos outros muitos Kami... Oito Milhões de Kami... naquela época, a opinião pública achou que era insuportável e que seria melhor confiná-Lo para ficarem à vontade,\n\nentão, como resultado do movimento de expulsão e confinamento, Ele foi confinado.\n\nConfinaram-no em um certo ponto do Ushitora (Nordeste).\n\nE, para que não pudesse sair novamente ao mundo, torraram feijões e jogaram, e disseram naquela hora 'pode sair quando florescerem flores nestes feijões torrados'...\n\nClaro, feijões torrados não brotam... fizeram disso uma condição e O confinaram.\n\nE trataram-no como um Kami muito mau. Isso está no Ofudesaki da Oomoto Kyo:\n\n'Chamando de Deus Maligno, Deus da Maldição, foi que me confinaram'.\n\nPor isso, criaram a teoria de que o Kimon é um Deus Maligno, então mudar-se na direção do Kimon ou fazer várias coisas é assustador.\n\nMas em tudo, o Kimon ser assustador é o contrário; é um Kami muito bom e esplêndido.\n\nApenas, aconteceu isso por ser correto demais, mas a raiz disso é que naquela época tornou-se o Mundo da Noite.\n\nSendo assim, como Kunitokotachi no Mikoto-sama é um Kami da linhagem do Fogo, no Mundo da Noite Ele teve que se retirar.\n\nIsso, a princípio, está estabelecido como três mil anos no Ofudesaki.\n\nE finalmente passaram-se três mil anos, então agora Ele mesmo, chegado o tempo, sairá ao mundo...\n\nSobre sair, há várias... no Ofudesaki diz que é o Grande Teatro dos Três Mil Mundos.\n\nOs Kami da linhagem que O confinou... o general supremo é Amenowakahiko no Mikoto... costuma-se dizer Amanojaku...\n\nesse Kami foi o general supremo, e depois vários outros Kami pertenceram a esse grupo.\n\nQuando foi confinado, retirou-se levando poucos subordinados,\n\nmas depois perdeu a vida, foi para o Mundo Espiritual e, durante três mil anos, diz-se que se tornou Enma Daio.\n\nNo Ofudesaki está: 'Desta vez, Eu aparecerei como o Enma deste mundo e farei a Reconstrução e Renovação (Tatekae-Tatenhoshi) do mundo'.\n\nÉ assim. Sobre isso, no primeiro Ofudesaki tem: 'A flor de ameixeira que abre de uma vez nos três mil mundos, chegou a era de Ushitora no Konjin' e\n\n'Desta vez chegou a época em que as flores florescem nos feijões torrados, então Deus também está feliz'.\n\nNo Setsubun jogam-se feijões; isso foi, na época, o general supremo dos Kami Malignos Amenowakahiko no Mikoto,\n\nque disse: 'Saiam novamente quando florescerem flores nos feijões torrados. Até lá, confinem-se para não poderem sair'.\n\nPortanto, dizem que aquele ato de jogar feijões tem esse significado.\n\nIsso não é inacreditável.\n\nNo entanto, em resposta a isso, o Ofudesaki diz 'Desta vez chegará a época em que as flores florescem nos feijões torrados', então as flores floresceram nos feijões torrados.\n\nQuando foi isso? Começou no ano 25 da Era Meiji, mas eu, no dia de Setsubun de anteontem, tive um mistério, um milagre enorme.\n\nIsso significa que, daqui em diante, Kunitokotachi no Mikoto-sama aparecerá finalmente na superfície.\n\n'A flor de ameixeira que abre de uma vez nos três mil mundos, chegou a era de Ushitora no Konjin', dizer 'chegou a era de Ushitora no Konjin' significa que Ele assumirá o poder de governar o mundo.\n\nIsso, até agora, era no Mundo Espiritual, mas daqui em diante aparecerá no Mundo Material.\n\nAnteontem houve esse Modelo.\n\nKami faz tudo por Modelos e mostra Modelos.\n\nPortanto, o Modelo que apareceu anteontem, eu estava me esforçando há três anos.\n\nIsso foi se estendendo gradualmente, e anteontem apareceu claramente.\n\nPor isso estou muito feliz e acho que se pode celebrar muito.\n\nEntão, como resultado, o que acontecerá? Como diz que é Enma Daio, é o Kami do Julgamento.\n\nOu seja, distinguir o bem e o mal; o bem prospera e o mal perece.\n\nIsso aparecerá claramente daqui em diante.\n\nNesse ponto mudará muito.\n\nO mundo, e especialmente o Japão é assim... falando do Mundo Espiritual, o Japão é a origem...\n\nPortanto, o Mundo Espiritual ficará claro.\n\nFicar claro significa, claro, que o Elemento Fogo aumenta, então a partir deste ano as doenças começarão a aumentar pouco a pouco.\n\nE muitas coisas ruins e secretas virão à tona.\n\nRecentemente, vários casos de corrupção apareceram daqui e dali, o que também é raro até agora.\n\nIsso também pode ser visto como o início dessa manifestação.\n\nSendo assim, ao chegar a certo tempo, o aumento das doenças também... parece que será de uma vez.\n\nEntão, quando ficar assim, como sempre digo, ficará muito ocupado, então podem se preparar desde já.\n\nEm compensação, mesmo os fiéis, se ficarem distraídos ou agirem contra o que Deus diz, serão tratados com rigor.\n\nIsso também parece estar aparecendo pouco a pouco.\n\nVocês devem saber bem disso.\n\nE, no Ofudesaki tem 'Quando Deus ficar rigoroso, o povo ficará calmo/dócil', o que é muito interessante.\n\nEntão, se o ser humano impuser seu ego, for arrogante ou não ouvir o que é dito, será punido; isso ficará cada vez mais severo.\n\nSendo assim, será diferente de até agora.\n\nEspecialmente, até o fim do ano que vem o Paraíso Terrestre de Atami estará completo; quando isso for feito, ficará claro materialmente.\n\nComo está em construção, ainda não chegou lá, mas está indo pouco a pouco.\n\nO Paraíso Terrestre de Atami também é um Modelo.\n\nComo Kami mostra tudo por Modelos, tem que observar bem o Modelo.\n\nOu seja, o Modelo cresce.\n\nSendo assim, a Oomoto Kyo tem, de fato, um significado imenso.\n\nNo entanto, o significado da Oomoto Kyo é, em suma, a preparação para o meu trabalho.\n\nDiz-se 'Miroku Sankai' (Reunião dos Três Miroku), que é uma palavra do lado budista.\n\nExistem palavras como 'Alvorada da Reunião dos Três Miroku' ou 'O sino da Reunião dos Três Miroku toca', mas Miroku, existem três pessoas.\n\nÉ o Miroku do Sol, Miroku da Lua e Miroku da Terra; tornando-se Sol, Lua e Terra.\n\nE o centro de Miroku é o Espírito (Mitama) de Izunome.\n\nA Fundadora da Oomoto Kyo é chamada de 'Mitama de Izu', ou seja, a Vertical. Este torna-se o Pai.\n\nO próximo, Onisaburo Deguchi, Seishi-sama, torna-se o Mitama da Mãe.\n\nPor isso, diz-se 'Henjo Nanshi' (Mulher transformada em homem) e 'Henjo Nyoshi' (Homem transformado em mulher);\n\nsendo mulher é homem, sendo homem é mulher; Espírito e Corpo são diferentes.\n\nE quem nasceu entre o Pai Fundadora e a Mãe Seishi sou eu.\n\nPor isso eu sou Izunome; o centro que uniu a Vertical e a Horizontal sou eu.\n\nA Fundadora é Vertical, então é Espírito; Seishi é Horizontal, então é Corpo; e unindo Espírito e Corpo nasce a Força.\n\nA força é a união Espírito-Corpo, Espírito e Corpo se unem e geram a força.\n\nNo entanto, até agora, Shaka, Cristo, essas grandes pessoas não estavam unidas, eram um lado só.\n\nShaka é Espírito e Cristo é Corpo, Shaka é Vertical e Cristo é Horizontal, então não tinham força.\n\nE força, a maior é curar doenças.\n\nO que sai daqui (palma da mão), invisível, um 'Ki', chamado Elemento Fogo; esta força é, em suma, a força da união Espírito-Corpo.\n\nPor isso, quando se entende isso gradualmente, entende-se com real clareza.\n\nAté agora, mesmo grandes pessoas não curavam doenças assim porque não tinham força.\n\nIsso significa que Espírito e Corpo não estavam unidos.\n\nE também, que o tempo não tinha chegado a esse ponto.\n\nEsta conversa, vou tornar claro gradualmente.\n\nE Kami, até agora, tinha decidido que isso não podia ficar claro, mas agora mudou finalmente a partir do Setsubun.\n\nPor isso, este ponto também, explicarei claramente daqui em diante.\n\nAssim, várias coisas serão compreendidas ainda melhor.\"\n\n\n# 24.Sobre Kunitokotachi no Mikoto 4 (Orig.: 国常立尊について　４)",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "医学断片集　（明主様御講話　５　昭和29年）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "ほとんどの米国人は内部的障害者",
      "publication_title_ptbr": "127\\. No Final, os Maus Estão Fazendo o Bem (Orig.: 悪人も結果的に良いことをしている)",
      "content": "「昨夜アメリカのパテー・ニュースを見ましたが、黒人とアメリカ人とのボクシングで、黒人のほうがウンと強くて、米人がさんざんやられて、三回ともノック・アウトされて、それこそ気息奄々（きそくえんえん）で、とうとうまいってしまいました。\n\nあれを見ても、黒人とアメリカ人との体質の違いさはたいへんなものです。\n\nそれで、黒人の方は進歩した医学のお蔭で育ったのではなくて、むしろ野蛮な育ち方です。\n\nそうしてみると、白人との体質の違いさはそうとう酷くなったものです。\n\n私も、白人と黒人とのスポーツの闘争を見ましたが、昨夜のようなひどいのはないです。\n\nそういうわけで、白人の弱り方はひどいです。\n\n外観の格好はよいですが、さて実力となるとそういうようなわけです。\n\nというのは、西洋医学は形だけを丈夫にして、芯の強さというのは気がつかないのです。\n\n日本人などは昔から芯の強さがある国民性ですが、それをだんだんアメリカ式にやりつつあるわけです。\n\n今はアメリカ人で手術をしてない人はほとんどないそうで、たいてい盲腸を取るとか、女なら卵巣を取るとか、内部的欠損者というのが大部分なのです。\n\nどうしてもこっちの医学、神霊療法を教えなければしようがないです。\n\n今年あたりからは、アメリカの方もそういうように神様がやられるに違いありません。今のは参考になると思ったから読ませたのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 6 de fevereiro de 1954\\)**\n\n\"Então, o artigo para os jornalistas; escrevi outro dia, mas tentei escrever de forma mais completa.\n\n(Artigo 'Desejo Novamente a Consideração dos Jornalistas')\n\nEnfim, o problema é que, como há muitas Novas Religiões estranhas, acham que a Igreja Messiânica é parecida com elas; o ponto está aí. Apenas fazer reconhecer que é diferente das outras Novas Religiões, que a Igreja Messiânica é outra coisa; isso é o principal. Deus sabe tudo isso, mas com a chegada do tempo, a construção do Paraíso Terrestre de Atami e o aumento das pessoas que fazem Cultivo Natural, com isso, entenderão: 'Isto é diferente. A Igreja Messiânica é realmente grandiosa'. Isso é em breve, então não é preciso se preocupar tanto. Exatamente como disse há pouco, o Mundo Espiritual mudou a partir do *Setsubun*, então condiz bem com o que foi dito.\n\nRealmente, sendo coisas que Deus faz, não há falhas. Na Revelação tem: 'Desta vez é o Grande Teatro dos Três Mil Mundos, por isso os papéis de bem e papéis de mal estão ambos preparados'; creio que isso é dito de forma muito hábil. Ou seja, aqueles que fazem papel de mau, no resultado, estão fazendo um papel muito bom. Vocês sabem bem, mas o maior contribuidor para que a Igreja Messiânica saia assim para o mundo e se desenvolva é o médico. Se os médicos curassem os doentes um por um, este lado não teria utilidade. Médicos e remédios criam doentes e fazem sofrer; por isso há sentido no desenvolvimento deste lado. Então dizem: 'Os médicos são imperdoáveis, fazer tomar veneno chamado remédio enganando é um absurdo', mas, na verdade, é graças a isso que, pela Igreja Messiânica, faz-se entender que Deus existe; portanto, na verdade, não se pode falar mal.\n\nA emoção e visão humana... existe a visão Shojo e a visão Daijo. O fato de os jornalistas não entenderem também é necessário, falando pelo resultado. Então, para quem não entende ou para quem entendeu errado, mostrar o contrário surpreende; isso é também uma necessidade e também algo interessante. Aqueles que dizem 'Essa tal de Igreja Messiânica, aproveitando a onda do pós-guerra, enganando com conversa bonita, juntando todo aquele dinheiro, que raiva', quando o Paraíso Terrestre ficar pronto, olham e dizem 'Uau\\!', surpreendem-se. Portanto, mostrar a quem não espera dá mais, digamos, satisfação (*hariai*) do que mostrar a quem espera. Tem um grande sabor de satisfação (*tsukai-mi*). Como sempre digo, o ser humano não pode decidir o bem e o mal, é aí. Para chegar até aquilo, muitas pessoas más e várias pessoas fizeram várias coisas, mas isso é igual a tudo positivo (*plus*). Por isso, olhando bem isso, acho que o mundo é algo realmente interessante.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "医学断片集　（明主様御講話　５　昭和29年）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "内出血が原因の盲目",
      "publication_title_ptbr": "",
      "content": "「今朝の新聞にデカデカと出てましたが、二重橋事件で目が見えなくなったＹＫという十一になる子供に関し、写真なども出して、たいへんな医学の功名のように報じてますが、あれはなんでもないのです。\n\nどうも医学だと屁みたいなことでもたいへんなことのようにありがたがるし、こっちの方のどんなすばらしいことでも、テンで見向きもしないという馬鹿馬鹿しい世の中です。\n\nあれは、頭を打ったので内出血して、出血が目の裏に固まったものです。\n\nですからウッチャラかしておくと、一、二年たつと膿になり目脂になって出てしまうのです。浄霊ならわけはないです。\n\n医学ではそれができないから、脳に穴をあけて血の固まりを取り出したというのだから、別にたいした理由はないので、簡単なものです。\n\n清水健太郎という博士で、その方の権威としてあるのですが、これは最初やったのはポルトガルのモニーという教授です。\n\nそれが最初脳に穴をあけて、そういう手術をしたのですが、それを日本でまねをしたわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "医学断片集　（明主様御講話　５　昭和29年）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "内出血が原因の盲目",
      "publication_title_ptbr": "",
      "content": "「最近、二重橋事件で目が見えなくなったＹＫという十一になる女の子が、清水という博士が手術して見えるようになったといって、新聞にデカデカと書いてありますが、あれは本当のことが分かるとなんでもないのです。\n\nあれは頭を打ったので内出血になって、その血が視神経の側に固まったわけです。\n\nだからこれはウッチャラかしておけば、膿になって、一年かせいぜい二年ぐらいの間に目脂になって出てしまって、それですっかり治るのです。\n\n眼球は別になんでもないのです。ただそれだけのものです。それを脳や頭蓋骨に穴をあけて出血の固まりを取ったのですが、そんな手数をかける必要はなにもないのです。\n\n浄霊なら上から出血を溶かしてしまいますから、これはずっと早く、一週間か十日で治ってしまうものです。\n\nウッチャラかしておいても、子供だから早いので一年とみればよいです。\n\nそれをたいへんな医学の進歩で、功名なように大騒ぎをやるのですから、われわれからみると実に馬鹿馬鹿しい話です。\n\nそれについて、「今の医学というのは、科学ではない、本当の科学というのはこういうものだ」ということを書いてみました。\n\n（御論文「私は宗教科学者だ」）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}