{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 47,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 51,
      "title": "浄霊の急所　19　（各論）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "癲癇の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＲ（三十三歳・男性）昨日午後一時突然痙攣を起し、顔面は紫色で浮腫んでまいり、\n\n二時間ほど痙攣を続け、三時間ほどは静かになりましたが、\n\nそれより十分おきに二、三分の痙攣を午前一時まで続け、それより今朝まで痙攣はなく昏睡状態を続け、\n\n頭部の熱は平熱となり、顔面の浮腫みは引きふつうの色となり、時々頭を上げ起きようといたしている状態でございます。\n\n御浄霊の箇所御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「頭の上の方ですね。前頭部で良いんです。\n\nこれは霊ですからね。\n\nで、善言讃詞、御讃歌なんかを始終読んでやると良いです。聞かしてやるんですね。」\n\n**信者の発言**  \n「霊が憑ります場合には、冷たくなると思っておりましたが、熱くございましたのですが・・・」\n\n**明主様御垂示**  \n「熱いのが本当なんです。背中は冷たくなりますが、ここ（前頭部）は熱くなるのが本当なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "浄霊の急所　19　（各論）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "癲癇の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＭ（二十一歳・女性）二十三年十月癲癇のような発作を起し、顔面引きつり、全身硬直し意識不明となり、注射二本いたしました。\n\n二十六年三月腹痛を起し、雪の下（薬草）をもんで服み、腹痛は止みましたが、\n\n翌日より精神異常となり、泣き笑い、夜も歩きまわりますので、\n\n注射二本し精神病院に入れましたが、ふつうの状態に戻り一カ月で退院いたしました。\n\n最初の発作以前より月経不順でホルモン注射を二十日間いたし、退院後も薬を服み、発作は遠退きましたが、\n\n智能はしだいに鈍り、仕事もできずブラブラといたしておりました。\n\n二十六年九月より御浄霊をいただき、三日目より癲癇（てんかん）症状の発作が激しく、一晩に数回連続的に数日続き、その時も精神病のごとくなりました。\n\n二十三日に入信させていただき、十一月御屏風観音様を御奉斎させていただきました。\n\n二月には手がつけられなくなり、注射二本いたして止めました。\n\n二十二年ごろよりイボ状の吹き出物が出、化膿はいたしませんが、\n\n身体のあちらこちらに出ており、背中の左に碗を伏せたくらいのがございます。\n\n祖父は中風、祖母は心臓狭心症にて死亡、父も左半身不随で御浄霊をいただいております。\n\n御神体はまだ御奉斎させていただいておりません。\n\n霊的原因および御浄霊の急所につき御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「癲癇（てんかん）から精神病ですね。これは霊ですよ。\n\nよほど救われない霊が、ここの家にいるんですよ。\n\nそれから、癲癇（てんかん）ですね・・・癲癇があとで精神病になったんですが、これも同じものです。\n\nつまり一時的の精神病が癲癇なんだから、それで医者がいろんなことをして、癲癇が一時減ります。\n\nそれで、浄霊受けると非常に増えるものです。\n\nそれを間違えないようにしなければならない。\n\n癲癇が、だんだん増えて治るんですからね。\n\n医者が熱冷ましをやってますが、一時熱が冷めます。\n\nところが熱冷ましを止めて、浄霊すると一時馬鹿に熱が出ますが、それと同じ意味なんです。\n\nだからそれを前もって言っておくと良いです・・・癲癇はね。\n\nそうして、その霊も救わなければいけないんだから、光明如来様をお祀りしなければ駄目ですよ。絶対に治りません。\n\nお祀りして、その部屋に本人を寝かせるようにする。\n\nそうして、憑いている霊を救うんです。\n\nそれで、変死とかあるいは家出して行方不明になったとか調べて、そういうのがあったら、さっそく祀ってやるようにするんですね。\n\nそういうのがありますよ。\n\n浄霊は、やはり前頭部の中です。\n\nここに霊がいくと癲癇を起すんですね。\n\nここに憑るということは頭に曇りがあるからです。\n\nそれで、頸のまわりを浄霊すれば良いです。\n\nその代わり非常に長くかかります・・・治るのはね。\n\n良く御神書を読ませ、話を聞かせ、気長にやれば必ず治ります。\n\nふつうに・・・正気に・・・まあ、安心というような状態になるには四、五年かかりますからね。そのつもりでね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "浄霊の急所　19　（各論）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "乳がんの浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＡ（四十五歳・女性）昨年十月乳癌で御垂示いただき「たいへん熱心だから結構ですね。今年いっぱいくらいで大体良くなるでしょう」とお言葉をいただいております。\n\nその後熱と下痢の御浄化にて、衰弱と息苦しさのために床に就いております。\n\n御浄霊はいただいておりますが、ますます衰弱の度が加わり、左肩甲骨より左腕全体が固く浮腫み、御浄霊いただきますと、たまらなく痛みます。\n\nしかし後は楽にさせていただきますが、間もなく同様のことを繰り返します。\n\n心臓は常に圧迫されるような息苦しさがございますが、局部の前後の御浄霊で楽になります。\n\n動きますと腕も心臓も苦しく、痛みます。右乳上にも大豆くらいの固まりが二十ほど一固まりとなり、\n\n後ふつうのオデキのようになり、御霊紙は堅く貼りついて取れません。\n\n右脇下にも親指で押したくらいの傷口ができ、少量の膿汁が出ております。\n\n左傷口は少なく浅くなり、膿汁の量も多少少なくなり、食欲は一杯くらいでございます。\n\n大光明如来様は二階の屋根が低いために七、八月ごろに家を建てましてよりお祀りさせていただきたいと思っております。\n\n今後いかような経過を取るものでございましょう。」\n\n**明主様御垂示**  \n「御霊紙は貼りっ放しで良いんですよ。\n\n治らないうちは取れませんからね。\n\nですから取り替える必要はないです。\n\n薬のように思うから取り替えるんですが、そうではない。貼りっきりでね。\n\n治れば自然に取れるんですからね。\n\nこれは、知らないからですね、これは、乳癌と言うが、癌じゃありませんよ。\n\nこれは、手術しないんでしょうね。」\n\n**信者の発言**  \n「いたしておりません」\n\n**明主様御垂示**  \n「これは癌じゃありません。\n\nふつうのオデキですよ。\n\nこんなものは、そんなに治り悪いものじゃないんですがね。\n\n浄霊はいつからですか。」\n\n**信者の発言**  \n「二月ごろからでございます」\n\n**明主様御垂示**  \n「膿が・・・結構じゃないですか。」\n\n**信者の発言**  \n「最近衰弱が増しております」\n\n**明主様御垂示**  \n「食欲が少ないからね。熱があるんでしょう。」\n\n**信者の発言**  \n「時々ございます」\n\n**明主様御垂示**  \n「食欲がないのは熱のためですね。お乳の熱と腕とは非常に関係があるんですよ。誰が浄霊しているんですか。」\n\n**信者の発言**  \n「私（ＨＥ・女性）がさせていただいております」\n\n**明主様御垂示**  \n「あなたはいつごろ入信したんですか。」\n\n**信者の発言**  \n「十九年でございます。中教師一位の御資格をいただいております」\n\n**明主様御垂示**  \n「だいぶ古いんだな。力が入るんじゃないかな。」\n\n**信者の発言**  \n「一生懸命に抜かせていたしております」\n\n**明主様御垂示**  \n「抜いても、霊が向こうに通らなければならないんだからね。\n\nただ、こう（御浄霊）やっているだけではいけない。\n\n力を入れないで、しかも霊が向こうに通らなければならない。難しいんでね。\n\nいま穴があいている所があるでしょう。」\n\n**信者の発言**  \n「左の脇下にございます。乳首が取れまして・・・」\n\n**明主様御垂示**  \n「まだできないですか。それは、治るとできますがね。ここ（頸部淋巴腺）はやってますか。」\n\n**信者の発言**  \n「やらせていただきました」\n\n**明主様御垂示**  \n「とにかく非常に毒があるんですよ。薬毒がね。\n\nそれで、癌というのはそう痛まないんですよ。\n\n強く痛むのは、決して癌じゃない。\n\n消毒薬が一番痛む。消毒薬中毒がね。それが原因です。消毒薬というのは、しつこいものですよ。\n\n根良くやって、膿が出て行くずつ治るんですが・・・\n\n結局は治るんですが、ただ衰弱を増さないようにね。」\n\n**信者の発言**  \n「顔色はよろしいのですが、皮膚の色が悪いのでございます」\n\n**明主様御垂示**  \n「貧血しているためじゃないかな。\n\n貧血のためです。食事が少ないためにね。背中の方は。」\n\n**信者の発言**  \n「肩甲骨の後に・・・」\n\n**明主様御垂示**  \n「押して痛いんですか。肩甲骨の方にかけてね。消毒薬に違いないな。\n\n背中の方も充分浄霊しなければいけない。\n\n背中の方が溶けて、こっちの穴の方に膿がいきますから、背中をやるんだな。\n\n人間というのは仰向けに寝るから、どうしても背中に固まる理屈になるからね。\n\nそうして根気良くやるよりしようがないな。食物は・・・」\n\n**信者の発言**  \n「ふつうのものを半膳ほどお茶をかけまして・・・」\n\n**明主様御垂示**  \n「お茶かけても、なんでも良いから、量をできるだけ多くするんですね。特に変わったものじゃないですね。ふつうのものですね。」\n\n**信者の発言**  \n「甘味類は好きでございます」\n\n**明主様御垂示**  \n「ふだんからですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「どうも、身体の悪い人は甘いものを好かないですね。\n\nだから、病人でも治るようになると、甘いものを食べるようになる。\n\nこれは覚えておくと良いが、病人というのはスッパイものが好きでね。\n\nで、良くなると甘いものが好きになる。\n\n今言ったように、衰弱を増さないようにしなさい。\n\nお茶漬はごく良いですよ。\n\nそれから噛み方はふつうの噛み方ですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「長い間噛むといけませんよ。食欲が減ります。\n\n食欲を増すには、生噛みに限る。\n\n飲み込むようにすると、それは腹が減るからね。」\n\n**信者の質問**  \n「十日ほど前に、横隔膜の方が脹り、坐れないようになりましたが、御浄霊で治りました。\n\nこれは、背中の膿の関係でございましょうか」\n\n**明主様御垂示**  \n「溶けてきて、そこに固まったんです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "浄霊の急所　20　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "腹痛と肩こりが同時に起きる患者に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十一年秋入信させていただき、御屏風観音様は二十二年の春、御神体は同年秋御奉斎させていただいている者でございます。\n\n二十四年の春、わずか三日の腹痛で母親（信者）が死去いたし、そのふた七日夜、突然腹痛をいただきました。（死亡した母と同様の症状）\n\n十日間ほど苦しみ、とうとう周用が気をもみますので注射を打ちました。\n\nそれ以後毎月一回くらいの割合で、腹痛の御浄化をいただき、四カ年間続いております。\n\n胃部の激痛で一週間か十日くらい痛み続けます。\n\n痛みがやむと、まことにあっさり平常の元気にかえります。\n\n初め三、四回医師の診断を受け注射を打ちました。\n\nしかし、腹痛にはなんの反応もなく、申し訳なさにやっと気づかせていただき、お詫び申し上げて、以後いっさいやめております。\n\n腹痛が始まりますと、右肩がたいへん凝ったようになり、多少の痛みを感じます。\n\n私たちが至らぬためか、私の妻がたびたび母の夢を見ます。\n\n本年一月十三日には、母の体一面紫色にはれて「これでもか、これでも解らんか、薬毒だよ、薬毒だよ」と言うような、きつい夢を見せられました。\n\n御守護により、最初のような猛烈な痛みはございませんが、四年間という、かなり長い間、ほとんど同じような腹痛を繰り返しておりますので、なにか霊的ではございませんでしょうか。\n\nもし霊的ならば、いかがさせていただけばよろしゅうございましょうか。\n\nまた他になにか間違いでもございましょうか。御教えのほど謹んでお願い申し上げます。」\n\n**明主様御垂示**  \n「薬毒である。この人は肩から背中に固まりがあるから、そこを気長に浄霊すれば必ず治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "浄霊の急所　20　（各論）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "台湾坊主の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年十月ごろより左耳後ろより少しずつ脱髪しだし、昨年四月ごろまでにすっかり全頭脱髪してしまいました。\n\nその間に早くぬけた所は先を切ったような荒い毛が生えてきておりましたが、\n\nそれも四月ごろまでにはすっかりぬけ、夏ごろより色のない、うぶ毛が全頭に生えてきましたが、いっこうに伸びず、色も出ないので困っておりました。\n\n御浄霊は昨年十月中ごろよりいただき、御守り様は十二月の初めにお受けして毎日御浄霊をいただいておりますが、\n\n四月現在いくぶん手ざわりが荒くなり、かすかに色が出だしたかしらと思う程度でございます。\n\n脱髪し始めました一昨年の十月には、前の年から婚約も整い、挙式を待つばかりになっておりましたところへ側から邪魔が入り、\n\n無理に婚約を解消させられ、とても苦しんでおりましたので、\n\nそれがショックになったのではないかとも思っているのでございますが、いかがでございましょうか。\n\n御浄霊は主にどこをさせていただきましたらよろしゅうございましょうか。\n\nなお、お道に入るまでの治療として殺菌消毒に重きを置いてまいりましたのでございます。」\n\n**明主様御垂示**  \n「これは俗に台湾坊主という病気で、浄霊は頭を主としてすればよい。\n\nふつうは二、三カ月で治るものであるが、殺菌消毒をしたため治りが遅くなったのである。\n\nしかし、一、二年かかると思えばよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "浄霊の急所　20　（各論）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "部分的視覚障害の浄霊の急所",
      "publication_title_ptbr": "66\\. A Suástica Reversa é o Verdadeiro (Orig.: 逆卍が本当)",
      "content": "**信者の質問**  \n「正面五寸ほどにいきますと見えなくなりますのは・・・」\n\n**明主様御垂示**  \n「瞳の中に毒があるんです。目の玉の前か後にあるんです。\n\n目はここ（後頭部）ですよ。真ん中のところね。すべてそうです。\n\n盲はここに毒があるから、これを取ればどんな盲でも見えてくる。\n\nそれから正面だけ見えて横の見えない人があるし、横が見えて正面が見えない人もあるし、それは目の玉の毒によってそうなるんだからね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1952\\)**\n\n**Pergunta do Fiel:** \"Fui ao Templo Horyu-ji; entrando pelo Portão Central (*Chumon*), à esquerda está o Pagode de Cinco Andares e à direita o Salão Dourado (*Kondo*).\n\nEste alinhamento lado a lado não existe no exterior, nem em literatura ou outras ruínas.\n\nO Pagode de Cinco Andares é um relicário (*Shari-to*), e o Salão Dourado é a Imagem Principal (*Honzon*), e a Imagem Principal é Kannon.\n\nNo estilo Shitennoji, considera-se Shaka o mais importante, e no estilo Horyu-ji, adoram-se em posições iguais.\n\nConsequentemente, pensei que fizeram essa disposição baseados no pensamento de que Kannon é o mais importante...\"\n\n**Resposta de Meishu-Sama:** \"Não é isso. Ou seja, no estilo Horyu-ji, entrando pelo portão, o Pagode de Cinco Andares está à esquerda e o Salão Dourado à direita.\n\nPorém, quem deu à luz Kannon foi Shaka.\n\nShaka é o pai.\n\nE outra coisa é que, no sentido de pai e filho, Shaka pode estar acima.\n\nMas é o seguinte.\n\nVerdadeiramente, o Pagode de Cinco Andares é o Espírito.\n\nAquilo é Fogo. O Fogo é alto na Vertical e não tem Horizontal.\n\nO Salão Dourado é baixo e tem Horizontal. Torna-se Água.\n\nPortanto, o verdadeiro seria construir o Pagode à direita de quem entra e o Salão Dourado à esquerda.\n\nMas o Budismo é o inverso. É Matéria Precede o Espírito.\n\nEntão, no caso da Noite, faz-se o contrário.\n\nOu seja, ao entrar, construíram o Pagode à esquerda e o Salão Dourado à direita. O Budismo é ao contrário.\n\nA suástica (*Manji*) também; o Budismo usa esta suástica (desenha a direita).\n\nA verdadeira Suástica Reversa (*Gyakumanji*) é esta, estilo nazista \\[desenha a esquerda\\], que é o verdadeiro. Isso é o fundamental.\n\nIsso é o verdadeiro, mas na era de Buda, isso não servia.\n\nOriginalmente, Kannon tem posição superior a Shaka.\n\nMas na era de Buda, Shaka fica acima.\n\nPor exemplo, quem deu à luz o Imperador deveria estar acima do Imperador, mas o Imperador fica acima.\"\n\n**Pergunta do Fiel:** \"Existe o *Yumedono* Kannon (Kannon Salvador do Mundo \\- *Guze Kannon*); em muitas estátuas de Kannon, as mãos são esculpidas nas costas e lados,\n\nmas no *Guze Kannon* é só na frente, não tem mãos nos lados ou atrás; pensei que as outras são objetos de arte,\n\ne este não é objeto de arte, mas objeto de adoração...\"\n\n**Resposta de Meishu-Sama:** \"É por isso mesmo. Isso é o verdadeiro.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 52,
      "title": "浄霊の急所　20　（各論）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "熱のある所を浄霊すればいい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＩＮ（三十六歳・女性）。昭和二十年九月ごろ、肋膜炎、血の道、子宮病、発病三カ年間医療を続けましたが効果なく、\n\n昭和二十二年御浄霊により御守護をいただき、同年入信させていただきました。\n\n大光明如来様、御屏風観音様、ともに御奉斎させていただき、\n\n日々人類救済、お導き、御奉仕に微力ながらお手伝いさせていただいております。\n\n昭和二十四年腹膜の御浄化も一カ月で楽にさせていただき、\n\n二十七年一月になって、息切れ、発熱、咳痰激しく、床につくようになり、\n\n現在は立ったりいたしますと咳痰が特に激しく、背中が重だるく鈍痛があり、左半身が特に浄化いたし、\n\n延髄、胸部、子宮に熱があり、胸部は左右両側とも押すと痛みを感じます。\n\n鼠蹊部、子宮付近を御浄霊いただくと、首肩が凝ってまいります。\n\n最近になって腹部の御浄霊をいただきますと、丸い玉ようの物が二ツ三ツ上下に動き、\n\n水泡のごとくブツブツと鳴ってどこかに隠れて分からなくなります。\n\n月経は四月より止まり、衰弱は増してまいりましたが、\n\n食事はお茶碗に軽く二杯程度一日三度いただきます。\n\n主人は養子で当家の後を継ぎましたが、昭和二十年六月戦死、養父は病死、養母は昭和十一年六月倉の軒下で縊死を遂げております。\n\n男の子供は三歳にて昭和十八年三月死亡いたし、主人と一緒に葬ってあります。\n\nなお同居しておりました主人の生家の母が、私宅で昨年死亡、御位牌も祀っておりますが、\n\n生前私方の畑で蛇を殺したことがある由でございます。\n\n井戸は家の中にあり、かつて下水の水溜め（深さ八尺くらい）を埋めましたが、\n\n御浄化中蛇とナメクジの夢を二度見たことがございます。\n\n現在娘二人（ともに入信）と三人暮らしにて、売り食い生活の状態で、いままで三人交互に御浄化をいただいておりましたが、\n\n私が今回の御浄化をいただきましてからは、娘二人とも元気でございます。\n\nこのことなどと霊的関係がございましょうか、御浄霊は熱のある所をしていただいておりますが、一進一退でございます。\n\n御浄霊の箇所を御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「この人のいろいろな病気は、全部薬毒の浄化である。\n\n霊的も少しはあるが、それは気にするほどのものではない。\n\n熱のある所を浄霊すればいいのであるが、施術者は力が入りすぎるように思うから、できるだけ力を抜くことである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "浄霊の急所　20　（各論）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "熱のある所を浄霊すればいい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＭ（長男、昭和二十五年十一月二十三日生）の浄化につきお伺いいたします。\n\n生後約一年半になりますが、現在五、六カ月くらいの大きさで、頸がグラグラいたし、\n\n後頭部に大豆粒くらいのものが二、三個、両脇下に梅干くらいのグリグリがあり、\n\n両手指は胸の辺りに固く握り締めて開こうといたしません。\n\n脚も横に開こうとせず、左脚はたいてい膝から半分くらいの角度で曲げていて、未だ坐ることも寝返りもできません。\n\n生後四十日ごろより全身に疥癬の御浄化をいただきつつ現在まで続いています。\n\n当初は比較的に肥えていましたが、昨年の夏ごろより笑顔を見せませず成育も停まったようでございます。\n\n現在は顔以外のところはまだブツブツがあり、特に手指は悪臭強く、両足は甲底とも腫脹し、ところどころ排膿いたしております。\n\n歯は上下各四本ずつ生えていますが、米の粉を練った乳代用のほかは食物を与えても歯を強く食いしばってぜんぜん食べません。\n\n生歯後現在まで酷く歯ギシリをいたします。\n\n出産の際、つねづね気やすい助産婦で任せてくれと言っておりましたが、アッという間に注射を一本いたしました。\n\n不注意に任せて注射を為したことを知り、誠に申し訳なく伏してお詫びをいたしております。\n\nなお両親とも再婚。前関係は生別。\n\n父親は十四、五年海軍生活にて直接殺人はいたしておりませんが、\n\n二、三度陸海戦闘に従って部下も十数名戦病死いたしました。\n\n内地でスッポンと鰻を道楽に捕ったことがあり、\n\nまた戦地で鼠を数百匹生け捕らせて虐めたことがあります。\n\n父親の叔父は昔の教職中三十二歳にて謡と舞をなしながら死亡したそうですが、\n\n後息子が一人あって何年かに一回墓参する程度で、母親の兄は今次戦死いたしております。\n\n畏くも出張所のお許しをいただいており、双方の実家には御屏風観音様を奉斎いたしております、\n\nなお本部別院などに参拝の前後と拝受品をいただく前後には、たしかに浄化を強くいただきます。\n\n謹んでお伺いいたします。」\n\n**明主様御垂示**  \n「この子供は薬毒と霊的と両方である。\n\n身体を触って熱のある所を、浄霊すればいいが、治るにしても、数年以上かかるから、そのつもりになさい。\n\nまた大いに信仰を励んで人助けをすれば、それだけ早く治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "浄霊の急所　20　（各論）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "苦痛のある所を浄霊する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は二十歳のころより、尿が近くなって一日の中に十数回あるようになりました。\n\n軍隊に入ってからは、淋病だと言われて三回入院、六〇六号や漢方薬、淋病に関する薬剤を多量使用いたしておりました。\n\nおそらく注射だけでも何百本でございましょう。\n\nそれからは少し良くなったように思いましたが、なんだか首が締めつけられるような気がしまして、不快でなりませんでした。\n\nそれが入信いたしまして約二カ月後には完全に治っておりました。\n\n私は以前軍隊のとき支那で牛の首を日本刀で切り落としたことがありましたので、その牛の霊のためではないかと想像してもいました。\n\nところが今年の正月より、膀胱および尿道付近に不快を感ずるようになり、特に労働時には尿道に激痛を感じます。\n\nそして左の腰がときどき痛みます。\n\n現在はときどき教師の方に御浄霊をいただいておりますが、御浄化は漸次増してくるように思われます。\n\n御浄化の激しいときは、尿道にむずかゆみをひどく感じ、仕事もできかねます。\n\n部屋に座っていて動かなければ非常に楽でございます。\n\n私の御浄化は淋病の薬毒の御浄化だと思っておりますが、苦痛は永続的で日々不快な生活に悩まされておりますので、\n\nこのような苦悩から一時も早く脱出したいものと念願のあまり、御浄霊の急所など御垂示いただきたく存じます。\n\nなおこのほかに四年前腰骨カリエスだと医診されましたが、これは放任いたしておりましたら、なにごともなく治りました。\n\nまた十九歳ごろ蓄膿症にて鼻の手術もいたしております。\n\n二十三歳のとき胃下垂、二十八歳のとき痔の手術もやっております。\n\nまた左脇、腰に大きな腫れものが出たことがありましたが、そのときは吸い出し薬を使用いたしました。」\n\n**明主様御垂示**  \n「この人は医薬の被害者である。\n\n今後もいろいろ苦痛が起るから、そのつもりで苦痛のある所を浄霊すれば、わずかずつでも薬毒が減るので、それだけ治ってゆくのである。\n\nしかしずいぶん薬毒が多いから、よほど長くかかる覚悟をしなさい。\n\n牛の霊は関係がない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "浄霊の急所　20　（各論）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "子宮癌患者に対して浄霊箇所は苦痛の所だけとした事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「主人は一昨年七月に入信いたし、続いて私は八月に入信させていただきました。\n\n昨年二月、光明如来様、御屏風観音様を御奉斎させていただいています。\n\n入信前、子宮にただれがある由にて塗布薬を十回ほど注入いたしました。\n\n一昨年十一月子宮癌と診断を受け、それ以後右医療を受けず、ずっと今日まで御浄霊をいただいています。\n\n診断を受けて後（御浄霊いただきはじめてより）十カ月目より腰部に痛みを覚え、だんだん痛みはきつくなり、七カ月間激痛に苦しんでいます。\n\n昨年十一月より御浄化中なれど御里へ布教に出させていただいています。\n\n布教にまいりその翌日、お蔭をいただき十回ばかり親指大の血塊が出ました。\n\n下りものは癌と診断されます前よりいたしています。\n\n一時は悪臭がございましたが、ただいまではありません。\n\nまた一回一尺くらい連なったヌラが出ました。\n\n前夫は医者をしていまして、七カ年前、出血性黄疸にて死亡いたしました。\n\n前夫の子を八人出産時、病院にて洗浄消毒を百四、五十回しています。\n\nなお四カ月目に二人の子供を下ろしています。そうとう酷い痛みですが、霊的の関係がございましょうか、また御浄霊の箇所を御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは霊的でもなく癌でもない。\n\nことごとく薬毒のためであって長くはかかるが、必ず治るから安心しなさい。\n\n浄霊箇所は苦痛の所だけでよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "浄霊の急所　20　（各論）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "腰を殴打して死んだ祖霊の怨念による足の先天的障害に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は脳溢血で倒れ、御教えのお道で救われ、昨年入信さしていただき、御屏風観音様奉斎さしていただいておりますが、\n\n今年生まれた孫が先天的な極度の内足飛症（両足）で大きくなっても歩行ができないほどです。\n\nこの子供の上（五歳）も生まれながらに腰（大転子関節）が脱臼しておりました。\n\nこうして二人の孫が二人とも生まれながらに足ばかり障害者になって生まれるということは、なにか霊的に関係あるものでございましょうか。\n\n私の家は近所ではたいへん古い家で八代目くらいです。\n\n二代目の先祖の弟は心中（水死）して無理死しており、六代目の長男は馬より落ち急死（二十九歳）その後三代引き続き長男が二十九歳で若死にしています。\n\nあまり不幸が続きますので、以前お伺いを立ててみますと、いつも「家の屋敷に昔の松平家の姫の墓がある。その姫様のおすがりだ」と言われますが、右のようなことともなにか関係がございましょうか。\n\nそして孫の内足飛病は御浄霊を続けさしていただいてお救いいただけましょうか。\n\n浄霊の急所を御教示いただきとうございます。」\n\n**明主様御垂示**  \n「姫の霊とは関係がない。\n\nこれは祖霊の一人が、だれかの腰を殴打して死んだ霊の怨念が原因である。\n\n浄霊は尾てい骨を中心にすれば、長くはかかるが必ず治る。\n\nただし力は入れないようにしなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "浄霊の急所　20　（各論）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "死霊の憑依による精神病に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の妻、ＴＹ（二十七歳・女性）。昭和二十二年より精神異常を来し、\n\n昭和二十三年二月より御浄霊をいただき、二十四年八月ごろより正常となり、\n\n私は昭和二十三年三月、本人は二十四年八月に入信。\n\n二十三年六月光明如来様、二十五年御屏風観音様を御奉斎、以後なんら変わるところなく感謝のうちに今日に至りましたが、\n\n本年四月末ごろより胸、下腹に痛みを感じ御浄霊にて楽にしていただきましたが、\n\nその後、物を考えるに考えがまとまらず、支部月例祭（五月十一日）の夜、帰宅後家にて御浄霊中腕がだるくなり、\n\nそれが治ると胸につき上げ、それも治ると大きくアクビをなし、翌日は顔色に血色を見ましたが、しだいに青味を帯び、\n\n現在は家の光明如来様にお参りするも大儀がります（お参りするときは祝詞、御讃歌も一緒に奏上します）。\n\n悪いときは物を問うも即答できず、暫時考えても自己の考えがまとまらず、\n\n御浄霊は主に前頭部を中心にしておりますが、なにとぞこの原因および浄霊の箇所について御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「死霊が憑っているので浄霊の急所は首のまわり、特に延髄部、淋巴腺部に固結があるから、そこの所と、前頭部を気長にやれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "浄霊の急所　20　（各論）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "結核により食欲のない患者に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妊娠六カ月にて子供四人あり、結核の大浄化をいただき妊娠を気付かず、若いときから六神丸を服んでおり、アデノイドの手術をいたしております。\n\n妊娠直後より声が出なくなり、最近痰が出ますと咽喉が痛み、食欲はあっても食べられず、御浄霊後は楽ですが痰を出しますと痛みます」\n\n**明主様御垂示**  \n「痰に毒があるんです。」\n\n**信者の質問**  \n「砂糖水で痛みを止め、いろいろ工夫して食べさせておりますが、砂糖水を飲ませますことはいかかでしょうか」\n\n**明主様御垂示**  \n「構いませんよ。」\n\n**信者の質問**  \n「過剰になるということは・・・」\n\n**明主様御垂示**  \n「しかたがないでしょう。」\n\n**信者の質問**  \n「あまり砂糖を摂りますと食欲が劣りますので・・・」\n\n**明主様御垂示**  \n「劣ります。\n\n砂糖をあんまりやると、蛔虫が非常に威勢を良くする。\n\n御霊紙を小さく切って飲んだら良いでしょう。\n\n妊娠してからそうなったんですね。」\n\n**信者の発言**  \n「もともと体が悪く、本場の中国の六神丸をずいぶん服ましております」\n\n**明主様御垂示**  \n「こういう所（頸部）・・・どこから出るか、まあやっぱり胃です。胃のほうから出るんです。」\n\n**信者の発言**  \n「右の肩甲骨の下に・・・」\n\n**明主様御垂示**  \n「背中と胃腸と、だいたいここ（頸部）です。固まりがあるでしょう。\n\nそれとここ（咽喉）です。\n\n妊娠してからいろんなことが起るのは、そこに宿った霊が親よりもきれいなんです。\n\nそれを平均させるために親の汚い物が浄化されるというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 52,
      "title": "浄霊の急所　20　（各論）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "両目の周囲が黒くなる病気に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十九歳の婦人でございますが、春から夏にかけて両眼のまわりが黒くなりますが、どういうわけでございましょうか」\n\n**明主様御垂示**  \n「よくありますよ。それは毒血があるんです。」\n\n**信者の質問**  \n「御浄霊はどこを・・・」\n\n**明主様御垂示**  \n「やっぱりそこのところをやれば良い。」\n\n**信者の質問**  \n「目のまわりと延髄で・・・」\n\n**明主様御垂示**  \n「それは黒いところだけで良いのです。\n\nそれだけの毒血がそこに寄ってくるんです。\n\nよくそういうのは淫婦（いんぷ）だとか言いますね。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "浄霊の急所　21　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "猫の憑依による偏食者に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の弟Ｋ十四歳（義弟）。小さいときより偏食がちでありましたのですが、\n\n最近非常にひどく、食事のとき副食物として削節以外はなにも食べません。\n\n御浄霊は毎日させていただいています。\n\n一家みな入信いたし、現在支部として御用をさせていただいています。\n\n家はバス会社（乗合自動車）を経営いたしています。\n\n佐藤家には子供はなく、みな養子でございます。\n\nなにかほかに霊的関係でもあるのでございましょうか、御垂示のほど謹んでお願い申し上げます。」\n\n**明主様御垂示**  \n「この子供は、猫の生まれ替わりで、それで鰹節ばかりを食うのである。\n\n浄霊は頭全体と、特に前頭部を目掛けてすればいい。\n\n長くはかかるが、だんだん治るものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "浄霊の急所　21　（各論）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "リウマチの浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「明主様、日々御守護まことにありがとう存じます。\n\n私は娘とともに昭和二十六年十二月五日入信させていただきました者でございます。\n\n私の祖母は大正十四年春ごろより「リョウマチス」になり、膝から下が動かなくなり、膝にて歩いておりましたが、\n\n昭和二年十二月二十六日ついに全快をみずして帰幽いたしました。\n\n私は入野家より大正十年現在の伊藤家に嫁ぎました。\n\n伊藤家は日蓮宗にて、私ども夫婦は当家に両人とももらわれし者にて、\n\n主人は六歳のときにまいり、まったくの他人相続でございます。\n\n伊藤家の先祖でやはり「リョウマチス」にて明治三十八年に亡くなられた人もあります。\n\n私は二十九歳のとき産後、肋膜、肺炎にて、約七カ月入院いたしたこともございます。\n\nなお子供は生後六日にて死亡いたしました。\n\nその後私たち二人には子供なく養女を迎えました。\n\n私の主人松太郎五十九歳が二十一歳より鉄線業を経営いたしておりますが、社員の中で十年前より左足を痛めておりましたところ、\n\n昭和二十四年一月ごろより、このたびは私が「リョウマチス」となりました。\n\nちょうど亡くなった祖母と同じ症状となりました。\n\n主人も昨年十月十七日から約一カ月くらい左の足が痛んだことがございます。\n\n私は「リョウマチス」になりましてより、鍼、灸を七カ月くらいいたしました。\n\nその後「コーチゾン」十本、「ビタミン」三十本、「ペニシリン」三百万単位、その他胃の薬をそうとうのんでおりました。\n\n知人よりお道をうけたまわり入信させていただきましてからは、薬は使用いたしておりません。\n\n本年に入りまして御神体、御屏風観音様を御奉斎させていただき、日蓮宗のものは桐箱に入れ、御教え通りに別室に置いてあります。\n\nなお入信後は娘および信者さんより御浄霊をいただいておりました。約一カ月前より毎日教会の先生より御浄霊をいただいております。\n\n私の「リョウマチス」は霊的のものでございましょうか。\n\n前に娘、私に憑霊の現象もございました。霊的といたしました場合の方法ならびに御浄霊の急所を御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは勿論霊的であるとともに、いろいろの療法がかえって悪化を手伝ったのである。\n\nしかし元々リョウマチスの毒が固まったのであるから、浄霊すれば少しずつ治るのは勿論だが、なにしろ非常に固まっているから、長くかかる覚悟が肝要である。\n\n急所は膝の裏面をよく浄霊することである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "浄霊の急所　21　（各論）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "薬毒の遺伝による咳、衰弱に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妹、当年三十歳、二十五年十月浄化をいただき十一月入信、十二月に御屏風観音様を御奉斎させていただきました。\n\n本年四月十日、三女を九カ月で早産いたしました。\n\n出産四カ月ほど前より強い咳が出ておりました。\n\nまた一カ月ほど前より下痢が一日数回ずつ十日ほど続きました。\n\n五月五日にその乳児が死亡いたしました。\n\nそのころよりふたたび激しい下痢が続いており、食欲がなく、日に日に衰弱いたし、床につくようになりました。\n\n毎日午後三時ごろから悪寒、熱が伴い、夕方から夜にかけて、ぬらぬらした無色の液を吐や、その後御浄霊により小康を得ましたが、\n\n六月二十日ごろからふたたび床につくようになり、衰弱も強く同じく下痢は続いております。\n\n咳も激しく、無色の液が続いて出ております。\n\nちょうど四月ごろから長女（六歳）も咳が出て日に日に衰弱いたし母と同じような浄化でございます。\n\n右のごとく激しい御浄化をいただいておりますが、妹は今日までひたすら光明如来様におすがりいたしております。\n\nなにか霊的でございましょうか、謹んでお伺い申し上げます。\n\n妹の婚家先では、夫が三歳のとき、夫の父は死亡、十二歳のころ兄が戦死いたしております。\n\n続いて姉二人が結核で死亡いたし、また続いて母も結核で死亡いたしました。\n\n三カ年間に四人も死亡いたし、夫一人が残り、親戚で育てられ、私の妹と結婚いたして現在に至っております。」\n\n**明主様御垂示**  \n「これは霊的ではない、薬毒である。\n\nこの人の身体には薬毒が多くあるため、子供にも遺伝したのである。\n\nだからよく身体を触ってみれば微熱のある所があるから、そこに薬毒が固まっているので、そこを浄霊すればいいが、\n\n全治までにはよほどの年数がかかるからそのつもりで神様によくお願いし、御神書をできるだけ読んで、信仰を深くすることである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "浄霊の急所　21　（各論）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "薬毒による腹部の硬化に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十三年五月入信さしていただき、御神体は昭和二十四年四月御屏風観音様とともに御奉斎さしていただきまして、\n\n数々の御守護をいただき謹んで御礼申し上げます。\n\n今回妻の浄化についてお伺いさせていただきます。\n\n私の妻Ｋ子（二十七）と結婚いたしましたのは昭和二十二年でした。\n\n結婚前は年に十回くらいの月経がありましたが、結婚後は六カ月に一度くらいになりました。\n\n医師の奨めるままにホルモン注射三十本と掻爬手術をやりましたところ、十三カ月間月経が止まりました。\n\nそれが疥癬の御浄化をいただきましてより一カ月置きくらいに月経をみるまでに御守護いただき、\n\n昭和二十六年四月子宝をお宿しいただきましたが、約七カ月目の同年十月に流産いたしました。\n\nその間初めより腹痛を感じまして一時間に一回くらい腹部が固くなり御浄霊をさしていただきますと、二、三分にて元通りになりましたが、\n\n流産当時にはそれが激しくなりました。\n\nしまいには固くなったのがなおらず流産いたしました。\n\n子供は全身紫に変色しておりました。\n\n三口程泣き一時間くらい生きておりまして他界いたしました。\n\n死後非常にきれいになり、すやすや眠っている赤ちゃんそのままのようでした。\n\n御守護賜りまして今回も昨年十二月末にお宿しいただきまして、ただいま八カ月目に入りました。\n\n最近また腹部が一日に多いときで六回くらい固くなってまいります。\n\n痛みは前回ほどではありません。\n\n妊娠三カ月くらいのときにわずかの出血があり、その後下りもの（白血）は現在まで続いております。\n\n御浄霊を受けますと身体全体がだるくなり、胃、腹部、腰が痛んでまいりますが三時間くらいで癒ります。\n\nまた腰骨より足の付け根の間の筋が、寝て三時間くらいつり、寝返りができません。\n\nそれを過ぎれば楽になります。また足が浮腫んでおります。御守護をいただき安産いたしますよう、ひたすらおすがり申し上げます。\n\n右腹部の固くなるのと、胃腹部、腰の痛、筋のつるのはいかなるわけでございましょうか、また御浄霊の箇所を謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「この婦人は全部薬毒のためであって、苦痛の場所を浄霊すれば長くはかかるが必ず治るから安心しなさい。\n\n君はまだ薬毒の恐ろしいことを知らないようであるから、本教出版物を片端から読むようにしなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "浄霊の急所　21　（各論）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "メチル中毒による盲目に対する浄霊の急所",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "**信者の質問**  \n「六年前にメチルで盲になった者の御浄霊の急所はどこでございましょうか」\n\n**明主様御垂示**  \n「目をやればよい。\n\nメチルで、最初に目が見えなくなるが、うっちゃらかしておけば良いのです。\n\nメチルの毒が目の上に固まっているので、うっちゃらかしておけば溶けて出てしまうのが、\n\n目薬をさしたりするので固まってしまうのです。\n\n目の後ろと目をやればきっと治ります。\n\nだからああいった中毒症のものは必ず治るものです。\n\n死んではしようがないが、生命のあるものは必ず治るものです。\n\nそれを医者に行って目薬をさしたら駄目です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "浄霊の急所　21　（各論）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "脳水腫の浄霊の急所",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos",
      "content": "**信者の質問**  \n「生後九カ月に脳水腫を・・・」\n\n**明主様御垂示**  \n「頭が大きいのですか。」\n\n**信者の質問**  \n「そうとうに大きく、手足にいくぶん痙攣を起こし、痙攣は止りましたが熱が増し、前後頭部も出ており、\n\n今は脳天に溝が入り、それよりは状態はあまり変りません。\n\n御浄霊の急所はどこでございましょうか」\n\n**明主様御垂示**  \n「やっぱり腫れたところです。」\n\n**信者の発言**  \n「固い所と柔らかい所とございます」\n\n**明主様御垂示**  \n「それは固まった所とそうでない所があるからです。\n\n固い所をよけいやったら良い。\n\nそれは、土左衛門・・・水死した霊です。\n\nそして水をたくさん飲んで逆さまになった。\n\nそれで頭に水が行ったのです。\n\nで、死んでからやっぱりそれが残っている。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    }
  ]
}