{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 15,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "publications": [
    {
      "title_idx": 15,
      "title": "骨なし状態",
      "pub_idx": 8,
      "publication_title": "操語不能・砕噛不能・涎の子　（龍）",
      "content": "**信者の質問**  \n「本年七歳の女児、生れつき言語不能、食物を噛み砕く事不能、口より多量の涎を出し、歩行困難、牛のような状態です。浄霊を行ったらある程度治るでしょうか。」\n\n**明主様御垂示**  \n「動物霊が早く生れて来たので、動物時代の習性が多分に残っている。\n\n牛とすれば噛み砕く事が出来る筈だから牛ではない。\n\n龍神（蛇）である。蛇は食物は呑むし、骨が固くならずグニャグニャしているのはそれである。\n\n浄霊を気長にすれば一年一年少しずつよくなる。\n\nすっかりは難しいがある程度まで治る。\n\n人により数年はかかる。年頃までにはよくなろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "骨なし状態",
      "pub_idx": 9,
      "publication_title": "蛇霊の憑依による小児麻痺",
      "content": "**信者の質問**  \n「七歳の男子、眼が光り薮睨みのごとき目つきにて、医師は十万人に一人の眼病であり手術せねば二カ月以内に死ぬと申します。\n\nその兄（三十一歳、教導師）は御浄霊にて治すと断固言い張り、その母親は手術させようとして相争っております。母親を理解させるにはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「厄介ですね、こんな反対をするのは。\n\nしかし眼が光るってどんなのか説明してもらおう。\n\nどこが光るんです、瞳が光るんですか。」\n\n**信者の発言**  \n「はあ。」\n\n**明主様御垂示**  \n「で、健康状態はどうなんですか？」\n\n**信者の発言**  \n「異状ありません。」\n\n**明主様御垂示**  \n「で、どうして医者は二カ月以内に死ぬって言うんですか。」\n\n**信者の発言**  \n「脳へきて死ぬと申します。」\n\n**明主様御垂示**  \n「脳へきてね、ははあ、そんなことはありませんよ。\n\n脳から眼へくることはありますがね、逆は絶対にありませんよ。\n\n真理に外れてますよ。これは最近こうなったんですか。」\n\n**信者の発言**  \n「はあ、そうです。」\n\n**明主様御垂示**  \n「じゃ、治りますよ、生まれつきじゃないんだから。その母親ってのはいくつくらいです。」\n\n**信者の発言**  \n「八十歳くらいです。\n\n**明主様御垂示**  \n「八十くらい、字は読めるんですか。」\n\n**信者の発言**  \n「はあ。」\n\n**明主様御垂示**  \n「じゃ、本を読ませなさいよ、地上天国の「おかげばなし」でも。」\n\n**信者の発言**  \n「読んでおります。」\n\n**明主様御垂示**  \n「読んでも信じないんですか。」\n\n**信者の発言**  \n「だんだんおすがりするようになってはきたんですが、医者から二カ月以内に死ぬと言われたもんですから・・・」\n\n**明主様御垂示**  \n「ああ脅かされたんですね、罪ですね。\n\n（前項の人と名前が一致しているのをご覧になられて）\n\n前の、この小児麻痺ってのはどんなんですか。」\n\n**信者の発言**  \n「腰から下が立てないんですが・・・」\n\n**明主様御垂示**  \n「腰から下が立てないって、グニャグニャなんですか。」\n\n**信者の発言**  \n「はあ、そうです。」\n\n**明主様御垂示**  \n「ああこれは蛇の霊ですよ。妹も同じなんですか。」\n\n**信者の発言**  \n「姉の初めのころと同じでございます。」\n\n**明主様御垂示**  \n「同じね、じゃ何匹もの蛇ですね。治りますよ、これは。少し気長にやってれば治ります。」\n\n**信者の発言**  \n「家族の者が容易に信じないもんで困ってるんですが・・・」\n\n**明主様御垂示**  \n「あたりまえですよ。\n\nあんたもあまり押しつけないほうがいいですよ。\n\nこれがそうとうに治って走れるようにでもなったら、向こうが自然についてきますよ。\n\nそれがほんものです。\n\nで、目が光るのは眼は見えるんですか。」\n\n**信者の発言**  \n「いえ、ぜんぜん見えません。\n\n**明主様御垂示**  \n「見えない。じゃ、見えないことを書かなくちゃいけないじゃないですか。先には見えたんですね。」\n\n**信者の発言**  \n「はあ。」\n\n**明主様御垂示**  \n「どっちもですか。」\n\n**信者の発言**  \n「いえ、右の眼だけです。」\n\n**明主様御垂示**  \n「それも書かなくちゃあ。薬はそうとうさしたんですか。」\n\n**信者の発言**  \n「一本眼球注射をしたと申します。」\n\n**明主様御垂示**  \n「それは注射する前からもう見えなかったんですか。」\n\n**信者の発言**  \n「はあ。」\n\n**明主様御垂示**  \n「ははあ、でも一本だけですね。・・・こんなのはなんでもない、じき浄霊で治るんですがね。どれくらい浄霊してるんです。」\n\n**信者の発言**  \n「三カ月です。」\n\n**明主様御垂示**  \n「三カ月！　それでどうなんです。」\n\n**信者の発言**  \n「少し光るのが薄くなったようです。」\n\n**明主様御垂示**  \n「少し薄くなった。この眼の上のほうをよくやらなくちゃいけませんよ。\n\nこれは治りますよ、請け合ってもいいですよ。\n\n浄霊を続けてご覧なさい。」",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 0,
      "publication_title": "浄霊を受けたい祖霊の憑依による全身不随",
      "content": "**信者の質問**  \n「六月二十三日、強風のため御神体が外れまして、同時に花瓶が倒れ、御書体の中央（明）の御文字のところ一寸四方位を汚しましたので、本日お持ちさせて戴きました。\n\nどう致したらよろしゅう御座居ましょうか。\n\nその日当家主人は畑仕事より帰り、風呂に入るべく御光を外しまして裸になりますと突然全身不随となり、\n\nその夜は一睡も出来ず苦しみましたが、御守護によりまして二日間の御浄霊で全快させて戴きました。\n\nなお主人は六月二十一日、教修を受けたばかりで御座居ます。\n\n右の御浄化について御垂示御願い申し上げます。」\n\n**明主様御垂示**  \n「祖霊が憑った。憑って浄霊してもらいたいのである。\n\n曇りが残っているために行く所へ行けぬ。\n\nそれで除ってもらいたいのである。\n\nある程度浄めてもらえば目的を達する。\n\nこの会でも、祖霊の方がズーッと多い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 1,
      "publication_title": "中風霊の憑依による全身不随",
      "content": "**信者の質問**  \n「二十二歳の男子、十三年前より全身不随となり一日に五、六回発作を起します。\n\n二カ月ほど御浄霊を続けましたところ、最近は本人も家の人も入信し、最近は物を食べるのもとても楽になってまいりました。\n\n先日御浄霊いたしておりますと、右の胸の辺りから線香の煙が出てすっと昇って行きました。これはどんな意味でしょうか。」\n\n**明主様御垂示**  \n「これは中風ですね、中風の霊が憑いたんですよ。\n\n二十や三十で本当の中風になるなんてことはありません、どうしたって四十以上ですからね。\n\n若い人や子供がこんなふうになるのはみんな霊ですよ。\n\n五、六回発作を起すってのは、だからそのためですよ。\n\n線香の煙が出たってのはおもしろいですね。\n\nこれは霊界のそれが見えたんで、ないことはないですね。\n\nこれはやはり霊が救われたことを知らせたくて知らせたんでしょう。\n\nいままでは線香のある所と霊のいる所と段階が違ってたんですよ。\n\n八衢あたりに行くと、霊はやっと線香に届くんですね。・・・\n\n神様が来られると非常にいい香りがするもんですがね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 2,
      "publication_title": "祖霊の憑依による全身硬直",
      "content": "**信者の質問**  \n「ＭＫ（二十五才）昭和二十三年九月、務め先の会社にて健康診断の結果、肥厚性鼻炎、扁桃腺肥大症と言われ、切開手術をいたし、\n\nその後頭に異状を覚え、圧迫感を催し、断食療養所にて十六日間断食を行ないましたが全快に到らず、\n\nふたたび十六日間行ないましたところ、ますます神経過敏となり、自殺を二度まで思い立つほどの悲哀感に、\n\n医大で診てもらいましたが、原因不明で少しもよくならず、困りおりました折に、\n\nお道を知らされ御浄霊をいただくようになり、一カ年にして、熱海瑞雲山に三カ月間の御奉仕に参加させていただけるほどになり、\n\n帰郷後全身御浄化をいただき、他人の話も聞くのが嫌になり、食物の味も解らず、全身は硬直、一人居を好みます。\n\n御浄霊箇所、霊的関係の御教示をお願い申し上げます。\n\nなお、光明如来様、御屏風観音様は御奉斎させていただいております。また、母は入信いたしておりますが、父はまだでございます。」\n\n**明主様御垂示**  \n「頭に異常・・・切開手術のためだね。\n\n断食療法・・・断食は悪いんですがね。\n\nだから、私はいつも言うんです。\n\n日本人全部が断食したら、国力が弱っちゃうんです。\n\n食うために口もあり、腹も減るんです。\n\nこういうのは、やっぱり昔のバラモンの行者のやり方ですね。\n\nこれは、祖霊の一人が救われたいために、この人に憑っているんです。\n\n他人の話も・・・これは、その霊が死ぬ時の状態です。\n\nこういうのは、本人が憑るんじゃなくて、祖霊の中の他の祖霊が、この人を助けてやろうと思っているんですから、結構ですよ。\n\n祖霊のうちの難病人を助けてやることになるんですからね。\n\nそうして、狙い所はお父さんを信仰に入れようというんだな。\n\nこれは正守護神がやっている。\n\nだから、できるだけ御神書を読むと良いな。\n\n本人が読めなければ、お母さんが読んでやるんです。\n\nそうしていくと、だんだん救われていきますから、そう長いことはない。\n\nそれからお父さんには御神書を読むようにする。\n\nそういう場合には御神書を・・・新聞とか雑誌を・・・お父さんの部屋に置いておいてやると良いんです。\n\nそれで、ちょっとでも目が触れれば、結びますからね。\n\nこれはどっちみち、そう長くはかからないから、今言ったような具合にしてやるんですね。\n\nそれから、これは・・・御奉仕するくらいだから、信仰に徹底しているが、そうなってから、よくこういうことがあります。\n\nそういうのは祖霊が・・・自分が憑ったり、正守護神に引っ張られて憑ったりするんですから、そういうのを救ってやるということは、非常に功徳になるんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 3,
      "publication_title": "戦死者の憑依による全身麻痺",
      "content": "**信者の質問**  \n「磐城支部所属、教師第三位ＹＴ氏（二十四歳・男性）の浄化についてお伺い申し上げます。\n\nＴ氏は本年七月十二日、数日前より徴候ありたる由なるも、全身麻痺状態より呼吸烈しく全身硬直し、仮死状態の急激なる浄化起り、浄霊約一時間にしてようやく落ちつきましたが、\n\n午後十一時ごろ再度起り、明主様に御守護お願いせししだい、引き続き翌日二回、その後本日に至るも数日に一回くらい同症状になり、仮死状態となるや御浄霊の後善言讃詞を数回奉唱すれば漸次回復する。\n\n最近の症状は最初よりもよほど軽く体力もかなりあり、浄化の症状起るや善言讃詞を欲し、奉唱し終わるや一時仮死状態となる。\n\n本人は満州義勇軍に従軍し駐満約三年余、終戦後一年して帰省、家族は姉二人中教師、弟は建設奉仕隊に約半期、一家挙げて御救いに精進させていただいている家であります。\n\n父は数年前死亡、母は子供とともに精進しておられる。\n\n昭和十三年より二十年までの間に父、兄二人、姉一人、弟一人死亡しており、兄二人は外地で戦死、弟仁郎は十三歳の時溜め池にて水死、駐満中殊に敗戦後捕虜中、同僚は冷下○○度の寒さに堪えかね倒れたる者数知れず、\n\nＴ氏は身心強健のため九死に一生を得、同僚の世話をかなりしたる由、前記の浄化の症状は昨年八、九月に約三回あった。\n\n霊的にも関係あると思いますが、在満中に骨髄まで凍傷症状状態にかかりおりたる者の浄化であると思いますが、\n\nかつて聞いたこともなく見たこともないものすごい浄化症状であり、Ｉ先生にも十数回御浄霊を受け、追々元気になりつつあるも、霊的関係および御浄霊その他の御神示を謹みてお伺い申し上げます。\n\n**明主様御垂示**  \n「これは死霊ですよ。この戦友の・・・こういう霊ですね。\n\nつまり、これは死んだ時の状態が出るんですね。\n\n全身麻痺状態、呼吸烈しく、全身硬直。これは死霊の状態そっくりですね。\n\n善言讃詞を欲しい・・・と言うのは、霊が救われたいためですね。\n\n要するに、霊の病気が治って行く、そうして、自分が救われているから判って、最初はむちゃくちゃに憑ったものですが、\n\nそうして早く救われたいために、善言讃詞を聞きたがるので、これは結構ですよ。\n\nこれは、だんだん良くなりますからね。心配ないです。\n\nできるだけ御神書を読ませるようにね。ふつうの・・・なんでも良いです。\n\n信仰雑話でも良いです。霊に打ち聞かせるんです。霊を信者にするわけですね。そうすればたいへんな功徳をしたことになる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 4,
      "publication_title": "行方不明の息子（義勇兵）の憑霊による身体不自由",
      "content": "**信者の質問**  \n「先日御伺い申し上げました四十五歳の女、本人の申しますのには三ケ月位で流産したと申しております。\n\n何か他の憑依霊でございましょうか。\n\n戦時中次男（当時十六歳）が満洲へ義勇軍として派遣され、現在に至るも行方不明でございます。\n\n御浄霊の当初全身が震え出し、白い着物を着た次男が「お母さん」と言って本人の側へ坐るのが見えたと申していた事がありました。\n\n現在では八月三日御教修を戴き、殆ど苦痛はございませんが、\n\n依然として身体の自由はきかず、食欲は軽く一膳半位にて、\n\n御浄霊を始めますと相変らず掌、前額部、お守等から神様が見えると申しておりますが、いかなる訳でございましょうか。」\n\n**明主様御垂示**  \n「流産には関係はない。流産は腹膜に固結あり、子宮を圧迫してるためである。\n\n行方不明の子供の死霊が憑っているのであろう。早速祀るとよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 5,
      "publication_title": "死霊の憑依による全身不自由、衰弱",
      "content": "**信者の質問**  \n「七月八日より全身疲労し、自由が利かず、段々と衰弱してきます。浄霊と養生の方法を御教示願います。」\n\n**明主様御垂示**  \n「死霊であろう。他の原因はない。\n\nもっと詳しく書け。本当は脚気らしいから、匙一杯ずつ糠を煎ってお茶飲む時食うといい。\n\n脚気は下唇が痺れる。手は拇指の内側が痺れる。\n\n足は膝から下、内側から甲へかけて痺れる。これは本当の脚気である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 6,
      "publication_title": "中風霊の憑依",
      "content": "**信者の質問**  \n「六十九歳の女、七、八年前より神経衰弱に罹りましたが次第によくなりました。\n\n今年五月頃より頸が前屈し胸に着き不自由となりました。浄霊七回目の直後箸が握れなくなり、\n\n更に五時間後右手が胸の横に二つ折になってくっ着き、言葉も出なくなり、足は動くが立てず、四十度内外の熱が続きましたが、\n\n四日目に熱は下り、浄霊中に手が動き出し、一週間後言葉もかなり言えるようになりましたが、横にも向けずうめいています。\n\n食事は少量戴けます。\n\n家人は軽い中風のように思っていますが、この患者の娘、幼児の時脳病を患い、それ以来白痴のようになり、時折乱暴します。\n\nこの母子の間に霊的関係がございましょうか。この病気の原因並びに浄霊法につき御教示願います。」\n\n**明主様御垂示**  \n「中風の霊である。赤ン坊の脳病とは関係ない。\n\n気長にし、なるべく祝詞を聞かせる。少しずつよくなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 7,
      "publication_title": "中風霊の憑依",
      "content": "吐瀉より中風症状\n\n**信者の質問**  \n「信者OM（二十七歳）、去る十六日午後二時頃寒気及び左顔面神経痛にて勤め先より帰り、御浄霊を致しました。同日夜少し吐瀉いたしました。\n\n全身的に発熱致し、特に前額部左コメカミ及び延髄に痛みを訴えました。\n\n十七日は一日中前日と同様な状態でしたが、夜食事を致しますときどうしても箸が握れず、以来右手は丁度中風のごとく利きません。\n\n夜六時頃便所へ行くと申し起しますが、立つ事が出来ませんでした。\n\n夜中一時頃便所に行って出たとき「今地獄の一丁目にいる」と突然申しました。\n\n十八日朝まで普通に寝ましたが、九時頃起きられず、便器にて二回続けて大便あり、この頃より舌が回らず、意識はありますが話が出来なくなりました。\n\n午前十一時十分前頃一度危篤状態となり、教導所へ御守護御願い致しまして、午後二時頃より意識がつきましたが舌が利きません。\n\nその後少しずつ回復に向いましたが、夜九時頃医師が参り注射を一本打ちましたところ容体が悪化致し、意識は多少ありますが危篤状態が続いております。\n\n熱は三十八、九度位ございます。食事は全然通りません。右、宜しく御守護をお願い申し上げます。」\n\n**明主様御垂示**  \n「中風で死んだ霊の憑依である。気長に浄霊すれば治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 8,
      "publication_title": "中風のまま他界した夫の憑霊",
      "content": "**信者の質問**  \n「五十五歳の婦人ですが、去る九月三日食後急に突き上げが来まして、それ以来血圧が非常に高く手足が不自由になり、\n\n後に医療を加えておりましたけれど、少し動くようになりましたが、頭が他人のもののようになり重くて、就寝は隔日にしか出来ません。\n\nまた、時々強く動悸がして、眩暈がして娘の手を固く握りしめ「淋しいから離れないでくれ」と申します。\n\n夫は十四年前に中気になり、七年目に死亡致しました。\n\nまた、話し方は狂人のごとき状態で何か霊が憑依しているようであります。\n\n何か霊的に関係しておりますでしょうか。また、浄霊の方法を御教示願います。」\n\n**明主様御垂示**  \n「中気の夫の霊らしい。\n\n右頸部が凝っている。頸を主にし、全身の苦痛の個所をする。\n\n祝詞を奏げてやる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 9,
      "publication_title": "地獄霊の憑依による定時の左半身麻痺",
      "content": "**信者の質問**  \n「未入信の五十歳になる女の方で御座いますが、\n\n毎日必ず夜六時頃から左足の指三本から急に寒気が致しまして、冷たい痺れが下から上へと左半身に感じ、\n\n脳髄も半分痺れ、思考能力不能に陥り、数分後自然に普通の状態に復ります。\n\n御浄霊を戴きましてからこの状態は二日おき、三日おきと間隔を置くようになりました。\n\nこの症状は何か霊的に意味が御座いましょうか。御教えを御願い申し上げます。\n\nなお、当人は他人との面会を非常に嫌いますが、これにも何か特別に意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「地獄の霊が入る。足の指から入る。拇指から入る。\n\n長くいられないで出てしまうのである。\n\nこっちの曇が減るに従いなくなる。\n\n大抵、死の時刻に入るものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 10,
      "publication_title": "中風霊の憑依による左半身不随",
      "content": "中風患者は物欲を取る必要がある\n\n**信者の質問**  \n「二十六歳の女、本年四月十八日、突然左半身不随となり、婚約も駄目になりました。\n\nお浄めで今辛うじて歩行が出来ましたが、未だ手が不自由で御座居ます。\n\n何かの因縁でしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「中風の霊が憑ったのであろう。二十六歳で中風は早すぎる。四十過ぎでなくては起らぬものである。気長にやれば治る。\n\n中風は物質欲がいけない。物欲をとらなくてはいけない。\n\nであるから症状は手（拇指）を握って胸へくっつける。\n\n罪の金があると本当の金は入らぬ。私など二十年間借金で苦しんだ。諦めてお任せすると入って来た。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 11,
      "publication_title": "中風霊の憑依による左半身不随",
      "content": "足の拇指から入るのは地獄の霊\n\n**信者の質問**  \n「五十七歳の婦人、七年前・・・戦時中、常会の際左足親指より頭頂部にスウーと何か入ったような感じがして\n\n同時に左膝がガクガクとなり、それより三日間意識不明となり、左半身不随となりました。\n\n因みに本人の父親、林業に従事致し、商売繁盛を仙台の三吉稲荷にお願い致しました。\n\nその後好転致しまして、相当の財産を作った由、その後三吉稲荷に御礼せず、後心臓病にて死亡致しました。\n\n近親者は狐の祟りと言っております。\n\nなお本人は左手を握ったままです。アクビをする時手指を延ばします。\n\n浄霊によって霊体共に救われますか。また、浄霊の急所をお伺い致します。」\n\n**明主様御垂示**  \n「狐ではない。\n\n人間の霊で、中風で死んだ霊である。\n\n足の拇指から入るのは地獄の霊である。\n\n左手を握ったままでも、霊が憑ったのであるから普通のよりは軽い。\n\n狐は手の拇指から入り、龍神は人差指から入る。\n\n祝詞を奏げてやる。入信して御奉斎せよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 12,
      "publication_title": "中風霊の憑依による左半身麻痺 （一種の癲癇）",
      "content": "**信者の質問**  \n「十五歳の女子、左頬がしびれると左半身がきかなくなり、顔が青くなり約三十分くらい苦しみます。\n\n口は右のほうへつります。なにか霊的な原因がありましょうか。」\n\n**明主様御垂示**  \n「中風で亡くなった人の霊である。一種の癲癇（てんかん）である。頭の中心を浄霊すればよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 13,
      "publication_title": "中風霊の憑依による半身付随",
      "content": "**信者の質問**  \n「今年九歳の女児、昨年春脳炎を患い、御浄霊により全快致すと同時に半身不随になりまして、御浄化を頂いておりますが、未だ何の変化もございません。\n\nその父は六年前南方において戦死致しております。どのような事で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「中風霊、脳溢血の霊である。\n\n頭、頸筋、腕の付根・・・。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 14,
      "publication_title": "脊髄癆・下半身不随",
      "content": "**信者の質問**  \n「四十七歳の女の人で、昨年二月来約六ケ月脊髄癆なる病名の下に入院治療、ビタミン剤の脊髄内注射を受けていましたが\n\n一向よくならず、却って悪くなった位で、依然下半身不随、温寒の感覚がありますが、立つ事は殆ど不能でしたが、\n\n浄霊を始めてより約一ケ月半の現在、腰部やや感覚を取戻したように思われますが、完全に治るでしょうか。\n\nまた本人の夫、数年前同様な病気で死去しておりますが、その関係でしょうか。今後いかにしたら救われましょうか。」\n\n**明主様御垂示**  \n「霊の関係もある。それも浄霊によって曇りを除ればよい。\n\n脊髄の注射など、垂れてくる。\n\n気長にする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 15,
      "publication_title": "手足麻痺",
      "content": "主人の憑霊\n\n**信者の質問**  \n「昨年十一月入信しましたHK（女性・五十六歳）、五年前より手足が痺れ出し、次第に運動が重く、草履をはく事も時間がかかる状態でした。\n\n入信後暫くは体が軽くなり、動作が容易でしたが、最近また重くなって来ております。\n\n顔に濁血が浮いて赤くなっております。\n\n私が浄霊してあげますと後は楽になるのですが、遠隔地のため二、三度しかしてあげられず、普段は信徒の方にして貰っております。\n\nこれは浄霊の力が足りないのでしょうか。または再浄化にて暫くすればよくなりましょうか。\n\n本人の主人も同じ病気にて死亡しておりますので、霊的な原因もあるので御座いましょうか。」\n\n**明主様御垂示**  \n「原因は薬毒で、多いから除っても除ってもまた溜る。\n\n主人の霊も憑っている。両方である。薬毒があると憑霊し易い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 16,
      "publication_title": "毒死霊の憑依による無感覚、右半身の痺れ",
      "content": "**信者の質問**  \n「NK（男性・四十八歳）、昨年十一月、軽い中風発病後口中より甘いネバネバした唾が出て、何を食べても皆一様に同じ味がします。どれも皆美味しいそうです。\n\n空腹感も満腹感もなく、お湯を飲んでも水を飲んでも酒を飲んでも甘いそうです。\n\n入浴しても熱いぬるいが判りません。身体は右半身が少し痺れます。\n\nいかなる原因で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「普通の中風ではない。\n\n霊が憑っている。毒死の霊である。\n\n砒素剤系の毒は全身神経麻痺するから、無感覚になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "霊的麻痺",
      "pub_idx": 17,
      "publication_title": "地獄霊の憑依による悪寒と心臓、手の麻痺",
      "content": "**信者の質問**  \n「午前一時頃より足部より悪寒を覚えます。\n\nそして左手が痺れたり、心臓部が痺れて来ると死ぬ様に苦しくなります。\n\nなお、浄霊者が参りましても多少痺れを感じます。どうしてでしょうか。」\n\n**明主様御垂示**  \n「死霊がくっつく。考えてみよ。\n\n死んだ人で必ずこんな症状の人があるに違いない。\n\n足から冷えるというのは足から入ってくるので、地獄霊である。\n\n龍神は人差指、狐は足の拇指から入る。」\n\n---",
      "has_translation": false
    }
  ]
}