{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 3,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "publications": [
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 0,
      "publication_title": "無熱・無苦痛時に浄霊を受けることは無意味",
      "content": "**信者の質問**  \n「二十三歳になる娘が結婚後間もなく発熱、朝三十七度二、三分、午後八度四、五分の熱が約五十日位続きましたが、現在は平熱に復しました。\n\n発熱は医師の診断では身体に異状なく、妊娠と認定されました。\n\n妊娠のため発熱するような事があるでしょうか。\n\nそれともどこか身体に異状があるのでしょうか。\n\n浄霊は平素も続けております。今後の措置、方法を御指導下さい。」\n\n**明主様御垂示**  \n「熱のないのに浄霊するのは意味ない。苦痛のある時浄霊すべきである。何ともない時に浄霊するのは嘘である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 1,
      "publication_title": "無熱・無苦痛時に浄霊を受けることは無意味",
      "content": "妊娠と発熱は無関係\n\n**信者の質問**  \n「結婚後半年ばかり経って発熱するようになり、朝は三七度、午後は三八度か九度近くなり、\n\n医師に診せましたら「どこにも異状はない、妊娠のために発熱するのだ」と申しますが、妊娠のために熱が出るものでしょうか。」\n\n**明主様御垂示**  \n「これは妊娠のためじゃありませんよ。\n\nこの医師はなにを考えてるんでしょうね。\n\n第一、妊娠のたびにこんなに熱が出たんじゃやりきれませんよ。\n\n妊娠ってのは一つの生理作用で、病気じゃありませんからね。\n\nだからこの発熱は妊娠と関係ありませんよ。\n\nちょうど妊娠したとき浄化が始まって体内の毒素が溶け出したんですね。\n\n熱があればきっとどこかに毒の魂りがありますからね、そこをよく浄霊するんですね。\n\nそれから、熱もなくなんの苦痛もないときには浄霊しなくたっていいですよ。\n\nどっか苦しいときに浄霊を受けるのは結構ですが、なんともないときに、なにも浄化を起すことはありませんよ。\n\nかえってよけいな手数がかかるだけですからね、そんなのは嘘ですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 2,
      "publication_title": "無浄化の際には浄霊を受ける必要はない",
      "content": "**信者の質問**  \n「御浄霊は浄化したときだけやればよいということを伺いましたが、\n\n積極的に御光をいただき、浄化を求めるため、御浄霊を受けるのはいかがでございましょうか。」\n\n**明主様御垂示**  \n「そんな必要はない。\n\nなぜなれば無浄化の際浄霊をすると非常に骨が折れるからである。\n\nそれよりも、浄化を起したいとしたら、信仰によって徳を積めば、魂が浄まるから、自然浄化が起るので、それが本当の信仰である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 3,
      "publication_title": "浄化中に浄霊のお取次ぎすることの是非",
      "content": "**信者の質問**  \n「自分が軽い浄化をしております時、他人を浄霊している中に治る事がありますが、いかなる訳でしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「人を浄霊する時光が身体を通る。\n\n故に堪えられる限り人を浄霊するのは結構である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 4,
      "publication_title": "医師依頼の浄霊も可なり",
      "content": "**信者の質問**  \n「病院の院長の奥さんが、一生懸命やっており、院長の姪、看護婦、運転手、病人などの浄霊を頼まれておりますが・・・」\n\n**明主様御垂示**  \n「結構です。やったら良い。」\n\n**信者の質問**  \n「姪が御奉仕させていただきたいと言うのでございますが・・・」\n\n**明主様御垂示**  \n「どうせ、今に滅びるんだから、早く滅びたほうが良い。\n\nあまり無理がないようにしたら良いですね。\n\nだんだんそういうふうになって来たね。」\n\n**信者の質問**  \n「院長は、私がやっては神様に罰をあてられるから、お光さんのほうに行けと言いまして、\n\n良心的な医者らしく、貧乏人はどこまでもただでやってやると言うようでございます。\n\nただということは、このお道からいきますと、いけないと思いますが・・・」\n\n**明主様御垂示**  \n「神様のほうは、ただどころか。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 5,
      "publication_title": "医師依頼の浄霊も可なり",
      "content": "**信者の質問**  \n「ある信徒の知人にあたる医博、座談会に出席、本教の教義と偉大なる治病力に感銘したためか\n\n現在同医師の往診中の病人の浄霊を依頼されておりますが、\n\n医師法違反その他を考え躊躇致しておりますが、いかがで御座居ましょうか。\n\nまた、その医者は痔瘻、神経痛、糖尿病に悩んでおります。\n\nそれに信徒の知人でもあり、悪気はないように思えます。」\n\n**明主様御垂示**  \n「医者の依頼であるから、差支えない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 6,
      "publication_title": "医師法に抵触しないよう留意しつつ薬毒を説くべき",
      "content": "**信者の質問**  \n「今迄は御浄霊の場合「薬を使う事、医師にかかる事、注射をする事」等を否定しないように、\n\n法規に触れないように注意致して参りましたが、\n\nこの度の「結核と神霊療法」中に「医学の誤謬」に対する明確な御言葉を拝読致しまして、\n\nこれは時期切迫に基く御神意と拝するのでございますが、\n\n教導師も感情的に医学を非難しないように注意して、\n\n一般の方々に医学の誤謬をはっきり御話し致しましても宜しゅうございましょうか。\n\n右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「本は学説であるから、学説は構わぬ。言葉で出すと違う。法規に触れる。\n\n原則としては法規に触れぬ事、後は臨機応変である。\n\n当局も前ほどでない。観音教団も世間で信用するようになった。\n\nちょっとした言い方である。\n\n「薬を服んではいけない」というと法規にふれるから、言う事は出来ない。\n\n服む、服まぬは勝手だ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 7,
      "publication_title": "難症に対する浄霊効果を請合えるか（カリエス、癌、底翳）",
      "content": "**信者の質問**  \n「開拓にまいりまして結核、カリエス、胃癌、底翳等、重症患者のそれぞれが浄霊にて治りますかと尋ねられた時に、何と答えたらよろしいですか。」\n\n**明主様御垂示**  \n「浄霊する人の力の関係や、病気の悪性と良性とか、治りいいのと治りの悪いのとある。\n\nであるから、皆治ると断言は出来ぬ。\n\n大抵は治るかズーッと良くなるという事は言える。\n\n結核でも衰弱しないうちなら治る。\n\n薬毒の入ってる場合浄化が起る。\n\nカリエスは気長にやれば、衰弱のない限り治る。\n\n十中八、九人は治る。\n\n癌は真症と擬似があり、真症癌は十人中二、三人である。\n\n判明法は、ヌラの出るのは真症で、これも衰弱の程度によって治る。\n\n底翳なども治る。目薬を点さねば割合い簡単に治る。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 8,
      "publication_title": "浄霊一ケ月するも効果のない頭病",
      "content": "**信者の質問**  \n「ある信者で毎日六時迄眠れば気分が宜しいのを、いつも午前三時頃に必ず目を醒ましてしまい、\n\n一日中頭の具合が悪く、苦痛で八ケ月御浄霊させて頂いてますが、\n\n一向に変化がないのは何か霊的原因でしょうか。」\n\n**明主様御垂示**  \n「一ケ月やって効果がないなら、外に理由があるのであるからやめた方がよい。霊的である。\n\nこういうのは御神書を読ますのが一番よい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 9,
      "publication_title": "死ぬ虞のある患者には係わらないようにする",
      "content": "**信者の質問**  \n「私は昭和二十年末から御用をさせて戴いておりますが、私の行かせて戴く所は死ぬ人が多いので御座いますが、どういう訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「危険性のあるのは手を出さぬようにする。\n\n経験を積むにつれ要領がよくなる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 10,
      "publication_title": "不治の患者には係わらないようにする",
      "content": "**信者の質問**  \n「御浄霊の時、この病人は治らないかも知れないと感ずる場合もありますが、そのような時にはいかが致すべきでしょうか。」\n\n**明主様御垂示**  \n「来ないようにする。とかく問題を起しやすい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 11,
      "publication_title": "共産党霊の御浄霊妨害",
      "content": "**信者の質問**  \n「近所の小児を出張して御浄霊致しましたところ、右母親は喜び明日御宅へ伺いますと申しました。\n\nその晩私は夢で黒い手が私の左肩をぐんぐん押し付け「そんな仕事は止めてしまえ」と云いましたので、\n\n私は「嫌だ」と申しましたところ、益々ひどく押し付けましたので\n\n一心に御浄霊させて戴くと、白い御光によって黒い手は消えて楽にして戴きました。\n\nところが翌日来る筈の病人は来ません。\n\nその場合、病人宅へ行ってやるべきでしょうか。\n\nなお、病人の父親は市会議員、その弟は熱心な共産党員だそうです。」\n\n**明主様御垂示**  \n「共産党の霊とみらるる。\n\n先方で呼ばぬ限り行かぬ事である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 12,
      "publication_title": "気の向かぬ病人の場合には浄霊に行くな",
      "content": "**信者の質問**  \n「私が御浄霊していた病人を都合により他の人に依頼した所、その後その病人に御浄霊を行う事が堪らなく嫌になるという一信者がありますが、いかなる理由でしょう。」\n\n**明主様御垂示**  \n「これはよせという事である。\n\n気が向かぬとか嫌とか思うのは、守護神がよせという事で、それを我慢して行く要はない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 13,
      "publication_title": "気の向かぬ病人の場合には浄霊に行くな",
      "content": "**信者の質問**  \n「夢と先祖の関係を教示願いたく・・・。\n\n夢で先祖様が祝詞を上げているところです。\n\n真中に男、両端に女二人でした。\n\n髪が薄紫色で、古代の髪でしたが、私の考え通り先祖でしょうか。お尋ね申し上げます。」\n\n**明主様御垂示**  \n「先祖の霊である。先祖もこの通り信仰してると見せてくれた。\n\n人間には正守護神がついていて、始終人間を守護している。\n\n必要に応じ夢で見せたり、虫が知らす。霊的に知らせる。\n\n人間を守護すべくいろんな事をしている。\n\n気の乗らぬ事もある。浄霊などの場合、嫌な気持や心配の場合は行かないようにする。行った結果はよくない。\n\nそれを正守護神が知らす。非常に行きたい所は成績がよい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 14,
      "publication_title": "布教上病人に対する心構え",
      "content": "気の向かない病人は手放すべき\n\n**信者の質問**  \n「開拓に当り、まず何と言っても病人を優先的に扱いますが、大乗をどのように使いますか。」\n\n**明主様御垂示**  \n「大乗も小乗もない。苦しみ悩む者を救うのが本当である。\n\n病人を優先的に救うのは結構である。\n\n智慧がないといけない。\n\n病人にも気の向く病人、気の向かぬ病人、感謝のあるのとない病人等いろいろある。\n\n気の向かぬ病人は警告されてるからと、うまく手放すのがよい。\n\n病人は気が向いても家の者が気の向かぬのもある。\n\nまた、妻が病気で夫に二号があり、妻が早く片付いてくれる方がよいと思い、妻は一生懸命に縋るというのもある。\n\nこれはまことに困るんで、夫と二号の霊が来る。\n\nこれは救っても仕様がない。こういうのは臨機応変にする。妻が良くなるに従い、親父は悪くなる。\n\n妻君が治ると親父が喜ぶ。宣伝はするが、そのくせ自分は入らぬというのもある。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 15,
      "publication_title": "浄霊御取次ぎに嫌気がさすのは正守護神のお知らせ",
      "content": "**信者の質問**  \n「御浄霊をする場合、御浄霊をいただく人はなんとも感じないのに、御浄霊をする者の身体のある部分が痛んだり、肩や腰が張ったりするのは、いかなる理由でしょうか。\n\nまた人によっては浄霊中に、もったいないことですが、嫌気がすることがありますが、いかなる原因によりましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「最初の、ほうぼうが痛むのは、先方の苦痛の箇所が、映るという特に敏感性の霊をもったためであるが、\n\nまた浄霊する場合、光が透過するので、その人に浄化が起るから苦痛が起るのである。\n\n次の嫌気のさすというのは、その患者は見込みがないからよせという、正守護神のお知らせである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の方法　３",
      "pub_idx": 16,
      "publication_title": "浄霊のお取次ぎが嫌になる原因",
      "content": "**信者の質問**  \n「大勢の方を御浄霊させて戴いておりますと時々御浄霊することがいやになる人が御座いますが、いかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「先方に憑いてる霊が邪魔する。\n\n今一つは副守護神が苦しんで嫌がるのがこちらへ映る。\n\n祖霊など憑いているんで、他の信仰などしてる人は嫌がる。\n\n霊が他の信仰者である場合など嫌う。\n\n気にせず、どんどんやってよい。」",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "pub_idx": 0,
      "publication_title": "原則として家族が浄霊すべき",
      "content": "「ですから今の支部長に浄霊をやってもらうということも、ぜんぜんいけないことではないのですが、\n\nそれはごく苦しい時とか、病気が分からない時は支部長に聞いて浄霊してもらえばよいですが、\n\nそうでなくて、自分でやればよいのを支部長の手数をかけるというのは間違っています。\n\nそれも病気によっていろいろありますが、肺炎というのは、ほったらかしておいてもなおるくらいですから、父親か母親がやればそれで結構なおるのです。\n\nそれを早いうちから支部長に頼むとなおりが悪いのです。かえって父親や母親がやる方が、より早くなおります。\n\nというのは、支部長というものは多くの人を助け、御神業を発展させるということの考えでいるべきであって、そこが外れているから、骨折りながらうまく行かないというわけです。\n\nですから、ただむちゃくちゃに浄霊してもいけないので、そこに筋が立たなければいけないのです。\n\n「神は順序なり」と言うから、その筋を立ててやれば、割合楽になおるのです。\n\nそういうことは今まで割合に話しませんから、そういう間違ったことが起るわけです。\n\nこれは肝腎なことですから、今話したわけです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "pub_idx": 1,
      "publication_title": "御浄霊お取次の順序を乱した場合にはお詫びすべき",
      "content": "「病気の時に、一々支部長を煩わせるということがたいへんな間違いだということを知らしたのです。\n\n大体自分の家族は自分が浄霊する以上、他人を浄霊して信者にするということが本当ですから、\n\n小児麻痺というようなのなら、支部長とか古い幹部に頼むということもありますが、\n\n肺炎くらいは方っておいてもなおるくらいのものです。\n\nそれを支部長を煩わせるということは、一度か二度ならまだしも、今年の二月から五カ月も支部長が行くということは、支部長もどうかしているし、\n\n片方も信者になってから二年くらいたっているのですが、どうかしてます。\n\nこれではしようがないので、うまくなおるはずがありません。\n\nだから浄霊者も、風邪引きとか腹下しくらいはなんでもないが、少しグズグズしてなおらないということは、必ずなにかがあるのですから、それを発見してお詫びをするのです。\n\nお詫びをすると、それだけで浄霊しなくてもなおってしまいます。\n\nそういうことで、でたらめなことがあんがい多いのです。\n\nそれでこういう注意を書いたのです。\n\nそういうことに気がつくということも、その人の智慧証覚が進んでいればすぐ気がつきます。\n\nつまり智慧証覚でそういう急所を発見しないと無駄なことをし、骨折って結果が悪いということになります。\n\nそういう場合、ちょっとしたことでも、それが非常に影響するのです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の方法　４　（浄霊取次者）",
      "pub_idx": 2,
      "publication_title": "専門家に御浄霊頂く様御教え頂いた事例",
      "content": "**信者の質問**  \n「ＥＫ（昨年十一月入信。三十歳）。\n\n五年前湿性肋膜炎にて、少量の排水とカルシウム注射十五本で、一時良くなっておりましたが、\n\n昨年風邪が因で再発し、肺結核と言われ、絶対安静をいたしパス十日分服用いたし、\n\nそのころより御浄霊をいただくようになり、一時たいへん良くなり外出もできるようになりました。\n\n本年二月再浄化をいただき、吐痰激しく、食も進まず衰弱してまいりました。\n\n発熱はあまりありませんが、激しい咳と多量の喀痰にかなり苦しんでおります。\n\n喉頭に痛みを感じ、声も出ず、食事もできかねますが、咽喉が乾くと言い、水はかなり飲みます。\n\n盗汗や痔も出ますが、衰弱はほとんどその極に達した感がございます。\n\n兄は喉頭結核で、母は胃癌で死亡しております。\n\n御屏風観音様はお祀りさせていただいておりますが、御神体はまだでございます。\n\n御浄霊の急所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「やっぱり胸です。胸から横腹、背中にかけて、触ってみると、熱の一番強い所に毒がまだ残っている。肋膜の水が固まってね。\n\nそこを浄霊すればわけなく治るんです。\n\nこれは、教団の教師の人にはやってもらってないですか。」\n\n**信者の質問**  \n「支部の教師が時々まいっておりますが、他は主人がいたしております。」\n\n**明主様御垂示**  \n「主人じゃ無理だな。やっぱり、商売人・・・と言っては変だが、浄霊の商売人がやらなければね。\n\nグズグズしていると、これは死んじゃいますよ。\n\n万一、商売人がやって、ある程度までいったら、素人で良いんですがね。\n\nなんでもないんですよ。\n\n肋膜の水が固まっているんで、それが溶けきらない。溶け方が悪いんだ。それで衰弱しているんです。\n\nそれと、食欲がないしね。\n\nまあ、一週間くらい商売人にやってもらうんですね。」\n\n---",
      "has_translation": true
    }
  ]
}