{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_01_浄霊の原理.json",
  "part": 6,
  "total_parts": 9,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の原理",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 19,
      "title": "宗教と科学　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "宗教の観方 （昭和25年4月29日発行）",
      "publication_title_ptbr": "",
      "content": "「世人が宗教を観る場合、はなはだ正鵠を得ていない事に気がつく、それは宗教なるものの地位である、\n\nというのは宗教は他の何ものよりも最高に位するものであるからである、\n\nゆえに哲学も、道徳も、科学も宗教からみれば以下の存在であるのはもちろんである、\n\nところがそれを知らないため宗教哲学などという言葉があるが、\n\nこれは宗教を哲学的に解釈しようとするもので全く逆である、形而上のものを形而下の理論で解こうとするのである、\n\n何となれば宗教は神が造ったものであり、哲学は人が造ったものであるからである、\n\nまた、宗教と道徳とも異う、もちろん道徳も人が造ったもので、\n\nただ哲学と異うところは、哲学は科学的、西洋的であるに反し、道徳は心理的、東洋的のものである、\n\nまた科学は哲学や道徳に比べて一層形而下的で、宗教と隔たる点の最も著るしい事はいうまでもない。\n\n以上によってみても、現代有識者の宗教観がいかに当を得ていないかが判るであろう、\n\nしかし右を今一層徹底してみるとこういう事になる、\n\n元来哲学とは、人間の創造的理論の組み立てによって今日に到ったものであるから、宗教と較べる時その価値は自ら明らかである、\n\n究極するところ壁にブツかってどうにもならなくなる、\n\nその証拠には哲学は研究すればする程迷路に落込み、懐疑は懐疑を生み、到底結論は得られない結果、\n\n厭世的になりやすく、極端なのは自殺によって解決しようとするものさえあるくらいで、これは誰も知るところであろう。\n\n次に、道徳であるが、これは今日まで相当人類社会に貢献したのはもちろんであるが、\n\nこれとても有能者の頭脳から生まれた、一種の戒律的人心を改善するものであるから、\n\n人間の魂を根本的に揺り動かす事は出来ないのみならず、\n\n昔の日本なればイザ知らず、今日のごとく一切が西洋文化に支配されている以上、\n\n道徳という東洋的なものでは、最早今日の人間を納得さす事は出来得ない、\n\n何よりも道徳の影は漸次薄れつつあるにみて明らかである。\n\n次は、唯物科学であるが、これは吾らが常に批判しつつあるところで、\n\n今更言う必要はないが、とにかく、現在文化といえば、科学そのものとしているくらいで、\n\n文化の進歩とは科学の進歩と観ている現状である、\n\nところが、科学の進歩によって人類の幸福はいかに増大されたかは疑問である、\n\nむしろ正比例的に不幸の増大をさえ思わしむる事実である、\n\n今日恐るべき原爆戦争の脅威に晒されている世界人類を見れば多言を要しないであろう。\n\nここにおいて、一体、全人類は一部の例外を除き、何を望んでいるであろうかを検討してみる時、\n\n言うまでもなく幸福そのものである、科学の進歩発達も、人類の幸福を目的としたものに外ならないが、\n\n悲しいかな、事実はその逆でさえある、\n\nとすればその根本を探究する事こそ今日の急務であらねばならないのである。\n\nさきに述べたごとく、哲学でも道徳でも科学でも解決の力がないとすれば宗教以外に何があるであろうか、\n\nこの点、識者においても気のつかない事はなかろうが、\n\n事実宗教といえば現在までの既成宗教を標準としている以上\n\n既成宗教によって右の条件を解決出来ようとは思えないのである、\n\n従って人類の幸福などは、いつの日に達成さるべきか見当さえつかないのであろう、\n\n何となれば実に暗澹（あんたん）たる世相である。\n\nしかるに、以上のごとく諦め切ってしまった世界へ出現したのが吾らの超宗教的一大救済力である、\n\n恐らく何人（なんぴと）も夢想だもしなかったもので、容易に受入れ難いではあろうが、しかし事実を否定する事は出来ない、\n\n何よりも一たび本教の真相を知るにおいては盲目者が開眼の喜びに遇ったごとく\n\n豁然（かつぜん）として覚醒するのでその喜びの報告は、本教刊行物に満載されているのが何よりの証拠である、\n\nゆえに真の幸福を得んとする人達よ、まず試みに本教に触れてみる事である、\n\nいかに美味なる食物でも説明を聞き、眼でみるだけでは判るはずない、まず口へ入れて味わうべきで、味わってみて始めて判るのである、\n\n恐らく今まで味わった事のない醍醐味に何人といえども満足せずには置かないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月29日発行"
    },
    {
      "title_idx": 19,
      "title": "宗教と科学　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "科学の力 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「現代人は、いかなる問題といえども科学によって解決せられざるものはないようにいい、\n\n科学は万能薬のように思われているに対し、私は質問したいのである。\n\nそれは道徳は、芸術は、恋愛は、科学によって解決出来るだろうかという事である。\n\n今かりに科学によって道徳上の問題が解決出来得るとすれば、\n\n最も科学教育を受けたところの、最高学府を出た人士は、道徳的に優れていなければならないにかかわらず、\n\n涜職、破廉恥等の犯罪も少なくない事実をみれば、科学は道徳的には微力である事を物語っている。\n\n次に芸術であるが、これはまた意外である。\n\n科学の進歩せる今日の美術家の作品をみるとき、数百年以前の同じ美術家の作品と比べて、\n\n科学を知らないその時代の作品のほうが、数段優れている事実を発見し、私はつねに驚嘆するのである。\n\nここに最もおもしろいと思う事は、男女間の恋愛であるが、これは科学的にいかに解釈するかである。\n\n以上のごとき三大問題は、人生に対し最も解決を要すべき重大問題であろう。\n\nなる程、科学は唯物的には人類に対し、偉大なる貢献をなしつつあり、ますますその発展を要望してやまないが、\n\n前述のごとく、科学によって解決不可能の問題も相当あり、これこそ宗教が分担すべきものではなかろうか。\n\nここにおいて私はおもう。\n\nこの両者の一致的進歩こそ、真の意味における人類文化の向上であろう事を。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 19,
      "title": "宗教と科学　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "宗教と科学の関係 （昭和24年1月31日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「宗教と科学の関係、および両者とも必要でしょうか、どちらか不要になる時が来るでしょうか、御教えを賜りとうございます。」\n\n**明主様の御垂示**  \n「これはどちらも不要なものでなく、どこまでも進歩発達すべきものである。\n\n少なくとも宗教がなかったら人類の罪穢は溜まるのみで、\n\nそれによって生ずる毒素の堆積は人類の破滅することになる。\n\nそれは浄化のため大天災が続くからで、\n\nまた科学がなかったら人類文化は進歩しない。　\n\n宗教と科学は同じものであることはすでに「信仰雑話」で説いた。\n\n従って、科学で説明できない宗教は本当のものではなく、\n\n同時に宗教で説明できない科学も本当のものではない。\n\n宗教を度外視した科学の発明は恐ろしいことはいうまでもない。\n\n科学の進歩が人類の幸福と伴わないのはそのためである。\n\nいままでは宗教を閑却し、むしろ否定したが、\n\n科学の進歩に伴い　宗教も一緒に発達して行かなくてはならぬ。」\n\n---\n\n「問答有用　徳川夢声氏の発言　連載対談」より　（昭和26年5月6日発行）\n\nノーベル平和賞を執筆中の著書に\n\n**明主様御発言　**  \n「いまの人間というのは唯物観を子供のときから吹き込まれてるから、迷信だとかインチキだとかいうんです。\n\n霊がわからなければ、本当の文化や文明はない。\n\nですからわたしは、いま「文明の創造」という本を書いてるんです。\n\nいままで文明だと思ったのは半分の文明だ。\n\n文明の根本は生命の安全だ。\n\n生命の安全というのは病気にならないこと、戦争のなくなること、この二つです。\n\nこの解決ができなければ、文明社会というものはできないという意味なんです。\n\nそれじゃ戦争と病気をなくすることができるか、できるんです。\n\nこういうふうにできるというその学問ですね、それを書いています。\n\nこの論文をノーベル賞審査会にも出すつもりですがね。」\n\n夢声氏の発言　  \n「平和賞ですな。」\n\n**明主様御発言　**  \n「けれどもおそらくノーベル賞審査委員には、霊界のことは理解されないだろうと思うんです。\n\n科学のほうでいうと、湯川博士が理論物理学で中間子を発見した、これは実験物理学で証明されなきゃダメだ。\n\nところがたまたまアメリカで宇宙線を写したときに、中間素粒子というものが写った。\n\nこれは実験確実だというんでノーベル賞をもらった。\n\nわたしのは実験神霊学で、神霊学の裏付けとしてこうやって（手を振るしぐさ）病気がなおるということでしょう。\n\nこれは原子科学からいくと、もういけないんです。\n\nなぜいけないかというと、無の世界で、これは顕微鏡で把握できないからです。\n\n要するに科学と宗教との間の空白、これがたいへんな世界なんです。\n\nここはどういう構成であるか、どういう元素であるかということを書いているんです。\n\nいまのところは宗教と科学は別問題だといわれてるが、これがわかると宗教と科学が一致するわけですよ。\n\n医学がバイキンをこわがっている。\n\nしかし、バイキンがなんの理由によって発生するかってことはわかってないでしょう。\n\nかりに結核菌が感染したとする。それは偶然にできたものでなく、発生源があって、そこでできたものに違いない。\n\nその発生源がわからなければ、結核菌なんてわかるわけがない。\n\nそこを明らかにすれば、バイキンは消滅するから、病気は起らなくなりますよ。」\n\n夢声氏の発言　  \n「いまのところ困ったことには、バイキン自身がふえるから。」\n\n**明主様御発言　**  \n「ふえる理由があってふえる。食いものを食ってふえる。\n\n食いものは、人間の血液の中の濁りですよ。\n\n濁りというのは微粒子ですからね、それを食って生きてる。\n\nだからバイキンが体に入っても、発病する人と発病しない人とある。\n\nバイキンの食いものが、たくさんある人と、ない人とあるからです。\n\nバイキンの食いものをなくすることが、伝染病解決の根本ですね。」\n\n夢声氏の発言　  \n「バイキンを栄養失調にさせるわけですな。（笑）」\n\n**明主様御発言　**  \n「天然痘なんか、わたしのほうのでわけなくなおるんですよ。」\n\n夢声氏の発言　  \n「アバタにならないですむんですか。」\n\n**明主様御発言　**  \n「ええ、なんでもないんです。その報告がきていますけどね。\n\nつい最近、名古屋で、しかも紫斑性天然痘がなおったんです。\n\nまあ、わたしから人間がやってることを見ると、野蛮人ぐらいにしか見えませんな（笑）。\n\n医学なんて幼稚なもんでさあ。」\n\nバイキンよりこわいゼイキンというキン\n\n夢声氏の発言　  \n「バイキンの食いものがなくなれば、バイキンが死んじゃうってこともあるだろうけども、\n\n人間の霊には積極的にバイキンをやっつけるだけの力があるんじゃないんですかねえ。」\n\n**明主様御発言　**  \n「あるんです。だからわれわれのほうじゃ、バイキンなんてなんとも思わない。」\n\n夢声氏の発言　  \n「ゼイキンのほうがこわいですな。（笑）」\n\n**明主様御発言　**  \n「わたしは結核の婦人となら、いつでもキッスするっていうんですよ。（笑）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月31日発行"
    },
    {
      "title_idx": 19,
      "title": "宗教と科学　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "現代科学にも功績はある （昭和23年5月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「この道は現代科学をすべて否定するか否か。」\n\n**明主様御垂示**  \n「すべては否定しない。\n\nいままでの医学でも体の構造、内臓の働きなどは参考になり功績である。\n\nまた黴菌もたいへんいいです。\n\nまた非常に間違った点は根本的には、いままでの世界は夜で病気を固めるほうが早く、溶かす力が弱かった。\n\nそこで釈迦は薬を服めと言われ薬草喩品という経もある。\n\nまた薬師如来とは観音様の変化でもあった。\n\n観音様さえ固めの方法を摂られたんです。\n\n昼の世界になると固めることができず、溶かす方法がよくなる。\n\nそれを私が早く知ったんです。\n\nいずれはみんな知るんですが、薬で固めるより溶かすほうがいいことも知ったわけです。\n\n医者はこれに気づかず、いまもって固めんとしているのです。\n\n西洋医学はいいこともあり、いままではよかったのです。\n\nちょうど冬は綿入れを着るが、暑くなればそんなものは着ない。\n\nいまの医療は夏になったのにますます綿入れの綿を厚くして着ているようなものです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年5月8日"
    },
    {
      "title_idx": 20,
      "title": "宗教と科学　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "浄霊とは何か （昭和28年御執筆）",
      "publication_title_ptbr": "",
      "content": "「今まで病気の原因と、そのまた原因である薬毒について詳説して来たから、今度は治す方法とその原理を詳しくかく事にしよう。\n\nもちろんこれこそ我浄霊法であって、その素晴しい治病効果は言い尽したくらいだが、\n\n病原とは霊の曇りにあるので、曇りさえ払拭すれば病気は治るのは当然であって、この理は科学的にも説明出来る。\n\nしかし単に科学のように極限された小乗的のものではない。\n\nいってみればこの世界は大別して上中下三段階になっており、これが一切万有の実相である。\n\nところが小乗科学においては、前記のごとく唯物的分野に限定されている以上、\n\n外形のみに捉われ、進めば進む程皮相的緻密（ちみつ）になるばかりで、その結果生れたのが黴菌医学である。\n\n従って病理の根本から益々遠去かり、逸脱してしまったのである。\n\nそうして大乗科学の三段階とは上段は神科学、中段は霊科学、下段が物科学となっており、\n\nこの下段に生れたのが医学であるから、そのレベルが低く幼稚であるのも当然であって\n\nそのような程度の低い科学をもって、最高度の人間生命の解決などは思いもよらない話で、\n\nむしろ僭越（せんえつ）でさえあり、長竿をもって大空の星を落そうとするようなものである。\n\nここで以上のごとき三段階を一層徹底してみるとこうである。\n\nすなわち今日までの世界は物科学と霊科学との二段階のみであったがため、人間生命や病気健康等の根本まで分らなかったのである。\n\nもちろん独り医学ばかりではない。\n\nあらゆる文化がそうであって、永遠性のない一時的間に合せ物がそのほとんどであったのである。\n\nという訳で治病方法にしても、前記のごとく三段階中の物科学と、そうして霊科学中の信仰療法のこの二つだけであった。\n\n前者は略すが、後者においては治病方法としては祈り、苦行、禁厭（まじない）等であって、\n\n医学と同様見るべき効果はなかったのである。\n\nまたこれは別の話だが彼（か）の釈尊にしてもキリストにしても、なるほど見真実（けんしんじつ）の境地に達したとは云われているが、\n\n最高ではなく二段階の上位程度であり、智慧も力もそれ相応であって、絶対でなかった事は歴史の示す通りである。\n\nこれも時期の関係上止むを得なかったのである。\n\nところが私においては右の第一段階の最高地位に置かれている以上、\n\n無限絶対の大本元を把握しており、一切の事物に精通すると共に、\n\n病気その他万般に渉って驚異的奇蹟を現わし得るのである。\n\nこんな事をいっても、第三者は直に信ずる事は出来まいが、これこそ真理の具現である以上、\n\n何人といえども結局信ぜざるを得なくなるのは断言してはばからないのである。\n\nしかるに今日までの人類はそこまで分らないがため、釈迦キリストを最高神仏として崇敬し信じて来たのであるが、\n\n事実がそれに伴わないため、人々は疑雲に閉ざされ、霊の実在を否定し、科学万能時代を生んだのである。\n\nそうして「聖書」には再臨のキリストを予言してあり、仏教は弥勒下生を唱えており、ユダヤ教やその他の教派にしても救世主（メシヤ）降臨を待望している。\n\nというようにそれぞれ昔から期待はかけられていたが、\n\nただその時が明示されていなかったため、大衆はそれらの説は理想の表徴くらいにしか思わず、いつとはなしに忘れられたのが現在の世界である。\n\n私は今更自分が救世主だとも、再臨のキリストともいわない。\n\nなぜなれば昔から今日まで随分そういう名乗を上げた者もあったが、みな煙のごとく消えてしまったからで、\n\n今日それを唱え出したところで、偽キリスト、偽救世主か大山師くらいにしか見られないのは分り切った話であるからである。\n\n要は実際問題であって、今後私の仕事の上において、救世主的救いの力を発揮するか、\n\nキリスト再臨的威力を表わすか、弥勒や観音の力徳を顕現するか、天照大御神としての光明を放つか等によって、信ずる信じないを決めればいいであろう。\n\nつまり全世界の人々が公正なる批判の眼をもって観てくれれば私は満足であり、それ以外の望みはないのである。\n\n話は戻るが、以上のごとく物の科学、霊の科学、神の科学の三段階の原則こそ大乗科学であるとすれば、\n\nこれこそ今後の時代をリードすべき最高学問であるといってよかろう。\n\nゆえに今日までの科学がいかに程度の低いものであったかは充分判るはずである。\n\n従って我　メシヤ教こそ、最高最貴の主神が経綸し給うところの神科学の具体化であり、\n\nそれから生れた浄霊医術である以上、超偉力を発揮するのも不思議はないのである。\n\n何よりも事実が遺憾なく証明している。例えばキリストの治病奇蹟にしても、一人対一人であったに対し、\n\n私は私の弟子をして、キリストと同様の奇蹟を日々無数に顕わしつつあり、\n\nその数も数十万に及んでいるので、言わば現在すでに数十万のキリストが日本に生れている訳である。\n\nこの神力こそ主神以外にあり得ない事は、常識で考えても分るはずである。\n\nここで浄霊について一層詳しくかいてみるが、まず私は一枚の紙片に「光」という文字を書き、\n\nそれを畳んで御守として入信者に渡すと、それを懐に入れて手を翳（かざ）すや、\n\nたちまち掌から光が放射され、霊の曇りは解消し病は治るのである。\n\nこの光とは私の腹中に在る玉の威力であって、この光は無限に放射され、霊線を通じて御守に伝達する。\n\nこの理はラジオを考えればすぐ分る。放送局、アンテナ、受信機の関係と同様である。\n\n以上長々とかいた事によって、読者は病気の根本が分り、医学の誤謬が明らかとなり、治病の根本も会得されたであろうから、\n\nこれが世界的に拡がるにおいては、病無き世界の実現は敢て難事ではないのである。\n\n右のごとく、黴菌の原地を潰滅する手段としての、術者の掌から放射される光としたら、\n\nこの光は何かというと、これを科学的に説明してみると、\n\nすなわち曇りの中に含まれている不純粒子が光に会うやたちまち焼尽され、純粋水素のみが残るのである。\n\nそれは光に含まれている火素という熱の力であって、\n\nこれを説明すると、火素とは光に含まれている太陽熱の精で、言わば陽粒子ともいうべきものである。\n\nだが科学では水素はいうが、火素を言わないのは不思議である。\n\nしかし火素は熱の霊であって体ではない。\n\n体は吾々が使用する熱い燃える火であるが、霊の熱は超稀薄のものであって、\n\n体の熱に比べれば比較にならない程の強力なものである事は、実験によっても明らかである。\n\nすなわち濃厚な膿に向かって浄霊するや、回を重ねる毎に漸次薄くなり、ついには清冽な水になってしまう。\n\nこれこそ火素の熱力によって毒粒子だけが焼尽されるからである。\n\nこの理によって体内いずれの深部にある膿や濁血といえども全然身体に触れずして、\n\n浄霊によって溶解し、大部分は漿液となり、濃厚な分だけ排泄物となって出てしまうのであるから、\n\n最初手術の項にかいたごとく、機能を何ら損じないで、病気だけを除去する事が出来るのであるから、\n\nこれこそ最も進歩せる文化的医術でなくて何であろう。\n\nそうして私の腹中にある光の玉というのは、仏教においては如意宝珠、神道においては麻邇の玉の名によって、昔から知られているものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年御執筆"
    },
    {
      "title_idx": 20,
      "title": "宗教と科学　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "科学にも上中下があり現代科学はずっと低い （昭和29年3月6日）",
      "publication_title_ptbr": "",
      "content": "「それで見真実というものは一番高い所ですから、\n\nそこですべてを見下ろすからはっきり分かるのです。\n\n結局この見真実を分からせるために私がいろいろ説いているのです。\n\n要するに信仰の目的は早く見真実になることです。\n\nそうするといろんなことがよく分かります。\n\nけれども本当に見真実には、それはふつうではなかなかなれないのです。\n\nだからそれに近寄ればよいのです。ところで釈迦やキリストも見真実にはなったが、\n\n見真実にも上中下があって、中位の見真実だったのです。\n\nその先は分からなかったのです。\n\nまたあの時代には分かってはいけなかったので、時期が早すぎたのです。\n\nしかし今はもう分からなければならないのです。\n\n本当に地上天国を造るのですから、それには人間の主だった人たちに、\n\nある程度は見真実を分からせなければならないのです。\n\nということはメシヤ教の信者ですが、特に幹部の人です。\n\nこういうよう（ピラミッド）になっていて、その頂点が見真実の境地になって、段々になっているのです。\n\nこの間の論文に説いた科学というのは下なのです。\n\nそれで私が説くことはみんな科学ですが、\n\n科学にも上中下があって、現代科学はずっと低いのです。\n\nそういうようで、段々になっているのですが、深く高くなっているものほど上等です。\n\n私が説いている科学は上等な科学です。\n\nそこで下等な科学のことを批判しているわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月6日"
    },
    {
      "title_idx": 20,
      "title": "宗教と科学　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "浄霊はお座敷の方、科学は台所道具 （昭和29年3月15日）",
      "publication_title_ptbr": "",
      "content": "「今朝の新聞にデカデカと出てましたが、二重橋事件で目が見えなくなった山田けい子という十一になる子供に関し、写真なども出して、たいへんな医学の功名のように報じてますが、あれはなんでもないのです。\n\nどうも医学だと屁みたいなことでもたいへんなことのようにありがたがるし、こっちの方のどんなすばらしいことでも、テンで見向きもしないという馬鹿馬鹿しい世の中です。\n\nあれは、頭を打ったので内出血して、出血が目の裏に固まったものです。\n\nですからウッチャラかしておくと、一、二年たつと膿になり目脂になって出てしまうのです。浄霊ならわけはないです。\n\n医学ではそれができないから、脳に穴をあけて血の固まりを取り出したというのだから、別にたいした理由はないので、簡単なものです。\n\n清水健太郎という博士で、その方の権威としてあるのですが、これは最初やったのはポルトガルのモニーという教授です。\n\nそれが最初脳に穴をあけて、そういう手術をしたのですが、それを日本でまねをしたわけです。\n\nつまり今の文明・・・（だいたい科学ですが）というものは、ごく幼椎なものなのです。\n\n科学といっても、ちょうど台所道具を作るようなものです。\n\nそれでこっちの浄霊というのはお座敷の方のを作っているわけです。\n\n台所道具に慣れた目にはお座敷の立派な物が分からないというわけです。\n\nそれについて書いてみました。\n\n（御論文「私は宗教科学者だ」）　\n\n今のは学校の勉強時間のような話ですが、これが本当に分かればなんでもないのです。\n\n逆の方の教育を受けたために非常に分かりにくくなっているわけです。\n\nつまりメシヤ教というものは高度の科学を教えるわけです。\n\nだから宗教ではないと言うのはそういうわけです。\n\n宗教というものは全体から言うと大きなものではないので、限られているものです。\n\nだからある範囲内のものです。\n\nというのは、精神的教えによって精神的に分かる・・・分かるというものは因果律です。\n\n善因善果、悪因悪果という因果律を教えて、魂を善に向かわせるというわけです。\n\n精神的のものですから、高さはありますが広さはないのです。\n\nそこで広さにおいては科学にはとてもかなわないのです。\n\nその代わり科学には高さはないです。\n\nやっぱり台所道具ですから、床の間の置物などはできないのです。\n\nそこで広さの科学をもっと上の方に上げて、\n\n高さの科学という科学を作らなければならないという、それがメシヤ教なのです。\n\nだから今まで台所道具の目に慣れた人間にはチョッと分かりにくいのですが、これは美術にも当てはまるのです。\n\n今大騒ぎをやっている油絵というのは、いつかも書いたとおり、家具の方です。\n\nそれを日本人は一生懸命にまねてますが、それは実に滑稽なのです。\n\nこれは実用品なのです。\n\nところが日本の芸術というのは非常に高いのです。\n\nそのために私は美術館を造ったのです。\n\nかえって外国の人の方が分かっているのです。\n\n日本の芸術というものは、とにかくたいへんなものだと、外国人も分かりつつあるわけです。\n\n本当にはまだ分かってないのですが・・・。\n\n一番分かってないのは日本人です。\n\n手前の側にあっていて一番見えないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月15日"
    },
    {
      "title_idx": 20,
      "title": "宗教と科学　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "科学が神秘 （昭和24年5月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「宗教と科学は一致するとのお言葉でございますが、宗教が科学で理論づけられたときには神の神秘性は失われ唯物的ならざるを得ないと存じますが、いかがでしょうか。」\n\n**明主様御垂示**  \n「本当は、宗教は科学的に説明がつくべきものであって、もうすぐにいろいろ新聞や雑誌に出しますが、科学で説明されて神の神秘性が失われたっていいですよ。\n\n神秘性が失われたほうがかえってはっきり判っていいでしょう。\n\nはっきり判らないから神秘性が出てくるんで、はっきりして神秘性がなくなれば迷信なんかもなくなるからいいですよ、いっこうかまやしません。\n\nこの間ラジオで「宗教はなくならなくちゃいかん」って言ってましたが、これは真理ですよ。\n\n本当の時代になれば宗教はなくなりますよ。\n\n病人があるから医者がいるのと同様で、悪い人がいるから宗教が必要なんですからね。\n\nだから、立派な人ばかりになれば宗教はいりませんよ。\n\n私は神秘をなくしてるようなもの、神秘を暴いてるようなもんですよ。\n\n本当はね、科学も宗教も同じもんです。\n\nただ、どっちかが先に進むものなんです。\n\n私のほうは科学よりずっと先に進んでるんです。\n\nだから、私のほうが科学で、科学が神秘なんです。（笑声）・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月23日"
    },
    {
      "title_idx": 20,
      "title": "宗教と科学　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "浄霊が科学よりも千年進んでいる （昭和25年4月23日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「宗教と科学との関係について・・・将来私は自然科学、殊に技術的な方面を専攻いたしたいと存じますが、この点いかがでしょうか。」\n\n**明主様御垂示**  \n「結局ね、宗教も科学も同じものなんですよ。\n\n新聞にも書いてますから、あれを読めば判ると思いますがね。\n\nいまの科学がまだそこまで、宗教のありどこまでまだ来てないんです、ずっと遅れてるんですよ。\n\n勿論宗教だっていままでの既成宗教は科学と同じくらいのところですがね。\n\nこの信仰はいまの科学より千年も先に進んでるんですよ。\n\n浄霊が科学よりも千年進んでるって新聞にも書きましたが、たいへんな隔たりがあるんです。\n\nだからよほど一生懸命で追いつかないと科学はこっちに追いつきませんよ。\n\n第一、博士連中が頭をひねってやっても駄目なのが、浄霊でどんどん治って行くんですからね。\n\nもっとも、医学は科学にも入ってないんで、ありゃあ一種の変態科学ですがね。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月23日発行"
    },
    {
      "title_idx": 20,
      "title": "宗教と科学　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "明主様と文学 （昭和27年11月19日発行）",
      "publication_title_ptbr": "",
      "content": "Ｈ氏の発言  \n「メシヤ教というのは、非常に文化性をもっている宗教ですね。私は宗教はあまり知りませんが、とにかくほとんどの宗教は文化性がないようですね。」\n\n**明主様の御発言**  \n「そうです。私が言うとおかしいですが、私は宗教には興味がないのです。\n\nメシヤ教の目標は、最高の文化です。\n\nむしろ文化を指導するくらいの権威がなければならないのです。\n\nところで現在は宗教のほうで時代に迎合したり、自分から文化より低いように、科学より低いように思ってやっているということが、たいへんな間違いです。\n\nですからたいていの宗教というのは病院を作っているのです。\n\nしかし、私の所は作らないのです。\n\nもし病院を作るとするならば、その宗教が科学に負けていることになります。\n\nところが私のほうは科学より上だから、病院は作らないのです。\n\nつまり宗教は最高の科学です。宗教は霊的科学です。\n\nいまの科学というのは唯物的科学ですから、どちらも科学といえるのです。\n\nただ唯物的に進むのと唯心的に進むのとの違いです。\n\nいっぽうは目に見えるものを対象とする科学で、私のほうは目に見えないものを対象とする科学です。\n\nですから病気でも医者よりもズッとよく治るのです。\n\nなんでも四年とかの盲目で五分間で目があいたというのがありました。\n\nキリストの奇蹟くらいわけないです。私の弟子がキリストくらいです。\n\nそれで最近私はアメリカの病人を調べさせたのですが、その報告をきくとアメリカの病人はたいへんなものです。\n\n現在医者に御厄介になっている者は千七百万人で、全人口の約一割以上が病人というわけです。\n\nそれはアメリカが非常に間違ったことをやっているから病人が殖えるのですが、それを私は「アメリカを救う」という題で書いてます。\n\nこれを翻訳してアメリカの大統領、有識者、医学界、病院に配ってやろうと思っています。日本にも新聞広告をして出します。」\n\n---\n\n「自観大先生との対談」より　（昭和24年5月30日発行）\n\n**記者の発言**  \n「観音様の御訓（みおし）えは科学を否定しているや。」\n\n**明主様御発言**  \n「決して科学を否定するものにあらず、\n\nむしろ科学に先行するものであると言ったほうがわかりやすいかもしれない。\n\n科学の進歩したもの、すなわち科学が二十世紀の科学なら、観音様の御訓えは二十一世紀の科学とも言える。\n\nだからいまの文化や、医学が一世紀遅れているとも言えるのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月19日発行"
    },
    {
      "title_idx": 21,
      "title": "太陽の黒点",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "地球は呼吸する （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「あらゆる生物は呼吸しているという事は誰も知っているが、実は植物も鉱物も、その他万有はことごとく呼吸している。\n\nそうして地球も呼吸していると言ったら、ちょっと意外に思うかも知れないが、左に説くところによってなる程と肯くであろう。\n\nそもそも、地球は一年に一回呼吸する。\n\n息をはき始める時が春で、漸次吐きつつ極点に達した時が夏である。\n\n地球の吐く息も人間と同じように温かい。\n\nそれは地熱の放散によるからで、春になればそれが濃く、万有は生育しはじめ、まず草木が萌え始める。\n\nあらゆる物は上方に向かって伸び、人間も浮き浮きする。\n\n夏になるに従い草木はいよいよ繁茂し、極点に達した時、今度は地球が息を引き始めるから、草木は凋落し、万物はすべて下降状態となり、人間も冷静になる。\n\nそれがまた極点に達したときが冬であって、これが大自然の姿であるが、\n\n地球が吐く息は地の霊気で、科学でいう窒素であるから、草木が成長するのである。\n\nこの窒素なるものは、不断に上昇しつつ空気の存在する高さまで上昇集積され、雨によって再び地中へ還元する。\n\nこれが天然の窒素肥料である。\n\nこの意味において、空中から特に窒素を採り、それを肥料にすることは過っている。\n\nなる程、一時は窒素肥料によって作物の収穫が殖えるが、長く持続するときは、土壌は窒素中毒を起こし、痩土と化す。\n\nその理由は、窒素過剰結果として土壌自体の活動力が鈍化するからである。\n\n人も知るごとく、窒素肥料は第一次欧州戦争のとき、ドイツにおいて発明せられたものであるが、\n\n戦時に際し一時的収穫を増そうとする場合、その目的に適うからよいが、\n\n戦争が済み、平時となればやめるべきである。\n\n次に、太陽の黒点について昔から種々論議されているが、これも太陽の呼吸運動である。\n\n黒点は十一年目に増大するといわれているが、増大する時ははく息が極点に達した時である。\n\nまた今までよく言われた、月の光は太陽の光の反射であるとされているが、\n\n同様太陽の燃えるのは、月からの水気による事を知らなくてはならない。\n\nまた、月は二十八日で盈虧がすむが、これも月の呼吸運動である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 21,
      "title": "太陽の黒点",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "太陽の黒点は呼吸 （昭和23年8月18日）",
      "publication_title_ptbr": "",
      "content": "「よく雨が降りますね。箱根へ私が来るときは必ず雨が降りますが、\n\nそれも本に書いたように「火は水で燃え、水は火によって流動する」という意味があるのです。\n\n太陽は月の水気で燃え、月は太陽の光で輝くのです。\n\n今度の本にも書いたが、太陽の黒点はその呼吸であり十一年目ごとに大きくなっているのです。\n\n太陽はまた男であり月は女になる。\n\nこれはいろいろ実例を上げればよく判るが、公開の席上ではよしておきましょう。\n\n西洋は麦であり東洋は米を主とするが、これも陰陽になっており、月が満ちたり欠けたりするのも呼吸です。\n\n黒点が大きくなるのは息をさかんに吐くのだからすべてのものが育ち、\n\nまた太陽の精気が強くなるから浄化も強くなり、いろいろなことが起るのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月18日"
    },
    {
      "title_idx": 21,
      "title": "太陽の黒点",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "浄霊の力の元は太陽の黒点から （昭和28年7月25日）",
      "publication_title_ptbr": "",
      "content": "「日に月に霊界ではだんだん変化しつつあるのです。\n\nそれは実におもしろいのです。\n\nその根本だけは話してもよいですが、その根本というのは力の根原です。\n\nそれはなにかというと太陽の黒点なのです。\n\n太陽の黒点が宇宙の支配力の中心なのです。\n\nあそこから力が出るのです。\n\nそれで　ス（註　○の中にチョン）のチョンが太陽の黒点なのです。\n\nこれがたいへんなものなのです。\n\nですから浄霊の力の元は太陽の黒点から来るのです。\n\nだからおもしろいとも言えます。\n\nそれで学者もやっぱり昔から太陽の黒点を研究してますが、遠過ぎてそれはとうてい分かりません。\n\n私はいつか科学博物館で望遠鏡で見たことがありますが、中にいくつも黒点が大きい小さいのが混じってます。\n\nそれを総合してみるとチョンになるわけですが、\n\nそれがなんだということは、学者がいくら想像してみても、それはとうてい分かるはずはありません。\n\nそれで昼間の世界ということは黒点が変化するのです。\n\nそれで太陽の熱というものは、太陽の黒点から放射されている一つのエネルギーですが、\n\n火力というものは太陽よりか黒点の方がもっと強いので、それは神秘なものです。\n\nその黒点の代表者が主神です。\n\nそこから私の体に光が来ているのです。\n\nだから病気などを治すのはなんでもありませんし、\n\n大体病気というのは黴菌が今は二十万倍まで見えるというが、\n\nこれが千万倍、一億万倍となっても、もっと細かいのです。\n\nそれはなんだというと無限なのです。\n\nこれはちょうど大空の広さが無限なのと同じように、小さいものもまた無限なのです。\n\nですからして病原というのは無限なのですから、顕微鏡が発達しようと、どんな機械ができようと、それは分かりません。\n\nそれはちょうど大空の壁を発見するようなものですから、分かるはずがありません。\n\nですから医学が科学的に研究してもなにもならないので、害を与えるようなものです。\n\nそれを分からせるように今書いているのですが、そこまで信じさせるのは容易なものではありません。\n\nただ、神様をどうしても分からなければならない、というようなことがいずれ始まりますから、そうすればなんでもありません。\n\nというのは霊界における太陽の精気、黒点の精気が非常に強くなりますから。\n\nあれは学問の方では十一年目に黒点が強く現われるということになってますが、\n\n黒点が強く現われるということは、これが十一年目にこういうように開くので、強くなるのです。\n\nあらゆるものは一定していないのです。\n\nすなわち呼吸運動が行なわれているのです。\n\n太陽もやはり呼吸運動が行なわれているのです。\n\n十一年目に一回行なうのです。\n\n拡がったり、つぼまったりする呼吸です。\n\nそれはなんでもそうです。太陽でも月でも地球でも呼吸運動をして、それによっていろんな変化が起こるのです。\n\n春夏秋冬の四季も呼吸運動の小さなものです。\n\n一年に一度の呼吸ですが、これが十一年目に一度、百年目に一度、千年に一度という大きなものもあります。\n\n哲学のような天文学のような話になって、大学の講義のようになりましたが、もっとも神霊大学の講義かもしれません。\n\nそれ以上のところまで知る必要はないが、ざっと話してみればそういうようなものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月25日"
    },
    {
      "title_idx": 21,
      "title": "太陽の黒点",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "太陽の黒点は宇宙の中心で、力の根原 （昭和28年7月27日）",
      "publication_title_ptbr": "",
      "content": "「それで今言うレントゲンを通さないすばらしい光が簡単な文字から出る、その元はいったいなにかというと、これも意外な所にその元があります。\n\nその元は太陽の黒点なのです。\n\n太陽の黒点というものが宇宙の中心で、力の根原です。\n\nそれで太陽は非常なたいへんな熱い光ですが、この光の元というのは太陽の黒点にあるのです。\n\nですからス（註　○にチョン）のチョンは黒点を書いてあるのです。\n\nこれは黒点といっても一つではないのでたくさんあります。\n\n望遠鏡で見るとたくさん見えますが、この粒々がたいへんな意味がありますが、それはいずれ発表することがあります。\n\nまたこの粒々が救世教の仕事に非常に関係がありますが、そういうことを言うと、あまり飛躍し過ぎて、フラフラになってしまいますから、分かりやすい程度の話をするわけです。\n\nそういうようなわけで、黒点というのはあらゆるものの一つの力の根原、精気の根原と言ってもよいです。\n\nですから一切を支配しているのです。\n\nそれから宇宙の中心と言ったらよいでしょう。\n\nそれで太陽の熱度というものはたいへんなものです。\n\nところが滑稽なことは、このごろ日本でもそういう会ができるようですが、宇宙何々会というのがあって、\n\nこれの最終の目的は月の世界に行くことだそうですが、\n\n月の世界は学者には本当に分からないため、月の世界に行ける、地球と大差ないように思っているらしいのです。\n\nだからロケットを作ったり、その中に空気を溜めたりして、そういう研究をやってますが、\n\n実に子供がオモチャを作っているようなものです。\n\n月の世界というのは氷の固まりですから、その冷たさというものは、太陽の反対ですから、零下何度という簡単なものでは分かりません。\n\nぜんぜん熱がないのですから、もし行けたとしても、行った瞬間、月世界の手前まで行った瞬間凍りついてしまいます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月27日"
    },
    {
      "title_idx": 21,
      "title": "太陽の黒点",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "太陽の黒点は複数 （昭和28年7月26日）",
      "publication_title_ptbr": "",
      "content": "「今「医学革命の書」という本を書いてますが、その中でちょっと変わったことを書きましたから、それを読ませます。\n\n（御論文「科学で病気は治らない」）\n\n今読んだとおり医学というものは実に馬鹿馬鹿しいものなのです。\n\nつまり病気というものは、なんだかぜんぜん分からないでいて、だろうくらいでやっているのです。\n\n「この薬が効くだろう」とか「薬で病気が治るだろう」という、はなはだ確信のないことをやっているのですからして、\n\nこれが本当に分かったら「とんでもない代物」ということになります。\n\nそうして人間を病気で苦しめて命までまき上げるのですから、まったくとんでもない代物です。\n\nこれをだんだんはっきり説いて世界的に知らせるわけなのです。\n\nこの間ラジオで聞きましたが、湯川博士を囲んでの座談会があったその録音ですが、それについてちょっとおもしろいことがあるので読ませます。\n\n（御論文「超科学」）\n\nこのことはちょっと難しいのですが、ひととおりは知っておかないと、ああいうことを聞いたり読んだりした時に、ぜんぜん分からなくてはしようがありませんから。\n\n今の科学でもっとも進歩した説は素粒子論というのですが、素粒子というのはうまい言葉を使ってます。\n\n「素」というのは粗いということで、つまりまだ仕上げができてないというわけです。\n\n物質のもっとも細かい、その物質の粒子を素粒子というのです。\n\nところでこれも最初は湯川博士が理論はそうだという考え方だったのですが、\n\n宇宙線撮影の時に、写真に六つか七つ写って、それが素粒子だということになったのです。\n\n次に物性というのは、物の性、つまりわれわれからいうと霊で、一つの気体です。\n\nこれはたぶんそういうものがあるのだろうという想像なのです。\n\nそれが粒子科学の今一番進歩した説なのです。\n\nところがその物性粒子よりまだまだもっと細かいものがいくらでもあるので、さっき読んだとおり無限なのです。\n\nそこで今の物性粒子より先に行くと科学では分からない、というよりか、どうすることもできないのです。\n\nつまり顕微鏡がもっとウンと発達しない限りしようがありません。\n\nそうなると一つの気体になるのだから、気体は科学でははっきりつかむことはできないので、\n\n「多分あるべきだ」というところまではゆくのですが、\n\nところが気体よりかもっと奥があるのです。\n\nつまり霊、霊界といって、これが何段にもなっているのです。\n\nそこで霊にも上中下といろいろあるのです。\n\nその霊の根本というのは光なのです。\n\n光の根本は太陽なのです。\n\n太陽の光の根本というのは、太陽の黒点なのです。\n\nこれがつまり大宇宙の種の芯のようなものです。\n\nしかし天文学ではこれはとても分からないのです。\n\n黒点は一つに見えますが、いくつもあるものです。\n\n望遠鏡で見ると分かりますが、私は前に科学博物館で見たことがありますが、\n\nいくつも散らばってますが、それがまとまって人間に見えるのが黒点です。\n\nこの黒点というのがたいへんなものです。\n\nつまりこれが太陽を支配しているものです。\n\n太陽の中心です。それでス（註　○にチョン）のチョンが黒点なのです。\n\nそれで浄霊で病気が治るこの光は黒点から出ているものです。\n\nこういうことは説明すればきりがないし、またそんなに深い所まで知る必要はないのだから、それだけ知っていればよいわけです。\n\n今言ったとおり科学の方では、その霊を認識しなければならないという手前にまで来ているのです。\n\nですから科学者の方では、まだ研究する問題が非常に多いということを、湯川博士なども言ってますが、だんだん研究問題が増えて困っていると言ってます。\n\nそれからまた一方の科学者は、実存主義の哲学の方ですが、そこまでゆくと哲学も科学と同じですが、\n\nその方は、もうこれ以上はしようがないと行き詰まっている一派があります。\n\n両方とも間違ってはいませんが、むしろ行き詰まった方が先見の明ありと言えます。\n\nその科学が行き詰まったその先はどうだということを書きますが、\n\n書いたら湯川博士にも送るつもりですが、どのくらい分かるか、分からないか、それは未定ですが、少なくともヒントは得られると思います。\n\nそれが分かれば、浄霊で病気が治るということは科学で充分説明ができます。\n\nただこっちの方の科学は現代の科学よりずっと進んだものです。\n\nそこで薬や機械で病気を治すということは、実に低級な未開人的なものです。\n\nそれを薬などをありがたがってのむということは、\n\nこれが二十一世紀ぐらいになってみると、二十世紀の奴はナンテ幼稚なものだったか、\n\n実際あの時分に文明とか文化と言ったが、実際哀れなものだと言って笑うことになります。\n\nただそれを咀嚼するだけの頭脳が今の人にはできてないから、なかなか難しいのです。\n\nけれどもやはり真理ですから、一時は分からなくても結局は分かることは間違いありません。\n\nただそれまで時を要しますが、それを証拠立てるためにこうやって病気が治るということを見せているというわけですから、\n\nその点から言えばそんなに難しくはありません。\n\nですからそういう意味からいっても、今までの宗教というものは幼稚なものです。\n\nですから本当を言えばキリストでも釈迦でも、それはまだまだごく子供みたいなもので、幼稚なものです。\n\nしかしその時分には、やはりそれほど深い所や高い所を人間に知らせる必要がなかったから、\n\nあの時代の人間にはああいうような説き方でよかったのですが、\n\nもうそんなことを言っては追いつかないからして、結局、時がそこまで進んだわけです。\n\n文化がここまで進んだということは、もうそういうことも知らせなければならないという意味もあります。\n\n他に悪魔の方の関係もありますが、それは別の話になりますが、今は科学、文化の発達の先をお話ししたわけです。\n\nそういうわけですから、もう近い将来、ある時期に行くとだんだん分かってきます。\n\nこの間聞いた話ですが、最近アメリカでは「今の医学は駄目だ。医学でないもの、そういった薬とか機械を使わないで治す方法を研究しなければならない」と言っている一派ができたそうですが、だいぶ近づきつつあるわけです。\n\nハワイはだいぶすばらしい成績で、来月あたり樋口さんはアメリカに行くことになってますが、\n\nしかしいろいろと、なかなか複雑な事情がありますから、簡単にはゆかないが、神様がよい具合にされるだろうと思ってます。\n\n今アメリカの人に分からせるのが一番手っ取り早いですから、\n\n神様は予想もつかないような手を打つに違いないと思います。そういうようで、もう一息のところです。\n\nそれから浄化も、本当の浄化が強くなって病人が至る所に続々出て、死ぬ人がたいへんだということも、大体その時期は分かってますが、まだもう数年くらいかかるらしいです。\n\n霊界が明るくなるその順序から考えてみると、少なくとも二、三年先になって著しくなり、はっきりするというような順序になってきつつあります。\n\nこれは最近はっきり分かりました。ですから結局今は神様はその準備を抜け目なくされているのです。\n\n今読んだ論文などもその準備のうちの一つです。\n\nこれらは時の進むに従って深い所やはっきりした言い方をします。それは分かってますが、文章に書くようにはっきりするのは、やはり時が来るとそうなってくるのです。\n\nですからとにかくおもしろいものです。\n\nそれで神様の方は早過ぎもせず遅過ぎもせず、ちょうどうまい具合にやるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月26日"
    },
    {
      "title_idx": 21,
      "title": "太陽の黒点",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "本当の力 （昭和28年6月15日）",
      "publication_title_ptbr": "",
      "content": "「ですからさっき言ったとおり、この地上天国の模型が中心になって、左進右退的活動が始まるということは、これが真の力なのであります。\n\nつまりメシヤ教というものは力の宗教と言ってもよいのです。\n\nこの力が本当の神力です。\n\n経緯結んだ火と水の力です。\n\n「カ」は「火」で、「ミ」は「水」ですから、「カミ」の力です。\n\nこの力を行使したという人は世界肇（はじ）まって以来ないのです。\n\nそれで言霊から言うと「シン」の言霊返しは「ス」になりますから「神力」は「主の力」とも言えます。\n\nそれでいつも「ス」は○にチョンと書きますが、チョンが火で、丸が水になります。\n\n太陽の黒点はチョンになります。\n\n学者はあの黒点を研究してますが、それは今言ったことなのですから、こっちは別に研究の必要はありません。\n\nこの太陽の黒点のチョンがたいへんなものです。\n\nつまり宇宙の魂です。\n\n果物なら種です。\n\nそれで今までの世界はチョンがなかったのです。\n\n丸だけだったのです。要するに空だったのです。\n\nそれでいよいよ私が世界にチョンを入れるわけです。\n\nこの神仙郷はチョンなのです。ヽなのです。\n\nその意味において非常に重要なわけなのです。\n\nその始まりの今日は非常な意味があります。」\n\n---\n\n太陽の黒点\n**信者の質問**  \n「近時、地球が益々火素強くなり、太陽の一部に黒点現出し、無電を妨害している現状如何。」\n\n**明主様御垂示**  \n「太陽の黒点は、太陽の中心で、果物なら種の中の種のようなものである。\n\n今は、何か事があると、太陽の黒点のせいにする。\n\n黒点の故にしても、反証を挙げる事が出来ぬ訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月15日"
    },
    {
      "title_idx": 21,
      "title": "太陽の黒点",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "黒点と地球の温暖化 （昭和24年7月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「太陽の黒点、また北極地方が最近年々暖かくなるという説につき・・・。」\n\n**明主様御垂示**  \n「黒点は十一年目に大きくなる。\n\n太陽の呼吸運動によるのである。\n\n温度の平均化は、人口の殖えるためである。\n\n新陸地発見は、氷が溶けた故である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月11日"
    },
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊と血と正しき信仰 （昭和11年御執筆）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　そもそも、人体の構成原素を大別すれば二種の原素から成立っている。\n\nそれは、精霊と肉体とである。しかるに、今日までの科学は、肉体あるを知って精霊あるを知らなかったから、半分だけの認識であったのである。\n\nそれは、科学が進歩したといっても、精霊の実在を測定なし得るまでに到らなかった為である。\n\nしかして、再三述べたごとく、病気の根源は、精霊に最初発生するのであって、\n\nその順序として精霊の曇りが血液の汚濁となり、血液の汚濁が肉体への病気となるのであるから、\n\n血液なるものは、実は精霊の物質化であるとも言えるのである。\n\nその証拠には、人間の死後忽（たちま）ちにして血液は凝結するので、血液の量積は何百分の一に減少する訳である。\n\n即ち、血液を全身的に流転活動させつつあったそのエネルギーの脱出である。\n\nしからば、そのエネルギーは何であるか。そのXこそ精霊その物である。\n\n故に、死は精霊の脱出である。\n\nいわば、最早使用に堪えなくなった肉体を精霊は捨て去ってどこへか行ったのである。\n\n別な意味から言えば、精霊を繋ぎとめるとしては、余りに肉体が破損し過ぎてしまったのである。\n\n宛（あた）かも壁は落ち、軒は傾き、雨露を凌（しの）げなくなったから、止むを得ず、その破家を捨てて永年住んでいた住居人が引越して行ったようなものである。\n\n故に、人間の健康上最も緊要なのは清浄なる血液である。\n\nしかるに、この血液を浄化する方法は、今日まで絶対に発見されていなかったのである。\n\n薬剤も、光線も、電気も、この力は無いのである。それは、血液なるものは精霊の物質化である以上、血液を浄めんとすれば、どうしてもまず精霊を浄めるのが先である。\n\nしかし、精霊の実在を知らなかった科学は、血液浄化法を発見されなかった事は当然な訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年御執筆"
    },
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊主体従 （昭和26年8月15日発行）",
      "publication_title_ptbr": "",
      "content": "「前項に説いたごとき、無機質界と人間の病気との関係をかいてみるが、すなわち無機質界とは吾々のいう霊界である。\n\nそうして人間は体と霊との密合一致によって成立っているものであって、言うまでもなく体とは眼に見ゆる物質で誰にも判るが、\n\n霊は眼には見えないが、立派に存在している一種のエーテルのごときものであって、\n\n人体が空気界の存在であるごとく、人霊はもちろん霊界の存在である。\n\n霊界とはさきにもかいたごとく、空気よりも稀薄な透明体であって、無と同様であるが、\n\n実はこの世界こそ無どころではなく、絶対無限の力の発生源であって、\n\nその本質は太陽の精と、月の精と、土の精との融合による、想像もつかない程の霊妙幽玄な世界である。\n\nこれを仮に宇宙力と言っておこう。\n\nこの宇宙力によって万物は生成化育されるが、それと共に汚穢（おわい）が溜るので、それに対する浄化が行われる。\n\nちょうど人体に垢が溜り、入浴が必要となるようなものである。\n\nすなわち地上霊界に汚濁が溜るや、それが一定の局所に集中され、低気圧という浄化活動が発生して清掃される。\n\n雷火も人的火災もそれである。言うまでもなく、人間もそれと同様、汚穢が溜れば、霊を主として浄化作用が発生する。これらを詳しくかいてみよう。\n\n右のごとく、人霊に溜った汚穢すなわち曇りであるが、これは透明体である人霊に、不透明体の部分が発生する。\n\nそうしてこの原因には二種類ある。一は霊自体に発生する曇りと、二は体から移写される曇りである。\n\nまず前者から説いてみるが、人霊の内奥は求心的三重になっている。\n\nこれを中心から逆に遠心的に説いてみれば、中心はいわゆる魂である。\n\n魂とは人間がこの世に生まれる場合、最初男性を通じて女性の腹へ宿るヽ（ちょん）である。\n\nところが魂を包んでいるものが心であり、心を包んでいるものが霊であるから、\n\n魂のいかんはそのまま心を通じて霊へ反映すると共に、霊のいかんは心を通じて魂に反映する。\n\nこのように魂と心と霊とは相互関係で三位一体である。\n\nもちろんいかなる人間といえども、生きている間善も行えば悪も行う。\n\nその場合　善よりも悪が多ければ差し引き多いだけが罪となり、それが魂へ反映して曇りとなる。\n\nために心が曇り、霊が曇るという順序である。\n\nすると浄化作用発生によって曇りの排除が行われる。\n\nその過程として一旦曇りの容積は縮小され、濃度化し、体内のいずれかの局所に集結する。\n\n面白い事には罪によって固結場所が異う。\n\n例えば目の罪は目に、頭の罪は頭に、胸の罪は胸にというように相応するのである。\n\n次に後者を解いてみるが、これは前者と反対で、体から霊に映るので、その場合最初血液に濁りが生じ、その通り霊が曇る。\n\n元来人体は霊の物質化したものが血液であり、その反対に血液の霊化が霊であるから、つまり霊体は一致している。\n\n従って、濃度化した曇りが体に映ると濁血となり、それが一層濃度化したものが固結であり、この固結が溶解され液体となって、身体各所から排除されようとする。\n\nその苦痛が病気である。\n\nそうして体からの移写とは、もちろん濁血のそれである。\n\nしからばなぜ濁血が出来るかというと、この原因こそ実に意外である。\n\nというのは医療の王座を占めている薬剤そのものである。\n\nすなわち薬とは全部毒であるから、薬を体内に入れるだけは濁血が作られるという訳で、何よりも事実がよく証明している。\n\nそれは病気が医療を受けながら、長引いたり、悪化したり、余病が発るというのはそのためで、別に不思議はないのである。\n\nそうして体にある濁血が、霊へ映って曇りとなり、これが病原となるとしたら、実は病気を治す方法自体が病気を作る方法という事になる。\n\nところが万有の法則は霊が主で、体が従であるから、病気は霊の曇りを解消しない限り、全治しないのは当然である。\n\nところが我医術はこの原理の応用であるから、霊を浄める事によって、病気は根本的に治る。\n\nそれで浄霊というのである。その理を知らない医学は、霊を無視し、体のみを治そうとするのである。\n\n従って、何ほど進歩したと言っても、一時的治癒でしかない。\n\n何よりも事実を見ればよく判るごとく、医療は根治が出来ない。\n\n一旦治ってもほとんど再発する。\n\n例えば盲腸炎の場合、患部を剔出（てきしゅつ）するので、盲腸炎は起らないとしても盲腸に近接している腹膜炎や、腎臓病が起り易くなる。\n\nこれは全く霊の曇りがそのまま残っているからで、再び濁血が作られ、位置を変えて集溜するからである。\n\nそうして濁血の変化であるが、濁血が不断の浄化によって、一層濃度化するや、血粒は漸次白色化する。\n\nこれが膿である。\n\nよく血膿と言って膿と血液が混合しているものは変化の中途である。\n\nなお進むと全部膿化する。\n\nよく結核の喀痰が血液の混じっているものと、そうでないものとがあるのは、右によって判るであろう。\n\nまた医学における赤血球と白血球というのもそれであって、それを食菌作用と医学は言うのである。\n\n以上によって、霊体の関係は判ったであろうが、いよいよ黴菌の発生源に移るとしよう。」　（「結核の革命的療法」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月15日発行"
    },
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "血は霊の物質化したもの （昭和10年9月15日発行）",
      "publication_title_ptbr": "",
      "content": "「病気の初めは霊に曇りが寄って来る。\n\nこの曇りが出来る為に血が濁る。\n\nこの血は霊の物質化したものである。\n\n人が死ぬと血が非常に減ってしまうのだが、医学は血は凝結して終うのだと言っているが、ただ単に凝結するが為にあれ程減少するのでは決してない。\n\n血の中から何か減るから凝結して少し、ホンの少しばかりになってしまうのである。\n\nこの沢山ある、この血液を多量にしているのは霊が物質化しているからなのである。\n\n死亡するとこの霊が抜け出すから自然いつとはなしに減少して来るのである。\n\nこの濁った血が益々多くなり、それが浄化作用を起すと浄化された粕が白い物になる。\n\nこの白い粕は白色元素となり、濁った血のところから放出されているのである。\n\n人体には漿液があるが、この漿液の中へ白色原素が溜るとそれが膿となる。\n\n水膿とはこの淡（うす）いものであります。\n\nそれが段々膿液となるのである。\n\nこの膿液が段々濃くなり、多くなるに従い病気が発生するのである。\n\n故に霊体の曇りが病気の原因であり肉体へ出たのは結果なのである。\n\n支配階級の人が原因を出しておきながら下級の赤化を直そうとしてもこれは絶対に直らんのもこの病気と同様の意味である。」　（「観音講座　第七講座」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月15日発行"
    }
  ]
}