{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_03_浄化作用.json",
  "part": 2,
  "total_parts": 5,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄化作用",
  "publications": [
    {
      "title_idx": 3,
      "title": "浄化作用　４　（霊的分析）",
      "pub_idx": 0,
      "publication_title": "病気の原因と其解消",
      "content": "「現在、生きている人間は、自分一個の存在でなくて、祖先の繋りで、祖先の延長である事を知らなくてはならない。\n\n又言い換えれば、無数の祖先の綜合が、個体たる自分である。\n\n無数の祖先の霊線が、自分一個の霊と繋ぎ合っている。\n\nちょうど、紙風船の糸の形を想像すれば判る。\n\n故に、祖先が負うている、諸々の罪穢なるものは、霊界における、その天律的浄化作用によって、\n\nその残渣（ざんさ）たる霊汚素が、絶えず現在の人間の精霊へ、流れて来る、それが人間の精霊を曇らせる原因である。\n\nその曇りがある程度を越ゆる時、それが病気となって、肉体へ現われるのである。\n\n西洋医学は、肉体へ現われたる病気を、薬剤や器機械で治そうとするのである。\n\nしかし、よしそれで治った所で、精霊の曇を払拭されない限り、再び肉体へ病気が現われるのは当然である。\n\nこれも社会事業と等しく結果のみを治す膏薬張式で根原を無視した行き方である。\n\n一時的方法でしかないのである。\n\n観音の光。それはラジュウムより、何十層倍の価値ある光であるから、精霊がそれを浴びるや曇りは解けてゆく。\n\n精霊の曇りが無くなれば、肉体の病は治るに決まっている。\n\n観音は救主であられる。罪を赦す御方である。\n\n祖先の罪穢による、精霊の曇りを払拭するという事は、その罪穢を赦す事である。\n\nこれが根本的の治病法であるから、再発の憂いが無いのである。\n\n否　ますます健康になってゆくのは少しも不思議ではないのである。\n\nこの様に精霊の曇りが浄められるという事は、遡れば、祖先の罪が赦されるという事になるから、\n\n地獄界に苦しんでいた祖霊達が向上して、天国へ救われる事になるので、その信仰の徳は予測出来ない程の洪大無辺なものである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄化作用　４　（霊的分析）",
      "pub_idx": 1,
      "publication_title": "毒素の解剖",
      "content": "「ここでいよいよ毒素の説明に移るが、本来毒素とは言わば濁血であり、霊の曇りである事は、既記の通りであって、\n\n曇りとはもちろん悪による罪穢のために発生するもので、この罪穢観は昔から宗教の一手専売のようになっているが、\n\n遺憾ながら今までの説き方は、単に悪い事は罪穢となるからすべからずと言ったような、単純な説き方であるから、\n\n昔の人間ならいざ知らず現代人のごとき智的、科学的の頭脳では、到底納得できるはずはないので、\n\nどうしても理論を体系とし、実証を裏付とした確固たるものでなくてはならないのである。\n\nさてこの世界なるものは、霊界と物質界との構成であるから、人間も同様霊と体とで成立っており、両者密接不離の関係にあって、霊体一致が原則である。\n\nという訳で霊の曇りが体に映れば濁血となり、濁血が霊に映れば曇りとなる。\n\nこれが最も重点であるから、そのつもりで読んで貰いたい。\n\nそうして今それを霊の方から説いてみると、人間が悪の行為をするやその罪が霊の曇りとなり、この曇りの溜積がある程度に達するや、ここに浄化作用が発生する。\n\nこれが病気、災害、または法による刑罰であって、これに洩れた分が神の律法によって霊的刑罰を受けるのである。\n\nしかしこの刑罰をいかに巧妙に免れ得たとしても、神のそれは絶対である以上、体に移写して大きな苦悩となる。\n\nもちろんこの際の病気は悪性で、多くは生命にまで及ぶのである。\n\nそうして悪の刑罰は、早ければ早い程軽く済むもので、ちょうど借金と同様、返えさずにおくと利子が溜るようなものである。\n\nしかし悪人によっては、人と神との両刑罰を巧く免れる者も稀にはあるが、\n\nそれらは死と共に霊界に往くや、罪の重荷によって地獄のドン底に堕ちてしまうので、いかなる悪人も悔悟せざるを得ない事になる。\n\nすなわちここは仏教で唱える無間地獄、神道でいう根底の国、西洋では彼のダンテの地獄篇にある煉獄である。\n\n何しろ光なく熱なく、暗黒無明の世界で、何一つ見えず、凍結状態のまま何百年でも続くのであるから、いかなる極悪人でも往生せざるを得ないのである。\n\nこんな事を記くと現代人は容易に信じ難いだろうが、私は霊界研究の折、多くの霊から直接聞いた話で、一点の間違いはないから、絶対信じて貰いたいのである。\n\n話は戻るが、悪の結果として自責の念が起こるが、この心の苦痛こそ軽い浄化であって、\n\nこの時悔い改めればいいが、中々そうはゆかないもので、多くは罪を重ねる事になる。\n\nもちろん曇りといっても罪の大小により、その量も相応するが、それとは別に他動的の場合もある。\n\nそれは人を苦しめると、苦しみを受けた人間は怒ったり怨んだりするから、その想念が霊線といって、無線電波式に加害者の霊身に伝達し、それが曇りとなる。\n\nこれに反し人を喜ばせ、善を行うと、相手の感謝の念が光となって伝達されるから、それだけ曇りが減るのである。\n\nしかしこれとても陰徳的に本人に知れないようにする程、神の恩賞は大きくなるもので、これこそ厳たる天則であるからどうしようもないのである。\n\n以上が霊界の在り方であって絶対の真理である以上、人間はこれを信じ、これに従うより外はない。\n\n右の通り曇りの浄化作用が病気その他の災いの因としたら、\n\n人間幸福を得たければ悪をやめ、善を行い、霊を曇らせないようにする事である。\n\n次に体的の面をかいてみるが、病原としての濁血はもちろん薬毒が因である。\n\n元来薬剤とはことごとく有毒物である。\n\nにもかかわらず長い間薬としてよい意味に解釈して来たこの間違いこそ、病気は浄化作用なる根本を知らなかったからである。\n\nここで薬毒についての原理を実地経験によってかいてみるが、浄霊によって一旦治癒した患者でも、しばらくすると再発する事がある。\n\nこれを吾々の方では再浄化というが、この理由は初めの浄霊は、浄化発生している分だけの毒素が解消されるので一旦は快くなるが、\n\n業務につき仕事にかかるや、この時は相当活力も出て来たので、活発な浄化作用が発生する。\n\nつまり浄化によって健康になり、健康になるから浄化が発るという訳で、それを繰返しつつ健康は漸次快復するのである。\n\nというように再浄化の場合は割合強烈なため、高熱や激しいせきが発る。\n\nこれは固まった古い痰が出るためで、濃厚なのと薬の臭いでよく分かるが、\n\nもちろん食欲不振、衰弱等も加わり、稀には不帰の客となる事もないではない。\n\nその率は今日までの統計によると、浄霊で全快した者百人に対し、\n\n七人の割合であるから、後の九十三人は完全健康者となって、現在皆活動している。\n\n右のごとき驚異的治病成績に対し、一層驚くべきは、吾々に来る患者のほとんどは医療、民間療法、信仰療法等、あらゆる方法で治らず、死の一歩手前にまで追い詰められた重症患者のみであるに対し、\n\n右のごとき素晴しい成果を挙げるとしたら、到底信じ得られないであろう。\n\nところで右七人の不成績者といえども、その原因のことごとくは薬毒多量のためであるから、\n\n浄霊法とはつまり薬毒除去の方法であって、何よりも薬毒が減るだけは、快方に向かうに見て明らかである。\n\nとしたら無結核国日本にするには、あえて難しい事ではない。\n\n薬剤を全廃する事と、感冒を奨励するこの二つで、充分目的を達し得らるるのである。\n\nそうして造物主は、地球の主人公として人間を造られた以上、生を養うに足るだけの食物は生産され人間には味覚を与えられている。\n\n従って食いたい物を楽しんで食えば、それで充分健康は保持されるので、あえて栄養などの面倒は要らないのである。\n\nちょうど性欲のようなもので、これは人間を作る目的ではなく、他の目的で無意識に作られるのと同様の理である。\n\nとしたら人間は定められた食物以外の異物は、体内に入れてはならないに決まっている。\n\nすなわち味のない物、もしくは苦い物などは食うべからざる物としてその物自体が示している。\n\nそれを知らないため、昔から「良薬は口に苦し」などといったのは、誤りもはなはだしいといわねばならない。\n\nこのように消化機能なるものは、定められた食物以外のものは処理されないように出来ている以上、\n\n薬剤も異物であるから、処理されずに残存し、これが病原となるのである。\n\nこれについては天然痘に大関係があるから、次項にかいてみよう。」　（「結核信仰療法」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄化作用　４　（霊的分析）",
      "pub_idx": 2,
      "publication_title": "霊主体従",
      "content": "「前項に説いたごとき、無機質界と人間の病気との関係であるが、\n\n無機質界とは吾々の唱える霊界であって、この霊界と人間との関係はどういう事になっているかというと、\n\nそもそも人間とは体と霊との二原素の密接合致によって成立っているものであって、\n\nもちろん体とは眼に見ゆる物質で誰にも判るが、霊とは眼に映らないものである以上、長い間分らなかったのである。\n\nところが確実に存在している一種のエーテルのごときものである。\n\nとしたら方法によっては、把握出来ないはずはないのである。\n\nというのは人間の肉体が空気中にあると同様の意味で、人間の霊といえども霊界にあるからである。\n\n霊界とはさきにも書いたごとく、空気とは比較にならない程の稀薄な透明体であって、今日まで無とされていたのも無理はなかったのである。\n\nしかしこの世界こそ無どころではなく、むしろ万有の本源であって、絶対無限の力を蔵しておるもので、一切はこの力によって生成し化育されているのである。\n\nそうして霊界の本質は太陽の精と月の精と土の精との融合一致、想像を絶する程の、霊妙不可思議な世界である。\n\nところがここで問題であるのは、人間が各々その役目を果たす上には肉体に垢が溜るごとく、霊には曇りが溜積するのである。\n\n従ってこれに対し自然浄化作用なるものが発生し浄められる。\n\nこれもちょうど人体に溜った垢が、入浴によって清められるようなものである。\n\nところが右は独り人間ばかりではなく、天地間一切の物がそうである。\n\n例えばこの地上霊界に汚穢が溜るや、自然作用によって一定の個所に集中され、低気圧という浄化活動が発って清掃される。\n\n暴風も出水も洪水もまた雷火も人的火災もそれである。\n\nと同様人間にも浄化作用が発生する。\n\n今その理由を詳しく書いてみよう。\n\n右のごとく、人霊に溜った汚穢は一種の曇りであって、この曇りとは本来透明体であるべき人霊に、不透明体の部分が出来るそれである。\n\nしかしながらこの曇りの原因には二種類ある。\n\n一は霊自体に発生するものと、二は逆に体から霊に移写されるものとである。\n\nまず前者から説いてみるが、元来人霊の内容は経（たて）に言えば求心的三段階に、緯（よこ）に言えば求心的三重層になっている。\n\nつまり　三重丸の形と思えばいい。\n\nもちろん丸の中心が魂であって、魂とは人間がこの世に生まれる場合、自然法則によって、男性から女性の腹へ宿らせる。\n\n本来魂なるものは極微のポチであって、もちろん各々の個性をもっており生命のある限り人間に対して絶対支配権をもっている事は、誰でも知っている通りであるが、\n\nその魂を擁護的に包んでいるものが心であり、心を包んでいるものが霊であって、\n\n霊は全身的に充実しているから、人体と同様の形である。\n\nこのように霊体は一致している以上、魂のいかんはそのまま心を通じて霊へ反映すると共に、霊のそれも心を通じて魂に反映するのである。\n\nかくのごとく魂と心と霊とは大中小、小中大の相互関係で、言わば三位一体である。\n\nところがいかなる人間といえども、生きている間善も行えば悪も行うので、\n\nその際　善よりも悪が多ければ多いだけが罪穢となって魂を曇らすので、\n\nその曇りが心を曇らせ、次で霊を曇らすのである。\n\nそうして、その曇りが溜って一定量を越ゆるや自然に浄化作用が発生し、曇りの溶解排除が行われる。\n\nしかしそうなるまでの過程として曇りは漸次一個所または数個所に分散し、濃度化すと共に容積も縮小され固結される。\n\n面白い事にはその罪によって固結場所がちがう。\n\n例えば目の罪は目に、頭の罪は頭に、胸の罪は胸にというように相応するものである。\n\n次に後者を解いてみるが、これは前者と反対で、体から霊に映るのであるが、その場合最初血液の方に濁りが生ずる。\n\nすなわち濁血である。すると霊にもその通りに映って曇りとなるが、これも前者と同様局所的に分散濃度化するのである。\n\n元来人体なるものは霊の物質化したものが血液であり反対に血液の霊化が霊であるから、つまり霊と体は同様といってもよいが、\n\nただ霊体の法則上霊の方が主になっており、体の方が従となっているのである。\n\nところがいずれにせよ右の原因によって、毒素は絶えず人体に溜り固結となるので、\n\nその固結が浄化作用によって溶解され、液体となって身体各所から排除されようとする。\n\nそのための苦痛が病気なのである。\n\n右に述べたごとく、体に発生する濁血とは何であるかというに、\n\nこれこそ実に意外千万にも医療の王座を占めているところの彼の薬剤であるのである。\n\nというのは本来薬というものはこの世の中には一つもない。\n\n現在薬とされているものはことごとく毒であって、その毒を体内にいれるとしたら、それによって濁血が作られるのは当然である。\n\n何よりも事実がよく証明している。それは病気が医療を受けながら長引いたり悪化したり、余病が発るという事は、薬毒によって病気が作られるからである。\n\n従って薬毒で出来た濁血が、霊へ映って曇りとなり、これが病原となるとしたら、\n\n現代医学の治病方法自体が病気を作る意味でしかない事になろう。\n\n右のごとく万有の法則は霊が主で体が従である。\n\nとしたら病気は霊の曇りさえ解消すれば濁血は浄血と化し、全治するのは言うまでもない。\n\nそれで我治病法はこの原理の応用であるから、浄霊といって霊を浄める事を目的とするものである以上、病気は根本的に治る訳である。\n\nところが医学においては霊を無視し体のみを対象として進歩して来たのであるから、結局一時的治病法でしかない訳である。\n\n事実医療が根治的でない事は、たまたま手術等によって全治したに見えるが、\n\nなるほど元の病気は発らないとしても、他の病気が起るかまたは再発するのは必ずと言いたい程である。\n\n例えば盲腸炎のごときも患部を剔出（てきしゅつ）するので、盲腸炎は起り得ないが、盲腸に近接している腹膜炎や腎臓病が起り易くなる。\n\nこれは全く霊の方の曇りは依然として残っているからで、\n\nしかも薬毒も加わるため濁血は増えて、新たな曇りと合併し位置を変えて病原となるのである。\n\nそうして濁血の変化であるが、濁血が不断の浄化によって一層濃度化するや、血粒に変化が起り、漸次白色化する。\n\nこれが膿である。\n\nよく血膿と言って膿と血液が混合しているのは、これは変化の中途であって、なお進むと全部膿化する。\n\nよく結核患者の喀痰が血液の混じっているものと、そうでないものとがあるのは右によるのである。\n\nまた医学における赤血球に対する白血球の食菌作用というのもそれである。」",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "浄化作用　５　（霊的分析）",
      "pub_idx": 0,
      "publication_title": "病気発生の原因",
      "content": "「前述のごとく、本療法は実に霊医術であり、特に「心臓医学」ともいうべきもので、心臓が根本になるんであります。\n\nそして前にも、お話致した通り、病気が発生するというのは霊的原因としては、自己の邪念や不純行為により、魂に曇を生ずるからであります。\n\nここで、病気に対して、霊的定義を下してみましょう。\n\n「病気とは・・・人間の悪念及び悪行為に因る罪穢の堆積が精霊を曇らし、それが、血液の溷濁（こんだく）となるので、\n\nその汚血を、心臓と肺臓が、燃焼と洗浄作用をする結果、それの残渣（ざんさ）が物質化して毒血となり、膿汁となり、それの排除作用が、即ち、病気現象である」\n\n魂は「人間の小雛形」ともいうべきものであるから、魂の方の胸のあたりへ曇が発生すると・・・心を通じて精霊へ移り、肉体へと映るのであります。\n\n図に記きますと、左の通りであります。\n\n![][image1]\n\n曇が、内部より外部へ表われるものは・・・自己的病原であります。\n\nしかるに、他動的に、外部からの原因による事もあるのであります。\n\n例えば、人から、怨まれたり、羨やまれたりすると、それらの人の悪念が「一種の曇」となって、\n\nこちらの魂へ来射し、曇らすので、それが病原となる事も多いのであります。\n\nしかし、右二つの原因は、いずれも霊的であるが、それらの外に「体的の病原」もあるのであります。それは・・・、\n\n大酒を飲むとか、娼婦に接するとか、極端な不摂生をするとかによって病気になるのであって、これは一般世人のよく知っているところであります。\n\n洋漢医学の病原説は、ほとんどこの体的のみの解釈でありました。\n\nしかし、これは再三述べたごとく、表われた半面であって、他の半面・・・即ち、隠れたる霊的原因こそ、真の病原であるので、\n\nこの認識のない限り完全な治療法は確立しない事は申すまでもありません。\n\n今一つ有力な病原として祖先の罪穢に因るそれを説かなければなりません。\n\n祖先の罪穢とは・・・、絶えず祖先が霊界において「霊の浄化作用」を行われる結果、\n\nその残渣ともいうべき汚濁が「子孫」即ち吾々へ流れて来て、それが病気となるのであります。\n\n吾々個人とは、実に、祖先と子孫との間をつなぐところの　一連の鎖の・・・その一個に過ぎないのであります。\n\n故に「祖先の行為」が吾へ結果し「吾の行為」が子孫へ結果するのは当然であります。\n\n坊さんの持っている数珠は「祖先代々の魂の繁り」を表わしたもので、\n\nあれを揉んで、お経をあげると「祖先各々の罪穢」が、その功徳によって浄化消滅するというのであります。\n\n大体、病原なるものは、前述のごとく数種あるのであります。\n\nそうして、それら曇の排除作用が病気であるから、病気が発生するや・・・、\n\n曇の物質化であるところの「水膿毒血」は、極力外部へ外部へと排除されようとするのであります。\n\nそれはちょうど天然現象と同じようなもので、風邪を引いて咳をし、痰を吐く事など、\n\nちょうど大風が吹いて穢を払う、大雨が降って汚れを洗い流すのと同じ理であります。\n\n故に、あらゆる一切の物象は絶えず汚濁され「断えず、浄化作用が行われている事が原則である」のを知らなくてはならないのであります。\n\nこれを別な意味からの定義にすれば、\n\n「病気とは・・・健康保持の為の、又は、死を免れしむる為の不断の浄化作用の苦痛である」\n\nこのように人間は・・・\n\n「病気によって、健康保持が出来、病気によって死を免れるのである」\n\nと聞いたら、現代人は驚倒するでありましょう。\n\nしかし、今日までそれに気付かなかっただけであって、病気といえば直に不治を連想し、死を予想して恐怖して来た事の、いかに大きな誤りであったかが知られるのであります。」　（「岡田先生療病術講義録　上巻２」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "浄化作用　５　（霊的分析）",
      "pub_idx": 1,
      "publication_title": "病気治療の原理",
      "content": "前述の理によって、実験上、病気に罹るやそのまま放置しておけば、十中八九は順調に治るものであります。\n\nそれは全く「浄化作用」であるからであります。\n\nただその際本療法を行えば、浄化作用を促進さす事によって、苦痛は軽減し、自然療法で一週間かゝるものなれば、一日か二日で治る事になるのであります。\n\n今日まで、この理を知らなかった為に、多くは物質によって「苦痛を緩和」される事が病気が治る事と思ったのであります。\n\n病気は、精霊の曇である以上、これを払拭するのが「根本療法」であります。\n\nこの理によって、霊的療法なるものは抜本的であるから「再発の憂」は無いのであります。\n\nこれに引換え、唯物的療法の進歩は、どこまで行っても根本には触れ難いから、どうしても枝葉末節にはしり、微に入り細に渉るようになるのであります。\n\nこれを樹木にたとえてみると、一層よく判るのであります。\n\n樹木の葉が枯れるのは、葉そのものの疾患ではなく、根本であるー「眼に見えない根」に故障があるのであります。\n\n故に、何程葉を研究解剖し、物理療法を施すといえども、効果を挙げ難いのであります。\n\nしかし、この物的研究も勿論必要であって、今日の医学の進歩にみてもあきかであります。\n\nそれは、内部を探らんが為の一手段の意味である事は、申すまでもありません。」　（「岡田先生療病術講義録　上巻２」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "浄化作用　５　（霊的分析）",
      "pub_idx": 2,
      "publication_title": "病原の解釈",
      "content": "「病原の本体」というと「病気の原因と病気現象一切」をひっくるめていうのですが、それについて、今日行われている種々の解釈を述べてみましょう。\n\nまず西洋医学の方では、大体『細胞の衰弱説』であります。\n\n何故、細胞が衰弱するか・・・というと・・・人間の不摂生や環境、遺伝等によるものとなっており、\n\n細胞の衰弱した際病気が侵犯するということになっております。\n\n又　「細胞衰弱の原因」として、不純な空気、営業不良や運動不足、食事の不規則とか、睡眠不足なども・・・原因に数えております。\n\n不純血液、つまり「先天性黴毒」も原因に数えられていますが、\n\nこれは、吾々の方でいう「水・・・の事である・・・と思うのであります。\n\n独逸（ドイツ）の何とかいう学者は・・・「あらゆる病原は尿酸だ」といっております。\n\nつまり「尿毒が身体中へ廻ってゆく。その為に病が起る」というのですが、\n\nこれは、一部的には確かにそうであるが、全部の病気がそうだとは思えませんが、\n\n実際からいって「尿毒」が原因になる場合は、非常に多いのであります。\n\nこれは、どういう訳かというと・・・腎臓の周囲に水膿が溜結する、\n\nそれが腎臓を圧迫するから、腎臓が尿全部を処分し切れず、\n\nそのため「一種の余剰毒素」が血管を通じて身体中へ廻り「各種の病原」となるのであります。\n\nリョウマチス、肩の凝り、喘息、腹膜炎、腰痛等の原因ともなるのであります。\n\n医学の説の中にある種の病原として「大便秘結の為、自家中毒を起す」というのですが、これは首肯出来ない。\n\n何となれば、実験上、何程秘結しても、害が現われた事を見ないのである。\n\n以前、私が扱った胃癌の患者で、二十八日間便通が無かったが、\n\n何の異常もなく、胃癌は全治して、今日すこぶる健康で、業務に活動しているのであります。\n\n漢方医学の方では、確たる理論構成はなく大体「不摂生の結果、五臓六腑の調和が破れる」又は・・・\n\n「気侯不順等の為に″邪気″を受ける」・・・というようであります。\n\n宗教方面では、病気の原因として、\n\n仏教などでは・・・「四大調和の破綻」又は「祖先の悪因縁」又は「仏罰」などいいますが、\n\n実際、今日の仏教者は、病気に対しては、はなはだ無関心であるのが大部分であるようです。\n\n「仏力では、病気は治らない」・・・としている。\n\n従って「病気に罹れば医療に頼れ」・・・という事になっている。\n\n「病気や不幸や死」はいかんともなし難いものであるから、それに超越せよ、ただ諦めよ、それが「真の覚り」である、というように説いて、\n\nこれが「正しい宗教の見方」としているようであります。\n\n神道の方では、多く「罪穢」という事になっております。\n\n「人の道」などでは「病気は神の御示らせ」といい、人間の行為に間違った事がある時は、病気によって神が示らすのであるから、よく省みてそれを発見し改めれば治る・・・というのであります。\n\n「生長の家」などでは「念の作用」・・・といっております。\n\nそれは「病気になりはしないか。なりはしないか」・・・という念が一つの病気を作る。\n\nそれ故に「病気はない」・・・と思えば、その「念力」で治る・・・というのであります。\n\nところが、いくら「病気はない」と思っても治らない・・・という人の話を常に聞かされるのであります。\n\nこれは、一時的自己錯覚療法であります。\n\n注意しなくてはならぬのは、天理教の所説であります。\n\n同教の説く所によれば「病気の原因は、人間が財物を貯めているからである。\n\n本来この世一切の物質は、神の所有であるのに、それを人間が所有している。\n\nそれが罪であるから、これをことごとく神様へ返還すれば治る」・・・というのであります。\n\nしかし、実際神様へ差上げても治らない場合が、往々あるのですが、\n\n相手が神様であるから掛合う事も出来ず、結局泣寝入りに終る事をよく聞くのであります。\n\nしかしながら、財物を作る事が罪になるなら、今日の資本主義とは逆である。\n\n国民の財物を悉く神様へ還したならば、資本の蓄積は零となるから、大きい産業は興し得ない事になり、満州の開発なども不可能となり、\n\nここに産業は萎靡し、国力は疲弊する事になるので「亡国的教義」であると思うのであります。\n\n日蓮宗やその他の行者などは「病気は憑霊の業だ」・・・といいます。\n\nそれ故「その憑霊」を退散又は得度させようとして、数珠で殴ったり、種々な物で叩いたり、蹴ったりして、憑物を出そうとする。\n\nしかし、憑霊は霊ですから、肉体とは関係はないので、どんなに肉体を苦しめても霊は感じないから、肉体こそいい迷惑であります。\n\nそうしてたしかに憑物の場合もありますが、そうでない場合もあるのに、何でも彼でも憑霊と因縁に決めてしまうのであります。\n\nよく「祖先の霊」が憑いて病気にする・・・というが、祖先ともあろうものが、子孫に憑いて病気にしたり苦しめるのは変である。\n\n子孫を愛すべきであり、守るべきはずであるという苦情を聞きますが、無理もないはずであります。\n\nしかし、これは、絶対ではないので、祖霊のある者が、何かの目的を達しようとして、憑る場合がありますが、それらは稀であります。\n\nキリスト教など、病気に対しては案外無関心であり、中には「神の試練だ」ともいいます。\n\n神の試しならば、病気などで苦しめなくとも外に良い方法がありそうなものだ・・・という人があります。\n\n又聖書には「鬼が憑いているのを、イエスが追出した」・・・という事がありますが、この時代既に「憑霊現象」を認めた事が判ります。\n\nところが、この「憑霊を追出して治す」という事は、一時的であります。\n\nなぜなれば一旦それを追出しても、そのままでは又他へ憑くから、誰かがまた同じ様に病気になる訳であります。\n\n本当の救いは、悪霊を善霊にするのでなくてはならないのであります。\n\n変ったのになると「脂肪説」というのがあります。\n\n「病気は全部脂肪の塊である」・・・という、この説は、民間療法の大家の説で、今日も依然として、刊行物等で宣伝しております。\n\nこの脂肪説は、水膿溜結の事らしいのであります。\n\n私の知る限りにおいての今日まで世の中で行われている種々の病原説は以上のごとくであります。\n\nところが、吾々の方では、再三述べた通り、病気とは「健康保持上、欠くべからざる浄化作用」というのであります。\n\nこれは全く前人未発の説と思います。\n\n従って今日までは人生病気程恐るべきものはない・・・と思っておったところ、\n\n吾々の方では「病気ほど結構なものはない」ので、これあるが為、健康は保たれてゆく。\n\n故に「大抵の病気は、何の、自然に放置しておけば治る」・・・という・・・世にいう自然療法論であります。\n\n罹病するや、世人は出来るだけの治療法を行うが、それが「逆効果」となって\n\n浄化を停滞させたり、病気を押込めたりする事になる・・・それを誰も知らなかったのであります。\n\nしからば、病気はなぜ浄化作用であるか・・・それは逐次説明する事に致します。」　（「岡田先生療病術講義録　上巻２」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "浄化作用　５　（霊的分析）",
      "pub_idx": 3,
      "publication_title": "病気は浄化作用",
      "content": "まず人体なるものは、いかなる要素によって成立しているものであるか・・・というと、\n\n人体は物質ばかりではないので「精霊と物質（肉体）との二元素の密着不離の関係」によって生を営んでいるのであります。\n\n図に表わしてみましょう。\n\n今言った通り、霊体と肉体とはピッタリ合致しているので、それで、霊体が脱出するのを死というのであります。\n\n一体病気が起るという事はどういう訳かというと、\n\n初め霊体に曇が生じ、それがそのまま肉体に映って、それで病気となる事は既に述べた通りであります。\n\n![][image2]  \n（註　向かって左の白い人の下の文字が「肉体」  \n右の黒い人の下の文字が「霊体」）\n\nしかし反対に、肉体から霊体へ写るように見える事もあります。\n\nそれは例えば・・・、怪我や不摂生の為の病気ですが、これも根本へ遡ればやはり霊体が先であります。\n\n怪我をしたり、鉄砲に当ったりするのは、肉体が先のように思われますが、\n\n実はその前に霊体が轢かれたり、鉄砲弾にあたっているのであります。\n\n鉄砲を向けた時、未だ弾の出ない内に、弾の霊が、人間の霊体へあたっているのであります。\n\nですから、その肉体を外れて打っても必ず命中するんであります。\n\n歴史に有名である那須の与市の話ですが、扇の的を射る時に、那須権現を（矢を一生懸命つがえながら）念ずると、\n\n一人の童子が現われて、矢を持って空中を駈け、扇の的にあてたのが見えた。\n\n勿論、霊が見えたのであります。そこで矢を放ったらあたったのであります。\n\nこれは一大霊験として、那須権現の祠（ほこら）を新しく造り、一生涯熱心に尊信した・・・という事が那須権現記に出ております。\n\nこれらも決して不思議ではない。霊界の方で、もう先にそうなるんであります。\n\nところが、こういう事がある。\n\nそれは・・・霊体に鉄砲弾が命中しようとしても、その「うたれる人」が、曇のない・・・立派な磨けた人とすると、\n\nその人は霊衣が厚いから、その厚い霊衣にはあたらない。・・・\n\nそれが霊的法則であります。\n\n戦争に行って鉄砲弾に当るのは、霊衣が薄いからであって、霊衣の厚い人は決して当らないのであります。\n\n龍の口で彼の日蓮上人に刃を向けたが、その刃の折れたのは、上人の霊衣が厚かったからであります。\n\nそれで、霊衣の厚いのはなぜか・・・というとその人の心魂が磨けているからで、厚い程、霊光の度が強いのであります。\n\nそうなるには、偉大なる信念を有し、身魂を磨き、善徳を積む事によって得らるるものでありますから・・・\n\nこういう人は、病気に罹る事は絶対にないので、勿論天寿を全うするのであります。\n\n僧侶等に長命者の多いのは、そういう人達でありますが、今日はそういう有徳者は少いようであります。」　（「岡田先生療病術講義録　上巻２」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "浄化作用　５　（霊的分析）",
      "pub_idx": 4,
      "publication_title": "風 邪",
      "content": "それで、霊体が始終浄化作用をされるに従って、その曇即ち毒素が、いずれかの部分に集注されて体外へ排除されようとする。\n\nそれでその「毒素の集注個所」は一定しておりませんが大部分は「頸部」へ集るのであります。\n\nなぜ、頸部付近へ集溜されるか・・・というと、それは、人体の重要機関の多くが、頸部以上にある関係上、\n\n神経を使用する個所へ膿血は集溜する性質のものであるからであります。\n\nでありますから、この毒素即ち膿結の大部分は、耳下腺、淋巴腺、扁桃腺、肩部等へ集溜します。\n\nそうして水膿なるものは「時の経過」によって「凝結」するものであります。\n\nしかるに、人体の自然作用は、これら水膿溜結を、最簡易巧妙なる手段を以て排除するのであって、それが彼の風邪であります。\n\n実に「風邪」こそは、天の与えた、最簡便なる浄化作用であります。\n\nそうして、いかなる手段方法で浄化するかというと、\n\nまず凝結した水膿を排除に容易ならしむる為に、発熱という溶解法を行うのであります。\n\n故に、発熱こそ実に、″浄化作用の最重要なる前線的役目″であります。\n\nその溶解された物質が、喀痰や鼻汁であり、それが口や鼻孔から排除されるのであります。\n\nですから、風邪を引いて熱が出る、これほど結構な事はないのであります。\n\nそういう結構な浄化力を人間はもっているのであります。\n\n又、風邪によらない場合、扁桃腺へ集溜して排除される事もあります。\n\nですから、扁桃腺というものは大いに必要なのであります。\n\n水膿が一旦扁桃腺に集溜すると、それを溶かす為に熱が出る。\n\nこの熱を解熱剤や氷冷等によって冷すから、膿は溶解し損ねて固まってしまうのであります。\n\nこれが扁桃腺肥大の原因であります。\n\n扁桃腺肥大は切らなければいけないというのですが、それは解熱法によって作られたものであります。\n\n昔は、扁桃腺肥大症などという病気は無かったに違いないのであります。これは明かに、解熱法が出来てからだと思うのであります。」　（「岡田先生療病術講義録　上巻２」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "浄化作用　５　（霊的分析）",
      "pub_idx": 5,
      "publication_title": "肺結核増加の原因",
      "content": "風邪が解熱剤その他の物的療法によって、一旦解熱したように見えても、実は水膿溜結はそのまま残されたのであるから、\n\n人間の浄化作用は再び発熱によって溶解しようとするのであります。\n\nかつ　その後に幾分加わった膿と相まって発熱は漸次執拗を増すのでありますが、再び解熱法をするので、\n\nかくのごとき事を繰返すに従って、容易に解熱しなくなるのは当然で、\n\nこうなった症状の場合、それは肺の初期といわれるのであります。\n\nそうして、右の膿結の為に、その後に発生した水膿は頸部付近へ集溜し難くなる。\n\nそれは水膿なるものは、排除される可能のある個所へは集溜するが、\n\n固結して排除不可能になった個所へは集溜しなくなるもので、自然はまことによく出来ているのであります。\n\nこの理によって水膿は、漸次胸部の辺に停溜する事になるのであります。\n\nそうして人間は常に腕を使う関係上、どうしても両胸部特に乳部へ神経が集注されるから、その部の肋骨に膿結するのであります。\n\nですから、そういう人の肋骨を圧すと必ず痛み、又微熱もある。聴診器をあてると、ラッセルも聞え、レントゲン写真を撮れば雲状態も映るので、\n\n実に結核らしく思われるのですが、事実この時は、肺に異常はないのであります。\n\n女は乳の辺へ滞るので、それが「しこり」となって、乳腺を圧迫する。\n\nそれが為、そういう人は子供を産んでも、乳の出が悪いのでありますが、それを解くに従って乳が出て来るのであります。」　（「岡田先生療病術講義録　上巻２」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "浄化作用　５　（霊的分析）",
      "pub_idx": 6,
      "publication_title": "毒血と膿",
      "content": "次に、毒血と膿でありますが、これは陰陽のごときものであります。\n\nしかし、毒血は膿になるが、膿は毒血にはならない。\n\nですから、毒血の浄化されたものが膿で、それは断えずどこかへ溜るので、婦人などは腹部へ溜りやすく、\n\nそれが自然浄化によって溶解され、白帯下（こしけ。おりもののこと）となって出るのであります。\n\nところが、白帯下が出ると、子宮が悪い、内膜が悪いんだと心配しますが、実は白帯下の出る程、結構なのであります。\n\n白帯下になって出ない人は、腹膜炎を起したり、足が重くなったり、利かなくなったりするのであります。\n\n次に、よく喀血や痔で出血する事がありますが、これは決して浄血ではないので、毒血であります。\n\n浄血は、病気では排除されないものであります。\n\nそのことを知らない為に、喀血でもすると非常に吃驚（びっくり）するが、これは大変結構な事なのです。\n\nですから喀血する肺病は、十人が十人治ります。\n\n又、喀血性はほとんど発熱がない。稀には微熱のあるものもあるが、滅多にないのであります。\n\nこの症は、膿結がないから、発熱の必要がないのであります。\n\n医学の方でも喀血をする肺患は、質（たち）が良いというのは、そういう訳であります。\n\n喀血性肺病は、普通業務に従事しつゝ自然に任しておっても治るのでありますから、少しの心配も要らないのであります。」　（「岡田先生療病術講義録　上巻２」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "浄化作用　５　（霊的分析）",
      "pub_idx": 7,
      "publication_title": "霊と体の法則",
      "content": "霊に体が従う事は、万物の法則であります。\n\n従って、霊を治す事によって体の病気は治るのであります。\n\nたゞしかし、霊の病気が治って、直に体に映る人と、遅く映る人、例えば半日か一日位かゝる人があります。\n\nこれは曇の多い少いの関係であります。\n\nよく痛い痛いとうなっていたのが、眼の前で治る事がよくある。\n\nそれは、霊体から肉体へ映るのが、すこぶる速い人であります。\n\n一例として、以前、睾丸へ膿が溜る子供があって、相当治癒して半分位まで小さくなった時ばったり来なくなってしまった。\n\nすると、半ケ月ばかり経つと、私の所へお礼に来て、取込みが出来て伺えなかったが、\n\nお蔭ですっかり治ってしまいました。・・・と言っていたのであります。\n\nこれは、霊体が治ってから、肉体へ表われるのに数日かゝった訳であります。\n\nそういう事は珍らしくないのであります。\n\n霊体から肉体へ移るのに、非常に速い場合と遅い場合とある事は心得ておくべきであります。　（「岡田先生療病術講義録　上巻　２」より）\n\n浄化作用　６　（日本脳炎・はしか・熱帯病）",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "浄化作用　５　（霊的分析）",
      "pub_idx": 8,
      "publication_title": "日本脳炎は果して蚊の媒介か？",
      "content": "「近来、医学においては日本脳炎の原因は蚊の媒介としているが、これは全然誤りである、それについて吾らの研究を発表してみよう。\n\n日本脳炎の患者が子供に多く、統計によれば六歳ないし十歳までが最も多いとされている、また、\n\n季節は晩夏から初秋にかけて最も多いという事を考慮しなければならない、\n\nところが、医学においては、ちょうど、蚊の発生と共に最も活躍する時機であるから蚊の媒介としたのも無理はないのである、また、\n\n蚊を多数つぶして、それを二十日鼠に注射し、脳炎が発生したという研究の結果もあり、そう思い込んだのであろう。\n\nしかし、吾らの解釈は全く異（ちが）う、二十日鼠と人間とは同一でない事はもちろん、むしろ人間と獣類とは反対の方が多いとさえ思えるのである、\n\n何となれば、神示の医学においては、日本脳炎の原因は余りにも明らかで、しかも事実は一人の例外なく短期間に全治可能であるからである、\n\nたとえ事実蚊による伝染であったとしても、ことごとく全治する以上蚊などは問題とはならない事はもちろんである、依って日本脳炎の真原因をここに説明してみよう。\n\nそもそも、人体は何人といえども必ず先天性及び、後天性毒素を多少なりとも保有している、\n\n毒素とはもちろん毒血と膿である、\n\nところが、人体が何らかの刺戟を受けた場合、毒素は必ずその部に集注する、\n\nこれを判りやすくいえば、彼の灸点である、灸を据えるやその部が紅脹を呈し、はなはだしきは化膿さえする、また\n\n肉体を殴打または器物の衝戟によれば、必ずその部が紅脹を呈するのは前述のごとく毒素が集注するからである、\n\nこの理を推し進めてみる時、日本脳炎の原因は容易に判るのである。\n\nそれは、子供はほとんど帽子を冠（かぶ）らず炎天下で遊ぶ、特に六歳から十歳くらいまでは右の傾向が多い、\n\nそれがため頭脳が熱する、ちょうど、灸を据えると同様である、\n\nその場合人体の背部一円にある毒素が頭脳へ向かって集注運動を起す、\n\n何よりの証拠は、発病と同時に両側延髄付近は棒のごとく硬化し高熱が伴う、\n\nこれはもちろん毒素が頭脳を目がけて進行し、一歩手前に一時的集溜するのである、\n\n次いで毒素は小脳に向かって侵入運動を起すや睡眠状態に陥る、しかしここに問題がある、\n\nそれは医療は必ず氷冷を施すから、この氷冷の作用で毒素は固まってしまう、\n\n言い換れば、自然に治るべきものを治さないようにするのである、これは驚くべき誤謬である、\n\n何よりも、その場合本教浄霊をするや、毒素は小脳から頭脳を通過し、両眼及び鼻穴から排泄し始めるからで、もちろん重症程それが多量である、\n\n普通二、三日で出尽し、それと共に快癒する、実に簡単である、\n\nまず一週間以内で例外なく全治するのである、\n\nその結果発病以前より頭脳明晰となり、学童などは必ず成績可良となる、右は一点の誇張もなく事実ありのままの経路である。\n\nしかるに医学においては、予後、頭脳が悪くなり、軽度の痴呆症状や、手足の障害等、種々の禍根を残すので、おそれられるのである、これは何がためかというと、\n\n前述のごとく自然に排泄されるべく、毒素が小脳を通過せんとするや、氷冷で固めてしまう、それがため固結は頭脳活動の障碍となるからである、\n\n実に現代医学の誤謬たるやいうべき言葉がないのである、\n\nこの誤謬医学のためにいかに多数の人類が災いされつつあるかを思う時、吾らは晏如（あんじょ。安らかで落ち着いた様子）たり得ないのである、\n\nしたがってこの医学の啓蒙に努力しつつあるが、既成医学を基礎として構成された法規がある以上吾らの説は容易に受入れ難いのは無理はないが、\n\nしかし事人命に関する以上このままでは禍根は除き得ない訳で実に重大問題である。\n\nついでだから、脊髄脳炎も解説するがこれは日本脳炎の一歩手前といってもよく、\n\n毒素は延髄部だけに集注固結するのである、何となれば冬に起る病気でそれは頭脳を夏季のごとく炎天下に晒さないからである、\n\nしかしこの症状は延髄部が日本脳炎よりも固結はなはだしく、首の前後の運動は全然不可能となる、\n\nというのは日本脳炎のごとく毒素が小脳に移行されないからである。\n\n以上によってみても、日本脳炎は蚊とは何ら関係がなく、自然浄化作用である事を明らかに知るであろう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "浄化作用　５　（霊的分析）",
      "pub_idx": 9,
      "publication_title": "日本脳炎の原因",
      "content": "（御論文「神と硝子玉」発表）\n\n「これもさっき話した「医学革命の書」の中にはいる論文の一つになりますが、\n\nあらゆる角度から科学の根本をすっかりほじくり出して、遺憾なく、分かるようにするつもりです。\n\n今読んだとおり結局今の医学は顕微鏡というガラス玉なのですから、\n\nそれで黴菌を探し出して、それで進歩したと言ってありがたがっているのですから、\n\n実に子供だましにもあたりません。\n\nそれで今年は今までで日本脳炎が去年の十倍だというのです。\n\nところが一年おきに流行しているということになっているので、\n\n今年は流行しない年になっているのですが、\n\n流行しない年が流行する年の十倍だから、\n\nなにがなんだか分からないことになります。\n\n今度は一年おきのことをあべこべにしなければならないことになります。\n\nそれほど浄化が強くなっているのです。\n\nそれで今もって蚊の媒介などと言ってますが、\n\n蚊の媒介という説はどこから出たかというと、\n\n日本脳炎というくらいですから、西洋にはないので、日本だけにあるのです。\n\nところが西洋では設備をよくしてあるから蚊や蝿がいないのです。\n\nそれで日本は今もってブンブンと、それこそ夏、場末にでも行くとたいへんなものです。\n\n私も昔は蚊の一番多い所にいましたが、\n\n夕方に家にはいろうとすると顔にぶつかる蚊がたいへんなものです。\n\nそういうようで日本には蚊が多いから、蚊の媒介と狙いをつけたわけです。\n\nそれなら蚊の多い所ほど日本脳炎が出そうなものだが、\n\nそうではないので、蚊の少ない所でも同じように出るのですから、いい加減なものです。\n\nこれはいつも言うとおり、頭を天日で照らすために後頭部に毒素が集中するわけです。\n\nその毒素というのは背中の毒が多いです。\n\n人間は背中の方がずっと毒が多いのです。\n\nなぜ背中に毒が多いかというと、\n\n人間はうつぶせに寝る人はないので仰向きに寝るから、背中に溜まるのです。\n\nそれで背中一面から肩にある毒素が、頭を照らされるので、上がってくるのです。\n\nそれで人間の体はうまくできているので、\n\n後頭部まで来ると外に出されることになっているのです。\n\nそれで後頭部から頭脳を通過して目脂や洟（はな）になって出るのです。\n\nそれで出る場合には必ず血が混じっているのです。\n\nそれはここの毒血が出るのです。\n\nこれが出るだけ出れば治ってしまうのです。\n\nそれを氷で冷やし、いろいろして出さないようにするから、\n\nここに固まりができてしまうのです。\n\n治ってから馬鹿になるとか、首が自由にならないとか、手が痺れてしまうというわけです。\n\nそれは固めるからで、ほったらかしておけばあんなものは治るに決まってます。\n\nそれが日本脳炎ですから、こういう結構なものはありません。\n\n日本脳炎をやれば、この辺の毒はよほど減ります。\n\nそれが分かればなんでもありません。\n\nそれが分からないために大騒ぎをやって今は血清注射などを試験的にやってますが、本当の泥縄です。\n\nもっと早いうちにやっておけばよいが、流行してから血清（ワクチン）をいろいろやっているのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "浄化作用　５　（霊的分析）",
      "pub_idx": 10,
      "publication_title": "日本脳炎にかかると頭がよくなる",
      "content": "「また話は違いますが、今年は日本脳炎が非常にはやって、去年の何倍ということになってますが、信者の人からみれば日本脳炎というのは結構です。\n\nこれは大体肩から背中の毒が頭を照りつけられるので寄ってくるのですが、後頭部に寄って頭を抜けて目脂と洟（はな）になって出てくるのです。\n\nその時に医学では冷やしたりするから、頭のどこかに固まるのです。\n\nそこで後が片端みたいになるのです。\n\nここ（前頭部）に固まれば目が見えなくなるとか、横の方に固まれば耳が聞こえなくなるとか、頸の方に固まれば手が痺れるとか、そういうわけです。\n\nですからなにもしなければ、出るだけ出て治るに決まったものです。それで死亡率もそうとうあります。一割以上あるようです。\n\nそれは蚊の媒介と言うが、そんな馬鹿馬鹿しいことはありません。\n\nもし蚊の媒介とすれば、東京では本所、深川辺りが一番起こらなければならない。\n\nところが本所、深川が一番少ないのです。むしろ他が多いです。\n\nそれからまたもし蚊の媒介とすれば、冬は起こらないわけですが、冬も起こっているのですから、実に笑うべきことです。\n\nよくお蔭話に出てきますが、たぶん日本脳炎だろうということは、延髄が動かなくなりますから、はっきりすぐ分かります。\n\nそういうわけですから、日本脳炎などには大いにかかるようにした方がよいです。\n\n頭がよくなります。学校の生徒は日本脳炎をやると、後がきっと成績がよくなります。優等になります。\n\n実際いうと、子供より大人の方がかかった方がよいくらいです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "浄化作用　５　（霊的分析）",
      "pub_idx": 11,
      "publication_title": "麻疹なんか何でもない",
      "content": "「今年は大分　麻疹（はしか）が流行しそうだと、新聞やラジオで報じているが、これは健康上結構な話である。\n\nなぜなればこの病気は生まれながらに保有している毒血の排泄作用、すなわち浄化であるからで放っておいても必ず治る。\n\nこれは医学でもそういっているが、ただ肺炎や中耳炎等の余病を恐れるが、\n\nこれも手当をしたり、薬を用いたりするから、浄化が停止され、全部排毒されずにそこへ残るのであるから、\n\n麻疹が起ったら風に当てないだけの注意をするだけで必ず治るのである。\n\nまた肺炎になるや、非常に呼吸が急しく苦しそうなので、周囲の者は驚くがこれは何でもない。\n\nそのままにしておけば、精々（せいぜい）二日か三日で治ってしまうのである。\n\nというのは肺胞にも麻疹すなわちブツブツが出来るからで、ツマリ肺の容積がそれだけ減るから、呼吸を頻繁（ひんぱん）にしなければならないからである。\n\nまた中耳炎もその部に麻疹の毒が集り排除されようとする苦痛であるから、これも二、三日で治り、少しも心配は要らないのである。\n\nところがこの病気も浄霊によれば、発病からニ、三日で峠を越し、快復に向うのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "浄化作用　５　（霊的分析）",
      "pub_idx": 12,
      "publication_title": "麻疹とその手当",
      "content": "「そろそろ麻疹（はしか）の時期になったからいささか注意を与えたいが、\n\n実は麻疹については医学は本当の事はいまだ判っていないらしい、というのは一番わるい事であるところの、氷冷を用いている、\n\n氷冷の結果麻疹が出そこなってしまうから麻疹の毒が押し込められ内部器能に集中する、麻疹によくある肺炎や中耳炎もそのためである。\n\n昔から風に当ると悪いとされているのも風に当ると冷えるから、出損なうという訳で同じ理である、\n\n何しろ麻疹は一種の皮膚病であるから軽い病気であるゆえに麻疹に罹ったらただ寝かしておくだけで冷やす事も暖める事もしなければ簡単に治るものである、もっとも浄霊すればなお速く治る、\n\nただ知っておくべき事は肺炎であるが、これは肺胞に麻疹が出来るので、肺臓内の容積がそれだけ減る、従って空気の吸収量も減るから呼吸が頻繁になる、しかしこれは一日か二日で治るものである、\n\nまた中耳炎や結膜炎であるがこれは麻疹の毒がそこから出ようとするためで放任しておいても必ず治るのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "浄化作用　５　（霊的分析）",
      "pub_idx": 13,
      "publication_title": "熱帯病に就て",
      "content": "「熱帯地に移住するものの大抵の人は、熱帯病すなわちマラリヤ、デング熱、カラザール等に罹患する。\n\nこれはいかなる訳であるかを本医術の見地から説いてみよう。\n\n本来人間の健康なるものはその住する土地の風土気候に適応すべくなっている。\n\n従って気候の急激に異った土地に移住する場合、その風土に順応すべく身体自身が変化を起すので、そのための浄化発生である。\n\nすなわち強烈なる気候に対するには血液の力の強化が必要でそれは血液をより純にするという理由によるのである。\n\n故に発病の場合放任すれば完全に治癒ししかも免疫となるのであるが、\n\n薬剤を使用したりその他の浄化停止法を行うために反って倒れるか、あるいは再発のもとを残すのである。\n\nこの理由は寒帯もそうでありその他多くの風土病の原因も同様である事を知るべきである。」　（「天国の福音」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "浄化作用　５　（霊的分析）",
      "pub_idx": 14,
      "publication_title": "軍陣医学に就て",
      "content": "「近時、新聞紙の報道によれば、軍陣医学の進歩によって、\n\n南洋の熱帯地における伝染病が著減したというので、非常に誇称している。\n\nこれらを読む一般人は、全く医学の進歩として感激するであろうが、\n\nそれは真の意味を知らないが故に無理はないのであるが、\n\nその真相を知るにおいて、決して医学の進歩ではなく、その結果は恐るべきものがあるのである。\n\n再三説いたごとく、熱帯地における伝染病は最も旺盛なる浄化作用であるから、\n\n出征の際強制的に行う種々の注射に因る薬毒の為に、浄化力が弱るので、\n\nそれが為に浄化作用が起り得ないから病気に罹らないのである。\n\nしかるに、猛烈な浄化作用を停止する程の強烈なる薬毒であるから、\n\nそれが一旦集溜凝結し、浄化作用が起るにおいて、\n\n熱帯病よりも一層悪性であるのは当然な帰結である。\n\nそれがちょうど内地へ帰還した頃から発病するのであろうと思うのである。\n\n故に今回の支那事変以来、内地へ帰還後の勇士がマラリヤや脳疾患その他の病気発生する者の多きをみても明かであろう。\n\n彼の日清、日露の役の頃はそういう事は無かったのである。\n\nこれをたとえていうならば、借金の証書を用意して先方へ行き、\n\n散財をして現金を払う代りに証書を渡して一時を糊塗（こと）して帰るが、それが時日を経て請求が来る。\n\nその時は利子がフえて金高が増すから、返済に骨が折れるというような訳であろう。\n\n次に、日露戦争当時、外国の出征兵には精神病者発生がすくなくないが、\n\n日本の出征兵に限ってそういう者は一人もないといって誇ったものであった。\n\nしかるに、今次の大戦争においては相当精神病者が発生したそうであるが、\n\nこれらは全く注射が原因であると思うのである。」　（「明日の医術　第１編」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "浄化作用　５　（霊的分析）",
      "pub_idx": 15,
      "publication_title": "南洋馬鹿",
      "content": "「近来、南洋馬鹿という言葉が多くの人の口から唱えられている。\n\nそれはいかなる訳かというと、南洋に暫くいると頭脳が非常に悪くなるという事であって、その原因は不明とされている。\n\nこれについて私の解釈を書いてみよう。\n\n右の原因は、全く注射の為である事はいうまでもない。\n\n誰も知るごとく、南洋へ行く将兵は固より、すべての人に対し、熱帯病予防の為として強制注射を行う。\n\nしかるに、その薬毒は南洋の強烈なる太陽に照らされる部分は頭脳であるから、そこに集注するのは勿論である。\n\nそうして普通一、二ケ年後に浄化作用が発生し初めるので、ちょうど内地へ帰還頃発生する順序になる訳である。\n\nこの症状としては、頭脳が朦朧（もうろう）として散漫になり易く、神経集注が困難になるから、\n\n緻密な仕事は出来にくくなるのである。\n\nそれが為、出征以前の業務につく事能（あた）わざる勇士が非常に多いそうである。\n\n私は言うのである。\n\n今後、南洋に赴く人にして、内地へ帰還後、以前と同様の健康を保ち得る者はまことに少ないであろうと。\n\n右のごとき事実は、決して誇張ではない事を、本医術の理論を知るにおいて何人といえども肯かるるであろう。\n\n今後、大東亜共栄圏を建設し、八紘為宇の大業を完成せんとする我ら皇国民の中堅分子たる青壮年層が\n\n以上のごとき西洋医学の犠牲となる惧（おそれ）あるという事は、まことに恐るべき事ではあるまいか。」　（「明日の医術　第１編」より）",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "風邪　１",
      "pub_idx": 0,
      "publication_title": "風邪は唯一の浄化法",
      "content": "「いかなる健康人といえども、遁（のが）るる事の出来ない病気は、まず風邪であろう、\n\nしかるに昔から、感冒は万病の因、と言って、非常に恐れるのであるが、これは大変な誤りである。\n\nここにまず、風邪の原因を開明して、風邪は決して恐るべきものではないばかりかこの病気あるが為に、\n\nいかに人間は、恩恵に預かっているかという、私の研究の成果を発表したいのである。\n\n元来人体は、その高等生活器能が、頸部以上即ち脳及び顔面に、集注されている関係上、\n\nその器能の活動に要する、エネルギーとしての血液は、常に上部に向って、昇騰し勝ちである。\n\nしかるに、現代人の大部分は、汚濁せる血液の所有者であるから、その汚血も共に昇騰するので、\n\nその場合、頸部以上の高等器能を活動させるには、ある程度の浄血でなくてはならないので、\n\nその血液輸送門にあたる肩凹（けんおう）部及び頸部において、\n\n濾化浄清の自然作用による、残渣（ざんさ）即ち血液中の汚素が、絶えずその部に滞溜するのである。\n\n今一つは、肺臓の呼吸運動による空気中の塵挨吸入に因る残渣、それが上昇しては、肩胛部に滞溜するのである。\n\n今一つは、病的でない位の、軽度の脊椎カリエスに因る膿汁が背部の皮下を、通過上昇して、\n\n肩凹部及び頸部に集溜するのである。\n\n随って、頸部付近は人体における、汚物堆積所とも、言うべき場所である。\n\nこれら、種々の汚物の滞溜は、ある程度の量を越ゆる時、必然に重患が発生する順序になっている、\n\nそれを回避せんが為、自然は巧妙にも風邪なる、簡単にして奏効する、浄化作用を行う事になっているのである。\n\nそれは、風邪に依って、汚物は溶解し、鼻汁となり、喀痰となって、排泄さるるのである。\n\n発熱作用は右の汚物溶解の為である。\n\nこの理を知れば、風邪は、何ら療法をせず放任しておけば、順調に治癒してしまうのである。\n\nこの事を知らない世人は、不安の結果、種々の療法や、手当を為すのであるが、\n\nそれらは悉（ことごと）く、療法ではなく、反対に浄化妨害となるのであるから、\n\n療法や手当をする程、治り難くなり、長びく事になるのである。\n\n例えば、解熱剤を用いるごときはそれである、何となれば、汚物を解溶せんが為の役目をする。\n\nその発熱を退散させんとするのであるからである。\n\n又、無理に汗を取る方法も同一の理で、これも、人為的解熱法であるから不可である。\n\n要するに、自然療法が、最も可いのである。\n\nこの理を教えられて、それを信じた人達は、\n\n一文の金も要らず手数も要せずして、医療の時よりも、より速く順調に治癒するので、\n\nその意外に驚くと共に、大いに喜んでおり、風邪に対する恐怖から、解放された幸福に、感謝しているのである。\n\n又　世人は風邪は万病の因と思い、風邪によって、各種の重患を喚び起すと信じているが、これも、非常な誤りである。\n\n又、医家もそう信じて、風邪に罹らないよう、実に努力しているのであるが、全く真相を知らないからである。\n\nそうして、重患に罹るという事は重患に罹るべき条件が具備して居って、いつ勃発するや知れないという時、たまたま風邪がそのチャンスを作るまでである。\n\n病気は一切汚物即ち膿汁滞溜の排泄作用であるから、一日も早く発生した方が、それだけ軽く済む訳であ\n\n随って、風邪によって発病する事は、むしろ歓迎すべきであって風邪に罹らなければ、幾分遅延して、発病するまでである。\n\n故に、発病が遅れれば、後れるだけ、より重症であるから反って不利であるのは、勿論である。\n\nもし仮りに、風邪を予防し得たとしたら、いかん、それこそ恐るべきである。\n\nそれは滞溜せる汚物の浄化が行われないから、肺臓及び肋膜炎等の疾患を起し易く、\n\nなお、頸部付近の汚物滞溜は、送血器能を圧迫するから、上部の高等器官活動のエネルギーに、不足を生ずるので、\n\nその結果、脳貧血、眼、耳、鼻等の疾患が起り易くなるのである。\n\n近来激増せる、近眼、肺結核、神経衰弱等これが原因が多いのである。\n\nこの真相が知識されたなら風邪こそ、実に重患予防としての、大浄化作用であるから少しも恐るるに足りないのである。\n\nこれ故に近来流行するマスクは、誤れるのはなはだしいものである。\n\n又、年々増加の傾向ある、自殺は勿論多くの犯罪は、神経衰弱者が多いという事である。\n\n又、肺結核患者は現在、全国に百二十万人ありとせられ、死亡率も、一ケ年十万人を下らないと言うに到って、\n\nこの病患の撲滅には、官民倶（とも）に、頭脳を悩ましているのであるから、\n\nこの私の説のごとく、風邪を予防しない事によってこれらの疾患の、激減する事は、断じて、疑ないのである。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "has_translation": true
    }
  ]
}