{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_01_浄霊の原理.json",
  "part": 8,
  "total_parts": 9,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の原理",
  "theme_name_ptbr": "Princípio do Johrei",
  "publications": [
    {
      "title_idx": 23,
      "title": "浄霊は観念療法にあらず　１",
      "title_ptbr": "O Johrei não é Terapia Mental 1",
      "pub_idx": 0,
      "publication_title": "観音力療病は観念療法に非ず",
      "publication_title_ptbr": "A Cura de Doenças pelo Poder de Kannon não é Terapia Mental (観音力療病は観念療法に非ず)",
      "content": "「医薬療法以外の療法例えば信仰的霊的療法によって、難病が治療せられた事実を見て、多くの批判者は決り切っていうのである。\n\nそれは神仏に頼っているという、患者の観念が一種の安心を得るから、それに依って治病されるのである。\n\n言わば神経作用である。\n\n随ってそれは特殊の病気に限られているので、多くは神経系統に属するものであるとーこう「さも真相に触れたように」断定するのである。\n\nもっともこれらは「生長の家」等が主張する病気が無いと思えば治るという説や「人の道」が言っている、お振替又は神宣によって病気が治るというような事から生れた一種の客観的常識批判ともいうべきもので、一面無理のない見方でもある。\n\nしかるに、我観音力療病においては、右らとは全然ー相異している。\n\nその点を発表したのである。それは何かと言うに絶対に精神作用や観念療法でない事である。\n\nまず一例を挙げてみよう、ここにある患者がある。\n\nその患者に向って経験済の知人が、観音力治病を奨める。\n\nその場合患者は、絶対に信用しない。そんな方法で治るものかと否定する。\n\nしかし知人は一回でもいゝから、欺されたと思って行けと飽くまで勧めるので、患者は止むを得ず、その好意に対し断りかねて渋々来るのである。\n\nその時の患者の態度に見てアリアリと判るのである。それに薬剤も器械も用いず、ただ指頭の技術のみであるから、治癒するはずがないと思うのも無理はないのである。\n\n故に最初は仕方なしに治療を受けているという訳であって、全快の後よくその時の心境を語って、大笑いする事があるのである。\n\n故に些（いささ）かたりとも軽快になるなどゝは、夢想してもみないのであるからーその際ー観念は零である。\n\nしかるにも係わらず、驚く程速かに軽快に向うのでその時の患者の驚愕は、実に滑稽と思わるゝ程である。\n\nそうして間もなく治癒されてしまう。\n\nその不思議さに誰しも人間以外の力、超人的観音力の存在を信じない訳にはゆかないのである。\n\nこの力が素晴しければ素晴らしい程体験のない第三者としては、益々信じられないという困った事実である。\n\n他の療法はここでは云々しない。ただ我観音力療法は絶対に観念の加わらない事を言えばいいのである。\n\n今一つの例は、観念力の有り様のない小児が、反って能く治癒されるという事実も付加えたいのである。\n\n故に我療法は患者が病気が無いと思わなくともいい。\n\n病気が在ると思っても治癒されてしまう、否自分の病気は治らないと諦めていても、何程疑っていても治癒されてしまうこの不思議なる大事実を知るならば、批判者は何と言うであろうか。\n\n今一つを加えよう、それは発狂が治癒される事である。\n\n狂人に向っては観念療法は到底行わるべくもない事は明かである。その他梅毒、癌腫、痔瘻、喘息、脳炎、中風、結核等、観念論者が、想像し得られない病気が、続々治癒される事実である。\n\nこれを要するに、薬剤療法に非ず、物理療法に非ず、信仰や祈祷療法に非ず、観念や精神力に非ずしてあらゆる療法によるも治癒し難い難症の治病率が、八十パーセンテージ以上を挙げつゝあるという、生きた事実である。\n\nこれをここに発表して、世の専門家ないし識者に問いたいのである。」\n\n---",
      "content_ptbr": "Ao observarem o fato de enfermidades de difícil cura serem sanadas por terapias outras que não a medicamentosa, como, por exemplo, as terapias espirituais ou de fé, muitos críticos afirmam categoricamente:\n\n“Isso ocorre porque a concepção do paciente de que está a se amparar em Deus e em Buda lhe proporciona uma espécie de paz de espírito, e, por meio dela, a cura se efetiva.\n\nTrata-se, por assim dizer, de uma ação do sistema nervoso.\n\nConsequentemente, tal fenômeno restringe-se a enfermidades específicas, pertencentes, em sua maioria, ao sistema nervoso” — assim sentenciam, como se houvessem tocado a essência da verdade.\n\nNa verdade, tais argumentos podem ser considerados uma espécie de crítica objetiva, oriunda do senso comum, nascida de teorias como a propugnada por entidades como a “Seicho-no-Ie”, segundo a qual a doença se cura ao se pensar que ela não existe, ou o que afirma a “Hito-no-Michi”, de que a enfermidade é sanada por meio de “transferência” ou “oráculo divino”. Por um lado, é uma perspectiva que não carece de razoabilidade.\n\nEm nossa Terapia pelo Poder de Kannon, todavia, a realidade é inteiramente distinta do que foi exposto.\n\nÉ sobre esse ponto que me pronunciarei. Trata-se do fato de que não se trata, em absoluto, de uma ação mental ou de uma terapia conceitual.\n\nVejamos um exemplo. Há aqui um certo paciente.\n\nUm conhecido que já passou pela experiência recomenda-lhe a Terapia pelo Poder de Kannon.\n\nNesse caso, o paciente não deposita a menor credibilidade. Nega, questionando como seria possível curar-se por semelhante método.\n\nO conhecido, porém, insiste para que vá, ainda que seja uma única vez, como se estivesse sendo enganado. O paciente, sem alternativa e não podendo recusar tamanha gentileza, comparece a contragosto.\n\nIsso se torna patente na atitude do paciente naquele momento. Ademais, como não se utilizam medicamentos nem instrumentos, mas apenas a técnica das pontas dos dedos, não é de se estranhar que julgue ser impossível a cura.\n\nPor conseguinte, a princípio, ele se submete ao tratamento por pura resignação, e não raro, após a completa recuperação, relata seu estado de espírito daquela ocasião e cai em sonora gargalhada.\n\nPortanto, como nem em sonhos imaginava que obteria a mais ínfima melhora, naquele momento, a influência da concepção é nula.\n\nApesar disso, ele caminha para a melhora com uma rapidez surpreendente, e o assombro do paciente nesse instante é tal que chega a parecer cômico.\n\nE, em pouco tempo, alcança a cura.\n\nDiante de tal prodígio, é impossível não crer na existência de uma força sobre-humana, o poder de Kannon.\n\nEis um fato desconcertante: quanto mais extraordinário é esse poder, mais inacreditável ele se torna para terceiros que não o vivenciaram.\n\nNão discutirei aqui outras terapias. Basta-me afirmar que nossa Terapia pelo Poder de Kannon não conta com a participação da concepção em absoluto.\n\nGostaria de acrescentar, ainda, o fato de que as crianças, que não possuem a faculdade da força conceitual, são, ao contrário, curadas com grande eficácia.\n\nPor isso, em nossa terapia, não é necessário que o paciente pense que a doença não existe.\n\nMesmo que pense que a doença existe, ele é curado. Mais ainda: mesmo que esteja resignado de que sua enfermidade é incurável, por mais que duvide, ele alcança a cura. Se os críticos conhecessem este grande e prodigioso fato, o que diriam?\n\nAcrescentarei mais um ponto: a cura da insanidade mental.\n\nÉ evidente que a terapia conceitual é de todo impraticável em um alienado mental. Ademais, há o fato de que enfermidades que os teóricos da concepção nem sequer poderiam imaginar, como sífilis, tumores cancerosos, fístula anal, asma, encefalite, apoplexia, tuberculose, entre outras, são curadas sucessivamente.\n\nEm suma, não se trata de terapia medicamentosa, nem de terapia física, nem de terapia pela fé ou pela oração, nem tampouco de terapia pela concepção ou pela força mental, mas de um fato vivo: a taxa de cura para casos complexos, de difícil tratamento por quaisquer outras terapias, ultrapassa os oitenta por cento.\n\nÉ este fato que aqui apresento, a fim de submetê-lo ao escrutínio dos especialistas e intelectuais de nosso tempo.",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "浄霊は観念療法にあらず　１",
      "title_ptbr": "O Johrei não é Terapia Mental 1",
      "pub_idx": 1,
      "publication_title": "本療法は観念療法に非ず",
      "publication_title_ptbr": "Esta Terapia não é Terapia Mental (本療法は観念療法に非ず)",
      "content": "「医薬以外の療法、例えば、信仰的、霊的療法によって、難病が治癒せられた事実を見て多くの批判者は、決り切っていうのである。\n\nそれは、神仏に頼っているという、患者の観念が、一種の安心を得させるから、それに依って治病されるのである、言わば、神経作用である、\n\n随ってそれは、特殊の病気に限られているので、多くは、神経系統に属するものであると、いうのである、\n\nもっともこれらは「生長の家」等が主張する、病気が無いと思えば治る、という説や\n\n「人の道」が言っている、お振替又は神宣によって、病気が治る、という様な事から生れた、\n\n一種の客観的常識批判ともいうべきもので、一面無理のない見方でもある。\n\nしかるに、本療法においては、右らとは全然相違している、その点を発表したいのである。\n\nそれは何かと言うに絶対に、精神作用や、観念療法の加わらない事である。\n\nまず、一例を挙げてみよう、ここに、ある患者がある、その患者に向って経験済の知人が、本療法を勧める。\n\nその場合患者は、絶対に信用しない、そんな方法で治るものかと否定する、\n\nしかし、知人は、一回でもいいから、欺されたと思って行けと飽くまで勧めるので、\n\n患者は止むを得ず、その好意に対して、渋々来るのである、その時の患者の態度に見て、アリアリと判るのである。\n\nそれに、薬剤も器械も用いず、ただ指頭の技術のみであるから、治癒するはずがないと思うのも、無理はない。\n\n故に、最初は、仕方なしに治療を受けている、という訳であって、\n\n全快の後よく、その時の心境を語って、大笑する事があるのである。\n\n故に、些（いささ）かたりとも、軽快になるなどとは、夢想してもみないのであるから、その際、観念は零である。\n\nしかるにも係わらず、驚く程速かに、軽快に向うので、その時の患者の驚愕は、実に滑稽と思わるる程である。\n\nそうして、間もなく治癒されてしまうその不思議さに誰しも、\n\n人間以外の力、超人的効果の存在を、信じない訳にはゆかないのである。\n\nこの力が素晴らしければ素晴らしい程、体験のない、第三者としては、益々信じられないという、困った事実である。\n\n他の療法は、ここでは云々しない、ただ本療法は、絶対に観念の加わらない事を、言えばよいのである。\n\n今一つの例は、観念力のありようのない小児が、却て能く治癒されるという事実も、付加えたいのである。\n\n故に、本療法は患者が、病気が、無いと思わなくともよい、病気が在ると思っても、治癒されてしまう。\n\n否、自分の病気は治らないと諦めていても、何程疑っていても、治癒されてしまう、\n\nこの不思議なる大事実を知るならば、批判者は、何と言うであろうか。\n\n今一つを加えよう。\n\nそれは、発狂が治癒される事である。狂人に向っては、観念療法は到底行わるべくもない事は、明らかである、\n\nその他梅毒、胃癌、痔瘻（じろう）、喘息、脳炎、中風、結核等、観念論者が想像し得られない病気が、続々治癒される事実である。\n\nこれを要するに、薬剤療法に非ず、物理療法に非ず、信仰や祈祷療法に非ず、観念や精神力に非ずして、\n\nあらゆる療法によるも、治癒し難い難症の治療率が、八十パーセント以上を挙げつつあるという、生きた事実である。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "content_ptbr": "Ante o fato de que enfermidades de difícil cura são sanadas por meio de terapias outras que não a farmacêutica — como, por exemplo, as terapias de fé ou espirituais —, muitos críticos afirmam categoricamente que a cura se dá porque a concepção do paciente de que está a recorrer a Deus e a Buda lhe proporciona uma espécie de tranquilidade, sendo a doença sanada por esse meio. Trata-se, por assim dizer, de uma ação do sistema nervoso. Por conseguinte, afirmam que tal efeito se restringe a enfermidades específicas, na maioria das vezes pertencentes ao sistema nervoso.\n\nNa verdade, tais críticas originam-se de teorias como a propugnada pela \"Seicho-no-Ie\" — a de que se a pessoa pensar que a doença não existe, ela se curará — ou do que prega a \"Hito-no-Michi\", de que a doença é curada por meio de transferência espiritual ou proclamação divina, constituindo o que se poderia chamar de uma espécie de crítica do senso comum objetivo, o que, sob certo aspecto, é um ponto de vista compreensível.\n\nEntretanto, no que concerne a esta Terapia, ela difere por completo das supracitadas, e é precisamente este ponto que desejo elucidar.\n\nEm que consiste essa diferença? Consiste no fato de que, de modo absoluto, não há a participação de qualquer ação mental ou terapia pela sugestão.\n\nPrimeiramente, citemos um exemplo. Havia um certo paciente. Um conhecido seu, que já vivenciara a experiência, recomenda-lhe esta Terapia. Nessa situação, o paciente recusa-se terminantemente a crer, negando a possibilidade de cura por semelhante método. Contudo, o conhecido insiste tenazmente para que ele vá, nem que seja uma única vez, ainda que pense estar a ser enganado. O paciente, sem alternativa e em deferência à boa vontade do amigo, comparece a contragosto, o que se pode perceber com meridiana clareza em sua atitude. Ademais, por não se utilizarem medicamentos nem instrumentos, mas unicamente a técnica das pontas dos dedos, é natural que ele julgue ser impossível a cura. Por conseguinte, a princípio, ele recebe o tratamento por mera formalidade, e, após a completa recuperação, não raro relata seu estado de espírito daquela época e cai em sonora gargalhada.\n\nLogo, como ele nem sequer sonha com a mais ínfima melhora, sua sugestionabilidade, nesse momento, é nula. Não obstante, ele caminha para a melhora com uma rapidez surpreendente, e o assombro do paciente nesse instante chega a ser cômico. E, diante do prodígio de ser curado em tão pouco tempo, ninguém pode deixar de crer na existência de uma força sobre-humana, de um efeito que transcende o homem.\n\nQuanto mais extraordinária é essa força, mais inacreditável ela se torna para terceiros que não a vivenciaram, o que constitui um fato deveras embaraçoso.\n\nNão discorrerei aqui sobre outras terapias; basta afirmar que esta Terapia, de modo absoluto, não envolve a participação da sugestão.\n\nOutro exemplo que desejo acrescentar é o fato de que crianças de tenra idade, incapazes de possuir poder de sugestionabilidade, são, ao contrário, curadas com grande eficácia.\n\nPor isso, com esta Terapia, não é necessário que o paciente pense que a doença não existe; mesmo que pense que ela existe, ele é curado. Aliás, mesmo que ele tenha se resignado, julgando sua doença incurável, ou por mais que duvide, ele é curado.\n\nAo tomarem conhecimento deste magno e prodigioso fato, que dirão os críticos?\n\nAcrescentemos mais um ponto.\n\nTrata-se da cura da insanidade. É evidente que a terapia pela sugestão jamais poderia ser aplicada a um demente.\n\nAdemais, há o fato de que enfermidades que os teóricos da sugestão sequer poderiam imaginar — como sífilis, câncer gástrico, fístula anal, asma, encefalite, apoplexia, tuberculose, entre outras — são curadas sucessivamente.\n\nEm suma: não sendo terapia medicamentosa, nem terapia física, nem terapia pela fé ou pela prece, nem pela sugestão ou pela força mental, é um fato vivo que a taxa de cura de casos graves, de difícil tratamento por quaisquer outras terapias, vem alcançando mais de oitenta por cento.",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "浄霊は観念療法にあらず　１",
      "title_ptbr": "O Johrei não é Terapia Mental 1",
      "pub_idx": 2,
      "publication_title": "医療と観念",
      "publication_title_ptbr": "Medicina e Concepção (医療と観念)",
      "content": "「現在、療病について、非常に誤られている、重大事がある。\n\nそれは、信仰を土台とする療法や、医者でない医者、\n\n即ち、民間療法で病気が治るという事は、観念と精神力が、大いに手伝うからである、というのである。\n\nしかもそれは、医家の方面から発する言葉である。\n\n私は、これは、むしろ反対であると、思うのである。\n\nなぜなれば、一般人は、病気は医療によって治るべきものと、絶対信じている事である。\n\n医療信仰の徹底は、実に、驚くべき程であって、吾々は、日常幾多の事実に、触れて感心しているのである。\n\nその証左として、医療以外の療法で治癒さるる場合、奇蹟というにみても瞭（あきら）かである。\n\n故に患者が、治療を受ける場合医療の方ならば、必ず治癒されるという、絶対観念を持って望む事である。\n\nにも係わらず、治癒されないとすれば、科学力と観念力百パーセントであるべき医術、そのものの効果が顕われないのであるから、まことに不可解である。\n\nその反対の例を、挙げてみよう、吾々に来る患者は、最初は、例外なく、疑を持って来るのである。\n\nそれら多くの患者の想念は、治ると思って来るよりも、医療その他、あらゆる方法でも治癒されない結果、\n\nたまたま、奨められるまま、行く所が無いからと言うて、藁を掴む心理で来るのである。\n\nいわば、一種の僥倖（ぎょうこう）を期待する程度で、投機的心理のようなものである。\n\n一例として、こういう事が、すくなからずある。それは、自分は今まで、あらゆる療法を試みたが、どれも治らない、\n\n従って、どんなに治る話を聞いても、信じられないから、料金は治ってからにして貰いたいと、こう言うのである。\n\nこの一事によって察（み）ても、患者の心理状態は、想像され得るのである。\n\n故に、必ず治るべきもの、との観念は、医療を受ける場合の方が、\n\nどれ程強烈であるかは、言うまでもないのである。\n\n前述のごとく、方法も観念も絶対有利であるべき医療で治癒されないで、\n\n最も不利であるべき地位に置かれてある、吾々の方に、治病実績が上るとすれば大いに考えざるを得ないであろう。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "content_ptbr": "Atualmente, no que concerne ao tratamento de doenças, há um grave e importante equívoco.\n\nTrata-se da alegação de que as terapias fundamentadas na fé ou os “médicos” que não o são — isto é, os praticantes de terapias populares — curam enfermidades porque a concepção mental e a força espiritual contribuem grandemente para tal.\n\nAdemais, são palavras que provêm do meio médico.\n\nEu, entretanto, penso que ocorre justamente o contrário.\n\nA razão é que as pessoas em geral acreditam piamente que a doença deve ser curada pela medicina.\n\nA profundidade da fé na medicina é, de fato, assombrosa, e nós, em nosso cotidiano, deparamo-nos com inúmeros fatos que nos causam admiração.\n\nComo prova disso, basta ver que, quando a cura é alcançada por meio de terapias que não as da medicina, o fato é tido como um milagre, o que torna tudo muito claro.\n\nPor conseguinte, quando um paciente se submete a um tratamento, se este for da medicina, ele o faz com a convicção absoluta de que certamente será curado.\n\nApesar disso, se a cura não se concretiza, é verdadeiramente incompreensível, pois o efeito da própria arte médica — que deveria ser cem por cento poder científico e poder da convicção — não se manifesta.\n\nCitemos um exemplo do contrário: os pacientes que nos procuram, a princípio e sem exceção, chegam com desconfiança.\n\nO pensamento de muitos desses pacientes, mais do que vir na esperança da cura, é o de que, por não terem sido curados pela medicina ou por quaisquer outros métodos, vêm por acaso, seguindo uma recomendação, por não terem mais aonde ir, com a mentalidade de quem se agarra a um fio de esperança.\n\nPode-se dizer que é algo como uma psicologia especulativa, no nível de quem espera uma espécie de golpe de sorte.\n\nComo exemplo, não são raros os casos como este: a pessoa diz que, até então, tentou toda sorte de terapias, mas nenhuma a curou; por conseguinte, por mais que ouça relatos de cura, não consegue acreditar e, por isso, gostaria de efetuar o pagamento somente após ser curada.\n\nApenas por este fato, pode-se imaginar o estado psicológico do paciente.\n\nPortanto, é desnecessário dizer o quão mais intensa é a convicção de que “isto certamente me curará” no caso de se receber um tratamento da medicina.\n\nConforme o supracitado, se, por um lado, a medicina — que deveria ter vantagem absoluta tanto no método quanto na convicção — não consegue obter a cura e, por outro, nós — que somos postos na posição que deveria ser a mais desvantajosa — apresentamos resultados positivos na cura de doenças, não há como não refletir profundamente sobre o assunto.",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "浄霊は観念療法にあらず　１",
      "title_ptbr": "O Johrei não é Terapia Mental 1",
      "pub_idx": 3,
      "publication_title": "科学と迷信",
      "publication_title_ptbr": "Ciência e Superstição (科学と迷信)",
      "content": "「そもそも、私の創成したこの日本医術なるものは機械や薬剤等のごとき物質を一切用いずただ手指の技術を以てあらゆる疾患を治癒するのである。\n\n手指の技術とは、実は人間特有の霊気を、手指に集注放射させるのであって、\n\n即ち霊を以て霊を治すという原理から出発しているのである。\n\n従って、非物質であるところの霊の作用であるから、人間の眼にも見えず、手にも触れないので、現代人のごとく唯物的先入観念に支配されている以上、\n\n非科学的に思われ易いのである。しかしながら一度施術するや、実に驚くべき治病力を発揮するので、\n\n初めて見た眼には、その不可思議に驚歎せざるを得ないのである。\n\nしかるにその根本原理を知るにおいていささかの不思議もなく科学的解説を為し得るのである。\n\n真の科学とは、勿論真理の具現であり、真理の具現とは、いささかの迷信も先入観念も潜在意識も混ずる事を許されないー事実そのものでなければならない。\n\nこの意味において、私の治病法こそは実際に病気が治るのである。\n\n根本的に全く再発の憂のないまでに治るのである以上、私は科学であるというのである。\n\nしかるに、西洋医学の療法においては、その理論と形式において、実に治癒するがごとくみゆるに拘わらず、病気は更に治癒しない。\n\n又西洋医学の衛生や健康法は、まことに巧妙精緻を極めているが、それを実行するといえども健康は増進しないのである。\n\n見よ、文化民族の体位は低下し、衰亡の運命を示唆しているではないか。\n\n人類が医学に要望するその期待と、余りに隔絶している事である。\n\nこの意味において西洋医学は現代における一種の迷信といえない事はなかろう。\n\n現代人は、口を開けば迷信の恐るべき事を言う。\n\nそうして、迷信は宗教や伝統の中にのみあるように思っているが、\n\n何ぞ知らん、最も進歩せりと思っている科学の部面においても迷信の在る事を知らねばならないのである。\n\nそれは、真実ならざるものを真実と思惟し、何世紀にもわたって、漸次的に人間の常識とまでになってしまった事実である。\n\nそうして、世間よく、信ずるから治るというが、それは観念の援助によって効果を強めるという訳である。\n\nしかるに、私の医術に限ってそんな事は微塵もない。\n\n治療を受ける病者がいささかも信じなくてもよい。\n\n否大いに疑いつつ施術を受けても、その効果は同一である。\n\nこれについて好適例を書いてみよう。\n\nこれは、有名な元国務大臣を二度までされた某大官の夫人で、\n\n永年の痼疾（こしつ）が私の治療によって短期間に全快したのであるから、\n\nこの治療に対し絶大の信頼をおかれるようになった。\n\nしかるに、その御子息である帝大出の現在某会社員である御仁がたまたま風邪に罹り、\n\n一月余り医療を受けたが更に治癒しないのみか、漸次悪化の傾向さえ見えるので、\n\n母であられる右の夫人がすすめて私の治療を受けられたのであった。\n\n私が最初診査してみると、医師は乾性肋膜の診断であるが、\n\n私は、それは誤診で、私の診る所では肋間神経痛であると言った。\n\nしかるに、その御子息は非常に立腹され、自分が信頼する日本有数の大家の診断に対し誤診であるとは怪しからぬ。\n\nそんな先生の治療は断じて受けないというのである。\n\nしかるに夫人は医療では治らない。\n\n私の療法によらなければ絶対治らないとなし極力奨めるのであったが、\n\n御子息は平素は大の親孝行であるに拘わらずこの時は不思議にも、外の事なら親に逆らう意志はないが、\n\n今回の病気に対しては、私の治療を受ける事はいかにしても気が向かないという理由で、頑として承知されなかった。\n\nそれで夫人は考慮の結果夫君に応援を求め、両親協同で口説いたので、\n\n流石の御子息もついに一週間だけ私の治療を受ける事を承諾する事になったのであるが、面白い事には条件をつけるというのである。\n\nその条件というのは、病気に関する事は一切言わないで欲しいという事であったが、\n\n私はそれを承諾し、その代り一週間の間、医師の診察は差つかえないが、\n\n薬剤を使用しないという事の条件を私の方でも提出し、承諾されたのであった。\n\nその様な訳で御本人は私の治療を疑う所か、それ以上で、むしろ反抗的気分で受療したのであった。\n\nしかし私は反って面白いと思ったのである。\n\n何となれば反抗的気分で受療する事と、病気に関する事は言わないという事は、前者は観念的分子の入りようがないという事と、\n\n後者は、言語による病気治癒の暗示が出来得ないという訳であるからである。\n\nしかるに、病状はといえば、毎日発作的に発熱四十度以上に昂り、\n\n猛烈な悪寒と滝のごとき盗汗があり、咳嗽が激しいので衰弱日に加わるのであるから、\n\n主治医及び応援の某大家とは非常に心配し、相談の結果入院を勧めるのであった。\n\nしかるに幸か不幸か、選択した病院の病室が満員で、直ちに入院する事が出来ないので、室が空き次第という事になった。\n\nその時がちょうど四日目位の時であって、後三日で予定の一週間となるのであるから、夫人も私も気が気ではない。\n\n夫人がいうには、「現在のような状態で入院したら、まず生命は覚束ないと思うし、\n\nそれかといって、部屋が空いた通知が来れば、直に人院させない訳にはゆかないから、\n\n満員を幸い、通知の来ない内に是非共平熱にして欲しい」との要求である。\n\nこれにおいて私も夫人の心情を察すると共に又私の治療の偉効を見せなければならない破目となったのである。\n\nそうして四十度以上の発熱は、夜中の二時から三時頃という事であったから、その発熱の状態も見たいので、意を決して一晩宿泊する事となった。\n\nそれが、五日目の晩であった。しかるに、六日目はさしたる変化もなく、病院からの通知もなかった。\n\n遂に最後の七日目とはなったが、幸いなるかな、朝の体温は七度を割って六度八分であるとの報告があったので、私はほっとしたのである。\n\nその日は最高七度台で八度を超えなかったから医師も入院を取止めにしたのである。\n\nその後漸次平熱となり、全快したのであった。\n\n右は全然迷信的分子の入らないという事の例としては完璧のものと思うのである。\n\nこれによってみても、本医術は科学である事は疑いないであろう。\n\nそうして、右の患者について、私の観るところをかいてみよう。\n\n病歴は、最初普通の風邪であって、熱は最高八度前後最低六度台で、\n\nそれが一週間位続いた後やや不良となり、最高八度五分最低七度五分位となった。\n\nそれが二週間程続いた後俄然として四十度以上の高熱になり、咳嗽悪寒等右に述べたごとくになったのである。\n\n私が最初診査してみると、病気からいえば八度位が適当であって、高然の出べきはずがないのであるから、\n\n四十度以上の高熱は全く下熱剤による反動熱である。\n\n故に下熱剤服用をやめれば、反動熱は漸次下降し、病気だけの熱になる訳である。\n\n私はその説明を夫人及び御子息に聞かせたのである。\n\n次に、驚くべき事は、五日目位の時、医師は診断していわく、\n\n最初の乾性肋膜はほとんど全治しているにも拘わらず四十度の高熱が持続するという事は、\n\n病気が肺の深部にまで進んだ証拠で、これは容易ならぬ症状であるから、\n\n絶対入院しなければならないと夫人に言ったのである。\n\n私はそれを聴いて笑って言ったのである。\n\n「肺には何ら異状はない。もし肺臓に病気が進行したとすれば、呼吸に異状がなければならない。\n\nしかるに、呼吸は普通であるから、医師の診断は誤診であるから安心されたい」と説明したので、\n\n夫人も安堵の胸を撫でたのであった。ここで私は右の事実に対し大問題を包含している事を述べたいのである。\n\nそれは、最初単なる風邪であるから、放任しておいても一週間位で全治すべきであるのに、\n\n医療は解熱剤によって下熱させようとした、その為に逆に反動熱が発生したのである。\n\nしかもその高熱に対し、重症の肺患と誤診し、入院させようとするのである。\n\nそうして入院後は勿論絶対安静によって胃腸を衰弱させ、下熱剤によって反動熱を持続せしめ、\n\nその他注射、湿布等によって浄化作用の停止を行うから、漸次衰弱死に到らしめる事は当然である。\n\n今日結核蔓延とそれによる死がこの様な誤診誤療による事もすくなくないであろう事を想われるのである。\n\n嗚呼、哀れなる仔羊よ、爾等（なんじら）をいかにして救うべきや！」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "Em sua essência, esta Arte Médica Japonesa, por mim idealizada, não utiliza absolutamente nenhuma substância como aparelhos ou medicamentos, curando toda e qualquer enfermidade apenas através da técnica manual.\n\nA técnica manual, em verdade, consiste em concentrar e irradiar pelos dedos a energia espiritual peculiar ao ser humano, partindo, pois, do princípio de curar o espírito com o espírito.\n\nConsequentemente, por ser uma ação do espírito, que é imaterial, invisível aos olhos e intangível às mãos, é facilmente considerada não científica por aqueles que, como o homem moderno, são dominados por concepções materialistas preconcebidas.\n\nContudo, uma vez ministrado o tratamento, ele manifesta um poder curativo verdadeiramente assombroso, de modo que aqueles que o presenciam pela primeira vez não podem deixar de se maravilhar ante seu caráter prodigioso.\n\nNo entanto, ao se conhecer seu princípio fundamental, não há nele o menor mistério, sendo possível oferecer uma explanação científica.\n\nA verdadeira ciência é, por certo, a corporificação da Verdade, e a corporificação da Verdade não admite a mescla da mais ínfima superstição, ideia preconcebida ou subconsciência — deve ser o fato em si.\n\nNesse sentido, meu método de cura é o que de fato cura as doenças. E por curá-las de modo fundamental, a ponto de não haver absolutamente nenhuma preocupação com recidivas, afirmo que ele é científico.\n\nEntretanto, no que tange às terapias da medicina ocidental, embora em sua teoria e forma pareçam de fato curar, as doenças, ao contrário, não são curadas.\n\nAdemais, os métodos de higiene e saúde da medicina ocidental atingem o ápice da engenhosidade e do detalhe, mas, ainda que sejam postos em prática, a saúde não é aprimorada.\n\nVede! O vigor físico dos povos civilizados decai, prenunciando um destino de declínio e perecimento.\n\nÉ algo excessivamente distante das expectativas que a humanidade deposita na medicina.\n\nNesse sentido, não se poderá negar que a medicina ocidental é uma espécie de superstição dos tempos modernos.\n\nO homem moderno, mal abre a boca, fala dos perigos da superstição. E pensa que a superstição existe apenas na religião e na tradição, mas, mal sabe ele, é preciso reconhecer que também há superstição no campo da ciência, tido como o mais avançado.\n\nTrata-se do fato de que aquilo que não é verdadeiro foi considerado como verdade e, ao longo de séculos, tornou-se gradualmente parte do senso comum da humanidade.\n\nAdemais, costuma-se dizer que a cura ocorre porque se crê, o que significa que o efeito é potencializado pelo auxílio do pensamento.\n\nNo entanto, no que concerne à minha arte médica, não há o menor vestígio disso. O enfermo que recebe o tratamento não precisa crer minimamente. Não, ainda que receba o tratamento duvidando sobremaneira, o efeito será o mesmo.\n\nPermitam-me relatar um exemplo apropriado a esse respeito.\n\nTrata-se da esposa de um certo alto dignitário, que por duas vezes serviu como um famoso Ministro de Estado. Como um mal crônico de longos anos fora completamente curado em curto período por meu tratamento, ela passou a depositar uma confiança absoluta nesta terapia.\n\nOcorre que seu filho, um cavalheiro formado pela Universidade Imperial e atualmente funcionário de uma certa empresa, contraiu um resfriado e, embora tenha recebido tratamento médico por mais de um mês, não apenas não se curou, como também passou a apresentar sinais de piora gradual. Foi então que sua mãe, a referida senhora, recomendou-lhe que recebesse meu tratamento.\n\nQuando o examinei pela primeira vez, disse-lhe que, embora o diagnóstico do médico fosse de pleurisia seca, tratava-se de um diagnóstico errôneo e que, a meu ver, era uma nevralgia intercostal.\n\nContudo, o filho ficou extremamente irritado, dizendo ser um ultraje que eu chamasse de errôneo o diagnóstico de uma das maiores autoridades médicas do Japão, em quem ele confiava. Afirmou que de modo algum receberia o tratamento de tal terapeuta.\n\nA esposa, porém, insistia que o tratamento médico não o curaria e que ele jamais se recuperaria sem a minha terapia, recomendando-a veementemente. Mas o filho, embora habitualmente fosse de uma devoção filial exemplar, desta vez, de modo estranho, recusou-se obstinadamente, alegando que, embora não tivesse a intenção de contrariar os pais em outros assuntos, no que dizia respeito àquela doença, não se sentia de modo algum inclinado a receber meu tratamento.\n\nDiante disso, a esposa, após refletir, pediu o auxílio de seu marido, e ambos os pais o persuadiram em conjunto. Assim, até mesmo o filho acabou por consentir em receber meu tratamento por apenas uma semana. O curioso, porém, é que ele impôs uma condição.\n\nA condição era que eu não dissesse absolutamente nada a respeito da doença. Eu a aceitei e, em contrapartida, apresentei também a minha condição: que durante aquela semana, ele poderia ser examinado pelo médico, mas não deveria usar nenhum medicamento. E ele anuiu.\n\nPor tais razões, o paciente não apenas duvidava do meu tratamento, mas, indo além, recebeu-o com um estado de espírito de franca rebeldia.\n\nEu, porém, achei a situação, ao contrário, interessante. Isso porque receber o tratamento com um espírito de rebeldia e não falar sobre a doença significava, no primeiro caso, que não haveria como intervir um fator de ordem conceitual e, no segundo, que seria impossível realizar uma sugestão de cura por meio da palavra.\n\nQuanto ao seu estado, ele tinha picos febris diários que ultrapassavam os quarenta graus, acompanhados de calafrios violentos, suores noturnos torrenciais e tosse intensa, de modo que sua debilidade aumentava a cada dia. Por isso, seu médico assistente e a outra sumidade consultada estavam extremamente preocupados e, após deliberarem, recomendaram a internação.\n\nContudo, por sorte ou por azar, os quartos do hospital escolhido estavam todos ocupados, não sendo possível interná-lo de imediato; ficou combinado que o fariam assim que um leito vagasse.\n\nIsso ocorreu por volta do quarto dia, e como faltavam apenas três dias para completar a semana combinada, tanto a esposa quanto eu estávamos extremamente apreensivos.\n\nA esposa me fez um pedido: \"Se ele for internado no estado em que se encontra, creio que sua vida correrá perigo. Por outro lado, se chegar a notificação de que há um leito vago, não teremos como não interná-lo. Portanto, aproveitando a feliz circunstância de o hospital estar lotado, peço-lhe que, por favor, faça com que a febre dele baixe ao normal antes que a notificação chegue\".\n\nDiante disso, compreendendo os sentimentos da senhora, vi-me na contingência de ter de demonstrar a extraordinária eficácia do meu tratamento.\n\nE como a febre acima de quarenta graus ocorria por volta das duas ou três horas da madrugada, e eu desejava observar seu estado febril, decidi-me a pernoitar em sua casa.\n\nIsso se deu na noite do quinto dia. No sexto dia, contudo, não houve mudança significativa, e tampouco chegou a notificação do hospital.\n\nChegou finalmente o sétimo e último dia e, para minha felicidade, recebi o informe de que a temperatura matinal havia caído abaixo de trinta e sete graus, marcando trinta e seis e oito. Senti um grande alívio.\n\nNaquele dia, a temperatura máxima ficou na casa dos trinta e sete graus, não ultrapassando os trinta e oito, de modo que o médico também cancelou a internação.\n\nDepois disso, a temperatura normalizou-se gradualmente, e ele se recuperou por completo.\n\nCreio que o caso supracitado é um exemplo perfeito da ausência total de qualquer elemento supersticioso.\n\nMesmo por este exemplo, não haverá dúvida de que esta arte médica é científica.\n\nAgora, permitam-me escrever sobre o que observei a respeito do referido paciente.\n\nO histórico da doença era o seguinte: começou como um resfriado comum, com a febre oscilando entre uma máxima de cerca de trinta e oito graus e uma mínima na casa dos trinta e seis. Após persistir por cerca de uma semana, o quadro piorou um pouco, com a máxima chegando a trinta e oito e meio e a mínima, a trinta e sete e meio.\n\nIsso continuou por aproximadamente duas semanas, quando, subitamente, ele passou a ter febres altas, acima de quarenta graus, com tosse, calafrios e os demais sintomas já mencionados.\n\nQuando o examinei pela primeira vez, vi que, pela natureza da doença, uma febre em torno de trinta e oito graus seria o esperado, não havendo motivo para uma febre tão alta. Portanto, a febre acima de quarenta graus era inteiramente uma febre reativa, causada pelos antitérmicos.\n\nLogo, se ele parasse de tomar os antitérmicos, a febre reativa baixaria gradualmente, restando apenas a febre própria da doença.\n\nExpus esta explicação à esposa e ao filho.\n\nEm seguida, o fato surpreendente: por volta do quinto dia, o médico, após examiná-lo, disse à esposa que, embora a pleurisia seca inicial estivesse quase totalmente curada, a persistência da febre de quarenta graus era prova de que a doença havia avançado para as profundezas do pulmão, sendo um sintoma gravíssimo, pelo que a internação era absolutamente necessária.\n\nAo ouvir isso, eu ri e disse: \"Não há anomalia alguma nos pulmões. Se a doença tivesse avançado para o órgão pulmonar, teria de haver alguma alteração na respiração. Contudo, a respiração está normal; portanto, o diagnóstico do médico está errado. Fique tranquila\". Com essa explicação, a senhora também suspirou aliviada.\n\nAqui, desejo afirmar que o fato supracitado encerra uma questão de magna importância.\n\nTrata-se do seguinte: sendo inicialmente um simples resfriado, que se curaria por completo em cerca de uma semana mesmo se deixado por si só, a medicina tentou baixar a febre com antitérmicos, o que, ao contrário, gerou uma febre reativa.\n\nAdemais, diante dessa febre alta, diagnostica-se erroneamente uma grave afecção pulmonar e tenta-se internar o paciente.\n\nE, após a internação, é natural que o levem gradualmente à morte por debilidade, pois o repouso absoluto debilita o sistema gastrointestinal, os antitérmicos perpetuam a febre reativa e outros procedimentos, como injeções e compressas, interrompem a ação purificadora.\n\nPode-se imaginar que, hoje em dia, não são poucos os casos de propagação da tuberculose e das mortes dela decorrentes que se devem a tais diagnósticos e tratamentos equivocados.\n\nAh, pobres cordeirinhos! Como hei de vos salvar?",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "浄霊は観念療法にあらず　１",
      "title_ptbr": "O Johrei não é Terapia Mental 1",
      "pub_idx": 4,
      "publication_title": "宗教と信仰",
      "publication_title_ptbr": "Religião e Fé (宗教と信仰)",
      "content": "「本医術を以て宗教的と見たり、信仰的と思ったりする人もたまたまあるようである。\n\nこれについて私は、宗教でも信仰でもない事を述べようとするのである。\n\nまず宗教であるが、宗教とは、読んで字のごとく、何々宗という一個の団体を作り、教義を樹立し、その教を説き、その教の主旨に従って行動しなければならないのである。\n\n又何々如来とか何々菩薩、何の神、何の尊（みこと）、キリスト又はその宗派の開祖の像を朝夕礼拝しなければならない事になっている。\n\n勿論宗教によっては種々の形式や行事等の差別はあるが大観すれば右のごときものであろう。\n\n次に信仰とは文字の通りで一言にしていえば、私は信用と信頼が、時日を経るに従って漸次強度となり、\n\nそれがついに極点に達するに及んで崇敬の念を生じ、信仰という観念にまで育成さるると思うのである。\n\n故にこの意味によって考うる時信仰とは神仏に限らず、あらゆるものに通暁（つうぎょう）するのである。\n\n暁に日の出を拝むのも信仰であり、武士道も科学も一種の信仰である。\n\n従って、さきに述べたごとく西洋医学といえども、一種の信仰に外ならないであろう。\n\n特に医学における信仰は、実に絶対ともいうべきものである。\n\n何となれば貴重なる生命を委ね、効果いかんに係わらず安心しているにみてもそう言えるであろう。\n\nしかるに、以上のごとき宗教的分子や信仰的観念が、本医術においては異なる事である。\n\nそれは本医術においては宗教的分子は勿論ない。\n\nただ信仰的からいえばないとはいえない。医師から死の宣告を受けた者や、絶望的な難病が起死回生の喜びを生むという以上、\n\nその感激が信仰にまでも及ぶのは当然な帰結であろう。\n\nしかし、それは効果に対する自然の観念であるから、迷信ではない事である。\n\nここで私は医家に言いたい事がある。\n\nそれは医学はともすれば、医学以外の療法が効果のあった場合、必ず信ずるから治ったというのである。\n\nしかしながら、その様な観方には理由がある。\n\nそれは西洋医学においての多くの経験から生れた解釈であろうが、例えていえば、患者の信頼する医家の薬剤は特に効く事である。\n\n即ち同一の薬剤であっても、有名な博士の処方は卓越せる効果を挙げ、\n\n無名な医家の処方は効果が薄いというような実例が多くある事も医家がよくいうところである。\n\nこれらは全く観念の作用であって、薬剤そのものの効果ではないという事を立証している。\n\n従って、医家が信ずるから治るという既成観念に支配されるのもやむを得ないであろう。\n\nしかるに、本医術に限り、再三述べたごとく、いか程疑う人といえども、信ずる人と効果は同一である。\n\nその証左として特に幼児は偉効を奏する事である。\n\n例えば、医家が最も恐れる彼の疫痢が、医学においては治病率は恐らく十パーセント以内であるに対し、\n\n本医術においては九十パーセント以上というにみても明かである。\n\n私は常に言うのである。「戦争は勝てばいい。病気は治ればいい」ーただそれだけである。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "Parece haver, ocasionalmente, pessoas que consideram esta arte de cura como algo religioso ou que a julgam como sendo de natureza confessional. A este respeito, pretendo expor que ela não é nem religião nem fé.\n\nPrimeiramente, no que tange à religião, esta, como a própria palavra sugere, consiste em formar uma organização, uma “escola” ou “seita”, estabelecer uma doutrina, pregar seus ensinamentos e agir em conformidade com seus preceitos. Ademais, nela se estabelece a necessidade de venerar, manhã e noite, imagens de algum Tathagata ou Bodhisattva, de alguma deidade ou divindade, de Cristo ou do fundador da respectiva seita. Evidentemente, existem diferenças de formas e rituais entre as religiões, mas, em linhas gerais, essa é a sua constituição.\n\nEm seguida, quanto à fé, em suma, penso que o crédito e a confiança, com o transcorrer do tempo, gradualmente se intensificam e, ao atingirem seu ápice, geram um sentimento de veneração, desenvolvendo-se até o conceito que denominamos fé. Por conseguinte, ao considerarmos sob essa ótica, a fé não se restringe a deuses e budas, mas se aplica a todas as coisas.\n\nVenerar o nascer do sol na alvorada é uma forma de fé; o Bushido e a ciência são também espécies de fé. Consequentemente, como mencionado anteriormente, a própria medicina ocidental não passa de uma modalidade de fé.\n\nA fé no âmbito da medicina, em particular, é verdadeiramente algo que se poderia qualificar como absoluto. Isso se evidencia no fato de as pessoas confiarem suas preciosas vidas aos médicos e permanecerem tranquilas, independentemente da eficácia do tratamento.\n\nEntretanto, no que concerne a esta arte de cura, os elementos religiosos e os conceitos de fé supracitados se apresentam de forma distinta. Nela, evidentemente, não há quaisquer componentes religiosos. Contudo, sob a perspectiva da fé, não se pode afirmar sua total ausência. Uma vez que pessoas sentenciadas à morte pelos médicos ou portadoras de doenças tidas como incuráveis experimentam a alegria de uma recuperação milagrosa, é uma consequência natural que sua comoção se estenda até o nível da fé.\n\nTodavia, por se tratar de um sentimento natural decorrente da eficácia, não constitui superstição.\n\nNeste ponto, tenho algo a dizer à classe médica. É frequente que, diante da eficácia de uma terapia alheia à medicina, se afirme que a cura ocorreu simplesmente porque o paciente acreditou.\n\nNão obstante, existe uma razão para tal ponto de vista. Trata-se, provavelmente, de uma interpretação oriunda de inúmeras experiências no campo da medicina ocidental. Por exemplo, o medicamento prescrito por um médico em quem o paciente deposita confiança surte um efeito notável. Em outras palavras, mesmo se tratando do mesmo fármaco, a prescrição de um doutor de renome alcança resultados extraordinários, ao passo que a de um médico desconhecido apresenta eficácia reduzida — um fato frequentemente relatado pela própria classe médica.\n\nTais fatos comprovam que se trata puramente da ação da mente, e não da eficácia do medicamento em si. Sendo assim, é compreensível que os médicos sejam dominados pela noção preconcebida de que “a cura advém da crença”.\n\nEntretanto, no que tange a esta arte de cura, como tenho afirmado reiteradamente, por mais cética que seja a pessoa, a eficácia é idêntica àquela obtida em quem crê. Como prova disso, as crianças de tenra idade, em especial, apresentam resultados notáveis.\n\nPor exemplo, a temida disenteria infantil aguda, que os médicos tanto receiam, possui na medicina uma taxa de cura provavelmente inferior a dez por cento, ao passo que, nesta arte de cura, tal índice ultrapassa os noventa por cento, o que torna o fato evidente.\n\nEu sempre digo: “Na guerra, o que importa é vencer. Na doença, o que importa é curar” — é simplesmente isso.",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "浄霊は観念療法にあらず　１",
      "title_ptbr": "O Johrei não é Terapia Mental 1",
      "pub_idx": 5,
      "publication_title": "哲学的に観たる本医術",
      "publication_title_ptbr": "Análise Filosófica da Nossa Arte Médica (哲学的に観たる本医術)",
      "content": "「今日まで、本療法によって偉効を奏した場合、これを批判するその観念が非常に誤っている事である。\n\nそれは何であるかというと、薬剤も機械も使わないという治病方法であるから、\n\n現代人としては永い間唯物療法によらなければ病気は治らないと固く信じている結果\n\nどうしても精神的に因る効果と想い易いのである。\n\n従って、治療で治ったのではない。\n\n信ずるという精神作用によって治癒したというのである。\n\n特に、第三者の場合そう思い勝である。\n\nしかるに、事実はその反対であるから面白いではないか。\n\n今日、本療法は勿論、ある種の民間療法に受療に来る患者は、ことごとくといいたい位、一種の疑惑を抱いている事である。\n\n勿論それは、機械も薬剤も用いないで治るという事は不思議に堪えないという観念である。\n\nしかしながら、人から偉効を説かれ、又は近親者等の偉効を見せられているにおいて信疑相半ばすというのがそのほとんどである。\n\nしかるに、医療を受ける者は、治るという既成観念に強く支配されている事は勿論である。\n\nしかも大病院や博士号等は、特に信頼を強めさせられる。\n\n又、医学の素晴しい進歩という先入観念も、より一層の信頼を強めさせられているという訳で、\n\n病気治癒に対する精神的信頼は民間療法とは比較にならないものがある。\n\nその証左として、医療を受けつつ数ケ月に及んで、いささかの効果がなくとも信頼は衰えない。\n\n否一、二年に及び病症が漸次悪化するといえども、何ら信頼に変りはないのである。\n\n実にその信頼の強き事驚くべきものがある。\n\n従って、ある場合誤診誤療によって悪結果を喫するも、多くは疑惑を起さないのである。\n\n又注射によって致死するも、手術の過誤によって重態となり不幸な結果を来すといえども同様である。\n\nそうして医学の大家が、あらゆる最新の療法を施すも漸次悪化しついに不幸の結果を来す場合大方は善意に解釈し、\n\nあれ程の大家が、あれ程努力しても、かような結果になったという事は全く命運が尽きたのであると諦め、\n\nいささかの悔も不平も漏さないのである。\n\nしかしながら、たまたま医家の誤療が余りにも明かであって、その為不幸な結果に終った場合、\n\n告訴の提起など称えるや周囲の者は、今更とやこういうたところで死んだ者が生きかえるはずはないからという自利的解釈が勝を制して、そのままとなる事がほとんどである。\n\n右のごとき医学に対する絶対的信頼はいかなる訳であろうか、\n\n私の観察によれば、現代人は事物を観察する場合、事実よりも外形・理論・伝統等を重んずるという傾向が、あまりにありすぎる為と思うのである。\n\nこれについて私は若い頃哲学に興味を持ち、特にフランス人の有名な哲学者アンリー・ベルグソンの説に、憧憬した事があった。\n\nそれは、同氏の哲学中に、私の心を強く捉えたものがあったからである。\n\nそれは直観の理論と万物流転という説であった。\n\nしからば、それはどういう訳であるか、その要領を出来るだけ簡単にかいてみよう。\n\nそもそも人間は、総ての事物を観察する場合、多くは事物そのものの直観は為し難いものである。\n\n何となれば、いかなる人間といえども、現在有する観念なるものは決して無色ではあり得ない。\n\n即ち教育、習慣、伝統等、あらゆるそういう類のものが、綜合的に潜在し、\n\nそれが想念中に、棒のごとく固形化しているものである。\n\n従って、事物を観察する場合、その棒なるものが大なり小なり必ず影響する事は免れ得ないのである。\n\n故に、ともすればその綜合観念が、事物の実体そのままを把握させないのである。\n\n一層判り易くいえば、右の棒が色眼鏡となるのである。\n\nこの意味において、誤りなく事物の実体を把握するというには、\n\n綜合観念の棒に微塵も煩わされない境地に吾を置かなければならない。\n\nしからば、その様な境地の吾とはいかなるものであるか、ベルグソンはそれを名付けて刹那の吾というのである。\n\nそれは過去も未来もない否思惟しない所の現在の吾、虚心の吾である。\n\nその様な刹那の吾にして事物を観る場合、はじめて邪魔の入り得ない直観そのものであるというのである。\n\n故にまず人間として、事物の正しい観方はこれ以外にはないとしているのである。\n\n次に、万物流転とはいかなる意味であるかというに、\n\nそれは森羅万象一切の事物は常に流転しつつ、一瞬といえども止まる事がないというのである。\n\n即ち昨日の世界も昨日の日本も昨日の吾も、勿論今日の世界でもなく、今日の日本でも今日の吾でもない。\n\n昨日の文化も政治も経済も芸術も医学も、勿論今日のそれではない。\n\nこの意味において、昨日は真理であったと思う事も、\n\n今日は破壊されているかも知れないと共に、破壊されていないかも知れない。\n\nそれは、もし破壊されているとすれば、それは真理ではなく似而非真理であったからである。\n\n又、破壊されていない真理は真理そのものであるか、少くとも似而非真理よりも真理に近いものである事は確実である。\n\n又、こういう事もいえるであろう。それは真理の時間的表われである。\n\nたとえば幾十年、幾百年無上の真理であるとしていたものも、\n\nそれが逆理であった事が明かになるというような例も幾多の歴史が物語っている。\n\n以上説いたごときベルグソンの哲学を通してみれば本医術と西洋医学との真相を把握する上に、すくなからぬ便利があると思うのである。\n\nここに、注意すべき事がある。\n\nそれはこの項の始めにかいたごとく、患者が絶対信頼をする医療によって治らない結果、\n\n本医術の治療を求めるのが大多数であるから、こういう訳になろう。\n\nそれは信頼する医術で治らないで反って疑惑を以て受ける医術で治るというまことに奇なる結果となるのである。\n\nこの一事を以てみるも、全く治病力の差違のしからしむるところであろう。\n\n故に本医術の治病力は、精神作用を超越するという事になるであろう。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "Até hoje, quando esta Terapia produz notáveis efeitos, o conceito que a critica revela-se extremamente equivocado.\n\nE qual seria a razão disso? Por se tratar de um método de cura que não utiliza medicamentos nem aparelhos, o homem moderno, que por longo tempo acreditou firmemente que as doenças não poderiam ser curadas sem uma terapia materialista, tende a considerá-lo um efeito de ordem puramente mental.\n\nConsequentemente, afirmam que a cura não se deveu ao tratamento, mas sim à ação mental da crença. Especialmente os observadores externos tendem a pensar dessa forma.\n\nContudo, não é interessante que a realidade seja exatamente o oposto?\n\nAtualmente, os pacientes que procuram não apenas esta Terapia, mas também certos tipos de terapias populares, abrigam, quase sem exceção, uma espécie de dúvida.\n\nNaturalmente, essa dúvida provém do conceito de que é deveras extraordinário curar-se sem o uso de aparelhos ou medicamentos.\n\nNo entanto, ao ouvirem de outros sobre os notáveis efeitos ou ao presenciarem tais efeitos em seus parentes próximos, a maioria se encontra dividida entre a crença e a dúvida.\n\nPor outro lado, aqueles que se submetem a tratamentos médicos são, evidentemente, dominados pela ideia preestabelecida de que irão se curar. Ademais, grandes hospitais e títulos de doutorado reforçam sobremaneira essa confiança. A ideia preconcebida do maravilhoso progresso da medicina também intensifica ainda mais essa crença, de modo que a confiança mental na cura da doença é incomparavelmente maior do que nas terapias populares.\n\nComo prova disso, mesmo que recebam tratamento médico por vários meses sem o menor efeito, a confiança não arrefece. Mais ainda, mesmo que o quadro clínico se agrave gradualmente ao longo de um ou dois anos, a confiança permanece inalterada. A força dessa crença é, de fato, assombrosa.\n\nPor conseguinte, mesmo que em certos casos sofram consequências adversas por diagnóstico e tratamento equivocados, a maioria não levanta suspeitas. O mesmo ocorre quando injeções levam à morte ou quando erros cirúrgicos resultam em estado grave e desfechos infelizes.\n\nE quando uma autoridade da medicina, apesar de aplicar todas as terapias mais modernas, vê o paciente agravar-se gradualmente até um desfecho infeliz, a maioria interpreta o ocorrido com benevolência, conformando-se que, se uma autoridade de tal calibre, com tanto esforço, chegou a tal resultado, é porque o destino se cumpriu, e não expressam o menor arrependimento ou queixa.\n\nContudo, nas raras ocasiões em que o erro médico é por demais evidente e resulta em um desfecho trágico, se alguém cogita mover uma ação judicial, as pessoas ao redor impõem uma interpretação conveniente, dizendo que “a esta altura, de nada adianta, pois os mortos não podem voltar à vida”, e na maioria das vezes o assunto é encerrado.\n\nQual seria a razão para essa confiança absoluta na medicina, como descrito acima? Segundo minha observação, creio que isso se deve à tendência excessiva do homem moderno de, ao observar os fatos, valorizar mais a aparência, a teoria e a tradição do que a realidade em si.\n\nA esse respeito, em minha juventude, interessei-me por filosofia e nutri especial admiração pelas teorias do célebre filósofo francês Henri Bergson. Isso porque, em sua filosofia, havia algo que cativou profundamente meu espírito: a teoria da intuição e a doutrina do fluxo universal de todas as coisas.\n\nPois bem, o que isso significa? Tentarei expor sua essência da forma mais simples possível. Primeiramente, ao observar todas as coisas, é muito difícil para o ser humano ter uma intuição direta do objeto em si. Isso porque, para qualquer pessoa, os conceitos que possui no presente jamais podem ser neutros. Ou seja, a educação, os costumes, a tradição e tudo o mais dessa natureza encontram-se latentes em seu conjunto e se solidificam no pensamento como um bastão. Consequentemente, ao se observar algo, é inevitável que esse bastão exerça, em maior ou menor grau, sua influência. Por isso, esse conceito sintético tende a impedir a apreensão da realidade do objeto tal como ele é. Para dizer de forma mais clara, o referido bastão se torna um par de lentes coloridas.\n\nNesse sentido, para apreender a realidade das coisas sem erro, é preciso colocar-se em um estado mental no qual não se é minimamente perturbado pelo bastão do conceito sintético. E o que seria esse eu em tal estado? Bergson o denomina “o eu do instante”. É o eu do presente, onde não há passado nem futuro, um eu que não delibera, um eu de mente vazia. Somente quando se observa o mundo com esse eu do instante é que se alcança a intuição pura, livre de qualquer interferência. Portanto, ele postula que, para o ser humano, não há outra forma correta de ver as coisas.\n\nEm seguida, o que significa o fluxo universal de todas as coisas? Significa que todos os fenômenos do universo estão em constante fluxo, sem se deterem por um único instante. Ou seja, o mundo de ontem, o Japão de ontem, o eu de ontem, não são, evidentemente, o mundo de hoje, o Japão de hoje, nem o eu de hoje. A cultura, a política, a economia, a arte e a medicina de ontem tampouco são as de hoje.\n\nNesse sentido, algo que ontem se considerava uma verdade pode hoje estar destruído, ou pode não estar. Se estiver destruído, é porque não era a verdade, mas uma pseudo-verdade. Por outro lado, uma verdade que não foi destruída é a própria verdade ou, no mínimo, é certo que está mais próxima da verdade do que uma pseudo-verdade.\n\nPoder-se-ia dizer também o seguinte: trata-se da manifestação temporal da verdade. A história nos oferece inúmeros exemplos de coisas que, por dezenas ou centenas de anos, foram tidas como verdades supremas, até que se revelou serem paradoxos.\n\nCreio que, ao observarmos através da filosofia de Bergson, tal como exposta acima, obteremos uma considerável facilidade para compreender a verdadeira natureza desta Arte de Curar e da medicina ocidental.\n\nAqui, há um ponto que merece atenção. Conforme escrevi no início desta seção, a grande maioria dos pacientes procura o tratamento desta Arte de Curar por não obter a cura através da medicina em que depositava confiança absoluta. Assim, chegamos à seguinte conclusão: resulta-se no fenômeno verdadeiramente singular de não se curar pela arte médica em que se confia e, ao contrário, curar-se pela arte médica recebida com dúvida.\n\nObservando apenas este fato, conclui-se que isso se deve unicamente à diferença no poder de cura. Portanto, o poder de cura desta Arte de Curar transcende a ação mental.",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "浄霊は観念療法にあらず　１",
      "title_ptbr": "O Johrei não é Terapia Mental 1",
      "pub_idx": 6,
      "publication_title": "宗教と医学",
      "publication_title_ptbr": "Religião e Medicina (宗教と医学)",
      "content": "「さる三月一日岐阜県高山市において「迷信と宗教」の題目の下に街頭録音があった。\n\n超えて三日及び五日に名古屋放送局より全国中継を行ったが、この放送の狙いはもちろん本教であった事に間違いはない、\n\nまた岐阜、愛知及び静岡地方の新聞紙にもしきりに本教団を問題にした記事が出ている。\n\nそうしてそのいずれもが本教と病気との関係についての批判が主なるもので、\n\n医師会と本教との対照記事もあり、本教は医療の非難はしないが、医師会は本教を非難した記事が出ていた、\n\nまた街頭録音においては攻撃の矢を向けた二人まで医師である事を言明した。\n\nこれらによってみても医師及び医師会方面が運動の中心となって、\n\n本教の指弾に大童（おおわらわ）となっている事実を看取さるるのである、\n\n殊に放送の際のごときは一人の医師は官憲にむかって、極力弾圧を要望していたくらいである。\n\n以上のごとく、本教を目ざしてヤッ気となっている事は実に不可解である、\n\n万一本教が法規に触れたり、社会に害を与えるような事ありとすれば、\n\n医師会方面で働きかけなくとも当局の役目として厳重なる取締りをするはずである、\n\nしかるに何がゆえに本教を目の仇（かたき）にするかをつくづく考えてみるにこういう訳ではないかと思う。\n\nそれは一度本教に入るや、難症重症が驚くほど治癒さるるので、\n\nその事が医家に一種の恐怖と刺戟を与えるのではないかと想像するより外に考えようがない。\n\nとすれば全くおかしな話である、医家としても真の目的は病気を治し、人間を健康にするという事が唯一の本意である以上、\n\n自己の物である医学で治らないで、他のいかなる方法であっても完全に治癒されたとしたら大いに喜ぶべきではなかろうか、\n\n否むしろ進んで本教を衝き、その研究にまで進む事こそ医家としての本分を全うするゆえんではなかろうか、\n\n本当からいえば進歩せる現代医学でどうしても治らなかったものが、短時日に治癒されるという方法が生まれたとしたら、\n\nそれは実に世界の一大驚異であって空前の大問題である、安閑として手をこまねいたりうそぶいたりしている場合ではない、\n\n一刻も速くこの革命的療法を検討しなければならないはずであるにかかわらず、\n\n今日まで実際を見ながら触れようとはしないばかりか、彼らは一顧だもしない、\n\nそれどころか中には触れるのを恐れる者さえあるに至っては実に解釈に苦しむのである、\n\n吾々をして忌憚なくいわしむれば、薬剤も器械も要せずして大部分の病患は完全に治癒するのであるから、\n\n今日全世界の医学者が研究室に閉じ籠り、動物試験や放射線、新薬発覚等に努力している事は、\n\n実は徒労に過ぎないとさえ吾らには思えるのである、\n\n何となれば病理の発見も療法も理想的なものがすでに成立し実行し、驚異的効果を挙げつつあるにおいてをやである、\n\nゆえに本教の信仰療法がある時期に到って一般に認識されるとしたら、\n\n全世界の医学は一大革命を捲き起こさずにはいられないであろう。\n\nそうして信仰療法の場合一般世人は、精神作用が加わるから治癒さるるとよくいわれるが、\n\nこれは実は反対である、まずそれを説明してみよう、\n\nここに病気に罹った場合、何人といえども一番最初に医家の診療を受けるのが常識である、\n\n科学万能時代の今日、世間からとやかく言われ迷信邪教と目されているものに、\n\n最初から病気を治しに行くようなものは恐らく一人もあるまい、\n\n病気は医者が治すもの、薬で治るものと昔から根強く信じられている以上\n\n医療の場合精神作用による好影響は覿面（てきめん）であるから、\n\n病気は速かに快癒されなければならないはずであるにかかわらず、\n\n多くの事実は反対ではかばかしく治らない、\n\n一進一退の経過をたどりつつ医師や病院を取替えたり、\n\n入院や自宅療法を医家の指図通り実行しながらも漸次病勢は悪化し、\n\nどうにもこうにもならない事態となるので、\n\nやむなく民間療法や信仰療法をあさるというようになる、\n\nところがそれでもなかなか良くならない、病勢は極度にまで悪化し、\n\nついに苦悩のあまり自殺を決意するものさえある、\n\n自殺を今日決行しようか明日決行しようかというような断末魔の苦い経験を全快者の思い出話としてよく聞くのである、\n\nしかもそれまでに費やした医療費その他は実に莫大に上る事はもちろんで、\n\n結局多額の費用の代償として受取ったものは、死の一歩手前の悲惨なる運命に外ならないという訳である。\n\n以上のような死の一歩手前まで追詰めたというそもそもの責任は一体誰が負うべきであろうか、\n\n何よりもまずこの事を深く考えなければならないとすれば、\n\nこの責任は当然これまでに悪化さした医家が負うべきものであろう、\n\nしかしながら医家として一々その責任を負うとなったら、医業をやめるより外はないという事になる、\n\nそこで今一層深く掘下げてみると、実際問題として医家には責任はない事になる、\n\nそれでは一体誰が負うべきかというと、そこに意外なるあるものがある、\n\nそのあるものとは医学という学問である、すなわちその学問に一大欠陥の伏在している事をいまだ知らなかったのである、\n\nゆえにいかに進歩したように思われている医学でも、人類から病患を取除く事は絶対不可能である、\n\nそれを簡単にいえば、医療のすべては一方に効果があるだけ他の一方には害があるという訳で、\n\n専門家も一般人も効果のみをみて害の方に気がつかない、\n\nちょうど秤（はかり）と同様一方が上れば一方が下るという訳である、\n\n何よりの証拠は頻繁に新薬や新療法が表われる事実で、\n\nその訳は真の決定版が生まれないからである、特に結核に対する特効薬がそうである。\n\nなお精神作用について今一つ言うべき事がある、さきに述べたごとく、\n\n信仰的と思わるる程に一般から信じられている現代医学にかかっても効果がなく、\n\n遂に悪化のドン底に追い込まれ、藁（わら）をも掴みたい心境にある時、\n\nたまたまなんらかの機会で本教に救いを求めようとする場合、\n\n専門家はいう「病気は進歩せる現代医学の外に治るべきものは絶対にない、もしありとすればそれは迷信である」と注意を促す、\n\n新聞雑誌やラジオ等でも、当局の言として「罹病の場合一刻も早く医療にかかれ」と言い、\n\nそれが正しい方法であるとし、迷信邪教に騙されてはならないと警告する、\n\n親戚知人や家庭の者は「病気は医者でなくては治らない、何々博士の診療で治らないとすれば全く寿命であるから諦めるより仕方がない」という、\n\nしかし誰しも生命は惜しい、その際勧める人があって信仰へ触れようとするが、周囲の者は極力反対する、\n\n実にあの手この手で防止手段は至れり尽せりである、\n\nしかし患者はどうしても諦められないまま信仰に救いを求めるが\n\n最初は誰もが疑心暗鬼で恐るおそるしかも極めて秘密に近寄るのが大多数のやり方である、\n\nこのような訳で、精神作用からいえば絶対的悪条件であるにかかわらず、驚くべき奇蹟が現われ、\n\nさすがの難病も一転して苦痛は軽減し恢復に向かい始め、ついに治癒するのである、\n\nこの実際的効果に見ても科学療法との優劣は多くを言う必要はあるまい、\n\nこのように救われる人のいかに多数であるかは、その報告礼状が机上に山を成すに見ても明らかで、\n\nいずれもその感謝感激の溢るる心情は涙なくしては読めないのである、\n\nその一部を本紙「おかげばなし」として掲載されている。\n\nまた彼らは吾々の方で奇蹟的にいかに病気が治っても理屈に合わないからいけないというが、\n\nそれは理屈の方が間違っているからで、実際に治る理屈の方が本当の理屈である。\n\n以上のごとく長々と論じて来たが、結論として言いたい事は、病気は治ればいいのである、\n\n治れば、それが真の医術で、病気が治って健康になれば患者はそれで満足し、それ以上に何を求むるであろう。\n\n吾らは以上の意味において、迷信邪教の不快極まる言葉を、ここに返上するのである。」",
      "content_ptbr": "No dia 1º de março último, na cidade de Takayama, província de Gifu, foi realizado um debate público gravado sob o tema \"Superstição e Religião\".\n\nPosteriormente, nos dias 3 e 5, a Emissora de Nagoia realizou uma transmissão em cadeia nacional. Não há dúvida de que o alvo dessa transmissão era, evidentemente, a Nossa Religião.\n\nAdemais, os jornais das províncias de Gifu, Aichi e Shizuoka também têm publicado insistentemente artigos que problematizam nossa organização religiosa.\n\nE em todos eles, a crítica principal recai sobre a relação entre a Nossa Religião e as doenças.\n\nHouve também artigos que contrapunham a associação médica à Nossa Religião. Neles, embora a Nossa Religião não critique a medicina, a associação médica publicou críticas contra os Nossos Ensinamentos.\n\nAlém disso, no debate público gravado, até mesmo dois dos indivíduos que nos dirigiram as setas de seus ataques declararam ser médicos.\n\nPor meio desses fatos, pode-se depreender que os médicos e a associação médica estão no centro desse movimento, empenhando-se febrilmente em denunciar a Nossa Religião.\n\nDurante a transmissão, em particular, um dos médicos chegou ao ponto de solicitar veementemente às autoridades que exercessem a máxima repressão.\n\nÉ verdadeiramente incompreensível que invistam com tanto ardor contra a Nossa Religião, como foi exposto.\n\nCaso a Nossa Religião infringisse as leis ou causasse algum dano à sociedade, as próprias autoridades, em cumprimento de seu dever, certamente aplicariam uma fiscalização rigorosa, sem a necessidade de qualquer intervenção da associação médica.\n\nSendo assim, ao refletir profundamente sobre o porquê de nos tratarem como um inimigo figadal, creio que a razão seja a seguinte.\n\nUma vez que uma pessoa adere à Nossa Religião, doenças graves e de difícil tratamento são curadas de forma surpreendente. Não há como não imaginar que esse fato instile nos médicos uma espécie de temor e provocação.\n\nSe assim for, trata-se de uma história deveras estranha. Sendo o verdadeiro e único propósito dos médicos curar as doenças e tornar as pessoas saudáveis, não deveriam eles se alegrar imensamente se uma enfermidade, incurável por sua própria ciência, a medicina, fosse completamente curada por qualquer outro método?\n\nOu melhor, não seria o aprofundamento e até mesmo a pesquisa sobre os Nossos Ensinamentos a própria essência do cumprimento de seu dever como médicos?\n\nA bem da verdade, se surgiu um método capaz de curar em curto espaço de tempo aquilo que a avançada medicina moderna era absolutamente incapaz de curar, isso constitui, de fato, uma grande maravilha para o mundo, uma questão sem precedentes. Não é momento para permanecer inerte ou indiferente.\n\nDeveriam, o mais rápido possível, examinar esta terapia revolucionária. No entanto, até hoje, mesmo presenciando a realidade, não só evitam abordá-la, como sequer lhe dedicam um olhar.\n\nPelo contrário, chega a ser verdadeiramente penoso de interpretar o fato de que, entre eles, há até mesmo quem tema tocar no assunto.\n\nSe nos permitem falar sem rodeios, a maior parte das enfermidades é completamente curada sem a necessidade de medicamentos ou equipamentos.\n\nPor isso, os esforços que os médicos de todo o mundo empreendem hoje, confinados em seus laboratórios, com testes em animais, radiação, descoberta de novos fármacos e assim por diante, a nós nos parecem nada mais que um trabalho vão.\n\nE por quê? Porque tanto a descoberta da patologia quanto a terapia, em sua forma ideal, já foram estabelecidas, estão sendo praticadas e alcançando resultados assombrosos.\n\nPortanto, quando a terapia pela fé de Nossa Religião alcançar, em determinado momento, o reconhecimento geral, a medicina mundial não poderá evitar o desencadeamento de uma grande revolução.\n\nNo que tange à terapia pela fé, a opinião pública costuma dizer que a cura ocorre porque há a adição de um efeito psicológico.\n\nNa realidade, ocorre o oposto. Permitam-me explicar.\n\nQuando alguém adoece, o senso comum dita que a primeira atitude é procurar o diagnóstico de um médico.\n\nNos dias de hoje, na era da onipotência da ciência, provavelmente não há uma única pessoa que, desde o início, busque a cura de uma doença naquilo que é criticado pela sociedade e visto como superstição e religião herética.\n\nVisto que a crença de que \"doenças são curadas por médicos\" e \"curam-se com remédios\" está profundamente arraigada desde tempos antigos, o efeito positivo da influência psicológica no tratamento médico deveria ser imediato.\n\nConsequentemente, a doença deveria ser curada com celeridade. Contudo, em muitos casos, a realidade é o oposto, e a cura não progride satisfatoriamente.\n\nPercorrendo um curso de avanços e recuos, trocando de médicos e hospitais, seguindo à risca as indicações médicas para internação ou tratamento domiciliar, a condição do doente se agrava gradualmente.\n\nChega-se a uma situação sem saída, e a pessoa, por necessidade, passa a buscar terapias populares e terapias pela fé.\n\nMesmo assim, a melhora não vem. A doença se agrava ao extremo, e há até mesmo aqueles que, em meio ao sofrimento, decidem cometer suicídio.\n\nFrequentemente ouvimos, nos relatos de recordação daqueles que se recuperaram plenamente, a amarga experiência da agonia de quem ponderava: \"Executo o suicídio hoje ou amanhã?\".\n\nAdemais, é evidente que os custos médicos e outras despesas incorridas até então ascendem a uma soma verdadeiramente vultosa.\n\nNo fim, o que se recebe em troca de um dispêndio tão elevado não é senão o trágico destino de se encontrar a um passo da morte.\n\nQuem, afinal, deveria arcar com a responsabilidade primordial por ter levado alguém a tal extremo, a um passo da morte?\n\nSe devemos, antes de mais nada, refletir profundamente sobre isso, tal responsabilidade deveria, naturalmente, recair sobre os médicos que permitiram que a doença se agravasse até esse ponto.\n\nContudo, se cada médico tivesse de assumir tal responsabilidade, não haveria outra alternativa senão abandonar a profissão.\n\nAprofundando ainda mais a questão, percebe-se que, na prática, a responsabilidade não é dos médicos.\n\nEntão, quem deveria assumi-la? É aí que surge um elemento inesperado.\n\nEsse elemento é a ciência chamada medicina. Ou seja, ainda não se havia percebido que nessa ciência jaz latente um grande defeito.\n\nPortanto, por mais que a medicina pareça ter avançado, é absolutamente impossível que ela elimine as enfermidades da humanidade.\n\nEm termos simples, tudo na medicina que é eficaz por um lado é, por outro, prejudicial.\n\nTanto os especialistas quanto o público em geral veem apenas a eficácia e não percebem o prejuízo.\n\nÉ como uma balança: quando um lado sobe, o outro desce.\n\nA maior prova disso é o fato de que novos medicamentos e novas terapias surgem com frequência, e a razão para tal é que uma versão verdadeiramente definitiva jamais nasce. Isso é especialmente verdadeiro para os medicamentos de efeito específico contra a tuberculose.\n\nHá ainda mais um ponto a ser dito sobre o efeito psicológico. Como mencionado anteriormente, mesmo recorrendo à medicina moderna — na qual o público geral deposita uma confiança que beira a fé —, não se obtém resultado.\n\nA pessoa é finalmente levada ao fundo do poço do agravamento da doença, em um estado de espírito em que se agarraria à última esperança. É nesse momento que, por alguma oportunidade, ela tenta buscar a salvação na Nossa Religião.\n\nOs especialistas advertem: \"Não há absolutamente nada que possa curar doenças fora da avançada medicina moderna. Se algo assim existisse, seria superstição\".\n\nJornais, revistas, rádio e outros meios, citando as autoridades, dizem: \"Em caso de doença, procure tratamento médico o mais rápido possível\", afirmando ser este o método correto e alertando para não se deixar enganar por superstições e religiões heréticas.\n\nParentes, conhecidos e familiares dizem: \"Doenças só se curam com médicos. Se o tratamento do doutor Fulano não funciona, é porque sua hora chegou, não há o que fazer senão resignar-se\".\n\nContudo, para todos, a vida é preciosa. Nessa situação, alguém recomenda a fé, e a pessoa tenta se aproximar, mas aqueles ao seu redor se opõem veementemente.\n\nDe fato, as medidas de prevenção, com todos os estratagemas possíveis, são as mais completas e esmeradas.\n\nNo entanto, o paciente, incapaz de se resignar, busca a salvação na fé. A maioria, inicialmente, aproxima-se repleta de dúvidas e desconfianças, com temor e de forma extremamente sigilosa.\n\nPor essas razões, embora as condições do ponto de vista do efeito psicológico sejam absolutamente desfavoráveis, um milagre surpreendente se manifesta.\n\nMesmo a mais refratária das doenças sofre uma reviravolta: a dor diminui, a recuperação se inicia e, finalmente, a cura é alcançada.\n\nDiante desse efeito prático, não é preciso dizer muito sobre a superioridade em relação à terapia científica.\n\nO quão numeroso é o contingente de pessoas salvas dessa maneira fica evidente pela montanha de cartas de agradecimento que se acumulam sobre a mesa.\n\nÉ impossível ler, sem lágrimas, os sentimentos transbordantes de gratidão e emoção contidos em cada uma delas.\n\nUma parte delas é publicada neste jornal na seção \"Relatos de Graças\".\n\nEles também dizem que, por mais que uma doença seja curada milagrosamente por nossos meios, isso não é aceitável porque não se alinha à lógica.\n\nIsso ocorre porque a lógica deles é que está equivocada. A lógica que de fato cura é a verdadeira lógica.\n\nDiscorri longamente sobre o exposto, mas o que desejo dizer em conclusão é: o que importa é que a doença seja curada.\n\nSe há cura, essa é a verdadeira arte médica. Se a doença é curada e a saúde é restaurada, o paciente fica satisfeito. O que mais poderia ele desejar?\n\nÉ com base nesse significado que nós, por meio disto, devolvemos as palavras extremamente desagradáveis de \"superstição\" e \"religião herética\".",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "浄霊は観念療法にあらず　２",
      "title_ptbr": "Johrei não é Terapia Conceptual 2",
      "pub_idx": 0,
      "publication_title": "岡田道一先生に物申す　そこひと神霊療法に就て",
      "publication_title_ptbr": "Exortação ao Mestre Okada Michiichi: Sobre a Terapia do Espírito Divino Sokohito (岡田道一先生に物申す　そこひと神霊療法に就て)",
      "content": "「本紙六十号「そこひと神霊療法」の題下にかかれた先生の論文中、\n\n一つ非常な誤解をしている点があるので、実に先生のために惜しむのである、\n\nという事は先生のお説は信仰で病気が治るのは、徹頭徹尾患者の信念に基づくとされている、\n\nこれは先生に限らず大多数の専門家またはインテリ階級等もそうであって、\n\n術者の暗示によるため、または本人の信仰のためと解しているが、\n\nこういう事も事実あるにはある、昔から大抵の信仰療法はそういう解釈であるが、\n\nひとり本教に限っては絶対にそのような事はない、\n\nこれが本教の偉大なる点で、メシヤ教というような大きな名前が掲げられたゆえんでもある、\n\nまず本教浄霊を乞うものの十人が十人、百人が百人、一人の例外なく最初は躊躇逡巡疑いに疑い、恐る恐る受けるのである、\n\nそれも無理はない、本教へ対し新聞雑誌はインチキや迷信邪教の名を冠しこれでもかこれでもかと非難攻撃を浴せると共に、\n\n第三者はそれらを盲目的に信用し尻馬に乗って、極力触れさせないようにする、\n\nしかも親戚知人も家族の者までも同様であるから、たまたま本教を薦めるものがあっても全然信じないのは当りまえである、\n\nただ医療を始めあらゆる療法や信仰をやっても、悪化の極、死の一歩手前にまで追詰められ進退谷（きわ）まった揚句、\n\nすがるのであるが一度浄霊を受けるや意外にも起死回生の奇蹟を現し全快するもの続出するその結果益々発展しつつあるのが本教の現在である。\n\nところが、世間何人といえども罹病するや、直に医療を求めるのは常識となっている、\n\n病気は医師と薬で治るという事は、何世紀も前から徹底的に教育されており、\n\n国家でさえ医師を保護しているくらいだから一般の信頼は絶対であるといってもいい、\n\nゆえに今日吾々が医療をとやかくいうがごときは、馬鹿か狂人としか思えないであろう事程、それほど人類は医学を信用している、\n\n従って、医療を受ける限りのものは例外なく、最初から信頼し、一点の疑いなど挿むもののない事は言うまでもない、\n\nそれ程信頼してかかるのであるから、精神的からいっても申分ない条件を具えており、\n\n物質的にすばらしく進歩した医学である以上理屈からいっても効果百パーセントでなければならないにかかわらず、\n\n事実は容易に治らない結果、迷信邪教の御厄介にならざるを得ないという事になるのである。\n\n以上は、ありのままのスケッチである、としたら、先生の説はむしろ反対というべきである、\n\nよって吾らは先生にお奨めしたいのは本紙毎号に満載されているおかげばなしを充分読まれん事で、\n\nそれによって先生の心の岩戸は開けるであろう。」\n\n---",
      "content_ptbr": "No artigo do mestre, publicado na edição número 60 deste periódico sob o título ‘A Terapia Espiritual de Outrem’, constato um ponto de gravíssimo equívoco, o que é verdadeiramente lamentável para o mestre.\n\nIsto porque, em sua teoria, o mestre afirma que a cura de doenças pela fé se baseia, do princípio ao fim, na convicção do paciente. Isso não se limita ao mestre; a vasta maioria dos especialistas e da classe intelectual também partilha dessa opinião, interpretando que a cura ocorre por sugestão do ministrante ou pela fé do próprio indivíduo. Tais casos, de fato, existem, e desde a antiguidade, a maioria das terapias pela fé tem sido interpretada dessa maneira. Contudo, apenas no que concerne à nossa Religião, tal coisa absolutamente não ocorre. Este é o ponto que demonstra a grandiosidade de nossa Religião e é também a razão pela qual foi erigido um nome tão sublime como Igreja Messiânica.\n\nPrimeiramente, daqueles que buscam o Johrei de nossa Religião, dez em dez, cem em cem, sem uma única exceção, a princípio hesitam, vacilam, duvidam repetidamente e o recebem com grande apreensão. E não é para menos. Jornais e revistas rotulam nossa Religião de charlatanismo, superstição e seita maligna, desferindo críticas e ataques implacáveis, enquanto terceiros, acreditando cegamente em tais acusações, seguem a corrente e se esforçam ao máximo para impedir que outros tenham contato conosco. Ademais, como parentes, conhecidos e até mesmo familiares agem da mesma forma, é natural que, mesmo quando alguém porventura lhes recomenda nossa Religião, não acreditem de modo algum. Apenas quando, após esgotarem a medicina e toda sorte de terapias e crenças, são levados ao extremo da enfermidade, a um passo da morte, e se veem encurralados, sem alternativa, é que se apegam a nós. Contudo, basta receberem o Johrei uma única vez para que, inesperadamente, se manifeste o milagre da ressurreição, com casos de recuperação total surgindo sucessivamente. Como resultado, nossa Religião encontra-se, no presente, em crescente expansão.\n\nEntretanto, tornou-se senso comum que qualquer pessoa na sociedade, ao adoecer, procure imediatamente tratamento médico. A ideia de que as doenças são curadas por médicos e remédios vem sendo exaustivamente ensinada há séculos, e, como até mesmo o Estado protege os médicos, pode-se dizer que a confiança do público é absoluta. Portanto, a confiança da humanidade na medicina é tamanha que, hoje, o fato de tecermos críticas a ela faz com que sejamos vistos apenas como tolos ou loucos. Consequentemente, é desnecessário dizer que todos aqueles que buscam tratamento médico, sem exceção, confiam nele desde o início, sem nutrir a menor dúvida. Visto que se submetem com tamanha confiança, reúnem, do ponto de vista espiritual, condições irrepreensíveis, e, sendo a medicina uma ciência que progrediu maravilhosamente no aspecto material, sua eficácia, pela lógica, deveria ser de cem por cento. Não obstante, a realidade é que, por não obterem a cura facilmente, não lhes resta alternativa senão recorrer ao auxílio de uma “superstição e seita maligna”.\n\nSe o que foi exposto acima é um retrato fiel da realidade, então a teoria do mestre deveria ser considerada, na verdade, o oposto do que ocorre. Por isso, gostaríamos de recomendar ao mestre que leia atentamente as experiências de fé que preenchem cada edição deste periódico, pois, por meio delas, a porta de pedra de seu coração certamente se abrirá.",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "浄霊は観念療法にあらず　２",
      "title_ptbr": "Johrei não é Terapia Conceptual 2",
      "pub_idx": 1,
      "publication_title": "医学と浄霊",
      "publication_title_ptbr": "Medicina e Johrei (医学と浄霊)",
      "content": "「本教が在来の宗教とは、根本的に異う事を常に私は筆でかき、口で解説しているので、\n\n信者としてもその意味を、絶えず世間へ宣伝しているであろうが、\n\n何しろ世の中は広いから一般に知れ渡るのは容易な事ではない。\n\nしかも智識人に至っては、殊に信じようとしない。\n\n彼らは宗教とさえ言えば、十把一紮（いっさつ）に見る癖があり、本教を目する場合も、右の観念が邪魔をして、真相など分るはずはないのである。\n\nではどの点が異っているかというと、世間でも知っている通り、本教が最も力を入れているのが病気治しである。\n\nこれに対し一般はどういう解釈をしているかというと、こうであろう。\n\nどうせ信仰的に治すのだから、まず病人に対って暗示を与える。\n\n貴方の病気は医者や薬では治らない。神様に御願いすればきっと治る。\n\n元々病気は罪穢のためであるから、私は貴方に代って神様にお詫びをして上げるから大丈夫ですと言われるので、\n\n迷える小羊は丸呑みにして有難がり信じてしまう。\n\nという精神作用の働きによって治るのだから、ある種の病気に限る。\n\n例えば精神的疾患である神経衰弱とか、または外部的疾患である神経痛、リョウマチのごときものや、\n\n首肩の凝り等、ちょうどマッサージか按摩療法的に思っている。\n\nだから肺、心臓、胃腸病のごとき、内臓の病気は駄目だから、\n\nこういう本格的病気は、進歩した現代医学に頼るより外ないとしている。\n\nまずこれが一般人の考え方であろう。\n\nところが吾々からみると、これが大変な誤りでむしろ反対である。\n\nそれを詳しくかいてみるが、本教の治病方法はもちろん浄霊であるが、\n\nこれは患者の身体には全然触れず、数尺離れてただ掌を翳すだけなので、\n\nこれを見たら誰もは、こんな事で病気が治って堪るものか、人を馬鹿にするにも程がある。\n\n全く迷信に違いないと決めてしまうのである。\n\nところがこれで重難病がドシドシ治るのだから、実に摩詞不思議だ。\n\n事実治病効果は医学の一に対し、浄霊の方は百といっても過言ではあるまい。\n\nしかも医学の方はヤレ外科とか、内科、脳神経科、婦人科、小児科等々、それぞれ専門に分れているに反し、\n\n吾々の方は精神的疾患でも、機質的疾患でも、病気と名のつく病気はことごとく浄霊一本で治してしまう。\n\nそうして今日一般の人は、病気に罹るや信者は別だが、初めから吾々の方へ来る者は一人もあるまい。\n\nまずお医者に行くのが常識である。\n\nところが少し拗（こじ）れると仲々思うように治らないので、医者を取替えたり、博士や大病院へ行ったりする。\n\nそれでも治らない結果、迷いに迷って民間療法や在来の神信心と来るのが御定法（ごじょうほう）である。\n\nそれでも治らないばかりか、段々悪くなる一方なので、どうしていいか分らなくなり、文字通り進退きわまってしまう。\n\nその結果藁でも掴みたい心境になった時、たまたま本教の話を聞くが、\n\n今まで色々な信仰に懲りているし、おまけに新聞雑誌などのデマやインチキ宗教に引っ掛かるな、などの注意が頭にコビリついているので、\n\n一時は躊躇するが、熱心な勧めと堪えられぬ病苦とで意を決し、\n\nともかく試してみようと思い、疑い疑い来る人がほとんどである。\n\nそこでいよいよ来て見ると、これはこれはなるほど看板は、世界メシヤ教何々支部、何々分所などと大きな名前が出ているが、\n\n家はとみれば精々サラリーマン程度の、ちょっとした住宅なのでガッカリする。\n\nといってせっかく訪ねて来て帰るのも残念だと、思い切って小さな門から格子戸を潜ると、\n\nこれはまた二度ガッカリ、精々二間か三間くらいの古ぼけた部屋で、先生はと見れば玄関子（げんかんし）兼帯と来ている。\n\nそこで御指図通り煎餅蒲団へ座り、ここでヤット先生の御顔を拝見に及ぶとこれまた風采の上らぬ事おびただしい、\n\n何しろサラリーマン、小商人、農民や職工上りなどの人が多いので、\n\nその言葉も智識人らしからず、その上今まで聴いた事もないような突飛な事をいう。\n\n薬は毒だ、医者が病気を作るなどの御託宣と来るので、唖然としてしまい、何が何だか分らなくなる。\n\nそこでいよいよ御浄霊となると、先生は機械らしいものは何にも用いず、ただ空間に手を翳すだけである。\n\nこれを見た患者は何しろ子供の時から、病気は薬と機械で治すものと教育されており、空間は空気だけで、何もないと思っているから、\n\n空中へ掌が浮んだだけで、相手の難病が治るなどとは余りに超科学で、丸で狐につままれたようだ、\n\nという訳で精神的影響など薬にしたくもない。むしろ逆に疑いが増すばかりである。\n\nそれに引き換え医学の方はどうであろうかをかいてみるが、\n\n何しろ先進文明国始め、日本においても国家的に医学を援助奨励し、大学教育までが医学を重要視しており、\n\n全世界の科学者は何百年も前から専心、研究に研究を尽している結果、\n\n益々微に入り細にわたって進歩し、発達して来たのであるから、\n\n人間は病気は医者と薬より外治るものはないと信じ切っている。\n\nとしたら精神的にいっても、百パーセント医学の方が有利であり、\n\nしかも大病院などの、アノ大ビルかホテルのごとき豪壮建築、内部の完備せる施設、\n\n専門専門の有名な博士の名を連ねた看板、これが待合室の壁に御神体のごとく輝いており、\n\n白衣の天使は忙しそうに、街路のごとき長廊下を右往左往している。\n\nこれを見ただけでどんな人でも度胆を抜かれ、なるほど医学は進歩したもんだ、\n\nこれではどんな病気でも治らない事はないと、腹の底から感嘆し、信じてしまうのである。\n\n以上は医学の素晴しさと、吾々の方の貧弱さを比べてみたのである。\n\nところがどうだ、その治病効果たるや、最初にもかいた通り全然逆であるのは、医学で見離した病人がドシドシ治ってゆく、\n\n全く二十世紀の奇蹟と言うより外言葉はない。\n\nとしたらここで考えなくてはならない事は、もし医学で病気が真に治るとしたら、それで済んでしまうから、\n\n科学性もない不安な民間療法や信仰療法などに、大切な生命を委せる馬鹿はないはずである。\n\nにもかかわらず事実は医学以外の療法が相変らず繁昌している。\n\n特に本教のごときは浄霊の効果と、すべてが正確なので、\n\n心底から信じて安心し、医薬から離れてしまう人は、日に月に激増しつつあるのである。\n\nとしたら医師諸君も、大いに考えざるを得ないであろう。\n\nそうしてこの文の要点である信仰療法は精神的影響などは、全然無いという一事を知らせたいのである。」\n\n---",
      "content_ptbr": "Tenho constantemente escrito e explicado oralmente que a Nossa Religião é fundamentalmente distinta das religiões convencionais. Por essa razão, os fiéis certamente também propagam incessantemente esse significado ao mundo. Contudo, como o mundo é vasto, não é tarefa fácil fazer com que isso seja amplamente conhecido.\n\nAdemais, os intelectuais, em particular, relutam em acreditar. Eles têm o hábito de generalizar tudo o que se denomina religião e, ao se depararem com a Nossa Religião, essa noção preconcebida os impede, tornando impossível que compreendam a sua verdadeira natureza.\n\nEntão, em que ponto ela se diferencia? Como é de conhecimento geral, o ponto em que a Nossa Religião mais se empenha é a cura de doenças.\n\nQual é a interpretação do público a esse respeito? Provavelmente, a seguinte: “Visto que a cura se dá pela fé, primeiramente sugestionam o doente. Dizem-lhe: ‘Sua doença não pode ser curada por médicos ou remédios. Se pedir a Deus, certamente será curado. Originalmente, a doença é causada por pecados e máculas, portanto, não se preocupe, pois eu me penitenciarei a Deus em seu nome’. Assim, a ovelha perdida aceita tudo sem questionar, agradecida, e passa a crer. A cura, por ser fruto de um efeito psicológico, limita-se a certos tipos de enfermidades”.\n\nPor exemplo, distúrbios de ordem mental, como a neurastenia, ou afecções externas, como nevralgia, reumatismo, torcicolo e rigidez nos ombros. Encaram-na como uma espécie de massagem ou terapia de anma.\n\nPortanto, consideram que ela é ineficaz para doenças dos órgãos internos, como as dos pulmões, do coração ou do sistema gastrointestinal, e que, para essas doenças graves, não há outra alternativa senão recorrer à avançada medicina moderna. Esta deve ser, em suma, a maneira de pensar do público em geral.\n\nContudo, do nosso ponto de vista, isso é um erro tremendo; na verdade, ocorre o oposto.\n\nExplicarei em detalhes. O método de cura da Nossa Religião é, evidentemente, o Johrei. Este consiste em, sem tocar o corpo do paciente, apenas estender a palma da mão a uma distância de alguns palmos. Ao verem isso, todos concluem: “Como pode uma doença ser curada com algo assim? É um insulto à inteligência! Não passa de pura superstição”.\n\nNo entanto, doenças graves e de difícil cura são sanadas uma após a outra por esse método, o que é verdadeiramente miraculoso. De fato, não seria exagero dizer que, se a eficácia da medicina é um, a do Johrei é cem.\n\nAdemais, enquanto a medicina se divide em especialidades como cirurgia, clínica geral, neurologia, ginecologia, pediatria e assim por diante, nós, por nossa vez, curamos com o Johrei, e somente com ele, todas as doenças sem exceção, sejam elas de ordem mental ou orgânica.\n\nAtualmente, com exceção dos fiéis, creio que não há uma única pessoa que, ao adoecer, nos procure desde o início. O senso comum é, primeiramente, ir ao médico.\n\nContudo, quando o caso se complica um pouco e a cura não ocorre como o esperado, as pessoas trocam de médico, procuram especialistas ou grandes hospitais. Se ainda assim não obtêm a cura, perdidas, recorrem a terapias populares e às crenças religiosas tradicionais, como é de praxe.\n\nNão apenas não se curam, como pioram gradativamente, a ponto de não saberem mais o que fazer, chegando a um verdadeiro beco sem saída. Nesse estado, dispostas a se agarrarem a um fio de esperança, ouvem por acaso sobre a Nossa Religião. No entanto, já desiludidas com diversas crenças e com as advertências de jornais e revistas contra boatos e religiões fraudulentas arraigadas em sua mente, hesitam por um momento. Mas, por fim, diante da insistência de quem as aconselha e do sofrimento insuportável da doença, tomam uma decisão e, pensando “vou ao menos experimentar”, a maioria vem cheia de desconfiança.\n\nEntão, quando finalmente chegam, deparam-se com uma placa com um nome imponente, como “Igreja Messiânica Mundial – Unidade Tal” ou “Johrei Center Tal”, mas, ao olharem para a casa, veem uma residência modesta, no máximo como a de um assalariado, e se decepcionam.\n\nAinda assim, pensando ser uma pena ter vindo de tão longe para ir embora, tomam coragem e, ao passarem pelo pequeno portão e pela porta de treliça, têm uma segunda decepção: encontram uma sala antiga de, no máximo, dois ou três cômodos, e o ministro, veem, é quem também atende à porta.\n\nSeguindo as instruções, sentam-se sobre uma almofada surrada e, ao finalmente verem o rosto do ministro, constatam que sua aparência é extremamente simples. Afinal, muitos são assalariados, pequenos comerciantes, agricultores ou ex-operários. Sua linguagem não é a de um intelectual e, para completar, ele diz coisas excêntricas, que nunca ouviram antes.\n\nOuvem declarações solenes como “O remédio é veneno” e “Os médicos criam as doenças”, e ficam atônitos, sem entender mais nada.\n\nQuando, enfim, inicia-se o Johrei, o ministro não utiliza nenhum tipo de aparelho; apenas estende a mão no espaço. O paciente, que desde criança foi ensinado que as doenças se curam com remédios e aparelhos e que o espaço contém apenas ar e nada mais, ao ver aquilo, pensa: “A cura de uma doença grave apenas com uma mão suspensa no ar é algo tão supracientífico que me sinto completamente desnorteado”. Por isso, nem cogita a possibilidade de um efeito psicológico. Pelo contrário, sua desconfiança apenas aumenta.\n\nEm contrapartida, vejamos o caso da medicina. Nas nações civilizadas avançadas, a começar pelo Japão, a medicina é apoiada e incentivada pelo Estado, sendo valorizada até mesmo na educação universitária. Como resultado de séculos de pesquisas aprofundadas e dedicadas por cientistas do mundo inteiro, ela tem progredido e se desenvolvido de forma cada vez mais minuciosa. Por essa razão, as pessoas estão convictas de que não há como curar doenças senão por meio de médicos e remédios.\n\nSendo assim, do ponto de vista psicológico, a medicina leva cem por cento de vantagem. Ademais, há a arquitetura suntuosa dos grandes hospitais, semelhantes a enormes edifícios ou hotéis; as instalações internas completas; as placas com os nomes de famosos especialistas de cada área, brilhando nas paredes da sala de espera como objetos de veneração; e os “anjos de branco”, que se movem apressadamente para lá e para cá por longos corredores que parecem ruas.\n\nA simples visão de tudo isso deixa qualquer um estupefato, levando-o a admirar-se do fundo do coração e a acreditar: “De fato, a medicina progrediu. Com tudo isso, não há doença que não possa ser curada”.\n\nAté aqui, comparei a magnificência da medicina com a nossa precariedade.\n\nMas, qual não é a surpresa? O efeito curativo, como escrevi no início, é totalmente o inverso: doentes desenganados pela medicina são curados um após o outro. Não há outra palavra para isso senão “o milagre do século XX”.\n\nDiante disso, devemos refletir: se a medicina realmente curasse as doenças, o assunto estaria encerrado, e não haveria tolos que confiassem sua preciosa vida a terapias populares ou a tratamentos pela fé, que são incertos e carecem de base científica.\n\nApesar disso, o fato é que as terapias não médicas continuam a prosperar. Em especial no caso da Nossa Religião, devido à eficácia do Johrei e à exatidão de tudo o que ensinamos, o número de pessoas que passam a crer do fundo da alma, sentem-se tranquilas e abandonam os tratamentos médicos e os remédios aumenta drasticamente dia após dia, mês após mês.\n\nSendo assim, os senhores médicos também não terão outra alternativa senão refletir profundamente. E, com este texto, desejo ressaltar um ponto essencial: na terapia pela fé que praticamos, não há, em absoluto, qualquer tipo de influência psicológica.",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "浄霊は観念療法にあらず　２",
      "title_ptbr": "Johrei não é Terapia Conceptual 2",
      "pub_idx": 2,
      "publication_title": "医学療法と信仰療法",
      "publication_title_ptbr": "Terapia Médica e Terapia da Fé (医学療法と信仰療法)",
      "content": "「今日医師諸君はもちろんの事、インテリ階級の人達は例外なく、信仰で病気が治る事実に対し、決って左のごとき解釈をする。\n\n大体病気というものは、病は気からといって精神作用が案外大きいものであるから、\n\n信仰で病気を治そうとする場合、その宗教の教師などから神仏の利益を過大に言われ、言葉巧みに必ず治るように思わせられるので、\n\n何しろそれまで医療でも何の療法でも治らないで困り抜いている際とて、まともに信じてしまい、\n\nまずそれだけで精神的に快方に向かうので、別段神仏の利益でない事はもちろんであるという観方である。\n\nそんな訳だから本教の治病奇蹟がどんなに素晴しいと聞かされても右のような解釈で片付けてしまうのであるからやり切れない。\n\nその度毎に吾々は憤慨を通り越して呆れるばかりである。\n\nもっともそう思うのも無理はないかも知れない。なぜなれば今日までの信仰療法の多くがそれであるからである。\n\nところが本教の病気治しは、それらとは根本的に異っている。それをこれから詳しくかいてみるが、\n\nまず本教へ治療を乞いに来る限りの人々は、もちろん最初から疑っている。\n\n何しろ新聞雑誌は固より、大部分の社会人殊に智識人などは、必ずと言いたい程病気は医薬で治すものと決めているからで、\n\n今日のごとく素晴しい進歩した医学と信じ切っており、これ以外病を治すものはないと思っている。\n\nしかも最近アメリカで発見の新薬もそうだが、その他精巧な機械、手術の巧緻等々によって、安心して委せている現在、\n\nそんな新宗教の病気治しなどは問題にならないではないか、\n\nそんなものを信用したが最後、飛んでもないことになるかも知れない。\n\nそれこそ迷信以外の何物でもないと、色々の人から云われるので、それもそうだと思い、\n\n宗教治病の機会があっても逃してしまうのである。\n\nところが病気の方は遠慮なく益々悪化し、ついには死の一歩手前にまで追い詰められる結果、\n\n自分から医療に愛想をつかした人々は、本教に縋ることになるが、\n\nそういう人は極く運のいい人で大部分の人は医療に嵌（はま）ったまま御国替となるので、実に気の毒なものである。\n\nという訳で病気は治らず、金は掛かり放題、苦痛は増すばかりなので、煩悶、懊悩の際、たまたま本教の話を聞くが、\n\nこれ程科学が進歩した今日、そんな不思議なことがあってたまるものかとテンデ話にならないが、\n\n外にどうしようもないので、では瞞されるつもりで、一度試してみようくらいの肚でやって来る人が大部分で、\n\n初めから信ずる人などほとんどないといってもいい。\n\nとしたら精神作用など微塵もない。\n\nところで来てみると医学の素養など全然ないはなはだ風采あがらない先生らしい御仁が、\n\n薬も機械も使わず、身体にも触れず、ただ空間に手を翳（かざ）すだけなので、唖然としてしまい、\n\n大病院や博士でも治らないこれ程の大病が、あんな他愛ないやり方で治るなどとはどうしても思えない、\n\nだがせっかく来たので帰る訳にもゆかないから、マアー一度だけ試してみようとやって貰うと\n\nこれはまた何たる不思議、たちまち病気以来かつてない程のいい気持になり、苦痛も軽くなるのでいよいよ分らなくなる。\n\nしかし分っても分らないでも、快くなりさえすりゃいいという訳で、\n\nどんな頑固な人でも無神論者でも、一遍に頭を下げ、百八十度の転換となる。\n\nこれがほとんどの人の経路である。\n\n以上の事実を仔細に見ても、本教治療法のどこに精神的狙いがあるであろうかである。\n\nところがそれに引替え医学の方はどうであろうか、むしろ精神面からいって比べものにならないではないか。\n\nまず当局はじめ言論機関、学校教育等々、医学の進歩を旺んに強調し、これ以上のものはないとして、\n\n病気になったら手遅れにならない内、一刻も早く医師に診て貰い、指示通りにせよ、\n\nそれが正しい方法で、決して外の療法などに迷ってはいけないと極力注意する。\n\nしかも立派な大病院、有名な博士、完備せる施設、精巧な機械、新薬等々、実に至れり尽せりで、\n\nこれを見ただけでもどんな病気でも治ると思うのは当然で、安心してお委せするのが今日の常識である。\n\nこのような訳で医学を信ずる人はあっても、疑う人など一人もないのである。\n\n以上によってみても、医学に対する信頼は百パーセントであるに反し、吾々の方の信用は零よりもマイナスなくらいである。\n\nにもかかわらずその結果は散々医療で治らない病人が、我方へ来るやたちまち治ってしまうのであるから、その治病力の差は月とスッポンといえるのである。\n\nこの事実を公平に言えば、現代医学こそ迷信であり、我医学こそ正信であると断言出来るのである。\n\nつまり医学を信じて生命を失うか、信じないで助かるかのどちらかであろうといったら、恐らくこれを読んで愕然としない人はあるまい。\n\nこれは歴史的に見ても分る通り、時代の変遷は昨日の真理も、今日の逆理となる事さえ往々あるのであるから、あえて不思議ともいえまい。\n\nこのような明らかな道理が今日まで分らなかったのは、全く過去の亡霊に取憑かれていたからであり、それを発見する人も出なかったためでもある。\n\nまた世間こういう人がよくある。\n\nもしそんな事で病気が治るとしたら、医者も薬も要らないではないかと言うのである。\n\n全くその通りで医者や薬が無くなったら、世の中に病人はなくなると答えざるを得ないのである。\n\n以上のごとく現代医学こそ、世界的迷信の最大なるものであって、\n\n人類から病を無くすとしたら、何よりもこの迷信を打破することこそ先決問題である。」\n\n---",
      "content_ptbr": "Atualmente, não apenas os senhores médicos, mas, sem exceção, as pessoas da classe intelectual, invariavelmente fazem a seguinte interpretação a respeito do fato de a fé curar doenças.\n\nEm geral, no que tange às enfermidades, diz-se que “a doença provém do espírito”, e a influência mental é surpreendentemente grande.\n\nAssim, quando se busca a cura de uma doença pela fé, os mestres de tal religião lhes enaltecem desmedidamente as graças divinas e, com habilidade verbal, fazem-nas crer que certamente serão curadas.\n\nComo se encontram em extremo desespero por não terem obtido a cura nem pela medicina nem por qualquer outra terapia, acabam por acreditar piamente.\n\nA sua perspectiva é que, apenas por isso, já iniciam uma melhora no plano espiritual, sendo evidente, portanto, que não se trata de uma graça divina.\n\nPor essa razão, por mais que ouçam sobre a magnificência dos milagres de cura de nossa religião, eles os descartam com a interpretação supracitada, o que é intolerável.\n\nCada vez que isso ocorre, transcendemos a indignação e ficamos simplesmente atônitos.\n\nContudo, talvez não seja desarrazoado que pensem assim, pois essa tem sido a natureza de muitas das terapias pela fé até hoje.\n\nEntretanto, a cura de doenças em nossa religião é fundamentalmente distinta de todas elas. Escreverei detalhadamente sobre isso a seguir.\n\nPrimeiramente, todas as pessoas que vêm buscar a cura em nossa religião estão, obviamente, repletas de dúvida desde o início.\n\nAfinal, não apenas os jornais e as revistas, mas a maior parte da sociedade, e em especial os intelectuais, determinaram, quase como uma regra absoluta, que as doenças devem ser tratadas com médicos e medicamentos.\n\nAcreditam plenamente na medicina atual, com seu esplêndido avanço, e julgam não haver outro meio de curar enfermidades.\n\nAdemais, com os novos medicamentos descobertos recentemente na América, além de aparelhos sofisticados, da destreza cirúrgica e de tantos outros recursos, as pessoas se entregam com total confiança. No presente, a cura de doenças por uma nova religião como esta não seria algo fora de questão?\n\n“Isso não passa de superstição”, ouvem de diversas pessoas e, concordando, perdem a oportunidade de uma cura pela via religiosa, mesmo quando ela se apresenta.\n\nA doença, no entanto, agrava-se sem cerimônia e, por fim, eles são encurralados à beira da morte.\n\nComo resultado, as pessoas que, por si mesmas, se desiludiram com a medicina, acabam por se apegar à nossa religião.\n\nEssas são pessoas de extrema sorte, pois a maioria permanece enredada na medicina até fazer a passagem para o Mundo Espiritual, o que é verdadeiramente lastimável.\n\nAssim sendo, a doença não se cura, os gastos são ilimitados e o sofrimento só aumenta. Em meio à aflição e à angústia, ouvem casualmente sobre nossa religião.\n\nContudo, com o grande avanço da ciência em nossos dias, consideram totalmente descabida a existência de algo tão prodigioso.\n\nMas, como não têm outra alternativa, a maioria vem com a disposição de “ser enganado e experimentar ao menos uma vez”, podendo-se dizer que quase ninguém acredita desde o princípio.\n\nSendo assim, não há o menor vestígio de influência mental.\n\nAo chegarem, deparam-se com um mestre de aparência bastante modesta, sem qualquer formação médica, que não utiliza medicamentos nem aparelhos, tampouco toca o corpo, mas apenas impõe as mãos no espaço, o que as deixa atônitas.\n\nÉ-lhes absolutamente inconcebível que uma doença tão grave, que nem grandes hospitais ou doutores puderam curar, possa sê-lo por um método tão singelo.\n\nContudo, já que vieram, não podem simplesmente ir embora, e ao decidirem “bem, vou experimentar apenas uma vez”, que prodígio! Imediatamente, sentem um bem-estar jamais experimentado desde o início da doença, e a dor se alivia, o que as deixa ainda mais perplexas.\n\nMas, compreendendo ou não, o que importa é sentir-se melhor.\n\nDessa forma, mesmo a pessoa mais obstinada ou o maior ateu, curva a cabeça de uma só vez, operando uma conversão de cento e oitenta graus.\n\nEste é o percurso da maioria das pessoas.\n\nAnalisando pormenorizadamente os fatos expostos, onde estaria a intenção de manipulação mental em nosso método de cura?\n\nEm contrapartida, como se porta a medicina? Do ponto de vista mental, não seria ela, ao contrário, incomparavelmente mais influente?\n\nPrimeiramente, as autoridades, os órgãos de comunicação, a educação escolar e outros enfatizam vigorosamente o progresso da medicina, afirmando não haver nada superior.\n\nRecomendam com veemência que, ao adoecer, a pessoa procure um médico o mais rápido possível, antes que seja tarde demais, e siga à risca suas instruções.\n\nAdvertem-na a jamais se deixar iludir por outras terapias.\n\nAdemais, com imponentes hospitais, doutores de renome, instalações completas, aparelhos sofisticados, novos medicamentos e tantos outros recursos, o serviço é impecável.\n\nApenas por ver tudo isso, é natural pensar que qualquer doença pode ser curada, e entregar-se com confiança a ela é o senso comum de nossos dias.\n\nPor essa razão, existem pessoas que creem na medicina, mas não há uma sequer que dela duvide.\n\nPelo exposto, a confiança na medicina é de cem por cento, enquanto o crédito depositado em nós é inferior a zero, é negativo.\n\nApesar disso, o resultado é que doentes desenganados pela medicina, ao virem a nós, curam-se instantaneamente. A diferença entre os poderes de cura é, portanto, abissal.\n\nSe analisarmos este fato com isenção, podemos afirmar categoricamente que a medicina moderna é a verdadeira superstição, e a nossa medicina, a fé verdadeira.\n\nSe eu disser que a escolha se resume a crer na medicina e perder a vida, ou não crer e ser salvo, provavelmente não haverá quem leia isto sem se espantar.\n\nComo a história demonstra, as mudanças do tempo frequentemente transformam as verdades de ontem nos paradoxos de hoje, de modo que isso não deve ser considerado um mistério.\n\nA razão pela qual um princípio tão evidente não foi compreendido até hoje é que as pessoas estavam inteiramente acorrentadas aos espectros do passado, e também porque ninguém surgiu para revelá-lo.\n\nAdemais, há pessoas que costumam dizer:\n\n“Se as doenças podem ser curadas dessa forma, então médicos e remédios não são necessários, não é mesmo?”\n\nÉ exatamente isso. Sou forçado a responder que, se os médicos e os remédios desaparecessem, os doentes deixariam de existir no mundo.\n\nPelo exposto, a medicina moderna constitui a maior superstição mundial e, para erradicar a doença da humanidade, a questão primordial é, antes de tudo, destruir essa superstição.",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "浄霊は観念療法にあらず　２",
      "title_ptbr": "Johrei não é Terapia Conceptual 2",
      "pub_idx": 3,
      "publication_title": "医学迷信",
      "publication_title_ptbr": "Superstição da Medicina (医学迷信)",
      "content": "「今日医師諸君はもちろんの事、インテリ階級の人達は例外なく信仰で病気が治る事実に対し、決って左のごとき解釈をする。\n\n大体病気というものは、病は気からといって精神的影響は案外大きいものであるから、信仰で病気を治そうとする場合、その宗教の教師などは、神仏の利益を過大に説き、言葉巧みに必ず治るようにいうので、\n\n何しろそれまで医療その他の療法でも治らないで困っている際とて、まともに信じてしまい、まず精神的に快方に向うので別段神仏の利益ではない事はもちろんである、という観方である。\n\nそんな訳だから、本教の治病奇蹟がどんなに素晴しいと聞かされても、右のような解釈で片付けてしまうのであるから、吾々は憤慨を通り越して呆れるばかりである。\n\nもっともそう思うのも無理はないかも知れない。\n\nなぜなれば、今日までの信仰療法の多くがそれであるからで、本教もそう見られるのであろう。\n\nところが本教の病気治しは、それらとは根本的に異っている事で、それをこれから詳しくかいてみるが、\n\nまず本教へ治療を乞いに来る限りの人々は、もちろん最初から疑っている。それも無理はない。\n\n何しろ新聞雑誌はもとより、大部分の社会人殊に智識人などは必ずといいたいほど病気は医薬で治すもので、しかも今日のごとく素晴しい進歩した医学であるから、これより外に治るものは世の中にない。\n\nしかも最近アメリカで発見の新薬や精巧な機械、手術の進歩等々をみても分かる通りで、まず安心してまかせられるのであるから、そんな新宗教の病気治しなどは問題にならないではないか。\n\nだから、そんなものを信用すると飛んでもない事になるかもしれない、それこそ迷信以外の何物でもない、と、もっともらしく言われるので、大抵な人はそれに乗ってしまい、たびたび機会があっても逃してしまうのはよく聞くのである。\n\nところが病気の方は快くなるどころか、益々悪化し、ついには死の一歩手前にまで追い詰められる結果、自分から医療に愛想をつかし、本教に縋るようになるが、そういう人は極く運のいい人で、大部分の人は医学に嵌り切ったままお国替えとなるので、気の毒なものである。\n\n中には病気は治らないばかりか、金は掛かり放題、苦しみは増すばかりと来ては、迷わざるを得なくなり、\n\n何かいい方法はないものかと煩悶の際、たまたま本教の話を聞いても、これほど科学が進歩した今日、そんな不思議な事があってたまるものかと、テンデ話にならないから、外にどうしようもないので、\n\nでは瞞されるつもりで一度試してみようくらいの肚でやって来る人が大部分で、初めから信ずる人などほとんどないといってもいい。\n\nとしたら精神作用など微塵もないはずである。\n\nところが来てみると、医学の素養など全然なく、風采のあがらない先生らしい御仁が、薬も機械も使わず、身体にも触れず、ただ空間に手をかざすだけなので唖然としてしまい、大病院や博士でも治らないこれほどの大病が、あんな他愛ないやり方で治るなどとはどうしても思えない。\n\nだがせっかく来たので帰る訳にもゆかず、マアー一度だけ試してみようとやって貰うと、これはまた何たる不思議、たちまち病気以来かつてないほどのいい気持になり、苦痛も軽くなるのでいよいよ分からなくなる。\n\nしかし分かっても分からないでも快くさえなりゃいいという訳で、どんな頑固な人でも、無神論者でも一度に頭を下げ、百八十度の転換となるので、これがほとんどの人の経路である。\n\n以上の事実を仔細にみても本教治療法のどこに精神的狙いがあるかという事である。\n\nところがそれに引換え、医学の方はどうであろうか。むしろ精神面の方は実に遺憾なく調っている。\n\nまず当局はじめ言論機関、学校教育等々医学の進歩をさかんに唱え、これ以上のものはないとして、病気になったら手遅れになるな、一刻も早く医師に診て貰いその指示通りにせよ、それが正しい方法で、決して外の療法などに迷ってはいけないと極力注意する。\n\nしかも立派な大病院、有名な博士、完備せる施設、精巧な機械、薬等々実に至れり尽せりで、これを見ただけでもどんな病気でも治りそうに思われ、安心してまかせ、するのが今日の常識となっている。\n\nこのような訳で医学を信ずる人はあっても疑う人などほとんどないのは誰も知る通りである。\n\n以上によってみても、医学に対する信頼は百パーセントであるに反し、吾々の方の信用は零よりもマイナスである。\n\nにもかかわらず、その結果は散々医療で治らない病人が、我方へ来るやドシドシ治ってしまうのであるから、その治病力の差は、月とスッポンといっていいくらいで、\n\nこの事実は公平に言えば、現代医学こそ迷信であり、わが医学こそ正真であると断言してはばからないのである。\n\nつまり医学を信じて生命を失うか、信じないで助かるかのどちらかであるといったら、恐らくこれを読んで愕然としない人はあるまい。\n\nしかし歴史的にみても分かる通り、時代の変遷は昨日の真理も今日の逆理となる事さえ往々あるのであるから、あえて不思議ともいえまい。\n\nこのような明らかな道理が今日まで分からなかったのは、全く過去の亡霊に取り憑かれていたのはもちろん、それを発見する人が出なかったからであろう。\n\nまた世間こういう人がよくある。もしそんな事で病気が治るとしたら、医者も薬も要らないではないかと言うのである。\n\n全くその通りで、医者や薬が無くなったら、世の中に病人はなくなると答えざるを得ないのである。\n\n以上のごとく現代医学こそ世界的迷信の最大なるものであるから、人類から病を無くすとしたら、何よりもこの迷信を打破する事で、これが先決問題であろう。」\n\n---",
      "content_ptbr": "Atualmente, não apenas os médicos, mas, sem exceção, as pessoas da classe intelectual, diante do fato de que a fé cura doenças, invariavelmente apresentam a seguinte interpretação:\n\nEm geral, como se costuma dizer que a doença provém do espírito, a influência mental é surpreendentemente grande. Por isso, quando se tenta curar uma enfermidade pela fé, os mestres dessa religião exaltam desmedidamente as graças divinas e, com habilidade retórica, afirmam que a cura é certa.\n\nComo o enfermo se encontra em apuros por não ter obtido a cura por meio da medicina ou de outras terapias, ele acaba por acreditar piamente, e primeiramente se encaminha para a melhora no plano espiritual. Consideram, portanto, que não se trata, evidentemente, de uma graça Divina.\n\nPor essa razão, por mais que ouçam sobre a magnificência dos milagres de cura de nossa Doutrina, eles simplesmente os descartam com a interpretação supracitada. Quanto a nós, tal atitude transcende a indignação e nos deixa simplesmente atônitos.\n\nÉ bem verdade que talvez não seja desarrazoado pensar assim.\n\nAfinal, muitas das terapias pela fé até hoje se enquadram nesse modelo, e nossa Doutrina provavelmente é vista da mesma forma.\n\nContudo, o método de cura de nossa Doutrina é fundamentalmente distinto, e sobre isso escreverei detalhadamente a seguir.\n\nPrimeiramente, as pessoas que vêm buscar a cura em nossa Doutrina, sem exceção, estão céticas desde o início. E não é para menos.\n\nAfinal, não apenas os jornais e revistas, mas a maior parte da sociedade, em especial os intelectuais, afirmam categoricamente que as doenças devem ser tratadas com medicamentos e que, com a medicina tão magnificamente avançada como a de hoje, não há no mundo outro método de cura.\n\nAdemais, como se pode constatar pelos novos medicamentos descobertos recentemente na América, pelos equipamentos sofisticados e pelo progresso da cirurgia, pode-se confiar plenamente na medicina. Sendo assim, a cura por uma nova religião não seria algo fora de questão?\n\nPor isso, dizem de modo verossímil: \"Se acreditar em tais coisas, poderá ter consequências terríveis. Isso não passa de superstição\". A maioria das pessoas se deixa levar por essas palavras e, mesmo tendo repetidas oportunidades, acaba por perdê-las, como frequentemente ouvimos dizer.\n\nNo entanto, a doença, longe de melhorar, agrava-se cada vez mais, e o enfermo acaba por ser encurralado à beira da morte. Como resultado, ele mesmo se desilude com a medicina e passa a se apegar à nossa Doutrina. Pessoas assim são extremamente afortunadas, pois a maioria permanece completamente imersa na medicina até fazer a transição para o outro mundo, o que é lastimável.\n\nHá casos em que a doença não só não se cura, como os gastos se tornam ilimitados e o sofrimento apenas aumenta. Nessas circunstâncias, a pessoa inevitavelmente se sente perdida e,\n\nenquanto se angustia buscando alguma solução, por acaso ouve falar de nossa Doutrina. Contudo, com o grande avanço da ciência em nossos dias, ela pensa: \"Como pode existir algo tão milagroso?\". A ideia parece totalmente descabida e, não havendo outra alternativa,\n\na maioria vem com a disposição de \"experimentar uma vez, mesmo que seja para ser enganado\". Pode-se dizer que quase ninguém acredita desde o princípio.\n\nSendo assim, não deveria haver a mínima influência da mente.\n\nContudo, ao chegar, deparam-se com um senhor de aparência humilde, que se apresenta como mestre, sem qualquer formação médica. Ele não utiliza medicamentos nem aparelhos, não toca no corpo, apenas impõe a mão no espaço. A pessoa fica atônita, pois não consegue conceber que uma doença tão grave, que nem grandes hospitais ou doutores puderam curar, possa ser sanada por um método tão singelo.\n\nMas, já que veio, não pode simplesmente ir embora, e decide: \"Bem, vou experimentar apenas uma vez\". Ao receber o tratamento, que maravilha! Imediatamente, sente um bem-estar que não experimentava desde o início da doença, e a dor se alivia, o que a deixa ainda mais perplexa.\n\nContudo, compreendendo ou não, o que importa é sentir-se bem. Assim, por mais obstinada ou ateia que seja a pessoa, ela se curva de uma só vez, operando uma conversão de cento e oitenta graus. Este é o percurso da maioria.\n\nAnalisando minuciosamente os fatos expostos, onde estaria a intenção de atuar no plano psicológico no método de cura de nossa Doutrina?\n\nEm contrapartida, como se apresenta a medicina? Nela, o aspecto psicológico está, na verdade, impecavelmente orquestrado.\n\nA começar pelas autoridades, os órgãos de imprensa, a educação escolar e outros, todos proclamam incessantemente o progresso da medicina, afirmando não haver nada superior. Advertem enfaticamente: \"Quando adoecer, não deixe para depois. Consulte um médico o mais rápido possível e siga suas instruções. Este é o método correto; não se deixe iludir por outras terapias\".\n\nAlém disso, os imponentes hospitais, os doutores de renome, as instalações completas, os aparelhos sofisticados, os medicamentos e tudo o mais são de uma perfeição irretocável. Apenas por ver tudo isso, já se tem a impressão de que qualquer doença pode ser curada, e tornou-se senso comum confiar e entregar-se a esse sistema.\n\nPor tais motivos, como todos sabem, existem pessoas que creem na medicina, mas quase ninguém que dela duvide.\n\nPelo exposto, pode-se constatar que, enquanto a confiança na medicina é de cem por cento, o crédito depositado em nós é inferior a zero.\n\nNão obstante, o resultado é que os doentes que a medicina tanto se esforçou para tratar sem sucesso, ao virem até nós, são curados sucessivamente. A diferença em poder de cura é, portanto, abissal.\n\nSe formos justos, este fato nos permite afirmar, sem hesitação, que a medicina moderna é que é a superstição, e a nossa ciência de cura é que é a genuína.\n\nEm outras palavras, se eu disser que a escolha é entre crer na medicina e perder a vida, ou não crer e ser salvo, provavelmente não haverá quem leia isto sem ficar estarrecido.\n\nContudo, como se pode compreender historicamente, as transições de eras frequentemente transformam as verdades de ontem nos paradoxos de hoje, de modo que isso não pode ser considerado surpreendente.\n\nO motivo pelo qual um princípio tão evidente não foi compreendido até hoje é, certamente, porque as pessoas estavam subjugadas pelos espectros do passado e também porque não surgiu quem o descobrisse.\n\nAdemais, é comum encontrar pessoas que dizem: \"Se as doenças pudessem ser curadas dessa forma, então médicos e remédios não seriam necessários, não é mesmo?\".\n\nÉ exatamente isso. Sou forçado a responder que, se os médicos e os remédios desaparecessem, os doentes deixariam de existir no mundo.\n\nPelo exposto, a medicina moderna é a maior superstição mundial. Portanto, para erradicar a doença da humanidade, é preciso, antes de tudo, destruir essa superstição. Esta é, sem dúvida, a questão primordial.",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "浄霊は観念療法にあらず　２",
      "title_ptbr": "Johrei não é Terapia Conceptual 2",
      "pub_idx": 4,
      "publication_title": "精神医学と神霊医学",
      "publication_title_ptbr": "Psiquiatria e Medicina Espiritual (精神医学と神霊医学)",
      "content": "「近頃医学方面の人や、医学に関心を持つ識者の言う事や、かいたものをみると、\n\n今までのような肉体のみを対象とした医学では、病気によっては治るだろうが、中には精神的方法を採入れた方が、成績のいい場合も大いにあるから、\n\n今後の医学は肉体と精神との両方をあわせ行わなければ、充分効果を挙げる事は出来ないというので、これが今後における医学の動向ではないかと思われるのである。\n\nこの事は日本ばかりではない。外国においてもその傾向があるそうだが、それも常識論からいえば間違ってはいないように思えるが、それについて是非言いたい事がある。\n\nというのは、我メシヤ教の病気治しで、これは信者はよく知っているから、ここでは第三者を目標としてかいたのである。\n\nそれは本教の病気治しは精神作用の必要は全然なく、肉体そのものを対象として治すやり方である。\n\nこの点医学と同様であるが、ただ異うところはその方法である。\n\nツマリ医学は薬剤機械等の唯物手段であるに対し、我方は霊的方法である。\n\nこの霊的を精神的と間違えられるので、この点が最も肝腎なのである。\n\nというのはむしろ反対なくらい異っている。\n\nこれは度々いうごとく、疑っても信じなくても治り方は別段違いはない事で、この一事にみても精神作用の介入の必要のない事は明かである。\n\n何よりも本教の世間並外れた発展振りをみてもよく分るはずである。\n\n以上によってみても本教の治病法は、在来のごとき精神作用の力を借りる信仰療法との異いさはよく判るであろう。\n\nこの事実をインテリゲンチャの人達はどう見るであろうと聞きたいものである。」\n\n---",
      "content_ptbr": "Recentemente, ao observar o que dizem e escrevem as pessoas da área médica e os intelectuais que se interessam pela Medicina, constata-se o seguinte:\n\nA Medicina que, até hoje, se ateve unicamente ao corpo físico, pode curar certas doenças; contudo, como há inúmeros casos em que a adoção de métodos mentais apresenta melhores resultados, afirma-se que a Medicina do futuro não poderá alcançar plena eficácia se não tratar concomitantemente o corpo e o espírito. Acredita-se que esta seja a tendência vindoura da Medicina.\n\nIsto não ocorre apenas no Japão. Consta que tal tendência também se manifesta no estrangeiro e, sob a ótica do bom senso, não parece equivocada. Todavia, há algo que necessito impreterivelmente dizer a esse respeito.\n\nRefiro-me à cura de doenças em nossa Igreja Messiânica. Visto que os membros já a conhecem bem, escrevo aqui tendo como público-alvo as pessoas de fora.\n\nA cura de doenças em nossa Religião não requer, em absoluto, a ação da mente; é um método que trata o mal tendo como alvo o próprio corpo físico.\n\nNesse aspecto, assemelha-se à Medicina, mas o ponto de divergência reside no método.\n\nEm suma, enquanto a Medicina se utiliza de meios materialistas, como medicamentos e aparelhos, o nosso é um método espiritual.\n\nEste \"espiritual\" é confundido com o \"mental\", e este é o ponto mais crucial.\n\nA razão é que são tão distintos que chegam a ser opostos.\n\nComo afirmo reiteradamente, quer a pessoa duvide, quer não acredite, não há diferença particular na forma da cura. Somente por este fato, torna-se evidente a desnecessidade da intervenção da mente.\n\nAcima de tudo, isso deveria ser bem compreendido apenas ao se observar o extraordinário desenvolvimento de nossa Religião.\n\nPelo exposto, creio que a diferença entre o método de cura de nossa Religião e as terapias pela fé convencionais, que se valem do poder da mente, torna-se bem compreensível.\n\nGostaria de perguntar como a intelligentsia encara este fato.",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "浄霊は観念療法にあらず　２",
      "title_ptbr": "Johrei não é Terapia Conceptual 2",
      "pub_idx": 5,
      "publication_title": "本療法の特殊性",
      "publication_title_ptbr": "A Particularidade Desta Terapia (本療法の特殊性)",
      "content": "「今日まで、全世界に現われたる医療は固よりあらゆる病気療法について、一の例外ない重要事がある。\n\nそれは何であるかというと、患者が治療を受ける場合、医師を信ずればよく治るというのである。\n\n又、特に医療以外の療法例えば精神療法、信仰的療法、その他何々療法というあらゆる療法は、患者の信念や観念、思念等を必ず要するのである。\n\nこれが無ければ効果の無いという事になっている。\n\n恐らく全世界広しといえども、これらの観念が全然無い事によって治癒するものは絶無であると断言し得られるのである。\n\nしかるに本療法においてはこれらの観念は、全然必要のない事である。\n\n何程疑ってもよい。何程治るものかと思ってもよい。\n\n馬鹿々々しいと思っても、何糞治るものかと思っても、癪（しゃく）に触っていても必ず治癒するのである。\n\n何となれば、観念を必要とするのは患者自身の力を協（あわ）せなければ治らないという訳である。\n\n故にこれを徹底して言えば、患者自身の力の方がより多く治すという事になる。\n\nしてみれば、治療法は第二であるから、治療としての価値は疑問とならざるを得ないのである。\n\nにも係わらず、あらゆる療法がその効果の偉大であると称して吹聴している事であるが、その真価以上に誇張する事は、その誇張だけがインチキとなる訳である。\n\nこの点において医学といえどもたしかにインチキ分子は認め得られるのである。\n\n何となれば不確実なる成績を、確実なるがごとく発表する。不確定なる学理を確定なように発表する。\n\n効果疑問の余地ある新薬を、実際以上に、効果あるように報告する等である。\n\n何となれば、一大発見のように発表された治療法や薬剤や、滋養剤が年月を経るに従って、段々怪しくなり、\n\nついに煙のごとく消えてしまう事は、余りにも見聞する事である。\n\n一例を挙ぐれば、肺結核の遺伝説が、非遺伝説に変ったり、糖尿病の治療に絶対含水炭素を忌避したのが近来はある程度必要とするに至り、某博士のごときは普通食が反って効果があるという発表さえしている。\n\n又一時は相当の効果ありとせられた物理療法を、医大では廃止しようとしており、又電気療法の禁止説さえ聞くのである。\n\nこれらはいずれも勿論、相当の効果があるのであるが、その反面にそれを打消すべき有害な点を発見するからである。\n\n故に、今日推奨している梅毒に対するマラリヤ療法やサルバルサン注射など、いつまで続くかが疑問であろう。\n\nある病気に対する新薬が次々現われるという事は、すべて無効であるからである。」\n\n---",
      "content_ptbr": "No que concerne à medicina e a todas as terapias para doenças que surgiram no mundo até hoje, há um ponto de magna importância, sem uma única exceção.\n\nE qual seria? Quando o paciente se submete a um tratamento, se ele crê no médico, sua cura é favorecida.\n\nAdemais, terapias alheias à medicina, como a psicoterapia, as terapias espirituais e todas as demais, exigem invariavelmente a crença, as concepções e os pensamentos do paciente.\n\nSem estes elementos, considera-se que não há efeito.\n\nPode-se afirmar categoricamente que, por mais vasto que seja o mundo, não existe absolutamente nenhuma terapia que promova a cura pela total ausência de tais concepções.\n\nNo entanto, nesta terapia, tais concepções são de todo desnecessárias.\n\nPor mais que o indivíduo duvide, não há problema. Por mais que se questione se de fato obterá a cura, não há problema.\n\nMesmo que a considere absurda, que a julgue com desdém ou que se sinta irritado, a cura ocorrerá infalivelmente.\n\nA razão para tal é que a necessidade de tais concepções significa que a cura não ocorre sem a cooperação da força do próprio paciente.\n\nPor conseguinte, levando este raciocínio às últimas consequências, conclui-se que a força do próprio paciente é a maior responsável pela cura.\n\nDiante disso, visto que o método terapêutico é secundário, seu valor como tratamento torna-se, inevitavelmente, questionável.\n\nApesar disso, todas as terapias alardeiam a magnitude de seus efeitos. Contudo, exagerar para além de seu real valor significa que o próprio exagero se constitui em uma farsa.\n\nNeste ponto, mesmo na medicina, é possível reconhecer, decerto, um componente de impostura.\n\nIsto porque anunciam resultados incertos como se fossem seguros; apresentam teorias não confirmadas como se estivessem estabelecidas; relatam que novos medicamentos, de eficácia duvidosa, possuem mais efeito do que na realidade têm, entre outros exemplos.\n\nCom efeito, é por demais sabido e visto que métodos terapêuticos, fármacos e tônicos, anunciados como grandes descobertas, com o passar dos anos, tornam-se gradualmente suspeitos e, por fim, desvanecem-se como fumaça.\n\nPara citar um exemplo, a teoria de que a tuberculose era hereditária foi alterada para a de que não o é. No tratamento da diabetes, a proscrição absoluta de carboidratos deu lugar, recentemente, à concepção de que são necessários em certa medida, e um certo doutor chegou a anunciar que uma dieta comum é, ao contrário, eficaz.\n\nAdemais, as terapias físicas, que em certa época foram consideradas de notável eficácia, estão em vias de ser abolidas nas faculdades de medicina, e ouve-se falar até mesmo na proibição da eletroterapia.\n\nA razão para tal é que, embora todas essas terapias possuam, naturalmente, considerável efeito, descobre-se, em contrapartida, a existência de aspectos prejudiciais que o anulam.\n\nPor isso, é de se duvidar até quando perdurarão terapias hoje recomendadas, como a malarioterapia e as injeções de Salvarsan para a sífilis.\n\nO fato de novos medicamentos para uma determinada doença surgirem sucessivamente significa que todos são ineficazes.",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "浄霊は観念療法にあらず　２",
      "title_ptbr": "Johrei não é Terapia Conceptual 2",
      "pub_idx": 6,
      "publication_title": "浄霊による病気治癒に精神作用の影響はない",
      "publication_title_ptbr": "Na Cura das Doenças pelo Johrei não há Influência da Ação Mental (浄霊による病気治癒に精神作用の影響はない)",
      "content": "（御論文「新しい愛国心」）\n\n（御論文「医学療法と信仰療法」）\n\n「今読んだ通り、これはお医者さんの方はよけいそうですが、\n\nこのごろ世間の傾向が、新宗教というものを軽蔑する見方がよほど減ってきたようです。\n\n非常に良い傾向にはなってきましたが、それでも宗教で病気が治るということは精神作用だ、と。\n\nだからこの間もこういうことが東京日日かにあったと思いますが、\n\nお医者さんは肉体的に治し、宗教の方は精神的に治すから、\n\n両々相まってやれば理想的だということが出ていたのです。\n\nみんなそういう見方をしてます。\n\nだから精神的に神様の御利益で治るという、要するに自力観念によって治っていくという見方をほとんどがしているので、これがたいへんな間違いです。\n\nですからほかの宗教はそういう点もあるでしょうが、メシヤ教は逆なのです。\n\nそれを認識させることがもっとも必要だからこれを書いたのです。\n\n精神作用から言えば医学こそ、あれほど精神作用で治そうとするものはない。\n\nあれほど進歩した医学で設備のある大病院でやれば「きっと治る」という精神作用はすばらしいものです。\n\nところがわれわれの方に来るのは「そんなことで治るものか、あんまり奨めるからしようがないがやってみてもらうのだ、こんなことで治ったらよほどどうかしている」という疑いと軽蔑とは、精神作用どころかぜんぜん逆です。\n\n「治るものか」と思って来るのです。\n\nそれで医学の方に行く人は「治るだろう、治るだろう」と思って行くのですから、精神作用から言えば医学の方がずっと上です。\n\nわれわれの方は零です。それでも医学の方で治らない者がこっちで治るのだから、その違いさを考えてもみなければならない。\n\nそこに、信仰でも病気は治る、という世間の偉い人たちの見方にたいへんな違いがあるわけです。\n\nそれを引っくり返さなければならない。\n\nところが今までの信仰はそうなのです。\n\nつまりほとんど自力が主になってましたから、自分で、治るだろう治るだろうとやる。\n\n生長の家などの説き方はそうなってます。\n\n本来は、人間は神の子だから神の子に病気はないのだ。\n\nそれで苦しいとか、つらいというのは一種の観念の作用だ。\n\nだから病気がないと思えばなくなってしまうのだ、というように説いてますが、\n\nそういう説き方とすると、それは精神作用で病気は治すという論拠にはなります。\n\nところがメシヤ教はぜんぜんそうではない。\n\nそんな、あるものをないと思えばないというが、あるものはあるのです。\n\n苦しいのは苦しいのです。\n\nいくら痛くても痛くないと思えと言ってますが、生長の家の信者には、額に八の字を寄せてしかめながら\n\n「痛いんじゃない、痛いんじゃない」と言っているが、\n\nいくら思っても痛いので駄目だから、メシヤ教に入ったというのがありました。\n\nそういうようですから、あの説き方も結果は非常に害をするのです。\n\nほかの宗教を悪く言うのは嫌いですが、やはり本当の真理を説くに当たってはやむを得ない。\n\nだから「アメリカを救う」の結論は随分徹底して書きましたが、\n\nそう書くよりほかに人類を救う上においてしかたがないのです。今読ませてみます。」\n\n---",
      "content_ptbr": "(Ensinamento \"O Novo Patriotismo\")\n\n(Ensinamento \"Terapia Médica e Terapia pela Fé\")\n\nConforme acabamos de ler, isto se aplica ainda mais aos médicos, mas a tendência social recente é que a visão depreciativa em relação às novas religiões parece ter diminuído consideravelmente.\n\nEmbora seja uma tendência muito positiva, ainda se considera que a cura de doenças pela religião é uma ação mental.\n\nPor isso, creio que saiu no jornal Tokyo Nichi Nichi, outro dia, um artigo que dizia que os médicos curam o corpo físico e a religião cura o espírito; portanto, a união de ambos seria o ideal.\n\nTodos têm essa maneira de ver.\n\nAssim, a maioria das pessoas adota a visão de que a cura ocorre espiritualmente, pela Graça de Deus, ou seja, por meio de uma concepção de força própria. E nisto reside um tremendo equívoco.\n\nPortanto, embora outras religiões possam ter esse aspecto, com a Igreja Messiânica ocorre o inverso.\n\nEscrevi este Ensinamento porque é sumamente necessário que se compreenda isso.\n\nDo ponto de vista da ação mental, não há nada que se esforce tanto para curar por esse meio quanto a medicina.\n\nA ação mental de pensar \"com certeza serei curado\" ao ser tratado em um grande hospital, com equipamentos e uma medicina tão avançada, é formidável.\n\nEm contrapartida, os que nos procuram vêm com dúvida e desprezo, pensando: \"Como algo assim poderia curar? Não tenho outra escolha, já que insistem tanto, mas vou experimentar. Se eu for curado com isto, é porque algo está muito errado\". Isso não é ação mental; é o completo oposto.\n\nEles vêm pensando: \"Isto não pode curar\".\n\nAqueles que recorrem à medicina, por sua vez, vão pensando: \"Vou ser curado, vou ser curado\". Portanto, do ponto de vista da ação mental, a medicina está muito à frente.\n\nNo nosso caso, ela é nula. E, no entanto, pessoas que a medicina não consegue curar são curadas aqui. É preciso refletir sobre essa diferença.\n\nAí reside a tremenda diferença na visão das pessoas proeminentes da sociedade, que afirmam que a fé também cura doenças.\n\nÉ preciso inverter essa visão.\n\nContudo, a fé, até hoje, tem sido assim.\n\nOu seja, a força própria era o elemento principal, e a pessoa se esforçava pensando: \"Vou ser curado, vou ser curado\".\n\nOs ensinamentos da Seicho-no-Ie, por exemplo, são assim.\n\nEles pregam que, em sua essência, o ser humano é filho de Deus e, portanto, um filho de Deus não adoece.\n\nAssim, o sofrimento e a dor são uma espécie de atuação do pensamento.\n\nLogo, se a pessoa pensar que a doença não existe, ela desaparecerá.\n\nEssa forma de pregar serve de base para a teoria de que a doença é curada pela ação mental.\n\nA Igreja Messiânica, porém, não é nada disso.\n\nDizem que, se pensarmos que algo que existe não existe, ele deixará de existir, mas o que existe, existe.\n\nO que é doloroso, é doloroso.\n\nEles dizem para pensar \"não dói, não dói\", por mais que doa. Houve um caso de um fiel da Seicho-no-Ie que, franzindo a testa e fazendo uma careta de dor, repetia: \"Não está doendo, não está doendo\". Mas, por mais que pensasse assim, a dor não passava, e ele acabou ingressando na Igreja Messiânica.\n\nSendo assim, essa forma de pregar, no final, causa um grande mal.\n\nNão gosto de falar mal de outras religiões, mas, para expor a verdadeira Verdade, é inevitável.\n\nPor isso, na conclusão do Ensinamento \"Salvar a América\", escrevi de forma bastante incisiva.\n\nPara salvar a humanidade, não há outra maneira senão escrever dessa forma. Vou pedir que o leiam agora.",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "浄霊は観念療法にあらず　２",
      "title_ptbr": "Johrei não é Terapia Conceptual 2",
      "pub_idx": 7,
      "publication_title": "観音力は観念療法にあらず",
      "publication_title_ptbr": "O Poder de Kannon não é Terapia por Concepção (観音力は観念療法にあらず)",
      "content": "「新興宗教でいまさかんに俎上（そじょう）に載せられているのは、ひとのみちと生長の家で、生長の家など矢面に立って喧嘩腰でやっている。\n\n悲壮な奮闘をしている。それに対し、仏教を中心としたものがそのほうで、それに対抗すべくよりより運動をほうぼうでやっている。\n\nこれに加勢しているものは共産主義で、新興宗教のほうはどこまでも霊的唯心的に行くし、共産主義はどこまでも唯物的ですから、反対で弾圧しようとする。\n\nそれで既成宗教のほうの弾圧と、共産主義のほうがいくらか相通じているような形で、これが文書に講演に新興宗教とは言わず、邪教撲滅というのをこれから始めるらしい。\n\nそれに対して観音会は、それほど社会的に評判になっていないが、こちらも社会的に認められたり、表立ったりするのはわけはないけれど、現在本部へはたくさん人が来ても収容することができないから、目立たないようにしている。\n\nいずれ玉川郷へ大きなお宮ができれば、大いにやろうと思うのです。\n\nいまのところはできる範囲でやっているつもりです。\n\nそういう状態になっているから、観音会の観音運動は非常におもしろいと思う。\n\n観音会は新興宗教とも言えない。観音様は古いから、しかし言うことは新興宗教的なことを言っている。\n\nしかし、運動という名がついているから、新興宗教にみなされる。\n\nブチまけて言えば、このことは商売争いにすぎない。\n\n新しい宗教ができてそうとう信者を獲得して行きますから、いままでのお得意が新しい店のほうへ行く。\n\nこれはたいへんだと、今度できた新店は悪いということを宣伝するわけです。\n\nなんとなれば、既成のほうで新興のほうをそう研究しない。\n\nひとのみちでも生長の家でも、たしかにいい所がある。\n\nまた病気によっては治る。\n\n既成のほうは少しでも治るというと、お得意をとられるから邪教だ迷信だと頭ごなしに排斥しようとしている態度は実に醜い。\n\nその中堅になってるのが友松円諦の真理化運動で、このほかあらゆる方面の仏教方面の闘士が加わりたいへんな騒ぎになってる。\n\nそれでちょうど喧嘩するだけしてくたびれたあたりのところへ、観音会が出るようになると思う。\n\nそういう運動の場合、どういうことを言ってるかというと、新興宗教は第一は病気治しで行く。\n\nところが、その解釈は安直で、いわく病気治しをするのは現代社会人は生活難などについて苦しんでいる。\n\nそのために病気になったり、神経衰弱になる。\n\nこれにたまたま慰安を与えるものができたから、それに齧（かじ）りついて一時よくなる。\n\nその心持ちで病気が治るという。\n\nそれなら既成宗教のほうでやればわけはない。\n\nちょうど、新興宗教では慰安を与えられるが、俺のほうでは与えられないことを表現しているようなものです。\n\nで、病気に対しては現代の医者ははなはだ冷淡で、新興宗教のほうは親切で、その心持ちによって治るという。\n\nすると、これから医者のほうで新興宗教のように親切に情を尽くせば、大いにそれによって病気は治ると、こういうようなのはさかんに称えられている。\n\nそれに対して観音力は慰安もくそもない。\n\n疑おうがどうしようがこうしようが治ると、いろいろ科学的な説明もしたいが、いまは設備がなく受けとれないから説明することができない。\n\nそれで、こういうように既成宗教のほうでいうのも無理はない。\n\n生長の家では、病気は一切心で治ると説いている。\n\n病気がないと思えばない、病気があると思うと治らぬ。\n\nまた、人間は罪の子にあらず神の子仏の子であるという。\n\nそれと思えば病気はないという。\n\nですが、医学で言えば、精神的にそうと思うとか、信ずるとかいうのは観念で治ると解釈できる。\n\nそれで生長の家も不完全ですからそうとられる。\n\n観音会はそうではない。と言いたいところですが、ハデにせずボツボツやる。\n\n今度の「東方の光」にもちょっと出してみましたが、もっと医者に最後には医科大学の総長に実験を申し込む。\n\nそして大学へ、入院患者に、医者のほうが治るか、観音力のほうが治るか、実験を申し込む。\n\nこれは総長として受け入れなければならない。\n\n受け入れなければどんな攻撃もする。\n\n最後はそこへ行かなければならぬ。しかしまだ準備ができない。\n\n生長の家では、病気はないと思えば治るというが、それに対して観音会では病気はあると思っても治るという。\n\n生長の家のほうは、病気はないと思わなければ治らない。観音会のほうはあると思っても治る。\n\nこの違いさは大きい。実際そういう論議をしているのをみるとはがゆいんですが、まだ時期が早いから虫を殺しているわけであります。\n\nですから、医者に属してる階級と既成宗教とこれらがいっぽうのかたまりで、またこっちのほうは民間療法の治療士達と新興宗教と一団となって、一つの戦いとなろうと思う。\n\n一日一日こういう機運になってくる。\n\nこれが現状維持派と政党との戦いと同じことであります。\n\nも一つ大きく言えば日本と外国と戦うのも同じことです。」\n\n---",
      "content_ptbr": "Dentre as novas religiões, as que atualmente estão na berlinda são a Hito-no-michi e a Seichō-no-ie, sendo que esta última, em particular, está na linha de frente, com uma postura combativa.\n\nElas empreendem uma luta heroica. Em contrapartida, as correntes centradas no budismo, para se contrapor a elas, desencadeiam movimentos em várias frentes.\n\nQuem lhes presta auxílio é o comunismo. As novas religiões seguem uma via puramente espiritual e idealista, ao passo que o comunismo é puramente materialista; por serem antagônicos, este procura reprimi-las.\n\nAssim, a repressão por parte das religiões estabelecidas e a do comunismo acabam por ter certa afinidade, e, ao que parece, iniciarão agora uma campanha pela \"extirpação das seitas malignas\", por meio de escritos e palestras, sem sequer as denominar \"novas religiões\".\n\nEm contrapartida, a Kannon-kai não goza de tanta notoriedade social. Embora não nos fosse difícil obter reconhecimento e destaque na sociedade, no momento, não temos capacidade para acolher o grande número de pessoas que vêm à Sede, e por isso procuramos manter a discrição.\n\nOportunamente, quando um grande santuário for construído em Tamagawa-gō, pretendemos atuar em grande escala.\n\nPor ora, atuamos na medida de nossas possibilidades.\n\nDiante de tal conjuntura, considero o Movimento de Kannon, da Kannon-kai, de sumo interesse.\n\nA Kannon-kai não pode ser classificada como uma nova religião, pois Kannon é uma divindade antiga. Contudo, seus ensinamentos têm um caráter de nova religião.\n\nPorém, por levar o nome \"movimento\", é considerada uma nova religião.\n\nFalando abertamente, tudo isso não passa de uma disputa comercial.\n\nComo as novas religiões vêm conquistando um número considerável de fiéis, a clientela antiga migra para as novas lojas.\n\nDiante do problema, as antigas passam a propagar que a nova loja é ruim.\n\nA razão é que as religiões estabelecidas não estudam a fundo as novas.\n\nTanto a Hito-no-michi quanto a Seichō-no-ie certamente possuem seus méritos.\n\nE, dependendo da doença, obtém-se a cura.\n\nA atitude das religiões estabelecidas de, ao menor sinal de cura, rechaçá-las sumariamente, acusando-as de serem seitas malignas e superstição por temerem perder sua clientela, é verdadeiramente desprezível.\n\nO pilar desse movimento é o Movimento pela Verdade, de Tomomatsu Entai, ao qual se unem militantes de todas as correntes budistas, gerando uma enorme comoção.\n\nCreio que a Kannon-kai fará sua aparição no momento em que os outros, exauridos de tanto se digladiarem, estiverem esgotados.\n\nNo caso de tais movimentos, o que eles afirmam é que o principal apelo das novas religiões é a cura de doenças.\n\nContudo, sua interpretação é simplista. A saber: o homem moderno sofre com as dificuldades da vida, e, por isso, adoece ou padece de esgotamento nervoso.\n\nQuando surge algo que lhe proporciona consolo, ele se apega a isso e melhora temporariamente.\n\nDizem que a doença é curada por esse estado de espírito.\n\nSe assim fosse, não seria difícil para as religiões estabelecidas fazerem o mesmo.\n\nÉ como se estivessem admitindo: \"As novas religiões podem oferecer consolo, mas nós não\".\n\nAdemais, dizem que, em relação à doença, os médicos de hoje são extremamente indiferentes, enquanto as novas religiões são atenciosas, e que a cura advém desse sentimento.\n\nLogo, se os médicos agissem com a mesma atenção e dedicação das novas religiões, muitas doenças seriam curadas. Tais ideias são amplamente aclamadas.\n\nEm contrapartida, o Poder de Kannon não é questão de consolo nem de coisa nenhuma.\n\nQuer a pessoa duvide, quer faça o que for, a cura acontece. Gostaria de oferecer diversas explicações científicas, mas, no momento, por não dispormos das instalações necessárias, não posso fazê-lo.\n\nPortanto, é natural que as religiões estabelecidas digam tais coisas.\n\nA Seichō-no-ie prega que a doença é curada unicamente pela mente.\n\nSe a pessoa pensa que a doença não existe, ela não existe; se pensa que existe, não se cura.\n\nPregam também que o ser humano não é filho do pecado, mas filho de Deus, filho de Buda.\n\nDizem que, pensando assim, a doença desaparece.\n\nContudo, do ponto de vista da medicina, o ato de pensar ou crer mentalmente em algo pode ser interpretado como uma cura pela ideação.\n\nE, por ser imperfeita, é assim que a Seichō-no-ie é interpretada.\n\nCom a Kannon-kai não é assim. É o que gostaria de afirmar, porém, atuamos de forma gradual e discreta.\n\nPubliquei algo a respeito na recente edição de \"Tōhō no Hikari\" [Luz do Oriente], mas pretendo ir além, propondo um experimento a médicos e, em última instância, ao reitor de uma faculdade de medicina.\n\nProporemos à universidade um experimento com pacientes internados para ver quem obtém melhores resultados na cura: os médicos ou o Poder de Kannon.\n\nComo reitor, ele terá de aceitar.\n\nCaso não aceite, desferirei todo tipo de ataque.\n\nEm última instância, teremos de chegar a esse ponto. Contudo, os preparativos ainda não estão concluídos.\n\nA Seichō-no-ie afirma que a cura ocorre se a pessoa pensar que a doença não existe. Em contrapartida, a Kannon-kai afirma que a cura ocorre mesmo que a pessoa pense que a doença existe.\n\nNo caso da Seichō-no-ie, a cura não ocorre a menos que se pense que a doença não existe. No caso da Kannon-kai, a cura ocorre mesmo que se pense que ela existe.\n\nA diferença é abissal. Na verdade, é frustrante observar tais discussões, mas, como o momento ainda não é oportuno, estou a conter minha impaciência.\n\nPortanto, creio que se formará uma grande batalha: de um lado, um bloco composto pela classe médica e pelas religiões estabelecidas; de outro, um grupo formado pelos terapeutas de medicinas populares e pelas novas religiões.\n\nDia após dia, a conjuntura caminha nessa direção.\n\nIsso é análogo à luta entre os conservadores e os partidos políticos.\n\nE, em uma escala ainda maior, é o mesmo que a luta entre o Japão e as nações estrangeiras.",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "浄霊は観念療法にあらず　２",
      "title_ptbr": "Johrei não é Terapia Conceptual 2",
      "pub_idx": 8,
      "publication_title": "観音力は信じまいが疑おうが効く",
      "publication_title_ptbr": "O Poder de Kannon surte efeito, quer se acredite ou se duvide (観音力は信じまいが疑おうが効く)",
      "content": "「昨日、麹町の警察署から呼ばれたんですが、問われた事柄は、観音会の運動と、治療のことを訊きたいというのです。\n\n警視庁あたりから調査に来たものらしいのです。で、署長の部屋へ呼ばれたんですが、署長と特高二人がいて、いろいろ訊かれ、\n\nすっかり話しているうち治療の話になって、私の話すことをたいへんよく諒解したようですから、そのことを話すが、\n\nああいう人達に判らせるのに一番いいと思い、ちょうどいい機会だと、いろいろと話したんですが、だいぶ先方も好感をもってよく訊いた。\n\nまず第一にどういうわけで、貴下のほうでは医者よりもよく治るかという質問に対し答えた。\n\nこの話はみなさんが宣伝する上に参考となろうと思うので、お話するんですが、私のほうは霊を霊で治すんで、医者のほうは体を体で直す。\n\nつまりこの違いさで、それはどういうわけかと言うので医学はどこまでも物質的に研究されたもので、\n\n人間さえも物質とし、ロボットとして考え、手なども品物くらいに考えているが、なんぞ知らん人間の体は霊的なものです。\n\nなんとなれば、霊が主で霊によって体は霊のいう通りに動く。\n\nそれで、病は霊に先に起っているから、霊を治さなければ体は治らない。\n\n体だけやってもそれは一時的のもので、霊というと目には見えないから面倒です。\n\nそれでは、科学的説明ができるかというので、それはできすぎるくらいできる。\n\n現在の科学でも説明はできるが、本当の説明するには、まだ科学はそこまで行ってない。\n\n進歩してない。もっともっと進歩したらできる。\n\n私のほうは、ズーッと進んでる。\n\n科学の進むのを待ってるくらいだ。\n\nしかし、音などを光にし映せるように科学もなったから、私達の霊のほうが判るのも近かろう。\n\nですから、私のほうの医術は進んでいるんで、二十一世紀の医術で、結局、医術は将来、私のやってる所へ行く。\n\n結局それには、医科大学へ交渉して、治病の実地をみた上で、医科大学で私のやり方を採用するとこまで行かなければ徹底しない。\n\nいま小学生の半数は病気に罹っているが、一つの小学校でも、私のほうの医療士が十人くらいも行けば、すぐに健康になり、弱体児童など、すぐに解決する。\n\n要するに、西洋医学では本当に病気は治らぬ。\n\n本当に治るものは日本から出る。われわれのほうのが日本から出た医術である、ということを話し、それでだいぶ判りました。\n\n学校などもあなたのほうの治療法をとればいいなあと、大いに共鳴したわけであります。\n\n私は、そう予期せず話したんですが、先方には非常によく判った。\n\n特高なども、自分の家の子は腺病質で、とても弱いが治るものかと言ったので、そんなのはわけはない。\n\n私のとこへ来ればとても丈夫になると言えば、それではお願いしようかと言ってました。\n\nあの人達は、われわれの治療士の療術など冷視して、病気は医者でなければ治らぬ。\n\n信仰的に治すものは全部精神的に慰安を与えるだけのもので、観念療法だと思っているのです。\n\nしかし、われわれのほうはそうではない、信じまいが、疑おうが治る、特殊のものだと話したら、よく判ったらしかったんであります。\n\n霊的のことで、ああいう人達の信じ難い事柄も割合よく判った。\n\n昨日の私の話は、非常に順序がよかったに違いない。\n\nその話をお聞きになったら、今後宣伝の上にも、参考になろうと思うのであります。」",
      "content_ptbr": "Ontem, fui convocado pela delegacia de polícia de Kōjimachi, e o que me foi inquirido dizia respeito ao movimento da Associação Kannon e ao tratamento que realizamos.\n\nAparentemente, tratava-se de uma investigação vinda da Superintendência da Polícia Metropolitana. Fui, então, chamado à sala do delegado, onde se encontravam ele e dois agentes da polícia especial, que me fizeram diversas perguntas.\n\nNo decorrer de nossa extensa conversa, o assunto voltou-se para o tratamento e, como eles pareceram compreender muito bem o que eu dizia, falarei sobre isso.\n\nPensei ser a melhor forma de fazê-los compreender e, considerando-a uma oportunidade propícia, explanei sobre diversos pontos; eles, por sua vez, ouviram com atenção e considerável benevolência.\n\nPrimeiramente, respondi à pergunta sobre por que o nosso método cura melhor que o dos médicos.\n\nRelato-lhes isto por crer que lhes servirá de referência em seu trabalho de difusão. Nosso método consiste em curar o espírito com o espírito, ao passo que os médicos tratam o corpo com o corpo.\n\nNisto reside, em suma, a diferença. E, quanto ao porquê, a medicina é, em sua totalidade, fruto de pesquisas de cunho materialista.\n\nEla chega a considerar o ser humano como matéria, como um robô, e pensa nas mãos, por exemplo, como meros objetos. Contudo, o que ignoram é que o corpo humano é de natureza espiritual.\n\nIsto porque o espírito é o principal, e o corpo se move de acordo com o que o espírito dita.\n\nPor conseguinte, como a doença se origina primeiramente no espírito, o corpo não se cura a menos que o espírito seja curado.\n\nTratar apenas o corpo é algo meramente temporário; e, quando se fala do espírito, a questão se torna complexa, pois ele é invisível aos olhos.\n\nIndagaram-me, então, se era possível oferecer uma explicação científica, ao que respondi ser mais do que possível.\n\nÉ possível explicá-lo até mesmo com a ciência atual, mas, para uma explanação verdadeira, a ciência ainda não chegou a esse patamar.\n\nEla não progrediu o suficiente. Quando progredir muito mais, será possível.\n\nNosso método está muito à frente.\n\nEstamos praticamente à espera do avanço da ciência.\n\nContudo, como a ciência já se tornou capaz de converter sons em luz e projetá-los, o dia em que o nosso espírito poderá ser compreendido também deve estar próximo.\n\nPortanto, a nossa arte médica é avançada; é a arte médica do século XXI. Em última análise, a arte médica, no futuro, chegará ao ponto em que nos encontramos.\n\nAfinal, para isso, a questão não se resolverá por completo sem que negociemos com as faculdades de medicina para que, após observarem a prática da cura, cheguem a adotar o meu método.\n\nAtualmente, metade dos alunos do ensino primário padece de alguma enfermidade, mas, se cerca de dez de nossos terapeutas fossem a uma única escola, as crianças logo se tornariam saudáveis, e o problema dos alunos debilitados seria imediatamente solucionado.\n\nEm suma, a medicina ocidental não cura verdadeiramente as doenças.\n\nA verdadeira cura provém do Japão. Expliquei que o nosso método é a arte médica que surgiu do Japão, e com isso, eles compreenderam consideravelmente.\n\nEles demonstraram grande afinidade, comentando: \"Seria bom se as escolas também adotassem o seu método de tratamento\".\n\nEu falei sem esperar tal reação, mas eles compreenderam perfeitamente.\n\nAté mesmo um dos agentes da polícia especial perguntou se seu filho, de constituição linfática e muito frágil, poderia ser curado, ao que respondi que isso não seria problema algum.\n\nQuando afirmei que ele se tornaria muito robusto se viesse a mim, ele disse: \"Nesse caso, talvez eu lhe peça ajuda\".\n\nAquelas pessoas menosprezam as técnicas de cura de nossos terapeutas, acreditando que as doenças só podem ser curadas por médicos.\n\nEles creem que os métodos de cura baseados na fé não passam de um consolo espiritual, que se trata de uma terapia conceitual.\n\nContudo, expliquei-lhes que o nosso método é diferente, que é algo especial que cura independentemente de se crer ou duvidar, e eles pareceram compreender bem.\n\nNo que tange a assuntos espirituais, eles compreenderam relativamente bem questões que, para pessoas como eles, são difíceis de crer.\n\nMinha explanação de ontem deve ter sido, sem dúvida, muito bem ordenada.\n\nCreio que, ao ouvirem este relato, ele lhes servirá de referência para o futuro trabalho de difusão.",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "浄霊の効果",
      "title_ptbr": "Efeito do Johrei",
      "pub_idx": 0,
      "publication_title": "序論　人類救済の根本",
      "publication_title_ptbr": "Introdução: O Fundamento da Salvação da Humanidade (序論　人類救済の根本)",
      "content": "「人類救済という言葉ほど、極めて大きく広い・・・又、温い響を与えるものは無いであろう、昔から、人類救済の為に尽した聖者賢哲は、無数であって、そのいずれもが多少の貢献と、相当の功績を遺（のこ）した事は、否めない事実である。\n\nしかしながら今、私が言わんとする事程絶大な救の事業はあるまいと思うのである、それは何か、他でもない、人類から病苦の悩みを、除去しようとする事である。\n\nいかなる人が、いかなる批判を下すとしても、病気を治すという事程、素晴しい救は無いであろう、宗教でも、医学でも、いかなる方法でもいい、病気を無くする事が出来れば、それは、未だ曾（か）つて地上に顕われた事のない絶大な功徳である。\n\n飜（ひるがえ）って今日の社会を凝視してみる時、何と悲惨なる世相ではなかろうか、今仮に一人の難病者が出来たとする、大抵は入院をする、手術をする、少くとも、それに数百金は要するであろう、\n\nそれで全治すればよいが、なかなか治らない、遂に一年二年三年にも及ぶ時、最早、数千金を費消し尽されてしまう、\n\nその際、子女なら未だしも世帯主である場合、勤先は馘（くび）になるのは、知れ切っている、\n\n又、妻女である場合、家政婦か下女を、傭（やと）わなければならない、それやこれやで長年の貯蓄や積立金も費消し尽して、なお、病気は治らないという例は余りにも多いのである。\n\nそうして病長びけば、生活の心配や、煩悶により、益々衰弱悪化するのは当然である・・・金は使い果し、職は失い、借金は出来、家賃は滞り、進退全く、ここに谷（きわま）るという悲惨な例は随所に見受くるのである。\n\nそうしてこの場合、兄弟親戚知人等も連帯責任の止むを得ない場合が、往々あるのである。\n\n又・・・その勤先の会社、又は主家に迷惑をかける場合もあろう、間接には、国家社会に対しての損失も蓋（けだ）し、すくなくはないであろう、\n\n又万一の場合もあれば、本人のそれまでの教育費や、修業の損失も少くはないであろう・・・子女である場合・・・養育費の損失も、相当なものであろう。\n\n従って一人の難病者が出来た事によっての個人的苦悩と社会的損失は、蓋し軽々ならぬものがある。\n\nそうして、幸にして全治されたとしても、その時は既に、金は無し職は無し、債鬼には責められ、新に職業を求めようとするも、それは一大難関である。\n\n又相当な資産家であっても、二三人の難病者・・・又は、死亡者を出す事によって酷い零落をした実例も、よく見るのであって、折角、大学まで入れた子息も、女学校へ通っていた娘も、涙を揮って、退学の余儀なきに至る事もよくある。\n\n広壮な家から見窄（みすぼ）らしい家に、転落した気の毒な人も、幾度となく、私は見たのである。\n\nこれらの実例は、世間到るところに、今、有過る位であって、珍らしくもないのである。\n\n故に当局も、社会政策上、これらを救おうとして、生命保険、健康保険、済生会、実費診療所等・・・相当な犠牲を払ってはいるが、容易に所期の効果は挙げ得ないばかりか、あるいは・・・漸増する傾向さえ見らるるのである。\n\nこれら今日、余りにも多数に起りつつある、不幸の原因は、そもそも何が故であろうか、それは一言で言えば、西洋医学の「治病能力」が、余りにも薄弱であるからと言えるのである、\n\n医学がドシドシ迅速に病気を治してくれたら、それで解決して不幸にまでは到らないはずである・・・\n\n又、この事について既成宗教においても、そうである、最早神力や仏力がないから、病気は更に治らない「治らないから」病苦のまま諦めさせようと努力するのみである。\n\nそうしてそれが、正しい信仰と錯覚してしまっているという実に情ない状態になっている・・・故に、医学と同じく、宗教も解決してはくれないのである。\n\nしかるにここに我療法による時、いかなる難症といえども、発病後直ちに、ツマリ医師に掛ろうとする時来るならば、それは容易に治癒されるのである。\n\nまず、速きは二三回、重症でも十回以内と見ればよい、そうして、予後、ほとんど再発が無い事である。\n\n従って・・・費用も時日も、実に僅少であるから、不幸者が出来ようはずが無いのである、\n\nこれ程の「大医病力」が創成されたるに係わらず、今日まで・・・余りにも治らない西洋医学の現実性が、頭に染着いている現代人は、容易に信ずる事が出来得ない、\n\nそれらの人達へ対して本療法を受ける気にならせることは、療病よりも困難であるとさえ思う事が・・・よくある、\n\nしかし、新しい運動には例外なく有るべき、困難事ではある事も、吾々は覚悟している。\n\nとは言うものの難病苦が全癒されたばかりか、永久・・・不幸の発生が無いという・・・確信を得たところの体験者が、日に激増しつゝそれらの人々が自分と同じである、多数の不幸者を熱心に導くその事は貴い事で・・・何よりも喜ばしく思うのである。\n\n次に最近、社会局の調査によれば、都会の小学児童の四割までは、結核性虚弱児童であるという、実に寒心すべき報告であって、国家の前途に対し実に由々しき大問題である、\n\nしかるに、これらも、本療法を行えば、一ケ月以内の時日に依（より）て、生れ更った様な健全児童に変ってしまう事は常に実験しているところである。\n\n故にもし、この驚くべき治病の事実が、一般に知れ弥（わた）った時、いかに大いなるセンセーションを起すであろう・・・それと共に、いかに多くの病者が殺到する事であろう、\n\n随って、その時に応ずる為の治療士も養成しつつあるのである、無論、この療法が、世界的にまで発展する事は、火を睹（み）るよりも瞭（あき）らかであるが\n\n「その時代」我「療病術の偉力」を知った・・・彼ら白人が、いかに随喜し拝跪（はいき）するであろう事は、今から、想像に難くないのである。　（岡田仁斎）」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "content_ptbr": "Provavelmente, não há palavra que ressoe de forma tão grandiosa, ampla e, ao mesmo tempo, acolhedora quanto “salvação da humanidade”. Desde a antiguidade, foram inúmeros os sábios e santos que se devotaram a essa causa, e é um fato inegável que cada um deles legou, em maior ou menor grau, contribuições e méritos consideráveis.\n\nContudo, creio que não existe obra de salvação mais sublime do que aquela que agora me proponho a expor. E o que seria? Nada menos que a erradicação do sofrimento causado pela doença na humanidade.\n\nIndependentemente de quem e de que críticas possam ser feitas, não haverá salvação mais esplêndida do que curar a doença. Seja pela religião, pela medicina ou por qualquer outro método, se for possível eliminar a doença, isso representará um mérito supremo, como jamais se manifestou sobre a face da Terra.\n\nAo voltarmos nosso olhar e observarmos atentamente a sociedade atual, que cenário desolador se nos apresenta! Suponhamos que surja uma pessoa com uma doença grave. Geralmente, ela é hospitalizada, submetida a cirurgias, o que exigirá, no mínimo, uma soma considerável.\n\nSe com isso obtivesse a cura completa, estaria bem, mas a doença reluta em ceder. Quando o tratamento se prolonga por um, dois, três anos, milhares de moedas já foram completamente consumidas.\n\nNessa situação, se o doente for um filho, ainda é uma coisa, mas, sendo o chefe da família, é mais do que certo que será demitido de seu emprego.\n\nSe for a esposa, torna-se necessário contratar uma governanta ou uma empregada. Por uma razão ou outra, as economias e reservas acumuladas ao longo de anos são exauridas, e, ainda assim, a doença não se cura. Casos como este são excessivamente numerosos.\n\nE, com o prolongar da enfermidade, é natural que a preocupação com o sustento e a angústia mental causem um enfraquecimento e uma piora cada vez maiores. O dinheiro se esgota, o emprego é perdido, as dívidas se acumulam, o aluguel atrasa... Exemplos trágicos de pessoas que chegam a um completo impasse são vistos por toda parte.\n\nNesses casos, não raro, irmãos, parentes e conhecidos se veem na inevitável situação de assumir uma responsabilidade solidária.\n\nAdemais, haverá casos em que se causarão transtornos à empresa ou ao empregador. Indiretamente, a perda para a nação e para a sociedade também não será, por certo, insignificante.\n\nE, na pior das hipóteses, a perda com os custos de educação e formação do indivíduo até então não seria pequena. No caso de um filho, a perda com as despesas de sua criação também seria considerável.\n\nPortanto, o sofrimento individual e a perda social decorrentes do surgimento de uma única pessoa com doença grave são, decerto, de um peso que não se pode subestimar.\n\nE mesmo que, por felicidade, a pessoa obtenha a cura completa, a essa altura já não terá dinheiro nem emprego, será atormentada pelos credores e, ao tentar buscar uma nova ocupação, deparar-se-á com um imenso obstáculo.\n\nVemos também com frequência exemplos de famílias abastadas que caíram em terrível ruína por terem dois ou três membros acometidos por doenças graves ou pela morte. É comum que o filho, que com tanto esforço ingressara na universidade, ou a filha, que frequentava o colégio feminino, sejam obrigados, em meio a lágrimas, a abandonar seus estudos.\n\nVi, inúmeras vezes, pessoas dignas de compaixão que decaíram de uma casa suntuosa para uma moradia miserável.\n\nEsses exemplos, hoje, são tão abundantes em todos os cantos da sociedade que já não causam estranheza.\n\nPor isso, as autoridades, por meio de políticas sociais, tentam remediar essa situação com seguros de vida, seguros de saúde, fundações de assistência médica, clínicas populares e outros meios, arcando com sacrifícios consideráveis. Contudo, não só lhes é difícil alcançar os efeitos almejados, como se observa até mesmo uma tendência de agravamento gradual do problema.\n\nQual será, em sua origem, a causa de tantas desgraças que hoje ocorrem em número tão excessivo? Em uma palavra, pode-se dizer que é a capacidade de cura da medicina ocidental, que é por demais insignificante.\n\nSe a medicina curasse as doenças de forma rápida e eficaz, o problema estaria resolvido e não se chegaria a tais infortúnios.\n\nO mesmo se aplica às religiões estabelecidas. Por já não possuírem poder divino ou búdico, elas tampouco curam as doenças. E, “porque não curam”, limitam-se a se esforçar para que os doentes se conformem com seu sofrimento.\n\nChegou-se a um estado verdadeiramente lastimável, no qual se iludem, pensando que isso seja a fé correta. Portanto, assim como a medicina, a religião também não oferece solução.\n\nNo entanto, ao se recorrer à nossa terapia, por mais grave que seja a enfermidade, se a pessoa nos procurar logo após o seu surgimento — ou seja, no momento em que pensaria em consultar um médico —, ela será facilmente curada.\n\nNos casos mais rápidos, bastam duas ou três sessões; mesmo nos mais graves, pode-se contar com a cura em menos de dez. E, após o tratamento, praticamente não há reincidências.\n\nConsequentemente, como o custo e o tempo despendidos são verdadeiramente ínfimos, é impossível que se gerem infortúnios.\n\nApesar de ter sido criado um “grande poder de cura” de tal magnitude, as pessoas de hoje, com a mente impregnada pela realidade de uma medicina ocidental que tão pouco cura, não conseguem crer facilmente.\n\nMuitas vezes, chego a pensar que persuadir essas pessoas a receber esta terapia é mais difícil do que curar a própria doença.\n\nContudo, estamos cientes de que se trata de uma dificuldade que, sem exceção, acompanha todo novo movimento.\n\nApesar disso, o número de pessoas que não apenas se viram completamente curadas de graves doenças, mas também obtiveram a convicção de que estarão para sempre livres do infortúnio, aumenta drasticamente a cada dia. E o fato de essas pessoas se dedicarem com fervor a orientar os muitos desafortunados que se encontram na mesma situação em que elas estiveram é um ato nobre, que me alegra acima de tudo.\n\nAdemais, segundo uma pesquisa recente do Departamento de Assuntos Sociais, até quarenta por cento das crianças do ensino primário nas cidades apresentam debilidade de natureza tuberculosa. Trata-se de um relatório verdadeiramente alarmante e de um problema gravíssimo para o futuro da nação.\n\nNo entanto, também para esses casos, temos constantemente comprovado que, ao se aplicar esta terapia, em menos de um mês, elas se transformam em crianças sadias, como se tivessem renascido.\n\nPortanto, quando este fato assombroso sobre a cura de doenças se tornar amplamente conhecido, que imensa comoção não causará! E, com isso, que multidão de doentes não acorrerá a nós!\n\nConsequentemente, já estamos formando terapeutas para atender à demanda daquele momento. É desnecessário dizer que o desenvolvimento desta terapia em escala mundial é mais claro que a luz do dia.\n\nNão é difícil imaginar, desde já, como “naquela era”, ao conhecerem o “magnífico poder da nossa arte de curar”, os ocidentais se regozijarão e se prostrarão em reverência. (Okada Jinsai) (de “A Medicina do Amanhã: O Método Terapêutico de Okada como a Nova Medicina Japonesa”)",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "浄霊の効果",
      "title_ptbr": "Efeito do Johrei",
      "pub_idx": 1,
      "publication_title": "明日の医術　大日本健康協会編纂",
      "publication_title_ptbr": "A Medicina do Futuro, Compilação da Associação de Saúde do Grande Japão (明日の医術　大日本健康協会編纂)",
      "content": "「本療病術は、実に、明日の医術である。\n\n現代における、西洋医術や、漢方医術と対比してその治病力の絶大さは、到底比較にはならないのである。\n\nそうして現代医学はあらゆる病原がほとんど不明で、風邪の原因すら今以て不明であるにみても、その大成は、前途遼遠である。\n\n又治療の方面を見ても、癌腫、盲腸炎等のごとき、膿の溜結が、明かに判明するに拘わらず、その膿の一滴すら、切開手術以外、除去する事が出来得ないのである。\n\nしかし仮に、除去し得たとしても、再びその患部及び隣接部に、膿の集溜をさせない方法は、絶対に無いのである。\n\nしかるに、本療法は、一滴の薬剤も用いず、何ら物的器具を用いず、ただ、指頭を皮膚面に触れるだけによって、癌腫も盲腸部の膿結も、全部溶解消失するのである。\n\nこの場合、膿は解溶して、漿液に化するのであると共に、多少の残渣（ざんさ）は、尿又は糞便に混入して排除されてしまう、\n\n又、毒血の場合、その毒分は解消して、清浄な血液に変化するので、毒血を除去するのでないから、一滴の血も減少しないのである。\n\n又、医療によれば、順調の経過を執（と）るとしても、盲腸炎は、一二ケ月の時日と、手術入院料等に数百金を費さざるべからず、\n\nしかるに、本療法によれば、盲腸炎は三日以内に、全治し、費用も、数円を以て足りるのである。\n\n癌腫に至っては、医学上全治はほとんど不可能とされているに拘わらず、我療法に依れば、瀕死の衰弱者でない限り必ず全治するのである。\n\n何となれば余りに衰弱して居れば、癌腫溶解まで、生命が保てないからである。\n\n又、子宮癌は、二三回ないし五六回を以て全治し、胃癌は、一ケ月以内にて全治するのである。\n\nその他、肺炎は、一週間以内、赤痢、疫痢等も、五六日にて全治すべくその他、あらゆる病気は、右に準ずるとみて、想像されたいのである。\n\nいかなる難症的病気にても、罹病後、直に来る者は、大抵数回にて、全治するのであるから実に、百パーセントの治病成績と言っても、決して過言ではないのである。\n\nもし我療法によるも、時日を相当要するのは、いずれも、誤れる医療等によって、拗（こじ）れたるが故である。\n\nかくのごとく、偉大なる本療法の発生は、個人の幸福は固より、国家進運の上からみても、量り知れない利益であるは勿論、\n\n人類の理想である、病無き世界は、ここに可能となったのである。\n\nこれが普（あまね）く、全般に、知識さるゝに及んで、現代医学は、大革命を起さない訳にはゆくまい。\n\nそうして、それが、一日早ければ一日だけ速く、全人類は、救われるのである。\n\n最後に、付加えたい事は、この療法は、習得すれば、何人にも、出来得るという事である。\n\nそれは、一週間の実地講習と、およそ半ケ年位の、実地経験に依って、博士の持て余した病人が、治療される実績は、幾多の人々が、日々経験し、その奇蹟に驚歎、感謝して居るのである。　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "content_ptbr": "Esta arte de cura é, verdadeiramente, a medicina do amanhã.\n\nEm comparação com a medicina ocidental e a medicina chinesa da era moderna, a imensidão de seu poder de cura é absolutamente incomparável.\n\nAdemais, na medicina moderna, a causa de quase todas as doenças é desconhecida; mesmo a causa de um simples resfriado permanece obscura até hoje, o que demonstra que sua plena realização é uma perspectiva longínqua.\n\nObservando também o campo do tratamento, embora a acumulação de pus em enfermidades como o câncer e a apendicite seja claramente evidente, não é possível remover sequer uma gota desse pus, a não ser por meio de incisão cirúrgica.\n\nContudo, mesmo que se conseguisse removê-lo, não existe absolutamente nenhum método que impeça o pus de se acumular novamente na área afetada e em suas adjacências.\n\nEntretanto, por meio desta terapia, sem o uso de uma única gota de medicamento ou de qualquer instrumento material, apenas com o toque da ponta dos dedos sobre a superfície da pele, tanto os tumores cancerosos quanto o acúmulo de pus na região do apêndice são completamente dissolvidos e desaparecem.\n\nNesse caso, o pus se dissolve, transformando-se em líquido seroso, e, ao mesmo tempo, os poucos resíduos remanescentes são eliminados misturados à urina ou às fezes.\n\nAdemais, no caso de sangue impuro, seus componentes tóxicos são neutralizados, transformando-o em sangue puro; como o sangue impuro não é removido, não se perde uma única gota de sangue.\n\nAlém disso, segundo o tratamento médico, mesmo que a evolução seja favorável, a apendicite exige um a dois meses de tempo e o dispêndio de uma vultosa quantia com cirurgia, internação e outras despesas.\n\nEntretanto, com esta terapia, a apendicite é completamente curada em até três dias, e o custo se resume a poucos ienes.\n\nNo que tange aos tumores cancerosos, embora a medicina os considere quase impossíveis de curar por completo, por meio de nossa terapia, a cura completa é certa, a menos que o paciente se encontre em estado de debilidade extrema, à beira da morte.\n\nIsso porque, se a pessoa estiver excessivamente debilitada, sua vida não poderá ser sustentada até que o tumor canceroso se dissolva.\n\nAdemais, o câncer de útero é curado por completo com duas a três, ou no máximo cinco a seis sessões, e o câncer de estômago, em menos de um mês.\n\nAdicionalmente, a pneumonia é curada em menos de uma semana; a disenteria, a disenteria epidêmica e outras, em cinco ou seis dias. Quanto às demais enfermidades, pode-se imaginar que sigam proporções semelhantes.\n\nQualquer que seja a enfermidade, por mais grave que seja, aqueles que nos procuram logo após adoecerem são, em geral, completamente curados em poucas sessões. Portanto, não é exagero algum afirmar que o índice de cura é de cem por cento.\n\nOs casos que, mesmo com a nossa terapia, demandam um tempo considerável para a cura são, invariavelmente, aqueles que se agravaram devido a tratamentos médicos equivocados.\n\nDessa forma, o surgimento desta grandiosa terapia representa, naturalmente, um benefício imensurável não apenas para a felicidade individual, mas também para o progresso da nação.\n\nO ideal da humanidade, um mundo sem doenças, tornou-se aqui possível.\n\nQuando este conhecimento se difundir amplamente, a medicina moderna não terá alternativa senão passar por uma grande revolução.\n\nE quanto mais cedo isso ocorrer, nem que seja por um dia, mais rapidamente toda a humanidade será salva.\n\nPor fim, gostaria de acrescentar que esta terapia, uma vez aprendida, pode ser praticada por qualquer pessoa.\n\nCom uma semana de curso prático e cerca de meio ano de experiência, obtêm-se resultados concretos no tratamento de doentes desenganados pelos doutores. Inúmeras pessoas vivenciam diariamente esses milagres, maravilhadas e gratas. (De \"A Medicina do Amanhã: O Método Terapêutico de Okada como a Nova Medicina Japonesa\")",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "浄霊の効果",
      "title_ptbr": "Efeito do Johrei",
      "pub_idx": 2,
      "publication_title": "治病に於ける観音力に就て",
      "publication_title_ptbr": "O Poder de Kannon na Cura das Doenças (治病に於ける観音力に就て)",
      "content": "「肺結核、喘息、痔瘻、癌腫、中風、梅毒、近眼等、従来難治とされていた疾患が、\n\n僅少なる日数を以て治癒されるという驚くべき奇蹟が、日々顕（あら）われつつある実際を、\n\n現代人の少年期から、科学一点張りで、叩き込まれた頭脳へ、理解させる程困難な事は、恐らくはあるまい。\n\nそれは、未開人に向って、空気の説明をするよりも、なお至難であろう。\n\nその時代の文化そのものは一つの定型を成している。\n\nその定型のレベルから、数段をも跳躍したアルモノが生れた時、\n\n識者達はそれを、今までのレベルの物指で測ろうとするのであるが、\n\n無論その物指（ものさし）には合わない。\n\nそうした時に決り切ってその、アルモノを罵詈（ばり）非難するのも、一つの人的定型である。\n\nただ、その中に、その時代の文化に満足出来ないで、\n\nより高跳的、破型的のアルモノの出ずるのを期待翹望（ぎょうぼう）するところの、少数者もまた、必ずあるものであって、\n\nこの人達が、新生のアルモノを使命の様に高揚発展させてくれるのも不思議である。\n\nいわゆる、先覚者なるものがそれである。\n\n毎号本紙には観音力による多数の治病実績を掲載しているが実は掲載し切れない程の多数の奇蹟が日々続出しつつあるのである。\n\n故に本紙に掲載するのはホンの一部でしかないのである。\n\nしかも、第三者から見て各記事が誇大とされ勝ちであるが、これはむしろ反対であって、\n\n却て、実際のままを書けば、誇大にさるるのを虞れて、余程控え目にしているのである。\n\nそのごとく、難病治療者達が、自己の体験を第三者に語る時、\n\nそんな奇蹟があるものかと、信じてくれないと言う事の嘆声は日々聞くところであって、\n\n滑稽なのは、数年来の痼疾（こしつ）が、短時日で治療した為、\n\n家族の者さえ信じないという、嗤えない事実も時々あるのである。\n\nそれが為に、掲載者の宿所番地まで、詳細に記入し直接本人に訊（き）かれるよう便してある訳である。\n\nこの様な治病の大偉力が新しく発生されたと言う事は誰よりもまず医師諸君が怪しまなければならないはずである。\n\nその結果徹底的に検討すべく吾々に訪ねて来なければならないと思うのである。\n\n何となれば医学そのものゝ目的は人類から病気を無くするそれより以外には無いはずであるから。\n\n又医学以外で治った実例、記事などを見る人はよくいうのである。\n\nそれは、治ったのだけを発表するのであって、治らないのは発表しないのであると。\n\nこれは無理のない見方で確にそういうのも、世間には相当あるであろう事も知っている。\n\nしかし正直に発表するが、吾々に来る患者は、種々の療法で治らなかった者が、ほとんど大部分である。\n\nそれにも拘わらず、八十パーセンテージ以上の治病率を挙げている。\n\n一点の誇張もない事実である。\n\nかくのごとき治病成績は世界のどこにも歴史にも絶対無いであろうが、事実は歪める事は出来ない。\n\nそうして医師諸君に吾々の冀（こいねが）うのは、吾々のこの報告を一まず受入れて事実そのものを突き止めらるの労を惜まれない事である。\n\nそうして我門に足を運んで参観されてもいいがなるべくは習得されて欲しいのである。\n\nそれも専門家であれば、一週間位で済むしその結果、従来の西洋医学と比較してくれたならその治病効果のいかに優れるかにおいて驚歎する事は断言し得るのである。\n\n今まで一ケ月の治病日数を要したものが三日で治るであろう。\n\nなお且つ諸君は、病理解剖等、専門的な技能を有されているから、それに観音治病力を併有せらるるにおいては、諺（ことわざ）に言う鬼に金棒である。\n\nしかしながら、観音治病力などと言ったら、その言葉だけで、迷信として笑殺してしまうかも知れないが、\n\nその点である、百の学理も、一の事実には如かないと言う。\n\nその事実を冷静に凝視されたいのである。\n\n全病患者は、病患の説明をされるよりも、治癒される事をいかに希望しているかを充分知られているはずである。\n\nもし、事実に眼を蔽（おお）い、あるいは事実を知っても雲烟過眼視して、相変らず、科学一点張りで進むという事は、文化人としての怠慢ではなかろうか。\n\n又今他の新興宗教においても、そういえるのである。無医薬的な治病の、奇蹟的成績を旺んに発表している。\n\n無論、これらも進んで研究されなければならないのは、言うまでもない事である。\n\n医療を棄てて、多くの人が、それら宗教へ趨（はし）ると言うのは、医療以上の、アルモノがあるからではないか、\n\nそういう人達を目して、一概に迷信であると片付けて平然たるは、\n\n余りに独断過ぎて、いずれが迷信しているかは、区別を付けられないであろうと思う。\n\nしかるに西洋で、医学上の新発見をしたという報告は、最大級の関心を持つのが常のようであるが\n\nそれら多くは、基礎医学に属するもので、実際の治病法発見は、まことに少ないのである。\n\nのみならず、今日までの実績に徴すれば、最初発見された薬剤も治療法も、\n\n時日の経過によって、そのほとんどが、発見当時の、救世主的待遇がいつしか稀薄になってゆくという事実を、余りにも多くを、見せつけられている。\n\n彼の六〇六号のごとき、又ラジュウムのごときでさえ、\n\n東郷大将の喉頭癌が、三十五万円のラジュウムを使用してもついに治らなかったと言う事実は、余りにも雄弁に無効果を証明している。\n\nしかるにも関わらず、手近な、日本においての治癒成績は、いかに顕著であろうとも、全然触れようともしないで、否定してしまっているのである。\n\nただしかし、それは、科学的でないという、それだけの理由でしかないのである。\n\n人類の病患が科学以外には治療の方法が無いと断定されてる時代の人類こそいかに憐むべきであろうか、\n\n何となれば科学を幾層倍超越した素晴らしい治病法が発生されたとしてもそれは一部の者より外、\n\n全般がその恩恵に浴する事が出来ないという不合理である。\n\n今日の文明が、協力して進歩して来た事ははっきりと歴史が物語っている。\n\nただしかし、今日までは学問の上にのみ、それが多かった事で、言い換れば西洋的なものに限られていた事であった、\n\nしかるに近時、西洋人も目覚めて来た、日本研究や、仏教研究等がそれである。\n\n又一部の医家が、漢方灸治等の研究に手を染めて来たのも、褒むべき事である。\n\n故に私は提唱する。医学は、人類から、病患を絶滅するという、最高目標を建ててる以上、\n\n社会のあらゆるものの治病成果を、調査検討すると倶（とも）に科学の垣根を撤廃して、\n\n宗教的でも、霊的でも、精神的でもいいから、事実を主に、学理を従として、大乗的に進まれたい事である。\n\nそして、真に治る、短期に奏効する、再発しない、大医学を、我日本から、創建しようではないか。\n\nこの大事業は当事者のみでは足りない、政府も科学のみに偏せずして、事実を調査検討、真に人類を救うに足るべきものが在ったら、進んで援助されたい事である。\n\n政府者のある人々が、西洋医学を絶対として他は何物も排斥するという態度も考慮されたいのである、\n\nここで申（かさ）ねて言う、文明は協力される事によってのみ発達するという原則を。\n\nともあれ、科学文明の一大転換期が来つつある様に、医療の一大転換期も、迫り来たのは、争えない事実である。\n\n何となれば、現在の科学からみて、夢想だも出来ない程の、大治病力が、既に発生されて、\n\n日々その奇蹟が加速度的に増加しつつあるという、その事実が証明して余りあるであろう。\n\n停止する事を知らない人類の進歩から言えば、少しも怪しむに足らない発生事であるが、\n\n科学に固着して、何物をも見ないという、頑迷的態度こそ、いかに文化の進歩と人類の福祉とを、阻害する行為であるかに、目醒める事である。\n\nそうでないと、誰かが言った、文化的野蛮人の言葉を、消す由（よし）がないであろう。」\n\n---",
      "content_ptbr": "Tuberculose pulmonar, asma, fístula anal, carcinomas, apoplexia, sífilis, miopia, entre outras enfermidades tidas como de difícil cura, estão sendo sanadas em um número ínfimo de dias. Talvez não haja nada mais difícil do que fazer com que as mentes do homem moderno, doutrinadas unicamente pela ciência desde a mais tenra idade, compreendam a realidade desses assombrosos milagres que se manifestam dia após dia. Seria, por certo, uma tarefa ainda mais árdua do que explicar a existência do ar a um homem primitivo.\n\nA cultura de uma época constitui, em si, um padrão estabelecido. Quando surge um Certo Algo que transcende em muitos níveis esse padrão, os eruditos tentam medi-lo com a régua de seu tempo, mas, evidentemente, ele não se ajusta a tal medida. Nesses momentos, cobrir de impropérios e críticas esse Certo Algo é também um padrão recorrente da natureza humana.\n\nContudo, em meio a eles, há sempre uma minoria que, insatisfeita com a cultura de sua era, aguarda com ávida expectativa o surgimento de um Certo Algo mais elevado e disruptivo. É um mistério que sejam justamente essas pessoas que, como se cumprissem uma missão, elevam e promovem o desenvolvimento do que é novo. São eles os chamados pioneiros.\n\nEm cada edição deste periódico, publicamos numerosos casos de cura pelo poder de Kannon, mas, na verdade, a quantidade de milagres que ocorrem diariamente é tão vasta que não conseguimos publicar todos. Portanto, o que aqui se publica não é senão uma ínfima parte.\n\nAdemais, embora os artigos possam parecer exagerados a um terceiro, a realidade é o oposto: temendo que a descrição fiel dos fatos soe como um exagero, somos, ao contrário, bastante contidos. Assim, diariamente ouvimos o lamento daqueles que, curados de doenças difíceis, ao narrarem sua experiência a terceiros, deparam-se com a incredulidade de quem lhes diz: \"Como pode existir tal milagre?\". O mais cômico é que, por vezes, ocorrem fatos dos quais não se pode rir: uma doença crônica de muitos anos é curada em tão pouco tempo que nem mesmo os familiares do enfermo acreditam. É por essa razão que publicamos o endereço completo dos relatores, a fim de facilitar que os interessados possam inquirir-lhes diretamente.\n\nO surgimento de um poder curativo de tamanha magnitude deveria, antes de mais ninguém, despertar a curiosidade dos senhores médicos. Consequentemente, creio que eles deveriam nos procurar para realizar uma investigação exaustiva. Afinal, o propósito da própria medicina não pode ser outro senão o de erradicar as doenças da humanidade.\n\nAdemais, aqueles que leem relatos e artigos sobre curas ocorridas fora do âmbito da medicina costumam dizer: \"Publicam-se apenas os casos de sucesso; os de insucesso são omitidos\". Essa é uma perspectiva compreensível, e sabemos que, no mundo, há muitos que assim procedem. Contudo, declaramos com toda a honestidade: a esmagadora maioria dos doentes que nos procuram já fracassou em diversos outros tratamentos. Apesar disso, alcançamos uma taxa de cura superior a oitenta por cento. Este é um fato sem o mais ínfimo exagero.\n\nResultados terapêuticos como estes certamente não existem em nenhum outro lugar do mundo ou da história, mas os fatos não podem ser distorcidos. E o que suplicamos aos senhores médicos é que, primeiramente, aceitem este nosso relato e não poupem esforços para averiguar os fatos por si mesmos. Podem vir às nossas portas para observar, mas o ideal seria que aprendessem o método. Para um especialista, uma semana seria suficiente, e podemos afirmar categoricamente que, ao compará-lo com a medicina ocidental convencional, ficarão maravilhados com a superioridade de sua eficácia curativa. O que antes exigia um mês de tratamento poderá ser curado em três dias.\n\nAdemais, como os senhores possuem habilidades especializadas, como a anatomia patológica, se a elas aliassem o poder curativo de Kannon, seria, como no provérbio, o mesmo que dar uma maça de ferro a um demônio.\n\nEntretanto, ao ouvir falar de algo como \"poder curativo de Kannon\", é possível que o descartem com um riso de desdém, considerando-o mera superstição. Mas é precisamente neste ponto que reside a questão. Diz-se que cem teorias não se igualam a um único fato. Desejamos que contemplem esse fato com serenidade. Os senhores sabem perfeitamente o quanto todos os doentes anseiam pela cura, muito mais do que por explicações sobre sua enfermidade.\n\nSe fecharem os olhos à realidade ou, mesmo conhecendo-a, a tratarem com a indiferença de quem vê nuvens passageiras, insistindo em seguir unicamente pela via da ciência, não seria isso uma negligência por parte de homens de cultura?\n\nO mesmo pode ser dito a respeito de outras religiões emergentes, que anunciam ativamente resultados milagrosos de curas sem o uso de medicamentos. É desnecessário dizer que também estas devem ser investigadas com afinco. O fato de muitas pessoas abandonarem a medicina para seguir tais religiões não indicaria a existência de um Certo Algo superior à própria medicina? Classificar essas pessoas sumariamente como supersticiosas e permanecer impassível é por demais dogmático; torna-se impossível distinguir quem, de fato, está apegado à superstição.\n\nNo Ocidente, é comum que os relatos de novas descobertas médicas recebam a máxima atenção. Contudo, a maioria delas pertence à medicina fundamental, sendo verdadeiramente raras as descobertas de métodos de cura práticos. Ademais, a história até hoje nos tem mostrado, com excessiva frequência, que a maioria dos medicamentos e tratamentos, inicialmente recebidos como salvadores, com o passar do tempo, veem seu prestígio esvanecer-se. O caso do Salvarsan 606, ou mesmo do Rádio, é um exemplo. O fato de o câncer de laringe do Almirante Togo não ter sido curado, apesar do uso de trezentos e cinquenta mil ienes em Rádio, é uma prova eloquente de sua ineficácia.\n\nApesar disso, por mais notáveis que sejam os resultados de cura obtidos aqui mesmo, no Japão, recusam-se a sequer examiná-los, negando-os por completo. E a única razão para tal é que não são \"científicos\".\n\nQuão digna de pena é a humanidade de uma era que decreta não haver método de cura para as doenças humanas senão pela ciência. Pois, ainda que surja um método de cura maravilhoso, que transcenda a ciência em múltiplos níveis, seria ilógico que apenas uma parcela da humanidade, e não a sua totalidade, pudesse usufruir de seus benefícios.\n\nA história nos narra claramente que a civilização de hoje progrediu através da cooperação. Contudo, até o presente, essa cooperação se deu majoritariamente no campo acadêmico, ou, em outras palavras, limitou-se ao que era de natureza ocidental. Recentemente, porém, os próprios ocidentais começaram a despertar, como demonstram os estudos sobre o Japão e o budismo. O fato de alguns médicos terem começado a se dedicar à pesquisa da medicina tradicional chinesa e da moxabustão também é digno de louvor.\n\nPor isso, eu proponho: uma vez que a medicina estabeleceu para si o objetivo supremo de erradicar as doenças da humanidade, que ela investigue e examine os resultados terapêuticos de todos os setores da sociedade e, ao mesmo tempo, derrube as cercas da ciência. Que avance de forma magnânima, priorizando os fatos em detrimento das teorias, sejam eles de natureza religiosa, espiritual ou psíquica. E que, a partir de nosso Japão, não criemos uma Grande Medicina que cure verdadeiramente, que surta efeito em curto prazo e que não permita recidivas?\n\nEsta grande obra não pode ser realizada apenas pelos envolvidos diretamente. O governo também não deve se ater unicamente à ciência, mas sim investigar e examinar os fatos e, encontrando algo verdadeiramente capaz de salvar a humanidade, que o apoie com presteza. A atitude de certos governantes que absolutizam a medicina ocidental e rejeitam todo o resto também deve ser reconsiderada. Reitero aqui o princípio de que a civilização só se desenvolve através da cooperação.\n\nDe todo modo, assim como uma grande transição se aproxima para a civilização científica, é um fato inegável que uma grande transição também se avizinha para a medicina. E o que prova isso de forma cabal é o fato de que um grande poder curativo, inimaginável sob a ótica da ciência atual, já surgiu, e seus milagres aumentam dia a dia em ritmo acelerado.\n\nDo ponto de vista do progresso incessante da humanidade, este é um acontecimento que não comporta a menor estranheza. É preciso despertar para o quanto a atitude obstinada de se apegar à ciência e não enxergar nada além dela é um ato que obstrui o progresso da cultura e o bem-estar da humanidade. Do contrário, jamais conseguiremos apagar a pecha, mencionada por alguém, de \"bárbaros culturais\".",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "浄霊の効果",
      "title_ptbr": "Efeito do Johrei",
      "pub_idx": 3,
      "publication_title": "現代医学は何処へ行く",
      "publication_title_ptbr": "Aonde Vai a Medicina Moderna (現代医学は何処へ行く)",
      "content": "「現在、医学研究の為に、日本だけに見ても幾千の人と、一ケ年幾百万の費用を使って、研究に専心没頭しつつある事である。\n\nそれは吾々から見れば、全く徒労のような気がしてならない。\n\n忌憚なくいえば、それらは一小部分に溜（とど）めておいて、今一層有意義なる事に転向したならばと常に思うのである。\n\nこんな事を言えば、狂人の言葉とも見られるかも知れないが、以下の論旨によって、深く検討されたいと思うのである。\n\n一体、医学の目的とは何ぞやと言えば、言うまでもなく、人間病気の根絶である。\n\nそれ以外に何物もあり得ない事である。\n\n故に、日本は固より、全世界文明国の医に携わる数多（あまた）の学者権威が智能を絞り、日夜苦心惨澹、分析研究に努力しつつあるのは、終局の目的たる病気根絶の為である事は、言うまでもないのである。\n\n故に、それらは最終の目標たる病気根絶のそれまでの研究でもあり、努力でもある訳である。\n\n故にもし、今直ちに病気根絶の方法が発見され得たとしたら、最早、研究努力の要は無い訳である。\n\nしかしながら、余りに意外な私のこの説を、直ちに受入れるのは困難であろう事は判っている。\n\nどうしても綿密な実験以外に解りようはずが無いからである。\n\n医学上最も難治とされる癌、結核、痔瘻（じろう）、喘息、脳溢血、中風、癲癇（てんかん）、発狂、梅毒、脳膜炎等、あらゆる疾患が、\n\n罹病後直ちに来れば、二、三回ないし十数回の治療によって全治するので、\n\n治病率百パーセントの実績は決して過言ではないのである。\n\n現在あらゆる治療に散々拗（こじ）らされたる患者が大部分であるに係わらず、\n\nなお八十パーセンテージ以上の治病実績を挙げつつあるにみて、想像され得るであろう。\n\n事実に抗弁し得る力は絶対に有り得ない。\n\n繰返して私は言う。かくのごとき完全療法が成立した以上、医術はこれのみになる事は必然の理である。\n\n今日の薬剤、医療器械等、数十年の後には、博物館へ歴史の参考品として飾られるかも知れないとさえ想うのである。\n\nこの療法あるを知らずして、それの恩恵に浴せない事程、不幸な人達はあるまい。\n\n否、それよりも最大級の不幸な人というのは、この療法を眼にし、耳にしながら、信ずる得（あた）わずして、遂に貴重なる生命を失う事である。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "Atualmente, somente no Japão, milhares de pessoas e milhões em despesas anuais vêm sendo empregados na pesquisa médica, à qual os estudiosos se dedicam de corpo e alma.\n\nA nosso ver, não podemos deixar de sentir que se trata de um esforço totalmente vão.\n\nFalando sem hesitação, sempre penso que seria melhor se tais esforços se restringissem a uma pequena parte e fossem redirecionados para algo de maior significado.\n\nAo dizer tais coisas, minhas palavras talvez sejam vistas como as de um louco; contudo, desejo que as examinem profundamente com base na argumentação que se segue.\n\nAfinal, qual é o objetivo da medicina? Desnecessário dizer, é a erradicação das doenças humanas.\n\nNão pode haver nenhum outro.\n\nPor conseguinte, é evidente que os inúmeros estudiosos e autoridades da área médica, não só do Japão, mas de todas as nações civilizadas do mundo, empenham sua inteligência e se esforçam dia e noite em árduas análises e pesquisas com o propósito de alcançar o objetivo final, que é a erradicação das doenças.\n\nPortanto, tais pesquisas e esforços são um meio para se atingir a meta final da erradicação das doenças.\n\nSendo assim, se um método para a erradicação imediata das doenças fosse descoberto agora, toda a necessidade de pesquisa e esforço cessaria.\n\nContudo, compreendo que seja difícil aceitar de imediato esta minha tese, por ser deveras surpreendente.\n\nIsto porque não há como compreendê-la sem uma experimentação minuciosa.\n\nTodas as enfermidades consideradas de mais difícil tratamento pela medicina, como câncer, tuberculose, fístula anal, asma, hemorragia cerebral, apoplexia, epilepsia, insanidade, sífilis, meningite, etc.,\n\nse procurarem tratamento logo após o acometimento pela doença, são curadas com duas, três ou até pouco mais de dez sessões de tratamento.\n\nPortanto, o resultado prático de cem por cento de cura não é, de modo algum, um exagero.\n\nIsso pode ser imaginado ao se observar que, mesmo com a maioria dos pacientes chegando com seus quadros terrivelmente agravados por toda sorte de tratamentos, ainda assim estamos alcançando um índice de cura superior a oitenta por cento.\n\nNão há força que possa se opor à realidade dos fatos.\n\nRepito: uma vez que um método de cura tão completo foi estabelecido, é uma consequência inevitável que toda a arte médica se resuma a ele.\n\nChego a pensar que, daqui a algumas décadas, os medicamentos e equipamentos médicos de hoje talvez estejam expostos em museus como peças de referência histórica.\n\nNão deve haver pessoas mais desafortunadas do que aquelas que, por desconhecerem este método de cura, não podem ser banhadas em suas graças.\n\nNão, as pessoas mais desafortunadas de todas são aquelas que, mesmo vendo e ouvindo sobre este método de cura, não conseguem crer e, por fim, perdem suas preciosas vidas.",
      "has_translation": true
    }
  ]
}