{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 42,
  "total_parts": 62,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "代々の引付け （昭和24年6月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の子供（三歳）、去る六月三日引付けの浄化を致しましたので御守護をお願い申し上げましたところ、お蔭にて救って頂きました。\n\nこの子供の兄（九歳）が同様引付けにて死亡、また祖母も同じ病気にて死亡致しました。何か因縁があるでしょうか。\n\nまた、今後いかにすれば良いでしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「霊である。執着の強い霊が憑るとこうなる。\n\n殆ど龍神が多い。龍神が憑るとすぐ死ぬ。\n\nこの家にこういう因縁がある。無縁が気付けしても気付かぬ事などもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月8日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "胃 癌・病気と霊　五 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「この病気も真症と擬似と両方ある。\n\n真症は霊的であるからそれを書いてみよう。\n\nこの病気は胃部に固結が出来るのであって、初めは気のつかない位の小さなものが漸次膨大してついに拳大又はそれ以上に及ぶものさえある。\n\nそうして右の固結が胃又は幽門を圧迫するので食欲不振となり、痛苦を伴い、衰弱の結果死に到るのである。\n\n右の固結は頗（すこぶ）る硬度であって、大なるものは固結が集合しているごとく指頭を以て探れば、柔軟なる中に多くの硬い大小の塊がある。\n\nそうして真症胃癌の特異性としては、末期に到るに従い、頻繁なる嘔吐がある事である。\n\nその場合、吐瀉物は透明なるヌラであって、その量の多き事おどろくべき程で、ほとんど無限とさえ思わるる位である。\n\n言うまでもなくこのヌラは、癌から発生する毒液であって普通は無臭であるが、稀にははなはだしき有臭のもある。\n\nこのヌラが常に胃中に充満しそれが食欲を絶無ならしめるので、止むを得ずこの場合患者はサイダー又は番茶のごとき飲料を飲み、それを誘引物として、態（わざ）と嘔吐を促させるのである。\n\nそれによって数回以上の嘔吐をなし、胃中のヌラが減少するにおいて多少の飲食物を摂り得るのであるから、実に悲惨な症状である。\n\nこの病気を霊的に考察する時、次のごときものである。\n\nそれは、この病気に罹る人は龍神の再生であって、龍神時代その特性である多数の生物を呑んだのが原因である。\n\nそれが龍神の霊体におけるちょうど人間の胃部に相応する局所に呑み込んだだけの生物の霊が、怨恨の想念を懐いたまま滞溜する事になるのであって、それらの霊の怨念の物質化したものがヌラとなるのである。\n\nこの理によって、真症胃癌の患者の面貌は、龍という感じが非常にするのである。\n\nしかるに、本医術によって腎臓治療をなし、腎臓の活動が旺盛となるに従い、癌毒が漸次軽減し、固結は柔軟となって縮小し、ついに治癒するのである。\n\n擬似癌においては、患部の状態が右と同一のように観（み）ゆるが、これは単に普通の尿毒の固結であるから、ヌラは全然ないのである。故に、治癒も普通疾患のごとく容易である。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "龍神の転生による胃癌 （昭和25年4月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十五歳の男子信徒（二十三年四月入信）、二十三年五月光明如来様御奉斎、同時に御屏風観音様を御祀りさせて戴きました。\n\n二十三年九月頃より肺結核の御浄化を頂き、二十四年三月頃その御浄化は終り、胃癌の症状の御浄化が始まりました。\n\n癌の固結は認められませんが、常に「ヌラ」を吐き続け、現在迄約一年間に一石以上吐いております。\n\n食欲は好きな物なれば普通、体力は相当衰弱し、現在毎日上半身に寝汗をかいております。\n\n入信時より自覚幻聴があり、御浄霊の折常に種々の霊的動作を続けておりましたが、現在は大分少くなって参りました。\n\n非常に強い信念を持って信仰を続けております。」\n\n**明主様御垂示**  \n「龍神の生れ代りである。ヌラは蛇の毒である。治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月8日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "龍神の祟りによる急性胃腸カタル （昭和25年2月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家では数年間をおいて、急性胃腸カタルで五人死にましたが、なにか霊的原因があるでしょうか。」\n\n**明主様御垂示**  \n「系統のため胃腸カタルによって死ぬということはまずあり得ない。\n\nたぶん龍神の祟りであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月20日発行"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "龍神が原因の移動するコブ （昭和25年10月15日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三年前に入信いたしました三十六歳の女、去年の秋ごろより左乳に瘤ができまして、その瘤が移動したり、なくなったりいたします。\n\n瘤ができましたときはたいへん苦しみます。これは霊的に、いかなる関係がありましょうか。」\n\n**明主様御垂示**  \n「これは龍神の霊である。\n\n固まりのできたとき、その部を浄霊し、移動してもどこまでも根気よく浄霊すれば、だんだん小さくなり治ってしまうものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年10月15日発行"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "龍神が原因の移動する固まり （昭和27年3月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＫ（昨年十一月入信・六十三歳・男性）昨年春ごろより食欲がなく、右肋骨下に拳大の固まりがあり、\n\n癌ではないが、レントゲンで見ないと良く分からないと言われましたが、そのままで過ごしました。\n\n一月十一日支部の月並祭より全身がだるくなり、床に就きました。\n\n御浄霊をいただいておりますうちに、右肋骨下の固まりが上下左右に移動するようになり、鈍痛があり、血便が出始め、\n\nそのための貧血か立つことができず、床の中で用便をいたしておりました。\n\n血便は十五日ほどで止まり、食欲も少し出てまいり、床の中で起きることもできるようになりました。\n\nその後、起きる時に全背面に激痛があり、しばらく静かにしておりますと、楽になります。\n\nなお、右肋骨が波打つようで、苦しみましたが、四日ほどでなくなり、起きる時の苦痛もほとんどなく、食欲もございます。\n\n三月二日朝突然悪寒があり、全身震動し、意識も一時なくなりました。\n\n御浄霊一時間で元になりましたが、その後食欲がほとんどなくなり、茶碗に七分くらいでございます。\n\n衰弱もだいぶひどくございます。\n\n御浄霊は右肋骨下の固まりを中心に、背面の鈍痛のある肩甲骨の下部と鳩尾などを主にさせていただいております。\n\n舌の中ほどに小指の先ほどが黒くなっておりますが、別に痛みません。\n\n家庭的には、三回結婚し、初めは都合で生き別れいたし、先妻はまだ生きております。\n\nその間にできた子供は半年ほどで死亡しており、祀っておりませんが、お話を聞き先日よりお祀りいたしております。\n\n二度目の妻は胃癌で死亡し、子供はありません。\n\nなお、現在の妻にも子供はございません。\n\n屋敷内に古井戸がありましたが、埋まって庭になっております。\n\n御屏風観音様はお祀りさせていただいておりますが、御神体はまだでございます。\n\n御浄化の原因ならびに御浄霊の箇所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、霊的が絡んでますからね。\n\n光明如来様をお祀りしなければ駄目です。\n\n固まりというのは龍神ですよ。\n\nだから、光明如来様をお祀りして、やっぱりできるだけ祝詞、御讃歌を奏げて、ふだん御神書をできるだけ読むようにする。\n\nそうして龍神に改心させて離脱させるようにする。そうすれば治りますよ。\n\nそう難しいものじゃない。\n\nつまり龍神が・・・こういうのは怨みと・・・大体最初は怨みですが、\n\nそのうちにだんだん執着が取れて、今度は救ってもらいたいということになりますからね。\n\n今言ったようにしてやると、それで離脱しますからね。\n\n光明如来様に、龍神が早く人間に生まれ変わってくるようにお願いする。それだけで治りますがね。」\n\n龍神の憑霊・再生による病気について　２",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月7日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 39,
      "publication_title": "魚鱗癬は龍神の再生者 （昭和24年4月8日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は魚鱗癬（ぎょりんせん）で悩まされておりますが治るでしょうか。またなんの霊の憑依でしょうか。」\n\n**明主様御垂示**  \n「龍神の転生で世間よくあるが、これは一生治らない。\n\n龍コケの模様で赤黒紫などの色である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月8日発行"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 40,
      "publication_title": "魚鱗癬は龍神の再生者 （昭和24年11月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「魚鱗癬は龍神の再生にて、治癒しないとの事ですが、浄霊を受けて浄化すればその皮膚の色艶が変って来て、目立たないようにはならないものでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「龍神の再生である。浄まってゆくと龍神の分子より人間の分子が多くなるから薄くはなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月26日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 41,
      "publication_title": "鱗状の皮膚病は龍神の再生者 （昭和26年8月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十四年七月入信のＳＳ（十二歳・男性）と申す信者でございますが、\n\n昭和二十四年四月勤務先の税務署にて健康診断を受けましたところ、肺浸潤との診断を受けました。\n\n以来医者にかかりその間ストレプトマイシン五本のほか、種々注射を受けましたが良くならず焦っておりました時、\n\nお道の話を聞き十日間御浄霊をいただきましてより楽にさせていただき入信し、勤務先にも間もなく復職をいたしまして感謝の日々を送っておりましたところが、\n\nその後だんだんと御浄化をいただき、本年五月勤務先より休養をするよう申し渡されてもっか家庭にて休養いたしておりますが、医療は受けておりません。\n\n今日ではしだいに衰弱いたし食欲もなくなりました。\n\n本人は生後三十日目ごろより皮膚が荒れはじめなかなか治らず、現在に至るまで全身的に露出部を除いて、黒色鱗（うろこ）状の膚になって拡がり、御浄霊をうけるようになってからは逆に露出部まで延びてきております。\n\nなお本人の弟にも同様の症状があると申します（弟は健康）。\n\n二十六年七月御神体御奉斎、御屏風観音様御奉斎さしていただき、本人はただ今御神前で休ませていただいております。\n\n結核の御浄化ならびに右の鱗状皮膚が現在御浄霊によって拡大しております点につき御開示お願い申し上げます。\n\n**明主様御垂示**  \n「これは、つまり龍神の生まれ変わりなんだな。\n\n鱗状に露出するというのは、そういうわけです。\n\nこれは出るだけ出れば良いです。出るのは結構です。\n\n出るだけ出れば、それからだんだん消えて行きます。この点は別に心配ない。\n\nただ、結核ですね。肺浸潤というのは、これは良くなってから・・・再浄化ですね。\n\nたいてい、再浄化が起る。\n\n再浄化というのは、薬毒の浄化なんだから、そこで急らずに気長にするつもりで浄霊もあんまりたびたびやらないで、痛いとか苦しいとかという時・・・時々やるようにする。\n\n後はしないで、要するに浄化が強すぎるわけですからね。\n\nそれで、熱が出て食欲が減って衰弱してくるというわけです。\n\n浄化を長くのばすのです。借金なら月賦で返すというのです。\n\nそうすれば大丈夫です。肺病の時はそうですが、他の病気はそうではない。\n\n他の病気は、するほど良いんですから。\n\n結核の再浄化をそういうふうにするんです。\n\nどっちも・・・鱗状も結核の方も気長に何年経っても良いというつもりでやる。そうすると治るには治ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月18日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 42,
      "publication_title": "蛇の鱗のような皮膚病 （昭和25年5月22日）",
      "publication_title_ptbr": "",
      "content": "龍神は痒い\n\n**信者の質問**  \n「未入信の七十三歳の男子で御座いますが、昨年八月頃より風邪気味で床につきましたが、\n\nその後ずっと休んでおり、最近は熱は御座いませんが、\n\n皮膚が蛇の鱗のようになり、手足、胴体が非常にかゆいそうで御座います。\n\nなおその家には以前五歳の子供が井戸に落ちて死んでおりますが、祀ってないそうで御座います。\n\n霊的に何か関係が御座いましょうか。御教えをお願い申し上げます。\n\nなお、本人は三人の後妻を迎えましたが、いずれも死亡しております。」\n\n**明主様御垂示**  \n「やはり龍神の生れ代りである。\n\n龍神は非常に痒いものである。一日に三寒三熱である。\n\n祀ってやらなければいけない。\n\n龍神は夫婦の状態を嫌う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月22日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 43,
      "publication_title": "龍神の憑依による白ナマズ （昭和26年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十八歳の娘でございますが、白ナマズで、十三歳のとき横腹に白いアザができ、\n\n十日間で上半身が真白になり、衣服を着て見えない所は真白で、後頭部も白く、\n\n十一月上旬に、浄霊していると、ゲップが出、霊的と思い審神（さにわ）いたしますと、\n\n白龍が出て来て動作によって解りましたことは、三十年前の罪で白龍になった。\n\n途中二、三回は生れ変ったが、罪のために現在こうなっている。\n\nお救いいただくべく、因縁によって憑った。\n\n祠（ほこら）を作り祀っております。\n\n来年一杯に治るということを言っておりますが。\n\nそんなに短期間に治るものでございましょうか」\n\n**明主様御垂示**  \n「そういう龍神が・・・今の話のようなことはあり得べきことですよ。\n\nそれは嘘じゃないだろうが、いつ治るということは・・・はっきりしたことは、龍神にも分かりませんよ。\n\nいずれは治りますがね。\n\n時ですね・・・それはちょっと分かりません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月8日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 44,
      "publication_title": "龍神の再生者のソバカス （昭和24年8月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一七歳の娘でございますが、昨年六月ごろより両足よりしだいに上に向かって小さいソバカスのようなものが一面にできてまいり、\n\nついにお腹の所以下一面にでき、着物を脱ぎますと、できています所は薄黒く見られました。\n\nその娘が一週間ほど前に突然鼻血を出し、朝早くより午後三時ごろまで出ておりましたが、その間御浄霊させていただきまして止まりました。\n\nその後食欲進まず、一日置いてふたたび鼻血が半日ほど出て止まりましたが、ついに死亡いたしました。\n\n一年くらいの間にできましたソバカス様のものはいかなるものでございましょうか。」\n\n**明主様御垂示**  \n「皮膚の表に出るのはたいてい毒血ですが、ソバカスですから霊的でしょう。\n\nソバカスができたのは龍神の霊でしょう。\n\n龍女は早く死ぬと早く人間に生まれ変わってくるから、死にたいのです。そのようなこともあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月1日発行"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 45,
      "publication_title": "鎌鼬は龍神の祟り （昭和24年2月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「鎌風（なる）または「かまいたち」は霊的にいかなる理由があるものでございましょうか。」\n\n**明主様御垂示**  \n「たぶん龍神の祟りでしょう。」\n\n---\n\n**明主様御垂示　「鎌鼬とは」**\n\n**信者の質問**  \n「鎌風（なる）または鎌鼬（かまいたち）とは・・・」\n\n**明主様御垂示**  \n「よくは知らぬが、獰猛な鼬の事と思う。\n\n突風が起り、気がつくと無痛で皮が除れてるという。\n\n鎌で削ったようになるという。\n\n裂けてくっつかぬという。\n\nやはり龍神だと思う。特殊な霊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月25日発行"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 46,
      "publication_title": "ヌラ吐き浄霊中も乱暴する精神病患者 （昭和24年11月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年二十一才の女、昭和十九年入信二十三年一月頃より仕事に手がつかず、ぶらぶらしておりましたが\n\n同年四月光明如来様を御奉斎させて戴いてより「ヌラ」を吐き神経衰弱的発作等の御浄化を戴き床につき、\n\n時折乱暴する事もあり常に御浄霊を戴いておりましたが\n\n最近に到り、両親は勿論浄霊者に対してまで乱暴するようになり食事の際、\n\n御飯を御膳の上や下に散らして食べるような状態になりました。\n\n御浄霊により御救を戴く事が出来るでしょうか。御浄霊の方法等御教え下さい。」\n\n**明主様御垂示**  \n「龍神はヌラが特徴である。竜神が苦しいのである。\n\nそれはどうしても徹底させなければいけない。\n\n竜神に罪があり、光明如来様のお光で苦しむので、精神病的の事をやるのである。\n\n徹底さして越すといい、乱暴するのは長くない、なるべく被害を蒙らぬように注意する。\n\n乱暴するのは長くて一ケ月、大抵は一、二週間位続くものである。\n\n天津祝詞と時々善言讃詞、御讃歌を奏げる。\n\nだんだん竜神の罪が減って行けば苦しまなくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月15日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 47,
      "publication_title": "神主の龍神霊の憑依による憂鬱症 （昭和24年9月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十七歳の男子で御座居ますが、九月初めより憂鬱症で、御浄霊を始めました。\n\n御浄霊を致しますと憑霊現象となり、ある日の事、突然左のような事を申しました。\n\n「神国ぜん日の出づる国ち有らば日の本とほめたたへたり、厳として東海に有り海原に中津国なり、くわしほこちたりの国は・・・」と後はだんだんと消え「もうお帰りになったのでわからない」と申します。\n\nこの子供は一年前、山奥で黄金色で細い青い首輪のある小さい蛇を見てびっくり致し、その夜頭痛で困った事があったと申します。\n\n前にこの家は道通宮という蛇を使う神様を御祀りしておりまして、現在おもどりして戴きましたが、\n\nこの子供は夢で「道通宮さんが現われ、蛇を沢山寄せ集めた中で火が燃え、御祭のように賑やかにどんちゃん言わせながら裏から出ていった」のを見たと申します。\n\nこの色々な事は、皆病気との関係が御座居ますのでしょうか。\n\n浄霊は、ずっとしておりますが、別に乱暴は致しません。\n\n子供は入信致しております。このままで浄霊を続けているだけで宜しゅう御座居ますでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「道通宮は蛇の神、引揚げる時火を焚いてお祀りした。それで解決した。\n\n憂鬱症は未だ外に憑いている。\n\n古神道の言葉であるから、神主などの龍神になったのが憑っている。\n\n祝詞をよく奏げればよくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月15日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 48,
      "publication_title": "龍神の憑依による猫眼 （昭和24年）",
      "publication_title_ptbr": "",
      "content": "眼球の光る児童\n\n**信者の質問**  \n「七歳の男児、眼が光り（俗に猫眼）、医師は「十万人に一人の眼病で、手術しなければ二ケ月位にて死ぬ」と申し、\n\nその兄（三十一歳）は教導師にて断乎浄霊にて御縋りすると頑張りますが、\n\n母親は無理解にて医師の言葉に迷い、手術を要望して争います。\n\n母親を理解せしむるにはいかに導いたらよいでしょうか。」\n\n**明主様御垂示**  \n「龍神の憑依である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 49,
      "publication_title": "急速な老化現象をもたらす風土病の原因が頑固な龍神であるとされた事例 （昭和25年2月28日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の地方では土地特有の風土病があり、土地では「カタヤマ病」と言い・・・」\n\n**明主様御垂示**  \n「へえ、まるで社会党みたいですね。（笑声）」\n\n**信者の質問**  \n「・・・他村から縁づいてきますとこの病気にかかり、若者でも衰弱して老人のようになってしまいますので、他の土地の人は怖れて入りません。\n\n医師は水中に存在する細菌のためだとも申しますが未だ原因不明です。\n\nこれはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「これは他の土地の人がそこへ入るのを嫌がる霊の仕業で、前の龍神みたいに博愛精神のない、頑固な霊なんです。たいてい龍神ですがね。\n\nしかし、これも決して長くは続かない、一時的なもんですよ。一、二度そういうことがあると、怖れてそうなるものと決めてしまうんですが、こんな間違ったことは長く続くもんじゃないから、もう大丈夫でしょう。\n\nひどいのになると、胡瓜だとか茄子だとか、特殊の野菜を作らない農村がありますよ。\n\nこんなのは一時的なことなんです。\n\n根本はね、間違ったことは決して長く続くもんじゃないってことなんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月28日発行"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 50,
      "publication_title": "龍神の痕は顔には出ない （昭和24年7月2日）",
      "publication_title_ptbr": "",
      "content": "顔面に鱗状の爪のある患者\n\n**信者の質問**  \n「七歳の男子、顔面に鱗状の爪のようなものが御座居ますが、これは蛇霊化した霊の再生で御座居ましょうか。\n\nまた、人間は足から蛇霊化すると御教え頂いておりますが、再生の場合はどこから人間化するので御座居ましょうか。」\n\n**明主様御垂示**  \n「龍神の痕は顔には出ない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月2日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 51,
      "publication_title": "定時に熱感 （昭和24年6月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十二歳の婦人、二十年程前より昼は一時間おき、夜は三、四回程身体中が湯をかぶったように暑さを感じ、夜は床の中に涼気を入れないと眠れないそうで御座居ます。\n\n最近特にひどくなって来たそうで御座居ますが、霊的に意味が御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「寒い所にいた霊が憑る。龍神である。\n\n龍神は三寒三熱といって、一日に三回暑い事と寒い事がある。\n\n相当大きい龍神である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月2日"
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 52,
      "publication_title": "水を呑む祖父 （昭和25年3月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「家族全部入信し昨年三月御神体をお迎え致しております家で御座いますが、\n\nその家の祖父（七十歳）が本年二月十日より突然「ウンーウンー」と唸り出しまして\n\n最近は床につき「ヤアヤアヤア」または「ヤアー苦しい」と夜昼大声で叫び続けております。\n\n食物は殆ど食べず、水をよく呑みます。自分の言った事は意識致しております。\n\nまた「困った困った何もかも行詰ってしまった」等と申し、咽喉をかきむしるように苦しみます。\n\n霊査法を致しましても霊動は御座いませんが、まぶしそうに目を閉じまして口は利きません。\n\n発病直前より鼠がいなくなり、遠かった耳がよく聞えるようになり、火を燃す事を非常に怖れます。\n\n御神体の別の間に伊勢大神宮と、秋葉三尺坊と、祖父の若い頃病気した際龍神よけにお祀りした金勢大権現（四十年前お祀りし外にあったもの）を神棚へ並べてお祀りして御座います。\n\nこの祖父の状態は何かの霊の憑依で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「龍神の憑依である。入信して気長にすれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月2日"
    }
  ]
}