{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_01_浄霊の原理.json",
  "part": 4,
  "total_parts": 9,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の原理",
  "theme_name_ptbr": "Princípio do Johrei",
  "publications": [
    {
      "title_idx": 13,
      "title": "浄霊の科学的原理　３　（浄霊は無限力）",
      "title_ptbr": "Princípio Científico do Johrei 3 (O Johrei é Poder Infinito)",
      "pub_idx": 1,
      "publication_title": "神と硝子玉",
      "publication_title_ptbr": "Deus e a Bola de Vidro (神と硝子玉)",
      "content": "「私が唱えている医学の誤謬の根本としては、何といっても医学を科学の分野に入れた事である。\n\n元来　万有の構成原理は、人間と人間以外の一切とは、根本的に立別けられており、本質ももちろん異っている。\n\nそれというのは元来　人間は地球の王者であり、支配者であるに対し他のあらゆる物質は、ことごとく人間に隷属（れいぞく）しており、\n\n人間の自由意志のままに動かされ、人間の肉体を保護し、人間生存上必要なそれぞれの役目を果しているからであって、分り易くいえば主人と家来との違いさである。\n\nこの理によって人間以外のあらゆる物は、人間が作った科学によって思いのままに変化させ進歩させることが出来るのは当然で、それがため現在のごとき素晴しい文明が構成されたのである。\n\nしかも最近に到っては原子科学というような驚くべき発見がある等々、これら現実を見る人間は、ついに科学一辺倒となり、\n\n何物でも五感に触れないものはことごとく非科学的と言う、今日の人間にはお誂向（あつらえむき）の魅力ある言葉をもって抹殺してしまい、これが社会通念となっているのである。\n\n特にこの考え方が智識人に多く、文化人のマークとなっている程で、形は異（ちが）うが迷信邪教信者と何ら撰（えら）ぶところはない。\n\nその結果科学の分野に非（あら）ざる人間生命の問題にまで立入ってしまった。\n\nそれが医学であるからむしろ僭上沙汰（せんじょうざた）といっていい。\n\nそのような文化的侵略者たる医学としたら、真の医学ではないことはもちろんであり、このような非医学をもって生命の神秘を暴（あば）こうなどは、木によって魚を求むるのと同様である。\n\nこの意味から私は医学の誤謬に対し、事実をもって彼らの眼を開かせ、真の医学を教えるので、これが神の意図である。\n\nつまり病だけは神の力以外地球上に治す力はあり得ないのである。\n\nこれを一層徹底的にかいてみると、今日医学が病原としているのは、言うまでもなく黴菌である。\n\n菌発見以来医学が画期的進歩を遂げたのは衆知の通りであって、その後長期間に渉（わた）る経験によっても、予想外に不成績であるにもかかわらず、邪教信者と同様一度信じた上はそれが逆結果であっても目に入らないという迷盲である。\n\nそうして前記のごとく、病原はことごとく菌としており、菌さえ殺すことが出来れば、万病は解決されると固く信じ、それのみに向って研究している。\n\n従って顕微鏡という硝子玉（ガラスだま）が、医学の鍵を握っている訳であるから、この硝子玉こそ人間の生命を自由にしている神以上の存在である以上、万物の霊長様も実に情ないものである。\n\nこの頭脳によって宗教を観る時、神の実在を否定するのも当然であり、なおこれで判ったことは医学が尊い人間の肉体を矢鱈に切り刻むのも、これまた当然である。\n\nこの意味において私が今実行しつつある救いの業こそ、神と硝子玉との闘争であって、どちらが勝つかこれは読者の判断に委せるとして、次に重要なことは、現在顕微鏡で見得る限度は二十万倍とされている。\n\nこれでみると現在は二十万倍以内の大きさの菌を対象とし、その菌を殺す方法に専念しているのである。\n\nところが実は菌の限度は二十万倍どころか、百万倍あるいは一千万倍にも上るか知れない。\n\n否それ以上無限かも知れないと推定される。\n\nたとえば大空の無限大なるごとくその反対は無限小であるからである。\n\nとしたら帰するところ病菌といえども無限小であるに違いないから、これを殺すとしたら科学で造る有限力では駄目であり、どうしても無限なる病原は、無限の力でなくてはならないはずである。\n\n無限の力とはもちろん神の力であり、神の光である。この光を自由無碍に行使する機関こそ特殊の人間であり、その人間こそ私というものである。\n\n何よりも現在現わしつつある治病の実力をみても分ると共に、益々それを信ずる人々が増えつつある趨勢（すうせい）を見ても何ら疑うところはあるまい。\n\n自分でいうのも心苦しいが、かくのごとき超人的力を有する者は、古往今来一人もないのは誰も知るところであり、昔からいわれている神人合一もこのことである。\n\nゆえにこの著を読めば分るが、その説くところ神霊の解剖であり、人間生命の本原であり、キリスト、釈迦、マホメットの三大聖者を始め、いかなる聖者も説き得なかったところの、深奥無極の真理の開明であり、天国の福音でもある。」\n\n---",
      "content_ptbr": "A raiz do equívoco da medicina que venho expondo reside, acima de tudo, no fato de ela ter sido inserida no campo da ciência.\n\nOriginalmente, o princípio que constitui o universo distingue fundamentalmente o ser humano de todo o resto, e suas essências são, por certo, distintas.\n\nIsto porque, em sua origem, o ser humano é o soberano e dominador da Terra, enquanto todas as outras substâncias lhe são inteiramente subservientes, movendo-se conforme seu livre-arbítrio, protegendo seu corpo físico e cumprindo as respectivas funções necessárias à sua sobrevivência. Para dizê-lo de forma simples, é a diferença entre o amo e o servo.\n\nPor este princípio, é natural que tudo, exceto o ser humano, possa ser transformado e aprimorado à vontade pela ciência criada pelo homem, e foi por essa razão que se constituiu uma civilização tão esplêndida como a atual.\n\nAdemais, com as recentes e surpreendentes descobertas, como a da ciência atômica, o homem, ao observar tais realidades, tornou-se finalmente um devoto exclusivo da ciência, aniquilando tudo o que não é perceptível aos cinco sentidos com a palavra “anticientífico” — um termo atraente e feito sob medida para o homem de hoje —, e isto se tornou o consenso social.\n\nEsse modo de pensar é particularmente comum entre os intelectuais, a ponto de se tornar uma marca dos homens de cultura; embora a forma seja distinta, em nada diferem dos crentes em superstições e religiões heréticas.\n\nComo resultado, adentrou-se até mesmo na questão da vida humana, que não pertence ao campo da ciência.\n\nE sendo esta a medicina, pode-se dizer que se trata, antes, de um ato de presunção.\n\nSe a medicina é uma tal invasora cultural, é evidente que não é a verdadeira medicina, e tentar desvendar os mistérios da vida com tal não-medicina é o mesmo que procurar peixes em uma árvore.\n\nNeste sentido, por meio de fatos, abro os olhos deles para o equívoco da medicina e ensino a verdadeira medicina, pois esta é a intenção de Deus.\n\nEm suma, somente a doença é algo que, na face da Terra, nenhuma força pode curar, senão o poder de Deus.\n\nEscrevendo de forma ainda mais incisiva, aquilo que a medicina de hoje considera a causa das doenças são, desnecessário dizer, os micróbios.\n\nÉ de conhecimento geral que, desde a descoberta dos micróbios, a medicina logrou um progresso revolucionário; não obstante, mesmo com a experiência de um longo período subsequente, seus resultados têm sido inesperadamente parcos. Contudo, tal como os crentes de religiões heréticas, uma vez que acreditam em algo, caem em uma cegueira que os impede de enxergar os resultados adversos.\n\nAssim, como mencionado, consideram que a causa de todas as doenças são os micróbios e creem firmemente que, se apenas conseguirem eliminá-los, todas as enfermidades serão solucionadas, dedicando suas pesquisas unicamente a esse fim.\n\nPortanto, como a esfera de vidro chamada microscópio detém a chave da medicina, e sendo essa esfera de vidro uma existência superior a Deus, que dispõe livremente da vida humana, o primaz de toda a criação se encontra, de fato, em uma condição lastimável.\n\nQuando se observa a religião com tal mentalidade, é natural que se negue a existência de Deus; e, com isso, compreende-se também ser natural que a medicina retalhe indiscriminadamente o sagrado corpo humano.\n\nNeste sentido, a Obra da Salvação que ora realizo é, em essência, uma luta entre Deus e a esfera de vidro. Deixando ao critério do leitor julgar quem sairá vitorioso, o ponto importante a seguir é que o limite de ampliação visível nos microscópios atuais é tido como de duzentas mil vezes.\n\nObservando por este prisma, atualmente, eles têm como alvo os micróbios com tamanho inferior a duzentas mil vezes de ampliação e se dedicam exclusivamente a métodos para eliminá-los.\n\nNa realidade, porém, o limite dos micróbios talvez não seja de meras duzentas mil vezes, mas possa chegar a um milhão ou mesmo a dez milhões de vezes. Não, presume-se que possa ser ainda maior, quiçá infinito.\n\nIsto porque, assim como o vasto céu é infinitamente grande, seu oposto é o infinitamente pequeno.\n\nSendo assim, em última análise, os micróbios patogênicos devem ser infinitesimais e, para eliminá-los, a força finita criada pela ciência é ineficaz. Inevitavelmente, uma causa patogênica infinita requer uma força infinita.\n\nA força infinita é, por certo, o poder de Deus, a Luz de Deus. O instrumento que exerce essa Luz de forma livre e desimpedida é um ser humano especial, e esse ser humano sou eu.\n\nIsto pode ser compreendido não apenas pelo poder real de cura que venho manifestando, mas também pela crescente tendência de pessoas que nele creem, não havendo, pois, margem para dúvida.\n\nCusta-me dizê-lo, mas é do conhecimento de todos que, desde a antiguidade até hoje, não houve ninguém que possuísse tamanha força sobre-humana. A união entre Deus e o homem, mencionada desde os tempos idos, refere-se a isto.\n\nPortanto, como se compreenderá pela leitura desta obra, o que nela se expõe é a anatomia do espírito divino, a origem fundamental da vida humana; é a elucidação da verdade profunda e ilimitada que nenhum santo, a começar pelos três grandes santos — Cristo, Sakyamuni e Maomé —, jamais pôde pregar, sendo também o Evangelho do Céu.",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "浄霊の科学的原理　３　（浄霊は無限力）",
      "title_ptbr": "Princípio Científico do Johrei 3 (O Johrei é Poder Infinito)",
      "pub_idx": 2,
      "publication_title": "明日の医術　第三編　総結論",
      "publication_title_ptbr": "A Medicina do Futuro - Terceira Parte: Conclusão Geral (明日の医術　第三編　総結論)",
      "content": "「私はこの著の完結に当って総結論をかいてみる。\n\n読者は私の研究の成果に対し、最早充分の理解と認識とを得られたであろう。\n\nそうして将来、来るべき文化の根本理念は勿論霊的のそれでなくてはならないが、実は今日までの文化の推移を仔細に検討する時、それは明かに霊的方面に一歩一歩前進しつつある事実を看取さるるのである。\n\n最近における無線科学の進歩は、電波、光波、音波等の躍進となり、今現に各国とも盛んに応用されつつ、戦力にまで至大関係を持つに至っている。\n\nしかしながら私の解釈によれば右は霊科学における体の面である事である。\n\n即ち霊においても、その霊と体との二面があって、人間の五感によって知り得る範囲は、霊の体の面に属するのである。\n\nしかるに私の今ここに述べんとする所のものは霊の霊であって、五感に触るる能わざるもの、即ち見えざる光、無声の声、捉える事の出来ない電波である。\n\n右のごとく無にして無に非る存在、私は仮に名付けて霊電波又は幽幻力といおう。\n\nこの幽幻力においての原素の活動こそ、あらゆる力の本源であって、その中心としての主動力こそ宇宙意志であり、これによって戦争も起り、平和も来すのである。\n\n勿論無限大から無極微に至るまでの森羅万象一切の変転流動の根源のそれである。\n\n故に、一切の活動の根源が幽幻力であってこの幽幻力こそ「絶対無限の力」そのものである。\n\nしかるに今日までの人間は、力といえば物質力即ち唯物的力を強大と信じて来たのであるが、それはすべて逆の観方であった事に気付かなければならない。\n\n何となれば物質力はいかなるものといえども限度がある。\n\n例えば火と水の力によって発生する動力といえども、何馬力という限定線があって、それ以上は許されないのである。\n\n限度を超ゆる時、それは機関の爆発という危険があるからである。\n\nしかるに、近代科学は前述のごとく、一歩霊の体の面にまで進んで来たという理由によって、物質力の限度を破って、無限とさえ見らるるのであるが、\n\n実はこれらも機械力によって捕捉する事も出来、又抵抗力の発現も可能であるというによって鑑ても、無限力とは言い得ないのである。\n\nしかるに、私の言う幽幻界において発生するところの無に等しい幽幻力こそ、これは絶対であり、無限であり、万有の創造力でもある。\n\n従って、この幽幻力の発揮こそ、科学に非ざる科学であるといえよう。\n\n私はこの力の存在の発見と利用によってのみ、初めて理想的なる人類文化の建設さるる事を信ずるのである。\n\nこの意味において力の強弱を測定する場合、物質は最も弱く、非物質であればある程その強度を増す事で、勿論これが宇宙の原則である。\n\nそうして私の創成したこの医術の原理こそ、右の幽幻力の一部の利用である事を告げたいのである。\n\nまことに奇蹟のごとき驚くべき治病力を発揮するという事もそれが故である。\n\nしかしながらこの事の説明に当って最も困難と思う事は、現代科学の理論においては、それを説明し得るまでに到っていないという事である。\n\n従って、やむなくただその効果によってのみ肯き得らるる現在で、満足の余儀ない事を告白するのである。\n\n故にこの意味において私をして忌憚なくいわしむれば、現代医学のごときはあまりにも水準の低い事を思わせるに拘わらず、\n\n現代人はこれを無上のものと信じ、貴重なる生命を託すというのであるから、いかに危いかという事は、私のこの医術を知る限りの人にして首肯し得らるるであろう。\n\n私は、今一つ重大なる事を言わねばならない。\n\nそれはこの幽幻力を戦争に用うる事である。\n\nたとえば、墜落しない飛行機、弾丸の当らない飛行機、沈まない艦、死傷者の現在より十分の一に減ずるという奇蹟の作為も、あえて不可能ではないと想うのである。\n\n私の創成したこの医術の効果に驚き、人々は現代の奇蹟というのである。\n\nしかし私は奇蹟とは思わない。何となれば霊科学的理論によって説明なし得るからである。\n\n又、幽幻力は霊である以上、いかなる精巧な機械といえどもその発生は不可能である。\n\n独り人間の霊力即ち魂から発生する訳であるから人体こそまことに神秘霊妙なる存在である。\n\nしかるに今日までの人間は機械の発達にあまりに幻惑された結果として物によってのみ一切を解決なし得ると思惟した為、人間に潜在するところの超物質力に気づかなかったというのが真相である。\n\n同様の意味において人間の病気といえども、物によって治癒すべきものと思い込んで進んで来た。\n\nそれの理念に終止符を貼るというのが本医術の生命である事は勿論である。\n\nただし、この幽幻力発揮に当って心得べき事は、私利私欲のごとき不純なる観念が、いささかにても混るとすれば、それは効果がない事である。\n\n飽くまでその目的が、国家社会人類の為である正義感、これを一言にしていえば至誠によらなければならない事である。\n\nそうして私は幽幻力発揮に当って文字と言葉の重要性について少しく述べてみよう。\n\n文字と言葉とは、吾々人類社会にとって、いかに大きな作用をなしつつあるかという事を考えなくてはならない。\n\n吾々文化民族の社会から文字を取去ったとしたならば、最早文化の進歩も興隆も停止さるるであろう。\n\n否文化そのものがあり得なくなり、文字なき時代即ち原始時代に還元するより外はあるまい。\n\n又言葉も勿論そうである。文化的意志の交換がなくなるとすれば、これもまた原始時代に還元あるのみであろう。\n\n従って、文字が作用する力や言葉の偉力によって人を動かし、国家も社会も世界をも動かし得るという事実は、今日東条首相やヒットラー、ムッソリーニ、スターリン、ルーズベルト、チャーチル等の言説にみても明かである。\n\nしかるに、私がここに言わんとする所は、前述の例は体的、物的に動かし得る力であるが、右に述べたところの幽幻力即ち幽幻的に動かし得る文字も言葉も有り得るはずである。\n\n故に、幽幻力発揮の方法として私は文字と言葉を使用したり、又は絵画を使用する場合もあり、意念を用うる時もあるのである。\n\nそうしてこれらの方法を行う事は、まことに簡易である。\n\nしかしながら、幽幻力発揮などというと、私一人の専売のごとく想わるるかも知れないが、実はこの原理を知り、ある期間の修錬を経れば、決して出来得ない事はないのである。\n\n特に日本人は世界に比類なき霊性に富む以上、霊電波発揮には最も優秀である。\n\nただ何人にも出来得るという訳にはゆかない。\n\n人により生れながらに素質と信念の強弱優劣があり、それが重大関係をもつからである。\n\n従って、私は日本人中何人位出来得るやという事は正確には判らないのである。\n\nしかしながら治病に関してのみは何人といえども可能である事はさきに述べた通りである。\n\nそうして今日までの新しい発見や発明が、当初においては、その有用価値が小ではあるが、漸次進歩大成するに従っていよいよ大となるという事も、幾多の経験が示されている通りである。\n\n従って、この幽幻力といえどもその将来においては広範囲に人類の福祉に一大貢献をなすであろう事も予想し得らるるのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "Ao concluir esta obra, exponho a conclusão geral.\n\nO leitor já terá obtido plena compreensão e reconhecimento dos frutos de minha pesquisa.\n\nNo futuro, o princípio fundamental da cultura vindoura deverá ser, naturalmente, de natureza espiritual. Na verdade, ao examinarmos detalhadamente a transição da cultura até os dias de hoje, percebe-se o fato de que ela avança, passo a passo, em direção ao espiritual.\n\nO recente progresso da ciência da radiocomunicação resultou em avanços notáveis nas ondas elétricas, ondas de luz, ondas sonoras, etc., que atualmente vêm sendo amplamente aplicadas em todos os países, chegando a ter uma relação de suma importância até mesmo com o poderio bélico.\n\nContudo, segundo a minha interpretação, o supracitado corresponde ao aspecto material da ciência espiritual.\n\nOu seja, também no espírito existem os dois aspectos, o espiritual e o material, e o âmbito que pode ser conhecido pelos cinco sentidos humanos pertence ao aspecto material do espírito.\n\nEntretanto, o que pretendo expor aqui é o espírito do espírito, aquilo que não pode ser tocado pelos cinco sentidos, ou seja, a luz invisível, a voz inaudível, as ondas elétricas que não podem ser captadas.\n\nA essa existência que, como mencionado, é o nada e ao mesmo tempo não o é, darei provisoriamente o nome de ondas espirituais ou Força Misteriosa.\n\nA atividade dos elementos nessa Força Misteriosa é a fonte primordial de todo poder, e sua força motriz central é a Vontade do Universo, pela qual ocorrem as guerras e advém a paz.\n\nNaturalmente, ela é a origem de toda a transmutação e fluidez de todos os fenômenos do Universo, do infinitamente grande ao infinitesimal.\n\nPortanto, a origem de toda atividade é a Força Misteriosa, e essa Força Misteriosa é, em si, o \"Poder Absoluto e Infinito\".\n\nContudo, até hoje, o ser humano, ao falar de poder, acreditou na grandiosidade do poder material, ou seja, do poder materialista; todavia, é preciso conscientizar-se de que essa era uma visão totalmente inversa.\n\nIsso porque o poder material, seja qual for, possui um limite.\n\nPor exemplo, mesmo a força motriz gerada pelo poder do fogo e da água possui uma linha limítrofe de tantos cavalos-vapor, não sendo permitido ultrapassá-la.\n\nPois, ao se exceder o limite, há o perigo da explosão da máquina.\n\nEntretanto, a ciência moderna, como mencionado, por ter avançado um passo até o aspecto material do espírito, rompeu os limites do poder material, parecendo até mesmo infinita. Na realidade, porém, considerando que tais forças também podem ser captadas por meios mecânicos e que é possível manifestar uma força de resistência a elas, não se pode dizer que sejam um poder infinito.\n\nContudo, a Força Misteriosa, que é como o nada e que se origina no que chamo de Mundo Misterioso, esta sim é absoluta, infinita e é também o poder criador de todas as coisas.\n\nConsequentemente, pode-se dizer que a manifestação dessa Força Misteriosa é a ciência que não é ciência.\n\nCreio que somente pela descoberta e utilização desse poder é que, pela primeira vez, será construída a cultura humana ideal.\n\nNesse sentido, ao se medir a intensidade do poder, a matéria é o mais fraco, e quanto mais imaterial, mais sua força aumenta. Evidentemente, este é o princípio do Universo.\n\nE desejo declarar que o princípio desta arte médica por mim criada é, precisamente, a utilização de uma parte da referida Força Misteriosa.\n\nÉ por essa razão que ela manifesta um poder curativo surpreendente, verdadeiramente milagroso.\n\nContudo, o que considero mais difícil ao explicar este fato é que as teorias da ciência moderna ainda não chegaram ao ponto de poder elucidá-lo.\n\nPortanto, confesso que, no presente, não há outra alternativa senão nos satisfazermos com o fato de que ele só pode ser assentido por meio de seus efeitos.\n\nPor conseguinte, nesse sentido, se me permitem falar sem reservas, embora a medicina moderna nos pareça de um nível excessivamente baixo, as pessoas de hoje creem que ela é insuperável e a ela confiam suas preciosas vidas. O quão perigoso isso é, poderão assentir todos aqueles que conhecem esta minha arte médica.\n\nDevo dizer mais uma coisa de suma importância: trata-se do emprego dessa Força Misteriosa na guerra.\n\nPor exemplo, a realização de milagres como aviões que não caem, aviões que não são atingidos por projéteis, navios que não afundam, e a redução do número de mortos e feridos a um décimo do atual, ouso pensar que não é impossível.\n\nAs pessoas, surpresas com os efeitos desta arte médica por mim criada, chamam-na de milagre dos tempos modernos.\n\nEu, porém, não a considero um milagre, pois ela pode ser explicada pelas teorias da ciência espiritual.\n\nAdemais, sendo a Força Misteriosa de natureza espiritual, sua geração é impossível, por mais sofisticada que seja a máquina.\n\nEla se origina unicamente do poder espiritual do ser humano, ou seja, da alma; por isso, o corpo humano é, em verdade, uma existência mística e sublime.\n\nContudo, a verdade é que o ser humano, até hoje, por ter sido excessivamente iludido pelo desenvolvimento das máquinas, pensou que tudo poderia ser resolvido unicamente por meios materiais e, por isso, não percebeu o poder supramaterial latente em si.\n\nNo mesmo sentido, avançou convicto de que até mesmo as doenças humanas deveriam ser curadas por meios materiais.\n\nNaturalmente, a essência desta arte médica é pôr um ponto final a essa concepção.\n\nTodavia, o que se deve ter em mente ao manifestar essa Força Misteriosa é que, se nela se mesclar, ainda que minimamente, uma ideia impura como o egoísmo e a cobiça, ela não terá efeito.\n\nSeu objetivo deve ser, impreterivelmente, o senso de justiça em prol da nação, da sociedade e da humanidade; em uma palavra, deve basear-se na sinceridade absoluta.\n\nGostaria agora de discorrer um pouco sobre a importância das letras e das palavras na manifestação da Força Misteriosa.\n\nDevemos refletir sobre a imensa influência que as letras e as palavras exercem em nossa sociedade humana.\n\nSe as letras fossem removidas da sociedade de nós, povos civilizados, o progresso e a prosperidade da cultura certamente cessariam.\n\nNão, a própria cultura deixaria de existir, e não haveria outra alternativa senão o retorno à era sem escrita, ou seja, à era primitiva.\n\nO mesmo, evidentemente, se aplica às palavras. Se o intercâmbio de vontades culturais desaparecesse, também isso resultaria unicamente no retorno à era primitiva.\n\nPortanto, o fato de que é possível mover as pessoas, a nação, a sociedade e até o mundo pelo poder de ação das letras e pela grande força das palavras é evidente hoje, ao observarmos os discursos do primeiro-ministro Tojo, de Hitler, Mussolini, Stalin, Roosevelt, Churchill, entre outros.\n\nEntretanto, o que pretendo dizer aqui é que, embora os exemplos supracitados sejam um poder que move de forma física e material, devem existir também letras e palavras que movem por meio da Força Misteriosa, ou seja, de forma misteriosa.\n\nPor isso, como método para manifestar a Força Misteriosa, eu utilizo letras e palavras, em outros casos, utilizo pinturas, e há momentos em que utilizo o pensamento.\n\nE a prática desses métodos é, em verdade, muito simples.\n\nContudo, ao se falar em manifestação da Força Misteriosa, pode-se pensar que se trata de um monopólio meu; na realidade, porém, conhecendo este princípio e passando por um certo período de aprimoramento, não é algo de modo algum irrealizável.\n\nEspecialmente os japoneses, por possuírem uma espiritualidade sem igual no mundo, são os mais excelentes na manifestação das ondas espirituais.\n\nContudo, não significa que qualquer pessoa possa fazê-lo.\n\nPois, dependendo da pessoa, há diferenças inatas na aptidão e na força e fraqueza da convicção, e isso tem uma relação de suma importância.\n\nPortanto, não sei dizer com exatidão quantos japoneses seriam capazes de fazê-lo.\n\nNo entanto, como já mencionei, no que concerne unicamente à cura de doenças, isso é possível para qualquer pessoa.\n\nAdemais, como inúmeras experiências demonstram, as novas descobertas e invenções até hoje, embora seu valor utilitário seja pequeno no início, tornam-se cada vez maiores à medida que progridem e se consolidam gradualmente.\n\nConsequentemente, pode-se prever que também esta Força Misteriosa, em seu futuro, prestará uma grande contribuição ao bem-estar da humanidade em uma vasta escala.\n\n(De \"A Arte Médica do Amanhã, Volume 3\")",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "浄霊の科学的原理　３　（浄霊は無限力）",
      "title_ptbr": "Princípio Científico do Johrei 3 (O Johrei é Poder Infinito)",
      "pub_idx": 3,
      "publication_title": "浄霊は無限力",
      "publication_title_ptbr": "O Johrei é Poder Infinito (浄霊は無限力)",
      "content": "「次に、この間世界中の科学者が日本に集まって理論物理学の会議がありました。\n\nこれについて私はもう少したったら科学の理論を書こうと思ってます。\n\n今度世界中の科学者が集まっての論議の中心は大体物性論です。\n\n湯川博士などは特にこれに力を入れてますが、この物性論というのは素粒子論から一歩進んだものです。\n\n物性論というものは、今まで発見した微粒子よりいっそう細かいものです。\n\nしかしまだ実験物理学では把握できないものです。\n\nそれで素粒子というのは湯川博士がノーベル賞をとったのですが、宇宙線を写真に写すときに六つか七つの粒子が写って、それが中間子ということになったのですが、それは実験物理学で発見して確定したわけです。\n\nところが物性論というのは、もういっそう細かいものです。\n\nそこで理論だけでは確かにあるというけれども、まだ実験の証明はできないのです。\n\n素粒子までは今言う宇宙線によって物理的に分かったけれども、物性論の方はなかなか難しいのです。\n\nというのは、もう霊の方に入ってきているからです。\n\nですから科学というのは大体物理科学ですが、科学は今、量子力学の方に入りかけてきたのです。\n\nですから科学がこれから先に行けば行くほど、だんだん分からなくなってきます。\n\nというのは、結局お辞儀するよりほかありません。\n\nそれで私が書こうというのは物性論から先の分野です。\n\nそれでこの間も顕微鏡何万倍ということを書きましたが、あの理屈なのです。\n\nですからこれから進んで行くと、ますます分からない所に入って行きます。\n\nそれについて京都での開会式で湯川博士が「今の科学はちょうど暗闇の中にみんなが集まっていて、各々どっちの方に行ったがよいかということを考えたり論議している状態で、どこかに行かなければならないが、しかしどこが確かだということは分からない。\n\n五里霧中だ。それが今の科学界の現状だ」ということを言いましたが、うまい言い表わし方だと思います。\n\nそこで科学はつまり霊界に入ってきたのです。\n\nすなわち自分の受け持ちでない所に入りかけてきたのです。\n\nそこで結局どこまで行くかというと、この間も言ったとおり無限界です。\n\n科学というものは、たとえ素粒子だとか物性論だとか言ったところで、またそのものが発見できたところで、それをいかに全人類に役立たせるかということが最後の問題です。\n\nそれには力です。それについてはこの間も科学者で量子力学を話した人がありますが、結局量子力学で、力です。\n\nその発見した物質なり粒子なりの力をどうすれば出せるかということです。\n\n要するに原子爆弾も原子科学から力を発見したわけです。\n\nこれは私はその原理は信仰雑話にも書いてあるとおり、地球から水分を抜けば一瞬にして爆発するというそれです。\n\nこれだけの範囲の中から水分を抜いて、からにしてしまうというのです。\n\nぜんぜん水分をなくすれば気体が爆発します。\n\nそうするとたくさんの核というものがあって、次のを爆発し、また次へと行く。\n\nそれがある程度に行くのです。\n\n私はこの理論は二十何年か前に書いているのです。\n\nその方法を科学の方で発見したわけですが、これは科学の方でもかなり成功した方です。\n\n今のは原子科学の力を出したということですが、それとても一部です。\n\nよく、水素爆弾を東京で爆発させると沼津あたりまで破壊するということを言ってますが、しかし日本全土を破壊する、あるいは東洋全土を、世界全土を破壊するというわけにはゆきません。\n\nそれはつまり物質の力だからです。物質の力というのは有限力なのです。\n\n有限力とは限りある力ですから知れたものです。\n\nところが科学が自分の分野でない霊の方に入るとなれば、科学ではなくなるのです。\n\n結局科学は粒子ですから、これは数えられるわけです。\n\n何億何十億の粒子だとて計算ができますが、そうすればそれで限度があるのです。\n\nですからどうしても無限でなければならないのです。\n\n無限粒子というわけですが、しかし粒子という名もつけられません。\n\n要するに無限力です。\n\nそれで浄霊で病気が治るということは無限力です。\n\nこの無限力というのが神様の力です。\n\nですからロサンゼルスも最近非常な奇蹟のお蔭がいくつもありましたが、そうすると私から発する霊がロサンゼルスまで行くのだから、とても原子爆弾どころの小さなものではありません。\n\nそこに有限力と無限力の違いさがあるのです。\n\nそれでやっぱり有限力では限度があるから、人を救うとか世の中を良くするということはできないのです。\n\nある程度まで、ある範囲までという所ですから、それでは駄目です。\n\nちょうど今、共産主義とか資本主義とかいって争っているようなものです。\n\nそういう主義というものが有限なのです。それで世の中は良くならないのです。\n\nそれで一つの主義をよくすると他の主義をやっつけることになり、それでは全体を良くするということはできません。\n\nですから世界人類を救うということは、世界全土に力が行かなければならないのです。\n\nそれが神様の力です。そういうことを昨夜大下宇陀児（うだる）さんに簡単に話したところが\n\n「これはメシヤ教を見直さなければならない。科学のそんな奥の方まで言うとは、今まで考えていたのはまるで間違っていた」と、つくづく言ってました。\n\nそれで浄霊でどういうわけで病気が治るかということを、今言った理論科学的に、誰にも納得のゆくように詳しく書くつもりです。\n\nそうするとどうしても神様の解剖ということになるのです。\n\nそこで神様を解剖するといっても、主神は別ですが、いろんな神様の種類があるし階級もありますから、そういうこともよく分かるように書きます。\n\nそうすると宗教も科学も別々に見ることはできないのです。\n\n結局同じではないが・・・大きく言えば同じですが・・・ただ価値から言うと安いものと高いものとの違いです。\n\nつまり科学は安物なのです。それで神霊の方は、あんまり値打ちがありすぎて値段をつけられないくらいなものです。そういうことも書くつもりです。\n\nお祭りの話のようでなく、大学の講義のようになりましたが、ちょうどこの間科学の会がありましたし、これは学問上から言っても新しい説で、これほど新しい説はないのだから、早くお話ししようと思って話をしたわけです。」\n\n---",
      "content_ptbr": "Em seguida, recentemente, cientistas de todo o mundo se reuniram no Japão para uma conferência sobre física teórica.\n\nA esse respeito, pretendo, em breve, escrever uma teoria sobre a ciência.\n\nO centro das discussões nessa recente reunião de cientistas do mundo inteiro foi, em geral, a teoria da materialidade.\n\nO Dr. Yukawa, entre outros, tem se dedicado especialmente a isso, e essa teoria da materialidade representa um passo adiante em relação à teoria das partículas elementares.\n\nA teoria da materialidade trata de partículas ainda mais ínfimas do que as micropartículas descobertas até hoje.\n\nContudo, é algo que ainda não pode ser apreendido pela física experimental.\n\nCom efeito, no que tange às partículas elementares, o Dr. Yukawa foi laureado com o Prêmio Nobel. Ao se fotografarem os raios cósmicos, surgiram seis ou sete partículas, que vieram a ser denominadas mésons. Isso foi descoberto e confirmado por meio da física experimental.\n\nA teoria da materialidade, por sua vez, trata de algo ainda mais sutil.\n\nAssim, embora teoricamente se afirme sua existência, ainda não há comprovação experimental.\n\nAté o nível das partículas elementares, a compreensão foi alcançada fisicamente por meio dos raios cósmicos, mas o campo da teoria da materialidade é sobremaneira complexo.\n\nIsso se deve ao fato de já estar adentrando a esfera espiritual.\n\nPortanto, a ciência é, em geral, uma ciência física, mas agora ela começou a adentrar o campo da mecânica quântica.\n\nPor conseguinte, quanto mais a ciência avançar, mais incompreensível ela se tornará.\n\nAfinal, não restará outra alternativa senão curvar-se.\n\nAssim, o que pretendo escrever é sobre o campo que se estende além da teoria da materialidade.\n\nFoi por isso que, recentemente, escrevi sobre o microscópio com dezenas de milhares de vezes de ampliação; o princípio é esse.\n\nSendo assim, à medida que avançarmos, adentraremos um domínio cada vez mais incompreensível.\n\nA esse respeito, na cerimônia de abertura em Quioto, o Dr. Yukawa afirmou: \"A ciência atual se assemelha a um estado em que todos estão reunidos na escuridão, ponderando e debatendo sobre qual direção tomar. É imperativo que sigamos para algum lugar, mas não sabemos qual caminho é o certo. Estamos em meio a um denso nevoeiro. Essa é a situação atual do mundo científico\". Considero essa uma expressão muito feliz.\n\nDesse modo, a ciência, em suma, adentrou o Mundo Espiritual.\n\nOu seja, começou a ingressar em um domínio que não é de sua alçada.\n\nE, afinal, até onde irá? Como afirmei anteriormente, irá ao mundo do ilimitado.\n\nNo que concerne à ciência, mesmo que se fale de partículas elementares ou da teoria da materialidade, e ainda que estas venham a ser descobertas, a questão derradeira é como utilizá-las em benefício de toda a humanidade.\n\nPara isso, é necessária a força. A esse respeito, houve recentemente um cientista que falou sobre mecânica quântica; em última análise, na mecânica quântica, tudo se resume à força.\n\nTrata-se de como se pode liberar a força da matéria ou da partícula descoberta.\n\nEm suma, a bomba atômica também foi o resultado da descoberta da força proveniente da ciência atômica.\n\nO princípio disso, conforme escrevi nos \"Ensaios sobre a Fé\", é que, se a umidade for extraída da Terra, ela explodirá em um instante.\n\nSignifica extrair a umidade de uma determinada área, deixando-a completamente seca.\n\nSe a umidade for completamente eliminada, o gás explodirá.\n\nAssim, havendo múltiplos núcleos, um detona o seguinte, e este, o próximo, em uma reação em cadeia.\n\nIsso prossegue até certo ponto.\n\nEu escrevi sobre essa teoria há mais de vinte anos.\n\nO mundo científico descobriu esse método, o que representou um considerável sucesso para a ciência.\n\nO que se tem atualmente é a liberação da força da ciência atômica, mas isso não passa de uma ínfima parte.\n\nCostuma-se dizer que, se uma bomba de hidrogênio fosse detonada em Tóquio, a destruição alcançaria as proximidades de Numazu. Contudo, não seria possível destruir todo o Japão, nem todo o Oriente, nem o mundo inteiro.\n\nIsso ocorre porque se trata da força da matéria. E a força da matéria é uma força finita.\n\nSendo uma força finita, ou seja, limitada, seu alcance é conhecido.\n\nContudo, quando a ciência adentra a esfera espiritual, que não é seu campo de atuação, ela deixa de ser ciência.\n\nAfinal, a ciência lida com partículas, que, por conseguinte, podem ser contadas.\n\nMesmo que sejam centenas de milhões ou bilhões de partículas, é possível calculá-las, e, sendo assim, existe um limite.\n\nPor isso, é imprescindível que seja infinito.\n\nPoder-se-ia falar em partículas infinitas, mas nem mesmo o nome \"partícula\" pode ser aplicado.\n\nEm suma, é a força infinita.\n\nAssim, o fato de as doenças serem curadas pelo Johrei se deve à força infinita.\n\nEssa força infinita é a força de Deus.\n\nPor isso, em Los Angeles também ocorreram recentemente diversas graças miraculosas. Isso significa que o espírito que emana de mim alcança Los Angeles, não sendo, portanto, algo de pequena monta como uma bomba atômica.\n\nAí reside a diferença entre a força finita e a força infinita.\n\nSendo assim, com a força finita, por haver um limite, não é possível salvar as pessoas nem aprimorar o mundo.\n\nEla atua somente até certo ponto, até um determinado âmbito, o que é insuficiente.\n\nÉ exatamente como o conflito atual entre o comunismo e o capitalismo.\n\nTais ideologias são finitas. Por essa razão, o mundo não melhora.\n\nAssim, ao se fortalecer uma ideologia, acaba-se por aniquilar a outra, e, dessa forma, não é possível aprimorar o todo.\n\nPortanto, para salvar toda a humanidade, é necessário que a força alcance o mundo inteiro.\n\nEssa é a força de Deus. Ontem à noite, ao expor brevemente esses pontos ao Sr. Ooshita Udaruji, ele comentou, profundamente reflexivo:\n\n\"É preciso reavaliar a Igreja Messiânica. Falar de aspectos tão profundos da ciência... O que eu pensava até agora estava completamente equivocado\".\n\nPor isso, pretendo escrever detalhadamente, sob a perspectiva teórico-científica que acabo de mencionar, sobre o porquê de as doenças serem curadas pelo Johrei, de uma forma que seja compreensível a todos.\n\nAo fazê-lo, inevitavelmente, chegaremos a uma \"anatomia de Deus\".\n\nE, ao falar em \"anatomia de Deus\" — embora o Deus Supremo seja uma exceção —, como existem diversos tipos e hierarquias de divindades, escreverei de modo que esses pontos também sejam bem compreendidos.\n\nDessa forma, a religião e a ciência não mais poderão ser vistas como distintas.\n\nAfinal, não são a mesma coisa... embora, em um sentido amplo, o sejam... Contudo, do ponto de vista do valor, há a diferença entre algo de baixo e algo de alto valor.\n\nEm outras palavras, a ciência é o artigo de baixo valor. Já o espírito divino, por sua vez, é tão valioso que se torna imensurável. Pretendo escrever sobre isso também.\n\nEsta explanação se assemelhou mais a uma preleção universitária do que a um sermão festivo. Contudo, como houve recentemente a conferência científica e esta é uma teoria nova do ponto de vista acadêmico — não havendo, de fato, teoria mais nova —, desejei abordá-la o quanto antes, e por isso o fiz.",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "浄霊の科学的原理　３　（浄霊は無限力）",
      "title_ptbr": "Princípio Científico do Johrei 3 (O Johrei é Poder Infinito)",
      "pub_idx": 4,
      "publication_title": "今までの宗教はある程度の有限力",
      "publication_title_ptbr": "As religiões até hoje possuem um poder limitado (今までの宗教はある程度の有限力)",
      "content": "「医学と浄霊の原理をはっきり分からせるには、有限力と無限力ということを説くと一番よく分かると思います。\n\nというのは、病気の原因というものは無限的なのであって、有限的の性質のものではないのです。\n\nところが医学のほうの顕微鏡で見た黴菌というものは・・・つまり細かい粒子です。\n\nそうしてだんだん細かいものが見えるようになって・・・今日ではウイルスとなってます。\n\nところがウイルスよりもまだまだ細かいものが発見されます。\n\nそれは、科学の方で中間子とか素粒子というのは、やはり粒子です。\n\nそういうようで、結局科学の進歩というのは、細かいものが見えるというだけのものです。\n\nところがどんな細かいもの、たとえば一ミリの中に一千万個、一億万個と数えますが、数えるとそれで限度があります。無限ではありません。\n\nところが一ミリの間に一億万個から十億万個となると、どのくらい小さくなるか分からないが、それでも十億という数があるのだから有限です。\n\nところが実は病気は有限なものではないのです。\n\n肺病なら肺病でも、これだけの黴菌は何億万個ということが分かったとして、それを殺菌しますが、それで治るかというと治りません。\n\nなぜ治らないかというと、そのできた黴菌だけ殺しても、後から後から出てくるからです。\n\n伝染発生にしても自然発生にしても、黴菌が何億万個ということが数えられたとしても、それだけでおしまいなら、みんな殺してしまえばよいですが、\n\nだいたいできるということは、どこかから発生したもので漠然とできるものではないから、そうすると発生源というものは科学でも分からないのです。\n\nそれはなにかというと無限的だからです。\n\nですから無限の病原を除り去るとしたら、やはり無限の力でなければ駄目なのです。\n\nそこで浄霊とは無限力になるのです。\n\nだから原子爆弾は決して恐れるほどのものではないのです。\n\nというのは有限力だからです。\n\nあれ一つで地球全部が破壊できるものではありません。\n\n何キロ何十キロと限度があるものです。\n\nまた水素爆弾ができたとしても、日本全体を焼き切ることはできないし、東洋全体を焼き切ることはできません。\n\nたとえ東洋全体を焼き切ることができたとしても、世界全部を焼き切ることはできません。\n\nというのは有限力だからで、有限力というのは要するに力が弱いわけです。\n\nところがこの方は無限力で、無限力というのは絶対力です。\n\n今アメリカのロサンゼルスでずいぶん奇蹟があったりお陰があってますが、そうすると私の霊力がロサンゼルスにも行っているのです。\n\nそれは無限力だからで、無限力は地球全体に行きます。\n\nそのくらい力が違うわけです。\n\n有限力では絶対の力がないから、ある限度しか解決できないのです。\n\n病気を治すといっても治り切りには治らないわけです。\n\n逆進歩してうまくやったとしても一時的です。\n\nですからこれは時の限度があるわけです。\n\n浄霊の方は時の限度もなければ、力の限度もないのだから、そこで病気をすっかりなくしてしまうことができるのです。\n\nこれは科学的の説明です。\n\nそういうわけで、科学というものは有限力の範囲内が科学です。\n\nそれで無限力に入れば科学ではないわけで、宗教の方に入るわけです。\n\nしかしその無限力の中にも、絶対無限と、ある限度があるものとがあるのです。\n\nというのは、今までの宗教で病気が治る場合もありますし、奇蹟もありますが、しかしそれはメシヤ教の奇蹟ほどすばらしいものではありません。\n\nそれはメシヤ教の奇蹟というものは三日の修業でキリストができるのですから、さっき読んだとおり、もはや数十万のキリストができているというわけです。\n\nキリストと同じことができるのだから少しも間違ってはいないわけです。\n\n結局において、有限力と無限力の力比べです。\n\nその点が分かれば、今の科学信者にも分かると思います。\n\n科学的に説けばそうなります。\n\nですから科学というものがいかに進歩しても限度があるのです。\n\n神様の方は無限だという、その点が逆です。\n\nそれで無限力の中にも上中下があります。\n\nそれでは今までの宗教で病気が減りそうなものだという理屈になりますが、それは実は徹底するほどの無限力でなく、ある程度の有限力なのです。\n\nある程度の有限力というのは、今まではみんな月の光です。\n\n月の光というのは太陽の光の取り次ぎです。\n\nそれは科学でも分かってますが、月の光というのは、太陽から受け継いだ光なのです。\n\nそこで太陽の光を弱めたようなものです。\n\nメシヤ教の光というのは太陽直接の光です。\n\nそこでここは「日光殿」という名をつけたわけです。\n\n太陽の光だから昼間の世界というわけで、月の方はその六十分の一ですから弱いわけです。\n\nだから有限力のほうに負けるわけです。\n\nすなわち今までの宗教は科学に押し倒されたわけです。\n\nそこで今までの宗教家も、科学にはかなわないといってカブトをぬいだというわけで、それがどの宗教でも病院を造っているということです。\n\nそれから社会事業などをやっているのは、つまり力が弱いから、科学に負けたわけです。\n\nそこで今までは、すべて有限力でいろいろなことを解決しようとしていたから、そこで肥料もそういうわけです。\n\nさっき言ったとおり、地から放射する地霊というのは無限力であって、肥料というのは有限力です。\n\nそれで有限力で押さえると一時ちょっと良いので、それに迷わされていろんな迷信ができてしまったのです。\n\nその無限力を大いに発揮するということによって、大いに増産になるというわけですから、その点さえ分かれば、別に難しいことはありません。\n\nむしろ有限力で効果を上げれば、それこそ不可解なことです。\n\nですから医療で病気が治れば大奇蹟です。おそらく奇蹟以上の奇蹟です。\n\n二、三日前にある医学博士に遇ったときにその話をしたのです。\n\n「医療で病気が治れば、これは大問題だ」と言ったら変な顔をしてました。\n\nそういうようで、メシヤ教で病気が治るということは実に簡単明瞭な理屈ですから、なんでもなく分かるのです。\n\nもし医学の方で病気が治るとしたら、難しくて説くことはできません。\n\nつまり一般人が分からないということは、酒を飲んで顔を赤くして「どうだ、このとおり顔色がよいだろう」と言っていばっているようなものです。\n\nとにかくあべこべなのですから、その頭をちょっと引っ繰り返せばよく分かるのです。\n\nそれで今の有限力と無限力で説いてゆくと、その頭を引っ繰り返すのに一番効果があります。\n\nおまけに今の智識人というのは、近ごろはみんな頭がだいぶ進んできましたからーといっても上面が進んできたのですが・・・\n\nですからよほど科学的に説明しないと納得しないのです。\n\nその場合に今の有限力、無限力でやってゆくと一番分かります。\n\nそれからこの間の学会での物性論なども馬鹿馬鹿しいくらい幼稚なものです。\n\n科学者はみんなたいしたもののように鼻高々とやってますが、子供がオモチャをいじっているとしか思えません。\n\n結局あれがだんだん進んで行けば、今の無限境に入って行くに決まっているのです。\n\nそこまでで科学はおしまいなのです。つまり科学は必要がなくなるのです。\n\nですから粒子がいくらかでも分かる間は科学が必要だが、その先に行けば必要がないのです。\n\nそれは無限境に入って行くのだから、科学はおしまいになるのです。\n\nですから科学者というのは技師などになったらよいでしょう。\n\nそういった学問というのは必要がなくなってくるのです。\n\nそれがやっぱり限度というものです。\n\nそういうようなわけですから、もう長いことはありません。\n\n割合に早いです。\n\nというのは、私がその理屈を知ってしまいましたから、これをだんだん多くの人に知らせて行くから、そうすれば当然無限力が勝つに決まってますし、それが真理なのです。\n\nそれをお釈迦さんは知っていたのです。奥までは知らないが、ある程度は知っていたのです。\n\nそこで一切「無」あるいは「空」と言ったのです。\n\nそれは間違ってはいません。\n\n無限力というのは 「空」です。物質的には分からないのです。\n\nところがもういっそう徹底して、今言ったような説き方をすれば、それはずっと分かっていたのですが、時期がそこまで行ってないから、そのときにそこまで言ったところで、その時代の人間には分かりようがありません。\n\n今日科学が進歩したために分かりやすくなったわけですから、その点においては科学の進歩も大いに役に立っているわけです。\n\nつまりその理を分からせる手前にまで文化を押し進めてきたという点においては、科学の功績もたいしたもので、高く評価してもよいわけです。」\n\n---",
      "content_ptbr": "Para que se compreenda claramente o princípio da medicina e do Johrei, creio que a melhor forma é explicar sobre o poder finito e o poder infinito.\n\nIsto porque a causa das doenças é de natureza infinita, e não de natureza finita.\n\nContudo, os germes vistos ao microscópio pela medicina são, em suma, partículas diminutas.\n\nE, gradualmente, tornou-se possível enxergar coisas ainda menores, chegando-se hoje aos vírus.\n\nNo entanto, serão descobertas coisas ainda muito menores que os vírus.\n\nNa ciência, o que se denomina méson ou partícula elementar também são, afinal, partículas.\n\nSendo assim, em última análise, o progresso da ciência consiste apenas em conseguir enxergar coisas cada vez menores.\n\nEntretanto, por menores que sejam as coisas, conta-se, por exemplo, dez milhões ou cem milhões de unidades em um milímetro; mas, ao se contar, há um limite. Não é infinito.\n\nE mesmo que se chegue de cem milhões a um bilhão de unidades em um milímetro, embora não se saiba o quão pequenas se tornariam, ainda assim, por haver o número “um bilhão”, é finito.\n\nNa realidade, porém, a doença não é algo finito.\n\nTomemos a tuberculose como exemplo. Mesmo que se saiba que há centenas de milhões de germes e se proceda à sua eliminação, a doença não se cura.\n\nE por que não se cura? Porque, ainda que se eliminem os germes existentes, outros surgem incessantemente.\n\nSeja por contágio ou por geração espontânea, mesmo que se pudessem contar centenas de milhões de germes, se tudo se resumisse a isso, bastaria eliminá-los.\n\nContudo, o fato de eles surgirem significa que se originaram de algum lugar, não aparecem de forma vaga. Sendo assim, a ciência não consegue determinar a sua fonte de geração.\n\nE por quê? Porque ela é infinita.\n\nPortanto, para eliminar a causa infinita da doença, é imprescindível um poder igualmente infinito.\n\nÉ aí que o Johrei se revela como o poder infinito.\n\nPor isso, a bomba atômica não é algo a ser tão temido.\n\nPorque ela é um poder finito.\n\nUma única bomba não é capaz de destruir a Terra inteira.\n\nEla possui um limite de alguns ou de dezenas de quilômetros.\n\nE mesmo que se crie a bomba de hidrogênio, ela não poderá incinerar todo o Japão, nem todo o Oriente.\n\nE ainda que pudesse incinerar todo o Oriente, não poderia incinerar o mundo inteiro.\n\nIsso porque é um poder finito, e um poder finito, em suma, é um poder fraco.\n\nEste poder, contudo, é infinito, e o poder infinito é o poder absoluto.\n\nAtualmente, em Los Angeles, nos Estados Unidos, têm ocorrido muitos milagres e graças, o que significa que meu poder espiritual está chegando até lá.\n\nIsso ocorre porque é um poder infinito, e o poder infinito alcança a Terra inteira.\n\nEis a magnitude da diferença entre esses poderes.\n\nO poder finito, por não ser absoluto, só consegue solucionar as coisas até um certo limite.\n\nMesmo que se proponha a curar uma doença, não a cura por completo.\n\nAinda que, por um retrocesso, se obtenha algum sucesso, este será apenas temporário.\n\nPortanto, há um limite de tempo.\n\nJá o Johrei não possui limite de tempo nem de poder, e por isso é capaz de erradicar completamente as doenças.\n\nEsta é uma explicação científica.\n\nSendo assim, a ciência é aquilo que se encontra dentro do âmbito do poder finito.\n\nAo adentrar o poder infinito, já não se trata de ciência, mas sim do domínio da religião.\n\nContudo, mesmo dentro do poder infinito, existem o infinito absoluto e aquele que possui um certo limite.\n\nIsto porque, nas religiões até hoje, há casos de cura de doenças e também ocorrem milagres, mas não são tão maravilhosos quanto os milagres da Igreja Messiânica.\n\nPois os milagres da Igreja Messiânica são tais que, com três dias de prática espiritual, pode-se formar um Cristo. Conforme foi lido há pouco, isto significa que já foram formadas centenas de milhares de Cristos.\n\nE, por serem capazes de realizar o mesmo que Cristo, não há o menor equívoco nisso.\n\nEm última análise, é uma disputa de forças entre o poder finito e o poder infinito.\n\nSe compreenderem este ponto, creio que até os atuais adeptos da ciência o entenderão.\n\nExplicando cientificamente, a conclusão é esta.\n\nPortanto, por mais que a ciência progrida, ela possui um limite.\n\nO lado de Deus, por sua vez, é infinito; nesse ponto, são opostos.\n\nE, mesmo dentro do poder infinito, existem os níveis superior, intermediário e inferior.\n\nSendo assim, seria lógico supor que as religiões até hoje já deveriam ter diminuído as doenças, mas, na verdade, o poder delas não era infinito a ponto de ser absoluto, e sim um poder finito de certo grau.\n\nEsse poder finito de certo grau corresponde, até hoje, à luz da Lua.\n\nA luz da Lua é uma intermediação da luz do Sol.\n\nIsso é compreendido até mesmo pela ciência: a luz lunar é uma luz recebida do Sol.\n\nPortanto, é como uma versão enfraquecida da luz solar.\n\nA Luz da Igreja Messiânica é a luz direta do Sol.\n\nPor essa razão, este local foi nomeado “Nikkō-den”.\n\nSendo a luz do Sol, representa o mundo do dia, ao passo que a Lua, com um sexagésimo de sua intensidade, é fraca.\n\nPor isso, acaba sendo derrotada pelo poder finito.\n\nEm outras palavras, as religiões até hoje foram subjugadas pela ciência.\n\nConsequentemente, os religiosos de até então, dizendo não serem páreo para a ciência, renderam-se, e a prova disso é que todas as religiões estão a construir hospitais.\n\nO fato de se dedicarem a obras sociais também significa que, por seu poder ser fraco, foram derrotadas pela ciência.\n\nAssim, até hoje, tentou-se solucionar tudo com o poder finito, e o mesmo se aplica aos fertilizantes.\n\nConforme mencionei, o espírito da terra que irradia do solo é um poder infinito, enquanto o fertilizante é um poder finito.\n\nE como a supressão pelo poder finito gera uma melhora temporária, as pessoas se iludiram com isso, e assim surgiram diversas superstições.\n\nAo se manifestar grandemente esse poder infinito, obtém-se um grande aumento na produção. Compreendendo apenas este ponto, não há nada de particularmente difícil.\n\nPelo contrário, se o poder finito gerasse resultados, isso sim seria incompreensível.\n\nPortanto, se a medicina curasse as doenças, seria um grande milagre. Provavelmente, um milagre maior que os próprios milagres.\n\nHá dois ou três dias, encontrei-me com um doutor em medicina e lhe falei sobre isso.\n\nQuando eu disse: “Se a medicina curasse as doenças, isso seria um grande problema”, ele fez uma expressão estranha.\n\nSendo assim, o fato de as doenças serem curadas na Igreja Messiânica baseia-se num princípio extremamente simples e claro, sendo facilmente compreensível.\n\nSe, por outro lado, as doenças fossem curadas pela medicina, seria algo tão complexo que não se poderia explicar.\n\nEm suma, o fato de as pessoas comuns não compreenderem é como alguém que, embriagado e com o rosto avermelhado, se vangloria dizendo: “Vejam! Não estou com uma ótima cor?”.\n\nEnfim, tudo está invertido; basta virar esse raciocínio de cabeça para baixo para se compreender bem.\n\nPor isso, explicar por meio do poder finito e do poder infinito é o método mais eficaz para inverter esse raciocínio.\n\nAdemais, os intelectuais de hoje em dia, ultimamente, suas mentes progrediram bastante — embora seja um progresso apenas superficial...\n\nPor isso, se não lhes for explicado de forma bastante científica, eles não se convencem.\n\nNesses casos, utilizar a lógica do poder finito e do poder infinito é o que lhes proporciona a melhor compreensão.\n\nAlém disso, a recente teoria das propriedades físicas apresentada na sociedade científica é de uma infantilidade risível.\n\nOs cientistas agem todos com grande arrogância, como se estivessem a fazer algo grandioso, mas, para mim, não parecem mais do que crianças a brincar com seus brinquedos.\n\nNo final, à medida que isso for progredindo, inevitavelmente adentrará a atual esfera do infinito.\n\nE nesse ponto, a ciência chegará ao seu fim. Ou seja, a ciência se tornará desnecessária.\n\nPortanto, enquanto ainda for possível compreender algo sobre as partículas, a ciência será necessária, mas, ao se ir além disso, ela não o será mais.\n\nIsso porque se estará adentrando a esfera do infinito, e assim a ciência chegará ao seu fim.\n\nPor conseguinte, seria bom que os cientistas se tornassem técnicos ou algo do gênero.\n\nEsse tipo de saber acadêmico se tornará desnecessário.\n\nIsso também é, afinal, um limite.\n\nPor tais razões, não demorará muito.\n\nSerá relativamente rápido.\n\nPois, uma vez que eu compreendi este princípio, irei gradualmente divulgá-lo a muitas pessoas. Quando isso acontecer, é natural que o poder infinito prevalecerá, pois essa é a Verdade.\n\nBuda Xaquiamuni sabia disso. Talvez não em sua total profundidade, mas sabia até certo ponto.\n\nFoi por isso que ele disse que tudo é “nada” ou “vazio”.\n\nE ele não estava enganado.\n\nO poder infinito é o “vazio”. É algo que não pode ser compreendido materialmente.\n\nContudo, se explicarmos de forma ainda mais aprofundada, como fiz agora, embora eu sempre tenha compreendido isso, a época ainda não havia chegado. Se eu tivesse dito tais coisas naquele tempo, as pessoas daquela era não teriam como compreender.\n\nHoje, graças ao progresso da ciência, tornou-se mais fácil de entender. Nesse sentido, o progresso científico também tem sido de grande utilidade.\n\nOu seja, no que tange a ter impulsionado a civilização até o ponto imediatamente anterior à compreensão deste princípio, o mérito da ciência é considerável e pode ser altamente valorizado.",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "浄霊の科学的原理　３　（浄霊は無限力）",
      "title_ptbr": "Princípio Científico do Johrei 3 (O Johrei é Poder Infinito)",
      "pub_idx": 5,
      "publication_title": "浄霊は熱の霊",
      "publication_title_ptbr": "O Johrei é o Espírito do Calor (浄霊は熱の霊)",
      "content": "「浄霊で病気がよく治るということを、初めて浄霊を受けて治った場合によく聞かれます。\n\nそこで「なるほど」と思うように説明してやらなければならないのですが、\n\nそれをできるだけ分かりやすく書いてみましたが、まだ少し物足りないところがありますが、だいたいこういうわけです。\n\n（御論文「浄霊は科学療法なり」）\n\nつまりこの不純水素の毒粒子を焼いてしまうのです。\n\nその焼く熱度というものがたいへんなものなのです。\n\nですからここ（掌）から出る光の熱は、それこそ寒暖計では計れないほどの熱ですが、ただ熱の霊なのです。\n\nふつうの熱いというのは熱の体なのです。\n\n熱の霊というのは、体ではないから、その熱さは感じないのです。\n\nその代わり熱としての力は非常なもので、むしろ無限と言ってもよいくらいなものです。\n\nこう説くのが科学的説明なのです。科学的と言っても機械的ではないのです。\n\nいわば霊的科学です。\n\nそれで霊的科学というのは、今まで人間には経験がないからちょっと分かりにくいのですが、理屈はチャンと合っているのです。\n\nというのは、今の医学などの科学というのは、ごく幼稚なものだから説明ができないのです。\n\nつまり病気の原因はなんだと言っても、医学では説明できないのです。\n\nそれを無理にこじつけて説明してます。\n\nよく新聞や雑誌に出てますが、その苦しいのはよく分かります。\n\nこじつけだからして始終説が違ってくるのです。\n\n最初この薬は非常に効くというやつが、だんだん時がたってくると逆作用が起こるとか言うのです。\n\n結核によく効くという抗生物質というのが、最初はよく効いたが、だんだんやっているうちに、体の方にまたそれに対抗するものができるというので、かえって逆に結核菌の力が強くなる、ということを、このごろ言い出してます。\n\nそういうようで、根本が分からないから上面だけで、半年も効くと鬼の首でも取ったように大騒ぎをするのですが、二年たち三年たつとみんな駄目になってしまうのです。\n\n今までの結核の特効薬というのは、みんなそうです。\n\nですから私は今まで薬が出るたびに、今に駄目になると言って笑うのですが、これはなんでもないことで、当然なのです。\n\n今までは物質的説明はできるが、科学的説明はできないのです。\n\nだから科学ではないと言うのです。ところがこっちの方を非科学と言い、自分の方を科学と言うのですから、おおよそ逆です。\n\n今の文化というのはそういうものです。それを今の文化的の人がいばって言っているのですから、笑うべきものです。\n\n物事がうまくゆくはずがないのです。始終みんなアップアップやって失敗ばかりしてます。\n\nつまりメシヤ教というのは、一つの高等教育です。\n\nつまりまだまだ大いに未開人的分子が残っているのを大いに分からせるというわけで、教育です。\n\nそれには実際を見せなければ信じないから、浄霊やいろいろな奇蹟を見せて信じさせるというようにしてますが、実際を見ても信じない人がたくさんあるのですから、いかに迷信に捉われているかということが分かります。\n\n迷信者の方が迷信でないものを見れば、やっぱり迷信と見るのです。\n\nもっとも、そういった迷信がなくてチャンと分かっていればメシヤ教の必要がないわけですから、メシヤ教を世界的の立派なものにするには、そういう迷信者が大いに必要・・・というよりか、それが根本です。\n\nそれについて、信仰に関係なく無神論をやっつけるようなふうに書いてみました。\n\n（御論文「無神論について」）」\n\n---",
      "content_ptbr": "Frequentemente me perguntam como o Johrei cura tão bem as doenças, especialmente nos casos em que a pessoa é curada ao recebê-lo pela primeira vez.\n\nNessas ocasiões, é necessário explicar de modo que a pessoa compreenda e diga: “Realmente, faz sentido”.\n\nProcurei escrever sobre isso da forma mais clara possível e, embora ainda haja pontos um tanto insatisfatórios, a explicação, em linhas gerais, é a seguinte.\n\n(Ensinamento \"O Johrei é uma Terapia Científica\")\n\nEm suma, ele queima as partículas tóxicas de hidrogênio impuro.\n\nO grau de calor com que as queima é algo extraordinário.\n\nPor conseguinte, o calor da Luz que emana daqui (da palma da mão) é, de fato, um calor de tal magnitude que não pode ser medido por um termômetro; contudo, trata-se apenas do espírito do calor.\n\nO que comumente se denomina calor é o corpo do calor.\n\nO espírito do calor, por não possuir corpo, não tem sua temperatura percebida.\n\nEm contrapartida, sua força como calor é extraordinária, a ponto de se poder dizer que é praticamente infinita.\n\nExpor dessa maneira constitui a explicação científica. E, embora eu a chame de científica, ela não é mecanicista.\n\nTrata-se, por assim dizer, de uma ciência espiritual.\n\nEssa ciência espiritual é um tanto difícil de compreender, pois a humanidade não possui experiência prévia com ela; no entanto, sua lógica é perfeitamente coerente.\n\nIsso ocorre porque a ciência da medicina atual e outras semelhantes são extremamente infantis e, por isso, incapazes de oferecer uma explicação.\n\nEm suma, por mais que se pergunte qual é a causa das doenças, a medicina é incapaz de explicá-la.\n\nEles a explicam por meio de teorias forçadas e distorcidas.\n\nIsso frequentemente aparece em jornais e revistas, e compreendo bem a dificuldade em que se encontram.\n\nPor serem teorias forçadas, elas estão em constante mutação.\n\nUm medicamento, aclamado inicialmente como muito eficaz, com o passar do tempo, passa a ser apontado como causador de reações adversas.\n\nOs antibióticos, tidos como eficazes contra a tuberculose, funcionaram bem no início, mas, com o uso contínuo, o organismo desenvolve resistência a eles e, como resultado, a força do bacilo da tuberculose acaba, ao contrário, se intensificando. É o que têm começado a dizer ultimamente.\n\nÉ assim que as coisas são. Por não compreenderem a causa fundamental, atuam apenas na superfície. Se um tratamento funciona por seis meses, fazem um alarde como se tivessem realizado um feito extraordinário, mas, passados dois ou três anos, tudo se revela ineficaz.\n\nTodos os medicamentos tidos como milagrosos para a tuberculose, até hoje, seguiram esse mesmo padrão.\n\nPor isso, sempre que um novo medicamento é lançado, eu sorrio e digo que em breve se tornará inútil. Isso não é nada de extraordinário; é o curso natural das coisas.\n\nAté hoje, eles são capazes de oferecer explicações materialistas, mas não explicações científicas.\n\nPor isso, afirmo que não se trata de ciência. No entanto, eles qualificam o nosso método como anticientífico e o deles como científico, o que é exatamente o oposto da realidade.\n\nA cultura atual é assim. E os homens que se dizem cultos afirmam tais coisas com arrogância, o que é verdadeiramente risível.\n\nÉ impossível que as coisas corram bem dessa forma. Todos vivem em constante aflição e acumulam fracassos.\n\nEm suma, a Igreja Messiânica é uma forma de educação superior.\n\nOu seja, é uma educação no sentido de fazer as pessoas compreenderem profundamente que ainda restam nelas muitos elementos primitivos.\n\nPara tanto, como as pessoas não creem a menos que vejam com os próprios olhos, nós as fazemos crer mostrando-lhes o Johrei e diversos milagres. Contudo, como há muitos que não acreditam mesmo diante da realidade, compreende-se o quão presas estão à superstição.\n\nQuando uma pessoa supersticiosa se depara com algo que não é superstição, ela invariavelmente o enxerga como tal.\n\nEvidentemente, se não houvesse tais superstições e as pessoas compreendessem as coisas corretamente, não haveria necessidade da Igreja Messiânica. Portanto, para tornar a Igreja Messiânica algo esplêndido e de alcance mundial, essas pessoas supersticiosas são extremamente necessárias... ou melhor, elas são a base de tudo.\n\nA esse respeito, procurei escrever de uma forma que refutasse o ateísmo, independentemente de qualquer crença.\n\n(Ensinamento \"Sobre o Ateísmo\")",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "浄霊の科学的原理　３　（浄霊は無限力）",
      "title_ptbr": "Princípio Científico do Johrei 3 (O Johrei é Poder Infinito)",
      "pub_idx": 6,
      "publication_title": "目に見えないものほど力が強い",
      "publication_title_ptbr": "Quanto Mais Invisível, Mais Poderoso (目に見えないものほど力が強い)",
      "content": "「浄霊について、病気が良くなるのはどういうわけだろう、ということを聞かれるときに、こういうわけだという簡単な説明を納得がゆくような言い方をする、その一つの参考として書いてみました。\n\n（御論文「浄霊は科学療法なり」）\n\n今読んだだけではちょっと分かりにくいようですが、いずれ栄光に出しますから、これをいくども繰り返して読んでいるうちにはっきり分かります。\n\nはっきり分かるということは、つまり理屈に合っていれば、はっきり分かるのです。\n\n医学書なら医学書をいくら読んでも、はっきり分かるわけがないので、というのは嘘だからです。\n\n間違っているからです。医学書よりかこの方が難しいようでも、本当の理屈に合っているから必ず分かるのです。\n\nそうすれば、未信者とかまた浄霊で治った人で、説明を聞きたい人にこれをよく説明してやれば、なるほどと分かります。\n\nそうすれば迷いがなくなります。\n\nそうでないと、浄霊で治ってありがたがっていても、やっぱり徹底しないから、再浄化や、この次他の病気が起こったときに医者に行くということになるからして、どうしても徹底して本当に分からせなければならないのです。\n\nまだ書き方がちょっと完全ではないのですが、なにしろ非常に難しいです。\n\nずっと細かく、科学書のように書くとよいのですが、それでは手数がかかったりするので、なるべく切り詰めて、ごく簡単に急所を説明して分からせるというのが一番よいです。\n\n浄霊の原理は、そうとうの信者の人でも分かりにくい点があるだろうと思います。\n\nその一番分かりにくい点は火素の力です。急所というのは曇りです。\n\n曇りというのは水素の中にある不純物で、毒粒子ですが、この毒粒子は細かくてとうてい顕微鏡では見られません。\n\nそれをここ（掌）から出す火で焼くのです。\n\n水の中にあるものを焼いてしまうのです。\n\nところがこの場合の水素というのは、ごく微粒子で、希薄なものです。\n\nそれでこっちから行く火素の熱度というものはたいへんなものです。\n\n原子爆弾よりももっと高いのです。\n\nだからこの火素の力に遭えば、原子爆弾でも大丈夫なのです。\n\nまた、それは物質ではないので、物質なら限度があるから弱いのです。\n\n原子爆弾でも、その力というのは弱いのです。\n\nそれでもっとも強い力というのは、もっとも物質的でないものです。\n\n要するに目に見えず感じもしないという、ごく希薄であればあるほど力は強いのです。\n\nですから一番強いのは風の力です。\n\n風というのは大きな家でも倒したり吹き飛ばしますが、これは一番目に見えないもので、おそらく、どんな大風でも目に見えません。\n\n見えるとすれば、それはホコリとか他の物質が見えるのです。\n\n風そのものは絶対に見えないのです。\n\nその見えないものがそれほどの力があるのです。\n\nですから希薄なものほど強いのです。\n\n人間でも、人間の考えがたいしたものです。\n\n大戦争をする英雄の頭の「ああしよう、こうしよう」という考えがたいしたものです。\n\nスターリンがあれだけ考えていることは、目には見えないから強いのです。\n\nそれが言葉に出ると物質化してくるから、いくらか見えてくるのです。\n\nですから考えている、それが一番力が強いのです。\n\nその考えたものを物質に現わす場合の働きが言葉ですから、言葉の方はそれ以下ということになります。\n\nそういうようで、目に見えないものほど力が強いのです。\n\nそれで一番目に見えるものの力は馬力という馬の力ですが、これは一番よく見えます。\n\nこれが今の浄霊の原理の急所というわけです。」\n\n---",
      "content_ptbr": "Escrevi este texto como uma referência para que, ao sermos indagados sobre o Johrei e a razão pela qual as doenças são curadas, possamos oferecer uma explicação simples e convincente.\n\n(Ensinamento \"O Johrei é Terapia Científica\")\n\nApenas com a leitura de agora, talvez seja um pouco difícil de compreender; contudo, futuramente, será publicado na revista Glória e, ao lê-lo repetidas vezes, a compreensão se tornará clara.\n\nCompreender com clareza significa que, se algo é coerente com a razão, torna-se claramente compreensível.\n\nPor mais que se leiam livros de medicina, é impossível obter uma compreensão clara, pois eles se baseiam em inverdades.\n\nEles estão equivocados. Embora este texto possa parecer mais complexo que os livros de medicina, por estar em conformidade com a verdadeira razão, sua compreensão é garantida.\n\nDessa forma, se explicarmos isto detalhadamente aos não-membros ou àqueles que, tendo sido curados pelo Johrei, desejam uma elucidação, eles compreenderão e dirão: \"Realmente, faz sentido\".\n\nAssim, suas incertezas se dissiparão.\n\nDo contrário, mesmo que se sintam gratas por terem sido curadas pelo Johrei, a compreensão não será profunda. Consequentemente, diante de uma purificação secundária ou do surgimento de outra enfermidade, acabarão por recorrer a um médico. Por essa razão, é imprescindível que alcancem uma compreensão cabal e verdadeira.\n\nA forma como está redigido ainda não é de todo perfeita, pois o assunto é, de fato, sobremaneira complexo.\n\nSeria ideal redigi-lo com muito mais detalhe, à semelhança de um livro científico, mas isso demandaria um esforço considerável. Portanto, o melhor é condensá-lo ao máximo, explicando os pontos vitais de forma sucinta para facilitar a compreensão.\n\nCreio que, mesmo para os membros de fé considerável, existem pontos de difícil compreensão no princípio do Johrei.\n\nO ponto de mais difícil compreensão é o poder do elemento fogo. O ponto crucial são as máculas.\n\nAs máculas são impurezas contidas no elemento água, partículas tóxicas. Contudo, essas partículas são tão diminutas que é absolutamente impossível visualizá-las através de um microscópio.\n\nÉ com o fogo que emana daqui (da palma da mão) que elas são incineradas.\n\nIncineram-se as substâncias que se encontram no interior da água.\n\nOcorre que o elemento água, neste caso, é composto de partículas extremamente finas, sendo algo rarefeito.\n\nPor essa razão, a temperatura do elemento fogo que daqui se projeta é formidável.\n\nÉ ainda mais elevada que a de uma bomba atômica.\n\nPor isso, diante do poder do elemento fogo, até mesmo uma bomba atômica se torna inofensiva.\n\nAdemais, por não ser matéria, não possui as limitações que a tornam fraca.\n\nMesmo o poder de uma bomba atômica é fraco.\n\nSendo assim, a força mais poderosa é aquela que é menos material.\n\nEm suma: quanto mais sutil algo for — a ponto de ser invisível e imperceptível —, mais forte será o seu poder.\n\nPor conseguinte, a força mais poderosa é a do vento.\n\nO vento é capaz de derrubar ou arrastar até mesmo casas grandes, sendo, contudo, o que há de mais invisível. Por mais forte que seja a ventania, ela jamais é vista.\n\nO que se vê, na verdade, é a poeira ou outras substâncias.\n\nO vento em si é absolutamente invisível.\n\nE essa entidade invisível possui tamanho poder.\n\nLogo, quanto mais rarefeita for uma coisa, mais poderosa ela será.\n\nNo ser humano, o pensamento é algo formidável.\n\nO pensamento na mente de um herói que trava uma grande guerra, o seu \"farei isto, farei aquilo\", é algo extraordinário.\n\nAquilo que Stálin tanto planeja em sua mente é poderoso porque é invisível.\n\nQuando se manifesta em palavras, começa a se materializar, tornando-se, de certa forma, visível.\n\nPortanto, o ato de pensar, em si, é o que detém o maior poder.\n\nA função que manifesta o pensamento na matéria é a palavra; logo, a palavra se encontra em um nível inferior.\n\nDessa maneira, quanto mais invisível algo for, mais poderoso será.\n\nNesse sentido, a força mais visível é a do cavalo, a chamada cavalo-vapor, que é perfeitamente observável.\n\nEis, portanto, o ponto crucial do princípio do Johrei.",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "浄霊の科学的原理　３　（浄霊は無限力）",
      "title_ptbr": "Princípio Científico do Johrei 3 (O Johrei é Poder Infinito)",
      "pub_idx": 7,
      "publication_title": "有限力と無限力",
      "publication_title_ptbr": "Força Finita e Força Infinita (有限力と無限力)",
      "content": "「単に力といっても、有限力と無限力の区別のある事を知らなければならないのである。\n\nところが今日の人間は力とさえいえば、有限力と思っている。もっとも唯物文化社会としたら、それも無理はないが、\n\nこの考え方のため人間は本当の事を知らないで、有限力のみを信じ行動するので、失敗者が多いのである。\n\n有限力とは誰も知るごとく色々あるが、野蛮時代は腕力が主となっていた。つまり人力である。\n\nその後進化するに従って智力が発達し、権力が生まれ、次で政治力、圧力、戦力、金力、経済力、学力、馬力、機械力、破壊力、思考力、筆力、宣伝力というように、漸次発達したが、その時代時代に応じて強く働く場合もあり、弱く働く場合もあるのはもちろんである。\n\n例えば野蛮時代における暴力、権力、支配力等それである。\n\nこれについて重要な事は、以上かいただけの力は、ことごとく有限力である事であるから、絶対性はないのはもちろんである。\n\nその何よりの証拠は、一時は絶対と思われる程の力も、時の力によって、ひとたまりもなく破壊されてしまう。\n\n昔からの失敗者の例をみても分る通りである。それに引換え無限力であるこの力こそ絶対にして永遠であり、これに抗する何物もないのである。\n\nところが有限力は目に見え、手に触るる事も出来るが、無限力は無に等しいものであるから、人間には有るを信じられないのである。\n\nその結果有限力のみを力として信じて出来たのが今日の世界である。\n\nこれを最も分りやすくいえば、有限力とは人間が作る力であり、無限力とは神が行使する力であると思えばいい。\n\nこれについて最も手近な例をかいてみよう。\n\nそれは本教の浄霊法である。\n\n医学の方では薬剤や機械等、目に見えるものを使うので、人はこれで治るべきものと思うが、浄霊は空間へ手を翳（かざ）すだけなので、初めての人などこれで治るなどとは、どうしても信じられない。\n\nしかし結果は医学よりも比較にならない程よく分るので、何程考えても分らない。\n\nただ不思議と言うのみである。\n\nというのは有限力は知っているが、無限力は知らないからで無理もないが、この真相が分れば不思議でも何でもない、当然な話である。\n\nつまり一口にいえば医学は人間力、浄霊は神力である事が、実にハッキリしているのである。」",
      "content_ptbr": "Ainda que se fale simplesmente em força, é imperativo saber que existe a distinção entre a força finita e a força infinita.\n\nContudo, o ser humano de hoje, ao se referir à força, pensa na força finita. É bem verdade que, em uma sociedade de cultura materialista, isso é compreensível.\n\nDevido a essa maneira de pensar, o ser humano desconhece a verdade e, por crer e agir unicamente com base na força finita, o número de fracassados é grande.\n\nComo todos sabem, existem diversas forças finitas, mas na era da barbárie, a força física predominava. Em outras palavras, a força humana.\n\nPosteriormente, com a evolução, desenvolveu-se a força intelectual, nasceu a autoridade e, em seguida, a força política, a de coação, a bélica, a do dinheiro, a econômica, a acadêmica, a força-motriz, a mecânica, a destrutiva, a do pensamento, a da escrita e a da propaganda, que se desenvolveram gradualmente. É natural que, de acordo com cada época, haja ocasiões em que atuem com maior ou menor intensidade.\n\nA violência, a autoridade e o poder de dominação na era da barbárie são exemplos disso.\n\nO ponto crucial a respeito disso é que todas as forças mencionadas são, invariavelmente, forças finitas e, portanto, é evidente que não possuem caráter absoluto.\n\nA maior prova disso é que mesmo uma força que, em dado momento, pareça absoluta, é aniquilada sem qualquer resistência pela força do tempo.\n\nIsso se torna claro ao observarmos os exemplos de fracassados do passado. Em contrapartida, esta força, a força infinita, é absoluta e eterna, e não há nada que lhe possa resistir.\n\nContudo, a força finita pode ser vista e tocada, mas, como a força infinita equivale ao nada, o ser humano não consegue crer em sua existência.\n\nComo resultado, o mundo de hoje foi edificado sobre a crença de que apenas a força finita é, de fato, força.\n\nPara dizê-lo da forma mais compreensível, basta pensar que a força finita é aquela criada pelo ser humano, e a força infinita é aquela exercida por Deus.\n\nA esse respeito, vejamos o exemplo mais próximo.\n\nTrata-se do método do Johrei de nossa Igreja.\n\nA medicina utiliza elementos visíveis, como medicamentos e aparelhos, levando as pessoas a crer que a cura deve provir deles. O Johrei, contudo, consiste apenas em impor a mão sobre o espaço, de modo que aqueles que o veem pela primeira vez simplesmente não conseguem acreditar que algo assim possa curar.\n\nContudo, como os resultados são incomparavelmente superiores aos da medicina, por mais que se reflita, não se consegue compreender. Resta apenas dizer que é um mistério.\n\nIsso é compreensível, pois se conhece a força finita, mas não a infinita. Contudo, uma vez que se compreenda a verdade por trás disso, não há mistério algum; trata-se de um fato natural.\n\nEm suma, fica perfeitamente claro que a medicina é força humana, e o Johrei, força Divina.",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "浄霊の科学的原理　４　（浄霊は第一霊子）",
      "title_ptbr": "O Princípio Científico do Johrei 4 (O Johrei é a Primeira Partícula Espiritual)",
      "pub_idx": 0,
      "publication_title": "霊的に観たる湯川博士の功績",
      "publication_title_ptbr": "O Mérito do Dr. Yukawa Visto Espiritualmente (霊的に観たる湯川博士の功績)",
      "content": "「今回理論科学によってノーベル賞の受賞者となり、最初の唯一人の日本人としての湯川博士の功績に対し、吾らは全世界に向かって非常に肩身が広くなった事を感ずるのである、\n\n彼の太平洋戦争で失墜した日本人の信用を幾分でも取返された事は実に喜びに堪えないのである。\n\nところで、同博士のノーベル賞受賞の理由は、原子科学の基礎理論を、僅か二十八歳の時発見したのが実を結んだというのであるから驚くべき達見である、\n\nそうして右の原理は中間子発見という事であるが、この中間子は電子と化合する時、力を発生するというのである、\n\nところがその後米国のアンダーソンとネッダーマイヤーの両物理学者は、宇宙線観測中偶然写真乾板中に湯川粒子と見らるる粒子の飛跡を発見し湯川粒子の理論が実験上の確証を持つに至った事で、これについてここに私の見解をかいてみよう。\n\n元来中間子とは、火素と水素の結合による元素で、すなわち太陽の精と月の精から成った微粒子である事はもちろんである、\n\nまた今日では陰陽のミュー中間子、陰陽のパイ中間子、その他中性の中間子と五種類の中間子が確認されている、この五種類とは陰陽のミューとパイが日と月の二精で、中性の中間子が日月の合致粒子で他の二種が土及び星の精であってこの力の主座はもちろん中間子である。\n\nこの発見の特に私の説に対する重要性のある事を言わなければならない、すなわち湯川粒子というのは言わば物質と霊との中間原素であって、\n\n今一層科学の進歩によって発見されるものとして、最極微粒子である霊子にまで到達する段階に来たのである、\n\nそうして私の言うこの霊子説は、今発表するのはいささか早過ぎる嫌いはあるが、\n\n右の霊子を説明すれば三段階あって、その第三に位するものが今回の中間子の次に発見さるべきもので、その次に発見されるものが第二霊子であり、最後に発見されるものが第一霊子である、\n\nそうしてこの第一霊子こそ吾らが唱える最高級神霊から放射される霊子粒であって、\n\n私が今現に行使し空前の奇蹟を現わしつつある力で、一名観音力ともいうものがこれである、\n\nしたがって現代医学の治病力より何十層倍否何百層倍ともいうべき治病力を発揮しつつあるのである、\n\n私が我療法を常に二十一世紀の医学というのもそういう意味からである、\n\nゆえに今度の中間子発見という事は、理論科学においての発見段階がようやく中間子まで到達したのであるから、私も満足に堪えないのである。\n\nそれについて今日まで宗教と科学とはとかく一致し難いものとされて来た、\n\nそれがため常に両方で非難し合って来た事は衆知の事実である、\n\n無論双方にズレがあり一致点を見出せないからである、\n\nこの原因としては、もちろん科学が前述のごとき神霊子発見まで進歩していなかったと同様、宗教の方でも時期到らず、最高神力の発現がなかったためでもある。\n\n今一つ言いたい事は、宇宙線中にある中間子が写真に映じた事によって確認された事実で、\n\n私がさきに説いた信仰雑話中にある宇宙線の説明にある通りで、それにはこうかいてある、\n\n宇宙線とは天体における無数の星から霊線によって地球を牽引し、かつ地球に対し不断に栄養を送っているもので、その栄養とは地球を育くむ活力である、\n\n湯川氏の発見においても中間子が力であるというのは、宇宙線中に多数見らるるのは当然であってその中間子を充実させる力こそ神霊子の放射能である。\n\n最後に私に対し、私が発覚した医学はノーベル賞に値するから出してみたらと時々言われるが、私はこう答えるのである、\n\n現代医学を規準としているノーベル賞審査員の学問程度では無理である、\n\n今後幾層倍進歩した時が来たとしたら、私の学説も理解され得るであろうから、その時を待つより仕方がないと言って呵々（かか）大笑するのである。」\n\n---",
      "content_ptbr": "Com a premiação do Dr. Yukawa com o Prêmio Nobel de ciência teórica, tornando-se o primeiro e único japonês a recebê-lo, sentimos que nossa honra foi grandemente enaltecida perante o mundo inteiro.\n\nÉ, de fato, uma alegria imensurável que a credibilidade do povo japonês, abalada pela Guerra do Pacífico, tenha sido, em certa medida, restaurada por seu mérito.\n\nA razão da premiação do Dr. Yukawa com o Nobel reside no fato de que a teoria fundamental da ciência atômica, por ele descoberta com apenas vinte e oito anos, frutificou, o que revela uma perspicácia assombrosa.\n\nTal princípio refere-se à descoberta do méson, o qual, segundo se afirma, gera uma força ao se combinar com o elétron.\n\nPosteriormente, os físicos americanos Anderson e Neddermeyer, durante a observação de raios cósmicos, descobriram acidentalmente, em uma chapa fotográfica, o rastro de uma partícula que parecia ser a partícula de Yukawa, o que levou a teoria da partícula de Yukawa a obter uma comprovação experimental. A este respeito, gostaria de expor aqui a minha perspectiva.\n\nOriginalmente, o méson é um elemento resultante da união do elemento fogo e do elemento água; é evidente, portanto, que se trata de uma partícula diminuta composta pela essência do Sol e pela essência da Lua.\n\nAtualmente, já foram confirmados cinco tipos de mésons: os mésons mu positivo e negativo, os mésons pi positivo e negativo, e o méson neutro. Estes cinco tipos correspondem aos mésons mu e pi, positivo e negativo, que são as duas essências do Sol e da Lua; o méson neutro, que é a partícula da união do Sol e da Lua; e os outros dois tipos, que são as essências da Terra e das estrelas. A sede principal dessa força é, naturalmente, o méson.\n\nDevo ressaltar a particular importância desta descoberta para a minha teoria. A partícula de Yukawa é, por assim dizer, um elemento primordial intermediário entre a matéria e o espírito.\n\nCom o avanço ainda maior da ciência, chegamos à etapa em que se alcançará a partícula espiritual, a mais ínfima de todas as partículas, que está por ser descoberta.\n\nEmbora seja um tanto prematuro anunciar agora, minha teoria sobre essa partícula espiritual, ao explicá-la, postula três estágios. Aquela que ocupa o terceiro nível deverá ser descoberta após o méson; a que se seguirá será a partícula espiritual de segundo nível; e, por fim, será descoberta a partícula espiritual de primeiro nível.\n\nEsta partícula espiritual de primeiro nível é precisamente a partícula irradiada pelo espírito divino do mais alto grau, que nós preconizamos.\n\nÉ ela o poder que ora exerço e pelo qual manifesto milagres sem precedentes, poder este também denominado Poder de Kannon.\n\nConsequentemente, venho demonstrando um poder de cura dezenas, ou melhor, centenas de vezes superior ao da medicina moderna.\n\nÉ por esse motivo que sempre me refiro à minha terapia como a medicina do século XXI.\n\nPortanto, a recente descoberta do méson significa que, na ciência teórica, o estágio das descobertas finalmente alcançou o méson, o que me enche de imensa satisfação.\n\nA esse respeito, até hoje, religião e ciência têm sido consideradas como dificilmente conciliáveis.\n\nÉ fato notório que, por essa razão, ambas sempre se criticaram mutuamente.\n\nIsso ocorre, evidentemente, porque há um descompasso entre as duas, o que impede a descoberta de um ponto de convergência.\n\nA causa disso reside não apenas no fato de a ciência ainda não ter avançado até a descoberta da partícula espiritual divina, como mencionado, mas também no fato de que, na religião, o tempo ainda não era chegado, e a manifestação do supremo poder divino não havia ocorrido.\n\nOutro ponto que desejo mencionar é o fato de o méson ter sido confirmado por ter sido registrado em uma fotografia em meio aos raios cósmicos.\n\nIsso corrobora a explicação sobre os raios cósmicos que apresentei anteriormente em meus \"Colóquios sobre a Fé\", onde escrevi o seguinte:\n\nOs raios cósmicos são linhas espirituais provenientes de inúmeras estrelas do universo que tracionam a Terra e, ao mesmo tempo, lhe enviam nutrição incessantemente. Essa nutrição é a força vital que nutre o planeta.\n\nO fato de a descoberta do Sr. Yukawa também apontar o méson como uma força é natural, pois ele é encontrado em abundância nos raios cósmicos, e o poder que preenche esse méson é precisamente a radioatividade da partícula espiritual divina.\n\nPara concluir, ocasionalmente me dizem que a medicina que revelei é digna do Prêmio Nobel e que eu deveria submetê-la. A isso, respondo da seguinte forma:\n\nPara o nível acadêmico dos avaliadores do Prêmio Nobel, que se baseiam na medicina moderna, isso é impossível.\n\nSe chegar o tempo em que a ciência tiver avançado muitas vezes mais, minha teoria também poderá ser compreendida. Até lá, não há outra alternativa senão esperar. E, dizendo isso, solto uma sonora gargalhada.",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "浄霊の科学的原理　４　（浄霊は第一霊子）",
      "title_ptbr": "O Princípio Científico do Johrei 4 (O Johrei é a Primeira Partícula Espiritual)",
      "pub_idx": 1,
      "publication_title": "霊子の中でも一番細かいものが神霊子",
      "publication_title_ptbr": "A Mais Sutil das Partículas Espirituais é a Partícula Espiritual Divina (霊子の中でも一番細かいものが神霊子)",
      "content": "**信者の質問**  \n「宇宙の大きさについてお伺い申し上げます。」\n\n**明主様御垂示**  \n「ああ、これはね、だれでも疑問に思うんで、私もそうですよ。\n\nこの大宇宙は無限で、まったく限りがない。\n\nですからね、このことがたいしたことなんだってよく言うんですよ。\n\nそして宇宙の構造は大きいほうも小さいほうも限りがない。\n\n小さいほうの黴菌だってどこまで細かいか判らないし、原子力の微粒子だって同様です。\n\n中間子なんて大きいほうですよ、いまの顕微鏡で見えるんですから。\n\n浄霊するときこの掌から出る微粒子だって非常に細かくて原子と同じですよ。\n\n私も今度書きましたが、中間子よりもっと細かいのが霊子です。\n\nそしてその霊子の中でも一番細かいのが神霊子なんですね。\n\nさらにその神霊子の中にもいろいろあり、その神霊の階級にもよるんですが、細かいほど強く、見えないほど無限の力がある。\n\nこのことはなかなか簡単には説明できないけど、いずれはもっとはっきり判るようになるんですよ。\n\nこの大宇宙はちょっと想像できませんね。\n\nなにしろ突き当たりってのがないんだから（笑声）。\n\nけれども、この大宇宙の中心は地球なんです。\n\n要するに、こうして万物を存在させ、生きてるものの生命を持続させるために日月星辰があるんですからね。\n\n宇宙の日月星辰などはすべては地球のためにあるんですよ。\n\nですから、この点が判ると地球は実に値打ちがあり、本当に尊いものであり、そしてさらに、この地球をよくしてゆく人間も実に尊いものであることが判ってくるんですよ。\n\nけど、そいつが判らないから人間を軽蔑するんです。\n\nまあ、あんまり汚いから軽蔑するようにもなるんで、こういうことが判ると人間ももっと立派になるんですがねえ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nGostaria de inquirir a respeito da dimensão do Universo.\n\n**Ensinamento de Meishu-Sama**\nAh, sobre isso, todos se questionam, e eu também.\n\nEste Grande Universo é infinito, absolutamente ilimitado.\n\nPor isso, costumo dizer que este é um fato de suma importância.\n\nAdemais, a estrutura do Universo é ilimitada tanto para o maior quanto para o menor.\n\nMesmo os micróbios, não se sabe quão diminutos são, e o mesmo ocorre com as partículas da energia atômica.\n\nOs mésons, por exemplo, são até grandes, pois podem ser vistos com os microscópios atuais.\n\nAs partículas que emanam da palma da mão durante o Johrei são também extremamente finas, como os átomos.\n\nEu também escrevi recentemente sobre isto: mais finas que os mésons são as partículas espirituais.\n\nE, dentre essas partículas espirituais, as mais finas são as partículas espirituais divinas.\n\nAdemais, existem vários tipos dentro dessas partículas espirituais divinas, o que depende da hierarquia do espírito divino; contudo, quanto mais finas, mais fortes são, e quanto mais invisíveis, mais infinito é o seu poder.\n\nNão é algo que se possa explicar com simplicidade, mas, com o tempo, tornar-se-á mais claro.\n\nEste Grande Universo é, de fato, inimaginável.\n\nAfinal, não há um ponto final (risos).\n\nEntretanto, o centro deste Grande Universo é a Terra.\n\nEm suma, o Sol, a Lua e as estrelas existem para fazer com que todas as coisas existam e para sustentar a vida dos seres vivos.\n\nO Sol, a Lua, as estrelas e tudo mais no Universo existem em prol da Terra.\n\nPortanto, ao se compreender este ponto, percebe-se que a Terra possui um valor imenso, que é verdadeiramente sagrada e, ademais, que o ser humano, que aprimora este planeta, é também um ser verdadeiramente nobre.\n\nContudo, por não compreenderem isso, as pessoas desprezam o ser humano.\n\nBem, como são muito impuras, acabam sendo desprezadas, mas, se compreendessem estas coisas, as pessoas também se tornariam mais admiráveis.",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "浄霊の科学的原理　４　（浄霊は第一霊子）",
      "title_ptbr": "O Princípio Científico do Johrei 4 (O Johrei é a Primeira Partícula Espiritual)",
      "pub_idx": 2,
      "publication_title": "浄霊の火素も霊の曇りも無限",
      "publication_title_ptbr": "A Infinidade do Elemento Fogo do Johrei e das Máculas do Espírito (浄霊の火素も霊の曇りも無限)",
      "content": "**信者の質問**  \n「物理学に対する御論文で、信仰雑話の「宗教と科学」に原子爆弾に対する原理を現代科学に比較して御説きになっておられますが、現代科学で言われている説と食い違いがあるようでございます」\n\n**明主様御垂示**  \n「どの点ですか。」\n\n**信者の質問**  \n「根本は火と水の関係ということはよく分からせていただきましたが、\n\nウラニウム、プルトニウムの放射能によって原子核の破壊が行われるとおっしゃっておられますが、\n\n現代の物理学では、今から四、五十年の間の発見では、ウラニウム、プルトニウムという非常に原子量の大きな原素は非常に不安定になっていると言われています」\n\n**明主様御垂示**  \n「原子量というのは何ですか。」\n\n**信者の質問**  \n「科学的の言葉ですが、一つの原子核の重量が大きいというわけで・・・」\n\n**明主様御垂示**  \n「原子量というと、ウラニウムの重量ですか。原子核のですか。」\n\n**信者の質問**  \n「ウラニウムは原子が集って原素ができております。\n\nこれを一つ一つに細かく分けるとウラニウムという原子と、それを取巻く電子があります。\n\nそうしてこれはみんな放射性原素で、非常に不安定になっているので・・・」\n\n**明主様御垂示**  \n「不安定と言うと。」\n\n**信者の質問**  \n「原子核が壊れやすい状態です。\n\nそうして自然に放っておいても、自然に二つに分裂すると言われております。\n\nそうして原子核の中に陽子と中性子という二つが入っていると言われています」\n\n**明主様御垂示**  \n「そうするとウラニウムの原素は・・・」\n\n**信者の質問**  \n「ウラニウム原子で構成されております」\n\n**明主様御垂示**  \n「それはウラニウムでなくても、なんでもそうです。\n\nそうしてそれがある程度固まると破壊されるのです。それがあらゆる物質の生命です。」\n\n**信者の質問**  \n「現在言われていますのは、原子核の中に中性子と陽子が入っていて、原子核が壊れると中性子が飛び出し、それが他の原子核の中に飛び込む。\n\nそうすると非常に不安定な状態になっているので、その原子核が壊れて、それより中性子が飛び出すというようになっています」\n\n**明主様御垂示**  \n「それは、人間が死ぬと伜が跡を継ぎ、後また子供ができて持続しているのと同じ意味です。」\n\n**信者の質問**  \n「その原子核の破壊というのは中性子によって破壊されるということを言ってます。\n\nただエネルギーがどうして出るかということに対しての説明は、一つのウラニウムの原子核が破壊されると、別の原子核ができる。\n\n二つの原子核ができる。それにさっきの中性子ができる。\n\nそうすると元の原子核の重量と、いわゆる伜の元素の重量を比較すると、その間に千分の一ぐらいの質量がなくなっています」\n\n**明主様御垂示**  \n「それは息子のほうが軽いのです。それはそのわけです。息子のほうは育ってないからです。」\n\n**信者の質問**  \n「アインシュタインが言っておりますが、すべての物はエネルギーに転化すると言ってます。\n\n一グラムの物をエネルギーにすれば、数量は忘れましたが・・・」\n\n**明主様御垂示**  \n「数量を忘れるということが間違ってます。\n\n数量などがあるものではないので、無限なのです。\n\n今の科学者が千分の一とか、一万倍とか言っても、それは本当はもっと細かいので、一億万倍、もっと細かい。一兆万倍、もっと細かいのです。\n\nそれを無限と言えば、それで済むのです。」\n\n**信者の質問**  \n「アインシュタインはそう言ってます」\n\n**明主様御垂示**  \n「ああいう人達は、結局まだ手前になるのです。\n\nただ科学のほうはだんだん細かく推定したり、発見する手段が進んで来たのです。\n\nだから私から見れば御苦労様なことです。\n\n結局、無限ということが分かれば、それでおしまいです。」\n\n**信者の質問**  \n「御伺いしたいことは、質量エネルギーということが、水素から解放された火素ではないかと思いますが」\n\n**明主様御垂示**  \n「質量エネルギーが無限なのだから、重いも軽いもないので、やっぱりナンセンスです。\n\nある元素は重いが、それがだんだん変化したりいろいろすると軽くもなるし、絶えず破壊と創造が行われているのだから、どうということは言えないわけです。\n\nただ、今のウラニウムを放射する場合に、ウラニウム自体が放射するのか、何かに向かって放射するのですか。」\n\n**信者の質問**  \n「十キロくらいの物を、一つは九キロ一つは一キロに分けて、これを合致させると、量が少ないと爆発は起こらないそうですが、\n\nそれをある程度の量にすると、ウラニウムは互いに破壊し合って、連鎖し合って、というこれが今の原子爆弾の原理だそうです。\n\n物理学のほうでは、中性子によって破壊されてゆく、そのときに質量エネルギーが放射されるとされてます」\n\n**明主様御垂示**  \n「それはまだ中途であって、まだその奥があります。\n\n二つを合致させたときに空間の水分を吸収する活動的力が出るのです。\n\nそれである範囲の水素を吸収してしまうのです。\n\nそうすると、一つの水素がない空間ができるので爆発するのです。\n\nですからそのウラニウムが爆発するのでなく、爆発させる作用が起こるのです。\n\n私が書いているとおり、地球から水分をなくすれば、一瞬にして爆発する。\n\nそこで火素が爆発しないように水素が中和しているのだから、どっちかに片寄ったらぜんぜん駄目です。\n\n水素がなくなれば火素は爆発し、火素がなくなれば水素は氷結すると書いてあるが、その原理です。\n\nですから極端に水分を吸収すべき物質ができれば破壊ですが、原子爆弾というのはその原理によって生まれたものです。\n\nしかしその原理までは、今の学問では分からないから、衝突することによって爆発すると言うのです。\n\nその場合は非常な速度ではないですか。」\n\n**信者の質問**  \n「どの程度か存じません」\n\n**明主様御垂示**  \n「つまり速度です。\n\nこれによって活動力が起こるのです。それが破壊すると、これだけの間の空間の水素分を一瞬にして吸収してしまいなくなってしまうので、そこで爆発が起こるのです。\n\nそれは針の穴ぐらいのものでも、爆発すれば次々に爆発してしまいます。\n\n一瞬にして水分が抜けるのです。」\n\n**信者の質問**  \n「それは中性子が水素をなくするというのではないのでしょうか」\n\n**明主様御垂示**  \n「中性子というのではないのです。\n\nその場合には中性子とか何ということでなくて、学問ではそこまでは分からないのです。\n\n一秒の何万分の一か、ごく瞬間で、時間は分からないぐらいで、パッと行った瞬間にそこに活動力が起こるのです。\n\nそれで今言う一番のことは、こうして（浄霊で）病気が治るが、ここから発射する粒子というのは、どのくらい小さい粒子か分からないので、そこで無限と言うよりないのです。\n\n無限の火素ー火の本を放射すると、人間の霊の内のつまり汚物で、これがまた、この粒子というのはどのくらい細かいか分からないので、やっぱり無限ですが、それにぶつかって行って、霊の内の不純物・・・汚物を焼くのです。\n\nそこで汚物がなくなってきれいになるから、それが肉体に移写して、痛みがとれ病気が治るというわけで、これが科学的原理です。\n\nですから霊の曇りなり、また放射する火素なりの粒子というのは、やっぱり無限です。\n\nそれで無限であればあるほど力が強いのです。\n\nそこで神様の力というのが一番強いということは無限のためです。\n\n無限ということは、ごく細かい、細かい極端が一番力があるわけです。\n\nそれで一番の有限は馬力で、馬の力と言うので、あんなに大きなものから出るのです。\n\n人間の感情で、ああとかこうとか考えるが、その粒子というのは実に微少なもので、分からないくらいなものです。\n\nところが動物はそういった感情は少ないのです。\n\n人間のように哲学を考えるとか恋愛をするということはないので、\n\n人間はそういうことの、智能とか感情という粒子が細かいので、動物のほうは粗いので、深い所まで、人間のように複雑な感情は起こらないのです。\n\n単純なのです。こういうことでも、程度の低い高いがあるのです。\n\nそれで人間でも馬鹿とか愚鈍な人間は、やっぱり粒子が粗い奴です。」\n\n**信者の質問**  \n「物性論につきまして、これは湯川博士が唱えたとありますが、これは湯川博士が唱えたものではないので・・・」\n\n**明主様御垂示**  \n「そうです。前から唱えているのです。\n\nしかし湯川博士が一番熱心に言っているのです。\n\nああいう学説というのは、そうとう前からいろんな学者が言っているのです。\n\nそれが新発見ということではないのです。\n\nアインシュタインでもそうで、今まである説を、ちょっと上に行くのですが、そうするとその人が発見したようになるのです。」\n\n**信者の質問**  \n「あれはやはり外国のほうでだんだん発展したもので、粒子という説はしておりません」\n\n**明主様御垂示**  \n「そうです。もし粒子なら性ということを出すわけはないです。\n\nだから物性論というのは本当に言えば仮定のものです。\n\n要するに、そうなるのだから、そういうものがなくてはならない。\n\nそういうものが活動しなければならない、という想像の範囲です。」\n\n**信者の質問**  \n「まだ発見されてない粒子というように考えますと、非常によく分からせていただけます」\n\n**明主様御垂示**  \n「そうです。そこまで科学は来たのだから、物性論は宗教のほうに一歩入っているのです。」\n\n**信者の質問**  \n「物性論は素粒子論とは別のほうに進んでおり・・・」\n\n**明主様御垂示**  \n「別の方向であって実は一つの方向です。\n\n別の方向ということは、物性論を行けば本当は科学ではないのです。\n\nだから分野が違っているから別のようだが、素粒子論を縮めれば、どうしても物性論に行かなければならないのです。\n\nですから今は違っているということは当然ですが、無関係に違っているわけではないのです。」\n\n**信者の質問**  \n「それは出発点が同じであって、素粒子論というのは究極の粒子の性質を研究する学問です・・・」\n\n**明主様御垂示**  \n「ですから霊と体というわけです。\n\n素粒子論は体のほうの極論の進歩したものです。\n\nそれで物性論は霊のほうです。\n\nですから別々のようだか、結局密着したものです。」\n\n**信者の質問**  \n「光新聞の霊的に見たる湯川博士の功績という中に、中間子の発見についてお説きになられてますが、\n\n中性子の発見と、そうして中性子を陰陽を合体した一つの新しい粒子として、中間子としてお説きにならず、中性子の発見であるとしてありますが」\n\n**明主様御垂示**  \n「そうですか。しかし私はそういうことは科学的に説くのではないのです。\n\nというのは、そういうことは始終変化しているのだから決められないので、一般に分かりやすいように書いただけです。\n\nそこで私が言いたい究極は、無限だということです。」\n\n**信者の質問**  \n「その後に中性子として、中間子と中性子の二つのお言葉が出ており、中性子は力であるとお書きになってありますが・・・」\n\n**明主様御垂示**  \n「いや、力というのは無限です。\n\nそれで中性子とか中間子というのは有限ですから力ではないのです。\n\n力でも、物質的のものです。\n\nそれで素粒子と中間子の関係はどうなっているのですか。」\n\n**信者の質問**  \n「素粒子というのはすべての粒子で、中性子はその中に含まれている。それを全部合わせて素粒子論と言っております」\n\n**明主様御垂示**  \n「いつかアメリカでの宇宙線撮影のときに数個の点が写った。\n\nそれが中間子ということで、湯川博士のそのことが実験物理学で裏付ができたということが功績でしょう。\n\nだからつまり粒子というものの最も細かいものが実証されたわけです。」\n\n**信者の質問**  \n「粒子としては、中間子は電子の二百倍から三百倍ということになってます」\n\n**明主様御垂示**  \n「しかし写真に写ったのでは、今までで一番細かいのです。\n\n第一科学のほうでは宇宙線はまだわからないのですが、そういうものは分かり切ったもので、これは信仰雑話の中に書いてあります通り、つまり星が地球を牽引しているその霊線ということを書いてあります。」\n\n浄霊の科学的原理　５　（浄霊とレントゲンとの比較対照）",
      "content_ptbr": "**Pergunta do fiel**\nEm Vosso artigo sobre Física, publicado na \"Miscelânea da Fé\" sob o título \"Religião e Ciência\", Vós explanais o princípio da bomba atômica em comparação com a ciência moderna. Contudo, parece haver uma divergência com a teoria defendida pela ciência atual.\n\n**Esclarecimento de Meishu-sama**\nEm que ponto?\n\n**Pergunta do fiel**\nCompreendi bem que o fundamento é a relação entre o fogo e a água. No entanto, Vós afirmais que a destruição do núcleo atômico ocorre pela radioatividade do urânio e do plutônio. A física moderna, por sua vez, com base em descobertas dos últimos quarenta ou cinquenta anos, postula que elementos de massa atômica muito elevada, como o urânio e o plutônio, são extremamente instáveis.\n\n**Esclarecimento de Meishu-sama**\nO que é massa atômica?\n\n**Pergunta do fiel**\nÉ um termo científico, mas significa que o peso de um núcleo atômico é grande...\n\n**Esclarecimento de Meishu-sama**\nQuando se fala em massa atômica, refere-se ao peso do urânio? Ou do núcleo atômico?\n\n**Pergunta do fiel**\nO urânio é um elemento formado pelo agrupamento de átomos. Se o dividirmos minuciosamente, teremos o átomo de urânio e os elétrons que o circundam. E, sendo todos elementos radioativos, tornam-se muito instáveis...\n\n**Esclarecimento de Meishu-sama**\nInstáveis, em que sentido?\n\n**Pergunta do fiel**\nSignifica que o núcleo atômico está em um estado propenso a se desintegrar. Diz-se que, mesmo deixado em seu estado natural, ele se fissiona espontaneamente em dois. E afirma-se que, dentro do núcleo atômico, existem duas partículas: prótons e nêutrons.\n\n**Esclarecimento de Meishu-sama**\nEntão, o elemento urânio...\n\n**Pergunta do fiel**\nÉ constituído por átomos de urânio.\n\n**Esclarecimento de Meishu-sama**\nIsso não se aplica apenas ao urânio, mas a tudo. E, quando algo se solidifica até certo ponto, é destruído. Essa é a vida de toda matéria.\n\n**Pergunta do fiel**\nO que se diz atualmente é que, no núcleo atômico, há nêutrons e prótons. Quando o núcleo se desintegra, um nêutron é ejetado e penetra em outro núcleo. Este, por sua vez, torna-se extremamente instável, desintegra-se e ejeta mais nêutrons.\n\n**Esclarecimento de Meishu-sama**\nIsso tem o mesmo significado de um homem que, ao morrer, é sucedido por seu filho, que por sua vez tem filhos, dando continuidade à linhagem.\n\n**Pergunta do fiel**\nEles afirmam que essa destruição do núcleo atômico é causada pelo nêutron. Quanto à explicação sobre como a energia é liberada, dizem que, quando um núcleo de urânio é destruído, outro núcleo é formado. Dois núcleos são formados. E também o nêutron de antes. Então, ao comparar o peso do núcleo original com o peso do elemento-filho, por assim dizer, percebe-se que cerca de um milésimo da massa desapareceu nesse processo.\n\n**Esclarecimento de Meishu-sama**\nÉ que o filho é mais leve. Essa é a razão. O filho ainda não se desenvolveu.\n\n**Pergunta do fiel**\nEinstein afirma que toda matéria pode ser convertida em energia. Se um grama de matéria for convertido em energia, esqueci a quantidade, mas...\n\n**Esclarecimento de Meishu-sama**\nO erro está em esquecer a quantidade. Não é algo que possua uma quantidade; é infinito. Mesmo que os cientistas de hoje falem em um milésimo ou em dez mil vezes, na verdade, é muito mais sutil: um trilhão de vezes, e ainda mais sutil. Dez quatrilhões de vezes, e ainda mais sutil. Se dissermos que é infinito, o assunto se encerra.\n\n**Pergunta do fiel**\nEinstein diz isso.\n\n**Esclarecimento de Meishu-sama**\nPessoas como ele, no fim das contas, ainda estão aquém do essencial. O que acontece é que a ciência tem avançado gradualmente em seus meios de fazer estimativas mais detalhadas e descobertas. Por isso, do meu ponto de vista, é um grande esforço que fazem. No final, se compreenderem o que é o infinito, tudo estará resolvido.\n\n**Pergunta do fiel**\nO que gostaria de perguntar é se a energia de massa não seria o Elemento Fogo liberado do hidrogênio.\n\n**Esclarecimento de Meishu-sama**\nA energia de massa é infinita; portanto, não existe pesado nem leve. Sendo assim, isso não faz sentido. Um determinado elemento é pesado, mas, ao passar por diversas transformações, pode se tornar leve. Como a destruição e a criação ocorrem incessantemente, não se pode afirmar nada definitivo. A propósito, no caso da radiação do urânio, é o próprio urânio que irradia, ou ele irradia em direção a algo?\n\n**Pergunta do fiel**\nDizem que se pegarmos cerca de dez quilos de material, dividirmos em uma parte de nove quilos e outra de um quilo e as unirmos, a explosão não ocorre se a quantidade for pequena. Contudo, ao atingir uma certa quantidade, os átomos de urânio se destroem mutuamente em uma reação em cadeia. Este seria o princípio da bomba atômica atual. Na física, considera-se que a destruição é causada pelos nêutrons e que, nesse momento, a energia de massa é irradiada.\n\n**Esclarecimento de Meishu-sama**\nIsso ainda é uma explicação parcial; há algo mais profundo. Quando as duas partes são unidas, surge uma força ativa que absorve a umidade do espaço. Com isso, o hidrogênio de uma determinada área é completamente absorvido. Forma-se, então, um vácuo de hidrogênio, e é isso que causa a explosão. Portanto, não é o urânio que explode, mas sim uma ação que provoca a explosão. Conforme escrevi, se eliminarmos a água da Terra, ela explodirá em um instante. O hidrogênio neutraliza o Elemento Fogo para que este não exploda; por isso, se houver um desequilíbrio para um dos lados, tudo se perde. Está escrito que, se o hidrogênio desaparecer, o Elemento Fogo explode, e se o Elemento Fogo desaparecer, o hidrogênio congela. É esse o princípio. Portanto, se for criada uma substância capaz de absorver umidade de forma extrema, ocorrerá a destruição. A bomba atômica nasceu desse princípio. Contudo, a ciência atual ainda não compreende tal princípio e, por isso, diz que a explosão ocorre por meio da colisão. Nesse caso, a velocidade não é imensa?\n\n**Pergunta do fiel**\nNão sei a que ponto.\n\n**Esclarecimento de Meishu-sama**\nEm suma, é a velocidade. É por meio dela que a força ativa surge. Quando ocorre a destruição, o hidrogênio contido no espaço circundante é absorvido e eliminado em um instante, e é então que a explosão acontece. Mesmo que seja algo do tamanho de um buraco de agulha, uma vez que explode, provoca explosões sucessivas. A umidade é removida em um instante.\n\n**Pergunta do fiel**\nNão seria o nêutron que elimina o hidrogênio?\n\n**Esclarecimento de Meishu-sama**\nNão se trata do nêutron. Nesse caso, não é uma questão de nêutrons ou algo do gênero; a ciência ainda não alcançou esse nível de compreensão. Ocorre em uma fração de dezenas de milhares de avos de segundo, um instante tão breve que o tempo é imperceptível. No momento em que acontece, a força ativa surge ali. Com base nisso, o ponto mais importante que menciono agora é que as doenças são curadas desta forma (pelo Johrei). As partículas emitidas daqui são de um tamanho tão ínfimo que não se pode saber, e por isso não há outra forma de expressá-lo senão como infinito. Ao irradiar o infinito Elemento Fogo – a origem do fogo –, ele colide com as impurezas no espírito humano – as quais, por sua vez, também são partículas de uma sutileza tão grande que só podem ser descritas como infinitas – e queima as impurezas... a sujeira dentro do espírito. Com a eliminação das impurezas, o espírito se purifica, e isso se reflete no corpo físico, fazendo com que a dor desapareça e a doença seja curada. Este é o princípio científico. Portanto, as partículas das máculas espirituais, bem como as do Elemento Fogo irradiado, são, de fato, infinitas. E quanto mais infinito, mais forte é o poder. É por ser infinito que o poder de Deus é o mais forte de todos. Infinito significa que o extremo da sutileza, o mais ínfimo, é o que possui a maior força. Em contrapartida, o mais finito é o cavalo-força, que, como o nome diz, é a força do cavalo, algo que provém de um ser tão grande. Os seres humanos pensam e sentem diversas coisas, mas as partículas desses pensamentos e sentimentos são verdadeiramente minúsculas, a ponto de serem imperceptíveis. Os animais, por outro lado, possuem poucos sentimentos dessa natureza. Eles não filosofam nem amam como os seres humanos. As partículas da inteligência e dos sentimentos humanos são sutis, enquanto as dos animais são grosseiras; por isso, eles não desenvolvem sentimentos profundos e complexos como os humanos. São simples. Mesmo nisso, há diferentes graus de elevação. Assim, entre os humanos, aqueles que são tolos ou obtusos são, de fato, indivíduos de partículas grosseiras.\n\n**Pergunta do fiel**\nCom relação à Teoria da Natureza da Matéria, está escrito que foi proposta pelo Dr. Yukawa, mas na verdade não foi ele quem a propôs...\n\n**Esclarecimento de Meishu-sama**\nExato. Já vinha sendo defendida há tempos. Contudo, o Dr. Yukawa é quem a tem divulgado com mais entusiasmo. Teorias acadêmicas como essa são propostas por diversos estudiosos desde muito antes. Não se trata de uma nova descoberta. O mesmo acontece com Einstein: ele aprimora um pouco uma teoria já existente, e então parece que foi ele quem a descobriu.\n\n**Pergunta do fiel**\nEssa teoria foi desenvolvida gradualmente no exterior e não postula a existência de partículas.\n\n**Esclarecimento de Meishu-sama**\nCorreto. Se fossem partículas, não se falaria em \"natureza\". Por isso, a Teoria da Natureza da Matéria é, a bem da verdade, hipotética. Em suma, está no âmbito da imaginação: \"Já que as coisas são assim, deve existir algo que as cause. Algo assim deve estar em atividade\".\n\n**Pergunta do fiel**\nSe pensarmos nisso como partículas ainda não descobertas, consigo compreender muito bem.\n\n**Esclarecimento de Meishu-sama**\nExato. A ciência chegou a esse ponto; portanto, a Teoria da Natureza da Matéria já deu um passo em direção à religião.\n\n**Pergunta do fiel**\nA Teoria da Natureza da Matéria está avançando em uma direção diferente da Teoria das Partículas Elementares...\n\n**Esclarecimento de Meishu-sama**\nParece uma direção diferente, mas na verdade é a mesma. Digo que é uma direção diferente porque, se seguirmos a Teoria da Natureza da Matéria, a rigor, já não é mais ciência. Por isso, parecem distintas, por pertencerem a campos diferentes. No entanto, se aprofundarmos a Teoria das Partículas Elementares, inevitavelmente chegaremos à Teoria da Natureza da Matéria. Portanto, é natural que pareçam diferentes no momento, mas não são diferentes a ponto de não terem relação.\n\n**Pergunta do fiel**\nÉ que o ponto de partida é o mesmo, e a Teoria das Partículas Elementares é a ciência que estuda a natureza das partículas fundamentais...\n\n**Esclarecimento de Meishu-sama**\nPortanto, é como o espírito e o corpo. A Teoria das Partículas Elementares é o avanço da teoria extrema sobre o corpo. Já a Teoria da Natureza da Matéria refere-se ao espírito. Assim, embora pareçam separadas, estão, no final, intimamente ligadas.\n\n**Pergunta do fiel**\nNo artigo do Jornal Hikari intitulado \"Os Feitos do Dr. Yukawa sob a Ótica Espiritual\", Vós falais sobre a descoberta do méson. Contudo, está escrito como a descoberta do nêutron, e não como a descoberta do méson, descrito como uma nova partícula que unifica o yin e o yang.\n\n**Esclarecimento de Meishu-sama**\nÉ mesmo? Mas eu não explano essas questões de forma científica. A razão é que esses assuntos estão em constante mudança e não podem ser definidos. Apenas escrevi de uma forma que fosse fácil para todos compreenderem. O ponto fundamental que quero transmitir é que tudo é infinito.\n\n**Pergunta do fiel**\nDepois disso, as palavras méson e nêutron aparecem, e está escrito que o nêutron é força...\n\n**Esclarecimento de Meishu-sama**\nNão, a força é infinita. Nêutrons e mésons são finitos, portanto, não são a força em si. Mesmo que sejam uma força, é uma força material. A propósito, qual é a relação entre as partículas elementares e os mésons?\n\n**Pergunta do fiel**\nPartículas elementares é o termo que engloba todas as partículas; o nêutron está incluído entre elas. O conjunto de tudo isso é chamado de Teoria das Partículas Elementares.\n\n**Esclarecimento de Meishu-sama**\nCerta vez, nos Estados Unidos, ao fotografarem raios cósmicos, alguns pontos apareceram na imagem. Disseram que eram mésons, e o grande feito do Dr. Yukawa foi ter sua teoria corroborada pela física experimental, não é mesmo? Isso significa, em suma, que a existência da mais sutil das partículas foi empiricamente demonstrada.\n\n**Pergunta do fiel**\nComo partícula, diz-se que o méson tem de duzentas a trezentas vezes a massa do elétron.\n\n**Esclarecimento de Meishu-sama**\nContudo, dentre as que foram capturadas em fotografia, é a mais sutil até hoje. Em primeiro lugar, a ciência ainda não compreende os raios cósmicos. Mas, para nós, isso é algo perfeitamente claro e, conforme está escrito na \"Miscelânea da Fé\", trata-se da linha espiritual pela qual os astros tracionam a Terra.\n\nO Princípio Científico do Johrei 5 (Comparação entre o Johrei e os Raios X)",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "浄霊の科学的原理　４　（浄霊は第一霊子）",
      "title_ptbr": "O Princípio Científico do Johrei 4 (O Johrei é a Primeira Partícula Espiritual)",
      "pub_idx": 3,
      "publication_title": "結核信仰療法　結論",
      "publication_title_ptbr": "Terapia da Fé para a Tuberculose: Conclusão (結核信仰療法　結論)",
      "content": "「私は結核問題について、現代医学に対し随分思い切って、赤裸々にかいて来たが、これを読んだとしたら政府当局者も、専門家も、一般人も、余りの意外な説に、恐らくただちに首肯する事は出来ないであろう。\n\nある人は怪しからんと言うであろうし、ある人は宗教人一流の独善論と思うかも知れないし、中にはこれは大変な説である、もし真実としたら世界的大問題として、真面目に研究しようとする人も現れるであろうが、私としてはあえて医学を誹謗する考えは毫（ごう）もない。\n\nただ真理を真理として披瀝（ひれき）したまでである。\n\nというのは真に人類を救おうとするには、こうするより外に方法はないからである。\n\n何といってもこの著の出現は、人類不幸の根源たる病気滅消の天の時が来ったのであって、これこそ神意の発動でなくて何であろう。\n\n従って既成学理にこだわる事なく、白紙になって読むとしたら、何らの疑念も起こらないはずで、信ずるより外はないであろう。\n\nそうしてこの真理を神は日本人である私に、初めて啓示されたという事は、まず日本から救いの業を始めよとの意図であろう。\n\nとしたら現在日本においての最大苦悩は結核問題であるから、ここにまずこの著の出版となったのである。\n\nとはいうものの現在の日本人も、唯物科学の信奉者になり切っている以上、科学上の新説なら耳を傾けるが、科学以外いかなる立派な説といえども、最初から否定の眼を以って見るに違いあるまい。\n\nしかも神とか霊とかいう宗教的臭いがあるとしたら、なおさらそうであろうが、しかし理論を体系とし、事実を裏付けとして解説してある以上、全然否定の余地のない事はもちろんである。\n\nそうしてこの実証方法こそ我浄霊法であって、現在あらゆる病を治し、病人なき家庭を無数に造りつつある、この生きた事実を見ても分かるはずである。\n\n最後に浄霊の原理も根本的にかきたいが、これは信者以外第三者としては分かり難いから、ある程度に止めておくとして、元々この著の主とするところは、医学の盲点を指摘する事と、浄霊の効果を知らすにあるのである。\n\nそこで浄霊法の概略だけをかいてみるが、この方法たるや何らの物質を用いず、患者にむかって数尺離れたところから、ただ手を翳（かざ）すだけで、それであらゆる病気が治る。\n\nという訳は掌から光の霊波が放射され、それによって患者の霊の曇りが払拭され、体に映って毒素は溶解排除されるからである。\n\nそうして毒素稀薄な場合、大部分は水分となって、漿液中に混入され、濃度の場合は濃い分だけ種々の排泄物となって体外へ出るのである。\n\n例えば盲腸炎の激痛のごときは、普通二、三十分で治り、重症となるとそれを二、三回繰返せば半日くらいで全治する。\n\nもちろん溶解された毒素は、間もなく下痢となって排泄されるから、全く根治であり、再発の憂いは決してないのである。\n\nこの事だけにみても現在の医療が手術の苦痛や多くの日数莫大な費用はもちろん、擬似腹膜炎（これは手術後の盲腸部の痛み）や腎臓病の原因をも作るのであるから、我浄霊法と較べたら雲泥の相違であって、この浄霊法こそ最も進歩せる新医術である。\n\nそうして今日結核療法においては、気胸はじめ種々の手術を行うが、これらも間に合せ手段で、根本的ではないからはかばかしく治らないのみか、\n\nたとえ治るにしても一時的で、再発かそうでなければ弱体者となり、一生壊れ者扱いをされなければならない人間となるのは、医家もよく承知しているであろう。\n\nここで浄霊の霊波について、概略説明してみるが、これは一種の光線である。しかし単に光線といっても霊と体との区別がある。\n\n彼のレントゲンやラジウムのごときは光線の体であるが、浄霊の光線は霊であって、この二様の作用は反対である。\n\n前者は医学でも知らるるごとく、レントゲンは毒素を固める性能であり、ラジウムは毒素を破壊する性能であるから、癌治療はこの破壊力を応用するのである。\n\nしかし厄介な事には、その破壊力は癌と共に、局部の機質をも破壊するから、結果において効果は抹殺され、差し引き零となり、気休め以外の何物でもないのである。\n\nしかも非常に高価な代金を払って外国から取寄せるのだから、実に愚かな話である。\n\nところが浄霊による光波たるや、右のごとき固めでも破壊でもない。固まった毒素を溶解し、原形に復させる療法であるから、全く邪と正との異いさである。\n\nしかも前者は機械的に鉱物から採取するため、費用も手数も掛るが、後者に至っては人体から無限に放射されるので、一文も要らずして効果は前記のごとくであるとしたら、全く神が人類を救うべく、授けられたものである事は推測されるであろう。\n\n最後に人間の寿齢の事を少しかいてみるが、近来日本人の寿命がだいぶ延びて、男女平均六十一、二歳になったと喜んでいるが、今少しくらいは延びるかも知れないが、\n\nこれは健康になったためではなく、浄化停止によって発病を延ばすからで、発病しなければ医療を受ける機会がないので、生命の危険を免れるという訳である。\n\nこの例として高度の文化国家程そうであるのは、彼の英仏のごときを見ればよく分る。\n\nなるほど寿命は延びたと共に、老人が多くなり、青少年はその割に少ないから、国民の元気乏しく人口も殖えず、安易を貪（むさぼ）る事にのみ汲々（きゅうきゅう）たる消極的人民になってしまった。\n\n現に両国共数ある植民地も漸次減ってゆき、国威は日に月に衰えつつあるにみて分かるであろう。\n\nそうして今日までの人間は死の原因といえば、災害を除けばことごとく病気であるから、言わば不自然死である。\n\n故に病なき時代となれば、全部自然死となる以上、早逝者はなくなり寿齢は大いに延び、百歳以上は普通となるのは当然である。\n\nとしたら誰でも一生涯の間に、いかに多くの仕事が出来、しかも病気の心配がないから思い切った計画も立てられ、死ぬまで活動が出来るから、人類社会にとってこれほどの大きな福音はないであろう。\n\nこのような夢にも等しい世界が如実に生れるその方法こそ、本著の理論を信じ、実行する事であって、私は神の代行者として、この真理をあまねく人類に伝えんとするのである。\n\n最後に結核に限らず、一般医学に対する批判と私の抱負をかいてみるが、まず今日全世界を挙げて、現代医学をもって最も進歩せる療病法と信じ、各国政府においてもこれを基礎として、健康確保の施設を立てており、医学の進歩によってのみ、人間生命の安全を保ち得るとしているのである。\n\nそうして昔から幾多の新発見や新学説、または幾度とない革命はあったが、この医学の革命程偉大なものは、いまだかつてなかったであろう。\n\n何よりもこれによって人類の生命は永遠に確保されるとしたら、正直に言って釈迦、キリストの偉業よりも、何層倍価値あるものであるかは考えるまでもあるまい。\n\nこの意味において好むと好まざるとにかかわらず、信ずると信ぜざるとにかかわらず、今やいよいよ真の医学は太陽のごとく燦（さん）として、東方の一角に輝き出でたのである。\n\nゆえにこれに従う者は永遠な栄えを得ると共に、従わざる者は医学と共に、滅亡の運命を甘受するより外ないであろう。\n\n聖書にある「あまねく天国の福音を宣べ伝えらるべし、しかる後末期到る」という一節に留意されたいのである。」　（「結核信仰療法」より）\n\n---",
      "content_ptbr": "Tenho escrito de forma bastante audaciosa e explícita sobre a questão da tuberculose, em contraposição à medicina moderna, e, se o lessem, as autoridades governamentais, os especialistas e o público em geral provavelmente não conseguiriam assentir de imediato a uma teoria tão surpreendente e inesperada.\n\nAlguns dirão que é um disparate; outros talvez pensem tratar-se da teoria dogmática típica de um religioso; e, entre eles, poderão surgir aqueles que, considerando-a uma tese de magna importância, se proponham a investigá-la seriamente como uma questão de relevância mundial, caso seja verídica. De minha parte, porém, não tenho a mínima intenção de difamar a medicina.\n\nApenas desvelei a Verdade como ela é.\n\nFi-lo porque, para verdadeiramente salvar a humanidade, não há outro método senão este.\n\nSeja como for, o advento desta obra significa que chegou o tempo celestial para a erradicação da doença, a raiz da infelicidade humana. E o que seria isto senão a manifestação da Vontade Divina?\n\nPortanto, se o leitor, despindo-se dos apegos às teorias científicas estabelecidas, o ler com a mente aberta, nenhuma dúvida deverá surgir, e não haverá outra alternativa senão crer.\n\nO fato de Deus ter revelado esta Verdade primeiramente a mim, um japonês, decerto se deve à Sua intenção de que a obra da salvação se inicie pelo Japão.\n\nSendo assim, e como o maior sofrimento do Japão na atualidade é a questão da tuberculose, eis o motivo da publicação desta obra.\n\nContudo, uma vez que os japoneses de hoje se tornaram adeptos convictos da ciência materialista, embora possam dar ouvidos a uma nova teoria científica, certamente olharão com negação, desde o início, qualquer tese, por mais esplêndida que seja, que se situe fora da ciência.\n\nIsso se torna ainda mais verdadeiro se a tese tiver um matiz religioso, com menções a Deus ou a espírito. No entanto, como ela é exposta com um sistema teórico e fundamentada em fatos, é evidente que não há margem para uma negação absoluta.\n\nEsse método de comprovação prática é o nosso Método Johrei, o que se pode compreender ao observar o fato vivo de que, no presente, ele está a curar toda sorte de doenças e a criar inúmeras famílias sem doentes.\n\nPor fim, gostaria de escrever em profundidade sobre o princípio do Johrei, mas, por ser de difícil compreensão para terceiros que não sejam fiéis, limitar-me-ei a um certo ponto. O propósito principal desta obra é apontar os pontos cegos da medicina e dar a conhecer os efeitos do Johrei.\n\nDescreverei, pois, um esboço do Método Johrei. Este método não utiliza substância material alguma; basta estender a mão em direção ao paciente, a uma distância de alguns palmos, e, com isso, todas as doenças são curadas.\n\nA razão é que da palma da mão irradia-se uma onda espiritual de Luz, pela qual as máculas do espírito do paciente são dissipadas; refletindo-se no corpo, as toxinas são dissolvidas e eliminadas.\n\nQuando as toxinas estão diluídas, a maior parte se converte em água e se mistura ao líquido seroso; nos casos de alta concentração, a porção mais densa é expelida do corpo sob a forma de diversas secreções.\n\nA dor aguda da apendicite, por exemplo, cessa geralmente em vinte ou trinta minutos; em casos graves, repetindo-se o procedimento duas ou três vezes, a cura completa é alcançada em cerca de meio dia.\n\nNaturalmente, as toxinas dissolvidas são em breve expelidas sob a forma de diarreia, o que constitui uma cura radical, sem qualquer receio de reincidência.\n\nObservando apenas este fato, percebe-se que o tratamento médico atual, além de acarretar a dor da cirurgia, longos dias de recuperação e despesas vultosas, ainda cria causas para a peritonite adesiva (a dor na região do apêndice após a cirurgia) e para doenças renais. Comparado ao nosso Método Johrei, a diferença é abissal; este Método Johrei é, pois, a mais avançada das novas artes médicas.\n\nAtualmente, no tratamento da tuberculose, realizam-se diversas cirurgias, como o pneumotórax. Contudo, por serem medidas paliativas e não fundamentais, não só a cura não é eficaz, como, mesmo que ocorra, é temporária. O paciente ou tem uma recidiva, ou se torna um indivíduo debilitado, que deverá ser tratado como uma pessoa frágil pelo resto da vida, fato que os próprios médicos bem conhecem.\n\nExplicarei agora, em linhas gerais, a onda espiritual do Johrei. Trata-se de uma espécie de raio de luz. Contudo, ainda que o chamemos simplesmente de raio de luz, há uma distinção entre o espiritual e o material.\n\nOs raios X e o rádio, por exemplo, são a matéria dos raios de luz, ao passo que o raio de luz do Johrei é espírito, e a ação de ambos é oposta.\n\nOs primeiros, como é sabido na medicina, possuem a propriedade de solidificar as toxinas, no caso dos raios X, e de destruir as toxinas, no caso do rádio; o tratamento do câncer aplica esta força destrutiva.\n\nO inconveniente, porém, é que essa força destrutiva aniquila, juntamente com o câncer, os tecidos orgânicos da região afetada. Consequentemente, o efeito é anulado, o resultado líquido é zero, e o tratamento não passa de um consolo ilusório.\n\nAdemais, por ser importado do estrangeiro a um custo elevadíssimo, é uma história verdadeiramente insensata.\n\nA onda de luz do Johrei, por sua vez, não solidifica nem destrói. É uma terapia que dissolve as toxinas solidificadas, restaurando-as à sua forma original; a diferença é, pois, a que existe entre o mal e o bem.\n\nAdemais, enquanto o primeiro método exige custos e esforços por ser extraído mecanicamente de minerais, o segundo, por ser irradiado infinitamente do corpo humano, não requer um centavo sequer. Se seu efeito é como o descrito, pode-se inferir que se trata de uma dádiva concedida por Deus para salvar a humanidade.\n\nPor último, escreverei um pouco sobre a longevidade humana. Recentemente, alegram-se com o fato de a expectativa de vida dos japoneses ter se prolongado consideravelmente, atingindo a média de sessenta e um ou sessenta e dois anos para ambos os sexos, e é possível que se estenda um pouco mais.\n\nIsso, porém, não se deve a uma melhora na saúde, mas à interrupção da purificação, que adia o surgimento das doenças. Se a doença não se manifesta, não há oportunidade para receber tratamento médico, e assim se evita o perigo de morte.\n\nComo exemplo, observa-se que isso ocorre com maior intensidade nas nações de cultura avançada, o que se pode compreender bem ao olharmos para países como a Inglaterra e a França.\n\nDe fato, à medida que a longevidade aumentou, cresceu o número de idosos e, com a proporção de jovens diminuindo, a nação carece de vigor, a população não aumenta, e o povo tornou-se passivo, absorto apenas em cobiçar uma vida fácil.\n\nNa realidade, pode-se ver isso no fato de que as numerosas colônias de ambos os países vêm diminuindo gradualmente, e seu prestígio nacional declina dia após dia.\n\nAté hoje, a causa da morte dos seres humanos, com exceção das calamidades, tem sido invariavelmente a doença; em outras palavras, trata-se de uma morte não natural.\n\nLogo, quando advier uma era sem doenças, todas as mortes serão naturais. Não haverá mais falecimentos prematuros, a longevidade se estenderá grandemente, e será natural que ultrapassar os cem anos se torne comum.\n\nSendo assim, quanto trabalho cada um poderá realizar ao longo da vida! E, como não haverá a preocupação com a doença, poder-se-ão traçar planos audaciosos e manter-se ativo até a morte. Para a sociedade humana, não poderia haver evangelho maior.\n\nO método pelo qual um mundo assim, semelhante a um sonho, nascerá na realidade consiste em crer na teoria desta obra e praticá-la. E eu, como instrumento de Deus, pretendo transmitir esta Verdade a toda a humanidade.\n\nPara concluir, escreverei minha crítica não apenas à tuberculose, mas à medicina em geral, e também minhas aspirações. Primeiramente, o mundo inteiro hoje acredita que a medicina moderna é o método mais avançado para o tratamento de doenças. Os governos de todas as nações estabelecem suas políticas de saúde com base nela, convictos de que a segurança da vida humana só pode ser mantida por meio do progresso da medicina.\n\nDesde a antiguidade, houve inúmeras novas descobertas, novas teorias e incontáveis revoluções, mas jamais existiu uma tão grandiosa quanto esta revolução na medicina.\n\nAcima de tudo, se por meio dela a vida da humanidade for eternamente assegurada, não é preciso nem ponderar, para ser franco, quantas vezes seu valor supera as grandes obras de Buda e de Cristo.\n\nNesse sentido, quer se goste ou não, quer se creia ou não, a verdadeira medicina finalmente começou a brilhar, resplandecente como o Sol, em um rincão do Oriente.\n\nPortanto, aqueles que a seguirem obterão prosperidade eterna, ao passo que os que não a seguirem não terão outra escolha senão resignar-se ao destino da ruína, juntamente com a medicina.\n\nAtentem para a passagem da Bíblia que diz: \"E este evangelho do reino será pregado em todo o mundo, [...] e então virá o fim\".",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "浄霊の科学的原理　４　（浄霊は第一霊子）",
      "title_ptbr": "O Princípio Científico do Johrei 4 (O Johrei é a Primeira Partícula Espiritual)",
      "pub_idx": 4,
      "publication_title": "浄霊とレントゲンの比較対照",
      "publication_title_ptbr": "Estudo Comparativo do Johrei e do Raio-X (浄霊とレントゲンの比較対照)",
      "content": "「「結核信仰療法」の、この前の次を読ませます。\n\n（御論文「黴菌の発生」のあとの御教え）\n\nこれは、以前私は黴菌というのは、たいしたものだと言いましたが、その説明です。\n\n黴菌というのは結果なんだから、結果の・・・黴菌が染（うつ）るとか染らないとか、大騒ぎをやっているのが医学なんですからね。\n\n今の説は、黴菌はどこからどうやって発生する、ということを説明したんです。\n\n浄霊ですね。こうやると、ここ（掌）から霊光が放射されますが、これは光の霊なんです。\n\nですから、ピカピカ目に見える光は、光の体なんです。\n\nで、光の霊は今言うように、目に見えないが、光の体より強いんです。\n\n光の体だけなら、レントゲンとか電気とかでやれば治るわけなんですがね。\n\n光の霊と体は、反対の働きをする。\n\n霊の方は毒素を溶かすんです。\n\n体の方は固めるんです。\n\nですから、レントゲンとか太陽灯は、光の体ですから、毒素を固めるんです。\n\nレントゲンなんかかけると、豆粒のようにコチコチに固まるんですね。\n\n霊の方は溶かすんです。\n\nそれで、これ（浄霊）でやると、霊が行って、霊の曇りを溶かすんですね。\n\n溶かすと黴菌が発生しなくなるんです。霊の曇りというのが黴菌の因ですからね。\n\nですから、こう（浄霊）やることは、黴菌を殺すことでなくて、黴菌の発生源をなくすることです。\n\nですから、その点だけでもすばらしい進歩をしているわけですね。\n\nところが、医学の方では、薬毒で、むしろその曇りを増やすようにしているものですね。\n\n薬毒の曇りというのは、薬を作って、薬から黴菌を発生するようにして・・・黴菌は医学が作っているんですね。\n\nそうして、その黴菌を殺そうとして一生懸命やっているんですから、おそらく、愚と言うか無智と言うか、たとえようもないですね。\n\nそういうことも説明して、いずれ目を覚まさせるんですがね。\n\nそこで、病気をなくす・・・病気を治すということは、今言う曇りを取ることよりない\n\n曇りを取るには、霊の光を放射するよりないんだからね。\n\nそれをまず解らせるのが一番ですね。\n\nそうすれば、医学と浄霊と、比較が根本的に違うんですね。\n\n根本的に違うというより、こっちの方は、病気の根本を治す。\n\n先の方は病気の根本でなくて、結果ですね。現われたものですね。\n\nちょうど、同じ理屈ですよ・・・今、不幸な者ができると、それを社会事業・・・いろんな救貧事業、慈善事業、養老院、孤児院だ、なんだかんだいろんな、保険とか・・・健康保険とか、災害保険とか、いろいろありますが・・・そうしてやってますが、ちょうど医学と同じです。\n\nあれは黴菌になったのを殺しているんです。\n\n不幸な人間ができるということが因なんだから、すなわち霊の曇りですね。\n\nそれを取れば良いんだ。それに気がつかないのと、気がついていても不可能なんですね。\n\nだから、メシヤ教というのは、すべての因を解決しているんだから、因を解決すれば、病貧争絶無の世界ができるんだから、理屈はそう難しいことはないんです。\n\n今の、社会事業と宗教事業のは、今度の新聞に出しましたがね。この前に読んだですね。\n\nだから、浄霊については、まだ信者に入らない人に対する説明ですね。今言ったように説明してやれば、大体解ると思いますがね。」\n\n---",
      "content_ptbr": "Lerei a continuação do artigo \"Terapia da Fé para a Tuberculose\".\n\n(Ensinamento proferido após a dissertação \"A Gênese dos Micróbios\")\n\nIsto é um esclarecimento sobre o que afirmei anteriormente, de que os micróbios são algo notável.\n\nOs micróbios são um resultado; a medicina, por sua vez, dedica-se a fazer grande alarde sobre o resultado, questionando se os micróbios contagiam ou não.\n\nA explanação de agora descreveu de onde e como os micróbios se originam.\n\nÉ o Johrei. Ao fazê-lo assim, desta palma irradia-se a Luz Espiritual, que é o espírito da Luz.\n\nPortanto, a luz cintilante e visível aos olhos é o corpo da Luz.\n\nE o espírito da Luz, como acabo de dizer, é invisível, porém mais forte que o corpo da Luz.\n\nSe fosse apenas o corpo da Luz, a cura seria possível através de raios X, eletricidade e afins.\n\nO espírito e o corpo da Luz atuam de maneiras opostas.\n\nO espírito dissolve as toxinas.\n\nO corpo as solidifica.\n\nPor isso, os raios X, as lâmpadas solares e semelhantes, por serem o corpo da Luz, solidificam as toxinas.\n\nAo se aplicar raios X, por exemplo, elas se endurecem rigidamente, como um grão de feijão.\n\nJá o espírito as dissolve.\n\nAssim, ao se ministrar isto (o Johrei), o espírito atua e dissolve as máculas do espírito.\n\nQuando as dissolve, os micróbios deixam de se originar. Isso porque a mácula espiritual é a causa dos micróbios.\n\nPortanto, ministrar o Johrei não significa matar os micróbios, mas sim eliminar sua fonte de origem.\n\nLogo, apenas sob esse aspecto, já se constitui um progresso esplêndido.\n\nA medicina, contudo, por meio das toxinas medicamentosas, acaba por aumentar ainda mais essas máculas.\n\nA mácula proveniente das toxinas medicamentosas significa que, ao se produzirem remédios, faz-se com que micróbios se originem a partir deles... Na verdade, é a própria medicina que cria os micróbios.\n\nE então, eles se empenham desesperadamente em matar esses mesmos micróbios; é algo que, seja por tolice ou por ignorância, torna-se indescritível.\n\nExplicando também essas questões, faremos com que, um dia, eles despertem.\n\nSendo assim, eliminar as doenças... curar as doenças não é senão remover as máculas de que falei.\n\nE para remover as máculas, não há outro meio senão irradiar a Luz do espírito.\n\nFazer com que compreendam isso é o mais importante, antes de tudo.\n\nDessa forma, a comparação entre a medicina e o Johrei se mostra fundamentalmente distinta.\n\nMais do que fundamentalmente distinta, a nossa prática cura a causa fundamental da doença.\n\nA outra trata não da causa fundamental da doença, mas do seu resultado, daquilo que se manifesta.\n\nA lógica é exatamente a mesma... Atualmente, quando surgem pessoas desafortunadas, recorre-se à assistência social... a diversas obras de auxílio aos pobres, obras de caridade, asilos, orfanatos e a toda sorte de coisas, como os seguros... seguro-saúde, seguro contra desastres e tantos outros... Procede-se dessa maneira, mas é exatamente como a medicina.\n\nAquilo é como matar os micróbios depois que já se formaram.\n\nA causa é o surgimento de pessoas infelizes, ou seja, a mácula espiritual.\n\nBasta removê-la. Contudo, ou não percebem isso ou, mesmo que percebam, julgam ser impossível.\n\nPor isso, a Igreja Messiânica soluciona a causa de todas as coisas. Se a causa for solucionada, um mundo isento de doença, pobreza e conflito poderá ser criado. A lógica não é tão complexa.\n\nA questão da assistência social e da obra religiosa de hoje foi publicada no jornal recente. Nós já o lemos anteriormente.\n\nPortanto, no que tange ao Johrei, esta é uma explicação para aqueles que ainda não se tornaram membros. Se explicarmos da maneira que acabo de expor, creio que compreenderão em linhas gerais.",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "浄霊の科学的原理　４　（浄霊は第一霊子）",
      "title_ptbr": "O Princípio Científico do Johrei 4 (O Johrei é a Primeira Partícula Espiritual)",
      "pub_idx": 5,
      "publication_title": "レントゲンは邪神の光",
      "publication_title_ptbr": "Os Raios X são a Luz do Deus do Mal (レントゲンは邪神の光)",
      "content": "「それで光についてもある程度知っておく必要があります。\n\n要するに、つまり光と光の戦いです。\n\n邪神の光と神様の光との戦いです。\n\n邪神の光というが、邪神にも光はあるのです。\n\n今のレントゲンの光は邪神の光です。\n\nですから光の喧嘩です。\n\nところがあれは邪神の作ったものだが、邪神にもやっぱり偉いのと偉くないのがあって、\n\n大体神様の方の光を押さえる偽の光というものがあるのです。\n\nしかし根本において違うわけです。\n\nでは邪神の光はどういう働きをするかというと、固める働きをします。\n\n今までのいろんなこと、霊術師とか宗教というのは固める力なのです。\n\n固める光です。\n\nつまり邪の光、邪光です。\n\nだから今までは信心してよく病気が治る場合もありますが、\n\nそれは固める治りであって、溶かす治りではないから、\n\n御利益があったと喜んでいても、こっちで治すのと違い、いろんな排泄物は出ないから、\n\n一時治るのであって、根本において医学と変わりはありません。\n\n物質的光です。\n\nだから固める光というが、固める光というのは月の神様から出た光です。\n\nところがだんだん霊界が昼間になってくると、固まらなくなってきたのです。\n\nそこで既成宗教というのはだんだん病気が治らなくなってきたというので、\n\nどんな宗教でもみんな病院を作った原因なのです。\n\nそういうようで、これからだんだん霊界が明るくなるに従って、\n\nいよいよ治らなくなるということは、最近医学の方でもだいぶ現われてきてます。\n\n最近の新聞に出てますが、レントゲンを扱った人がだんだん死ぬというのです。\n\nその死に方がだんだん早くなります。\n\n結局少なくとも、もう数年ならずして扱う人はなくなるかと思います。\n\nそれまではレントゲンというものは固める力ですから、実によく固まります。\n\nそれは石のように固まってしまいます。\n\n私がいつか治療した人で、瘰癧（るいれき）の人でレントゲンで固めて、砂利がはいっているように固まってます。\n\nその時はなかなか溶けなかったですが、今は神様の溶かす力が強くなったからそうでもありませんが、その固める力はすばらしいものです。\n\nですから今までの信仰でも放射線療法でも、固めることが効果があるということで用いられたのです。\n\nそれがだんだん固まらなくなり、それでレントゲンを扱う人がそうなるということは、固めたものが溶けるから死んでしまうのです。\n\nそれから溶ける前にはいっそう固まるということもあるので、これは心得ておかなければなりません。\n\nたいてい肩などが溶ける前にはよけい固まるのです。\n\nそれから浄霊してかえって固まることがあります。\n\nこれはある程度まで固まってから溶けるということが一つの原則なのです。\n\nそれは少ないですが、ごく固まりきったものは溶けるのに楽なのです。\n\nというのは固まりきると、強い熱が出るのです。\n\nそれからだとよく溶けるのです。\n\nですから溶けるのも限度があるのです。\n\nある程度まで固まって、それから溶けるのです。\n\n病気に対してのそういうことも、だんだんに説明してゆきます。」\n\n---",
      "content_ptbr": "Por isso, é necessário que se tenha um certo conhecimento sobre a Luz.\n\nEm suma, trata-se de uma batalha entre Luz e Luz.\n\nÉ uma batalha entre a Luz do deus maligno e a Luz de Deus.\n\nEmbora se fale da Luz do deus maligno, este também possui Luz.\n\nA luz dos raios X de hoje é a Luz do deus maligno.\n\nPortanto, é uma contenda de Luzes.\n\nContudo, embora aquilo seja uma criação do deus maligno, entre os deuses malignos também existem os de grande e os de menor poder, e há uma espécie de falsa Luz que, em geral, suprime a Luz de Deus.\n\nContudo, em sua essência, são diferentes.\n\nEntão, qual é a função da Luz do deus maligno? Ela exerce a função de solidificar.\n\nAs diversas práticas até hoje, como as dos espiritualistas ou as das religiões, constituem uma força solidificadora.\n\nÉ uma Luz que solidifica.\n\nEm outras palavras, é a Luz do mal, a Luz maligna.\n\nPor isso, embora até hoje existam casos em que a fé proporciona a cura de doenças, trata-se de uma cura que solidifica, e não de uma que dissolve. Assim, mesmo que a pessoa se alegre por ter recebido uma graça, diferentemente da nossa forma de curar, não ocorrem as diversas eliminações. É apenas uma cura temporária e, em sua essência, não difere em nada da medicina.\n\nÉ uma Luz material.\n\nPortanto, essa Luz que solidifica é a Luz que emana do deus da Lua.\n\nContudo, à medida que o Mundo Espiritual gradualmente se torna diurno, a solidificação deixou de ocorrer.\n\nEssa é a razão pela qual as religiões estabelecidas, ao se tornarem gradualmente incapazes de curar doenças, acabaram, sem exceção, por construir hospitais.\n\nDessa forma, à medida que o Mundo Espiritual se torna mais claro, o fato de as doenças se tornarem cada vez mais incuráveis tem se manifestado consideravelmente também no campo da medicina.\n\nNotícias recentes nos jornais relatam que as pessoas que manuseiam os aparelhos de raios X estão morrendo gradualmente.\n\nE o ritmo dessas mortes está se acelerando.\n\nCreio que, no fim, em poucos anos, não haverá mais quem os manuseie.\n\nAté então, os raios X, por serem uma força solidificadora, solidificavam com extrema eficácia.\n\nChegam a solidificar como pedra.\n\nCerta vez, tratei uma pessoa com escrofulose que havia sido solidificada por raios X; estava endurecida como se contivesse cascalho.\n\nNaquela ocasião, foi muito difícil dissolvê-la. Hoje, porém, como o poder de dissolução de Deus se fortaleceu, já não é mais assim. Contudo, aquela força solidificadora é formidável.\n\nPor conseguinte, tanto as fés até hoje quanto a radioterapia foram empregadas por se acreditar na eficácia da solidificação.\n\nEntretanto, essa solidificação foi gradualmente cessando. O motivo pelo qual as pessoas que manuseiam os raios X estão morrendo é que aquilo que foi solidificado se dissolve, levando-as à morte.\n\nAdemais, é preciso ter em mente que, antes de se dissolver, a matéria pode se solidificar ainda mais.\n\nGeralmente, antes de se dissolverem, regiões como os ombros enrijecem ainda mais.\n\nHá também casos em que, após a ministração do Johrei, a região, ao contrário, se solidifica.\n\nIsso ocorre porque um dos princípios é que a matéria se dissolve após atingir um certo grau de solidificação.\n\nEmbora sejam poucos os casos, aquilo que se solidificou por completo é mais fácil de ser dissolvido.\n\nA razão é que, ao se solidificar por completo, gera-se uma febre alta.\n\nA partir daí, a dissolução ocorre com facilidade.\n\nPortanto, a dissolução também tem suas condições.\n\nA matéria solidifica-se até certo ponto e, então, dissolve-se.\n\nEssas questões relativas às doenças também serão explicadas gradualmente.",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "浄霊の科学的原理　４　（浄霊は第一霊子）",
      "title_ptbr": "O Princípio Científico do Johrei 4 (O Johrei é a Primeira Partícula Espiritual)",
      "pub_idx": 6,
      "publication_title": "レントゲンの光は粗い",
      "publication_title_ptbr": "A Luz do Raio-X é Grosseira (レントゲンの光は粗い)",
      "content": "（御論文「超科学」発表）\n\n「これは大学以上の講義です。今読んだとおり、今の科学というものは実にお粗末なものです。\n\n他の科学はだいぶ進んでますが、特に医学に限っては、まるっきり子供瞞しくらいなものです。\n\nそれに貴重な命を任せるのですから、その危ないことといったら、実にヒヤヒヤします。\n\n大本教のお筆先に「今の世は井戸の端に茶碗をおいた如くで、危なうて神は見ておれんぞよ」とありますが、うまいことを言ってます。\n\nそれで今の医学は黴菌説で、あらゆる病原は黴菌としているのです。\n\nそれで黴菌というものは非常に小さいものと思っていますが、医学で見ているのは非常に大きなもので、まだまだどこまでも小さいものです。\n\nさっき読んだとおり至大無外（しだいそとなし）、至小無内（ししょううちなし）というので、小さいも大きいも無限なのです。\n\n大空にたとえてみれば、大空の大きさというのは限りがありませんが、これは科学者も分かっているとみえて研究しませんが、\n\nしかし顕微鏡の研究のことを考えると、顕微鏡で黴菌を研究するというのは、大空の囲いがどこかにあるに違いないと研究しているのと同じです。\n\nただ黴菌の小さいのを発見すればよいと思って顕微鏡でやっているのですが、どこまで行っても発見されるはずがありません。\n\nそれは大空の壁と微生物の小さいのと同じことなのですから、無駄なことを命がけでやっているのですから、もったいない話です。\n\nつまり掌から出す光はレントゲンが通らないということは、光が細かいからです。\n\nレントゲンの方はもっと粗いのです。\n\nそうして力というものは細かいほど強いのであり、粗いほど力がないのです。\n\nですから何馬力といって、馬力というのは、馬の力ですが、馬というあんなに大きなものの力ですから知れたもので、それがだんだん細かくなるに従って強くなります。\n\nですから掌から出る光は、光としては一番密度が細かく、濃いのです。\n\nそれでレントゲンの方は粗いからして通すことができないのです。\n\nつまりそういったものは細かいほど高級で上等なのです。\n\nだからうまいことを言ってますが、素粒子といって、「素」というのは粗いということです。\n\n素粒子というのは細胞の小さいものです。\n\nそれで物性子というのは、物の性質の原になるもので、これは目に見えないものです。\n\nこれを見ようとして実験科学をこれからやるのですが、これをつかまえることはできようがないのです。\n\nだからどうしてもこれをつかまえるには、顕微鏡で見えない世界にはいるよりしようがないので、その世界というのは宗教の世界です。\n\nこの宗教の世界といっても、今までの宗教というのがごく下の世界なのです。\n\nだから今までの宗教は科学よりかもっと粗いのです。\n\n科学が素粒子を発見したとすると、今までの宗教は素粒子よりも粗いのです。大素粒子です。\n\nなぜといって、各宗教では今病院を造ってますが、ということは、もう科学にお辞儀をしているのです。\n\n科学との戦いに負けているのですから、負けた方は粗いのです。\n\nつまり宗教の方は素粒子まで行ってなかったのです。\n\n結局科学との戦いで、科学が今までのように進歩してないうちは、宗教の方が勝ったのです。\n\n昔からの古い宗教はとにかく多くの人を救えたのです。\n\nところが今は宗教の方が力がなくて科学の方が力があるから、そこで無神論者が増えるのです。\n\nそれは科学をやれば無神論者になります。\n\n科学を勉強した人だと無神論者になりますが、それはそうなるのがあたりまえです。\n\nそこで科学をやっつけられるのはメシヤ教よりないのです。\n\nこれは素粒子よりずっと細かいのです。\n\nレントゲンで通すことはできないのです。\n\nそれでレントゲンの光線を作るのにたいへんな苦心をしてます。\n\n先日新聞に出てましたが、レントゲンを扱っている技師は、何十年とやっていると、\n\nレントゲンのために命までがなくなっているのです。\n\nとにかく四十年やれば駄目だと言われてます。\n\nそういうように命がけで作る光線より強いものですが、それをさっき読んだとおり裸で七秒間で書いて、レントゲンより以上のものを作るのですから、\n\nこっちの方は、ちょうど軍備で言えばアメリカと朝鮮よりもっと違います。\n\nそこで科学でも哲学でも、ちょうど今は物性子、目に見えない世界の手前に来ているのですから、どうしてもその先を分からせなければならないのです。\n\nそれでこの論文ができたら湯川博士に送ってやろうと思ってます。\n\n湯川博士という人は割合に信仰心のある人で、結局科学も窮極は神だということを言っている人ですから、割合に分かると思いますが、\n\nそうかといって、科学者が宗教家に頭を下げるのは、どうも体裁が悪い、体面上具合が悪いですから、簡単に頭を下げるというわけにはゆかないが、\n\nこれからの窮極に対するヒントを与えるということになりますから、よけいな無駄をしなくてすむわけです。\n\nそのヒントを得るということはどういうことかというと、研究を変えるということです。\n\nしかし研究を変えるということは、医学は科学では駄目だということです。\n\n他のことは科学で結構なのです。\n\nいろんな機械にしろ、原子科学とかはどこまでも進歩させなければならないのです。\n\nただ人間は他の物質と違うということが科学ではまだ分からないのです。\n\nというのは人間は非常に高級な動物だから、人間の病気を治し、生命を延ばすということは、人間以上の力を持たなければできないのです。\n\nところがそこらにある物質上の発明、電気や動力というものとは、ぜんぜん段が違います。\n\nところがそういうものと人間の体、人間の病気、生命を同じに見ているところに、たいへんな間違いがあります。\n\nその認識さえできれば、科学者は医学の研究をやめて他の研究を一生懸命にやればそれでよいのです。\n\nそしてメシヤ教の浄霊ですが、浄霊で治すということも、ある期間までです。\n\nつまり浄霊とは薬毒をとる方法ですから、薬毒を入れないようになれば浄霊の必要もなくなるから、薬毒を入れないという真理さえ分かればよいのです。\n\nと言ったところで、そう簡単に薬毒を抜くこともたいへんです。\n\nあなた方が疥癬などで随分膿を出して、もう毒はないと思っても、それからまだまだウンと毒が出てくるのです。\n\nそれはどんな人でも、自分であきれるほど毒が出てくるものです。\n\n私などもそうで、ここ（側腹）に固まりがあって始終浄霊してますが、これが五十年前の肋膜の薬毒です。\n\nそれから始終頭が痛くなりますが、これが三十七年前の歯の薬毒です。\n\nですからどんな人でも薬毒をとるとしても、一生涯でとりきれる人はまずありません。\n\n三代目くらいでようやくとれるくらいです。\n\nすなわち薬が毒であることが分かってから、孫の代になってすっかりなくなるくらいなものです。\n\nしかしすっかりとれなくても、働くのに差し支えないくらいに健康になればそれでよいです。\n\n私などもそんなに毒がありながら、ふつうの人より健康で働いているのですから、そう悲観することもありません。\n\nそこでこれを知らせ信じさせるのが大仕事なので、それがメシヤ教の第一番の仕事なのです。\n\nそれで今言うレントゲンを通さないすばらしい光が簡単な文字から出る、その元はいったいなにかというと、これも意外な所にその元があります。\n\nその元は太陽の黒点なのです。\n\n太陽の黒点というものが宇宙の中心で、力の根原です。\n\nそれで太陽は非常なたいへんな熱い光ですが、この光の元というのは太陽の黒点にあるのです。\n\nですからス（註　○の中にチョン）のチョンは黒点を書いてあるのです。これは黒点といっても一つではないのでたくさんあります。\n\n望遠鏡で見るとたくさん見えますが、この粒々がたいへんな意味がありますが、それはいずれ発表することがあります。\n\nまたこの粒々がメシヤ教の仕事に非常に関係がありますが、そういうことを言うと、あまり飛躍し過ぎて、フラフラになってしまいますから、分かりやすい程度の話をするわけです。\n\nそういうようなわけで、黒点というのはあらゆるものの一つの力の根原、精気の根原と言ってもよいです。\n\nですから一切を支配しているのです。\n\nそれから宇宙の中心と言ったらよいでしょう。\n\nそれで太陽の熱度というものはたいへんなものです。\n\nところが滑稽なことは、このごろ日本でもそういう会ができるようですが、宇宙何々会というのがあって、これの最終の目的は月の世界に行くことだそうですが、\n\n月の世界は学者には本当に分からないため、月の世界に行ける、地球と大差ないように思っているらしいのです。\n\nだからロケットを作ったり、その中に空気を溜めたりして、そういう研究をやってますが、実に子供がオモチャを作っているようなものです。\n\n月の世界というのは氷の固まりですから、その冷たさというものは、太陽の反対ですから、零下何度という簡単なものでは分かりません。\n\nぜんぜん熱がないのですから、もし行けたとしても、行った瞬間、月世界の手前まで行った瞬間凍りついてしまいます。\n\nそういう馬鹿げたことをまじめになって研究しているのですが、ちょうど今医学者が薬で病気を治そうとして研究しているのと同じことで、テンデお話になりません。\n\nだからとにかくさっきも読んだように「未開人と同様だ」ということは本当に間違ってはいません。\n\nありのままを書いたわけです。\n\nそういうことも、そうつき詰めるほどのことも必要ありませんが、大体を知っていれば、場合によって恐ろしいことも、科学の進歩にのぼせている人を相手にした場合にも、本当の根本を知っていると、へこます道具によいと思って話したわけです。\n\nこれからだんだんに書きますが、そうなると宗教とか科学とかいうのでは限られます。\n\n大体宗教というのは宗祖の教えです。\n\n人間はよいことをする、悪いことをしてはいかん、親に孝行を尽くすもの、粗末にしてはいけないという、一つの道徳です。\n\nしかしただそれではいけないのです。それはやはり神様があって、神様の教えに基づいてのそういうやり方をするのですが、\n\nただ神様といっても、今までは最高の神様は出なかったのです。\n\n二流、三流の神様です。\n\nそれで科学に負けるようなことになったのです。\n\nだから釈迦、キリスト、マホメットといったところで、私からみればまだまだ小僧くらいにしか思いません。\n\n今度の歌に書いてあります。\n\nそういうことを言うと、知らない人が聞くと、あんまり大き過ぎるので、誇大妄想狂で頭がおかしいと誤解されますが、信者はただ知っていればよいのです。」\n\n---\n\n体験談　嗚呼､神力の偉大さレントゲンを透さぬ身体　（昭和26年5月2日発行）\n\n神奈川県　明成中教会　ＫＫ\n\n「栄光新聞第八十二号に御発表の明主様の「神霊の実在科学で立証さる」という御論文を拝読し、それに伴なう河野様のおかげ話にて、お守（註　お光のこと）より発する光がレントゲンより強力である事が科学的に実証されております。\n\nなお、昨年十月十八日熱海へ御参拝させて頂きました折にも親しく御光話を賜わり、本当にお光の有難さを沁々と感じました。\n\nところがそれとほとんど時を同じくして、私の子供も同様の奇蹟を体験させて頂きまして、一層の感激に打たれた次第でございます。次に御報告させて頂きます。\n\n今年小学校四年の長男Ｈが十月初旬「レントゲンを撮るのだけれど」と言いにくそうに申します。\n\n実は子供は学校で裸になる時、お守様をかけていますので困っていたのです。\n\n子供がそれを申しますので、御粗末になってはと思い、当日はお守様を家へお納めして登校しました。\n\n半月程してから子供が、「お母さん、今日レントゲンの写真の結果を言われたけれど、僕の前の子などみなはっきり写っているのに僕のは二度とったけど二度とも写らないから君はもういいと言われた」と申します。\n\nアッ、やっぱり、とすぐに私は胸に思いました。\n\n子供の事ではっきりした状況は得られませんが、とにかく大勢の検査の中で二度共うつらなかったというこの事実。\n\n早速　会長先生に申し上げましたところ「お守をかけていなくとも霊線によってつながっているからです」との事でした。\n\nいついかなる時にも神様はこのようにしっかりと霊線を通じ御守護を下さり奇蹟を現わして下さる広大無辺なる御恵みを思うと、ただただ有難く謹みて御礼申し上げます。\n\n神様は色々な奇蹟によって御守の偉力を一日も早く人間に分らせ、信じさせようとされ、そしてお救い下さるのです。\n\nお守様をいただき、神様の御袖に抱かれるものにとって、科学の力も原子爆弾の恐怖も何ら驚くに足らないという事はこれによってみても明々白々でありましょう。\n\n私はじめ家族一同日々限りなき御恵みを頂きお救い頂いて参りました。\n\n重ねて又尊い体験を頂き光栄身に余る思いでございます。\n\n今後共地上天国御建設の御手足となって精進させて頂きます。\n\n右簡単ですが謹みて御報告申し上げます。　（昭和二十六年二月八日）」\n\n---\n\n体験談　お守りによりレントゲン写真うつらず　その上就職にも御守護　（昭和27年12月17日発行）\n\n広島県　西光中教会　ＩＩ\n\n「明主様謹んで御守護の御礼申し上げます。\n\n死を待つ許りでありました母の病気が癒され、父母が入信させて頂き喜んでいる姿を眺め、又『栄光』新聞、『地上天国』等読ませて頂き私もこの有難いお守を早く頂きたいものと念じておりましたところ、二十七年七月二十三日待望の入信させて戴きました。\n\n今度　国鉄に就職のため広島鉄道病院へ身体検査に行きました。\n\nそして胸部をレントゲンで写すことになり上半身裸となり、お守は脱いだ上衣の上に安置させて戴き、うつして貰ったのです。\n\nところがどういうことでしょう、一番大切な胸の中央が四角に写らないではありませんか。\n\n医師も「おかしい、おかしい」と言いながら二回写し変えました。\n\n前後の人達は綺麗に写るのに私のだけはどうしても写らないのです。\n\n私は原爆の放射光線よりなお　お守より発する光が強力であるという話をお聞きしていましたので、ははあ神様が奇蹟を見せて下さったのだなと気がつきましたが病院では黙っておりました。\n\nこのままでは就職ができず大変ですから駅の方に帰り係の人に写らなかった訳を話しました。\n\nすると係の人は「神様で写らなくして貰ったのなら、今度は写るよう神様にお願いしなさい」と言われ、「そうだ、忘れていた」と気がつき、早速教会にお参りして、明主様に御守護を御願い致し、翌日又写して貰いました。\n\n今度はどうでしよう、立派に写ったのです。\n\nそして無事就職する事ができ、毎日元気に勤めております。\n\n普通ですと胸部が写らねばその場で不採用となるのだそうですが、翌日再び写真を写して頂いたというのもひとえに御守護の賜物と深く感謝しております。\n\n微力ながらこの聖業に尽くさせて戴けますよう念じております。",
      "content_ptbr": "(Tese \"Superciência\" – Anúncio)\n\nEsta é uma preleção de nível superior ao universitário. Conforme acabamos de ler, a ciência atual é, de fato, algo muito rudimentar.\n\nAs outras ciências avançaram consideravelmente, mas, especialmente no que tange à medicina, ela não passa de um mero engodo infantil.\n\nE é a ela que se confiam vidas preciosas; portanto, ao se pensar em seu perigo, sente-se um verdadeiro calafrio.\n\nNo Ofudesaki da Oomoto-kyo, está escrito: “O mundo atual é como uma tigela de chá pousada na beira de um poço; de tão perigoso, Deus não consegue ficar apenas a observar”. É uma expressão muito apropriada.\n\nA medicina atual se baseia na teoria dos germes, considerando que a origem de todas as doenças são os germes.\n\nPensa-se que os germes são seres extremamente pequenos, mas aqueles que a medicina observa são, na verdade, muito grandes; existem outros infinitamente menores.\n\nConforme lemos há pouco, “tão grande que nada há fora, tão pequeno que nada há dentro”; portanto, tanto o pequeno quanto o grande são infinitos.\n\nTomando o firmamento como exemplo, sua vastidão não tem limites. Os cientistas parecem compreender isso e não o pesquisam,\n\ncontudo, ao considerarmos a pesquisa com microscópios, estudar os germes com um microscópio é o mesmo que pesquisar o firmamento na certeza de que ele possui um limite em algum lugar.\n\nEles utilizam o microscópio pensando que basta descobrir germes menores, mas, por mais que avancem, jamais os descobrirão.\n\nIsso porque o limite do firmamento e o menor dos microrganismos são a mesma coisa. Assim, estão a arriscar a vida em algo inútil, o que é um grande desperdício.\n\nEm suma, o fato de a Luz emitida pela palma da mão não ser atravessada pelos raios X deve-se à sua sutileza.\n\nOs raios X, por sua vez, são mais grosseiros.\n\nE a força é tanto mais potente quanto mais sutil, e tanto mais fraca quanto mais grosseira.\n\nPor isso, fala-se em “cavalos-força”. A força do cavalo, um animal tão grande, é limitada. À medida que a força se torna mais sutil, ela se intensifica.\n\nPortanto, a Luz que emana da palma da mão é, como luz, a de mais sutil e densa constituição.\n\nÉ por isso que os raios X, sendo grosseiros, não conseguem atravessá-la.\n\nEm outras palavras, quanto mais sutil algo é, mais elevado e superior se torna.\n\nPor isso, é uma expressão arguta, mas, na palavra “partícula elementar” (素粒子 - soryuushi), o ideograma “so” (素) significa “grosseiro”.\n\nAs partículas elementares são as menores partes da célula.\n\nJá a “partícula da essência da matéria” (物性子 - busseishi) é a origem das propriedades da matéria e é invisível aos olhos.\n\nA ciência experimental tentará observá-la de agora em diante, mas será impossível capturá-la.\n\nPortanto, para capturá-la, não há outra alternativa senão adentrar o mundo invisível ao microscópio, e esse mundo é o mundo da religião.\n\nContudo, mesmo no mundo da religião, as religiões até hoje pertencem a um mundo muito inferior.\n\nPor isso, as religiões convencionais são ainda mais grosseiras que a ciência.\n\nSe a ciência descobriu as partículas elementares, as religiões até hoje são mais grosseiras que elas. São “macropartículas elementares”.\n\nA razão é que diversas religiões estão construindo hospitais, o que significa que já estão a se curvar perante a ciência.\n\nElas estão a perder a batalha contra a ciência; portanto, o lado perdedor é o grosseiro.\n\nEm suma, a religião não havia alcançado o nível das partículas elementares.\n\nNo fim, na batalha contra a ciência, enquanto esta não havia progredido como hoje, a religião prevalecia.\n\nAs antigas religiões, de fato, conseguiram salvar muitas pessoas.\n\nAgora, porém, a religião perdeu sua força, e a ciência a detém; por isso, o número de ateus aumenta.\n\nQuem se dedica à ciência torna-se ateu.\n\nAqueles que estudam a ciência tornam-se ateus, e é natural que assim seja.\n\nNesse contexto, somente a Messiankyou pode subjugar a ciência.\n\nEla é muito mais sutil que as partículas elementares.\n\nOs raios X não conseguem atravessá-la.\n\nEles se esforçam enormemente para produzir os raios X.\n\nOutro dia, saiu no jornal que os técnicos que operam aparelhos de raios X, após décadas de trabalho, chegam a perder a vida por causa da radiação.\n\nDiz-se que, em todo caso, quarenta anos de trabalho são fatais.\n\nEssa Luz é mais potente que os raios produzidos com risco de vida; e, conforme lemos, ao escrevermos com o dedo no ar por sete segundos, criamos algo superior aos raios X.\n\nA diferença entre os dois é, em termos de poderio militar, muito maior que a existente entre os Estados Unidos e a Coreia.\n\nAssim, tanto a ciência quanto a filosofia encontram-se agora no limiar do mundo invisível, da “partícula da essência da matéria”, e é imperativo que compreendam o que há além.\n\nPor isso, quando esta tese estiver pronta, pretendo enviá-la ao Dr. Yukawa.\n\nO Dr. Yukawa é uma pessoa com uma fé relativamente grande, que afirma que o ponto culminante da ciência é Deus; portanto, creio que ele compreenderá com certa facilidade.\n\nAinda assim, para um cientista, curvar a cabeça perante um religioso é algo que afeta sua imagem e seu prestígio; logo, não o fará com simplicidade.\n\nContudo, isso lhe dará uma pista sobre o ponto culminante a ser alcançado, poupando-o de esforços inúteis.\n\nE o que significa obter essa pista? Significa mudar sua pesquisa.\n\nMudar a pesquisa, porém, significa reconhecer que a medicina não pode ser tratada pela ciência.\n\nPara as outras áreas, a ciência é perfeitamente adequada.\n\nSejam as diversas máquinas ou a ciência atômica, elas devem progredir indefinidamente.\n\nO que a ciência ainda não compreende é que o ser humano é diferente das outras substâncias.\n\nIsso porque o ser humano é um animal extremamente elevado; portanto, para curar suas doenças e prolongar sua vida, é necessária uma força superior à humana.\n\nIsso está em um patamar completamente diferente das invenções materiais comuns, como a eletricidade e a energia motriz.\n\nNo entanto, reside um erro tremendo em equiparar o corpo, as doenças e a vida humana a essas coisas.\n\nSe ao menos alcançassem essa compreensão, bastaria que os cientistas abandonassem a pesquisa médica e se dedicassem com afinco a outras pesquisas.\n\nQuanto ao Johrei da Messiankyou, o ato de curar por meio dele também se aplica somente até um certo período.\n\nEm suma, como o Johrei é um método para eliminar as toxinas dos medicamentos, se as pessoas pararem de ingeri-las, o Johrei não será mais necessário. Basta, portanto, que compreendam a verdade de não ingerir toxinas medicamentosas.\n\nDito isso, não é tão simples eliminar as toxinas medicamentosas.\n\nMesmo que os senhores eliminem uma grande quantidade de pus por meio de sarna ou algo semelhante e pensem que não há mais toxinas, ainda assim, uma quantidade imensa delas continuará a sair.\n\nCom qualquer pessoa, a quantidade de toxinas que sai é espantosa.\n\nO mesmo acontece comigo. Tenho um nódulo aqui (no flanco) e ministro Johrei constantemente, mas esta é a toxina medicamentosa de uma pleurisia de cinquenta anos atrás.\n\nAlém disso, sinto dores de cabeça constantes, que são as toxinas medicamentosas de um tratamento dentário de trinta e sete anos atrás.\n\nPortanto, por mais que uma pessoa tente eliminar as toxinas medicamentosas, é praticamente impossível que alguém consiga removê-las por completo em uma vida.\n\nElas só são finalmente eliminadas por volta da terceira geração.\n\nOu seja, a partir do momento em que se compreende que os remédios são toxinas, elas desaparecem por completo na geração dos netos.\n\nContudo, mesmo que não sejam totalmente eliminadas, basta que a pessoa se torne saudável o suficiente para trabalhar sem impedimentos.\n\nEu mesmo, apesar de ter tantas toxinas, trabalho com mais saúde que uma pessoa comum; portanto, não há motivo para pessimismo.\n\nAssim, fazer com que as pessoas saibam e acreditem nisso é uma grande tarefa, e essa é a principal missão da Messiankyou.\n\nEntão, qual é a origem dessa maravilhosa Luz, que não é atravessada pelos raios X e que emana de um simples ideograma? Sua origem também se encontra em um lugar inesperado.\n\nA origem são as manchas solares.\n\nAs manchas solares são o centro do universo, a fonte primordial da força.\n\nO Sol emite uma luz de calor extraordinário, mas a origem dessa luz está nas manchas solares.\n\nPor isso, o ponto no centro do “Su” (Nota: um ponto dentro de um círculo) representa uma mancha solar. E, embora se diga “mancha solar”, não há apenas uma, mas muitas.\n\nAo se observar com um telescópio, veem-se muitas, e essas partículas têm um significado imenso, o qual anunciarei em uma ocasião futura.\n\nEssas partículas também têm uma relação profunda com a Obra da Messiankyou, mas, se eu falasse sobre isso, o salto seria grande demais e os deixaria atordoados; por isso, limito-me a falar de modo que seja fácil de compreender.\n\nPor tais razões, pode-se dizer que as manchas solares são a fonte primordial da força de todas as coisas, a fonte da energia vital.\n\nPortanto, elas governam tudo.\n\nPode-se dizer que são o centro do universo.\n\nA temperatura do Sol é algo extraordinário.\n\nO cômico, porém, é que parece estar se formando no Japão uma sociedade, algo como “Sociedade Interplanetária”, cujo objetivo final seria ir ao mundo lunar.\n\nComo os acadêmicos desconhecem por completo o mundo lunar, eles parecem pensar que é possível ir até lá e que não há grande diferença em relação à Terra.\n\nPor isso, conduzem pesquisas construindo foguetes e armazenando ar dentro deles, mas isso é como uma criança a construir um brinquedo.\n\nO mundo lunar é um bloco de gelo. Sua frieza, sendo o oposto do Sol, não pode ser expressa por um simples número de graus abaixo de zero.\n\nComo não há calor algum, mesmo que conseguissem chegar, no instante em que se aproximassem do mundo lunar, congelariam.\n\nEles pesquisam seriamente essa tolice, mas é o mesmo que os médicos de hoje pesquisando como curar doenças com remédios: é algo totalmente descabido.\n\nPortanto, como lemos há pouco, a afirmação de que “são como os povos primitivos” não está, de forma alguma, equivocada.\n\nEscrevi as coisas como elas são.\n\nNão é necessário aprofundar-se tanto nesses assuntos, mas, se conhecerem o essencial, terão uma boa ferramenta para abater o orgulho daqueles que estão inebriados pelo progresso da ciência, caso se deparem com eles ou com situações temíveis. Foi por isso que falei sobre isso.\n\nEscreverei sobre isso gradualmente, mas, quando o fizer, os limites de categorias como “religião” ou “ciência” se tornarão evidentes.\n\nEm geral, religião é o ensinamento de um fundador.\n\nÉ uma forma de moral que prega: “O ser humano deve fazer o bem e não o mal; deve ser devotado aos pais e não tratá-los com descaso”.\n\nContudo, apenas isso não é suficiente. É preciso que haja um Deus e que essas práticas se baseiem em Seus ensinamentos.\n\nNo entanto, mesmo falando de Deus, até hoje, o Deus Supremo não havia Se manifestado.\n\nEram deuses de segunda ou terceira categoria.\n\nFoi por isso que se chegou ao ponto de perder para a ciência.\n\nPor isso, mesmo Xáquia, Cristo e Maomé, a meu ver, não passam de aprendizes.\n\nEstá escrito no poema que compus recentemente.\n\nAo dizer tais coisas, as pessoas que não conhecem a verdade podem me interpretar mal, pensando que sofro de megalomania e que perdi o juízo, por ser algo grandioso demais. Mas, para os fiéis, basta que saibam disso.\n\n---\n\nRelato de Experiência: Oh, a magnitude do Poder Divino! Um corpo que os raios X não atravessam (Publicado em 2 de maio de 1951)\n\nPrefeitura de Kanagawa, Igreja Meisei Tyu-kyokai, K. K.\n\nAo ler respeitosamente a tese de Meishu-Sama intitulada “A existência do espírito divino comprovada pela ciência”, publicada na edição 82 do Jornal Eikou, e o relato de graça do Sr. Kono que a acompanhava, foi cientificamente demonstrado que a Luz que emana do Omamori (Nota: refere-se ao Ohikari) é mais potente que os raios X.\n\nAdemais, quando tive a permissão de peregrinar a Atami, em 18 de outubro do ano passado, também recebi pessoalmente os Ensinamentos de Meishu-Sama e senti profundamente a sublime graça do Ohikari.\n\nOcorre que, quase na mesma época, meu filho também teve a permissão de vivenciar um milagre semelhante, o que me deixou ainda mais comovida. Relato-o a seguir.\n\nNo início de outubro, meu filho mais velho, H., que está no quarto ano do ensino fundamental, disse-me, com certa hesitação: “Vão tirar uma radiografia...”.\n\nA verdade é que meu filho estava preocupado, pois usa o Omamori na escola e precisaria ficar com o torso nu.\n\nComo ele me disse isso, e temendo que o Omamori fosse desrespeitado, naquele dia ele o deixou guardado em casa antes de ir para a escola.\n\nCerca de meio mês depois, meu filho me disse: “Mãe, hoje anunciaram o resultado da radiografia. As dos outros meninos, como o que estava na minha frente, saíram nítidas, mas a minha, mesmo tendo sido tirada duas vezes, não saiu em nenhuma delas. Então, disseram que no meu caso não precisava mais”.\n\n“Ah, então foi isso!”, pensei imediatamente.\n\nPor se tratar de uma criança, não consegui obter detalhes precisos da situação, mas o fato é que, em meio a tantos exames, a radiografia dele não saiu em nenhuma das duas tentativas.\n\nRelatei o ocorrido imediatamente ao Reverendo Presidente da Igreja, que me explicou: “É porque, mesmo sem estar usando o Omamori, ele está conectado pelo elo espiritual”.\n\nAo pensar na infinita e magnânima graça de Deus, que a todo momento, e sob quaisquer circunstâncias, nos concede Sua sólida proteção e manifesta milagres por meio do elo espiritual, só me resta agradecer com profunda e reverente gratidão.\n\nDeus, por meio de diversos milagres, busca fazer com que os seres humanos compreendam e acreditem o mais rápido possível no grandioso poder do Omamori, para assim nos salvar.\n\nPara aqueles que recebem o Omamori e são acolhidos nos braços de Deus, torna-se meridianamente claro que nem o poder da ciência nem o terror da bomba atômica são motivos para espanto.\n\nEu e toda a minha família temos recebido diariamente infinitas graças e salvação.\n\nSinto-me imensamente honrada por ter recebido, mais uma vez, uma experiência tão sublime.\n\nDe agora em diante, devotar-me-ei a servir como um instrumento na Construção do Paraíso Terrestre.\n\nEste foi um relato singelo, que apresento com a máxima reverência. (8 de fevereiro de 1951)\n\n---\n\nRelato de Experiência: Radiografia não aparece devido ao Omamori e, ademais, proteção divina para obter emprego (Publicado em 17 de dezembro de 1952)\n\nPrefeitura de Hiroshima, Igreja Saiko Tyu-kyokai, I. I.\n\nMeishu-Sama, com reverência, agradeço-Lhe por Vossa proteção.\n\nA doença de minha mãe, que apenas aguardava a morte, foi curada. Ao ver a alegria de meus pais por terem recebido a permissão de ingressar na fé, e ao ler o jornal “Eikou”, a publicação “Tijou Tengoku”, entre outros, passei a orar para que eu também pudesse receber este sagrado Omamori o quanto antes. Em 23 de julho de 1952, recebi a tão esperada permissão para ingressar na fé.\n\nRecentemente, fui ao Hospital Ferroviário de Hiroshima para um exame físico, visando a um emprego na Japan National Railways.\n\nChegou a hora de fazer a radiografia do tórax. Fiquei com o torso nu e coloquei respeitosamente o Omamori sobre meu paletó, que havia tirado. Então, a radiografia foi feita.\n\nMas, o que terá acontecido? A parte central e mais importante do tórax não apareceu na imagem, como se fosse um quadrado em branco!\n\nO médico, dizendo “Estranho, estranho”, repetiu o exame duas vezes.\n\nAs radiografias das pessoas antes e depois de mim saíram perfeitamente, mas a minha, de jeito nenhum.\n\nEu já havia ouvido que a Luz que emana do Omamori é ainda mais potente que os raios da bomba atômica, então percebi: “Ah, Deus me mostrou um milagre”. Contudo, no hospital, permaneci em silêncio.\n\nDessa forma, eu não conseguiria o emprego, o que seria um grande problema. Por isso, voltei à estação e expliquei ao funcionário responsável por que a radiografia não havia saído.\n\nO funcionário então me disse: “Se foi Deus quem fez com que não aparecesse, agora peça a Ele para que apareça”. “É verdade, eu havia me esquecido!”, percebi. Imediatamente, fui à igreja, orei a Meishu-Sama pedindo Sua proteção e, no dia seguinte, fiz a radiografia novamente.\n\nE desta vez? Saiu perfeitamente!\n\nAssim, consegui o emprego e tenho trabalhado todos os dias com vigor.\n\nNormalmente, se a radiografia do tórax não sai, a pessoa é reprovada na hora. O fato de me terem permitido tirar outra no dia seguinte foi unicamente um presente da proteção divina, pelo qual sou profundamente grato.\n\nOro para que, apesar de minhas parcas forças, eu possa me dedicar a esta Obra Sagrada.",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "浄霊の科学的原理　４　（浄霊は第一霊子）",
      "title_ptbr": "O Princípio Científico do Johrei 4 (O Johrei é a Primeira Partícula Espiritual)",
      "pub_idx": 7,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "浄霊の科学的原理　４　（浄霊は第一霊子）",
      "title_ptbr": "O Princípio Científico do Johrei 4 (O Johrei é a Primeira Partícula Espiritual)",
      "pub_idx": 8,
      "publication_title": "神霊の実在科学で立証さる",
      "publication_title_ptbr": "A Realidade do Espírito Divino Comprovada pela Ciência (神霊の実在科学で立証さる)",
      "content": "「最近、御守から発する光が、レントゲンより強力である事が、科学的に証明されたので、その報告が下記のごとく一信者から送って来たから、簡単にここに解説してみよう。\n\nこれは私が常にいうごとく、私のかいた文字から光が出ると共に、文字の意味通りの活動が発（おこ）るという事で、それが今回の事実によって明らかにされたのである。\n\n現在のごとき、唯物科学至上の時代において、右のような記事を見るとするも、何人もそのまま信ずる事は不可能であろう。\n\nと言って事実は事実であるからいかに唯物主義者といえども否定の仕様はあるまい。\n\n衆知のごとく、本教の急速の発展は、現代における驚異の的とされている。\n\nそれがためとかく問題にされやすいが、そのほとんどはただ不思議と言うばかりで、進んでその原因を突き止めようとする者はまことに少ないので、吾々は常に遺憾に思っている。\n\nそもそも本教発展の理由は信徒によって行われる浄霊という病気を治す方法である。\n\nこれによれば病気は実によく治る。あらゆる療法を受けても治らない者や、医師から死の宣告を受けた者等の重難症が、速やかに治るばかりか、病気なるものの本体も、健康の真相も、徹底的に把握されるのである。\n\n従って文字通りの安心立命を得て、歓喜の生活者となるという訳で入信する事となる。\n\nもちろん、他の信仰的理由もあるが、病気がよく治るという一事が、本教発展の主因となっている。\n\nそこで浄霊とは、いかなるものであるかを説明してみるが、まず本教へ入信するや、最初に御守を下付され、それを首に掛けると、たちまち病気を治す力が出る。\n\nというのは、御守から強い光が発生し、施術者の体を通じて掌から放射されるのである。\n\n言うまでもなく、これが神霊の光であって、普通は目に見えないが、偶（たま）には肉眼で見る人もある。\n\nこの光がレントゲン以上の強いもので判りやすくいえば、光の微粒子がレントゲンのそれよりも、幾十倍の微粒子であるため、空気が透過するから見えないのである。\n\n元来、物質の法則は微粒子ほど密度が濃く、密度の濃い程不可視となると共に、それに正比例して強力となるのである。\n\nこの意味において、科学が進歩の極点に達する暁、神の光の微粒子も判明する訳である。\n\nこれが科学と宗教と将来一致するという、常に私の唱える説の具体化である。\n\nこの事が、認識出来れば、本教の病気治しは、最も進歩した科学的方法であり、二十一世紀の医学であるといっても、決して過言ではないのである。」\n\n体験談　奇蹟に感涙\n\n宮崎県　五六七大教会南光中教会　ＫＳ\n\n「昨年の始め頃から胃が痛み食欲が減退して来ましたので、医師に診せましたところ胃下垂との事で仕事を休んで養生致しておりましたが、\n\n薬を飲んでいる間は癒ったようですが止めると再び悪くなり、少しも快方に向わず日夜苫しみ続けておりました。\n\n延岡から二時間程船に乗らなければならない不便な漁村に住んでいる私には治療すると言えば仕事を休んで延岡に滞在して受けなくてはならず、実に弱っていました。\n\nある時仕事の関係で漁村に帰る船中で一青年が救世教の有難い話と御守様を頂く事において色々の難病が癒された例を話していましたが\n\n別に気にも止めず、そんな事があるのかなあと聞くとも無く聞いておりましたが、そのままで忘れ去ってしまいました。\n\nたまたま村の配給所の日高さんの娘さんが首の後が大きく腫れて電気治療も駄目、医師もギプスをして長く入院しなくては癒らないだろうとの事で弱っておられましたところを、\n\n光明如来様にお縋りし延岡の教会から御守様を御受けになり、ただの五回の浄霊で元のように癒り皆が驚いていると言う事を御聞きし、\n\n私もこんな苦しい状態を続けているより物は試しだから医者を止めて神頼みと、八月二十五日に延岡の教会に御伺いし御守様をその場で御受けし御浄霊を頂きました。\n\n行く道々は体がだるくやっとの事たどり着いたのですが、一回の浄霊で気分は爽快となり\n\n家に帰るといつもの御粥を止めて、先生から言われた通り普通食を頂きそれでも飽き足らず街に出て飲食店で目茶喰をやりました。\n\n久し振りの胃の調子でただ嬉しさの余りと御浄霊の偉力を試したのですが、次の朝は先生が下痢をするだろうと言われた通り下痢があっただけで、他には何の変化も無く不思議な結果にただ驚くばかりでした。\n\nその日は医師と以前からレントゲンを撮る約束をしておりましたのでレントゲンを撮るだけなら悪くもないだろうと御守様を上衣のポケットに潜ませて病院へ行きました。\n\nレントゲン室には私と同様に撮る人が三、四人来ておりました。\n\n私の番になって半身裸体になり御守様はズボンのポケットにしまって撮りました。\n\n結果は面白い状態が起りました。\n\n私の前の人も後の人も写っているのに私のだけはボンヤリ曇って失敗しているのです。\n\n技師は頭を傾けながら今一度撮り直しをやりましたが、また一緒に撮った人々のは良く写っているのに私だけは先刻と同様なのです。\n\n技師はこれは不思議な現象だと言って医師を呼び機械を調べたり、電圧を調べたのですが機械は正常、電圧は百ボルトで正常、当然狂いは無い筈です。\n\n勿論いかに調べたって一緒に撮った人のは一回も二回も皆写っているのですから、再度別の患者と撮り直しを行いました。\n\n今度は医師が撮りましたが驚くべきは矢張り結果は前二回と同じです。\n\n他の人のは立派に写っているのです。レントゲン撮影は三度とも失敗に終ってしまいました。\n\n医師もこの失敗には頭を抱えておりました。\n\n光明如来様は私にそんな事をする必要はないのを知らしめて下さる為に奇蹟を見せられたのでしょう。\n\n私はそれ以後医師の不必要を知り光明如来様の御力に縋るのみで健全なる体になるよう、毎日教会に通い御浄霊を頂き以前のごとき体を取戻しつつあります。\n\n科学の力を超越する大御力の偉大さに今更ながら驚きと恐懼感激を覚えました。厚く御礼申上げます。」\n\n---",
      "content_ptbr": "Recentemente, foi cientificamente comprovado que a Luz que emana da Medalha Sagrada é mais poderosa que os raios X. Como o relato de um fiel a esse respeito foi enviado conforme se segue, tentarei explicá-lo aqui de forma sucinta.\n\nIsso corrobora o que sempre afirmo: da caligrafia por mim traçada emana Luz e, ao mesmo tempo, manifesta-se uma atividade que corresponde ao significado dos ideogramas. Tal fato foi agora elucidado por este acontecimento.\n\nNa era atual, em que a ciência materialista impera, mesmo que alguém se depare com um relato como o supracitado, seria impossível para qualquer pessoa acreditar nele de imediato. Contudo, um fato é um fato; portanto, nem mesmo o mais convicto materialista teria como negá-lo.\n\nComo é de conhecimento geral, o rápido desenvolvimento de nossa Igreja é considerado uma maravilha da era moderna. Por essa razão, ela tende a ser alvo de debates, mas a maioria das pessoas limita-se a considerá-la um mistério, e são verdadeiramente poucos os que se aprofundam para investigar sua causa, o que sempre consideramos lamentável.\n\nEm primeiro lugar, a razão para o desenvolvimento de nossa Igreja é o método de cura de doenças denominado Johrei, ministrado pelos fiéis.\n\nPor meio dele, as doenças são de fato curadas. Não apenas os casos graves e difíceis — como os de pessoas que não se recuperaram apesar de se submeterem a toda sorte de terapias ou as que receberam uma sentença de morte dos médicos — são rapidamente sanados, mas também a própria essência da doença e a verdade sobre a saúde são compreendidas em sua totalidade. Consequentemente, as pessoas alcançam, no sentido literal da palavra, a paz de espírito e a resignação ao seu destino, tornando-se seres que vivem em júbilo, o que as leva a ingressar na fé.\n\nNaturalmente, existem outras razões de ordem espiritual, mas o fato de as doenças serem eficazmente curadas constitui a causa principal do desenvolvimento de nossa Igreja.\n\nPasso, então, a explicar o que é o Johrei. Primeiramente, ao ingressar em nossa Igreja, a pessoa recebe uma Medalha Sagrada. Ao pendurá-la no pescoço, o poder de curar doenças manifesta-se imediatamente. Isso ocorre porque uma intensa Luz é gerada pela Medalha Sagrada, atravessa o corpo do ministrante e é irradiada a partir da palma das mãos.\n\nDesnecessário dizer que esta é a Luz do espírito divino, normalmente invisível, embora, ocasionalmente, haja pessoas que a veem a olho nu. Essa Luz é mais potente que os raios X e, para explicar de forma simples, suas partículas de Luz são dezenas de vezes mais finas que as dos raios X; por essa razão, ela é invisível, pois permeia o ar.\n\nOriginalmente, a lei da matéria estabelece que, quanto mais finas as partículas, mais densas elas são; e quanto maior a densidade, mais invisíveis se tornam, ao mesmo tempo que seu poder aumenta em proporção direta. Nesse sentido, na alvorada em que a ciência atingir o ápice de seu progresso, as partículas da Luz de Deus também serão compreendidas. Esta é a materialização da teoria que sempre defendo: a de que ciência e religião se unificarão no futuro.\n\nSe este fato puder ser reconhecido, não será exagero afirmar que a cura de doenças de nossa Igreja é o mais avançado método científico e a medicina do século XXI.\n\nRelato de Experiência: Lágrimas de Emoção por um Milagre\n\nProvíncia de Miyazaki, Grande Igreja Miroku, Igreja Intermediária Nanko, K.S.\n\nDesde o início do ano passado, meu estômago começou a doer e meu apetite diminuiu. Consultei um médico, que me diagnosticou com gastroptose. Afastei-me do trabalho para me cuidar, mas, embora parecesse melhorar enquanto tomava os remédios, a dor retornava assim que os interrompia. Sem qualquer melhora, eu sofria dia e noite.\n\nPara mim, que vivo em uma remota vila de pescadores a duas horas de barco de Nobeoka, receber tratamento significava ausentar-me do trabalho e hospedar-me na cidade, o que era verdadeiramente extenuante.\n\nCerta vez, a trabalho, no barco de volta para a vila, um jovem falava sobre as graças da Sekaikyuseikyou e relatava exemplos de várias doenças graves que foram curadas ao se receber a Medalha Sagrada. Contudo, não lhe dei muita atenção; ouvi-o distraidamente, pensando se tais coisas seriam possíveis, e logo me esqueci por completo do assunto.\n\nOcorreu que a filha do Sr. Hidaka, do posto de distribuição da vila, estava com um grande inchaço na nuca. A eletroterapia não surtiu efeito, e o médico disse que ela precisaria usar gesso e ser hospitalizada por um longo período para se curar, o que a deixou desolada. Contudo, ela se apegou a Komyō Nyorai-sama, recebeu a Medalha Sagrada da Igreja de Nobeoka e, com apenas cinco sessões de Johrei, ficou completamente curada, para o espanto de todos. Pensei que, em vez de continuar nesse estado de sofrimento, valeria a pena tentar. Abandonei o tratamento médico e decidi confiar em Deus.\n\nNo dia 25 de agosto, dirigi-me à Igreja em Nobeoka, onde recebi a Medalha Sagrada e Johrei no mesmo instante. O caminho até lá foi penoso, pois meu corpo estava letárgico e mal consegui chegar. No entanto, com uma única sessão de Johrei, senti-me revigorado. Ao voltar para casa, abandonei o habitual mingau de arroz e, conforme a orientação do ministro, fiz uma refeição normal. Ainda não satisfeito, saí pela cidade e comi descontroladamente em um restaurante.\n\nFazia muito tempo que meu estômago não se sentia tão bem, e agi assim tanto pela imensa alegria quanto para testar o poder do Johrei. Na manhã seguinte, exatamente como o ministro havia previsto, tive apenas uma diarreia, sem qualquer outra alteração. Fiquei simplesmente atônito com o resultado extraordinário.\n\nNaquele dia, eu tinha um exame de raios X agendado com o médico. Pensei que não haveria mal em apenas realizar o exame, e assim fui para o hospital com a Medalha Sagrada escondida no bolso do paletó.\n\nNa sala de raios X, havia três ou quatro outras pessoas aguardando para fazer o exame. Quando chegou a minha vez, despi-me da cintura para cima, guardei a Medalha Sagrada no bolso da calça e fiz a radiografia.\n\nO resultado foi uma situação curiosa. As radiografias da pessoa antes de mim e da que veio depois saíram nítidas, mas apenas a minha estava turva e havia falhado.\n\nO técnico, intrigado, repetiu o exame. Novamente, enquanto as radiografias das outras pessoas saíram perfeitas, a minha estava igual à anterior.\n\nO técnico, afirmando ser um fenômeno estranho, chamou o médico. Eles inspecionaram o aparelho e verificaram a voltagem, mas a máquina estava normal, e a tensão, de cem volts, também estava correta. Não deveria haver falha alguma.\n\nNaturalmente, por mais que investigassem, as radiografias das outras pessoas haviam saído perfeitas tanto na primeira quanto na segunda vez. Por isso, realizaram uma nova tentativa, desta vez com outro paciente junto a mim.\n\nDesta vez, o próprio médico operou o aparelho, mas, para seu espanto, o resultado foi idêntico ao das duas tentativas anteriores. A radiografia da outra pessoa estava impecável. A minha, no entanto, falhou pela terceira vez.\n\nO médico também ficou perplexo com o fracasso.\n\nProvavelmente, Komyō Nyorai-sama manifestou este milagre para me fazer compreender que tal exame era desnecessário.\n\nDesde então, compreendi a desnecessidade do médico e, apegando-me unicamente ao poder de Komyō Nyorai-sama, frequento a Igreja diariamente para receber Johrei a fim de obter um corpo sadio, e estou gradualmente recuperando a saúde de outrora.\n\nSinto-me novamente tomado de espanto, reverência e emoção perante a magnitude do grandioso Poder que transcende a força da ciência. Expresso minha mais profunda gratidão.",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "浄霊の科学的原理　４　（浄霊は第一霊子）",
      "title_ptbr": "O Princípio Científico do Johrei 4 (O Johrei é a Primeira Partícula Espiritual)",
      "pub_idx": 9,
      "publication_title": "御守から出る光波",
      "publication_title_ptbr": "A Onda de Luz que Emana do Amuleto Sagrado (御守から出る光波)",
      "content": "「今までに二回御守の光に遮断され、レントゲンの光が透過しない実例を本紙に載せたが、今回で三回目の右と同様な事があったので、科学的にいえば三回の実験を経て最早確定したといってもいいので、新しい言葉でいえば霊科学上の定説となった訳である。\n\n人も知るごとくレントゲンはほとんどの物質を透過する強力な素晴しい光線として礼賛しているが、それ程の強力な光を御守から放射される光で阻止するのであるから、全くレントゲン以上の強力な光線である。\n\nではこの驚異的光線は何によって生み出すかというと、これこそいかに説明しても到底信ずる事は不可能である。\n\nすなわち私が半紙一枚へ墨と筆とで光の一字を大書した文字から、右の光線が放射されるのであるから、神秘以上の神秘である。\n\nこの事は信者には分っているが、第三者としては恐らく理解出来ないであろうから、出来るだけ分り易くかいてみよう。\n\nところで右の光の文字を書く場合、私の手と指を透（とお）し、次に筆墨をも透して紙に印せられるのであるから、形式では普通人と同様のかき方である。\n\nそれだけで前記のごとき強力な光が文字中に含まれるのであるからこの神秘こそ恐らく人類肇（はじま）って以来ない事であり、しかもこれを書く時間は、一枚精々七秒くらいであって、一時間に五百ないし六百枚は楽である。\n\nしかも別に祈ったり精神を籠（こ）めたりするような事は全然なく、平々坦々たるもので、煙草の喫（の）みたい時は、左手の指にシガーを挟みながら右手でかく、その上退屈を紛らすため、必ずラジオを聴きながら書くのである。\n\n夏の暑い時など、腰から上だけ裸になって書く事もある。\n\n衆知のごとく昔から教祖などが御守を作る場合、斎戒沐浴（さいかいもくよく）、神に祈り、謹厳犯し難き態度で臨むのに比べたら、私のやり方は、余りにお粗末であるから、普通の人が見たら唖然とするだろう。\n\nそれというのは私の腹の中には、最高神霊が在（おわ）しますので、ただ私はからだを貸している訳である。\n\nつまり神が私を一種の道具として、自由自在に使われるのであるから、私としては敢（あえ）て神に祈る必要などはない。\n\n祈るのは神と人間とが分離しているからである。\n\nその点私はまことに気楽なもので、実に有難いと感謝している。\n\n恐らく世界肇って以来私のような飛び抜けて変った宗教家はあるまい。\n\nついでに他の事を少しかいてみるが、これも信者はよく知っているが、地上天国の模型である神苑にしても、建物にしても、美術館やその中のケースにしても、考える事はほとんどない。\n\nその都度そう思うだけで間髪を容れず頭に浮ぶので、そのまま指図するだけである。\n\nという訳で人から見て難しいと思うような事でも、私には何でもないのである。\n\nゆえに医学に関した事でも農業に関した事でも、その他何事でも同様であるのは、私が現在行っている仕事振りをみてもよく分るはずである。\n\nまだまだ色々言いたい事があるが、限りがないからこの辺で筆を止めるとする。」\n\n体験談　レントゲンにこの奇蹟　結核もかくして救われ人生の喜びを知る\n\n瑞雲中教会　ＯＹ\n\n「明主様御守護誠に有難うございます。限りなく尊き御恵みに対し、いかにして感謝致し、何と言って御礼申し上げてよろしいやら、その言葉を見出す事が出来ません。\n\n拙文ではございますが、ここに謹んで御礼と御報告を申させて頂きます。\n\n昭和二十七年三月の事でございました。「右鎖骨下に母指頭大の浸潤像が出来ている」ということを工場医師より知らされたのは一カ月程前の事でございましたが、\n\n幼少より病気らしい病気はしたことはなく、中学、高専とサッカーのレギュラーをつとめ、体力には自信を持っておりましたのと、丁度決算期の事とて体の不調は感じながらも当り前だと打過ごしておりました。\n\nところが三月二十八日の事、勤務を終えて部屋に帰った途端、軽い咳と共に突然の喀血を見ました。\n\n少量ではございましたが血を見て肺結核の恐ろしさを今更痛感致し、私は前途を思う時悲痛の涙に暮れました。\n\n早速入院致し医師の言葉通り絶対安静を二カ月余り続けました。\n\n唯物教育の中に育ち神の実在に無感覚であった私には医師の言葉は絶対でございました。\n\nようやく一人歩きも出来、血痰も止り、熱も平熱に下りました時、医師と相談の上、この際徹底的にと別に効き目も感じなかったストレプトマイシン二十本、そして又二十本を加えました。\n\n薬毒の恐ろしさを思う時、現在泣いても泣き切れない気持でございます。\n\n罪深き自己でございます。\n\n七月故郷呉に帰り安静に全力を傾け進行状態を見守っておりましたが、以前と変らず固く消えそうもありません。\n\n「気胸を三年しなさい、半年もすれば胸の蔭は消えはしないが働けるようにはなるだろう」との医師の言葉に、いやな気胸も承諾致しました。\n\nそして後二日で気胸を実行するという日の事でありました。\n\n妹の知人岡田さんという方より、「メシヤ教という宗教があるんだが、とにかく病気が良く治るんだ。\n\nまあ気胸をする位なら瞞されたと思って行ってみないか」という親切なお話をして下さいました。\n\nしかし生まれてこの方神に手を合わせた事もなく、宗教を信ずる人間は皆性格破綻者なんだという不遜な考えを持っておりました私には、\n\n手をかざして病気が治る等、いかにも馬鹿げた事だと思われました。\n\n又それについて行く人に対してはむしろ憎悪さえ感じましたが、ただ何となくまあ行ってみようという気持で呉支部をお訪ねしたのは十月二十八日の事でございました。",
      "content_ptbr": "Até o momento, publicamos neste jornal dois exemplos em que a Luz do Omamori bloqueou os raios X, impedindo sua passagem. Desta vez, ocorreu um terceiro caso análogo; portanto, em termos científicos, pode-se dizer que, após três experimentos, o fato está mais do que confirmado. Em outras palavras, tornou-se uma teoria estabelecida na ciência espiritual.\n\nComo é de conhecimento geral, os raios X são aclamados como um feixe de luz esplêndido e poderoso, capaz de atravessar quase todas as substâncias. No entanto, uma luz tão potente é detida pela Luz que irradia do Omamori, o que o torna um feixe de luz ainda mais poderoso que os próprios raios X.\n\nEntão, o que gera esse feixe de luz prodigioso? Por mais que eu tente explicar, será absolutamente impossível que acreditem.\n\nEle se origina do ideograma \"Luz\" (光), que eu escrevo com pincel e tinta em uma folha de papel. A Luz irradia desse ideograma, o que o torna um mistério para além de todos os mistérios.\n\nOs fiéis compreendem isso, mas para um terceiro, será provavelmente incompreensível. Portanto, tentarei explicar da forma mais clara possível.\n\nPois bem, ao escrever o referido ideograma da Luz, a Luz atravessa minha mão e meus dedos, depois o pincel e a tinta, para então se imprimir no papel. Formalmente, a maneira de escrever é a mesma de uma pessoa comum.\n\nAinda assim, uma Luz tão poderosa como a mencionada anteriormente fica contida no ideograma. Este mistério é, quiçá, algo inédito desde o alvorecer da humanidade. Ademais, o tempo para escrever cada um é de, no máximo, sete segundos por folha, sendo fácil produzir de quinhentas a seiscentas por hora.\n\nAlém disso, não há absolutamente qualquer ato de orar ou de concentrar o espírito. É um processo perfeitamente natural e tranquilo. Quando quero fumar, escrevo com a mão direita enquanto seguro um cigarro com os dedos da mão esquerda. E para afastar o tédio, sempre escrevo ouvindo rádio. Em dias quentes de verão, chego a escrever com o torso nu.\n\nComo é sabido, desde a antiguidade, quando fundadores de religiões confeccionam talismãs, eles o fazem após purificação e ablução, orando a Deus, com uma atitude de rigorosa e inviolável solenidade. Comparado a isso, meu método é tão rudimentar que uma pessoa comum ficaria atônita ao vê-lo.\n\nA razão para isso é que, em meu interior, reside o Espírito Supremo de Deus. Eu apenas empresto meu corpo.\n\nEm outras palavras, Deus me utiliza como uma espécie de instrumento, com total liberdade. Portanto, de minha parte, não há qualquer necessidade de orar a Ele.\n\nA oração existe porque Deus e o ser humano estão separados.\n\nNesse ponto, sinto-me verdadeiramente à vontade e sou imensamente grato por isso. Provavelmente, desde o início do mundo, não houve um religioso tão extraordinariamente peculiar quanto eu.\n\nAproveitando a oportunidade, escreverei um pouco sobre outros assuntos. Os fiéis também conhecem bem isto, mas seja para projetar os Jardins Divinos, que são o protótipo do Paraíso Terrestre, seja para os edifícios, o museu de arte ou mesmo suas vitrines, quase não preciso pensar.\n\nA cada momento, basta que eu pense no assunto e a ideia surge em minha mente sem o menor intervalo; então, eu simplesmente dou as instruções.\n\nÉ por isso que, mesmo em assuntos que as pessoas consideram difíceis, para mim não representam dificuldade alguma. Portanto, o mesmo se aplica a questões de medicina, agricultura ou qualquer outra coisa, como se pode bem compreender ao observar o trabalho que realizo atualmente.\n\nAinda há muito mais que gostaria de dizer, mas, como não há fim, porei um ponto final aqui.\n\nRelato de Experiência: Este milagre com os raios X. A tuberculose também foi assim curada, e conheci a alegria de viver\n\nIgreja Zuiun Naka OY\n\nMeishu-Sama, muito obrigado por Vossa proteção. Diante de Vossa infinita e sublime graça, não encontro palavras para expressar minha gratidão ou para Vos agradecer devidamente.\n\nEmbora minha escrita seja humilde, permiti-me, com todo o respeito, apresentar aqui meu agradecimento e meu relato.\n\nFoi em março de 1952. Cerca de um mês antes, o médico da fábrica havia me informado que \"há uma imagem de infiltração do tamanho da polpa de um polegar abaixo da clavícula direita\".\n\nDesde a infância, eu nunca tivera uma doença digna de nota; no ginásio e na escola técnica, fui titular no time de futebol e sempre confiei em minha força física. Além disso, como era justamente o período de fechamento contábil, embora sentisse um mal-estar, ignorei-o, considerando-o natural.\n\nContudo, no dia 28 de março, ao retornar ao meu quarto após o trabalho, tive uma hemoptise súbita acompanhada de uma tosse leve.\n\nEmbora a quantidade fosse pequena, ao ver o sangue, senti na pele o terror da tuberculose pulmonar e, ao pensar em meu futuro, mergulhei em lágrimas de desespero.\n\nFui imediatamente hospitalizado e, seguindo as palavras do médico, mantive repouso absoluto por mais de dois meses.\n\nCriado em meio a uma educação materialista e insensível à existência de Deus, as palavras do médico eram para mim absolutas.\n\nQuando finalmente pude andar sozinho, o escarro com sangue cessou e a febre baixou ao normal, consultei o médico e, para tratar a fundo, adicionei vinte injeções de estreptomicina, às quais não sentia efeito algum, e depois mais vinte.\n\nAo pensar no terror da intoxicação medicamentosa, sinto hoje um pesar tão grande que nem todas as lágrimas do mundo poderiam expressá-lo.\n\nQuão pecador eu era.\n\nEm julho, retornei à minha cidade natal, Kure, e dediquei-me inteiramente ao repouso, observando a progressão da doença, mas a lesão permanecia inalterada, dura e sem sinais de desaparecer.\n\nDiante das palavras do médico – \"Faça um pneumotórax por três anos. Em seis meses, a sombra no pulmão não desaparecerá, mas você poderá voltar a trabalhar\" –, consenti com o desagradável procedimento.\n\nEntão, dois dias antes da data marcada para o pneumotórax, um conhecido de minha irmã, o Sr. Okada, gentilmente me disse: \"Existe uma religião chamada Messianidade, e dizem que ela cura muito bem as doenças. Já que você está a ponto de fazer um pneumotórax, por que não experimenta, como se fosse para ser enganado?\".\n\nContudo, para mim, que em toda a minha vida jamais havia juntado as mãos em oração a Deus e nutria a arrogante ideia de que todos os que acreditam em religião são pessoas com desvios de personalidade, a cura de doenças pela imposição das mãos parecia algo completamente absurdo.\n\nCheguei a sentir até mesmo aversão por aqueles que seguiam tais práticas, mas, por algum motivo, um vago sentimento de \"bem, vou experimentar\" me levou a visitar a Sede de Kure no dia 28 de outubro.",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "浄霊の科学的原理　４　（浄霊は第一霊子）",
      "title_ptbr": "O Princípio Científico do Johrei 4 (O Johrei é a Primeira Partícula Espiritual)",
      "pub_idx": 10,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "意外な方向で真の幸福への道を知り真理を見出す事が出来ました。\n\n暗黒より光明へ、生涯の転換でございました。\n\n呉支部の山内先生の御浄霊を何が何だか判らない変な気持で御受け致しましたところ、部屋が異常に暖かく、それに自然に体の中から暑さがにじみ出て、びっしょり汗を流しました。\n\n帰宅後の眠い事は又格別で、七時だというのにもう床の中に入り朝までぐっすり眠りました。\n\nこんな事が四、五日も続きました。そして山根会長先生、荻野先生、山内先生より色々お道のお話をして戴きましたが、余りにもお話が大き過ぎて夢想としか思われませんでした。\n\nしかしただ、今迄とは別の世界が存在するのだという事、純粋な考え方の通用する世界があるという事に大きな喜びを感じました。\n\n毎日支部にお参りして来る人々を観察致しましたが、皆日々快方に向う事実の前には頭を下げざるを得ませんでした。\n\nそうしている内に以前コリを訴えておりました私の肩もいつとはなく消えてしまっておりました。\n\nひたすらに医学を最高のものと信じ、病を救うものは医学より外にないと思い込んでいた私も事実の前にはどうすることも出来ませんでした。\n\nかくも神秘的なものの存在を知り得て、この時医学というものに対して根本的に疑いの眼でもって眺め始めました。\n\nそうした気持で拝読させて頂く明主様の御論文は一つ一つ私の誤れる考えをくつがえし、今更医学の大きな矛盾に気づかせて頂きました。\n\n今迄正しいと思った事がひっくり返ったのでございますから、もう夢中でありました。\n\n十二月五日早速御守様を拝受致し、自ら体得させて頂くべく手をかざしたのでありました。\n\n私の従姉で同じ肺を病む者がおりましたが、その主人も彼女も共に熱心な生長の家の信者で、十数年来信仰生活を続けておりましたが、信仰の進展と反比例して肺の病巣は拡大するばかりで、そうしている内に四十度の高熱を出して倒れてしまいました。\n\n医療にも最早頼れず、生長の家の教えをただ一つの救いとの信念の下に、熱心な信仰を致しましたが効なく、心配になった主人は藁をも掴む気持で浄霊を頼みに来ましたので早速させて頂き、\n\n内山先生に御足労をお願い致しまして、結核はもとより病気というものは霊的因縁である事、そして薬毒であること等色々お話して戴き、\n\n又荻野先生にもお願い致して御屏風観音様を御奉斎して戴きましたところ、\n\nその翌日、私に憑霊現象が現われ、霊界の実在と、眼に見えぬある者によって吾々は左右されている事等を身を以て体験させて戴きました。\n\nその後、祖霊がしばしば憑依致しておりましたが、十二月二十日の事、五代前の男という者憑依致しまして申しますには、\n\n「救いを求めて憑っていたが、尊いお道により救われたから、私は体を離れる。\n\nだからお前の肺の蔭はもう無い。疑うなら翌日にでもレントゲンを」との事で、私は二日置いて医師の許に赴き透視を頼みました。\n\n暗黒の透視室の中で私は上半身裸となり、お守様を左手にしっかり握り、明主様に御守護をお願い致しました。\n\nスイッチが入りましたが、それと共に起るべき筈のジーッというＸ線の放射青も無くＸ線も出て来ません。\n\n二度三度繰返されましたが同じことでありました。\n\n医師は驚愕の態で婦長を呼べと看護婦をうながしました。\n\n婦長と三人が色々と調べておりましたが「今朝使ったのにおかしいなあ、故障の筈は無いんだが」と大変な騒ぎでございました。\n\nその時、ハッと胸にひらめいたのはお守様の事でありました。\n\n人の手に渡すのが勿体なくて手に持っていたのですが、以前『栄光』新聞でお守様の形が映らなかった事を拝読致しておりましたので、その事がツーッと頭をかすめました。\n\nそこで外に待っている母親にお守様を預け再度台の上に立ち「今度は大丈夫です。スイッチを入れて下さい」と言うや、スイッチと共に前部の透視板がパッと明るくなりました。\n\nＸ線が初めて私の体を透したのでした。\n\nああこの奇蹟、この御守護、心中密かに私は驚きの声を発せずにはいられませんでした。\n\n後で医師は、「もう治っている。働いてよろしい」と。\n\n一カ月前、あれ程気胸を勧めた同じ医師の口から、こうした言葉が出たのでございます。\n\nこの奇蹟、医学とはこんなもの、霊光線とはかように偉大なものと、両者の差をはっきり見せて戴きました。\n\n大神の御神徳の偉大さにただ頭が下るばかりでございます。\n\n唯物医学は跛行的なもの、本源を誤れるもの、そして真理はかくも簡単な所にありという事は、この一事にても明確でございます。\n\n地上天国建設というこの革命的な未曾有の大聖業も主神ならばこそと、物質を動かすものは人間に非ずして神であったということを覚らせて頂きました。\n\nそして邪神邪霊の存在も地上天国建設の過程として必要であると悪も肯定され、\n\n又生きるという事、人間の使命等、はっきりと指示下されました明主様、哲学書の中に身を埋めても、\n\nあらゆる書物を読んでも知り得なかった生死の意義というものをもお示し下されたこの教え、\n\n今迄のすべては唯一の目的たる地上の天国化にあるということを知り得ました私は誠に幸福者でございます。\n\n御教えの中に浸り、ただ嬉しさに踊りたい様な衝動にかられます。\n\n医学に身を任せていた過去を思う時、あのまま気胸や薬を続けていたならば、今はもう生ける屍か、はた又己に霊界の根底の国にて喘いでいるやも知れません。\n\nこうして霊肉共にお救い頂きましたこの私は何と御礼申し上げてよいか判りません。\n\n**明主様誠に有難うございました。**\n\nこの尊い御教えを知り得たのも病気を機縁としたと思えば、病気に感謝したい気持でございます。\n\nそして又祖霊の告白にも、仏滅、世の終り、霊界は想像もつかない大騒ぎであり、それが現界に移写して大変な世になる事、\n\nそしてこのお道は吾々が考えることが出来ない程の尊い御力であること等知らせてくれました。\n\nこの喜びを一人でも多くの人々にお伝えしたい気持で一杯でございます。",
      "content_ptbr": "Por um caminho inesperado, foi-me possível conhecer a senda da verdadeira felicidade e vislumbrar a Verdade.\n\nDas trevas para a Luz, foi a grande transição de minha vida.\n\nAo receber o Johrei do ministro Yamauchi, da Unidade de Kure, com um sentimento estranho, sem compreender do que se tratava, o aposento tornou-se anormalmente cálido e, de forma natural, um calor brotou de meu interior, fazendo-me transpirar copiosamente.\n\nA sonolência após o regresso ao lar era também excepcional; embora fossem apenas sete horas da noite, já me recolhia ao leito e dormia profundamente até a manhã seguinte.\n\nTal estado perdurou por quatro ou cinco dias. Recebi, então, do presidente Yamane e dos ministros Ogino e Yamauchi, diversas explanações sobre o Caminho, mas o que me era relatado parecia tão grandioso que eu não podia senão considerá-lo um devaneio.\n\nContudo, senti imensa alegria ao perceber a existência de um mundo distinto daquele que conhecera até então, um mundo onde o pensamento puro prevalecia.\n\nObservei as pessoas que frequentavam a Unidade diariamente e, diante do fato de que todas melhoravam a cada dia, não me restou senão render-me à evidência.\n\nNesse ínterim, a rigidez que eu antes sentia em meus ombros desapareceu sem que eu me desse conta.\n\nEu, que cria piamente ser a medicina o bem supremo e estava convicto de que nada além dela poderia curar as enfermidades, nada pude fazer diante dos fatos.\n\nAo tomar conhecimento da existência de algo tão místico, passei a encarar a medicina com um olhar de fundamental desconfiança.\n\nCom tal sentimento, a leitura reverente dos Ensinamentos de Meishu-Sama foi, um a um, subvertendo minhas concepções equivocadas e me fez perceber, só então, as grandes contradições da medicina.\n\nVisto que tudo o que eu até então julgara correto fora subvertido, encontrava-me em um estado de completo arrebatamento.\n\nNo dia 5 de dezembro, recebi prontamente a outorga do Ohikari e passei a ministrar Johrei, a fim de vivenciar pessoalmente seus efeitos.\n\nTinha eu uma prima que padecia da mesma enfermidade pulmonar; tanto ela quanto seu esposo eram fervorosos seguidores da Seicho-no-Ie e mantinham uma vida de fé há mais de uma década. Contudo, em proporção inversa ao progresso de sua fé, a lesão pulmonar apenas se expandia, até que, certo dia, ela sucumbiu com uma febre de quarenta graus.\n\nJá sem poder recorrer à medicina e sob a convicção de que os ensinamentos da Seicho-no-Ie eram sua única salvação, ela devotou-se com afinco à sua fé, mas sem resultado. Seu esposo, aflito e agarrando-se a uma última esperança, veio rogar-me que lhe ministrasse Johrei, o que fiz prontamente,\n\ne solicitei a vinda do ministro Uchiyama, que se deu ao trabalho de nos visitar e nos explicou que as doenças, a começar pela tuberculose, possuem causas espirituais e são decorrentes das toxinas dos medicamentos, entre outros assuntos.\n\nPedi também ao ministro Ogino que nos fizesse a honra de entronizar a Imagem de Kannon em biombo.\n\nNo dia seguinte, manifestou-se em mim um fenômeno de possessão espiritual, através do qual me foi permitido vivenciar pessoalmente a existência do Mundo Espiritual e o fato de que somos influenciados por seres invisíveis aos olhos.\n\nPosteriormente, espíritos de meus antepassados manifestaram-se com frequência, até que, no dia 20 de dezembro, um deles, que se identificou como um homem de cinco gerações passadas, manifestou-se e disse:\n\n“Eu estava apegado em busca de salvação, mas fui salvo por este nobre Caminho, e por isso, deixarei seu corpo. Assim, a mancha em seu pulmão já não existe. Se duvida, faça uma radiografia amanhã mesmo.” Diante disso, dois dias depois, dirigi-me ao consultório médico e solicitei um exame de fluoroscopia.\n\nNa escura sala de exames, com o torso desnudo, segurei firmemente o Ohikari em minha mão esquerda e roguei a Meishu-Sama por Sua proteção.\n\nO aparelho foi acionado, mas o zumbido característico e a luminescência azulada que deveriam acompanhar a emissão dos raios X não ocorreram; os raios não foram emitidos.\n\nRepetiram o procedimento duas, três vezes, mas o resultado foi o mesmo.\n\nO médico, em estado de perplexidade, instou a enfermeira a chamar a chefe de enfermagem.\n\nOs três puseram-se a investigar o equipamento, em meio a uma grande agitação, dizendo: “Que estranho, usamos o aparelho esta manhã. Não é possível que esteja com defeito”.\n\nNesse instante, ocorreu-me subitamente a lembrança do Ohikari.\n\nEu o segurava em minhas mãos por considerá-lo precioso demais para confiá-lo a outrem, mas recordei-me de ter lido, certa vez, no jornal “Glória”, que a forma do Ohikari não era captada nas radiografias. Esse pensamento perpassou minha mente.\n\nAssim, confiei o Ohikari à minha mãe, que aguardava do lado de fora, subi novamente na plataforma e disse: “Agora dará certo. Por favor, acione o aparelho”. Tão logo o interruptor foi ligado, a tela de fluoroscopia à minha frente iluminou-se subitamente.\n\nPela primeira vez, os raios X atravessaram meu corpo.\n\nAh, este milagre, esta proteção Divina! Em meu íntimo, não pude conter um brado de assombro.\n\nPosteriormente, o médico declarou: “Já está curado. Pode voltar ao trabalho”.\n\nTais palavras provieram da boca do mesmo médico que, um mês antes, tanto me havia recomendado o pneumotórax.\n\nEste milagre demonstrou-me claramente a diferença entre ambos: a medicina é isto, e os Raios de Luz Divina são assim grandiosos.\n\nDiante da magnitude da virtude do Deus Supremo, não me resta senão curvar a fronte.\n\nQue a medicina materialista é claudicante, que erra em sua origem, e que a Verdade reside em algo tão simples, torna-se evidente por este único acontecimento.\n\nFui levado a compreender que esta revolucionária e inédita Grande Obra Sagrada da construção do Paraíso Terrestre só é possível por ser obra do Deus Supremo, e que aquilo que move a matéria não é o ser humano, mas sim Deus.\n\nAdemais, a existência de deuses e espíritos malignos é reconhecida como necessária no processo de construção do Paraíso Terrestre, afirmando-se, assim, também o mal.\n\nE Meishu-Sama, que nos indicou claramente o significado da vida, a missão do ser humano e outros preceitos, mesmo que eu me imergisse em livros de filosofia, este Ensinamento que me revelou o significado da vida e da morte, algo que eu não poderia ter conhecido ainda que lesse todos os livros.\n\nEu, que pude compreender que tudo até hoje converge para o único propósito de paradisizar a Terra, sou verdadeiramente um afortunado.\n\nImerso nos Ensinamentos, sou acometido por um impulso de querer dançar de pura felicidade.\n\nAo recordar o passado em que me entregava à medicina, penso que, se tivesse prosseguido com o pneumotórax e os medicamentos, hoje eu seria um cadáver ambulante ou, quiçá, estaria a padecer nas profundezas do Mundo Espiritual.\n\nSalvo desta forma, em espírito e corpo, não sei como expressar minha gratidão.\n\n**Meishu-Sama, sinceramente, muito obrigado.**\n\nAo pensar que foi a doença a oportunidade que me permitiu conhecer este nobre Ensinamento, sinto o desejo de ser grato à própria enfermidade.\n\nAdemais, na confissão do espírito ancestral, foi-me revelado que, com a ruína do budismo e o fim dos tempos, o Mundo Espiritual encontra-se em uma agitação inimaginável, e que isso se refletirá no Mundo Material, resultando em uma era de grandes tribulações, e que este Caminho possui um poder sagrado que transcende nossa capacidade de compreensão.\n\nSinto-me transbordar do desejo de transmitir esta alegria ao maior número possível de pessoas.",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "浄霊の科学的原理　４　（浄霊は第一霊子）",
      "title_ptbr": "O Princípio Científico do Johrei 4 (O Johrei é a Primeira Partícula Espiritual)",
      "pub_idx": 11,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "なお前述の従姉も主人と共に入信させて頂き、信仰の道を進ませて戴いております。あわせて御報告させて頂きます。\n\n有難うございました。この上ともよろしく御守護の程をお　願い申し上げます。（昭和二十八年六月一日）」",
      "content_ptbr": "Ademais, a prima supracitada, juntamente com seu esposo, também recebeu a permissão de ingressar na Fé e vem trilhando o caminho religioso. Aproveito a oportunidade para fazer este relato.\n\nAgradeço profundamente. Rogo por Vossa contínua e sublime proteção. (1º de junho de 1953)",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "浄霊の科学的原理　６　（浄霊と原爆）",
      "title_ptbr": "O Princípio Científico do Johrei 6 (Johrei e a Bomba Atômica)",
      "pub_idx": 0,
      "publication_title": "原爆恐るるに足らず",
      "publication_title_ptbr": "A Bomba Atômica Não é de se Temer (原爆恐るるに足らず)",
      "content": "「現在の世界で最も怖るべきものとされているものは、何といっても彼の原子爆弾であろう事は今更言うまでもないが、それというのはその驚くべき破壊力に対して、防止する方法が全然ないからである。\n\nしかし止まるところを知らない科学の進歩は、いずれは防止手段の発明も考えられるがそれはいつの頃か見当がつかないとしたら、それまでの人類の不安は大変なもので、これ以上の悩みはあるまい。\n\nところが私は原爆を免れ得る力を、神から与えられているのであるが、これを聞いただけでは到底信ずる事はできまいから、事実をもって解説してみるのである。\n\n元来、原子爆弾の原理というのは何万度か分からないほどの灼熱である。\n\nこの灼熱によってあらゆる物質が、一瞬にして焼尽されるのであるから、これを防ぐとしたらその熱以上の力でなくてはならないのはもちろんである。\n\nだがそれほどの力なるものが現在地球上にありやという事であるが、実は立派に存在しているのである。\n\n今それを説明するに当って、まず知っておかねばならない事は、私がいつも唱えるところの霊体の真理である。\n\n言うまでもなく万有一切は霊と体との二原素から形成されているのが実相であるが、それについて特に知っておくべき重要事は、霊と物質との力の強弱である。\n\nそれは体すなわち物質の力よりも霊の力の方が、何倍あるいは何百倍勝っているか判らない事実である。\n\nしかるにこれがなにゆえ今日まで分からなかったかというと、近代文明の基本が唯物科学から出発している以上、不可視の霊の存在は到底信じ得られなかったからである。\n\nこれを最も卑近な例で説明してみるが、まず人間である。\n\nすなわち科学は人間の肉体だけを対象とし、見えざる心すなわち意志、想念を無視している事である。\n\nところが実際は肉体を自由自在に駆使している力は意志、想念である。\n\n言わば無形の力が有形の力を左右している訳であって、この無形の力こそ絶対支配者である以上、この理を原爆に当はめればよくわかるのである。\n\nすなわち原爆といえども根本は物質であり、ただ極致的偉力なのである。\n\n従ってこれを防ぐとしたら、それ以上の力すなわち霊的原爆ともいうべき力の発揮によればいい訳である。\n\nといっても霊的原爆などというそんな素晴しいものは、今日あるはずはないと思うであろうが、それが確実にあるのだから大問題である。\n\nすなわちその力というのは原爆を受け付けないほどの超科学力であって、この力こそ神霊から発揮される絶対力である。\n\nところがこの力は何によって発現されるかというと、これこそ私の身体を通じて発揮される神力である。\n\nそれは今日まで小規模ながら実験によって確実にされている。\n\n彼の広島、長崎における原爆を被った際、私が作ったお守を掛けている人達は、ことごとく助かった事実である。\n\n今その中の数種を本人手記による報告を掲載（紙面の都合で分割）したので、読めばいかなる疑い深い人でも、信じない訳にはゆかないであろう。\n\n本教は常に言うごとく、病貧争絶無の世界を造るにあるので、病貧の方は眼に耳に絶えずその解決法を教え、実行もしているから信じられるであろうが、争の方は今まで充分解いていなかった。\n\nもちろん争の大なるものが戦争であるから、結局戦争が解決出来なければ、真の平和は実現しない訳で、これこそ原爆を無力ならしむる方法である。\n\n従ってこの力が地上に顕現（けんげん）されたとしたら、他のいかなる武器といえども知れたものであるから、この世から戦争を絶滅する事は、あえて不可能でない事を私は断乎として言い得るのである。」\n\n---",
      "content_ptbr": "É desnecessário dizer que, no mundo atual, o que se considera mais temível é, sem dúvida alguma, a bomba atômica. Isso se deve ao fato de não existir método algum para se prevenir contra seu espantoso poder destrutivo.\n\nContudo, o incessante progresso da ciência poderá, eventualmente, levar à invenção de um meio de prevenção; entretanto, se não se pode prever quando isso ocorrerá, a ansiedade da humanidade até lá será imensa, e não haverá aflição maior que esta.\n\nEntretanto, a mim foi concedido por Deus o poder de me isentar da bomba atômica. Todavia, como é impossível crer nisso apenas por ouvir, passarei a elucidar por meio de fatos.\n\nEm sua essência, o princípio da bomba atômica é um calor abrasador de uma magnitude incalculável, de dezenas de milhares de graus.\n\nPor meio desse calor abrasador, toda e qualquer matéria é incinerada em um instante; portanto, para se defender contra isso, é evidente que se faz necessária uma força superior a esse calor.\n\nContudo, quanto à questão de se um poder de tal magnitude existe atualmente sobre a Terra, a verdade é que ele existe de forma plena.\n\nAo explicar isso, o que se deve primeiramente conhecer é a verdade do espírito e da matéria, que eu sempre advogo.\n\nÉ desnecessário dizer que a verdadeira natureza de todas as coisas no Universo é a sua formação a partir dos dois elementos primordiais, espírito e matéria. A esse respeito, o ponto de suma importância a ser conhecido é a relação de força entre o espírito e a substância material.\n\nTrata-se do fato de que o poder do espírito supera o poder do corpo, isto é, da matéria, por um número de vezes, ou mesmo centenas de vezes, que não se pode determinar.\n\nO motivo pelo qual isso não foi compreendido até os dias de hoje é que, partindo a civilização moderna do alicerce da ciência materialista, a existência do espírito invisível era algo em que de modo algum se podia crer.\n\nExplicarei isso por meio do exemplo mais trivial: o ser humano.\n\nIsto é, a ciência toma como objeto de estudo apenas o corpo físico humano, ignorando a mente invisível, ou seja, a vontade e os pensamentos.\n\nNa realidade, porém, a força que comanda o corpo físico com total liberdade é a vontade e os pensamentos.\n\nPode-se dizer que a força invisível governa a força visível e, sendo essa força invisível a soberana absoluta, ao aplicarmos este princípio à bomba atômica, ele se torna perfeitamente compreensível.\n\nIsto é, mesmo a bomba atômica é, em sua essência, matéria; trata-se apenas de um poder de magnitude extrema.\n\nPortanto, para neutralizá-la, basta que se manifeste um poder superior, ou seja, uma força que se poderia denominar bomba atômica espiritual.\n\nAinda assim, muitos poderão pensar que algo tão magnífico como uma bomba atômica espiritual não poderia existir em nossos dias. Contudo, o fato de ela existir com certeza constitui a grande questão.\n\nIsto é, esse poder é uma força suprascientífica de tal magnitude que a bomba atômica não a afeta, e essa força é o poder absoluto que se manifesta a partir do Espírito Divino.\n\nContudo, por meio de que se manifesta esse poder? Trata-se precisamente do poder divino que é manifestado através do meu corpo.\n\nIsso tem sido comprovado até hoje por meio de experimentos, ainda que em pequena escala.\n\nÉ um fato que, por ocasião dos bombardeios atômicos sobre Hiroshima e Nagasaki, todas as pessoas que portavam os amuletos por mim confeccionados foram salvas.\n\nPublicamos agora alguns desses casos, em relatos manuscritos pelos próprios sobreviventes (divididos por limitações de espaço), de modo que, ao lê-los, mesmo a pessoa mais cética não poderá deixar de crer.\n\nConforme sempre afirmamos, o objetivo de nossa religião é construir um mundo isento de doença, pobreza e conflito. No que tange à doença e à pobreza, ensinamos e praticamos incessantemente os métodos para sua solução, de forma que se pode ver e ouvir, sendo, portanto, crível. Contudo, no que se refere ao conflito, não o havíamos elucidado suficientemente até o presente.\n\nNaturalmente, a maior expressão do conflito é a guerra; portanto, se a guerra não for solucionada, a verdadeira paz não poderá ser concretizada. E este é precisamente o método para tornar a bomba atômica inócua.\n\nPortanto, uma vez que este poder se manifeste sobre a Terra, qualquer outra arma se tornará insignificante. Por essa razão, posso afirmar categoricamente que erradicar a guerra deste mundo não é, de forma alguma, impossível.",
      "has_translation": true
    }
  ]
}