{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 43,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 44,
      "title": "浄霊の急所　12　（各論）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "耳下腺、顎下淋巴腺の腫れに対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十三、四年と二回右頸部淋巴腺が腫れ、二度手術を受けました。\n\nところが昨年苦痛とのことでまた手術をし、その後十四回ほどレントゲンをかけましたが、\n\nまた首が腫れ、本年二月と七月前後五回にわたり手術をいたしました。\n\nたびたび手術をいたしても思わしくなく困っておりましたところ、\n\n知人からお道のお話をお聞きし、本年七月、私と二人入信し浄霊をいただきまして今日に至っております。\n\n八月からまた、耳下腺および顎下淋巴腺大小四個腫れてまいり、首が締めつけられるような圧迫感を覚えます。\n\n手術の折、右唾液腺を切除したとのことで、夜分など、口の中が火傷した時のようにヒリヒリいたします。\n\n今のところ、身体の苦痛はあまりございません。\n\nお蔭様で御浄霊をいただきましてよりは、食物の味が判るようになってまいりました。\n\n続けて御浄霊をいただいておりますれば、御救いいただけますでございましょうか。\n\n子供四人のうち長男、三男は耳が聞こえません。\n\n深い因縁に因ることと存じますが、御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これ（頸部淋巴腺）だ。\n\nここに消毒薬が滲み込んで、下にいった。\n\nまるで、悪くするように悪くするようにやっているんですよ。これも犠牲者ですね。\n\n淋巴腺が腫れても、うっちゃらかしておけば、良い具合に腫れて出て良くなるんですがね。\n\nいつも言う通り、ここを手術したら、もうそれで寄らなくなる。お隣りに腫れてくる。\n\n舌癌の時の手術・・・さっき言った通り、ここ（頸部淋巴腺）のが、下に滲みていってというのです。\n\nレントゲンで固まらないほど浄化が強かったのだから良かったですね。\n\n前後五回・・・これは何回でもやります。\n\n五回どころか、十回でもなる。また腫れてきますからね。\n\nこれは大丈夫です。治ります。それだけのものです。\n\n医者が薬で作ったんだから、浄霊していれば・・・薬がなくなればそれで治ってきます。\n\nせっかくこしらえた病気を、こっちが取ってあげる。\n\nそれから、耳が聞こえないのは、たいていここ（頸部淋巴腺）に固まりがある。\n\nここに腫れる血統があるんだな。\n\nここを取ると全部治るか、どうか分からないが、たいてい治りますよ。\n\nそれから延髄ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "浄霊の急所　12　（各論）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "心臓喘息の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御子ＳＹ（四十歳・男性）心臓喘息のため、五年前に入信（約十五年前発病、エフェドリンを多量に使用）徐々に快方に向かわせていただきましたが、\n\n九月末より頭部、脊髄に高熱の浄化をいただき、痛みはなく常に朦朧としており、\n\n十月末ごろより腎孟炎のように頭、頸筋、手先に、ぐっしょりと一日数回発汗あり、\n\n腎孟の御浄霊により発汗は止まり熱も下がりましたが、頭がはっきりせず、脈拍は百十くらい常にありまして、\n\n身体中調べても、熱は左の肩胛骨の所に少々あるのみにて、他には見あたりません。\n\n食事は一日二回、軽く二杯ずつで衰弱がひどく、なかなか回復いたしません。\n\n最近、近親者より医診を奨められておりますが、本人は真剣におすがりいたしおり、医診を好みませんが、御浄霊により御救いいただけましょうか。\n\nまた今後どのようにさせていただきましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは順調にいってますがね。\n\n食欲が少ないために衰弱している。\n\n熱が出て発汗した・・・というのは非常に結構ですがね。\n\nエフェドリンを多量に使用した・・・ この薬毒ですからね。\n\nだから、エフェドリンが出るまで・・・こういうことが、チョイチョイあります。\n\nそのつもりでやらなければならない。\n\nそれから、肩胛骨に熱があるというから、そこを浄霊するんですね。\n\nまだ・・・喘息が治るには、どうしても二、三年かかりますよ。\n\n長い喘息はね。この人のは、十五年の喘息ですから、二カ月や半年で治るはずがない。\n\n気長に、できるだけ食欲の出るようにして、衰弱しないようにすれば治ります。\n\n食欲がないのは熱のためですから、肩胛骨の所から熱が出るから、そこを良く浄霊してやる。\n\nそれから、医者を奨められてますが、いけないと言えば、医療妨害になるから、いけないとは言えないが、本を読ませるんですね。\n\n御神書をね。特に病気の所を。\n\nそうして、本人に心から解らせるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "浄霊の急所　12　（各論）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "肋間神経痛の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＫ（二十七歳）昭和二十四年十月肺の御浄化をいただき、お道によって治していただき、夫婦にて入信させていただきました。\n\n今年四月ごろより再度御浄化をいただき、咳がひどく八月十九日より私方（支部）に泊まり、御浄霊をさせていただいております。\n\n来た当時は、非常に痩せ、またよく眠たがり、暇があれば眠っております。\n\n現在は少し肥ったようで、咳は多少少なくなり痰がよく出るようになりました。\n\n左を下にして寝ると咳が激しく眠れません。\n\nなにかすると、呼吸が激しくなります。\n\n私方へ来る前、みんなに奨められレントゲンを撮りましたが、左肺は全部、右肺は半分悪くなっていると言われたそうです。\n\nまた、耳も聞こえかねるようになり、呼吸激しく入浴や散歩も好みません。\n\n光明如来様、御屏風観音様はお祀りさせていただいております。\n\n六年ほど前、初めの妻と折り合い悪く別れ、間もなく再婚いたし二人の子供がありましたが、\n\n当人が支部に来たころ亡くなり、子供の死因が不明にて行者（島根県）にみてもらったところ、\n\n先妻の呪（のろい）にて病人に対し、地方でよくある「午の刻参り」がしてあり、稲荷の裏の木に人の形を彫り、六寸釘が七本打ち込んであったそうです。\n\n病人は島根県にて、現在滋賀県の支部へ来ており、本人は子供の死を知りません。\n\nどのように御浄霊いたしましたらよろしいでしょうか。\n\nまたこの悪縁をどうすればよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは、霊的は少しありますが、あんまりありません。\n\n肋間神経痛ですね。肋間に毒がありますから、少し良く浄霊してやればたいしたことはない。\n\n左を下にして寝ると・・・というのは、右のここ（横腹）に毒があるんです。\n\n息が激しく・・・というのもこれです。\n\n右の横腹を押してご覧なさい。痛い所があります。その浄化です。\n\nこう（左を下に寝る）すると、垂れてきて肺を圧迫するんで、それで咳が出て息苦しかったりするんですね。\n\n耳が聞こえかねる・・・これも、耳の方に来ているんだから、こういうのは治ります。\n\n入浴、散歩を好まない・・・息苦しくなるから好まない。\n\nそれから、こんな呪をされることがありますが、神様の御守護があればなんでもないですよ。\n\n呪ということが間違っているんですからね。\n\nしかし、呪というのは、効かないことはないですよ。なかなか効きますよ。\n\nあれは、怨の霊ですからね。\n\n効くけれども、こっちに神様の御守護がある以上、障りはありませんよ。\n\nしかし、こっちが信仰する神様の力がないと、ある程度やられますが、メシヤ教の神様はなんでもありませんからね。\n\nそんなものは寄りつけもしません。\n\nですから、今言った・・・胸から横腹にあるから、それを浄霊してやれば良い。\n\n力を入れないで、痛い所か熱い所がありますから、それをやると、だんだん治っていきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "浄霊の急所　12　（各論）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "癲癇の浄霊の急所",
      "publication_title_ptbr": "100\\. Tornai-vos Daijo (Orig.: 大乗たれ)",
      "content": "**信者の質問**  \n「私の妹Ｈ（十九才）は本年二月より中耳炎と言われ通院中、四月ごろより体がふらつき転ぶようになり、\n\n八月ごろには目の前が急に暗くなること一日数回に及びましたところ、\n\n医師は脳癌と言い手術するとのことに家に帰り、\n\n九月より御浄霊いただき、お蔭様で当時の浮腫と首筋の腫れは治り、\n\n現在は延髄が浄化して動かせないような状態で、まだふらつき、歩く時には中心がとれず、自然に早く歩き、酒に酔ったような状態です。\n\n発病とともに種々の注射もやっておりますが、霊的と思われます点もございますが、いかがいたしましたらよろしいものでございましょうか。\n\n祖霊中に癲癇で死亡、頭と胴とが離れ離れになって川に流れた者もあり、\n\nまた祖母には一男六女あり、男子は癲癇で死亡、\n\nその嫁は産後死亡、六女は他に嫁し行先不明となり、\n\n従って養女として今の私の母がまいり、\n\n父は酒飲みでよく暴れましたが、腹膜を起し、血を吐き死亡しております。\n\nなお、私の夫も戦病死しており、現在は女のみでございます。御屏風観音様は御奉斎させていただいております。」\n\n**明主様御垂示**  \n「脳癌で手術・・・おかしいですね。\n\n医学の方は、脳癌になると死ぬとしてあるがね。\n\n脳癌になれば割合に早く死ぬんですね。\n\nそれで恐れているんですがね。\n\n随分厄介な家ですね。\n\nこれは、霊的ではないらしいですね。\n\n癲癇とは違うな。\n\nやっぱり、ここに毒がある・・・後頭部から延髄にかけて固まりがありますよ。\n\nここを浄霊すれば治りますね。\n\n延髄が浄化して・・・これですね。\n\nここに固まりがまだ残っているんだ。\n\nそれを浄霊すれば、それで治りますよ。\n\nたいしたものではない。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1951\\)**\n\n\"Como sempre digo, 'o mal do Daijo é o bem do Shojo, e o mal do Shojo é o bem do Daijo';\n\nno entanto, há fiéis que tendem a esquecer este ponto essencial, e preciso que façam uma grande reflexão sobre isso.\n\nPara falar de forma fácil de entender: observar tudo do ponto de vista geral (macro) é a visão Daijo.\n\nExplicando bem sobre isso: há casos em que aquilo que se faz com todo o esforço achando ser o bem, no resultado, acaba inesperadamente sendo um estorvo para o Ensinamento.\n\nAlém disso, as pessoas desse tipo limitam-se ao Poder Próprio (*Jiriki*), confiando demais na força humana, e tendem a esquecer, sem perceber, a importante Força de Deus; qualquer um deve ter lembrança disso.\n\nTambém ouço frequentemente o seguinte:\n\n'Aquela pessoa dedica-se com tanto fervor, mas por que razão não se desenvolve proporcionalmente a isso?'; estranham isso,\n\nmas isso é justamente por causa da Fé Shojo; a pessoa de Fé Shojo tende a ser rígida e formal (*kyukutsu*), por isso as pessoas não se reúnem ao seu redor e ela não se desenvolve.\n\nE o pior de tudo é que, como as coisas pendem demais para um lado, fogem do Senso Comum e tornam-se palavras e ações excêntricas.\n\nVendo isso, as pessoas sensatas pensam que esta religião é uma superstição de baixo nível e passam a desprezá-la; por isso, deve-se ter muito cuidado com este ponto.\n\nPorém, ao contrário disso, há pessoas que, mesmo não parecendo tão fervorosas, desenvolvem-se surpreendentemente bem.\n\nPessoas assim são as que realmente engoliram (assimilaram) a Fé Daijo e a executam.\n\nMais uma coisa que quero dizer é que as pessoas de Fé Shojo, limitadas a isso, gostam de decidir o bem e o mal dos outros.\n\nIsso também é algo que digo sempre: comentar sobre o bem e o mal dos outros é um erro absurdo; como o bem e o mal do ser humano não é algo que se possa saber a não ser por Deus,\n\num ser humano, na sua posição, dizer 'é bem' ou 'é mal' é um ato de presunção (*senjo*), e não se sabe o quanto isso se torna uma blasfêmia contra Deus; não há desrespeito maior que este.\n\nMais do que tudo, pessoas assim limitam-se a ser dogmáticas (*dokuzen*), têm o 'nariz empinado', não têm virtude humana, por isso não só não se desenvolvem como, às vezes, acabam causando problemas que não valem nada.\n\nComo exemplo disso, entende-se bem olhando para o Japão antes do fim da guerra.\n\nCarregando a bandeira de 'Lealdade e Patriotismo', a nação inteira agiu arriscando a vida, e esse foi um caso que resultou naquele fim; esta lógica aplica-se a tudo, seja grande ou pequeno.\n\nÉ verdade que, naquela época, todos agiram achando que era o Correto e que era o Bem, mas esse Bem era um Bem de Shojo; portanto, é a retribuição pelo conceito egoísta de que, se o próprio país estivesse bem, não importava o que acontecesse com os países dos outros.\n\nSobre isso, publiquei recentemente o artigo 'Sede Cosmopolitas' (*Sekaijin tare*), que tem exatamente esse sentido, mostrando que se não for o Bem de Daijo, ou seja, o Bem Mundial, não se torna o verdadeiro Bem.\n\nClaro que, se tivessem ido com esse pensamento, não teria havido como ocorrer uma guerra de invasão, não teriam passado por aquela experiência miserável e, mesmo hoje, o Japão seria certamente um país que desfrutaria da paz e seria respeitado pelo mundo.\n\nEm outras palavras, no Amor também existe o Amor de Deus e o Amor do Homem.\n\nOu seja, o Amor de Deus é Amor Daijo, por isso ama a humanidade toda infinitamente; mas o Amor do Homem é Amor Shojo, por isso é limitado, como amor a si mesmo, aos seus companheiros ou apenas ao seu próprio povo; portanto, a conclusão torna-se o Mal.\n\nSe compreenderem este significado, os fiéis devem ir pelo Daijo em relação a tudo; ou seja, se fizerem a intermediação (Missionação/Toritsugi) guardando firmemente o Amor de Deus no peito, está decidido que trará bons resultados.\n\nPortanto, se tiverem o Coração de Deus como seu coração até o fim e agirem com Amor Indiscriminado, qualquer um poderá ter contato de forma agradável, e é natural que as pessoas se reúnam com alegria; escrevi aqui o que senti recentemente, de que o desenvolvimento é certo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "title": "浄霊の急所　12　（各論）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "湿性肋膜炎の浄霊の急所",
      "publication_title_ptbr": "100\\. Tornai-vos Daijo",
      "content": "**信者の質問**  \n「ＭＮ（昭和二十五年二月二十九日入信。四十四才。男性）御神体、御屏風観音様は御奉斎させていただいております。病歴としては、\n\n一、十八才の時、柔道にて右肺部乾性肋膜。\n\n二、二十三才の時、中耳炎手術。\n\n三、二十四才の時、蓄膿症手術。\n\n四、三十三才の時、鼠蹊部切開手術。\n\n五、三十九才の時、右肺部湿性肋膜にて一カ年療養。\n\n六、四十二才の時、右肺に空洞（直経三センチ）あるをもって、病院にて加療。\n\n七、四十三才の時、国鉄を休職、自宅にて療養。\n\nこの間洋薬、漢方薬などそうとうに使用しております。特に三十二才に渡支以来、帰国まで八年間「征露丸」を常用しておりました。\n\n四十二才の時肺を患い、一年間毎月二回ほど気胸をいたしておりました。\n\n昨年十一月入信させていただき罪多き一家ではございますが、御守護をいただきまして、十二月中旬ごろから床を離れ教会に通えるようになり、御浄霊をいただき、\n\nたいして休むこともなく、明主様の御参詣も毎旬させていただき、教会の座談会にも出席させていただきました。\n\n九月初めより喀痰の量も多く、食事も進まなくなり、臥床する日の方が多くなりました。\n\n十月上旬より、浄化も強いので、御浄霊は二日おきくらいにさせていただいております。\n\n特に咽喉部に痛みを感じ、食欲もなく体の衰弱が目に見えてまいりました。\n\n現在食事はお粥一杯くらい、その他パン小量、水は欲しくても単独では飲めず、パンに浸してとる程度でございます。\n\n下痢は少量ではございますが、一日四、五回程度でございます。なお、両足および左手の甲に少し浮腫みを感じております。\n\n霊的としては。\n\n長兄（六十才）は屋根より落ち屋根鋏（やねばさみ）にて咽喉（のど）をつき即死、四兄（三十五才）五兄（四十二才）ともに肺結核にて死亡しております。\n\n薬毒も多く霊的にも深い因縁をもっておりますが、執着はなくすべてはお任せいたしておりますが、御浄霊の上に特に注意すべき点を御教示賜りたくお願い申し上げます。\n\n**明主様御垂示**  \n「随分この人は・・・まあ、しかし医学を頼ったら、こういうことになるわけですね。罪多き一家・・・じゃない。薬多き一家だ。屋根鋏というのは・・・」\n\n信者の説明  \n「大きな鋏でございます」\n\n**明主様御垂示**  \n「あれが、屋根鋏ですか。屋根を切る鋏かと・・・\n\nこれは、霊的はありませんね。これは、医療的ですね。\n\n湿性肋膜・・・これがそうとう固まっているな。まあ薬毒ですね。それでただ、薬毒が浄化が強いからね。\n\nやっばり、痰になって出たり、微熱も出るし、それで食欲不振なんです。痰に薬毒があるから、咽喉が荒れる。\n\nそれで痛んで、あんまり食えない衰弱ですね・・・衰弱さえうまく堪えられれば、これは治るにきまってますが、だからこういうのは難しいんです。\n\n浄霊すると、ますます浄化しますしね。\n\nそうかといって、うっちゃらかしておくと、いろいろ苦痛があるからね。\n\nこれは、臨機応変にやる。\n\n一番肝腎なことは、急所を見つけてやる。一番痛むなり・・・苦痛ですね。\n\nこれは一、二、三、四と急所がありますから、一の急所を発見してやる。\n\nそれから二の急所をやる。\n\nこういうふうに、順序良くやるとうまくいきます。\n\nそれを、一をやらずに二、三をやるから、馬鹿に苦しくなる。」\n\n**信者の質問**  \n「すべてを明主様にお任せする心境になっております」\n\n**明主様御垂示**  \n「その心境が結構じゃないですか。\n\nここ（頸部淋巴腺）をやってますか。\n\nここに熱があるでしょう、ここですね。これが溶けて咽喉にいくんです。\n\nどっちかに固まりがあって、熱があるんです。」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1951\\)**\n\n\"Como sempre digo, 'o mal do Daijo é o bem do Shojo, e o mal do Shojo é o bem do Daijo';\n\nno entanto, há fiéis que tendem a esquecer este ponto essencial, e preciso que façam uma grande reflexão sobre isso.\n\nPara falar de forma fácil de entender: observar tudo do ponto de vista geral (macro) é a visão Daijo.\n\nExplicando bem sobre isso: há casos em que aquilo que se faz com todo o esforço achando ser o bem, no resultado, acaba inesperadamente sendo um estorvo para o Ensinamento.\n\nAlém disso, as pessoas desse tipo limitam-se ao Poder Próprio (*Jiriki*), confiando demais na força humana, e tendem a esquecer, sem perceber, a importante Força de Deus; qualquer um deve ter lembrança disso.\n\nTambém ouço frequentemente o seguinte:\n\n'Aquela pessoa dedica-se com tanto fervor, mas por que razão não se desenvolve proporcionalmente a isso?'; estranham isso,\n\nmas isso é justamente por causa da Fé Shojo; a pessoa de Fé Shojo tende a ser rígida e formal (*kyukutsu*), por isso as pessoas não se reúnem ao seu redor e ela não se desenvolve.\n\nE o pior de tudo é que, como as coisas pendem demais para um lado, fogem do Senso Comum e tornam-se palavras e ações excêntricas.\n\nVendo isso, as pessoas sensatas pensam que esta religião é uma superstição de baixo nível e passam a desprezá-la; por isso, deve-se ter muito cuidado com este ponto.\n\nPorém, ao contrário disso, há pessoas que, mesmo não parecendo tão fervorosas, desenvolvem-se surpreendentemente bem.\n\nPessoas assim são as que realmente engoliram (assimilaram) a Fé Daijo e a executam.\n\nMais uma coisa que quero dizer é que as pessoas de Fé Shojo, limitadas a isso, gostam de decidir o bem e o mal dos outros.\n\nIsso também é algo que digo sempre: comentar sobre o bem e o mal dos outros é um erro absurdo; como o bem e o mal do ser humano não é algo que se possa saber a não ser por Deus,\n\num ser humano, na sua posição, dizer 'é bem' ou 'é mal' é um ato de presunção (*senjo*), e não se sabe o quanto isso se torna uma blasfêmia contra Deus; não há desrespeito maior que este.\n\nMais do que tudo, pessoas assim limitam-se a ser dogmáticas (*dokuzen*), têm o 'nariz empinado', não têm virtude humana, por isso não só não se desenvolvem como, às vezes, acabam causando problemas que não valem nada.\n\nComo exemplo disso, entende-se bem olhando para o Japão antes do fim da guerra.\n\nCarregando a bandeira de 'Lealdade e Patriotismo', a nação inteira agiu arriscando a vida, e esse foi um caso que resultou naquele fim; esta lógica aplica-se a tudo, seja grande ou pequeno.\n\nÉ verdade que, naquela época, todos agiram achando que era o Correto e que era o Bem, mas esse Bem era um Bem de Shojo; portanto, é a retribuição pelo conceito egoísta de que, se o próprio país estivesse bem, não importava o que acontecesse com os países dos outros.\n\nSobre isso, publiquei recentemente o artigo 'Sede Cosmopolitas' (*Sekaijin tare*), que tem exatamente esse sentido, mostrando que se não for o Bem de Daijo, ou seja, o Bem Mundial, não se torna o verdadeiro Bem.\n\nClaro que, se tivessem ido com esse pensamento, não teria havido como ocorrer uma guerra de invasão, não teriam passado por aquela experiência miserável e, mesmo hoje, o Japão seria certamente um país que desfrutaria da paz e seria respeitado pelo mundo.\n\nEm outras palavras, no Amor também existe o Amor de Deus e o Amor do Homem.\n\nOu seja, o Amor de Deus é Amor Daijo, por isso ama a humanidade toda infinitamente; mas o Amor do Homem é Amor Shojo, por isso é limitado, como amor a si mesmo, aos seus companheiros ou apenas ao seu próprio povo; portanto, a conclusão torna-se o Mal.\n\nSe compreenderem este significado, os fiéis devem ir pelo Daijo em relação a tudo; ou seja, se fizerem a intermediação (Missionação/Toritsugi) guardando firmemente o Amor de Deus no peito, está decidido que trará bons resultados.\n\nPortanto, se tiverem o Coração de Deus como seu coração até o fim e agirem com Amor Indiscriminado, qualquer um poderá ter contato de forma agradável, e é natural que as pessoas se reúnam com alegria; escrevi aqui o que senti recentemente, de que o desenvolvimento é certo.\"",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "title": "浄霊の急所　13　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "肺浸潤の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＹ（昭和二十三年二月入信・二十七才・女性）昭和二十二年十二月より左肺浸潤のため御浄霊をいただき、大学へ通学できるほどに良くなりました。\n\nしかるに本年四月ごろより咳（息を吸う時ヒューと音がいたします）が続いたり良くなったりを繰り返し、\n\n八月ごろからは咳が頻繁となり、御浄霊を毎日いただいております。\n\n医診では、右肺浸潤で熱は夕方六度七分から七度くらいの程度であり、痰はごく薄いのが出ております。\n\n咳はヒューヒューというのはなくなりましたが、未だに頻繁で特に夜激しくございます。\n\n御浄霊の急所、ならびに一日の回数につき御教示いただきたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これはなんでもないですがね。\n\n肋間に毒があるんです。肋骨の間にね。胸から横腹にかけてね。\n\n押すと痛いですからね・・・じきに分かります。\n\nそれから出るんですね。\n\n肺浸潤というのは、非常に良いんですよ。\n\nあんな結構なものはないですよ。\n\nこういう所の毒が溶けて、痰になって出るんですからね。\n\nこの人は、薄い痰だからじき治りますが、浄霊に力が入るからですよ。\n\n力を抜けば、こういう所なんか、どんどん溶けますがね。\n\nそれから、ここをやったら良い・・・顎の下ですね。\n\nそこに必ず熱がありますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "浄霊の急所　13　（各論）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "浄霊すると薬毒の浄化作用が起ることを未信者には予め告知すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十七才の男、二十四年の暮れより、急に声がかれ食物が通らなくなり、\n\n医診では喉頭結核と言われ、それまで胸は、なんの自覚症状もなかったのですが、\n\nレントゲンの結果両肺がそうとうに進んでいるとのことで、医療を加えておりましたが、\n\nあまり良くないので、二十五年九月より二十六年四月まで約七カ月入院いたし、\n\nストレプトマイシン五十本、他にチビオン六カ月服用いたしましたが、\n\n右肺が癒着しているから肋骨五本切らなくてはいけないと言われ、\n\n手術が厭（いや）で退院いたし、もっぱら食事療法を行なっております。\n\n自分では今のところ、なんの苦痛もなく少しくらいの仕事ができますが、\n\n血沈も多くレントゲンも完全でないので、勤めることもできませんので、御浄霊で治したいと申しております。\n\nチビオンがたいへん腎臓を侵すとのことでございますが、これを浄霊させていただいてよろしいものでございましょうか。」\n\n**明主様御垂示**  \n「浄霊させていただいて・・・よろしいでしょうかというのは変ですね。\n\nだって浄霊しなかったら、絶対に治りませんよ。他に治す方法はないんですからね。\n\nさせていただいて・・・良いも悪いもない・・・治りたければ、すれば良い。\n\nあの世に行きたければ、止すと。\n\nこの人はたいしたことはないですね。\n\nただ、薬毒ですね。薬毒を入れなかったら簡単に治るものですがね。\n\n浄霊すると薬毒の浄化作用が起りますから、それを、あらかじめ承知してやれば良いですね。\n\nそれに、まだ体が衰弱してないから、体を掃除する間はたいしたことはないから、ふつうの浄霊で良いわけですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "浄霊の急所　13　（各論）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "脳膜炎を浄化停止した後の癲癇類似の症状に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十才の男子。四才の時急性胃腸と脳膜炎を起し、医者にて絶望状態を救われましたが、\n\n同年九月より、引きつけるようになり後天性癲癇と言われ、月一回必ず、夜明け前に発作を起し、症状は、強度に引きつけ尿を漏らします。\n\n発作後は無意識に頭痛を訴えます。学校の成績は悪く、いたずらっ子で家人を困らせております。\n\nその家には、別に霊的に関係のあるような死に方をいたしてはいないように思われます。\n\n祖母は熱心な天理教信者であります。\n\n家人が言いますには、お腹の具合が悪い時には、必ず発作を起しやすいとのことでございます。\n\n右はいかなる原因でございましょうか。\n\n霊的でなく脳膜炎を固めることによっても、このような症状を起すものでございましょうか。\n\n御救いいただきますには、いかがいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは霊的じゃありませんよ。\n\n脳膜炎を固めてあるんです。\n\nそれで、前頭部ですね。ここに固まっている。\n\nそれで、癲癇のような症状が起るんですね。\n\n強度に引きつける・・・これは前頭部の中の・・・脳が、非常に神経を使う機能になってますから・・・\n\nそれから、尿を漏らします・・・小便を催すとかいうのは前頭部に神経があるんですから、\n\nここに浄化が起るために、そういった神経が鈍くなる・・・ぼーっとして鈍くなる。\n\nそれで、尿を漏らす。発作中に無意識に・・・ここに浄化が起るから・・・強く起るので無意識になる。\n\nそれが溶けるためです。学校の成績・・・無論悪いですね。\n\n今、天理教じゃ治りませんね。それだけですからね。\n\n前頭部の中を浄霊すると、すっかり治ります。\n\nこれも、力を絶対入れちゃいけません。\n\nこれは、良くなると、目脂やはなみずが出ますから、そうしたら、しめたものです。\n\nそれから痰が出ることもあります。\n\nそんな・・・排泄物で治ってきます。\n\nそれから、お腹の具合が悪い時は発作を・・・これは、お腹と頭は続いてますから、ここに浄化が起る時は、お腹も浄化する。\n\nだから、ここ（頭部）を浄霊すると、お腹がグーグーと鳴ることがあります。\n\n天地になってますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "浄霊の急所　13　（各論）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "脱腸の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＢ（六十二才・男性）昭和十八年ごろ物を持ち上げるとたんに、下腹がなんとなく力が抜けたような感じがいたしました。\n\nその時から左太股鼠蹊部の少し上の所に小さな膨れが出ました。\n\n脱腸と気づき、脱腸帯を使用し今日に至りましたが、膨れはだんだん大きくなりました。\n\nしかし痛みは少しもありません。仰臥すれば引っ込みます。\n\n八月ごろ子供が、脱腸は色が変わるようであれば生命にかかわると、学校の先生に聞き、\n\n念のために病院へ行き、診断を受けましたところ、医師にも同じことを言われました。\n\nなお、この老年になって脱腸とは珍しいことだ。\n\n手術すれば治るが、また出るかもしれない、とのことでした。\n\n万一出っ放しになれば、時を移さず手術をしなければ、生命にかかわると言われました。\n\n私と妻と長男およびその嫁が入信させていただいております。\n\n御屏風観音様は二十三年、御神体は二十五年十月に御奉斎させていただいております。\n\n御浄霊（約三カ月）は、教会の先生および家でも毎晩いただいております。\n\n脱腸にはなんら変化ございません。\n\n農家の関係上、少しは力仕事もいたしますが差し支えないものでございましょうか。\n\nまた御浄霊の急所につき御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「しかし、脱腸というのは、年寄りによくありますよ。\n\n赤ん坊と年寄りに多いですね。\n\nこういうのは腹膜に毒が溜まって、圧迫するんですからね。\n\n子供のうちのは・・・鼠蹊部に穴が開いている・・・人間はね。\n\n穴が大きいのは腸が出る。年取ったのは穴が開いているということはないから、圧迫です。\n\n圧迫されるから、どうしても軟らかい所に出るんですね。\n\nそれから、色が変わるようであれば生命に・・・こんなことはないですね。\n\n他のわけですね。腸は・・・腹が疵（きず）して脱出するのは、命にかかわりますが、皮の中で疵しても、まあ・・・命にかかわることはないですね。\n\n心配しなくても良いです。お腹に固まりがありますから、浄霊して取ると良い。\n\nそれから、帯を固く締めてはいけない。\n\n固く締めると、どうしても腸を圧迫して、出るから・・・帯は固く締めてはいけない。\n\nそれから、腎臓の後ろも大事ですから背中から尾管の方をやる。\n\nそれから、これも力を絶対に抜くようにしてやる。\n\nこれは心配したことはないですよ。\n\nしかし、そうとう長くかかるな。\n\n年取ると、いくらか、そういった・・・緊張力が弱ってますからね。\n\nでも、だんだん治るから、今言ったようにしてやってご覧なさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "浄霊の急所　13　（各論）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "自己浄霊の注意点",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "**信者の質問**  \n「ＡＳ（十月下旬入信。五十一才）十年ほど前両足首関節に激痛を覚え、骨接ぎに行きましたが病名不明と言われ、\n\n医師にかかり関節炎と診断され、薬名不明の注射を四本打ち、だいぶ良くなり仕事をしておりました。\n\n昭和二十四年十一月になり、右手の人差し指の付け根関節が猛烈に痛み、\n\n医者にかかり薬名不明の注射を約一週間続けて治りましたが、同年十二月に両足首が痛みだし医者に行きました。\n\nその後一カ年通い毎日ザルソブロカノンの注射を続け、同年大晦日より午前はキノフェン、午後はザルソブロカノンを毎日二本ずつ、二十六年五月まで続けましたが、\n\n痛みはなかなか治らず、五月二十日より十日間温泉に行き、大体良くなりました。\n\nさらに六月四日から、完全に治そうと思いＴ大付属病院に入院、四十五日間、米国新薬コーチゾン（二グラム）、ビタミンＣ（八千ミリ）、シンコルター（八ＣＣ）注射し、たいへん良くなり、\n\n帰りにはひとりで楽に歩けるという状態で退院しましたが、\n\n二週間後に再発、以前より非常に悪くなり、痛みは全身の関節に及び、床につき、まったく起き上がることもできなくなりました。\n\n八月中旬ごろお道のお話を聞き、信者さんに御浄霊をいただくようになりました。\n\n九月より信者さんの御紹介をいただき、横浜出張所のＭ先生にお願いして、御浄霊をいただくようになり、二十日間くらいでたいへん楽にさせていただき、歩行もできるようになり、銭湯にも行けるようにさせていただきました。\n\n十月妻とともに入信させていただき、二月五日に光明如来様を御奉斎させていただきました。\n\n現在は両足首の関節が痛み、歩行困難となり床についております。\n\n長い間の苦しみに、はたして元のように治していただけるものか、どうかと不安の気持ちが去らず、煩悶いたしております。なにとぞ御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「こういう人がたくさんあるんですがね。\n\nなにしろ多量に製造しているんだから困るね。\n\n骨接ぎに・・・この時ほったらかしておけば良いんです。\n\nとうに良くなってピンピンしている。\n\nこれを元にして製造にかかったんです。\n\n最初、いろんな注射ですね。\n\nすると、一時そこの所だけは麻痺させて、痛みが取れて治ったと思ったが、\n\n身体の方の目的は、最初の時に・・・足首とかに痛みを生じたのは、溶けるために固まったんです。\n\n溶け始めたのと、もう一つは身体の毒が、始終そこに溜まっている。\n\nそれで、出口を求めて、腫れて出ようとした。\n\nそれを注射で・・・つまり戸を閉めたようなもので・・・膿が、出所がないので他に出ようとする。\n\nそれをまた注射するから、増えたわけです。それが方々に固まったわけですね。\n\nだから、身体中動かなくなるような材料が増えちゃったんですね。\n\nだけども、メシヤ教に入って良かったですよ。さもなければ命までいきますよ。\n\nぜんぜん逆のことばかりやった。\n\n一種の・・・お医者は・・・自殺幇助（ほうじょ）だ。\n\nこれは、治るにきまっているから、ちっとも心配ないです。\n\n浄霊するだけずつ減っていくから・・・結局は溶けてなくなるから、治るにきまっている。\n\nただ、たくさん材料を入れているから、長くかかるでしょうね。\n\nしかし、割合治りが良いでしょう。\n\nすべて、痛むのは治りが良いんですからね。浄化が強いんだからね。\n\nむしろ、安心して・・・楽しみにして良い。\n\n自分でもやって良いですよ。できるだけ力を抜くんです。力が入ろうとするから、抜き抜きやる。\n\nただ抜くだけではいけない。\n\n奥に ・・・背中をやる時は、前の方に通るようにする。\n\n私は、こういうふうにやる時は、向こうの壁を狙ってやる。\n\nそうすると・・・力が入るから、そうではいけない。\n\n力を抜いてする。一つの練習ですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "title": "浄霊の急所　13　（各論）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "龍神憑依によるひきつけに対する浄霊の急所",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo",
      "content": "**信者の質問**  \n「八才の女子、生後八カ月目に引きつけを起し、その後三カ月に一回ずつ引きつけを起し、四才からは春、秋と二回くらい起しております。\n\n引きつけは、五日間くらい連続で、そのたびごとに口から泡のようなものをいくぶん出すようです。\n\n三才までは水薬、散薬を服用（約二カ年）四才になり注射四、五本打ちました。\n\nその後なにもしておりません。\n\n昨年近所の方の奨めにより霊友会に入りましたが「三代前にこの子供と同じような子供が生まれ、その子を池の中に入れて殺したことがある。そのためである」と言われました。\n\nしかし、この三代前のことは私どもにはぜんぜん分かりません。\n\n引きつけを起さない時は、一日中非常に水を欲します。\n\nまた手に触れるものは、食物でもどんなものでも臭いを嗅ぐ癖を持っております。\n\nまた引きつけの発作を起す前には、食事はいくらでも食べます。\n\n気性は荒く言葉は簡単な単語しか言えません。\n\nこちらからの問いに対して返事はできませんが、自分からの要求はいたします。\n\n十月にお道の事を聞き、横浜出張所に御浄霊をいただきに通い始めました。\n\n初めは御浄霊を非常に厭がりましたが、最近ではおとなしくいただくようになりました。\n\n十月末日、御屏風観音様を御奉斎させていただきました。夫はまだ入信いたしておりません。\n\nこの子の引きつけは霊的関係がございましょうか。\n\nまた、御浄霊の箇所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「霊的ですね。三代前に・・・池の中に・・・これは違うな。\n\n池の中に入れて殺したとすれば、大いに水を飲まなければならない。\n\nすると、これが生まれ変わってきたり憑依して、かえって水を欲しがらないわけですね。\n\nやっぱり龍神ですね。\n\n龍神は一番水を飲みたがるんですからね。\n\nだからふつうの人でも、水を飲みたがる人がありますが、あれはみんな龍神の生まれ変わりか、憑依です。\n\nそういう人の顔は角張っていたり、目が引っ込んでいたり、龍神的な顔をしてますからね。\n\nつまり、祖先の一員で、龍神に堕ちている。それが憑っているんです。\n\nこれは、救ってやれば人間に生まれ変わってきますからね。\n\nこれはぜひ救わなければならない。\n\n浄霊は、龍神はここに憑ってます・・・前頭部の中を中心にして、首のまわりに固まりがありますから、それをやる。\n\nしかし、そうとう長くかかります・・・こういうのはね。\n\n数年はかかるとみなければならない。\n\nしかし、結局は治るんだから、一生治らないよりは結構です。\n\nやはり、光明如来様をお祀りして、その部屋に寝かせておいた方が早いです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "title": "浄霊の急所　13　（各論）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "植物状態の人間に対する浄霊の是非",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo",
      "content": "**信者の質問**  \n「ハワイの信者よりの質問で、知り合いの娘が初めてのお産で入院し、早く出るようにと、出口を切り、後で縫ったそうです」\n\n**明主様御垂示**  \n「お腹じゃないんですね。」\n\n**信者の発言**  \n「出口だそうでございます」\n\n**明主様御垂示**  \n「膣を切るんでしょう。日本でも、よくやりますよ。」\n\n**信者の質問**  \n「痛いと言うので、ガスをかけたところ、全身硬直し丸太ん棒のようになり他の病院に移されましたが、注射も何もしていないそうです。\n\n祝詞、善言讃詞をあげたところ、硬直しておりますが、目から涙を流し、お母さんは丈夫ですよ、と言うと泣き、\n\nそれから依然として硬直し、一ヵ月経ち、手足も曲ったようなゆがんだようであったのが、柔らかくなり、指も柔らかくなり、\n\n現在は、鼻から管を入れて流動物を入れているようで、それで息が繋がっているそうです。いかがなものでございましょうか」\n\n**明主様御垂示**  \n「それは、霊憑りじゃないですよ。\n\n何かおかしなことをしたんです。そのためです。\n\n薬か、注射か神経の一番肝腎なところに疵つけたんですね。\n\nそうすると硬直しますからね。医学の被害者ですね。」\n\n**信者の質問**  \n「続けないほうがよろしゅうございましょうか」\n\n**明主様御垂示**  \n「霊は救うから結構ですよ。\n\n浄霊はやったほうが良いですね。\n\nそれでもね・・・病気とか何とかいうんじゃないから、絶望とは言えませんね。\n\nだけど、こっちでやったんじゃないから、はっきり見当つきませんがね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "title": "浄霊の急所　13　（各論）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "死霊の憑依に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＨ（四才・女子）教師の孫でございますが、先月二十八日より食欲が減退し、排泄も少なく、熱もふつうより低く、特に足は冷たく、たいへんにむずかります。\n\n毎日御浄霊いたしておりますが、あまり変化がありません。\n\nこの子はふだんより御浄霊を嫌い、特にこのたびの御浄化をいただきましてよりは、むずかって浄霊を受けるのをたいへん厭がります。\n\n御浄霊の箇所および浄霊を嫌う理由を御垂示お願い申し上げます。\n\n**明主様御垂示**  \n「これは霊ですね。死霊が憑っているんですね。\n\n前頭部を主にして浄霊して、できるだけ・・・善言讃詞だとか御神書を読んで聞かせるんです。\n\nなにか、死霊で要求があるんですね。\n\nあるいは、無縁かもしれないですね。\n\n祀ってもらいたいためにね。\n\nそうしてやっているうちに救われていくから、病気が治っていきます。\n\nこれは浄化じゃないですね。\n\nこれで見るのが一番早いですね。\n\n熱が出るですね・・・これは浄化と思って良い。\n\n霊でも熱が出ますが、ぜんぜん熱が出ないのは憑霊と思って間違いない。\n\nそうして、こういう病人は光明如来様の前に寝かせるようにして、良くお願いするんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "浄霊の急所　13　（各論）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "脳貧血から植物性神経失調症になった患者に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の夫（警察官。二十五才）本年二月十八日、風呂で卒倒しその後勤務先でも二回あり、\n\n二月二十五日より頭重、目まいが伴い、身体がだるくなり医診を受けました。\n\nところが、心臓が少し弱っているだけで、たいしたことはないとのことで、無理に出勤しておりましたところ、\n\n同月末日よりいっそうひどくなり床につくようになりました。\n\nそれからは、発作的に発熱、心臓の鼓動が激しくなり、意識が遠くなるような状態が日に一、二度起るようになり、入院手当てを受けました。\n\n発作は小康を得ましたので退院し、自宅で静養いたしていましたがいっこう治らず、肩も疑り、四月末ふたたび発作が起るようになり、再度入院。\n\nその後は起きられなくなり、食欲も減退してまいりました。\n\n植物性神経失調症と言われ、発熱ごとに水または氷で冷やし重曹、ブドウ糖、テプロンの注射を用い、その他鎮痛剤、ブロムカリを毎日注射または服用しました。\n\n五月にお道のお話を聞き、御浄霊を受け、五月十日私が入信いたしましたが、医者を諦めることができませんでした。\n\n六月末ごろより足が冷たくなり始め、ついで頭も冷たく感じるようになり、極度に衰弱し、医者に見離され退院し、\n\n家で御浄霊をいただくようになり、体温が出てまいり喜んでおりましたところ、\n\n周囲の反対、本人もはっきりお道が解らず、ふたたび人の言うままに鍼、医者に通い、腰、肩などに注射三十本打ちましたが、\n\nいっこうに良くならぬために、医療を捨てて御浄霊をいただくようになり、九月二十三日主人も入信いたしました。\n\n十月初めには少し歩けるようにしていただき、同月六日より名古屋別院へまいり、御浄霊をいただいております。\n\nだんだん血色も出、食欲も普通人と変わらず元気になってまいりましたが、まだ目まい、頭重はすっきりせず、肩も凝り頭がぼっとして、常に夢見ているような状態が、前より激しくなりました。\n\nこれは霊的でしょうか。私の婚約者であった現在の夫の兄が、三年前、川で心臓麻痺で死んでおり、祖父も卒中で死んでおります。\n\nなお、お道のことを解らなかった親も、最近少し解りかけてまいり、反対はいたしません。\n\n御屏風観音様をお祀りいたし、光明如来様はいただいておりますが、お祀りはまだでございます。\n\nいかがいたしましたら、早く御救いいただけましょうか。」\n\n**明主様御垂示**  \n「なーに、いい加減なものです。植物性神経なんて・・・どういうものだ。\n\n神経に植物性と動物性とあるとみえるね。これはなんでもないんですよ。\n\nこれは、頸のまわりから肩にかけて凝りがあります。\n\n固まりがありますから、それをみてご覧なさい。\n\nそれを溶かせば良いんです。\n\nただ、長くかかりますが、これはきっと治りますよ。\n\nところが、うっちゃらかしておけば、わけなく治るんですが、お医者に行っていろんな・・・氷で冷やしたり・・・氷で冷やすのは悪いですね。\n\n固めるからね。重曹、ブドウ糖・・・鎮痛剤・・・これが問題ですよ。\n\nこれがここに凝りますからね。\n\nちょうど、病気を増やしてもらったんですね。\n\n良かったですよ・・・このお道を知らなかったら、結局廃人みたいになるか命のどっちかですね。\n\n最初は脳貧血だったんですね。脳貧血というのは、ここ（頸部）に固まりがあります。\n\n溶けてくると・・・熱が出て溶けるんだから、そうなるとぼっとするんです。\n\nそれから目まいですね。頭が重い、ぼっとするのは、ここ（頸部淋巴腺）を見てご覧なさい。\n\n熱があって、固まりがある。元は頸のまわりですね。心臓にもある。\n\nそれをやると、治りますよ。\n\n早く光明如来様をお祀りして、その前に寝る。\n\nそれから御神書を、本人が読めなければ、側で読んでやる。\n\nそれから、霊的じゃありませんからね。\n\nこれは、古い薬毒に新しい薬毒を足した。\n\nそれが原因ですから、それを溶かせば良いんだから、ちっとも心配いりません。\n\nこういうのはたくさんあるんですよ。\n\n名をつければ、薬毒病と言うんでしょうね・・・今、官吏、公務員の汚職事件ですね。\n\nあれは役得病でしょうね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "浄霊の急所　13　（各論）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "子供の長期にわたる発熱に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＧ（二十八才・男性）昭和二十年に一家全部入信、大光明如来様を御奉斎させていただいております。\n\n長男Ｔ（一才）は十一月四日ごろから頭の浄化をいただき、三日間ほど高熱が続き、\n\nその後も下がらず、たびたび吐き気を催しますが吐きません。\n\n耳を掻き、毒血が出ると、いくらかおとなしくなります。食欲はございません。\n\n右は祖霊の戒告でございましょうか。\n\nまたはふつうの頭の御浄化でございましょうか。」\n\n**明主様御垂示**  \n「これは、ふつうの頭の浄化ですね。\n\n頭に毒血がありますから、ですから吐き気もそのためですよ。\n\n頭を良く浄霊してあげれば・・・これは力が入るんだな。\n\nこういうのは、力を抜けば、どんどん良くなるんですがね。\n\nそれから、ここ（頸部）をやってやる。\n\nここに熱があると、前頭部に熱がある。\n\nそうすると吐き気を催す。\n\n食事は入るんですか。」\n\n**信者の発言**  \n「少し入ります」\n\n**明主様御垂示**  \n「お乳ですね。」\n\n**信者の発言**  \n「摺り粉でございます」\n\n**明主様御垂示**  \n「なんでも良いですからね・・・」\n\n**信者の発言**  \n「母乳を摂らず、熱は少なくなっております。ややこしい家庭でございまして・・・」\n\n**明主様御垂示**  \n「しかし、この状態では、頭に毒があるんですよ。\n\nだから、なんでもないんですがね。\n\nどんどん治るわけだがね。もう一息です。\n\n力を抜いてやってご覧なさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "浄霊の急所　13　（各論）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "心臓の浄化に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の兄Ｚ（三十二才）本年六月ごろは、浄霊または御神殿に行くのを嫌い、その節お伺い申し上げ、\n\n祝詞を奏げて浄霊するようと御垂示を賜り、御浄霊をいただき御神殿に休ませていただけるようになりました。\n\n現在は便所に行くにも心臓が苦しく一、二回休んで行くような状態でございます。\n\n左側延髄より頭にかけて痺れ、前頭部を針で刺すように痛み、目の前が暗くなってまいりますが、動かねばなんともなく、\n\nまた鳩尾の所に玉のようなものができるとたいへん苦しく、食物がつかえ、特に油気の多いものを食べると、心臓が苦しくなります。\n\n絶えず左乳の所がひどく脈を打ち、顔色悪く体は冷たい方です。\n\n兄は十八歳の時に後頭部を強く打ち、兵隊の時、内地で心臓部に予防注射を打ったこともあり、\n\n十二年八月、心臓性喘息で御浄霊いただき一カ月ほどで良くなり、\n\nその後家族全部入信させていただき、大光明如来様、御屏風観音様を御奉斎。\n\n二十三年に疥癬の御浄化をやり、家中で兄が一番ひどくできましたが、十カ月ほどで全快させていただきました。\n\nそのころ、皇大神宮、熱田神宮を始め、家中の御本尊などをまとめて、お供えものをし、善言讃詞をお奏げして、氏神へ収めました。\n\nその中に十年前、父が病気中お迎えした何神様か分からぬものがあり、稲荷さんではなかったかと思われます。\n\n先祖代々の位牌も作り、面識のあるものは、別々にして古いのは焼きました。\n\n父親の父が胃病で死病しておりますが、位牌は別になっておりません。\n\n兄弟の分は一つの位牌に二人の名前を書いております。\n\n右は霊的関係の御浄化でございましょうか。\n\nまた御浄霊の急所を御垂示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「体は冷たい・・・これは霊だな。\n\n心臓が苦しいのは、この辺に薬毒が固まっているんです。\n\n押してご覧なさい・・・左の肋骨ですね。\n\n痛い所がありますからね。それから熱い所があるですね。\n\nそこに薬毒があるんだから、それを溶かせば良い。\n\nそうすれば、心臓が苦しいのは治ります。\n\n延髄より頭にかけて痺れ・・・これはやっぱり薬毒ですね。\n\nこれも浄霊すると治ります。\n\n玉のような・・・これは霊ですね。やはり狐の霊ですよ。\n\nこれは、稲荷の御神体やなにかを処理した・・・そのためらしいね。\n\n兄は・・・注射の薬毒が固まっているんです。\n\n延髄から、内出血もありますね。\n\n内出血が固まっている。\n\nそれと薬毒と両方ですね。予防注射・・・それですね。\n\n心臓の息切れ・・・そのために喘息が起ったんですね。治りますよ。\n\n少し気長にやるとね。\n\nそれでやはり、狐や・・・霊や・・・なにかが憑るということは、薬毒のためですからね。\n\nそれが溶けてくるに従って、入れなくなる。\n\nこれはたいした狐じゃないです。\n\n他には別に霊的関係はありませんよ。\n\n今言った通りやると、日の経つに従って良くなりますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "浄霊の急所　13　（各論）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "ヌラを吐く患者に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「中教師ＡＨ（二十四才・男性）は、二十二年三月開拓の途中にて発声不能となり、\n\nそれ以来しばしば大浄化をいただき、漸次発声できるようになりました。\n\n本年十一月二十七日夜突然に猛烈にせき上げてまいり、苦しみ始め、多量のヌラを吐きました。\n\nその時魂りのようなものが咽喉に詰まりましたので、善言讃詞を奏上し、御霊紙をいただき、すぐ楽にさせていただきました。\n\nその後二回ほどヌラ状の喀血をいたし、御守護をいただきまして現在は全身浄化しております。\n\n食欲はどうやら二膳くらいはいただいております。\n\n本人は幼少の折、肺炎や気管支炎をし十五、六歳のころ腹膜やなにかで鍼灸、指圧、電気などもやりました。\n\n右につき御浄霊の箇所を御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「この人は、なにか・・・蛇かなにか飲んだんじゃないかな。\n\n蛇を飲むとヌラになりますからね。\n\n背中に固まりがある。\n\n背中を良くやってやると良いですね。\n\nそれから、熱のある所ですね・・・\n\nやるようにしてやるとたいしたことはないです。」\n\n**信者の発言**  \n「唾を飲むと、咽喉がとても痛みます」\n\n**明主様御垂示**  \n「それは、ここ（咽喉）に固まりがあります。」\n\n**信者の発言**  \n「鳩尾の左に寄った所に固まりがあります」\n\n**明主様御垂示**  \n「背中の方に固まりがありますから、そこを良く浄霊してやる。」\n\n**信者の発言**  \n「父、祖父が結核で死んでおり・・・」\n\n**明主様御垂示**  \n「結核で亡くなっても、正面（まとも）に受け取れないんですよ。\n\nなぜと言って、医学で・・・つまり殺すんですね。\n\nだから、結核というのはなんでもない病気で、だんだんそれを死ぬようにしちゃうんだから、要するに・・・医学による被害者ですからね。\n\nむしろ、うっちゃらかしておくようなら、亡くならないですんだんですが、\n\n一生懸命に医薬をやればやるほど死ぬんですから、\n\n結核なんか・・・結核で死ぬより、医療で死ぬというんですがね。\n\nどうも、はっきり言うと、そういうことになっちゃうんだからね。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "浄霊の急所　14　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "腎臓萎縮の浄霊の急所",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「ＳＮ（四十六才・女性）十年前子宮外妊娠にて開腹手術を行ないました。\n\n本年九月腹膜炎の症状となり、医診を受けましたところ、子宮筋腫ならびに結核性腹膜炎で手術不可能と言われ、\n\nペニシリン、ストレプトマイシン四十本を打ってみるより方法なしとのことで、\n\n不安になり、御浄霊でとおすがりいたし、今日に至っております。\n\nなお、五年ほど前に一度御守り様をお受けいたしましたが、一時的で信仰より遠ざかっておりましたが、九月に改めて入信いたし御浄霊をさせていただいております。\n\n腹膜は、御守護いただき一カ月ほどで治りました。\n\nその後一カ月、二月中旬より腹部がしだいに腫れてまいり、下旬には乳下から下腹部まで、指で押してもへこまぬほどに固く大きく腫れましたが、\n\nそのころからやや排除が始まり、下痢と下りものが続き、腹部も柔らかくなりました。\n\n現在はガスを非常に出しており、下痢と下りものは前ほどでないようでございます。\n\n食欲はありますが、胸部の圧迫感のため一日三杯足らずです。\n\n苦痛は、胸と腹部の圧迫感、横腹の吊れるような痛み、浮腫みのための足のだるさなどでございます。\n\n右につき御浄霊の要点を御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは腎臓ですよ。腎臓萎縮ですね。\n\nだから、腎臓部に囲まりがあるから、そこを精密に浄霊して、次はお腹ですね。\n\nそうすれば治るわけですがね。それだけのものですね。\n\n力をできるだけ抜いてやれば、腎臓も良く溶けますからね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "title": "浄霊の急所　14　（各論）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "肺浸潤による咳に対する浄霊の急所",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo",
      "content": "**信者の質問**  \n「ＳＫ（四十七才・男性）八月に肺浸潤と診断され、マイシン四十本打ち、絶対安静をしておりましたが、\n\nお道のお話を聞かれると同時に医療を全廃し、ひたすらお道にすがって御浄霊いただいております。\n\n本月二十四日ごろより咳の御浄化で、連日一升余の痰の排泄もなくなりました。\n\n最近胸、咽喉、下腹に痛みを覚え、食欲はあり、体力旺盛ですが、咳のため不眠が多く漸次衰弱しております。\n\n御浄霊は全頭部、淋巴腺、背部などを主としていたしております。\n\n従来の信仰として真言宗、不動様、最上稲荷などで、霊動はございません。\n\n家族は未入信。御神体、御屏風観音様は御奉斎いたしておりません。\n\n既往症としては、昨年狭心症で医療を受け、大酒家のため、飲酒後の服薬、淋病などでかなり薬剤を用いております。\n\n御浄霊の箇所の御教え賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは薬毒ですね。薬毒の排泄ですね。\n\n咳があんまり出るというのは、浄霊する人が見当違いをやっている。\n\nこれは、良く調べてみると良いですよ。\n\n咳は方々から出るが、その時一番出る急所を見つけると良い。\n\nところが、的はずれだと、よけい咳が出ます。\n\nそこの・・・治っただけずつは平均浄化が起ります。\n\nだから、やっているうちに、だんだん咳が減っていくというのが本当です。\n\nだから、咳がよけい出るというのは、見当違いだから、良く調べてみると良い。\n\n咳が最も出るのは、ここ（頸部淋巴腺）ですね・・・たいてい、ここか。延髄は咳は少ないです。これは水っぱなの方です。\n\nあとは肩ですね。背中も無論ありますよ。左の方がきっと多いです。\n\nそれを浄霊するんですね。\n\nそれで、その時に・・・大体触ってみて一番熱のある所が・・・そこから咳が出るんですから、そこを発見する。\n\nそうすれば、この人は治り良い質だから、治りますよ。\n\n急所さえ見つければ割合早く咳は減っていきますからね。\n\nそれが一番肝腎ですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "title": "浄霊の急所　14　（各論）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "月経不順の浄霊の急所",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo",
      "content": "**信者の質問**  \n「結婚前までは順調に月経がございましたが、結婚後は半年に一回か、一年に一回少量しかありません。いかなるわけでございましょうか。\n\n同家は主人も弟妹ともワキガがありますのは、同家の因縁のためでございましょうか。」\n\n**明主様御垂示**  \n「ワキガとは関係ありませんよ。しかし、これはおかしいですね。\n\n結婚すると、かえって順調になるのがあたりまえですがね。これは少し変ですね。\n\nしかし、月経の不順というのは、下腹に固まりがあって、喇叭（らっぱ）管の入口を圧迫するのと、あとは貧血ですね。その二つの理由です。\n\nそこで、下腹に固まりがあるかどうか、それを見て、固まりがあればそれを浄霊する。\n\nその固まりは腎臓から出ているんですから腎臓を良く浄霊する。\n\nあとは貧血ですがね。この人は顔色はどうですか、悪いんですか。」\n\n**信者の発言**  \n「至って健康で、顔色もよろしゅうございます」\n\n**明主様御垂示**  \n「下腹は・・・」\n\n**信者の発言**  \n「見たことがございません」\n\n**明主様御垂示**  \n「押してみてご覧なさい。あるいは、本人に押さしても良いです。\n\n下腹ですよ。こんなはずはないですがね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"",
      "has_translation": true
    }
  ]
}