{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 50,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "真症癌のヌラは蛇の毒",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「本年五十五歳、四年前入信、光明様も御祭りし、多くの人を助け非常に信仰に厚い人です。\n\nこの四月頃、突然喉が浄化し声がたたなくなり、四、五日御浄霊を頂くうち、元通りになりましたが、そのうち次第に腹部が膨張し、現在では胸から腰にかけ太鼓のような太さになってまいりました。\n\nそれでも余り苦しがらず、食事も二杯位ずつ美味しく頂け、日に何回か起きては小便にも行き、風呂へも二、三回入ります。これという痛みの個所はありません。\n\n最近、以前手術した脱腸が時々痛むと申します。\n\n腹部は張り返すような固さでしたが現在では柔かになっております。\n\n小便は昼間は五、六回、夜間は四、五回位の回数はあっても少量しか出ません。\n\n最近、憑依霊と思われるような言動が度々ありました。\n\n色々調べてみましたところ、稲荷を御粗末にした事など分りましたので、元通り御詫びしお祭り致しました。\n\n御先祖様の御供養も致しました。\n\nしかしまだ自分の腹には何かの霊がかけ廻るような気がすると申します。\n\n小便か下痢がどんどん出て来ればよくなるのではないかと存じますが、果して何かの霊が邪魔しているもので御座いましょうか。\n\nあるいは癌が浄化して来たのでしょうか。\n\nそれとも卵巣水腫等という病気なので御座いましょうか。\n\n御救い戴けるもので御座いましょうか。御伺い致します。」\n\n**明主様御垂示**  \n「癌では絶対ない。癌は膿ではない。\n\n革の重なった踵のようなものである。\n\n故に少しずつ溶けるが、溶けて拡がる事はない。\n\n医学では癌は黴菌なりといっている。\n\n卵巣水腫で、何かの罪であろう。危い。\n\n癌は霊・・・蛇の霊。毒血と膏が癌になっている。脂肪の塊である。\n\nヌラは蛇毒である。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "蛇の憑霊によるアゴの腫れ、大量出血",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二月二十二日一度御面会に上らしていただきました顎の脹れた信徒、\n\n御面会翌々日八合余り出血、激烈な痛みで一時危篤状態になりましたが、御守護により回復致しました。\n\n光明如来をお祭りして大変気持よくなりましたが、\n\nまた二、三日前に大量出血、初めより合せて三升位出ましたが、\n\n顎は元通り固く腫れて痛みも激しいようです。\n\n夢うつつに、「痛みを祀れ、三つ祀れ」と本人に聞えたそうです。\n\nこの二、三日頭上半身を痛みが移動します。\n\n蛇の霊のように思いますが、祀った方がよいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「蛇の霊かもしれない。\n\n普通の浄化なら大量に出れば治る訳である。\n\n祀ってやるとよい。\n\n板に名をかいて祀る。\n\n三守明神がよい。\n\n光明如来様の前に祀る。\n\nなお、これは蛇自身の毒である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "蛇を殺したため指が黒色化した事例",
      "publication_title_ptbr": "",
      "content": "龍神掛軸の処分方法\n\n**信者の質問**  \n「信者のＭＭさんの主人（六十四歳・女性）は、昨年一月頃から全身が震え、中風のように涎を流し頭も重苦しく、\n\n医師に梅毒と診断されサルバルサン五本を注射致しました。\n\n暫く医師の治療を受けておりましたが、何の変化も御座いませんので御浄霊を頂きましたところ、二十日程で健康になりましたので会社に出勤致しました。\n\n所が三日目の夕方から前と同じ状態になりまして、現在迄御浄霊を続けておりますが変化がなく、\n\n最近は不眠と尾抵骨付近の疼痛がはげしいので堪えられない程の苦しみで御座います。\n\n実は以前神経痛を患った時、蛇を飼い瓶に入れておきましたところ、\n\n死にましたので竹に刺して軒端に置きましたところ見えなくなってしまいましたが、\n\nそれからＭＭさんの両指が真黒になりました。\n\n行者が龍神の祟だと申しますので、一幅の龍神のお軸をお祀りしたそうで御座います。\n\n指は痛くは御座いませんが依然として黒くなっております。\n\n最近本人は布圃に龍神が乗ってくるように感じ、妻の帯などを見ても蛇に見え恐ろしがります。\n\n一度龍神のお祀りを致しましたらその晩だけはゆっくり休めたそうで御座います。\n\n龍神のお軸を嫌い処分したいと申しておりますが、どう致しましたら宜しゅう御座いましょうか。\n\n二月に御屏風観音様をお祀りさせて頂きましたが、光明如来様は未だお祀り致して御座いません。\n\n主人の中風の病気と龍神と何か関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「中風である。蛇の霊もある。しかも大龍神である。\n\nサルバルサンは何か故障を起す。\n\n光明如来様を信仰しているうちに治る。掛軸は処分した方がよい。\n\nお三宝か何かに載せて光明如来様の前へ二、三ケ月置く。\n\nそしてお礼を言い、祝詞を奏げ処分する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "蛇の生血の怨霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近入信した二十歳の女の人で御座いますが、一年前より下痢が続きまして、\n\n最近は年寄りのようによくお茶を飲み、一日七回位粘液の混った下痢が続き、衰弱しております。\n\n食欲は大体普通で御座いますが、時々胸に二銭銅貨位の熱い塊がこみ上げまして、その折は御飯も食べられないそうで御座います。\n\n先日本人の母親に霊が憑りまして「その塊は以前本人が肋膜炎の折飲んだ蛇の生血の怨霊だ」と申しましたが、別に祀ってくれとは申しません。\n\n新たにお祀りした方がよろしゅう御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「三年位続く事がある。\n\n丸い、熱い塊は蛇の霊で、蛇は長くても、霊になると丸くなるものである。\n\n移動するのとしないのとある。\n\n移動しないのは癌とみられる事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "蛇霊の体化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊により八寸位の蛇の死骸の下った患者があります。\n\nこの患者は蛇を食った覚えはないのですが、（蛇を殺した事はあります）蛇の想念が体化する事がありましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「蛇の霊が体化したものである。\n\n卵を間違えて食べて生れるのはある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "執着の怨霊による病気には浄霊は効果なし",
      "publication_title_ptbr": "",
      "content": "「赤い蛇は、人間が蛇になったものである。\n\n（執着による）怨みの霊である。\n\n奥さんの生命をとらなくちゃならぬと狙ったのである。\n\nこれはお浄め（註　浄霊）しても効果はない。\n\n霊的でも効果のない場合はあるが、別の意になる。\n\n夫が正当でない婦人関係のあった場合、その罪穢を贖罪すべく、浄化される。\n\n蛇を殺した祟りのものをやった事がある。\n\n二十年位前、その人が始終胃がわるい。\n\nその人の父が畑を耕作している時、蛇が真二つになった。その霊が祟っている。\n\nお腹をすると腹中を廻り、音がする。\n\n執着の強い霊は見える。お岩のように非常に執着の強いために眼に見える。\n\n執着が除れると、霊が稀薄になるから見えない。\n\n偉い神様ほど稀薄で軽い。上になるほど移動が早い。\n\n霊の重いのは東京大阪間を三分位、修行を積むと一分位、普通の神は一秒位、最高の神は一瞬である。普通の光より早い。」\n\nカエルの憑霊・再生による病気について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "葡萄状鬼胎とは",
      "publication_title_ptbr": "",
      "content": "「昔からよく云われる異常妊娠の中には、葡萄状鬼胎（ぶどうじょうきたい）といって非常に恐れられているものがある。\n\nこれについて私は以前話をした事があるが左の報告はその事実をまざまざと見せられた事で大いに参考となる。\n\nつまり蛙の卵子が原因であって、それがちょうど葡萄状に繋がっているからで、これは妊娠している蛙を食うとか、あるいは水中にある卵子を殺したため祟るのである。\n\n事実大きい蛙の卵子になるとイタリヤ葡萄の実が繋がっているようで、実に気味の悪いものである。\n\nこれによってみても唯物医学のみでは、解決出来ない事が往々あるのを知るであろう。」\n\n体験談　十二年間の難病より救われ葡萄状妊娠の危機も免る\n\n静岡県　光信中教会　ＷＭ（34・女性）\n\n「謹んで御守護の御報告申上げさせて頂きます。私は結婚致すまでは健康に恵まれ、薬一服口に致した事のない身でございましたが、\n\n昭和十二年結婚致し、翌年男子を出産致しましてより産後の肥立ちが悪く種々の医療に身を任せ切って参りましたが、\n\n一進一退の状態にて病床の魔の淵より一歩も脱する事が出来ず、心臓は極度に衰弱し、医薬の効全く認め得ず、\n\n遂に溺れる者藁をも掴むの喩えのごとく鍼灸、信仰等、皆さんが良いと言われる事をただただ盲目的に続けて参りました。\n\n幼児の母親として、再度健康を取戻したい、そして、実母としての愛の手に抱き立派に育てたき一念で御座居ました。\n\n主人は出産直前に出征致し、主人無き家庭を営まなくてはならぬ私が病魔のために臥床しており、医療代どころか、日々の生活費も行詰るばかりにて、その苦しみは到底筆舌に尽し得ざるものでございました。\n\n時には心乱れて人生の尊さも忘れ、死の一路を辿ろうとした事さえ度々で御座居ました。\n\nしかし、その度毎に、死んではならぬ、死んではならぬ、我が子の為に一日でも長く生き抜くんだと心の一角でさけぶのでした。\n\n私は「母性愛」の一筋に釣られて病苦と戦い続けて参りました。\n\nある日、見舞に来て下さった友人が、メシヤ教の有難い御神徳話の数々を聞かせて下さいました。\n\nその御話を御聞きしている中に、悲観のどん底にあって心に光明を失っていた私の胸に煌々と輝く何物かが感じられたのでございます。\n\n「私は救われるんだ、きっときっと光明如来様が御救い下さるんだ」恐れ多い言葉では御座居ますが、光明如来様の御救いの御手に力一杯縋り付きたい思いで御座居ました。\n\n私はいつしか床の中で合掌しており、歓喜の涙は瘠せ細った頬を伝って止めどなく流れるのでした。\n\nその時友人の姿は本当に神々しく感じられました。\n\n涙にうるむ眼にも、無心に眠る我子の顔が歓喜に満ち満ちているように見え、その時こそ、人生の希望、母親として力強く生き抜き得る確信が全身に漲るのを感じ、幼き我子を抱き締めて、「私は救われる、いや私だけではない、幼い我子も共に御救いを戴けるのだ、きっときっと」と心の奥で叫びました。\n\n友人は力強い言葉で「あなたもきっと光明如来様の御霊徳を戴いて御救い戴けるでしょう。\n\n今日迄の迷いの夢から覚め、一心に御縋りして下さい。\n\n今日私が御伺いしたのもあなたに覚醒して頂きたい一念でした。\n\n今日から、私達と共に光明如来様の御救いの御手に御縋りし、強く正しく生き抜きましょう。解って下さいますね」と問われたものの、\n\n私の胸中は歓喜に打震え、即座に御答えする事すら出来ませんでした。友人はこの日三十分程御浄霊して下さって帰られました。\n\nところが、その日まで眠る事すら充分出来なかった私なのに、その晩は夢一つ見る事なく熟睡する事が出来ました。\n\n翌朝、友人は菅沼先生をお招き下さいまして引続き先生より御浄霊を戴く事になりました。\n\n一回、二回、三回、と御浄霊戴く中に下痢の浄化を頂き下痢する毎に食欲は増し、肩の凝りは楽になって参りました。\n\nこの状態で二十日程経過致しましたある朝、出血の浄化を頂き、余り多量の出血ですので、浄化とは思いながらも先生に御伺い致しましたところ、\n\nお産後排出すべき毒血の浄化だから決して心配はない感謝すべきであるとの御話に、吾身の愚さを悟り、心配は感謝に変り御縋りに変って参りました。\n\nこの浄化後は日に日に薄紙を剥ぐがごとく、十二年間苦しみ続けて参りましたさしもの難病も約二カ月にして快癒致し、頭痛、肩の凝り、食欲不振、不眠症、呼吸困難、眩暈、等全く跡形もなく癒されたので御座居ます。\n\n十二年間病魔と戦い続けて参りました事を思い出す度に、有難い勿体ないの連発です。これが奇蹟でなくて何でありましょう。\n\n昭和二十四年六月には一家三人感謝に満ち満ちて入信させて戴き、長年暗黒に閉されておりました家庭に光明を与えられ、希望に満ちて何等の不安無く家業に励み、その傍ら病魔に苦しむ方々に一人でも多く有難き御霊徳をお知らせ致しております。\n\n昨年春妊娠致し月の重なるにつれて、何となく普通の妊娠とは違うように思いながらも、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "家人、知人より「一度お産婆さんに診察して戴いては」と勧められまして、診察を受けましたところ葡萄状妊娠という事が明瞭となって参りました。\n\nお産婆さんも非常に心配して下さいまして、専門医を紹介し、切開手術をすすめられましたが私と致しましては、何等そのような事に耳を籍す必要は御座居ません。\n\n曇り多き私で御座居ますので、因縁の為異常妊娠をしたので御座居ます。\n\n神様はきっときっと分娩させて下さるに違いないと確信致しておりますので、\n\n早速明主様に御拝顔致し、御守護垂れさせ給うて安産させて戴くよう御念じして\n\n帰宅致し、その後引続き先生の御浄霊を戴いておりましたところ、\n\nある日御浄霊中俄かに憑霊現象となり、その結果、異常妊娠の原因一切が判明致しました。\n\n私に憑依しておりました霊は蛙の霊でございました。\n\nそれは私が病身の頃、ある人にすすめられて、赤蛙を随分沢山喰べた事がありますがその時の怨の霊であったのでございます。\n\n今更いかに後悔しても致方ありません。人間として喰べるべからざるものを喰べた我身の罪の一切は自己で精算すべきで御座居ます。\n\nその後、霊の要求通り善言讃詞を奉唱し、幽世の大神様にお願い致しておりましたところ、\n\n数日後突然産気付き、通常の出産時と同様な腹痛が二、三時間続き、\n\n陣痛苦の中にも、明主様にひたすら御守護を御念じ申し上げている中、\n\n二回程激痛があり、三回日の激痛と共に出産させて戴きました。\n\n矢張り葡萄状体の分娩でございました。\n\n出産後も経過は非常に順調に進み、有難き御守護賜りまして、いかに御礼申上げてよろしいやら、又いかに御報い申上げてよろしきやら、その方途すら知らない私で御座居ます。\n\nこのような有難き御神徳を知り得ずして、メシヤ教を迷信邪教と譏る人も多い今日一日も早く一人でも多くの方に知って戴くべく、微力ながら今後共御尽しさせて頂きます。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "葡萄状妊娠の原因",
      "publication_title_ptbr": "",
      "content": "「主人公は蛙の生れ代りである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "葡萄状鬼胎の原因",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros (Orig.: 自分に対しても他人に対しても大乗であるべき)",
      "content": "**信者の質問**  \n「葡萄状鬼胎は霊的関係が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「動物から人間に転生したものである。\n\n蛙だと思う。蟇蛙の卵のようなものである。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "葡萄状鬼胎の原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「葡萄状鬼胎とは体的の疾患でございましょうか。」\n\n**明主様御垂示**  \n「蛙の分子が残っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "葡萄状鬼胎の原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「双子やときには三ツ子四ツ子などの生まれるのはなぜでしょうか。」\n\n**明主様御垂示**  \n「前世にね、動物だった霊が人間に生まれたのです。犬や鼠です。\n\nだからあまり名誉なことではないのです。\n\nもっとひどいのは葡萄状鬼胎でこれなんかは蛙かなんかだったのでしょう。\n\nその場合生まれる子はふつうなのですが、親が前世で動物だったのです。」\n\n---\n\n**明主様御垂示　「葡萄子の原因」**\n\n**信者の質問**  \n「妊娠による葡萄子とはどうして出来るものですか。霊的の意味をお教え下さい。」\n\n**明主様御垂示**  \n「葡萄状鬼胎・・・これは前世に動物だったものが転生した時、前の世の動物性が残っているためである。\n\n動物の中、葡萄のように繋がって生れるものがあるが、それである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "葡萄状鬼胎の原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「前置胎盤について御説明をお願い申します。」\n\n**明主様御垂示**  \n「これはよく大出血の原因になるなどというが、浄霊をすれば何の心配もない。\n\n逆さ児でも浄霊によって訳なく治る。\n\n故に前置胎盤といっても大したことでなく、子供は無事に生れる。\n\n葡萄状鬼胎というのがあるが、これは母親が動物から人間に転生したためで、動物時代の習性即ち沢山子供を孕む癖が残っている訳である。\n\n双子などもそうである。\n\n奇形児などは怨みを受けた霊が奇形として生れ代ってる場合もある。\n\nまた、猫を非常に可愛がる人があるが、これは間違っている。\n\n猫が人間の子としての扱いを受ける事になるので、猫が非常に慕い、その人の子として生れる事もある。\n\nそれは子のように可愛がる故に、子のような関係になってしまうのである。\n\n要するに何事でも度を越すといけないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "葡萄状鬼胎はカエルの怨み",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十歳ほどの男、顔に最初はイボのようなものができましたが、\n\nだんだんふくれて葡萄のようになり、\n\n色も葡萄色で日が経つに従って頭の所から口の辺りまでちょうど葡萄を頭から下げたようで、\n\n手術をうけてもまた出るそうでございます。これは霊的にどのような原因でしょうか。」\n\n**明主様御垂示**  \n「葡萄のようって、ブツブツになってんですか。」\n\n**信者の質問**  \n「はあ、ちょうど葡萄のようにブツブツになって・・・」\n\n**明主様御垂示**  \n「で、苦痛はないんですか。」\n\n**信者の質問**  \n「苦痛はたいしてないようでございます。」\n\n**明主様御垂示**  \n「これは霊的のようですね。\n\nふつうの浄化じゃない、なにかの怨みですよ。\n\n蛙じゃないですかね。\n\n蛙の卵はちょうど葡萄みたいですからね。\n\n池なんか掃除したときに蛙の卵をたくさん殺したなんてことから、その怨みのくることもあるんですよ。\n\n葡萄状鬼胎なんかそうですからね。\n\nだからこれもたぶんそうだろうと思うんですがね・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "蝦蟇が人間になったりする",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "**信者の質問**  \n「葡萄状鬼胎（ぶどうじょうきたい）は霊的関係がございましょうか。」\n\n**明主様御垂示**  \n「動物が人間に生まれてきたのでありましょう。\n\n例えば蝦蟇（ひきがえる）の卵など、よく似ております。\n\n蝦蟇が人間になったり、人間が蝦蟇になったりします。」\n\n---",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "葡萄状鬼胎の原因はカエルの霊",
      "publication_title_ptbr": "85\\. A América é o Centro da Administração Horizontal (Orig.: アメリカは緯の経綸の中心地)",
      "content": "**信者の質問**  \n「葡萄状鬼胎（ぶどうじょうきたい）につき、左記御垂示賜りたくお伺い申し上げます。\n\n（一）原因　（二）特徴　（三）初期症状　（四）治癒経過とその症状。」\n\n**明主様御垂示**  \n「原因は蛙の霊ですがね。蛙を殺したりするとね。\n\n蛙の卵というのは、葡萄のようになってます・・・繋がってね。\n\n特徴というのはそれですね。\n\n症状は精しく知らないが、やはり・・・ふつうではないんだから、変でしょうね。\n\n動き方も変だし、痛みも多少あるでしょうね。\n\nなにしろ蛙の霊には違いないんだから・・・蛙の卵ですね。\n\n浄霊すれば下がっちゃいます。なんでもないですね。\n\n浄霊というのは、その肉体の間違った所を、訂正される働きなんだからね。\n\n葡萄状鬼胎もそうだが、子宮外妊娠ですね・・・あれもわけなく治ります。\n\nそういう汚い・・・あってはいけないものはどうしても出る。\n\nつまり、調（ととの）うのです。\n\nそれで、別にたいしたものじゃない。簡単に治る。」\n\n---\n\n**明主様御垂示　「葡萄児」**\n\n**信者の質問**  \n「葡萄児について御伺い申し上げます。」\n\n**明主様御垂示**  \n「葡萄状鬼胎・・・動物の性能が残っている。多産性動物である。\n\n動物により、妊娠した際沢山子が出来る。\n\n二つ子、三つ子など動物時代の性能が残ってるためである。\n\n人間は一人しか生まぬものである。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de setembro de 1951\\)**\n\n\"Ouvi outro dia que, da parte da América... parece ser alguém relacionado às Forças de Ocupação,\n\nsete ou oito pessoas formaram algo como uma associação, para o estudo da Igreja Messiânica... fizeram essa associação,\n\ne principalmente o jornal 'Eiko', mandam traduzir e estão estudando.\n\nDizem que a Igreja Messiânica detesta muito os conflitos, por isso é muito boa;\n\nou que a América baseia-se na religião, então os americanos são bons, e como a Igreja Messiânica prega isso, simpatizam muito... ouvi várias coisas assim, parece que estão muito interessados.\n\nProvavelmente, pessoas desse tipo aumentarão gradualmente.\n\nPortanto, pode ser que venham dizer algo do lado de lá... em suma, parece que será criada uma ponta de fio para a América se abrir.\n\nE também os estudantes bolsistas desta vez... os estudantes selecionados; entre eles há um fiel... entrou na universidade...,\n\ne está ministrando Johrei em um após outro nos estudantes que foram de vários países do mundo.\n\nVeio um relatório, e isso também parece muito interessante.\n\nPela ordem: o Japão se abre, o Oriente se abre, e torna-se o Ocidente.\n\nDo continente asiático para o continente europeu, diz-se, mas a América é à parte.\n\nPois, como sempre digo, a América é o local central da Administração Horizontal, e o Japão é o local central da Administração Vertical.\n\nQuando se trata de unir Vertical e Horizontal, tem que se unir com a América.\n\nA missão de unir é da Igreja Messiânica.\n\nCertamente, muitos americanos se tornarão fiéis.\n\nE a religião.\n\nHá várias no Japão.\n\nSeja Budismo ou Tenrikyo, constroem filiais na América e fazem várias coisas,\n\nmas aquilo é para tornar os imigrantes japoneses fiéis.\n\nNão é para tornar os americanos fiéis.\n\nPode haver alguns, mas a maioria são japoneses.\n\nO meu lado, quando se desenvolver para a América, não terá os japoneses como alvo.\n\nPorém, não quer dizer que não haverá conexão nenhuma.\n\nMuitos japoneses também se tornarão fiéis, mas o ponto principal é tornar os americanos fiéis.\n\nCom coisas assim, um pouco... da parte de Deus, formas de iniciar o trabalho naquela direção estão surgindo aos poucos.\n\nDe 'A Criação da Civilização', a Parte Científica, a medicina já foi feita, mas se a outra agricultura e o resto forem feitos, estará bom.\n\nAgora será a Parte Religiosa; lerei o que parecer interessante da Parte Religiosa.\n\nAqui, se eu perceber que falta algum ponto, falarei.\n\nHá muita coisa que já falei, mas fazendo na ordem, entra realmente na barriga (compreensão), então é nesse sentido.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "カエルの怨み　顔面葡萄状のオデキ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十歳前後になる男で、最初は痣のようになっておりましたところ、\n\n段々ふくれ上り、葡萄のようになり、しかも葡萄色をしております。\n\n日が経つに従い顔の所から口の付近まで下っているそうです。\n\n丁度葡萄を額から下げたようで、手術を受けてもまた出るそうです。いかなる原因でしょうか。」\n\n**明主様御垂示**  \n「霊的である。蛙の霊の怨みであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "カエルの祟りによる全身イボ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十八歳の未入信者、結婚後間もなく身体の一部に疣（いぼ）が出来、\n\n現在首から上、手首、足首の先は出来ておりませんが、\n\n全身に拡がって、その数幾千あるか判りません。\n\n疣は固くなく軟かくフカフカしております。\n\n何か霊的に関係が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「ひどいのはブラ下るのがある。\n\n色は普通の皮膚の色であるとすれば蛙の霊の祟りであろう。\n\n薬毒の場合は色が変っている。\n\n軽い疣（いぼ）は沢山ある。\n\n疣蛙とか、蟇も疣だらけである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "動物の怨みによる全身イボ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十七、八歳の男子です。\n\n全身疣のようなものが大は卵大位、小は小豆粒位のものが無数にあります。\n\n誠に気味が悪うございます。何か霊的なもので御座いましょうか。」\n\n**明主様御垂示**  \n「よくある。私は写真でみた事がある。\n\nよほどの罪である。\n\n怨みの執着（業）である。強い霊的祟り、動物の怨みかもしれない。\n\n浄霊して光明如来様を拝ませると、怨みの霊の執着が減る。\n\n身内の人が一生懸命人助けすると違う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}