{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 41,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "八重歯も前世が関係",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「歯の生え替わるとき、前の歯を抜かずにいると八重歯になることがありますが、これは御浄霊で治りましょうか。」\n\n**明主様御垂示**  \n「たんとまだ出ないうちに御浄霊すれば治りますがね、たくさん出たあとではいけませんね。\n\nこれも前世の罪ですよ。なんの罪かって言えば、まあ、親の脛を噛りすぎた罪ぐらい・・・（笑声）」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "八重歯の霊的原因は前世の歯の傷害",
      "publication_title_ptbr": "A Ordem",
      "content": "**信者の質問**  \n「歯の生え代わるとき、前の歯が抜けないで八重歯ができたとき、そのままにしておくと口の格好が悪くなりますが、御浄霊により古い歯が抜けるでしょうか。」\n\n**明主様御垂示**  \n「歯の出ないうちに浄霊すれば治る。\n\n原因は前生、死の刹那、歯を傷害したためである。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "両足首後ろ向きの男　（死体扱いの重要性）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「身体の外の部分は普通と変り御座いませんが、ただ足首から先だけが両足共全く後ろ向きになっている人が御座いましたが、霊的にいかなる意味が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「一つは、その人が前世において後ろ向きにさせるような罪を犯したためと、\n\n二は、死ぬ時にむごい殺され方か何かで足首から切られて、葬る時に逆に着けられたものである。\n\nであるから、死んだ時の死骸の仕方も注意すべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "身体の左右の違いは前世の職業が影響",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「身体の右左が・・・耳も大きい小さいがあり、手の働きも違います。これは前世の・・・」\n\n**明主様御垂示**  \n「いやいや、人間はそうなんです。同じ人は一人もない。\n\nその人は、それが著しいんです。\n\nそれは、前の世に片っ方ばかり使う職業をやっていたものですね。」\n\n**信者の質問**  \n「浄霊で・・・」\n\n**明主様御垂示**  \n「赤ん坊なら治りますがね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 39,
      "publication_title": "指にコブ　指で罪を作った祟り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十三歳の女、三月に入信しましたが二、三年前より手指の先が瘤状になり、本人はハンセン病ではないかと心配しております。\n\n局部は別に痛みも痒みもないが、目がかすみ出していると云う事で、日常の用事には差支えありませんが、十指とも全部瘤が及んで来ております。霊的因縁でしょうか。」\n\n**明主様御垂示**  \n「ハンセン病ではない。\n\nハンセン病ならもっと早く症状が出る。\n\nハンセン病の一番著しい症状は毛が抜ける。\n\n脱毛には三種ある。\n\n台湾坊主は所々禿げる。\n\n梅毒は間々が万遍ない。\n\nハンセン病は一部抜ける。\n\n前世の一種の怨みか、執着のようなものである。指で罪作った祟りである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 40,
      "publication_title": "薮睨みの霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「薮睨み（やぶにらみ）は霊的でしょうか。また幼児の間なら全快いたしましょうか。」\n\n**明主様御垂示**  \n「これは治ります。霊的と体的と両方ありますよ。霊的の場合は眩しくて正視できないんですね。\n\n眩しいというのは地獄にいたときの苦しみがまだ眼に残ってるんです。\n\n前世において、人の目をくらますとか、ごまかすとか、あるいは盲だったとかね。\n\nそれがまだすっかり浄化されないうちにこの世に生まれて来たんですね。\n\nそれから体的にはね、眼の筋が吊れてるんですよ。\n\n毒の固まりがその筋を圧迫してるんです。\n\nですから浄霊によってどちらも治りますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 41,
      "publication_title": "口から生理を出す女性",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não use o nome Kannon-sama",
      "content": "**信者の質問**  \n「口より月のものを出す女がありますが、霊的になにか意味がありましょうか。」\n\n**明主様御垂示**  \n「前世において逆なことをしたからである。\n\nラッパ管の入口に毒素があるから、下腹部をよく浄霊することである。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Depois que se tornou Meshiya Kyo, é melhor não usar o nome Kannon-sama?\"\n\n**Meishu-Sama:** \"É melhor não usar mesmo.\n\nDizer que recebeu a proteção de Daikomyo Nyorai-sama é o correto depois que se tornou Meshiya Kyo, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\"\n\n# 18.Sobre Kanzeon Bosatsu 1 (A Verdadeira Entidade de Kanzeon Bosatsu) (Orig.: 観世音菩薩について　１（観世音菩薩の御本体）)",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 42,
      "publication_title": "舌が二つに裂けるのは前世で嘘をついたことが原因",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**信者の質問**  \n「ある男、舌が二つに裂け、そのいっぽうはなにも感じなくなり、食事の際に邪魔だというので、その感じのないほうを鋏で切り取ってしまいましたが、その後なにごともないようです。これはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「これはわけがありますよ。\n\nこの人は前の世で大いに二枚舌を使って罪を作った人なんですね。\n\nその罪が消えないうちにこの世に生まれたんで、舌が二つになったのです。\n\nこんなことは実際あることですよ。\n\n二つに裂けなくても、生まれながら二枚の人もあります。\n\nだから二枚舌とはうまく言ったもんですよ。」\n\n**信者の発言**  \n「最初真ん中に筋が入ったので、どうしたのかとだいぶ騒いだそうです。」\n\n**明主様御垂示**  \n「ほう、ずいぶん変ってますね。\n\nとにかく、二枚舌を使う人はたくさんあります。\n\nそしてそのために被害をこうむった人が怨みますからね、それがいけないんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 43,
      "publication_title": "二枚舌の霊的原因は前世のウソ",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O rosto no topo da cabeça da Kannon do Biombo é Amida-sama",
      "content": "**信者の質問**  \n「駿東郡Ｋ村を布教中のことでございますが、ある男の方でいつの間にか舌が二つに裂け、いっぽうが感じがなくなり、\n\n食事の際邪魔になると申しまして自分で鋏で切り取り、\n\nその後なにごともないそうでございますが、霊的にわけがございましょうか。」\n\n**明主様御垂示**  \n「前世で二枚舌を使い悪をした人でしょう。\n\n二枚舌を使われ、その人が非常に恨んだ場合そのようなことがあります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 1º de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Vê-se um rosto no topo da cabeça da Kannon de Mil Braços; o que isso significa?\"\n\n**Meishu-Sama:** \"É a imagem de Amida-sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do Pêssego... Kannon-sama... Momotaro.\"",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 44,
      "publication_title": "舌癌の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四、五年前より舌に小さな出来物ができ、そのまま大きくもならず、ふつうは痛みもありませんが強く押すと痛みます。\n\n十五年前に私の伯母が舌癌で死んでおりますが、これは霊的でしょうか、また御浄霊により治りましょうか。\n\n**明主様御垂示**  \n「これは舌癌の危険がありますね。御浄霊で治りますよ。\n\nこんなのは霊的です。前世でなにかよけいなことをしゃべったために怨んでる霊があるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 45,
      "publication_title": "両性具有は心中者の合体再生",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「中性についてお伺い申し上げます。」\n\n（註　中性・・・男性とも女性ともつかない性的状態。また、そのような人。）\n\n**明主様御垂示**  \n「中性というのは男と女と両方で、これは治りませんね。\n\n無論霊的です。前世に関係があるんですがね。\n\n医者に行くと、男になりたいか女になりたいかと言われ、希望するほうを残して他を処理してしまうのです。\n\nそうするとちゃんと男なら男、女なら女になります。\n\nこれは前世で心中なんかしたのが再生した場合になるので、来世までも離れまいという想念のため、今度は離れないどころか一つになってしまうのです。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 46,
      "publication_title": "両性具有の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私宅の牝鶏が二カ月ほど前から卵を生むのをやめて雄鶏のごとく鳴きますので浄霊いたしましたところ、このごろでは二、三声しか鳴かぬようになりました。\n\nこれはどういうわけでしょうか。」\n\n**明主様御垂示**  \n「ははあ、鶏のほうも男女同権になったかな。（爆笑）\n\nこういうのは生まれつき両性でしょうね。\n\nで、もう女のほうがすんだんで男のほうになっちゃったんですね。\n\n人間にも両性はありますからね、鶏にもないことはないでしょう。\n\nこれは精虫が男と女と合併密着した関係だろうと思いますね。\n\n人間の場合には、前世で女だったのが男に生まれ変わるとか、男だったのが女に生まれ変わるかして、\n\nそれがはっきりしない中途で大きくなったためなんですがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 47,
      "publication_title": "双生児三代",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「富山県の信者で御座いますが、この家は申年生れの双生児が三代続いております。\n\n現在は三代目で育てておりますが、次のお産を心配致しております。これは何か霊的に関係が御座いましょうか。\n\nまた、二代目の母親は出産後、世間を恥じて苦しみ、それがもとで死んでおります。右につきまして御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「双生児は心中の男女とか親しい間柄のものが生れる。\n\nこれはそうしたものが根本で、三代続くというのは、執着が強くてこういう事もある。\n\n入信すれば心配はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 48,
      "publication_title": "男のような乳",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十歳の女ですが、乳が男のようです。体は石のように固く、ここ数年吹出物が出ております。霊的に関係ありましょうか。」\n\n**明主様御垂示**  \n「前の世に男で、霊界に長くいない中に生れたものである。\n\n執着によっても男に生れたり女に生れる。\n\nこの次は男に生れようというのは男に生れる。そういう事はよくある。\n\n女でも毛深いのがあるが、男の生れ代りである。\n\n変性男子とか変性女子とかはそれをいう。\n\n女でいて男に、男にして女に生れるのは偏らぬからいい。\n\n私など毛がないから、前世女であった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 49,
      "publication_title": "乳大きい男",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「男の方で乳の大きいのは霊的に何か関係がありますか。」\n\n**明主様御垂示**  \n「前世女で、その形態が残っている。反対に女で毛深い人もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 50,
      "publication_title": "胎児が妊娠していた記事について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「朝日新聞に記載されて居りましたが、\n\n東京都で生後八ヵ月の男の赤ちゃんから、もう一人赤ちゃんが生まれたという双生児の記事がありましたが\n\nそれは生後四ヵ月目から赤ちゃんのお腹がふくれびっくりして手術したところ、\n\n赤ん坊に生長すべきものが出てきたと言う事ですが、これは如何なる訳でございましょうか。」\n\n**明主様御垂示**  \n「面白いですね。二つ考えられる。\n\n前世妊娠中死んだ人が早く生まれ変った為物質化したのと、胎児の赤子がある大きさになった時、\n\n精虫の入ったのと、あるいは「ヒモ」の小穴より入ったそれが育った以外考えられぬ。\n\n詳しい状態を見れば判りますが、新聞の記事だけでは判りません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 51,
      "publication_title": "幼児の妊娠は変死した妊婦の再生",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「愛媛新聞紙上に「幼児のお腹に子供」として左記のような記事が出ておりました。すなわち、\n\n「Y村、Ｍ氏の娘Ｍちゃん、現在生後一年十カ月になるが、なにかお腹に固まりでもあるのではないかと気づいたのが、生まれて三カ月目、\n\nそれから固まりはだんだん大きくなるので、レントゲンを撮ったところ、\n\n腹に赤ちゃんがいるのでびっくりして岡山医大で診察の結果、異状妊娠双生児と断定」\n\nはたして右のようなことがあり得ることでございましょうか。\n\nまたそうであるとしたら、御浄霊にて解決でき得るものでございましょうか。」\n\n**明主様御垂示**  \n「これは浄霊でも難しいでしょうね。\n\n大体、赤ん坊のお腹はそう大きくならないから・・・子宮もそう大きくならないからね。\n\nだからまあ、御浄霊すれば死んで出るか、御浄霊しなければ手術で出すか、どっちかでしょうね。\n\nもし生まれたところで、このくらいの赤ん坊だからね。\n\nまあ、猫の子くらいしかないだろうから駄目ですね。\n\n異状妊娠双生児・・・まあ双生児というわけですね。\n\nやっぱり霊的の罪ですね。\n\nそういうのは、妊娠して、妊娠のまま変死する・・・自殺するか、殺されるかしたのが・・・すぐ死なないでしばらく生きていて、\n\n死ぬ場合に、生きている間にお腹の子が惜しい・・・かわいそうだという想念が強かったんですね。\n\nそれが生まれ変わってくる場合にこういうことがあり得るのですね。そういうわけでしょうね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 52,
      "publication_title": "妊娠時の嗜好の変化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある婦人の信者でございますが、妊娠すると決まって煙草やお酒が呑みたくなりますが、これは如何なる訳でございましょうか。」\n\n**明主様御垂示**  \n「宿った赤ん坊の前世の嗜好が現れるのです。\n\n生まれた時老人のような顔をしているのと同じです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 53,
      "publication_title": "エビ子は祖父母の生まれ変わり",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「俗に言う「エビ子」はいかがなものでしょうか。」\n\n**明主様御垂示**  \n「これは祖父母の生まれ変わりであって、生前腰が曲がっていた霊が憑るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "title_ptbr": "",
      "pub_idx": 54,
      "publication_title": "エビ児は老人の再生",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não é preciso celebrar o Shichi-Go-San",
      "content": "**信者の質問**  \n「エビ児と言って、生まれますとき、エビのように曲がって生まれてくることがございますが、霊的になにか関係がございましょうか。」\n\n**明主様の御垂示**  \n「お爺さんやお婆さんが再生して来た場合であります。\n\nこのような赤ん坊は生まれながらにして死人のような顔をしております。\n\n日時が経つと、だんだん赤ん坊らしくなってきます。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 7 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Diz-se celebração de Shichi-Go-San (Sete-Cinco-Três) e levam-se as crianças ao santuário (Omiyamairi); qual seria a razão?\"\n\n**Meishu-Sama:** \"Tranca-se o Kami Verdadeiro do lado de fora e venera-se o Kami seguinte.\n\nCinco-Seis-Sete é o verdadeiro; como até agora era o Mundo da Noite,\n\ncelebrava-se ao contrário, Sete-Cinco-Três.\n\nÉ o mesmo que dizer 'Sorte para dentro, Demônio para fora' no Setsubun; não precisa celebrar.\"",
      "has_translation": true
    }
  ]
}