{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_03_浄化作用.json",
  "part": 5,
  "total_parts": 5,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄化作用",
  "publications": [
    {
      "title_idx": 10,
      "title": "黴菌　２",
      "pub_idx": 9,
      "publication_title": "病原としての細菌",
      "content": "「近代医学においては、病原のほとんどは細菌とされている。\n\n従って細菌の伝染を防ぎさえすれば、病に罹らないとする建前になっているが、\n\n一体細菌というものは、いかなるものであるか、これが徹底的に究明されなければならない。\n\nすなわち細菌とは何の理由によって、どこから発生されたものであるか、\n\nまずこの根本が判らない限り、真の医学は確立するはずはないのである。\n\nいくら微小な細菌であっても、突如として偶発的に湧いたものではない。\n\n湧く理由があり、発生源があるべきである。\n\nところが医学においては、細菌の伝染経路を調べるだけで、その先の根本を判ろうとしない。\n\nつまりそこまでには達していないからで、現在はその中途まで判っただけでしかない。\n\nただ菌の伝染によって病気が発生するというだけでは、いわば一種の結果論にすぎない。\n\n単なる顕微鏡の発達によって微小なものを捉え、それが病原と判ったので、有頂天になってしまい、\n\nそれを基本として研究を進めて来たのが、現在の黴菌医学であってみれば、\n\n吾々からみる時はなはだ浅薄極まるものと言えよう。\n\nどうしても黴菌発生の根源にまで突進んで、その実体を把握しなければならないのはもちろんである。\n\nしかし、学者によっては、そこに気が付かない訳はなかろうが、それを知るには肝腎な方法がいまだ発見されていないから、止むを得ないのである。\n\nそうして顕微鏡の進歩も、これ以上は容易な業ではないのみか、\n\n実はこれから先の領域は、機械での測定は不可能である。\n\n何となれば無に等しい世界であるからで、私はこれを名付けて無機質界という。\n\nしかし真の無ではない事は学者も認めており、何かしら確かに在るには違いないとは想像しているが、その実体が判らない。\n\nただ僅かに掴み得たものが彼のヴィールスである。\n\nとしたら黴菌医学はまだ揺藍時代の域を脱していないと言えよう。\n\nもっともこれにも理由がある。\n\nというのは右の無機質界は、前述のごとく科学の分野ではなく、言わば科学と宗教との中間帯であるからで、\n\n実はこの中間帯こそ黴菌発生の根源地であって、空気よりもずっと稀薄な元素の世界である。\n\nそれをこれから解明してみよう。\n\n右のごとく、病原の本体である黴菌の発生源が無機質界に在るとしたら、\n\n現在のごとき唯物医学では、到底病理の解明などは、木によって魚を求むるようなものである。\n\nとしたら今後いかに研究を続けても、百年河清（かせい）を待つに等しい無益な努力でしかあるまい。\n\n以上のように、私は思い切って医学の盲点を指摘したが、もちろん人類救済の目的以外他意はないので、\n\nもしこの発見がなかったとしたら、人類の未来は逆睹（ぎゃくと。予測のこと）し難いものがあろう。\n\nこの意味において私の説を肯定し、医学が再出発をするとしたら、\n\n病なき世界の実現は決して難事ではないのである。\n\nゆえによしんばこの説が全世界の学者、智識人から反対され、非難せられ、抹殺されるかも知れないが\n\n私は敢然として、真理の大旆（たいはい。堂々とした旗印のこと）を翳（かざ）して進むのみである。\n\nとはいうものの学者の中には、私の説に驚嘆し、瞠目（どうもく）し、共鳴するものも必ずあるには相違ない。\n\n何となればもし百年前に空飛ぶ飛行機、千里の先の話を聞くラジオ、一瞬にして何百万の人間を屠るという原子爆弾の話をしたとしても、\n\n誇大妄想狂として、一人の耳を傾ける者もなかったであろう。\n\nここに、先覚者の悩みがある。しかし私の説は真理であり、しかも事は人間生命の問題である以上、\n\nいかなる偉大なる発明発見といえども、これに比すべきものはあるまい。\n\nとしたら全世界の医学者に訴えたいのは、私の説を既成学問に捉われる事なく、\n\n白紙となってベルグソンのいわゆる直観の眼をもって見られん事である。」　（「結核の革命的療法」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "黴菌　２",
      "pub_idx": 10,
      "publication_title": "無機質界",
      "content": "「ここで、いよいよ細菌発生の順序をかくが、\n\nそもそも細菌という有機物は、現在最も進歩した電子顕微鏡でも、六万倍までしか見えないとされている。\n\nこれが現在までの限度ではあるが、無論極点ではない。\n\nとしたらいずれの日か顕微鏡の発達は、超微生物を捕捉出来るに至るであろう事も、予想出来るが問題はただその時期である。\n\nしかしそれはずっと先の事と見ねばなるまい。\n\nそうして右のごとき科学の現在は、ちょうど無機質界の一歩手前まで来て、大きな壁に突き当っているようなものである。\n\nところが喜ぶべし。私はその壁を突き破ったのである。\n\nそれをこれからかくのである。\n\nそれについては、彼の湯川博士の中間子論であるが、\n\nもちろん同博士は、理論物理学専攻の学者であるから、\n\n最初理論によって中間子の存在を発見したところ、\n\nたまたま他の学者が宇宙線を写真に撮ろうとした際、\n\n中間子である幾つかの素粒子が乾板に印映されたので、ここに博士の理論は確認されたのである。\n\nつまり実験物理学によって裏付けされ、ついにノーベル賞獲得となったのである。\n\nところが私の唱える説も理論神霊学であると共に、\n\nこの応用によって素晴らしい治病の効果を挙げる事が出来た。\n\nすなわち実験神霊学の裏付けである。\n\nとしたら科学的に言ってもいかに大なる発見であるかが想像されるであろう。\n\nこれを一層判り易く言えば、唯物科学の到達し得たところの極致点が、現在の原子科学であるとしたら、\n\nその次にあるところの世界、すなわち無機質界の発見に成功したのであるから、\n\n実に科学上から言っても一大進歩である。\n\nそうしてこの世界こそさきに述べたごとく、科学と神霊との空間的繋りの存在であって、\n\n今ここに説くところのこの文は、つまり科学界と神霊界との中間にある空白を充填する訳である。\n\n実にこの空白こそ今日まで科学者も、哲学者も宗教家も知らんとして知り得なかった神秘の謎であった事はいうまでもない。\n\nただおぼろげながら心に内在していた強い意欲であったのだ。\n\nところがついにその謎はここに暴かれたのである。\n\n長い間の理想の夢が実現されたのである。\n\nといっても文化の進歩は、いつかはこの神秘境にまで到達されなければならないとは予想していた。\n\nしかしながらそれは学者をはじめ多くの期待は、無論科学によると想われて来たところ、\n\n意外にも予想は裏切られ、私という宗教家によって把握されたのである。\n\nけれども単に捉えただけでは何らの意味もない。\n\nそれを活用し、普く人類の福祉に役立たせてこそ大なる意義を生ずる。\n\nこの事も期待に外れず、病は完全に癒され、人間の生命をも自由に延長が可能となったのである。\n\n以上のごとく、この大発見によって、人類に与える恩恵は、到底言葉や文字で表わす事は出来得まい。\n\nこの事が世界人類に普く知れ渡った暁、文明は一大転換を起し、人類史上一新紀元を画する事となろう。\n\nここに到っては最早科学も宗教もない、否科学でもあり、宗教でもあり、\n\nいまだ人類の経験にもなく、想像すら出来なかったところの、真の文明時代出現となるのは明らかである。\n\nさていよいよ無機質界と、物質界との関係に移るとしよう。」　（「結核の革命的療法」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "黴菌　２",
      "pub_idx": 11,
      "publication_title": "霊主体従",
      "content": "「前項に説いたごとき、無機質界と人間の病気との関係をかいてみるが、すなわち無機質界とは吾々のいう霊界である。\n\nそうして人間は体と霊との密合一致によって成立っているものであって、言うまでもなく体とは眼に見ゆる物質で誰にも判るが、\n\n霊は眼には見えないが、立派に存在している一種のエーテルのごときものであって、\n\n人体が空気界の存在であるごとく、人霊はもちろん霊界の存在である。\n\n霊界とはさきにもかいたごとく、空気よりも稀薄な透明体であって、無と同様であるが、\n\n実はこの世界こそ無どころではなく、絶対無限の力の発生源であって、\n\nその本質は太陽の精と、月の精と、土の精との融合による、\n\n想像もつかない程の霊妙幽玄な世界である。\n\nこれを仮に宇宙力と言っておこう。\n\nこの宇宙力によって万物は生成化育されるが、それと共に汚穢（おわい）が溜るので、それに対する浄化が行われる。\n\nちょうど人体に垢が溜り、入浴が必要となるようなものである。\n\nすなわち地上霊界に汚濁が溜るや、それが一定の局所に集中され、低気圧という浄化活動が発生して清掃される。\n\n雷火も人的火災もそれである。言うまでもなく、人間もそれと同様、\n\n汚穢が溜れば、霊を主として浄化作用が発生する。これらを詳しくかいてみよう。\n\n右のごとく、人霊に溜った汚穢すなわち曇りであるが、これは透明体である人霊に、不透明体の部分が発生する。\n\nそうしてこの原因には二種類ある。\n\n一は霊自体に発生する曇りと、二は体から移写される曇りである。\n\nまず前者から説いてみるが、人霊の内奥は求心的三重になっている。\n\nこれを中心から逆に遠心的に説いてみれば、中心はいわゆる魂である。\n\n魂とは人間がこの世に生まれる場合、最初男性を通じて女性の腹へ宿るヽ（ちょん）である。\n\nところが魂を包んでいるものが心であり、心を包んでいるものが霊であるから、\n\n魂のいかんはそのまま心を通じて霊へ反映すると共に、霊のいかんは心を通じて魂に反映する。\n\nこのように魂と心と霊とは相互関係で三位一体である。\n\nもちろんいかなる人間といえども、生きている間善も行えば悪も行う。\n\nその場合善よりも悪が多ければ差し引き多いだけが罪となり、それが魂へ反映して曇りとなる。\n\nために心が曇り、霊が曇るという順序である。\n\nすると浄化作用発生によって曇りの排除が行われる。\n\nその過程として一旦曇りの容積は縮小され、濃度化し、体内のいずれかの局所に集結する。\n\n面白い事には罪によって固結場所が異う。\n\n例えば目の罪は目に、頭の罪は頭に、胸の罪は胸にというように相応するのである。\n\n次に後者を解いてみるが、これは前者と反対で、体から霊に映るので、その場合最初血液に濁りが生じ、その通り霊が曇る。\n\n元来人体は霊の物質化したものが血液であり、その反対に血液の霊化が霊であるから、つまり霊体は一致している。\n\n従って、濃度化した曇りが体に映ると濁血となり、それが一層濃度化したものが固結であり、\n\nこの固結が溶解され液体となって、身体各所から排除されようとする。\n\nその苦痛が病気である。\n\nそうして体からの移写とは、もちろん濁血のそれである。\n\nしからばなぜ濁血が出来るかというと、この原因こそ実に意外である。\n\nというのは医療の王座を占めている薬剤そのものである。\n\nすなわち薬とは全部毒であるから、薬を体内に入れるだけは濁血が作られるという訳で、\n\n何よりも事実がよく証明している。\n\nそれは病気が医療を受けながら、長引いたり、悪化したり、\n\n余病が発るというのはそのためで、別に不思議はないのである。\n\nそうして体にある濁血が、霊へ映って曇りとなり、\n\nこれが病原となるとしたら、実は病気を治す方法自体が病気を作る方法という事になる。\n\nところが万有の法則は霊が主で、体が従であるから、\n\n病気は霊の曇りを解消しない限り、全治しないのは当然である。\n\nところが我医術はこの原理の応用であるから、霊を浄める事によって、病気は根本的に治る。\n\nそれで浄霊というのである。\n\nその理を知らない医学は、霊を無視し、体のみを治そうとするのである。\n\n従って、何ほど進歩したと言っても、一時的治癒でしかない。\n\n何よりも事実を見ればよく判るごとく、医療は根治が出来ない。\n\n一旦治ってもほとんど再発する。\n\n例えば盲腸炎の場合、患部を剔出（てきしゅつ）するので、\n\n盲腸炎は起らないとしても盲腸に近接している腹膜炎や、腎臓病が起り易くなる。\n\nこれは全く霊の曇りがそのまま残っているからで、再び濁血が作られ、位置を変えて集溜するからである。\n\nそうして濁血の変化であるが、濁血が不断の浄化によって、一層濃度化するや、血粒は漸次白色化する。\n\nこれが膿である。よく血膿と言って膿と血液が混合しているものは変化の中途である。\n\nなお進むと全部膿化する。よく結核の喀痰が血液の混じっているものと、そうでないものとがあるのは、右によって判るであろう。\n\nまた医学における赤血球と白血球というのもそれであって、それを食菌作用と医学は言うのである。\n\n以上によって、霊体の関係は判ったであろうが、いよいよ黴菌の発生源に移るとしよう。」　（「結核の革命的療法」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "黴菌　２",
      "pub_idx": 12,
      "publication_title": "無機から有機へ",
      "content": "「前項に述べたごとく、病気の本体は霊の曇りであり、この曇りから黴菌は発生するという、その順序を詳しくかいてみるが、\n\n初め透明体である人霊に曇りが発生するか、または濁血の移写によって曇りが出来る訳は、既にかいた通りであるが、\n\nしからば曇りからなぜ病菌が発生するかというと、曇りの濃度化がある程度に達するや、自然に超微粒子が発生する。\n\nこの原理こそ最高科学であって、一層判り易くするため、反対に考えてみる。\n\nすなわち天空の広さを仰ぎ見る時、これは無限大である。\n\nとしたら今度は小さく考えて見ると、地上の一切は無限小である。\n\nというように積極即消極である。\n\nとしたらこの理は人体にも当はまる。\n\nすなわち霊の曇りといえども超極微粒子から成立っている。\n\nすなわち不断の浄化作用によって濃度化し、個体化した霊に植物性超微粒子が発生するのである。\n\nこれは何がためかというと、元来曇りとは水素の集合である以上、植物発生には都合がいいからである。\n\nそうしてこれが漸次成育し、ついに有機化してしまう。\n\nすなわちこれが黴菌の卵子であって、この卵子が成育して最初の黴菌となるが、\n\nこの程度ではもちろん顕微鏡では視る事は出来ない。\n\nしかし最早生物となった黴菌は、食物が必要となり、互に食い合いを始める。\n\nすなわち弱肉強食的生物の自然原則である。\n\n言うまでもなく生存競争である。\n\nもちろん黴菌群中にも強者が現われ、弱者は淘汰され、強者は益々太るという訳で、\n\nこの強者こそ顕微鏡で捕捉されるまでになった黴菌であって、この点人間社会と酷似している。\n\n右のごとくであるから、病原とは全く最初に発生した霊の曇りであるとすれば、\n\nこの曇りを解消する以外、根本的治病の方法はあり得ないのである。\n\nところが現代医学は再三説明した通り、病原である曇りの発見までには到達していない以上、真の医学とは言えないのである。\n\n最後に、結論として言いたい事は、右の曇りを解消するその方法である。\n\nこれが可能でなくては、いかに病理の根本が判ったとしても、\n\n何ら意味をなさないのはもちろんであるが、私はこの方法を発見したのである。\n\nすなわち、浄霊法と言って、現に絶大なる効果を挙げつつあるのである。\n\nしからば浄霊によって、なぜ曇りが解消されるかというと、\n\n実はこの原理こそ最高の科学と言うよりも、最高の宗教原理であって、\n\nこれを追求すれば神霊の実体にまで到達するのであるが、この著は第三者に読ませるのが目的である以上、\n\n出来るだけ科学的に解き、宗教的解説を避けたので、読者は諒せられたいのである。\n\n右のような訳であるから、どうしても徹底しなければ、満足出来ないという人は、本教の信者になって実地に当るのが何よりであるが、\n\nそれを勧める事は宗教宣伝となるからあえてかかないのである。\n\nしかしこういえばやはり巧妙な宣伝と思うかも知れないが、それは止むを得ないのである。\n\nだがなぜこうまで断らなければならないかというと、一般人は新宗教へ対して非常に疑惑をもっている。\n\nもちろん原因は新聞雑誌等のデマによるのであろうがそれも無理はない。\n\n何しろいかがわしい新宗教が、簇出（そうしゅつ。続出のこと）するからで、これもまた致し方ないのである。\n\nしかし次に載せてある百に上る実例をみたなら、何人といえども私の唱える説が、いささかの誤りない事を知るであろう。」　　（「結核の革命的療法」より）",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "黴菌　４",
      "pub_idx": 0,
      "publication_title": "結核は絶対に感染しない",
      "content": "「今日結核は伝染するものとして非常に恐れられ、そのための国家及び個人の手数や負担の莫大なる事は洵に驚くべきものがある。\n\n一般世人の伝染を恐れる事はなはだしく、親子夫婦といえども接近し語り合う事さえ医師から厳禁せられている。\n\n従って、家庭内に結核罹病者一度発生するや、家族等は戦々兢々としていつ伝染するやも知れずとなし、危惧の日を送っている実情である。\n\nなる程実際感染するとしたら右のごときも止むを得ないとするも、私の発見によれば結核は決して感染する憂えはないのである。\n\n元来結核菌なるものは伝染ではなく自然発生のものである。\n\nそれはいかなる訳かというとさきに病原として説いた毒素の固結が体内に残存し、時日を経るに従い腐敗する。\n\n腐敗せるものに微生物が自然発生するのは万物共通の事実である。\n\n視よ、木材が腐敗すれば白蟻が湧く、いか程精白した白米といえども古くなれば蛆が発生する。\n\n腐敗によって無機質から有機物が発生するのである。\n\n白米をいかに厳重に密封しても必ず蛆が湧くによってみても、蛆の卵が他から侵入したのでない事は明らかである。\n\n故に結核は非伝染である事を、いずれ医学においても発見する時が来ると私は信ずるのである。\n\n右の理を実証するため私の経験をかいてみよう。\n\n私の家族は私等夫妻の外に子女が六人（その当時二、三歳ないし十五、六歳まで）常に同宿していた。\n\nそうして十数年にわたる間、研究のため、重症結核患者と大病院において診断された者常に一人か二人同宿さして治療したのである。\n\n少なくとも二十数人に及んだであろう。\n\nもちろん一切家族と同様に取扱い、食事も共にし食器等も一切消毒はしなかった。\n\n私は実験のため患者と子供を同室に寝させるようにした。\n\nその中の数人の患者は私の家で死亡した事によってみても、いずれも重症で、\n\n医師からは不治の烙印を押された者ばかりであった。\n\nしかるに十数年を経た今日に到るも六人の子女は一人の感染者もないばかりか\n\nいずれも健康そのもののような者ばかりである。\n\nこの実験によってみても、結核は非伝染である事は、私の断言してはばからない所である。\n\n故に私はいつでも結核感染の実験をして貰いたいのである。\n\n私自身でも私の家族でも、または私の弟子またはその家族数万人といえどもよろこんで実験台に応ずる事は言うまでもない。\n\nこれについて私が以前出版した著書に結核の非伝染を載せた所、\n\nそれが当局の忌諱（きき）に触れ発禁になった事があって非常に残念に思った。\n\n何となれば、右のごとく実験に応ずる事を書いたにも拘わらず、\n\nそれを実行もせずして独断決定したからである。\n\n多分既成理論を絶対の真理と信じたためであろうが、\n\nその頃の日本の当局者が、頑迷でいかに文化の進歩を阻害するに思案であったかが知らるるのである。\n\n私のとなえる細菌の自然発生説に対し現代科学者はわらうであろう。\n\n何となれば彼のフランス細菌学の泰斗パスツールによる細菌発見説が出て、\n\nそれまでの一般科学者に支持せられていた自然発生説が覆させられたからである。\n\nそれについて簡単に述べてみよう。\n\nそれはパスツールの実験であるが、彼はまず羊肉の搾り汁を二つのガラス瓶に入れた。\n\n一つは口の曲れるもの、一つは口の真直なるものであった。\n\nしかるに口の曲れる方は微生物が発生しないのに、真直な方は微生物が発生したという事実である。\n\nそれ以来自然発生説は覆され、空気による伝染説が信ぜられ今日に至っているのであるが、\n\nこの原理については、後に霊と物質の関係について詳説するからここでは簡単に説明する。\n\nそもそも森羅万象の構成は火素、水素、土素であり霊気は火素を主とし、空気は水素を主とし、土壌は土素を主とする。\n\nまた、霊気（火素）は経に上下動し、空気（水素）は緯に流動する。\n\nそうして微生物の発生は熱すなわち火素によるのであるから、\n\n口の曲れる瓶は、経に昇降する火素をガラスが遮断するためである。\n\nこの理論を最も簡単に知る方法として、人間が横臥する時は寒く起座する時は温暖であるという事実にみても判るであろう。\n\nまた十九世紀の医聖といわれたフィルヒョウ博士が細胞病理学をとなえるに及んで近代医学は新時代を画したといわれる。\n\nそれによれば「人体は皮膚、粘膜、筋肉、骨格、毛髪等すべて無数の細胞から成立っていて、\n\nその細胞の一つ一つが生命と生活とを有し、各々の細砲の生命と生活とが集って一個の人体を構成している。\n\n病気というのは詰りそれ等細胞が変性し、その生活が衰えた状態を指すというのが細胞病理学の大体である。\n\n例えば肺結核においては、結核菌が肺の組織中に侵入し、繁殖し毒素を出すために、\n\nその部分の細胞が変性あるいは破壊され、\n\n破壊された細胞は血液中に吸収されて全身の機能に障碍を及ぼし、発熱、盗汗その他の症状を起すのである。\n\nそうして結核患者の熱は、結核菌が肺臓内に侵蝕して病巣部を作り、\n\nこの病巣部と菌自身から出す毒素のために発熱中枢が刺戟されて発熱する」というのである。\n\n右の病理説の誤謬である事を指摘してみよう。\n\nもし細胞の生活が衰えてそれが病原になるとすれば、\n\n新陳代謝の最も旺盛であるべき青年期に結核は発病しないで、\n\n老年期に至る程発病するという道理になる。\n\nしかるに事実はその反対であるにみて多くを言う必要はあるまい。\n\nまた肺結核における発熱は、菌自身から出る毒素のために発熱中枢が刺戟さるるというのであるが、\n\n一体発熱中枢とはいかなる機能で、いかなる局所にあるか、\n\n医学においては頭脳内にあるごとく解釈しているが、荒唐無稽もはなはだしいのである。\n\n私の研究によれば発熱中枢などという機能は人体いずれの部分にも全然ない事を言えば足りるであろう。\n\n以上のごとき杜撰幼稚なる病理を金科玉条として来た医学である以上、\n\n今日のごとく行詰るのもまた止むを得ないであろう。\n\n次に、結核の特効薬程無数に出現するものはあるまい。\n\nそれは出現当初は奏効顕著として持てはやされるが、\n\nいつしか忘れられるというのはいかなる訳であろうか。\n\nすなわち効果あるごとく見ゆるのは、浄化停止の薬力が偉効あるからである。\n\n日本においても最近ＢＣＧ及びセファランチン等の新薬が推奨されているが、\n\nこれらも遠からず放棄さるる事は火をみるよりもあきらかである。」　（「天国の福音」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "黴菌　４",
      "pub_idx": 1,
      "publication_title": "伝染病と黴菌",
      "content": "「今日医学においては病原はことごとくといいたい程黴菌によるとされている。\n\nそうして微小にして顕微鏡でも見る事を得ない黴菌を濾過性黴菌と称している。\n\n医学における解釈は次のごときものである。\n\n「感冒、ジフテリヤ、百日咳、麻疹、流行性耳下腺炎等の病気は、泡沫伝染という事になっている。\n\nこれは戸を閉め切った室内や乗物の中で、\n\n患者のくしゃみや咳嗽の際など、霧のごとく唾と一諸に飛出し、\n\n空気中に浮遊しているのを吸込んで感染するのである。\n\nそうして老人は比較的免疫になっており、青年特に小児が侵されやすく、\n\n患者に一メートル以上接近してはならない」という事になっている。\n\nかようにほとんどの病気は黴菌によるというのであるから、\n\nこれを信ずるとしたら現代人は生きて行く事さえ恐怖の極みである。\n\nもし医学がいうごとくでありとすれば、社会生活などは到底不可能であろう。\n\nまず汽車、電車へ乗る事は危険である。\n\n隣の乗客は何かの伝染性病気に罹っているかも知れない。\n\n窓を閉め切れば満員の際など少なくとも数人以上の結核患者はもちろん\n\n他の伝染性患者もいるであろうから、空気伝染の危険は免れ得ない。\n\nまた人と談話する事も危険である。\n\n先方は伝染性疾患を保有しているかも知れない。\n\nといって一々三尺以上はなれるという事は実際上不可能である。\n\nその他劇場、映画館等多数人のいる所は危険千万である・・・という訳になろう。\n\n故に、医学の理論を信奉するとすれば、まず社会と全く絶縁しなければならない。\n\nすなわち山奥の一軒家か、海上遥か沖合に出で船住居をするより他に理想的方法はないであろう。\n\n吾々が割合恐怖感に捉われないで生活し得るという事は医学の説を丸呑みにしないからである。\n\nそうして右のごとき空気伝染以外一層危険であるのは、\n\n銭湯へ入浴する事はもちろん、手指の接触による場合、\n\nすなわち電車の吊皮、扉のハンドルまたは貨幣であろう。\n\n特に貨幣が多数人の手指に触るる関係上黴菌の巣窟ともいうべく最も危険とみなければならない。\n\nこれについて左のごとき調査報告を示してみよう。\n\n「北大医学部衛生学教室阿部三史学士が、郵便局、銀行、市場、デパート、食堂、食料品店、個人等多く利用されるところから\n\n十円札、五十銭銀貨、拾銭白銅、拾銭ニッケル、一銭銅貨等\n\n取り交ぜ三百四十五個を集めその銀貨なり、札なりに付着している黴菌を研究した結果、\n\n左のごとく大腸菌、パラチフス菌、葡萄球菌、コレラ菌、分裂菌等々、数えきれない程の黴菌が付着していた。\n\nこれ等はいずれも人体に害を及ぼすもので、殊に小さな子供等が、無心で銅貨銀貨等をなめているなど大いに注意を要するものであり、\n\n一方多くの人は、銀貨、銅貨に、結核菌が付着していると思っているだろうが、\n\n阿部氏の研究では結核菌は案外少なく、人体に及ぼす程の偉力はないと言われている。\n\n「各種貨幣の黴菌数」（昭和十一年六月調査）\n\nまず拾円札、五拾銭、拾銭、一銭各一枚にどれだけの黴菌が付着しているかと言うと、\n\n△ 拾円札には、普通黴菌が最高十六万九千百五個で  \n平均五万二千四百九十一個  \n△五拾銭銀貨には　　　　平均千五百五十九個  \n△拾銭白銅には　　　　　　　二千四百七十個  \n△拾銭ニッケル白銅には　　　　二千二百三個  \n△一銭銅貨には　　　　　　　　　千三十二個  \n等である。\n\n「病菌の種類と数」  \n更に大腸菌、チブス菌、パラチフス菌等がどれだけついているかと言えばー  \n△拾円礼には　　　　　　 五十四個  \n△五拾銭銀貨には　　　 　　　四個  \n△拾銭白銅には　　　　 　　　三個  \n△拾銭ニッケル白銅には 　　　一個  \n△一銭銅貨には　　　　 　　　四個\n\n・・・等で、拾銭ニッケル白銅が他の貨幣より少ない事は、発行されて間もない事によるもので、\n\nなお一銭銅貨には比較的黴菌の付着数が少ない事は、銅自身が持っている殺菌性に依るものである。\n\n場所と黴菌数\n\nしからば、どこで使われている貨幣に最も多くの黴菌が付いているかといえば、\n\n一番多いのが市場、次いで郵便局、日用雑貨品店、百貨店、食堂、菓子店、食料品店、個人所有等の順序になっており、個人所有が一番少ないが、\n\nこれは財布の中に入れられている関係上空気が外部と異って流通しないため、付着した黴菌が培養されない為である」\n\n以上によってみても、貨幣にはいかに多くのあらゆる病菌が付着しているかを識るであろう。\n\nしかしながら貨幣を手に触るる毎に一々消毒するという事は何人といえども不可能である。\n\nしからばこの問題はいかにして解決すべきやという事であるが、それは容易である。\n\nすなわち病菌が体内に侵入しても発病しないという健康体になる事である。\n\nしからはその様な健康体になり得るかというに、私の創成した健康法によれば可能である。  \n　  \nしかしながら、病菌は医学でとなうるごとく恐ろしいものであるかというに、\n\nそれ程ではない事を左のごとき調査報告によって証し得るのである。\n\nそれは、昭和十年九月三日の読売新聞の記事によれば、\n\n「東京におけるバタ屋すなわち屑を扱う人間が一万二千人程いるが、\n\n市社会局では昨年十二月中旬、足立区を中心として認可のある屑物買入所所属の拾い子について詳細な調査を行ったが、二日その結果を発表した。\n\nそれによると、あれ程不衛生な仕事に従事していながら、\n\n彼等の間に伝染病その他の病人の少ない事は意外である。\n\nそうして調査人員二千四百十五人の中、女子は僅かに六十人の少数であった。\n\n調査人員の年齢は三十一歳から五十歳に至るものが一二九九人を数えて、全員の過半数を占めている。\n\n健康状態は、慢性胃腸病患者が最も多く、\n\n次にアルコール中毒者という順序である。\n\nそうして、伝染病、肺結核、性病が割合少ないのである。\n\nすなわち二四一五人のうち、健康なるもの二一二三人、虚弱者八十五人、老衰者五十八人、不具者三十五人、廃疾八十五人、その他の疾病三十二人となっている　\n\n右の調査によってみても明らかなるごとく、\n\n病菌による伝染病はほとんど無いといい得る程である。\n\nしかも二六時中最も病菌に接触すべき職業者にしてかくのごとしとすれば、\n\nその意外なるに驚かざるを得ないのである。\n\nそうして一体この世に存在する限りのいかなるものといえども、人間に不必要なものはない筈である。\n\nもし必要のための存在であったものが人類の進化によって不必要となる時代になれば、\n\nそのものは自然淘汰されて滅消さるべきが真理である。\n\n故に人間が無用とか有害とかいうのは、そのものの存在理由が不明であるからである。\n\nすなわち人類文化がそれを発見するまでに進歩していないからである。\n\nこの意味において、あらゆる病菌といえども人類の生存上有用の存在でなくてはならない筈である。\n\nそもそも伝染病といえども、他の疾患と等しく浄化作用であって、\n\nただ伝染病においてはその浄化がすこぶる強烈であり、\n\n従って、急速に生命を奪われるために人間は怖れるのである。\n\nしからばいかなる理由によって伝染病は強烈であるかを説いてみよう。\n\n人体血液中の汚濁がある程度濃厚になった場合、汚濁の排除作用が発生する理由は既説の通りである。\n\nその排除作用を一層促進すべき必要が病菌の存在理由となるのである。\n\n病菌がまず食物または皮膚面から侵入するや病菌といえども生物である以上、\n\n食生活に依らなければ生命を保持し、種族の繁殖を計る事の出来ない事は他の一般動物と同様である。\n\nしからば病菌の食物とは何ぞやというと、それは血液中にある汚濁である。\n\n従って濁血多有者程病菌の繁殖に都合の好い状態に置かれている訳である。\n\nこの理由によって発病者と未発病者との区別は、すなわち\n\n発病者は濁血者であり、不発病者は浄血者であるという事になる。\n\nまた保菌者というのは濁血少量者であって、病菌が繁殖する程でもなく、\n\n死滅する程でもないという中間的状態である。\n\n以上の意味によって病菌なるものは人間中の濁血保有者に対し、\n\n速かなる浄血者たらしめんがための掃除夫ともいうべきものである。\n\nこのような有用微生物を、医学は強力なる逆理的浄化停止を行う以上、死を招く結果となるのである。\n\nそれのみではない。医学は免疫と称して種々の伝染病の予防注射を行うが、\n\nこれがまた人間の浄化力を弱らせ体力低下の因となるのである。\n\nここで注意すべき事がある。\n\n近来、膝下に小腫物の発生するものが多いが、\n\nこれは、予防注射の薬毒が下降し溜結し排除されんとするためで、\n\n放任しておけば自然治癒するからなんら心配する必要はない。\n\n医学においては、白血球が赤血球中の病菌に対し食菌作用を行うというが、\n\n右の原理を知る以上問題にはならないであろう。\n\nまた世人が非常に嫌う蝿なども、血液掃除夫を運搬するのであるから、\n\n彼もまた人間にとって重要なる存在であるがそれは現在濁血者が多いからで、\n\n将来浄血者が多数になれば蝿の存在理由が無くなるから自然淘汰さるる訳である。\n\n私は伝染の名を誘発ととなえるが本当と思う。\n\n本療法は濁血者を浄血者たらしむるのであるから、\n\n本療法が普及するに従い伝染病は漸次減少する事は必定である。」　（天国の福音」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "黴菌　４",
      "pub_idx": 2,
      "publication_title": "結核は感染しない",
      "content": "「結核が医療によって作られる経緯は、前項までに詳しくかいたが、その原因は結核菌感染によるとは医学の定説となっているが、\n\n私の見解によればこの説こそ大変な誤りである。\n\nそれは彼のパスツールの伝染説を医学は採用したからであろうが、私はその反対に自然発生である事を断言するのである。\n\n今それを詳しくかいてみるが、最初感冒の際、喀痰を肺臓内に固めた結果、時日を経るに従い、結核菌は痰中に自然に湧くのである。\n\nというのはいかなるものでも、不潔物には必ず微生虫が発生するのは物質の原則である。\n\nとしたら痰は不潔物であり、しかも体温という好条件も加わる以上腐敗もし、微生虫の湧くのは当然である。\n\nところが医学の感染説であるが、この考え方は肺胞に菌が付着して繁殖し、空洞（うろ）を作ったり、病竃（びょうそう）を作ると思っているのであろうが、もしそれが本当とすれば、無菌結核は何が原因であるかという事である。\n\nだがこの答えは簡単である。すなわち無菌結核とは前記のごとく、肺臓内に固めた痰に菌が湧く程、時日が経っていないからである。\n\nと言うだけで分るであろう。それはとにかくとして、結核菌は果して感染するものであるか否かは、理屈よりも事実で示す方が確実であろう。\n\nすなわち私の多年の実験によっても明らかなごとく、私は二十数年前結核非感染の原理を知ってから、まず私自身を試験台とした。\n\nそれは重症結核患者である一婦人の唾を、口移しにして試したのである。\n\nそれから二十数年を経た今日、他の病気はしたが、結核的のものはした事がない。\n\nまた私の家庭内にはその頃当歳（とうさい）から十五、六歳までの私の実子六人いたが、いつも二、三人の結核患者の女性を私は治療してやりながら、女中として同居させていた。\n\nその数今日までで十数人に及んで二十年以上になるが、その間治って帰宅した者と、新規の者とが交替しつつ、現在でも二、三人はいるが、今日まで結核どころか病気で寝る者すら一人もないのである。\n\nもちろん最初から消毒などは一切せず、家族同様に扱っているのであって、右の六人の子供の内四人はすでに結婚して、孫も数人出来ており、全部素晴しい健康である。\n\nまた私の非感染説は、数十万の信徒にも教えており、信者は絶対に信じその通り実行しているが、結核の治った話は数限りなく聞くが、感染した話など一人も聞いた事がない。\n\nとしたらこれ以上確かな証拠はあるまい。\n\nゆえに万一今後一人でも感染する者があるとしたら、それこそ信ずべからざる一大奇蹟である。\n\nしかし医学が結核感染説を唱え出した事にも理由はある。\n\nたとえば一家庭内で一人が結核で死亡したとする。\n\nそのため後に残っている誰もは極度に結核を怖れると共に、医師の注意もあり、感染しないよう出来るだけ用心をする。\n\nそれには何より風邪を引かないようにする事だが、万一風邪を引いた場合、早速医師に診て貰う。\n\n医師もまた結核死亡者のあった家は、疑いをもっているので特に注意し、入念に治療する。\n\nところが医療は結核製造法であるから、結局本物に仕立上げてしまうので、その状態をみればどうしても感染としか思えないのである。\n\nところがそれを裏書する一事がある。というのは注意をする人程感染し易く、そうでない人程感染しない例で、これなども医師は常に経験するところであろう。\n\nその他の原因としては、結核で死んだ霊が兄弟や夫や妻などに憑依して、原因となる事も少なくないが、これは唯物思想の人には信じ難いから、この説明は省く事とする。\n\n右のような訳で、医学は菌のみに囚われ、菌の感染を防止すると共に、殺菌方法が完成さえすれば、それで解決すると思う末梢的考え方で、これこそ根本に触れていない以上、治らないのは当然である。\n\n次にこれを詳説してみよう。そもそも菌といえども偶然降って湧いたものではなく、湧くべき条件と、湧くべき物質があってこそ湧くのであるから、その点が明らかにならない限り、病気の本体は分るはずがないのである。\n\nという訳で現代医学の菌に対する解釈は、菌その物だけに囚われ、菌の発生源にまでさかのぼっていないのであるから、幼稚極まるものであって、\n\nこのような学問程度で人間生命の神秘を探ろうなどとは無理であって、これで結核問題の解決など前途遼遠と言わねばならない。\n\nそれがため幾億万の生霊が、無期限に徒（いたず）らなる犠牲となるのであるから、実に由々しき大事件である。\n\nところが私は神示によってこの真相を知った以上、一日も早く天下万民に知らせ、結核から解放させるべく、この著をもって警鐘の第一声とするのである。」　（「結核信仰療法」より）",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "病気に感謝せよ",
      "pub_idx": 0,
      "publication_title": "病気に感謝せよ",
      "content": "「私はさきに「病気は神の最大なる恩恵である」と言った。\n\nその理由は最早読者は充分認識されたであろう。\n\nしかるに世間、闘病などの文字を使用し、病と闘い、病を征服する事を以て治病の要諦と解しているが、\n\nこれらがいかに誤りであるかは、ここに言う必要はあるまい。\n\n私は、病と闘うというその観念は、病に対しいかに作用するかという事を考えてみるのである。\n\nそうしてこれまでは、病それ自体が苦痛の代名詞となっている。\n\n従って、闘病心とは苦痛と闘う意味である。\n\n苦痛を敵視する事である。言い換えれば自国内に敵軍が侵入蟠踞（ばんきょ）している・・・\n\nその敵を征服し、排撃しようとするのである。\n\nしかるに、予期のごとくならない場合、病苦以外の敵に勝てないという煩悶や焦燥感が起るのは当然であろう。\n\nその結果、病苦の外に苦痛を排除せんとしようとする苦痛が加わる訳である。\n\nしかるに、私の言う病気なるものは、神の恩恵であって、\n\n病気なる浄化作用によって、体内の毒素が軽減又は排除さるるのであるという意味を思う時、\n\nまことに感謝に堪えない気持が湧くであろう。\n\nむしろ病気の一層強烈であれかしと願う心にさえなるものである。\n\n又病気恢復後、毒素軽減による健康増進の希望も起る以上、それがまた一の楽しみとなるのである。\n\n右述べたごとき二様の解釈は、精神的にはいかに影響するやというに、\n\n闘病観念は病に対する恐怖と、不安焦燥の悩みを生み、\n\n天恵観念においては、感謝と希望と楽しみを生むという事になろうから、\n\n本医術を知るにおいて、人生の幸福圏内に一歩踏み入ったという訳である。\n\n以上のごとき病気の真諦を、日本人全部が認識し得たとしたらどういう状態になるであろう事を想像されたいのである。\n\nいうまでもなく、最大不安の焦点であったものが、\n\nその反対である事を知るにおいて、国民全般がいかに安易な気持を持ちつつ職域奉公に邁進さるるかである。\n\n能率増進は固より、社会的明朗感は素晴しいものがあろう。\n\nこれによって日本が二十世紀の蓬莱島（ほうらいじま）となるであろう。と私は信ずるのである。」　（「明日の医術　第２編」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "病気に感謝せよ",
      "pub_idx": 1,
      "publication_title": "病気礼讃の弁",
      "content": "「今日よく病気に対する心構えとして、闘病という言葉を使うが、吾々からみればこれほど間違った言葉はない、\n\n全く病気の根本原因を知らないためとはいいながら、吾々からいえば愛病といいたいくらいである、\n\nつまり病は愛すべきもの、有難いもの、感謝すべきものと思うのが本当であるからである。\n\nところが医学においては、一度病気に罹るや悪い意味に考え、ちょうど悪魔が体内に入り込んだかのように心配する、\n\nよく病魔という言葉を使うが、その意味であろうし、\n\nまた闘病という文字も、敵が体内に侵入したので、味方の肉体と、大いに戦うという意味でもあろうから、実におかしな話である。\n\nところが吾々の方では、人体には始終毒素が溜り易く、それがある程度を越えると、活動に支障を及ぼすから、\n\nその毒素を排除すべく自然作用が起り、働くのに差支えのない程度に清めてくれる、それで健康体になるのであるが、\n\nその毒素排除には幾分の苦痛が伴うので、その苦痛を称して病気といったのだから、\n\n病気ほど結構なものはない訳で、全く神様が人間の健康を保持せんがため、御造りになった事がよく分るのである、\n\n何よりも病気の際痰や洟（はな）が出たり、盗汗（ねあせ）をかいたり、\n\n下痢、嘔吐、痛み、痒み等の症状にみても、汚いものが色々の形になって出る事が分るのである、\n\nだからその場合苦痛を有難いと思って、少し我慢さえすれば、\n\n割合楽に相済み、後は体内が綺麗に掃除されるから、健康は益々良くなるのである、\n\n以上のごとく、人間にとってこれほど結構なものはないとしたら、病気になったら喜んで大いに祝うべしだ、\n\nだから吾々は寒冒でも、結核でも、伝染病でも結構、大いにお出で下さいと歓迎するくらいだ、\n\nそう思っているせいか皮肉にも病気というお客様は、仲々来てくれないのでちょっと寂しい気がするが、\n\nこれも嬉しい淋しさであるからまた有難いとも言える、\n\nこういう訳だから、吾々が頂いているこの幸福さは、一般人は想像もつかないであろう、\n\nだから一人でも多くの人に、こんな有難い事を教えてやりたいと常に思っているのが、\n\n本教数十万信徒の共通観念であろう、\n\nところが世間一般を見てみるとどうであろう、風邪を引かないように、と言って、年が年中ビクビクもので、\n\n結核は恐い、伝染病に罹ったら大変だ、外出から帰ったら必ず含嗽（うがい）しろ、\n\n手を洗えなどと面倒臭い事を言ったり、マスクを掛けさしたり、実に五月蝿（うるさ）い話である、\n\n政府は政府で、毎年何百億の無駄な金を使って大騒ぎをしたり、\n\nお医者はお医者で、年中七難しい顔をして、顕微鏡と首ッ引きであったりしている有様は、\n\n吾々からみれば可哀想どころか、馬鹿馬鹿しくてお話にならないのである、\n\nこのような訳で吾々と世間との違いさはスッポンとお月様どころではない、\n\n何と言っていいか言葉は見付からないくらいである。\n\nそこで考えられる事は、本教の真髄が一般に判ったとしたら、誰も彼も片ッ端から入って来るに違いない、\n\nいずれは日本人全部が本教信者となるのは、太鼓判を捺しても間違いあるまい、\n\nそうなった暁こそ、本教のモットーである病貧争絶無の世界じゃない、日本が如実に実現するであろうし、\n\nそれを見た世界各国の人達はこりゃ大変だと、みんな揃って入信する事になるであろうから、\n\nここに到っていよいよ地上天国出現の運びとなるのは言うまでもない、\n\nそれを楽しみに吾々は神様に御委せしつつ、コツコツやってゆこうではないか。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "病気に感謝せよ",
      "pub_idx": 2,
      "publication_title": "宗教なるが故に",
      "content": "「私は、いつも不思議に思っている事だが、私が創成した病療法によれば、どんな病気でも実によく治る。\n\n自分としてははなはだ言い難い話だが、恐らく人類史上かつてない素晴しい医術であろう。\n\n何となればこの医術によって、医師が匙（さじ）を抛（な）げた病人も助かり、一生涯無病息災の人間となる事も出来、百歳以上の長寿を保つ事も、あえて不可能ではないからである。\n\nまた今最も恐れられている結核なども、薬を余り沢山身体へ入れない内なら、十人が十人全治させる事が出来るのであるから、結核菌など、いささかも恐れる必要はない。\n\nなぜなれば、よしんば感染しても、雑作なく治るからである。\n\nまた各種の伝染病なども、健康上必要な浄化作用という事を知るから、むしろ喜ぶくらいである。\n\n赤痢も、疫痢も、チフスも、脳炎も、ジフテリヤも、天然痘も、麻疹（はしか）も、何ら手当を加えない内なら数日間で、必ず全治するのである。\n\n持に言いたい事は、感冒を歓迎するというと現代人は驚くであろうが、吾々からいえば、感冒は体内の清浄作用だから罹る程浄血者となり、健康が増すからである。\n\n従って、近来結核始め、種々の病気の多いという事も、その主なる原因は感冒を恐れ、感冒に罹らないようにするのが原因である。\n\nだから我療法を知ったなら、病気は浄化作用であるから結構という事も判り、必ず治るに決っているという事も判るのである。\n\nもちろん黴菌なども問題ではなくなる。ヤレ消毒、ヤレ含嗽（うがい）、手を洗えなどという面倒臭い事は、一切必要がないから、生活は実に気安くなる。\n\nこのように大なる幸福と安心感は、到底筆舌では表わせない。ところがこのような有難い話をしても、病気に対しビクビクしている現代人には想像すらつかず、全く別世界の話を聞くような感がするであろう。\n\nしかも、これ程の驚異的新療法を聞いても見ても、現代人特に智識人などには、ほとんど通じないらしい。\n\n素通りして頭の中に止まらないのであろう。吾らから見れば実に解するに苦しむが、つまり宗教なるがゆえと思うより考えようがないのである。\n\nところが、犬の心臓を人間に移植が出来たとか、死人の眼玉をクリ抜いて、その網膜を生きた人間に移植すると、盲者が見えるようになったとか、\n\nヤレこういう新薬を発見したとか、こういう療法が成功したとか言って、時々新聞にデカデカと発表するが、\n\n吾々から言えば、まるで子供が何か出来だといって喜んでいるようなものとしか思われない。\n\nこういう事をいうと、自観という奴、また例の脱線的大言壮語と思うかも知れないどころか、反って逆に吾々の頭脳を疑うかも知れないが、\n\nそれ程彼らの頭脳は、既成文化の虜（とりこ）となり、化石となり切っているのであろう。\n\n何よりも吾々の言いたいのは、果して脱線か、気狂か、法螺（ほら）かを充分検討して貰いたいのである。\n\n否、そういう意欲が彼らに起らなければならないと思うが、今日までそういう事はない。もちろん吾らの方はいつでも、心から納得のゆくまで実証を、いくらでもお目にかけるつもりである。\n\nところが彼らはいつまでも沈黙してそういう態度に出ないのは、全く宗教なるがゆえであろう。\n\n今一つ言いたい事は、我新医術の論文中から、一項目を抜いただけでも、ノーベル賞くらいの価値は、充分ありと信ずるし、\n\nまたもし、全部の理論と実証とを知ったなら、ノーベル賞どころか審査員は驚嘆して、判定を下す事は不可能であろう。\n\n何となれば、暗夜（やみよ）に電灯を有難がっていた人達に、夜が明けて太陽の光りに合うようなものだからである。\n\n従って、これほどの大発見としたら、人類破滅の力をもつ原子爆弾とは反対に、人類甦生（そせい）の力をもつ原子爆弾といっても過言ではなかろう。\n\nしかしながら恐らくこの文をみても、まだ仲々心を動かすまい、相変らず智識人の大部分は眼を外（そら）し、関心を持たないであろう。\n\n言うまでもなく宗教なるがゆえである。\n\n噫々（ああ）、余りに偉大な発見であるがため反って、啓蒙の至難なる事を痛感するのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "病気に感謝せよ",
      "pub_idx": 3,
      "publication_title": "人間と病気",
      "content": "「近代医学においては、病原のほとんどは細菌とされている。\n\n従って細菌の伝染さえ防げば、病に罹らないとする建前になっているが、ただそれだけでははなはだ浅薄であって、\n\nどうしても細菌というものの実体が、明確に判らなければならないのである。\n\nというのはたとえ黴菌といえども、何らかの理由によって、どこからか発生されたものである以上、その根本まで突止め、把握しなければ意味をなさない訳である。\n\nとしたら現在程度の学問では、それが不可能であるから、真の医学の成立などは思いもよらないのである。\n\nいくら微小な細菌といえども、突如として偶然に発生したものではもちろんない。\n\nこの原理は後に詳しくかくが、その黴菌が病原となり、その感染によって人間が苦しむとしたら、一体黴菌なるものは何がため、何の必要あって、この世界に存在するものであるかを考うべきである。\n\n何となれば森羅万象一切は、ことごとく人間に必要なもののみであって、不必要なものは一つもないから、もし不必要となれば自然淘汰されてしまうのは歴史に見ても明らかである。\n\nただその時代に必要である間生存しているだけに過ぎない事なので人類学上からみても、幾多の実例のある事で、\n\n彼の古代におけるマンモスや恐竜や、名も知れぬ怪獣等の存在していた事も、よくそれを物語っている。\n\nとしたら黴菌といえども実在する限り、何らかの役目をもっているに違いないが、今日までの学問ではそこまで判らなかったため、無暗に恐れていたのである。\n\n右によってみる時、造物主すなわち神が人間を苦しめ、その生命までも脅かすような病原菌を作ったという訳は、実は重大な意味が含まれているのであるにかかわらず、\n\n今までの人間はこの点に何ら疑問を起さず、全然無関心に過ごして来たところに問題がある。\n\nそれというのも学問がそこまで進歩していなかったからで、この意味からいっても、私はこの著によって現代文化人に自覚を与え、頭脳を高く引き上げなければならないと思うのである。\n\nここで、今一つの重要事をかかねばならないが、そもそも主神はなぜ宇宙及び人間を作られたかという事であって、\n\n恐らくこれ以上重要な根本的問題はあるまいと共に、この事程誰もが知りたいと希う事柄もまたあるまい。\n\nしかも現在に到るまでこれについて何人も異論なく、首肯すべき程の説明を与えた物はなかったのであるから、それをここに説いてみるが、\n\n本来主神の御目的とは何であるかというと、それは人間世界をして真善美完き理想世界を造りこれを無限に向上発達せしめるにあるので、これこそ永遠不滅の真理である。\n\n従って今日までの人智では、到底想像すら出来得ない程の輝かしい未来をもっているのであるとしたら、人間はこの前途の光明を胸に抱きつつ楽しんで天職使命に尽すべきである。\n\nそういう訳で主神の御目的を遂行すべき役目として造られたのが人間である以上、人間は右の使命を真底から自覚すると共に、生命のあらん限り、その線から離れる事なく働くべきである。\n\nそれには何といってもまず健康が第一であるべきにかかわらず、現実は果たしてどうであろうか。\n\n誰も知るごとく人間は実に病に冒され易く健康を損なう場合が余りに多い事実である。\n\nそれがため神は不断に健康を保持されるべく、人体に対し健康擁護の自然作用を与えられているのである。\n\nではその作用とは一体何であるかと言うと、これが意外にも病気というものであるから何人も驚くであろう。\n\nそれについて充分説明してみるが、まず人間が人間としての役目を果たさんとする場合、どうしても全身に汚穢が溜る。\n\nこれについても後に詳しく説くが、ともかく汚穢とは霊にあっては曇りであり、肉体にあっては濁血である。\n\nところが人体に汚穢が溜り、ある限度を越えるや、人間活動に支障を及ぼす事になるので、これが除かれるべく前述のごとく、自然作用すなわち浄化作用が起るのである。\n\nところがこの浄化作用の過程が苦痛となるため、この苦痛を病気として、悪い意味に解釈したのが現在までの考え方であった。\n\nそこで人間一度病気に犯されるや、健康を損ねるものと逆に考えるから、生命の危険をも予想し憂慮するのである。\n\nそのためさきに説いたごとく、その苦痛を消滅あるいは軽減させようとして、種々の工夫を凝らして出来たものが、現在のごとき医療であるから、いかに誤っていたかが判るであろう。\n\n以上によって考えても分るごとく、病気なるものは、実に人間の健康を保持せんがための、神の最大なる恩恵である事が分るであろう。\n\n従ってこの真理を基本として構成された医学こそ、真の医学と言うべきである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "病気に感謝せよ",
      "pub_idx": 4,
      "publication_title": "本教信者の幸福",
      "content": "「本教信者の御利益は余り大きく素晴しいので、つい馴れっこになり忘れ勝なのは誰も経験するところで、\n\n今更かくまでもないがそれでも気付かない点も色々あるであろうから、ここにかくのである。\n\n今日人間生活上何が怖いといって、病気程怖いものはあるまい。\n\nという訳で医者や薬を頼りにしていない人は、恐らく一人もあるまい。\n\nたとえばちょっとした風邪を引いても熱が出る、大儀だ、食物がうまくないという一般症状の外、ヤレ胸が焼ける、胃が悪いのではないかと心配しちょっと腹が痛いとか下痢などあると、\n\n硝子（ガラス）が瀬戸物のように腸が毀（こわ）れたのではないかと首を傾げるし、少し急いで歩くと息切れや動悸がするので、心臓が悪いのではないかと案ずる。\n\n頭痛、頭が重い、眩暈（めまい）がすると脳の病気ではないかと煩（わずら）い、目から悲しくもないのに涙が出たり、目が疲れたりすると、眼病の始まりかも知れないと気を揉む。\n\n鼻が詰れば蓄膿、臭いが鈍いと肥厚性鼻炎、咽喉が痛く熱が出ると扁桃腺炎、首肩が凝ると風邪の前触れ、手足の運動が思うようでないと脊髄が悪いのではないか、少し歩くと足が重くなるので脚気（かっけ）かと心配する。\n\nかと思うと肛門が痛い、脱肛すると痔だなと顔を顰（しか）める。\n\n小便の時尿道へ滲みるとか尿に濁りがあると腎臓結核ではないかと思うのである。\n\nというようにザットかいただけでもこのくらいだから、細かにかいたら限りがない。\n\nこのように今の人間が病気に対する不安神経質は極端になっている。\n\nまだある。それは黴菌の心配である。\n\nちょっと風邪を引いて愚図愚図していると、コジれて、咳や痰が毎日のように出るので、もしかすると肺病の初期ではないかと不安になり、そう思ってみるとこの間肺病の友達を病院へ見舞に行ったその時うつったのではないか、でなければ自分の兄弟や母、父の中結核で死んだ人を憶い出し、あるいは遺伝かも知れない。\n\n手後れになっては大変だから一度診て貰おうかとも考えるが、だが待てよそれも考え物だ、もしかして結核の烙印を捺されたが最後、仕事も出来ず勤めも駄目になる。\n\nとすれば第一生活をどうする。しかもそうなったら妻や子にうつらないと誰か言い得よう。\n\nアア俺は大変な事になったものだ。というようにそれやこれやの心配で、夜もろくろく寝られなくなり、憂鬱に閉じ込められてしまう。\n\nそうして誰もそうだが結核に関する書籍を漁り始め、読み耽るようになる。\n\nところが結核は必ず治るとかいてあるかと思うと、それは表面だけでその実恐怖せずにはおれないよう、微に入り細にわたって科学的に説明してある。\n\n何しろ現代人は科学とさえいえば、無条件に信用するのであるから、読めば読む程心配は増すばかりである。\n\nそうかといって治るにしても何年かかるか分らない。\n\nしかもその間絶対安静と来ては何も出来ない。\n\nなる程少しの間は貯金や病気手当、保険等で続けられるが、それから先が大変だという心配が離れない。\n\nその上医療費も相当かかるから、余程の余裕ある人でない限り、一般の人は病気の心配に輪を掛けるので、二重の悩みとなり、悪化に拍車をかけることになる。\n\nところが結核ばかりではない。近頃のように色々な伝染病の流行である。\n\nたまたま激しい下痢が起ると赤痢の始まりではないか、風邪も引かないのに発熱が続くのはチフスではないかと心配する。\n\n特に子供などで元気がなく、生欠伸（あくび）が出たり、睡がったりすると疫痢ではないか、日本脳炎ではないか、強い後を引く咳が出ると百日咳ではないか、咽喉がヒュウヒュウ鳴るとジフテリヤ、歩き方が少し変だと小児麻痺か脊髄カリエス、ボンヤリしていると智能低下、太らないと腺病質、眼がクシャクシャするとトラホーム、その他脱腸、食物の好き嫌い、癇癪（かんしゃく）持など数え上げたら限りがない。\n\n次に近頃の婦人は月経不順、月経痛、白帯下（こしけ）、子宮前後屈、ヒステリーなども多いと共に、妊娠すれば悪阻（つわり）や妊娠腎も多く、外妊娠、逆さ子、早期出産などもよくあるし、\n\nまた一般人としては船車の酔い、不眠、耳鳴、鼻詰り、近視、乱視、便秘、消化不良等々、その他名の付けられないような病もあるのだから厄介である。\n\nというように今日どんな人でも大なり小なり、何らかの病気をもっていない人はほとんどあるまい。\n\nとしたら四肢五体完全な人間は、地球上ただの一人もないといっても過言ではあるまい。\n\nでは一体これが人間たるものの常態であろうかということを深く考えてみなくてはなるまい。\n\n本来造物主すなわち万能の神としたらこのような不完全極まる生物を造ったとはどうしても思えないのは分り切った話である。\n\nそれだのに今日のごとき毀れ物同様な人間ばかりになったとしたら、そこに何か大きな誤りがなくてはならないはずである。\n\nそうしてまた、昔から人間には四百四病の病があるなどといわれているが、現在はもっと増えて千何百という数に上っているそうだから、全く摩訶不思議である。\n\nしかもこれで医学が進歩したと誇っているのであるから、全く頭がどうかしているのではないかと言いたくなる。\n\nこの原因こそ現代医学に一大欠陥があるからで、病気なるものの真の原因が全然判っていず、療法も知らないのであるから驚くべきである。\n\nでは一体病気とは何ぞやというと、答は至極簡単である。\n\nそれは体内にあってはならない毒物の排除作用の苦痛であり、毒物とは薬であるから、病気程結構なものはないのである。\n\nこのことが肚の底から分りさえすれば、病気を心配するどころか風邪引き結構、腹下し結構、黴菌は有難いものという訳で事実病気の度毎に健康は増し、ついには黴菌が侵入しても発病しないという健康者になるのはもちろんである。\n\nとしたら何と有難い話ではなかろうか。\n\n何よりも事実がよく証明している。本教信者になると前記の通り病気は段々減り年々健康になるのである。\n\nただし稀には死ぬ人もあるが、その人は薬毒が余りに多いため、その排除に暇がかかり衰弱のため斃（たお）れるのである。\n\nといってもそれは極く僅かで、現在までの統計によれば、結核患者百人中九十三人が全治し、七人が失敗であるという素晴しい成績である。\n\n以上のごとく本教信者になれば、いかに幸福者となるかは、多くを言う必要はないであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "病気に感謝せよ",
      "pub_idx": 5,
      "publication_title": "今流行のインフルエンザ",
      "content": "「最近、全国各地に流行性感冒が猖獗（しょうけつ）しており益々蔓延（まんえん）の兆（きざし）ありとの事で、\n\n当局も躍起となって、原因を検討しているが、今もって真の原因は判らないようである、\n\nその症状としての「特徴は悪寒、頭痛がはげしく、首、背中、腰、手足の筋肉や関節が痛み出し、また鼻血が出たり眼が充血してノドが痛む事がある、場合によっては下痢や腹痛を伴う事もある、\n\n大体五日から七日くらいの間発熱し、この症状が現れるが、気管支炎や肺炎などの合併症を伴わなければ生命に危険はない」（厚生省若林技官談）\n\n右のごとくであるから、わが神医学からみれば単なる浄化作用で、非常に結構であるとみるべきである、\n\n放任しておいても簡単に治るので、この点医学でも容易に治るとされている、\n\n吾らからみれば、この感冒によっていかに罹病者が健康を増すかという事で、心配どころか大いに喜ぶのが本当である、\n\nところが、それを知らない医学としては、心配するのも無理はないがその原因を徹底的に知っている吾らはこういう事がある度に、今更神に感謝し、その幸福に酔わざるを得ないのである。\n\nそうして今回の感冒は、人体の表面の浄化作用であるからいいが、\n\nいずれは内部に固結している毒素の大浄化作用が起る事である、この時こそ簡単には済まされない、続々重症者、死亡者が出来るであろう、\n\nその時、幸運な人は本教へ縋り助かるが、頑張って容易に縋らない人は不幸な結果になるので、これこそ神様が行う善悪立別けの一種のメンタルテストといってもよかろう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 12,
      "title": "病気に感謝せよ",
      "pub_idx": 6,
      "publication_title": "浄化の言葉",
      "content": "「本教は病気の事を浄化というが、これ程いい言葉はあるまいと思う。\n\nそれも嘘ではなく本当でもあるからである。第一この言葉から受ける感じは、すこぶる気持がいいが、\n\nこれに反し病とか病気とかいう言葉くらい気持の悪いものはあるまい。\n\nしかしよく考えてみると、この言葉も満更間違ってはいないと思う。\n\nというのは病は結構なものである事を知らないから、余計な心配する。\n\nつまり気を病むものだからであろう。\n\nそれについてよく信者同士の話合ってるのを聴くと、「お蔭でやっと浄化が起りました」とか\n\n「浄化の御蔭で近頃は、大分身体の工合がよくなりました」とか\n\n「浄化は有難いものですね」なども、実に快い言葉である。\n\n今一つは病院という名称である。\n\nこれも私は非常に悪いと思うが、実際からいえば、この名前も満更間違ってはいないと思う。\n\nなぜなれば治らないで病み続けるところであるからであろう。\n\nもし吾々の方でそういうものを造って名を付ければ、浄院というのが合っていよう。\n\nしかし人間が薬を用いなくなると、自宅で簡単に治る軽い病気ばかりになるから、そんなものを造る必要もなくなる訳である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "病気に感謝せよ",
      "pub_idx": 7,
      "publication_title": "急性肺炎はありがたい浄化",
      "content": "**信者の質問**  \n「ＨＨ（昭和二十六年十月入信・二十五歳・男性）本年二月十一日突然悪寒がいたし、四十度くらいの熱があり、後頭部が痛み腰がふらつき、\n\n医診で急性肺炎とのことにて注射を一本打ちましたが効果なく、御浄霊におすがりいたしました。\n\n十三日に会長先生の御浄霊をいただき、熱も下がり食事も少しいただけるようになりました。\n\n十五日再発熱、後頭部および左の背中が痛み、咳をいたしますと特に苦しみます。\n\n以前に打撲の時に湿布にて固めております。\n\n二十一日まであまり食事は進まず、休も衰弱してまいり、その夜御浄霊いただき楽になり、一膳半いただきました。\n\n二十三日に光明如来様を御奉斎させていただき、その折寝汗が多量に出、悪寒がいたしました。\n\n十二日より頭痛がし、翌日午後より発熱し、後頭部および背中が激しく痛み、左耳下腺が腫れ上がり、御浄霊にて楽にさせていただきました。\n\n現在右耳下腺が固く、起き上がると目まいがいたし、寒気がいたします。\n\n入信前に両眼とも底翳の初期症状となり、眼球注射を打っております。\n\nまた、先に打撲した折にストレプトマイシンおよびペニシリン二十本ほど打っております。\n\n御浄霊の箇所を御教示お願い申し上げます。\n\n今後いかがさせていただきましたら、お救いいただけますでしょうか。\n\n**明主様御垂示**  \n「二十六年入信して、それで注射したんですか。\n\nしようがないな。お救い・・・もう救われているじゃないか。\n\n頭痛がしたり寒気がしたり、汗がたくさん出たりするのは、大いに救われているのですよ。こんな結構なことはない。\n\n急性肺炎となってますが、急性肺炎は良いですよ。\n\nこのくらいありがたい浄化はないですよ。\n\n頭が痛くて熱が長かったら、大いに喜んで楽しみにしていなさい。\n\n浄化だからね。その真理が解るのが、この信仰のお蔭です。それが解らなかったら駄目です。\n\n教修の時に教わらなかったのかね。本を良く読みなさい。こんな結構なことはないですよ。\n\nそれで身体がすっかり掃除されて健康になるんですからね。\n\nこれは、もう救われているんだから、喜んで待っていなさい。\n\n浄霊は苦しい所をやれば良い。\n\nこれは、先生が良くこういうところを教えなければ駄目だね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "病気に感謝せよ",
      "pub_idx": 8,
      "publication_title": "私と病気",
      "content": "「私は十月二十九日の朝、眼が醒めるや身体中が懈（だる）く、どうしても起きる気にはなれない。\n\n手で身体中を触ってみると熱も相当あり、特に下腹の辺りが一番熱い。\n\nもっとも前の晩寝る時、少し変だなと思ったが、さてはその時から始まったに違いない。\n\n別段他に異常もないが便は水便で、相当赤色を帯びている。\n\nハハアー軽い赤痢だなと思った。\n\n赤痢なら半日か一日で治るのだから安心だ。\n\nという訳で、蒲団（ふとん）を敷きっ放しにしてゴロゴロしていた。昼頃になると大分いいのでいつもの半分くらいの昼飯を食った。\n\n元気をつけるため、小さい台コップに葡萄酒をついで一杯だけ飲んだ、ところが一、二時間経った頃から、再び工合が悪くなり、軽い腹痛さえある。\n\n夕方から夜にかけて益々面白くない。自分でも何回となく浄霊したのはもちろんで、夜は映画が見られたくらいだから大した事はないが、赤痢ならもう大方快くなっているはずだのに、余り捗々（はかばか）しくないのは、いささか変だと思うと、ハッと気が付いたのは、何と葡萄酒の中毒だという事が判った。\n\nこれは古くからある和製だが、有名な葡萄酒で、気の毒だから名は書かずにおくが、赤色甘味のもので、便が赤いのはそのためである。\n\nそれでよく考えてみると、前の晩いつもの倍も飲んだのでそれが原因である。というのは前述のごとく、発病の朝から自己浄霊でやや軽快に赴いたところ、昼の一杯で再び悪くなったのもそれで判った。\n\n妙なもので原因が判ると半分以上苦痛が減るもので、全く神経が手伝うのである。\n\nそうして翌三十日東京に行ったが、大儀で仕方がない。\n\n我慢して杖に縋りながら上野の日展などを見たが、それで反って快くなり、翌日からは大体平常通りになった。\n\nこれは平凡な軽い病気でかく程の事もないが、実は書くべき二つの理由がある。\n\n一は葡萄酒の中毒である。世間いかなる人でも薬用として飲むくらいの葡萄酒に、中毒などありよう訳がないと思うであろうが、事実は右の通りであるから、大いに注意すべきである。\n\n原因は防腐剤の量が多すぎるためかそうでなければ何らか外の毒性が含まれていたのであろう。\n\nこの葡萄酒は二十数年以前も私は一度中毒した事があるので、長い間飲まない事にしていたが、昨年頃から少しずつ飲んでみたところ、別段何ともないので、安心し段々量を多くしたのが、今度の中毒となったのである。\n\n今一つは、前述のごとく、赤痢なら安心だと思った事だ。\n\nこれを普通人が見たら、大いに驚くであろう。\n\n世人は赤痢などというと大騒ぎするからである。\n\nところが病気というものの本体が判れば、恐ろしくも何ともない。\n\n誰でもそうなれるのである。\n\nまた私も偶（たま）には発熱する事もあるが、その場合発熱するやもう安心だと言って、飛び起きて平常通り仕事にかかる。\n\nもちろん、下痢でも、頭痛でも、寒冒でもどんな病気でも、すべて浄化作用であるから、全快するに決まっているからで、少しも心配はない。\n\nしかも毒素がそれだけ減るのだから、後を楽しみに喜ぶくらいである。\n\n従って黴菌なども一向頓着しない、たとえ伝染しても血液を清浄にしてくれるのだから有難い訳だ、皮肉なもので、この原理を知ってから一回も感染した事がない。\n\n右は、私だけではない。家族や部下、近親の者など合計すると、私の周囲にいる者だけで数十人に及ぶが、一人残らず私と同じようなやり方をしているが、病気で寝る者などほとんどない。\n\n偶（たま）に風邪引きか、腹下しくらいの場合、自分で浄霊するか、友達にして貰うかで、一日か二日くらい寝れば治ってしまう。\n\n以上は理屈ではなく、事実のままを書いたのであるが、病気の本体を知り、健康の原理を覚り、神を信じていれば、誰でもそうなれるのであるから、\n\n吾らはいかに大安心を得て日々を楽しく暮しているかで、それを知らしたいため、この文をかいたのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "病気に感謝せよ",
      "pub_idx": 9,
      "publication_title": "明主様の下痢の御浄化",
      "content": "「この一日の晩に大浄化が起きて夜中中下痢で、寝たのは朝の三時ごろです。\n\nそれも時々痛む、ウトウトすると腹が痛む。\n\nそれから凄い下痢でして、どこにこんな材料があるかと思うくらいです。\n\n食物にあたったかと思ったが、もし食物にあたったとすると、\n\n他の人もならなければならないが、私だけですからそれでもない。\n\n一昨日は一日中、なにも仕事しないで寝たり起きたりしてました。\n\nアメリカ人が美術館を見に来たので、しかたなしに二度行きましたが、私としてはたいへんなのです。\n\n今日はあらかた良くなりましたが、良く調べてみると、ここ（後頭部）に元から固まりがある。\n\n八つ頭の小さいようなもので、固くて骨みたいなものです。\n\nこれはなんだというと以前歯の薬をつけた、それがここに固まってそれが溶けてきた。\n\nだから非常に良いことなのです。そして少し原稿なんか書くと、\n\nじきここ（後頭部）が凝ってきて、三十分は書けるが一時間は難しい。\n\nそうすると後三十分か一時間休まなければならない。\n\nところが下痢のためにこれがだいぶ小さくなったので、昨日も書いてみたが非常に具合が良い。\n\n頭の働きが良いのです。\n\nだからもっと出たらなお良いと思います。\n\nまだかなりあります。\n\nそんなような具合で私がいつも言う、赤痢は頭の浄化だというがよく合うのです。\n\nこれは赤痢ではないが、とにかく後頭部に浄化しているのです。\n\nですから近ごろは非常に浄化が強くなってきて、\n\n家のOが非常に強く下痢して日に十数回あったが、これは頭なのです。\n\nだからお腹なんかも頭をやると治ってくるのです。\n\n以前ですとそういう浄化はなかったー頭が痛いとかガンガンするとか、\n\nそんなだったが、今のは頭の浄化で下痢をするのです。\n\nこれは早く治ってたいへん良いのです。\n\nそこで今の人の浄化はほとんど頭と頸（くび）です。\n\nですから一番先にここ（前頭部）をみて、熱ければここに浄化が起きています。\n\nそれから頸をみて、どこかしらに熱がありますから、それを浄霊する。\n\nそうすれば下痢も治ります。\n\n私はこんなことは五、六年ぶりくらいです。\n\n私はこんな浄化は、たいてい一日です。\n\nで、ふつうの浄化は、たいてい半日かかる。\n\nこれは私だけでなく、どんな人でも体の毒がある程度まで減っていくと、そういうふうになるのです。\n\nですから病気は恐ろしいどころでない、はなはだ簡単なつまらないものなのです。\n\nですからその後　非常に具合が良いから、大いに病気を礼讃して良い。\n\n病気くらいありがたいものはないのです。\n\n健康にはもっとも良いものです。\n\nですからこれだけのことを知れば、どれくらい人間は幸福だか分からないのです。\n\n恐ろしいものがありがたいものだから、およそ違いさがひどいわけです。\n\nそれで苦痛でしようがない時以外は、我慢ができるだけ働いても差し支えないのです。\n\nだから病気になったとすれば、もう治るに決まったものなのです。\n\nだからなんでもないわけです。\n\nこれだけを世の中の人に分からせたら、たいへんな仕合せになります。」\n\n[image1]: <>\n\n[image2]: <>",
      "has_translation": false
    }
  ]
}