{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 38,
  "total_parts": 49,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "不眠症の浄霊の急所 （昭和26年9月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十歳くらいの肥満せる婦人、数年前神経痛で注射をしたほかに、特に既往症なし。\n\n最近全身だるく特に左手指が内側に曲がり、伸びなかったのを御浄霊によりお救いいただき、本人は喜んで入信。\n\nその後養子にも御守りをいただかせましたので、引き続き家で御浄霊をさせていただいております。\n\n本人は非常に神経質で、夜分鶏や犬の鳴き声が気になって眠れないそうです。\n\n私も時々御浄霊にまいり祝詞、善言讃詞を奏げ、御浄霊いたしますと、その都度良く眠ります。\n\nこの婦人は不眠が続くと発作的に痙攣を起し、特に左手頸をかい込むようにして苦悶いたします。\n\nそのうえ、発作を恐怖して二重に神経を使い、ますます眠れないようでしたが、いろいろとお道の話もいたし、\n\n最近はたいへん具合良く眠れるようになり、発作も起らずにおりましたので、\n\n時々は教会へも通ってくるように申したところ、\n\nその晩に、また、以前よりもっとひどい発作を起しましたが、五分くらいで治り、\n\n翌日は一日寝ておりましたが、その後は寝たり起きたりしております。\n\n現在は全身だるいだけで、食欲もあり、別に異状はありません。\n\n中風の霊の憑依かと思い質ねてみましたが、本人ならびに主人側の先祖にも中風で死んだ者なく（遠い先祖は判りません）いろいろ質ねましたところ、\n\n主人の姉が十二歳でモルヒネ自殺をしている他、本人の郷里方には狂人が二人ばかり出ており、\n\nまた養子の話によりますと、本人は主人の母（姑）を戦時中そうとう食をつめたので、それを気にしているのではないかと申します\n\n（その母は八十四歳で老衰死いたしました）。\n\nその家には仏壇はありますが、位牌もなく（過去帳のみ）写真が三葉飾ってあるだけです。\n\n主人は御浄霊に反対はいたしませんし、お道の話も良く理解があります。いかなる因縁でございましょうか。」\n\n**明主様御垂示**  \n「霊的と薬毒と両方ですね。\n\n薬毒というのは注射のためですね。これはそうとう長くかかります。\n\nまあ・・・気長にやるんですね。\n\n中風状と同じですがね。\n\nもし中風とすれば、足もなるが、指だけとすると中風の霊じゃないですね。\n\nそれから眠れないのは、ここです（延髄）。\n\nたいてい右ですが、必ず固まりがあるから、これを溶かす。\n\n痙攣は、やはりそのためです。\n\n頸の毒のためです。\n\n神経というのは霊ですが、これは副守護神ですね。\n\n副守護神というのは、とても神経を起させるものです。\n\n神経を起させてからかう。それが好きなんです。\n\nだからちょっと聞こえたり、なにかすると、これは病気になるんじゃないか、死ぬんじゃないか、とちょっとでも思うと、どんどんやってくる。\n\n副守護神がそういうことをするということは、霊にそれだけの曇りがあるからですね。\n\n中風ではないですね。お婆さんでもない。\n\nもしこの霊が憑ると、食いたくてしょうがない。\n\nモルヒネをやったのは体が痺れますからね。\n\nむしろ、霊的というと、副守護神です。\n\nこれは気長にやれば治ります。なにも心配いらない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月18日"
    },
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "イビキの浄霊の急所 （昭和26年9月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十一年に入信させていただきました者でございます。\n\n約三十五年くらい前に蓄膿の手術をいたしまして、その後十五年くらい後にまたも悪くなりましたので医師に診断を受けましたが、\n\nどこも悪くないと言われ、困っておりましたところ、\n\nこのお道を教えられ入信させていただき全快させていただきましたが、\n\nなんとしても鼾（いびき）が大きく、他人様に御迷惑をかけており、自分では少しも分からないので、気のつけようもなく困っておりますが、これは霊的でございましょうか。\n\nまたどこが悪いのでございましょうか。御浄霊はどこをいたしましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは霊的ではないですよ。\n\nつまり咽喉と鼻の間から・・・鼻の奥にまだ固まりがあるんです。\n\nそしてアデノイド・・・咽喉と鼻の間、そこが腫れて、口の方に洩れていくわけですね。\n\nそれが咽喉の声帯に息がいって、それが鼾になる。\n\n鼾というのは咽喉と鼻の間ですね。\n\nだから、そこを目掛けて浄霊すれば治ってしまう。\n\nだんだん治ってきます。\n\n蓄膿のやつがまだ残っているんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月21日"
    },
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "水に溺れ気を失った場合の浄霊の急所 （昭和26年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左のような急を要する場合に御浄霊の急所はどこでございましょうか。\n\n水に溺れ、気を失った場合。」\n\n**明主様御垂示**  \n「気を失った場合は、呼吸が止まって、心臓が止まるんだから、心臓をやれば良い。\n\nそうすると、停止した心臓が動き出すという意味ですからね。\n\n先には、手をこう（上下に動かす）するが、やっても悪くないが、つまり心臓を甦（よみがえ）らせようというんですが、浄霊すれば良い・・・よほど時間が経ってない限りね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "ガス、感電等により昏睡状態の場合の浄霊の急所 （昭和26年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左のような急を要する場合に御浄霊の急所はどこでございましょうか。\n\nガスその他、感電等により昏睡状態の場合。」\n\n**明主様御垂示**  \n「ガスの方はここ（後頭部）です。\n\n鼻から嗅ぐんですから。\n\n嗅いだガスがここ（後頭部）に溜まりますから、後頭部をやれば良い。\n\n感電はやはり心臓ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "輸血としての浄霊は心臓をやる （昭和26年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左のような急を要する場合に御浄霊の急所はどこでございましょうか。\n\n子宮癌や切傷等にて大出血し、脈が微弱になり苦悶の状態にある時。」\n\n**明主様御垂示**  \n「子宮癌で出血ということはないんですがね。\n\nこれは月経の血の固まりですね。\n\nそれが溶けて出血するんですから、気を失うほどのことはないですね。\n\n切傷などの場合は心臓で良いんです。\n\n浄霊は・・・いつも言う通り輸血ですからね。すばらしい輸血です。\n\nふつうの人間から二百グラム輸血するより、これ（浄霊）で五百グラムや八百グラムはなんでもない。四、五分やれば良い。\n\n輸血の方は心臓をやれば良いから、やはり心臓をやる。すばらしい効果がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "狭心症、脳溢血の浄霊の急所 （昭和26年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左のような急を要する場合に御浄霊の急所はどこでございましょうか。\n\n狭心症、脳溢血等にて苦痛を訴えている場合。」\n\n**明主様御垂示**  \n「狭心症と脳溢血はぜんぜん違いますからね。\n\n狭心症というのは、心臓を圧迫されるんですね。\n\n毒が固まるんで、これは心臓ですね。\n\n前と後から両方やると良い。\n\n固まりが溶けますから、心臓が楽になる。\n\n脳溢血はここ（延髄）の血管が破れて溢血するんですからね。\n\n脳溢血の起りたてですと、ここに固まりがありますから、ここと前頭部ですね。\n\nこれが、こう（頭の上を通り反対側の肩）に行きますからね。\n\n肩ですね。肩をやると、手の方が楽になります。\n\n溢血は早いですからね。溢血してから、すっと行きます（反対側の肩に）からね。\n\nこれを大体主にして浄霊すれば良い。\n\n毒血ですからね。こうして、毒が減る。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "高熱の浄化の末期にシャックリが出た場合の浄霊の急所 （昭和26年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「高熱の浄化の末期にシャックリが起こりますと、医学でも二、三日しかもたないことになっておりますが、\n\n私が体験させていただきましたのは、十日間もちました。\n\nどういう関係でなりますのでございましょうか」\n\n**明主様御垂示**  \n「霊的と両方ありますがね。」\n\n**信者の質問**  \n「諦めるべきでございましょうか」\n\n**明主様御垂示**  \n「そんなことはありません。たいしたことはない。」\n\n**信者の発言**  \n「長いときは二時間くらいなっておりました」\n\n**明主様御垂示**  \n「どこをやっている。」\n\n**信者の発言**  \n「頭から延髄にかけてやっております」\n\n**明主様御垂示**  \n「延髄ですね。それから横隔膜です。」\n\n**信者の発言**  \n「亡くなるときは、十日間シャックリが出て、手のソバカスが取れ、顔は金時のようになりました。\n\n八月、日本脳炎のとき、熱が下がらず脈がピクピクし、帯状に白い汗が二時間ほど出て、それから良くなりました」\n\n**明主様御垂示**  \n「ここ（延髄）を見るんですね。」\n\n**信者の発言**  \n「熱が低いときに脈が多過ぎるのでございます」\n\n**明主様御垂示**  \n「衰弱です。」\n\n**信者の発言**  \n「シャックリをいたしましたのは三人目で、みんな結果が良くないようでございます」\n\n**明主様御垂示**  \n「今までは浄霊の効き方が弱かったが、もうこれからはそんなことはないからね。\n\nそれですから、力を入れるなと言うんです。\n\n原因は薬毒ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月1日"
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "精神病に対する浄霊の急所 （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "犬猫の霊が憑依した事例\n\n**信者の質問**  \n「昭和十七年祈願詣りの帰途目まいを感じ、医師の診察を受けましたが病名判らず、続いて三年ほどして血清検査を受けましたが異状なしとのことでした。\n\nしかし気分は少しも変わりませんので、十カ所余りの医師、鍼灸、指圧などの治療を受けました。\n\nある医師より、頭の中の病気ゆえ脳外科へ行くようにと奨められたので、十九年九月千葉医大へ入院し、四十日ほどして、やっと脳腫瘍ではないかとの診断を受けました。\n\n当時歩くのに中心がとれず、体が左に片寄っておりました。深部レントゲンを一日二回ずつ三回かけましたが、\n\n頭痛、嘔吐は増し、退院帰宅後はますます頭が痛み出し床につく日が多くなりました。\n\n二十三年十二月中旬ごろ急に腹痛を覚え、医師の診断で腸腫瘍とのことで手術しなければと言われましたが、薬と注射で痛みは止まりました。\n\nその後右下腹部に卵大の固結ができ、便秘がちとなり、この固結はその後一年ほどしてなくなりましたが、便秘は増して一週に一度くらいは下剤をかけました。\n\n現在頭が非常に痛く、絶えず頭の中で土用波のような騒音がし、目の奥が痛く、顔や胸が熱く感じて非常に苦しく、\n\nしかし手足は冷え、時々脳の発作があり、持って行った食膳をひっくり返したり、無理難題を強いたりいたし、\n\n後で正気に戻ると「申し訳なかった。私がしたのではなく、なにかにさせられたのだから」と言って詫びるのです。\n\nなお非常に苦痛のある時でも食事をすると、一時たいへん楽になり、二、三時間後また苦しくなり、\n\nまた味覚は家族と異なり、塩辛いものも、時によっては本人には甘く感じ、甘いものでも塩辛く感じ、\n\nそれが時間の経過によって甘、辛、酸といろいろに変化いたします。\n\n夜、睡眠中に大声で騒いだり、呟（つぶや）いたり、また急に起き上がって、隣に寝ている人をなぐったりなどいたしましたが、最近は寝言だけにとどまりました。\n\nなお嗅覚が非常に強く、普通人にはとても感じられぬような臭いも感じて、たいへんに苦しんでおります。\n\nなにか霊的にも関係あるように思えますので、前住者にいろいろと質（たず）ねたところ、左の事柄が判りました。\n\n前住者の祖母は裏の堀に入り水死し、今は堀は埋めて水神様として懇（ねんご）ろにお祀りしておりますが、\n\n水死の原因はこの家の主人がある古屋敷を買ったところ、古屋敷は元首吊りなどして絶家したそうで、\n\nその霊に祖母は取り殺されたということが判り、さっそくその屋敷を売り払いましたが、その買い取り人の家にも不幸を出したそうでございます。\n\nそのため水死の霊と古屋敷の霊とを五十年よくお祀りしたからといって、安心して東京に行かれました。\n\nその後私どもは昭和十年春この家に移転しましたが、昭和十二年祖母が精神異状を来し、あらゆる無理なことを言っては人を困らせ死亡しました。\n\n二十二年には主人の弟が肋膜炎を患い、五年後に全治し、それと交代したように母が病み、前記の症状で今日に及んでおります。\n\nその間祖父、私の子二人も他界しております。光明如来様はまだお迎えいたしておりませんが、御屏風観音様を御奉斎させていただいております。\n\nなお母は入信しておりませんが、母の浄化につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは一日も早く光明如来様をお祀りしなければ駄目です。\n\n歩くのに中心がとれないというのは、霊が憑っているんですね。\n\nレントゲン・・・これは非常に悪いですね。\n\n嘔吐というのはレントゲンのためです。\n\n一回ずつ三回ならたいしたことはない。\n\nだが悪いですね。とにかく頭にかけては非常に悪いです。\n\n卵大・・・便秘、これはなんでもないですね。\n\n土用波・・・目の奥が痛く・・・脳貧血ですね。\n\n延髄部に固まりがありますよ。\n\nこれは動物霊が憑っている。\n\n甘く感じ・・・これは動物ですね。\n\n擲（なぐ）ったり・・・嗅覚・・・これもやっぱり動物の本能ですね。\n\n水神・・・これは関係ない。首吊りとも関係ないですね。\n\n精神異状・・・これは関係があるかもしれないですね。\n\nこれは犬か猫・・・そういうものでしょう。\n\n擲るというのは、自分が生きている時擲られた、その因縁が残っているんですね。\n\nこの家は光明如来様を早くお祀りしなければ駄目です。\n\nそしてできるだけ御神書を読んで、やっぱり人助けをしなければならない。\n\nそうして罪が減っていくに従って、このお婆さんも良くなる。\n\nその犬猫の霊も祖先の一員で畜生道に落ちている。\n\nそれを救ってやらなければならない。\n\n浄霊は頭ですね。前頭部の中と頸のまわりですね。\n\nそして気長にやればだんだん良くなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "薬毒原因の腹痛に対する浄霊の急所 （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一家入信、御神体、御屏風観音様も御奉斎させていただいております。このたびの父の浄化につきお伺い申し上げます。\n\n五十四、五歳ごろまでは時折風邪を引く程度で、学校も無欠勤でございました。\n\n三年ほど前に空腹になると胃部に痛みが起り、食べれば止まる状態で当時「わかもと」「ノルモザン」「ともさん」など服用。\n\nまた歯槽膿漏のため「アルバジル」「ジセプタール」などの売薬を服用いたしてきました。\n\nその後下痢の浄化を極度に恐れ、下痢を止めるために濃い「げんのしょうこ」を服用し続け、下痢は止まりましたが顔色悪く食欲なくなり、医薬の恐ろしさを知り、御守り様を二十四年一月拝受いたしました。\n\nその後三年間、今日まで御浄霊を毎日続けております。\n\nこの間御浄化は緩慢でしたが、痛まない日はございませんでした。\n\nしかし御浄霊をいただき、たいへん楽にさせていただいております。\n\n去る九月二十七日ごろから腹痛激しく、十月一日から特に強い御浄化をいただき、二日からは吐き気を催し、ほとんど連続的な腹痛にてうめき通しにて、毎日四、五回薄茶色の水を多量に吐きます。\n\n食事をしないのでリンゴ汁など御霊紙、御饌米などとともにいただきましても、すべて嘔吐いたします。\n\n四日夕刻は吐いた水は茶褐色の泥状のもので、お小便も茶色になりました。\n\n現在は激しい胸焼けと腹部全体言いようのない苦しさでございます。\n\n右御垂示賜りたく謹んでお願い申し上げます。」\n\n**明主様御垂示**  \n「学校に行っていた、というと・・・先生かな。\n\nこれは薬毒ですよ。「わかもと」「ノルモザン」「ともさん」はたいしたことはないが、「アルバジル」は悪いんですよ。\n\n「アルバジル」を少し続けてのんで死ぬ人はたくさんあります。非常に悪い。\n\nそれから、「げんのしょうこ」・・・これが一番悪いですね。\n\n「げんのしょうこ」は自殺ですよ。\n\nあれをたくさん服んだ人は結局治らないですね。\n\n私は、昔そういう人をたくさんやったが・・・だから「げんのしょうこ」をたくさんのんだ人は請け負わないでやれと注意したことがある。\n\nこの人は薬毒の浄化ですが、以前と今は、浄化が強くなって違ってますから、早く出る。\n\nこの人はだいぶ早く出ているが、治らないとは言わないが、吐いたり出したりして命がもてば治ります。\n\n衰弱さえうまく耐えれるようにすれば、きっと治ります。\n\n食事はふつうですか、流動物ですか。」\n\n**信者の発言**  \n「なにも食べません」\n\n**明主様御垂示**  \n「非常に良くないですね。\n\n浄霊は背中を多くやるんですね。背中に固まりがある。\n\nそれで背中の毒が溶けて胸にくるんですからね。\n\n最近の力を入れないやり方でやっているんでしょうね。動かしては駄目ですよ。\n\nそうして、力を入れないでやれば溶けが早いですからね。\n\n前は鳩尾（みぞおち）が良いです。下痢はどうです。」\n\n**信者の発言**  \n「ぜんぜん便秘しております」\n\n**明主様御垂示**  \n「げんのしょうこ」はどのくらい服んだ。期間は。」\n\n**信者の発言**  \n「十日位でございます」\n\n**明主様御垂示**  \n「これは薬毒ですよ。今言った通り、手を動かさないで、力を抜いて、背中を触ってみて一番固い所、そこをやる。肩は。」\n\n**信者の発言**  \n「柔らかいのです。凝ったことがないそうです」\n\n**明主様御垂示**  \n「それじゃ、大体丈夫な体ですよ。」\n\n**信者の発言**  \n「薬は入っておらず、予防注射くらいです」\n\n**明主様御垂示**  \n「それだからもっている。\n\n大体この年になって肩が柔らかいのは健康だね。\n\n今のようなやり方でやって、ちょっとでも食欲が出たら峠を越したと思って良い。」\n\n**信者の質問**  \n「名前はいかがでございましょうか」\n\n**明主様御垂示**  \n「○○峰吉・・・名前は良いでしょう。\n\n○○周（カネ）子・・・カネと読むかね。\n\nあなたの系統はなかなかたいへんなものですね。\n\nいずれ、あなたの名前は変えた方が良いが、今のところは別にどうということはないから、今言った通り、浄化が強いからあんがい早く溶けて、越すかもしれないですね。\n\nとにかく原因は背中の固まりですから、それを早く取るようにして、できるだけ何回でも良いからやって、背中の固まりを取るように。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "頸部淋巴腺が腫れた場合の浄霊の急所 （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妻Ｍ（四十三歳）は二十年前に長男出生後一年で婦人病に罹り、数年間医師の治療を受け、良くなりましたが、\n\n昭和二十一年春より肺尖カタルに罹り、衰弱していきますので困っておりましたところ、\n\n本教を知り私が入信し、一年間御浄霊を続けほとんど健康状態になりました。\n\nその後指導者を失い、御守り様も神棚にあげて数年を過ごしました。\n\nその間昭和二十三年に、長らく子供がなかったのが、妊娠し臨月になるにつれ腎臓炎を起し医療を受けましたが、死産し、その時腹部を氷冷しました。\n\nその後は丈夫になり、死児はお祀りしてあります。\n\n昭和二十四年暮れより頸部淋巴腺が腫れ上がり、医師よ薬よと迷っておりましたところ、\n\n翌年二月、Ｔ先生の御指導を得、妻も入信いたし、御浄霊を続けて半年ほどで丈夫になりました。\n\n本年八月十五日、箱根に御参拝させていただき、帰ってから腰部の痛みを感じ、諸先生方に御浄霊をお願いしておりましたが、\n\nだんだん痛みは激しくなり八月末から九月にかけて、毎夜八時ごろより十二時頃まで、腰部全体に激痛が波状的に起り、苦しみます。\n\n御浄霊をいただくと楽にはなりますが、毎日かかる状態を繰り返しております。\n\n昨今は食事もほとんど摂りませんので日々衰弱していきます。\n\n熱は三十七、八度を上下しております。\n\n昭和二十五年八月、御屏風観音様を、十二月に光明如来様を奉斎させていただきました。いかがいたしましたらお救いいただけましょうか。」\n\n**明主様御垂示**  \n「指導者を失い・・・というのがたいへんな間違いですね。\n\n指導者を信仰しているんじゃないんだからね。\n\nこれがそもそもの間違いで、こういうことをすると、どうもいけない。あとがなかなか取れない。\n\n肺尖カタルがとにかく健康状態になったということは非常なお蔭ですから、なおいっそう信仰に強くならなければならないのに、指導者を失いというのは、あべこべです。\n\nしかも二十三年に、長らく子供がなかったのに妊娠・・・というのですからありがたいんですね。\n\nそれでも気がつかないので・・・医療を受け死産した。\n\nわざわざ自分で悪いように悪いようにしている。\n\nその後、氷冷・・・これも悪いですね。\n\n頸部淋巴腺・・・先にこれ（浄霊）で肺尖カタルが治っていながら、医師よ薬よ・・・というのはおかしい。頭がどうかしている。\n\nこれは、つまりやりそこなったんだから、取り返すんですが、やりそこなって、あとで取り返すのはなかなか簡単にいかないんです。\n\n一時御守護が切れますからね。\n\nやはり、救いの綱につかまっていて、離したんだが、今度つかまってもなかなか簡単にいかない。\n\n衰弱・・・これが悪いんですね。\n\n病気の方は治るが、治るまでに衰弱で体が持たないとしようがない。\n\n腎臓と後頭部の毒が下に下がるので、腰でも・・・腎臓ばかりじゃないですよ。\n\n腎臓の方は知れたものです。\n\nこういう痛みは、後頭部を良く浄霊すると良い。\n\n食事が摂れないのは熱のためです。\n\n腰から上の方・・・背中もそうとうに毒がありますから、背中もせいぜい浄霊すると、治るわけですがね。\n\n腰というが、腰だけじゃ駄目です。\n\n上の方を肝腎にやらなければならない。\n\n後頭部から背中にかけてね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "手が震える場合の浄霊の急所 （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年九月入信、一年間御浄霊をいただいております。\n\n右手が中風のごとく常に震えて、日々なにごともいたしづらくあります。\n\n右手の震う状態は左右に動き、細かい仕事をする時、筆を持つ時、食事をする時、力仕事をいたす時、人の前に出た時、また非常に驚いた時、頭の重苦しい時などは特に震えます。\n\n昨今この震いの状態がひどくなりました。\n\nこれが十四、五年続いており、その間種々な療法をいたしました。\n\nまたこの発病直前に肩から背中にかけて、少し力仕事をいたしますと腫れ上がりました。\n\nまた四、五歳のころ高い所から落ちて、脳天を少し右に逸れた箇所に、致命傷と思われるほどの傷を受けて、常に頭は逆上の傾向にあります。\n\n右手の震う原因、御浄霊の箇所を御垂示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「ここ（頸部）に固まりがあると震えます。\n\nここからこう（肩）来て、この（肩）中ですね。\n\nそれだけを浄霊すればだんだん治りますがね。\n\nそれから頭の中ですがね。\n\n四、五歳のころ・・・打ったため内出血して固まったためか、内出血がこう（頸部に）下がったためかで、右手のそこを浄霊すれば治ります。\n\nその代わり、そうとう固まっているから長くかかります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "脱肛の浄霊の急所 （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三つになる男の子で、百日咳が大半解決し、その後に脱肛になり、だんだん腸が出て、二寸五分くらいのものが、肛門から出ているそうでございます」\n\n**明主様御垂示**  \n「それは脱腸じゃない。」\n\n**信者の質問**  \n「陰嚢（いんのう）も若干膨（は）れております」\n\n**明主様御垂示**  \n「陰嚢は良く聞きますね。」\n\n**信者の質問**  \n「お風呂に入れて押し込めると、最初は入ったそうですが、力んだりすると出てくるそうです」\n\n**明主様御垂示**  \n「それは脱肛です。」\n\n**信者の質問**  \n「非常に痛がり、浄霊してますがはいりません。しかし非常に元気で、食欲があり、座敷を飛びまわっておりますが、痛いためによく座ることができません」\n\n**明主様御垂示**  \n「浄霊で治ります。浄霊すると脱肛でも、肛門が柔らかくなりますからね。」\n\n**信者の質問**  \n「肛門を主に浄霊するのでございましょうか」\n\n**明主様御垂示**  \n「やはりそうです。お腹は柔らかいですか。」\n\n**信者の質問**  \n「生まれたすぐ、睾丸（こうがん）に水が溜まり、それを取り、歩くようになってから脱腸になり、下がらないようになってから、腹膜をやり、今でもたいへん大きいのでございます。\n\n下腹が小さく、上のほうが大きくなっております」\n\n**明主様御垂示**  \n「そういうお腹がありますね。」\n\n**信者の質問**  \n「肛門のすぐ上に穴があいており、生まれつきだそうでございます。そこから、肛門に出たようになっております」\n\n**明主様御垂示**  \n「先天的な外形的障害（註　原文と異なる表記をした）ですかね。\n\n第一子供に脱肛なんてないんですがね。」\n\n**信者の質問**  \n「百日咳をやってから入らなくなったそうです」\n\n**明主様御垂示**  \n「力んだためですね。百日咳の前はなかったのですね。」\n\n**信者の質問**  \n「さようでございます」\n\n**明主様御垂示**  \n「それじゃ治りますね。」\n\n**信者の質問**  \n「いま、脱肛のところから粘液がたくさん出ております」\n\n**明主様御垂示**  \n「それは非常に良い。」\n\n**信者の質問**  \n「かぶれたようになってます」\n\n**明主様御垂示**  \n「それは毒です。根気良くやってご覧なさい。治ります。\n\nやっぱり脱肛も毒ですからね。\n\n毒が脱肛の周囲に溜まっているので、浄霊すれば柔らかくなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "腋臭の浄霊の急所 （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「腋臭（わきが）につきまして、未信者が腋臭を手術して、臭いは取れましたが、\n\nその後　痔が悪くなり、いま苦しんでおりますが、腋臭の原因はなんでございましょうか」\n\n**明主様御垂示**  \n「獣の血なんです。\n\n前の世に獣だったのが、人間に生まれ変わってきたのです。\n\n腋臭というのは、獣の臭いと同じで、動物園に行ったみたいです。\n\n血でなく、血の精が出るんです。\n\nここ（腋）を止めるから、出所がなくなって下にいったんですね。」\n\n**信者の質問**  \n「浄霊の箇所は局部だけでよろしいでしょうか」\n\n**明主様御垂示**  \n「局部で良いです。そこに血の精が寄っているんだからね。知らないからですね。  \n　  \nこういう点もある。腋臭は西洋人が多いですが、獣の生まれ変わったのではない。\n\n肉食するから、その血が混じる。それで臭うんです。\n\n私なんかは、前の世は・・・人間ですが・・・女だった。\n\nだから、毛むくじゃらじゃないです。\n\n女の手のようでしょう。\n\n以前に、女中なんかと較べて、私のほうがきれいだった。\n\nだから、体が毛むくじゃらでないですね。\n\nきれいです。それで、前の世に女だったことが分かるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "消毒薬中毒が原因の歩行障害に対する浄霊の急所 （昭和26年10月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十五歳の信者でございますが、四十一歳の二月、子宮癌の手術を受け、以来便秘に悩んでおりましたが、\n\n翌年七月入信、爾来健康にさせていただきましたが、だんだんと尿が近くなり、終には十五分おきくらいとなり、時々は自覚せずに漏らすこともありました。\n\n昨年九月、腎部に大きな腫れものができ、十月に破れ排膿を始めましたが、傷口はだんだん拡がり、続いて排膿がありますが、\n\nさらにその後次々と腎部、腰部に数カ所孔があき歩行困難、仰臥困難、しかも相変わらず尿意頻繁で悩んでおります。\n\nカリエスの気味もあり、背骨を叩けば痛い所もあり、最近できた排膿孔は、非常に深く（親指が入るほど）痛苦はなはだしく、非常に濃い血膿が出ております。\n\n最初の傷口には周囲に薄皮がはり出し、薄い膿になっております。\n\n主人を始め全家族入信。御神体、御屏風観音様も奉斎いたしております。\n\n御浄霊は頭部、背面部、特に背骨と腎臓部より下腹部、膀胱、尿道、排膿部の順にさせていただき、御神書を良く拝読さしていただいておりますが、右につき御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「子宮癌の手術が原因ですね。どういうふうに切りましたか。」\n\n信者の説明  \n「そうとう大きな固まりがあり、取りましたそうでございます」\n\n**明主様御垂示**  \n「どの辺ですか。やっぱり子宮の近所でしょうね。それを取る時はどの程度かね。子宮は取ったのですか。」\n\n　  \n信者の説明  \n「取っておりません」\n\n**明主様御垂示**  \n「するとこれは、消毒薬ですね。消毒薬中毒すね。\n\n四年経っているんですね。今の膿は消毒薬ですね。\n\n数カ所に孔があき・・・これは結構です。\n\n歩行困難はしかたがないですね。すっかりできあがるまではしようがないですね。\n\n尿意頻繁というのは、尿道の括約筋が緩んでるんです。\n\n両方から括約筋がありますが、消毒薬が参みて、そこに固まって、それが圧迫しているんですね。\n\nですから、股の上の方から尿道へ行ってますから、そこを良く浄霊するんです。そうすると治るわけですがね。\n\n孔があいて出るのは結構ですよ。\n\n背骨を叩けば、たいていの人は痛いですよ。カリエスというほどではないですね。\n\n非常に深い・・・これは結構です。深い所まで浄化されるんだからね。\n\n痛苦はなはだしく・・・これはしかたがない。\n\n周囲に薄皮が・・・これは治ってきたのですね。\n\n心配ありませんよ。少しの間はしかたがないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月8日"
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "笑う中風に対する浄霊の急所 （昭和26年10月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の妻Ｋ（五十七歳）でございますが、昭和二十四年二月八日に中風となり、全身不随となりましたが\n\n御守護をいただき、現在では少し身動きのできるようにしていただきました。\n\n最初は言葉も言えず、大声で泣き笑いするのみでございましたが、\n\n最近では言葉も少し話せるようにしていただきましたが、\n\n泣き笑いが激しく祝詞、善言讃詞を奉誦させていただきますと、\n\n特にこの症状が激しく、本人に言わせますと、ありがたいと思い御礼を申し上げようとしても、\n\n自然に笑ったり泣いたりすると申しております。\n\n二十年前妊娠腎のため人工流産を二度いたしており、入信前昭和二十年にも一度現在と同様の中風になりました。\n\nその時には灸療法により、三カ月ほどで平常に復しました。\n\n家内一同入信させていただき、世話人として御神業に御奉仕させていただいておりますが、\n\n妻の浄化のために尊い御聖業の妨げとなり、誠に申し訳なきことにて、家内一同心からお詫び申し上げております。\n\nちなみに妻の実家の祖父が、同様の中風で死亡いたしておりますが、なにか霊的関係がございましょうか、\n\nなお御神体、御屏風観音様は御奉斎させていただいております。」\n\n**明主様御垂示**  \n「これはふつうの中風とはちょっと違いますね。\n\nそれから、中風で・・・笑う中風がよくあります。\n\n泣き笑いというのは、頭に脳溢血の毒血が固まる。その関係ですがね。\n\n泣き笑いというのは、後頭部に溢血したのが溜まるんですから、後頭部を良くやってやると良い。\n\nこれは妊娠腎があるくらいだから、そうとう薬毒や消毒薬がある。\n\nそこに霊が憑っているので、霊と薬毒と両方ですね。\n\nこれは治り良いんです。\n\nそれから、こっち（右）が中風の人は、こっち（左の頸部）に固まりがある。\n\n神経はそうなってますからね。\n\nだから中風は反対に固まりがある。\n\nだから、こっち（反対側）の方を溶かさないと、やはり、いくらかずついきますからね。\n\nですから、反対の方にある人は再発しますね。\n\nですから、反対の方を溶かす。すると良くなる。\n\nこれは気長にやっていれば治ります。\n\n霊的もあるから、良く御神書を読ませることですね。\n\nそれから、なるだけ身体を動かすようにしたら良いですね。\n\n運動したり働いたりするんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月8日"
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "脳膜炎が原因の視覚障害に対する浄霊の急所 （昭和26年10月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＡＳ（十三歳・男性）今年一月から脳膜炎の浄化をいただき、ずっと浄霊をさせていただいております。\n\n先日はお伺いをして、名もいただき命拾いをさせていただきまして、誠にありがたく存じます。\n\n現在は手の疥癬の浄化をいただいております。\n\n頭はふつうのようですが、眼を正面に向けると、なにも見えず正面の下側から微（かす）かに物の形が見える程度です。\n\n目仏の眼が、ふつうの倍くらい大きくなっています。\n\n別に曇りの症状は見えません。\n\n続けて浄霊させていただきますと治るものでしょうか。\n\n眼を直接してもよろしいでしょうか。どこをさせていただきますとよろしいでしょうか。」\n\n**明主様御垂示**  \n「無論眼も直接しなければならないがね。\n\n眼を直接浄霊して、奥の方に通るようにする。\n\nそれから、裏の方に脳膜炎の毒が・・・下側から微かに・・・だから、下の方でなく、上の方に毒が残っているわけですね。\n\nそして固まっているんだから、気長にやれば治ります。\n\n眼を直接浄霊しても良いし、大体後頭部ですね。\n\n眼と後頭部ですね。\n\n頭全体になるが、そうすると良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月8日"
    },
    {
      "title_idx": 41,
      "title": "浄霊の急所　９　（各論）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "緑内障に対する浄霊の急所 （昭和26年10月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＫ（二十六歳・男性）九月二十五日に入信。\n\n十二歳の時から近眼でしたが、昨年十月終わりごろから両眼が少し翳（かす）みかけました。\n\n今年一月医師にかかり、診察の結果「青そこひ」とのこと。\n\n一月二十四日に手術を受けた結果、ぜんぜん視力が衰え、現在では右眼の左下の所がキラキラ光って、物を見るのに苦痛で、字なども読めません。\n\nまた後頭部も常に痛んでおります。\n\n浄霊の箇所は眼球を直接させていただいてよろしいでしょうか。\n\nまたどこをさせていただきますとよろしいでしょうか。\n\nまたこれは長引きますでしょうか。\n\nまた、私の生まれる以前から家にいた、血の繋がらない祖父が「ウミゾコヒ」を患いました。\n\n祖母も結膜炎で死亡、その後は祖父は隠居して、二年後に亡くなり、仏はその跡取りが祀っております。\n\nもし頼っているとすれば、私の家でも祀らねばならないでしょうか。」\n\n**明主様御垂示**  \n「手術を受けたら視力がありそうなものですがね。\n\nどういう手術をしたのですか。\n\nふつうは眼球を抜いて、裏の膿を取るんですがね。」\n\n**信者の発言**  \n「眼の膿を取ったのでございます。一時見えましたが、すぐ見えなくなりました」\n\n**明主様御垂示**  \n「すぐに膿が溜まったんだ。これは治りますよ。\n\n眼の実に溜まる毒を、溶かして溜まらないようにすれば良いんです。\n\nやっぱり後頭部・・・眼の裏ですね。\n\nそこをやって・・・毒というのは、後ろの方から首筋を通って前頭部から下がってくるんです（頭の上を通り）。\n\nどこに一番毒があるかというと、一番熱い所があるから、そこを多くやる。\n\n眼というのは、前から奥の方を狙ってやるんですね。\n\n結構ですよ。気長にやれば、きっと治りますよ。\n\n別に難しいところはない。\n\nこれは、最初近眼だったんでしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「近眼だから後頭部に毒がある人だね。\n\n霊的はあまりないようですね。毒ですね。」\n\n**信者の質問**  \n「一度くらいの手術では、治り方に差し支えありませんでしょうか」\n\n**明主様御垂示**  \n「手術にもよるんです。\n\n眼の裏の膿を取るのは、別に差し支えない。\n\nこれは取ってもすぐ溜まるんです。\n\nお医者さんは実に単純なんです。\n\nそこだけの膿を取れば良いと思うが、後続部隊があるからね。\n\nこの考え方だけでも、実に単純な・・・馬鹿馬鹿しいものですよ。\n\nですから、盲腸を取った人が、やっぱり後で盲腸が痛む人がありますよ。\n\nというのは、盲腸に膿が溜まる癖がつくんです。\n\nですから、後で盲腸部に溜まるんですね。\n\nそれですから、医学の方では、少しくらい「そこひ」で見えなくても、もっと見えなくなるまでうっちゃらかしておいてくれ、と言います。\n\nこういうのがあります。六十くらいの時に診てもらったところが、もっと溜まりきったところで手術した方が良いと言うんです。\n\nというのは、あと溜まる率が少ないんですね。\n\nそれで、十年くらい経ってから行ったところが、あなたは年を取りすぎていて、手術は無理だ、と言ったそうです。実際、悲喜劇ですね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月8日"
    },
    {
      "title_idx": 42,
      "title": "浄霊の急所　10　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "魚の目にメスを入れたため大浄化した患者に対する浄霊の急所 （昭和26年10月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＲ（五十二才・男性）、昭和二十五年三月入信いたしました者でございます。\n\n長男Ｋ（十二歳）が九月十五日ごろ左足踵（かかと）の魚の目をメスにて疵（きず）をつけました。\n\nそのため二十日より急に発熱し、左足の大腿部がだいぶ腫れ、非常な激痛を感じ、脊柱はそりぎみになり、身体は硬直し痛みが強く、御浄霊後は小量の排尿がございました。\n\n脊柱のそりは一週間くらいにして治りましたが、熱は四十度くらい約二週間続き、食欲も皆無の状態にて非常に衰弱いたしましたが、お蔭様にて、最近十日ほど食欲はだいぶ旺盛となりましたが、その割に体力がつきません。\n\n最近は時々高熱を発し、特に両足（大腿部）に卵大の「しこり」があり、ちょっと触れても非常に痛がり、右足は曲げており、徐々に伸ばせば、伸びる程度でございます。\n\n一週間ほど前より咳の御浄化をいただき、激しい折は血痰も出ます。\n\n御浄霊をいただくたびに楽にさせていただいております。\n\nなお、八月中旬お墓におりました縞蛇を殺して食べたこともございます。\n\nまた次女は八年前、脳脊髄膜炎にて死亡しておりますが、なにか霊的にも関係しているのでございましょうか。\n\nまた御浄霊の箇所につき御教えのほどお願い申し上げます。\n\n御屏風観音様は今回奉斎させていただきました。」\n\n**明主様御垂示**  \n「魚の目をメスにて疵をつけたというのは、切ろうとした。\n\nそれで膿でも出そうとした。このためです。\n\n私は、針一本でも疵つけてはいけないと書いてあるでしょう。\n\nだから神様のお咎めです。\n\nお詫びが一番良い。他にはなにもないんです。\n\nそれを覚るように正守護神がひどく叱ったんです。\n\nお詫びすれば治ります。\n\nつまり、神様のいうことを守らなかったからです。\n\nそれを心から悔い改めて、お詫びして、それで治っていきます。\n\nそうして、あとは悪い所ですね。熱の高い所とか、悪い所から、出るんだから、\n\n固まりを・・・つまりこれだけの毒があるんだから、魚の目を浄霊していれば・・・気長にやっていれば、苦痛なく治るんです。\n\nこういうことをしたために苦痛が出るので、悪いことではないが、腫れた所とか、熱の出た所は分かりますから、そこを浄霊する。\n\n体力がつかないのは、今まで食事をしなかったので、急にはいきません。\n\nそれと、熱があるからで、あと気長にやれば良い。\n\n霊的のことはありません。蛇を食べたこともなんでもありません。\n\n脳脊髄膜炎も別になんでもありません。\n\n神様は身体に疵をつけるということは非常に厳しい。\n\nちょっと悪い時に切るとか、突くとかいうのは、霊を信じないことになる。\n\n体的を信ずることになる。\n\n食い違ってくる。御守護していたのが、パッと切れちゃう。\n\nそこにもっていって正守護神が怒りますからね。\n\nこれは良い教えです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月15日"
    },
    {
      "title_idx": 42,
      "title": "浄霊の急所　10　（各論）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "胃潰瘍の浄霊の急所 （昭和26年10月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十二年一月以来、腹部の御浄化で苦しみ、七人の医師にかかり、「胃潰瘍の傷痕の痛み」または「胃下垂」と診断されました。\n\n昭和二十二年一月より五月までが最も悪化いたし、腹部は一枚の板のようになり、痺れて感覚はなく、食事もとらず、\n\n医薬もみな吐き出しまして、ヌラも吐き、大便は五、六日に一回くらい黒いものが出まして、\n\n絶えず腸の内部を引っ掻くような激痛のため、一時は死を覚悟いたしました。\n\n六月ごろより小康を得まして、二十二年十二月入信、翌年御神体を御奉斎させていただきましたが、苦しみに堪えかね、医療をいたしました。\n\n今もって腸の内部の痛みが続きまして、歩行も困難でございます。\n\n時折激痛があり、その際は下腹部に棒状の突起ができまして、激しく脈打ちます。\n\n最近信者様の熱心な御浄霊をいただいており、龍神もお祀りいたし、ごはんも一杯半くらいおいしくいただいております。\n\n私の母が先年死亡いたしました際、死相はさながら龍神のようでございました。\n\n母との折り合いが悪く、母の死後は事業の方も思うようにいきません。\n\n私の病気は霊的に関係がございましょうか。\n\nまた下腹部の脈打つのはいかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「これは霊的ではありませんね。薬毒ですよ。\n\n腹部は一枚の板のように・・・これも薬毒ですね。全部薬毒ですね。\n\n大便は・・・これは食物が少ないから、大便が固まって黒くなるのです。\n\nしかし、これはいくらか血が混じっているんですね。\n\n胃潰瘍のね。腸を引っ掻くような・・・薬毒が腸を刺激する。\n\n毒素が腸を通る時刺激するんです。\n\n今もって腸の内部の痛みが続いて・・・この薬毒が始終腸にいくので、腸の粘膜があれているようになる。\n\n棒状の突起ができ、脈打つ・・・お腹が痩せている人でよくあります。\n\nこれはだんだん治るに従って肉がつきますから、ふつうになります。\n\n龍神も関係はありますね。\n\nけれども、これは薬毒ですよ。\n\n医者の胃の薬をたくさん服んだら、こうなるにきまっている。\n\nそうして、背中に固まりがありますから、背中の方を主にして浄霊すると良い。\n\n腹部が痛い時は、背中のちょっと上の方あたりに固まりがあります。\n\n両側にありますからね。どっちかがよけい腫れてます。\n\nたいてい左が大きい。人によっては右側もありますが、多く腫れている方を浄霊する。\n\nこれは気長にです。だんだん良くなってきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月15日"
    },
    {
      "title_idx": 42,
      "title": "浄霊の急所　10　（各論）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "血脚気の浄霊の急所 （昭和26年10月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十才の婦人（未入信）三十四歳の時、産後「血脚気」を病み、乳児は血脚気の母体の乳のために死亡いたし、\n\n当時より体が弱くなり、現在まで医薬に頼っており、医者の診察では神経衰弱と言われたそうです。\n\n（註　血脚気・・・産後の足が立たない等の症状）\n\n三十年近く、あらゆる宗教を信仰し、多くの医者に診てもらいましたが、あなたに病気はない。神経だ。と言われました。\n\n子供が死亡してより、腰から頭の方へ筋が吊るようになり、\n\n医者にかかっているうちに、頭から腰の方へ、身体全体の筋がゆるむような「ずるずる」となんとも言えない悪い感じがいたし、\n\nそのうちに夜中に寒くなったり、熱くなったりするたびに、気分が悪くなり、眼をつぶると奥の方に引きずり込まれるような気がいたし、\n\n前頭部より、なにか魂りのようなものが心臓部に落ちるような感じがして、動悸が強く打ち、また動くと動脈をねじられるように痛むそうです。\n\n今年九月初めにメシヤ教のお話をいたしましたところ、さっそく浄霊の御希望にて、以来御浄霊させていただいておりますが、\n\n半月ほど前より心臓部の動悸はなくなりましたが、前頭部から肩、腰の方に筋が「ずるずる」とゆるむような感じが、とてもひどく、頭が重いと言っており、\n\n浄霊後は気持ちが良くなるのですが、夕刻より夜にかけてひどく、胃、腹部から横腹の方にかけても同じだそうです。これはいかなるわけでしょうか。\n\nまた「ずるずる」するのが止まりますでしょうか。なお御浄霊の重点箇所を御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「『あなたには病気はない。神経だ』というのは、よく医者の言うことですが、\n\n神経だというのは、立派な神経の病気じゃないですかね。あれは、おかしいですね。\n\nこれは薬毒病ですよ。最初の血脚気というのは薬毒です。薬毒病ですからね。\n\n薬を服まなければ、血脚気というのはないんです。\n\n薬毒が乳から出るからで、これをうっちゃらかしておけば良いが、医者にかかったからですね。\n\n医療に頼ったからこうなったんです。\n\nあらゆる宗教を信仰したのは、別に害にはなりませんが、他の宗教では治す力はないですよ。\n\n寒くなるのは、熱が出るのです。悪寒ですね。みんな薬毒のためです。\n\n体が毒でめちゃくちゃになっている。\n\n薬毒がなくなるにつれて良くなります。\n\n浄霊は苦しい所、苦しい所をやると良い。\n\n苦しいのは、薬毒が溶けるんですからね。みんな作った病気ですね。\n\n気長にそういうふうにやっていれば、だんだん良くなってきます。」\n\n**信者の質問**  \n「血脚気は、毒素が血に混入いたしますのでしょうか」\n\n**明主様御垂示**  \n「そうです。毒だからね。」\n\n**信者の質問**  \n「そういたしますと、子供に飲ませてもよろしいのでしょうか」\n\n**明主様御垂示**  \n「かまいません。青便とかになって出ますからね。\n\n子供が親のために浄化してやっているみたいです。\n\n子供は、それでどうということはない。\n\nそれを止めようとするから母親に悪いのです。\n\nうっちゃらかしておけばなんでもない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月18日"
    }
  ]
}