{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 3,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "publications": [
    {
      "title_idx": 4,
      "title": "食餌異常の精神病",
      "pub_idx": 8,
      "publication_title": "タヌキの憑霊による精神病",
      "content": "大食い、独り言、独り笑い\n\n**信者の質問**  \n「私の姉YS（三十六歳）は、七年前兄の戦死を苦にし、それがもとで気が違い、一時は外に出歩きましたが、\n\n今では普通の受け答えは出来、仕事も遅いながら普通の人と変りなく、ただ一人で笑ったり、一人言を言っております。\n\n昨今は胃腸が悪く、体も衰弱し、仕事もせずぼんやりしており、おいしい御馳走を沢山食べたがります。\n\nその姉の浄霊をする事をなぜか厭な感じがして、なかなか出来ません。\n\n何か霊的に関係が御座いますでしょうか。\n\nまた、いかにしたら宜敷いでしょうか御教示願います。」\n\n**明主様御垂示**  \n「霊的に無論関係がある。狸である。嫌がって邪魔するようにする。\n\n気長にやれば必ず治る。\n\n延髄と前頭部の奥をする。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "食餌異常の精神病",
      "pub_idx": 9,
      "publication_title": "猫の憑霊による精神病",
      "content": "魚好き、犬猫のような食べ方\n\n**信者の質問**  \n「ＳＳ（男性）。昭和二十四年十二月、精神分裂症にて入院し、電撃療法を行ない一度は収まりましたが、\n\n翌年再発し再入院いたし、頭が変でありましたが、\n\n電撃療法はいたしませず、自然に任せておりましたところ、やや快方に向かいましたが、\n\n赤痢を併発し衰弱がはなはだしくなり、自宅に帰り、本教を知り、昨年五月より御浄霊をいただいております。\n\n八月ごろには精神異常がはなはだしくなりましたが、最近は応答もだいぶふつうにできるまでにさせていただきました。\n\n現在は左足に苦痛を覚え、体の動きは中風のようでございます。\n\nまた左足は右足よりずっと肉のつき方が少なく、筋肉も締まっておりません。\n\n食事は少しずつ絶えず欲しがり、特に魚が好きで、その食べ方は犬猫のようだと申しております。\n\n御神体はお祀りさせていただくまでに信仰が進んでおりませんが、御屏風観音様はお祀りさせていただいております。\n\n霊的と思われますが、無理のようでも御神体をお祀りさせていただきませんと、お救いいただけないものでございましょうか。」\n\n**明主様御垂示**  \n「精神病は、少しけわしい時は、歩けなくなったりしますが、あれは麻痺する注射をうつんでね。\n\n筋肉が締まってない・・・足を使わないと痩せてきます。\n\nこれは猫の霊が憑っているんだな。\n\n絶対に御神体をお祀りしなければ駄目です。\n\n精神病的なものは、御神体が一番肝腎なんです。\n\nですから、それをやらないで浄霊ばかりしていても駄目ですよ。今言った通りですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "食餌異常の精神病",
      "pub_idx": 10,
      "publication_title": "精神病で食欲なし",
      "content": "**信者の質問**  \n「十八歳の男子、精神病発病以来医療を続けて来ましたが、元来食欲がなく、衰弱するばかりです。\n\n昨年十一月より浄霊を致しており、幾らか言行が静かになりましたものの、食欲が進みません。\n\n引続き浄霊を致しますれば救われますでしょうか。」\n\n**明主様御垂示**  \n「治る。\n\n特に頸の周りをする。後右の延髄をする。\n\nこの固結のため前頭部へ行く血が少くなり稀薄になる。\n\nそれが精神病の原因である。\n\n胃の周りにも毒がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "食餌異常の精神病",
      "pub_idx": 11,
      "publication_title": "猫霊による精神病　食事を残す",
      "content": "**信者の質問**  \n「三十六歳の男、黒猫の憑依らしい気狂いです。常に食事を残します。浄霊法をお教え下さい。」\n\n**明主様御垂示**  \n「犬の精神病も偶（たま）にはある。\n\n猫は喉を鳴らす。犬は手首を下げる。\n\nとにかく、先刻の方法でよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "食餌異常の精神病",
      "pub_idx": 12,
      "publication_title": "猫の憑霊　（食物に関する異常行動）",
      "content": "**信者の質問**  \n「御浄霊に参っておりますある家のお嫁さんは、人が食べられるものは何でも自分のポケット等にかくして置き、人のいない所で食べるのだそうです。\n\nこういう人は霊的にいかなる理由によるので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「猫のようである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "食餌異常の精神病",
      "pub_idx": 13,
      "publication_title": "狐霊憑依の精神病患者　青草を食べる",
      "content": "**信者の質問**  \n「本年三十八歳の娘、二十一歳頃より精神病になり、色々と手当を致しましたが良くなりませんので、\n\n行者に度々伺いましたところ、狐霊の祟りとの事にて、祭りも致しましたが快復せず、本人は家族と一緒に食事をせず、夜中に青草を食べますので、止めますと怒ります。\n\nかようの状態が続き困りおります時、去年五月本教を知り御浄霊を頂き、私も早速入信致し引続き浄霊を致しました。\n\n御蔭様にて大変良くなり、時々裁縫も致すようになり、有難く感謝致しておりました。\n\n本年二月光明如来様奉斎致してより間もなく絶食の状態を続け、水だけ呑みますので医師の診察を受けましたところ、二日位の命と申されます。\n\n早速教会に御参拝、御願い致し、家に帰りましたら食事を軽くとりました。\n\n今は本人は絶命を願っております。いかなる因縁ですか、御伺い致します。因みに本人は内気でありました。」\n\n**明主様御垂示**  \n「狐霊ともう一つ他の霊である。\n\n狐霊が自分の目的通りにしようとしたが、神様のためにそれが出来ない、といって長く憑っているから離れられぬので、遂に生命を奪ろうとしている。\n\nもう一息である。二、三年は経つであろう。その後三、四年は気長にする。\n\n御神書を読み、祝詞を奏げてやると早い。」",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "pub_idx": 0,
      "publication_title": "精神病",
      "content": "「精神病\n\nこの病気の原因は、最初は不眠症からであります。\n\n不眠症はまず精神病の一歩手前と言ってもいいのであります。\n\n従って、後頭部の水膿溜結を溶解すれば眠れる様になりますから、眠れさえすれば精神病は治ってゆくので、吾々の方では精神病は必ず全治するのであります。\n\n不眠症から精神病へ進む順序を述べてみましょう。\n\n不眠の原因である後部頸椎部の水膿溜結が脳への送血を妨げるので、脳の中枢が貧血するのであります。\n\nその貧血へ邪霊が憑依するのが、その原因であるのと、\n\n今一つは憑依でなく、患者自身の腹中に常に潜在して居た邪霊が、頭脳の貧血に乗じ上昇して頭脳中枢を占領するのであります。\n\n元来人間の精霊は、平常はある程度の濃度を保っている。\n\nその程度とは、普通人の健康状態の血液の密度と同一であります。\n\nしかるに何らかの原因によって、血液が減少した場合、そのごとく精霊も稀薄になるので、\n\nその霊の稀薄に乗ずれば、他の霊即ち邪霊が憑依し得らるるのであります。\n\n一種の補給的意味ともなります。\n\nこの例として、産後に不眠症や精神病が起り易く、又、月経時にヒステリーが起り易く、\n\n又、山に行って断食等を行う場合天狗等が憑依するのは、皆貧血に因る精霊の稀薄に乗ぜらるるのであります。\n\n右のごとき体的原因以外、精神的衝動を受けるにおいて、いよいよ不眠症に拍車をかけられるのであります。\n\nそれは貧血が一層はなはだしくなるのでそれだけ邪霊の力が増す事になります。\n\n邪霊が憑依するや、あらゆる事象を連続的に無制限に想わせる。\n\nそれは彼らの本能であります。\n\nそうして邪霊の思念がついに発展して、行動にまで及ぶので、それが常軌を逸しさせる種々の狂態であります。\n\n医学上でいう幻聴とは、霊のいう事が聞えるのであり、\n\n幻覚というのは種々の霊が見えるのであります。\n\nそうして邪霊というのはほとんど狐の霊で、稀には狸の霊もあり、なお稀には両方の場合もあります。\n\n精神病者が自問自答するのは頭脳の中枢に蟠居（ばんきょ）している狐霊と外部に居る狐霊との問答であるが、この場合本人の記憶を利用する事が多いのであります。\n\n又　空間をみつめて驚いたり泣いたり笑ったりするのは霊が見えるからであります。\n\n要するに精神病なるものは、人間が狐霊に踊らされるのであります。\n\n本療法によれば、半ケ年ないし二ケ年位で完全に治癒するのであります。\n\n世間、脳梅毒が原因とされておりますが、これは極一部であって、\n\nほとんどが右の原因である事は、吾々の永年の経験によって証明し得らるるのであります。\n\n一例として、前に私が使っていた職人で、それは一人者ですが、ある時相談をかけられた。\n\n彼いわく、「自分は最近・・・人から少し気がおかしいと言われるが、自分ではそうは思わない。\n\nどこか変な所があるんでしょうか」と言うのです。\n\nそこで「自分で変だと思う事はないか」と訊くと\n\n「少しはあります。それは夜遅くなって戸を締めて寝ていると（その職人は二階を借りている）往来を四、五人の人が通ると思うといろんな話をしている。\n\n耳をすますと「今晩、あの石川（その職人の姓）を叩き殺してやろう』などと相談するのが聞えて来るので驚いて飛出す」というのです。\n\n私は「戸を締めてから外を歩く者の言う事がはっきり聞えるというのはおかしいじゃないか」と言うと\n\n「しかし、とてもはっきり聞えます。又よく飯など食おうとすると『その中には毒が入ってるから食うと死ぬぞ」という声が聞える。\n\nそれで恐ろしくなって飛出し、今度は蕎麦屋へ入り蕎麦を食おうとすると又そういう声が聞える。\n\n「その蕎麦にはモルヒネが入ってるぞ』などと威（おど）され、又他の家へ行くという様な訳である」と言うのです。\n\nそこで私は「誰がそんな事を喋舌（しゃべ）るか判るか」と言うと\n\n「それは判りません」という。そこで「それは危い。それは狐がそんな事を言って騙すのだから決して信じてはいけない。\n\n今度そういう声が聞えたら・・・必ず狐だと思え「狐が又騙すのだな」と思えばいい」と教えたのであります。\n\nその結果、彼の警戒心が湧起して来たので、段々と快くなり、ついに全治したのであります。\n\nこれは私の話だけで治った実例で、未だ軽症の内だから宜かったのであります。\n\nそうして狐は「本体」を暴露されると、騙す興味が無くなるのであります。\n\nよく狂人が、誰も居ないのに喋舌ったり、何もないのに吃驚（びっくり）して逃げる事などがありますが、\n\nそれはその人の霊を占領し、他の狐霊と呼応して騙すのであります。\n\n人間の霊を段々占領すると、顔までが狐のようになって来る事もあります。\n\n人間を巧く騙す程、狐の社会では名誉になるのであります。\n\n狐には、稲荷と野狐（やこ）との二種あって、稲荷は祀られた狐であり、野狐はいわばルンペンであります。\n\nこの野狐は絶えず祀られたくて策動しているのであります。\n\n日蓮宗の行者は、行を積むと狐が見える様になり、狐と交通する事が出来る。\n\nそうして野狐を招んでは、あの病気をお前が治したら稲荷に祀ってやると言うと、\n\n狐は祀ってもらいたさに一生懸命に治すのですから、病気が治ると必ず祀らされるのであります。\n\n野狐でも稲荷でも非常に沢山居て騙すのが巧（うま）い程出世をするんであります。\n\n狐にも種々名前がある。\n\n日蓮宗の行者などはよく名前を付けます。\n\n眷族というものも沢山居る。\n\n穴守（あなもり）稲荷などは何万と居る。\n\nこれは多く花柳界を専門にやっております。\n\n旦那を招ぶとか色男を招ぶなど巧いものであります。\n\n狐の偉い奴程騙すのが巧妙であります。\n\n東京では穴守と王子、関西では伏見などでありますが、\n\n穴守の方は花柳界へ、王子の方は一般的の方面に活動して居ります。\n\n豊川あたりの狐は生活に困らないので、割合悪い事は少い。\n\n豊川の狐は金儲けが専門であるから、豊川稲荷の信者は、金は儲かるが・・・病気や外の不幸が多いのは事実であります。\n\n又　南無妙法蓮華経を聞く程神通力が増すのだと、狐からよく聞いた事がありますが、\n\n御題目を唱えると狐が沢山集って来るのは事実であります。\n\nそれらの為に、日蓮宗にはどうしても狐憑きが多く犯人が多いのであります。\n\n又　狸は始末がわるく治りがわるい。\n\nこれは一見して違うので、狸の方はとぼけた滑稽味があり、超越している所があり、非常に笑いたがるのであります。\n\n狐は人間の頭脳を占領して踊らし面白がっているだけであります。\n\n又　人間の生命を奪る事が好きで、実に簡単に自殺させる。\n\nそして、一人でも余計に殺せば名誉になり、仲間から偉いとされるのであります。\n\n人間一人殺す位は訳ない事で、汽車往生や三原山へ飛込ませたりするのも多くはそれであります。\n\n又　人間の思って居る事を容易に知るので、行者などがよく物を言いあてますが、あれは行者に使われてる狐が先方へ憑るのです。\n\nすると狐は速くにその人の気持や記憶が判るのです。\n\nそれを今度は行者に憑って知らせる。行者はその通り言うからあたるという訳なんであります。\n\nですから過去は判るけれども未来は全然判らぬ。\n\n行者など随分物を当てるくせに下らない生活をしているのは、未来が判らぬからであります。\n\nよく手を上げたり、首を振ったり、異常な恰好するのはほとんど狐霊又は鳥霊の憑依であります。\n\nそして「吾こそは八幡大菩薩だ」の、「何々大明神」とか、\n\nふるったのになると「天之御中主大神」だの「天照大神」など言いますが、\n\nあれらは皆、狐、天狗等が好い加減な事を言って騙すのであります。\n\n本人は自分で自分を買被り、自分が天照大神だの、天之御中主大神だのと思込んでしまうので実に危険であるから、神憑りは行らない方がいいのであります。\n\n五、六年前私は某精神病院へ行った事がありますが、\n\nそこの医師の話に「病院では全然治らぬ。一旦は治った様でも、家へ帰るとまた起るのです」との事でした。\n\n本療法は霊的療法でありますから、段々狐霊が畏縮する。\n\nそうして狐霊は平常腹部の中央に小さくなって居ります。\n\nよく治療していると臍の辺にムクムクして脈打つものがありますが、それが狐霊であります。\n\n蛇の霊は、長くなったり短くなったりして移動するのが特徴であります。\n\n又、ヒステリーは、精神に衝撃を受けた瞬間精霊が畏縮する。\n\nその間隙に乗じて腹部に潜居していた狐霊が俄然上昇し、頭脳を占有して人間を踊らすのであります。\n\nその場合・・・玉の様なものが腹から昇ってゆくのを意識する婦人がよくありますが、それであります。\n\n頭脳は人間全体の縮図のようなものですから、頭脳の中心を占領すれば身体全部を支配出来るのであります。\n\n暫くして、本人が平静に還るに従って狐霊は再び元の腹部へ戻るので、意識がはっきりしてくるのであります。\n\n前述の様な訳でありますから、精神病とは連続的ヒステリーであり、\n\nヒステリーとは、一時的精神病とも言えるのであります。\n\n女ばかりではなく、男で狐が憑いてる人があります。\n\nそういう人は顔も狐に似ておるものです。\n\n治療をすれば、血が頭へ充実して来るから霊力が増進し、反対に狐霊は畏縮するので、\n\n眠れるようになり、意識がはっきりしてくるという順序であります。\n\n狐霊を解剖してみると種々あって、稲荷と野狐と言っても、その中に人間が狐になったのと本来の狐と両方あります。\n\n人間の霊が畜生道に墜ち、狐になってる場合も相当あります。\n\nしかし、人間に憑依する場合、その人の霊統に因縁が必ずあるもので、全然無関係では憑依出来ないものであります。\n\n四、五年前扱ったお婆さんですが、狐が二、三十匹憑いておって、身体の各所に豆粒大になって隠れているのです。\n\n私が指から霊を入れると、「ア、痛い痛い、そう押しちゃ堪らねえ」と言うから、\n\n婆さんに「そんなに痛かったか」と訊くと「別に何ともない。アレは狐が言うんです」と言うのです。\n\n狐の匿れ場所のような所を押すと「ア、メッカッタメッカッタ、とうとうメッカッタ、残念々々」という。\n\n「貴様、怪しからん奴だ」と霊を入れると「アッ苦しい、助けてくれー、助けてくれー、もう出ますから勘弁してくれ」と叫ぶのです。\n\nある日の夕方の事でした。\n\nその婆さんが言うには「先生弱りました、今朝　この婆ア太え奴だから今日は小便を止めてやる」と言われたところ、とうとう今以て小便が出ない」と言うのです。\n\nそこで膀胱の辺を霊圧してやると「降参々々」と言って、直に小便が出た事がありました。」　（「岡田先生療病術講義録　上巻　５」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "pub_idx": 1,
      "publication_title": "精神病・病気と霊　二",
      "content": "「精神病は全然霊的病気である。しかしながら、発病の動機は、肉体的病気の誘引による事が多いのである。\n\nそれは、精神病の最初の発生は、例外なく不眠が持続するにあるという事である。\n\n不眠の原因は、さきに説いたごとく、右側延髄付近に溜結せる毒素が第一原因であって、第二原因としては、精神的苦悩即ち心配事である。\n\n元来精神病に罹る位のものは、常に小心翼々として常識では考えられない程、いささかの事にも心配をするという類の人であって、いわゆる消極的善人が多いのである。\n\nその結果として脳の霊素言い換えれば肉体的細胞のごとき、いわば霊的細胞である、それが脳の疲労によって稀簿になるので、それに乗じて動物霊が憑依するのであるが、\n\nそのほとんどは狐霊であって、稀には狸霊もある。\n\n昔から狐憑きというのは、今日の精神病を指して言ったのであろう。\n\n精神病者は、医学でも唱うる幻聴、幻覚なる症状があって、前者は人の居らぬのに話が聴えるので、\n\n精神病者が常に何者かと問答するがごとき状態は、狐霊と問答をしているのである。\n\n又後者は空間を見詰め、喜怒哀楽の表情をするが、これは霊が見えるからである。\n\n又狐霊が人語を操る場合、種々の人の声を真似る事もあって、実に巧妙なものである。\n\nそうして多くは脅迫的な事が多く、たとえていえば今ここに居ると誰かが殺しに来るとか、あるいは地震火事等が起るから急いで逃げろという具合で、患者は驚いて飛出すのである。\n\n精神病者が突如として外出したり又は人を撲（なぐ）ったり、殺人罪を犯すごときは、狐霊に脅迫され、飜弄されるからである。\n\n勿論幻覚においても、異様なものを見せられたり、又は知人が招いたりするのが見えるので、驚愕（きょうがく）したり、逃げたり、飛出したりするのである。\n\nその場合、狐霊は大抵数匹が交代で憑依したり、一匹が憑依し、他の数匹が外部から呼応し飜弄したり実に人間を自由自在に操る事は巧妙で、それらを狐霊は最大の愉悦とし、誇りとするのである。\n\nそうして、何故人間に狐霊が憑依するやというに、それは不眠と心配によって脳の霊細胞が稀薄になる為である。\n\nたとえていえば、脳の霊細胞が充実していて十の場合、絶対に憑依は出来ないものであるが、九となれば一だけ憑依出来得るのであって、一ないし五までは精神病とはならない。\n\nただ時々一寸変な所がある位である。\n\nしかし、稀薄の度を増し、狐霊が六だけ占有するようになれば、最早完全な精神病である。\n\n何となれば、四が原細胞・・・即ち人間細胞であり、六が狐霊であるから、狐霊が勝って人間が負けるからである。\n\n故に精神病治癒の場合、狐霊が五以下になれば人間の意識が回復し始めるのである。\n\nそれが四となり三となり、二となり一となって初めて全治するのである。\n\nそうしてその治癒経路は、最初狐霊が脳から撤退するので、次で、胸部、腹部と漸次下降し、ついに臀部から肛門部に到って離脱するのである。\n\nこれらの話は読者は不可思議に思うであろうが、実験上まことに明かな事実である。\n\nそうして狐霊の特異性としては、常に喋舌り続けているもので、一刻の沈黙時とてもないのである。\n\n私が以前、私の家に起居させ扱った若い婦人の患者であったが、意識を取戻した時、狐霊の喋舌り続ける状を、時々私は聞くのである。\n\n「今何を云っているか」・・・と質（き）くと「斯々（かくかく）の事を言っています」・・・というようにであるが、狐霊の言う事は実に馬鹿馬鹿しい事ばかりである。\n\n一例を挙げればこういう事があった。\n\nその患者が快方に向い、狐霊が腹部に居る頃である。ある日映画を見せるべく映画館に入ったのである。\n\nその時、今何を言っているかを質くと「映画なんか詰らねえや、音楽は聴えるけれども、何にも見えやしねえ」というので、私は噴出（ふきだ）したのである。\n\nなるほど、彼は腹部に居ては見えないはずである。右のごとく、すべて狐霊のいう口調は野卑である。\n\nこの患者は、全快後五、六年間は幾分異う事が時々あったが、その後は何らの異常もなく二十数年を経た今日、普通人と少しも変らないのである。\n\nそうして狐霊が喋舌る場合、身体の一局部にいても、患者自身にはよく判るのである。\n\n今一つの例を挙げてみよう。これは石川某という彫刻師であったが、これは精神病になりかけの症状であって、\n\nこの男が飯を食おうとすると、耳元で「その飯には毒が入っているから食うと死ぬぞ」といわれるので、\n\n驚いて家を飛出し、蕎麦屋へ入って蕎麦を食おうとすると又耳許で同様の事をいう。\n\n又愕（おどろ）いて寿司屋へ入ると又言われるという。\n\nそういうような事の外に、夜寝ようとすると、往来を二、三人の人が通り、それらが「石川は怪しからん奴だから、今夜殺して了う」・・・という声が聞えるので、恐ろしくて眠れない・・・と言うのである。\n\nこれに対し私は「それはみんな狐霊がからかって面白がるのであるから、人の居ないのに話声が聞えた時は、狐霊がいうのだと思い、決してそれを信じないようにせよ」と懇々言ったので、それによって彼は飜然と目覚め全快したのである。\n\n又、こういうのがあった。それは二十五六歳の自動車の運転手であったが、この男の発病時の特異症状としては、屋根へ上り、駈け廻っては瓦をめくり往来の人に打（ぶ）っつけるのである。\n\nそれが治療によって意識が恢復した頃右の屋根へ昇っての瓦投げの事を訊（たず）ねたところ、\n\n彼がいうには、屋根へ昇る時も、屋根を駈ける時も、足の裏が吸着して、少しも危険を感ぜず、いかなる人間の昇れないような所も不思議に吸着作用によって昇れるとの事であった。\n\nこれによってみれば、人間の足ではなく、狐霊の蹠（あしうら）の作用となるのであろう。\n\n故に動物がいかなる所も昇り得るのは、蹠の裏が吸着するのであって、それは物体に足を触れる瞬間に空気を吸収し足の裏が真空になるから密着する事が知らるるのである。\n\n次に、当時十七歳の女学生の精神病を扱った事があるが、これは非常に暴れる性で、ある時は裸体となって乱暴する事もある。\n\nその際三人位の男子でなくては制えつけ得ない程力があり、又非常に威張りたがり、常に母親などを叱りつけるのである。\n\nしかるにこの原因は、左のごときものである事が判ったのである。\n\n右の娘の父は数年前歿（ぼつ）し、現在は母親によって養育されていた。\n\nしかるに、その母親が数ケ月前、その当時盛んであったある宗教の熱烈な信者となって、その宗教に祖霊を祀り替えたのである。\n\n従って、仏壇も位牌も処分してしまったのであった。それが為右の父の死霊が立腹したのが動機となったのである。\n\nそればかりならいいが、その家は、元仙台市に祖先以来住んでいて、その邸内に旧（ふる）い稲荷があった。\n\nそれが東京へ引移るについて、その邸宅を売却し、稲荷はそのままにしたので、買主は稲荷の祠（ほこら）を処分してしまった為、\n\nその狐霊は立腹して、出京した父である主人公に憑依したので、父親は精神病に罹り死亡したのであった。\n\n従って、父親の霊と稲荷の霊とが娘に憑依した訳であったが、それは私の治療によって全快し、数年を経た今日結婚して母となり何ら普通人と異ならないのである。\n\n右によってみても知らるるごとく、古くからある稲荷を処分した原因による精神病は非常に多いのである。\n\n故に、精神病者のある家の既往を査（しら）べるにおいて、右の原因が少なからずある事を知るであろう。\n\n今一つ面白い例をかいてみよう。これは二十幾歳の青年であったが、大方快癒したので、私の家で使用する事になった。\n\nいつも庭の仕事をやらしていたが、私が命令する事を狐霊が邪魔するのである。\n\nたとえていえば、ある場所の草を全部苅れ・・・と命令し、暫くして行ってみると、一部だけが残っているのである。\n\n私は「なぜ全部苅らないか」というと、「先生がそこだけ残せと言われました。」という。\n\n私は「そんなはずはない。お前はその時、私の姿が見えたのか」・・・と訊（き）くと、「見えないで、声だけ聞えました」・・・と言うのである。\n\n私は「それは狐が、私の声色（こわいろ）を使ってからかうのだから注意せよ」・・・と言うのであるが、直ちに忘れては右のような事がしばしばあったのである。\n\nそうして、本療法によれば、精神病はことごとく治癒するのである。\n\nその方法は、延髄付近の毒素溜結を溶解すれば、頭脳に血液が充実するのである。\n\n霊細胞とは血液の霊化であるから血液が充実すれば、それだけ霊細胞が濃度になるのである。\n\n従って、狐霊は畏縮し、移動する事になり、根本的に治癒するのである。\n\n勿論右の毒素溜結の根源は、腎臓萎縮によるのであるから、腎臓も充分施術しなければならないのである。\n\n又狐霊の憑依する局所は、前頭部の中央深部であるが、稀には後頭部の左右いずれかの場合もある。\n\nここに注意すべき事がある。それは普通人にして幾分頭脳の変な人がある。\n\nこの種の人は、日本人中恐らく八九十パーセントはあるであろう。\n\nしかも、社会の指導階級例えば政治家、宗教家、教育家、事業家、芸術家、名士等にも多数あるのであるから驚くべきである。\n\nそれはいかなる訳かというと、前述のごとき脳の霊細胞が稀薄になった場合、四以下を憑依霊に専有されるからである。\n\n故に、その憑依霊の意志の発動により異状を呈するのである。\n\nそうして霊はさきにも説いたごとく伸縮自在であり、又脳の方の霊細胞も、絶えず濃淡があるので、その濃淡に伴って憑依霊が伸縮するのであるから、\n\nいかなる人といえども、真面目にして立派な行動の時もあるかと思えば、この人がと思うような行為のある事もあるというのは右の理によるのである。\n\nこれらについて、例を挙げて説いてみよう。\n\nまず政治家などが、近頃あまり聞かないが、以前はよく財閥と結託したり、黄白（こうはく）によって政策を枉（ま）げ、賄賂によって動く等の行為は、勿論憑依霊がそういう不正をさせるのである。\n\n又、宗教家、教育家等のごとき、社会の規範となるべき身であるに拘わらず、金銭や婦人の為に過（あやまち）を犯したり、\n\n又事業家等が買収や贈賄や投機的行為をしたり、又名士といわるる人にして、表裏反覆のある事や、芸術家等がわがまま奇矯なる行動をなす等、いずれも憑依霊の作用に外ならないのである。\n\n又青少年等の不良の原因も、学校を嫌ったり、性質劣弱児童等の原因も、ことごとく憑依霊の作用である。\n\n一時華（はなや）かなりし共産党なるものも、実は、猶太（ユダヤ）の鬼の霊が一人一人に憑依したのが原因である。\n\n故にその頃、共産主義者には肺病が多いといわれたが、それらは病気によって貧血し、脳の霊細胞が稀薄になった為、憑依した事は勿論である。\n\n右のごとくに鑑みて、人間が過ちを犯し、不正不義の行為のある事はすべて憑依霊に因る事を知るべきである。\n\n従って、完全頭脳の人間においては、その思想も行動も破綻がなく、いわゆる心身共に健全なる人という訳である。\n\nしかし、かようの人は、現代社会においては、暁の星のごときものであろう。\n\nこの意味において、右のごとき健全人が増加するに従い、健全国家となる事は勿論である。\n\nそうして、人間の頭脳に血液を充実させ、憑依霊を完全に防止する方法としては、本療法以外にはないであろう。」　（「明日の医術　第３編」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "pub_idx": 2,
      "publication_title": "精神病",
      "content": "「この病気の原因は不眠症からであって、不眠が長く続くと危険である。\n\nまず不眠の原因からかいてみるが、これは前頭部の脳貧血のためであって、初め延髄部に薬毒が固結し、頭部に送血される血管を圧迫するからで、患者の延髄部を見れば必ず固結があるからよく分る。\n\n何よりも眠れるようになれば、精神病は必ず治癒に向かうものである。\n\nそうしてこの病気は物質的と精神的との両原因があって、前者は右の通りであるが、後者は霊的、宗教的であるから、そのつもりで読んで貰いたい。\n\nこれは長い間多くの患者を扱った経験によっても、いささかの誤はないのである。\n\nさきにかいたごとく、人間は見えざる霊と見ゆる体との結合によって成立っており、前頭部が貧血するとその部分へ霊が憑り易くなる。\n\nそうして霊の物質化が血液であり、血液の霊化が霊であるから、血液が充実していれば、霊も充実しているから霊は憑れないが、貧血すると憑れる事になる。\n\n例えば血液の完全充実を十とすれば、貧血して九となれば一だけ憑れるし、二となり三となればその量だけ憑れると共に、それだけ活動力も増すのである。\n\nそれが四となり五となるまではまず無事だが、五を越えると危険区域に入る。\n\nすなわち憑霊は支配的となるから、人間をほしいままに操る事が出来るので、こうなったのが精神病である。\n\nそうして霊とはもちろん動物霊で、日本では狐、狸、天狗、蛇、犬、猫、牛、馬、鳥類その他であるが、\n\n米国でのそれは私はまだ研究はしていないが、大差はないと思う。\n\n特に日本の精神病は狐霊が最も多く、狸霊がその次くらいである。\n\nここで注意すべきは頭脳の貧血状態は決して一定せず、一日の中、否一分間の中でも絶えず動揺増減している。\n\nしかし普通人は平常二から三くらいであるが、非常に精神的衝撃を受けた場合、咄嗟（とっさ）に五を越す事がある。\n\nそのため常軌を逸し、普段アレ程温和しい人がどうしてアンナ事をしたのか、という事があるがそれである。\n\n女性のヒステリーもこの部類である。\n\nまた社会から尊敬を受けている人は、一から二くらいが常態であるが、\n\nこういう人でもたまたま思わぬ失言をしたり、失態を演ずる事もあるが、それは何らかの動機によって、一瞬三を越すからである。\n\n右によってみても、脱線をしたり犯罪を冒したりするのは、五を越え憑霊の意のままになり、動物的行為をするのである。\n\nよく犯行後「自分はどうしてアノ時、アンナ気持になったのか」といって後悔する人があるが、それである。\n\nもちろん自殺者も殺人も同様であるから、人間頭脳の貧血程恐ろしいものはないのである。\n\n近来米国に精神病が多いのは、全く薬毒の固結が脳の血管を圧迫するからで、薬さえ廃止すればこの病気の無くなるのは当然である。」　（「アメリカを救う」より）\n\n精神病と狐霊について　２　（明主様御垂示）",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "pub_idx": 3,
      "publication_title": "精神病の原因は狐霊",
      "content": "**信者の質問**  \n「私の親類の娘、他家へ縁づいて子供が三人できましたが、精神的におかしくなり離縁されました。\n\n両親が御浄霊してもこれを受けようともせず、\n\nしかたなしに寝てるときに御浄霊しておりますがあまり変化いたしません。いかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「寝てるんじゃちょっとまずいですね。\n\n右の延髄ですよ。\n\n精神病の原因ていうのは、心配事とか、気の小さい人が、ふつうの人ならなんでもないことを苦にしたりした場合、\n\n心配事をするのは前額部の奥ですからね、そこへ霊が憑るんです。\n\nまずたいていは狐霊ですね。\n\nかかると眠れなくなるんです。\n\nそれがふつうなんですが、心配事で眠れないのを狙って憑くこともあります。\n\nそこのところの前後は判然としないんですがね。\n\nとにかく、脳細胞が希薄になると霊は憑くことができるんですが、\n\n肝心なことは、自分の本霊が六でお客さんが四だけ憑いたときには精神病にはならないけれども、少し変なところがあるようになるんです。\n\nまあいまの人ってほとんど変な人ばかりですがね。（笑声）\n\n偉い人になったって、まあ総理大臣になったって、二か三は憑けるんです。\n\nあの涜職事件なんかはそれですね。\n\n「まあちょっと人に知られやしないから、やれやれ」ってお客さんがけし立てるんです。\n\n本当に良心が光っていればそれを止めますけどね。とは言うものの、\n\n少しもそういう不正をしなければ総理大臣になんてなれないですからね。\n\nちょうどね、いま配給が二合七勺でしょ、だがどうしたって足りないからヤミで買いますね。\n\nヤミもせず法に触れぬようにすれば腹がすいて仕事もできないですよ。\n\n仕事ができなければ稼ぐこともできないですからね。\n\nこんなわけで、やむを得ぬ罪悪ってのがいくらもあるんですよ。\n\n政治のほうでもね、代議士になるには運動費がいるでしょ、\n\n運動費をよけいに使った者ほどやっぱり当選しますからね。\n\nところが代議士になろうとする人はたいてい金がないから変なことをして金を手に入れる。\n\nそれで当選できるんです。\n\n代議士になっても、それから大臣になるにはやっぱり金をばら撒かねばなりませんからね。\n\n話がそれたけれども、その六と四が、五と五になると実に危いことになるんですね。\n\nどうも常軌を逸するようになるんです。\n\nそれが四と六になると、もうお客さんのほうが思うようにできるんです。\n\n狐などはこの「人間を思うようにできる」っていうのが一番おもしろいんですね。\n\n狐はこれができると狐仲間でも顔がきくようになるんです。\n\n狐仲間にもいろいろあってね、階級もいろいろあるんですが、\n\n稲荷に祀られるような狐は正一位という位がありますが、このほかに野狐もたくさんいるんです。\n\nまあ、浮浪人ですね。\n\nこの中にボスがいるんですが、人間を大勢気違いにしたり殺したりした狐ほど子分もよけいできるんです。\n\n死霊がとっつくなんて言いますがね、あんなのもよく狐がやるんですよ。\n\n轢死だとか首縊りだとかよくある場所がありますね、\n\nあれなんかもほとんど狐がやってるんですよ。\n\n馬鹿馬鹿しいような話だけど、狐が人を気違いにしたり殺したりするってのは本当なんですよ。\n\nだから人間なんてわけないもんですね。\n\n狐がちょいとここへ来て、ちょいとやれば死にたくもなるし、人殺しもしたくなるんですからね。\n\nそこで霊が希薄になるのは血液が少なくなるからです。\n\n血液の霊化したものが霊ですからね。\n\n延髄の所に毒が溜まって血管を圧迫するから血液が脳へ行かないんです。\n\nこの固まりを溶かせば脳に血が充実して眠れるようになります。\n\nあの眠れないときにはいろいろ考えますね、あれは狐ですからね。\n\n狐ってのはまったく休みがないですからね。\n\n狐が憑いてしゃべり出すと、まったくいくらでもしゃべります。\n\n女の人がヒステリーなんかになったときたて続けにしゃべるでしょ、あれは狐の本領発揮ですよ。\n\nまあ、あんまり狐の話ばかりしててもなんだからこのくらいにしときましょう。\n\n今度本に狐の話を載せましょう、「狐物語」としてね。\n\nで、御浄霊する場合はいま言った延髄ですよ。\n\n病人が寝てる場合には額をやればいいんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "pub_idx": 4,
      "publication_title": "狐霊と精神病",
      "content": "**信者の質問**  \n「姉Ｍ子はＫＳに嫁ぎ当年三十二才でございます。\n\n昭和十四年二月二日結婚し、十五年十一月二日Ｓを分娩（男子・十六年八月胃病で死亡）十七年七月Ａを分娩（女子・十九年十月胃病で死亡）二十年十一月Ｍを分娩（男子・十二年十二月胃病で死亡）十二年九月流産（三カ月）し、\n\n農繁期のため身体具合の悪いのを我慢して稲刈をしましたところ、\n\n十一月初旬ごろより胃と肝臓を患い、医療を受け、約二カ月療養せしも効果なく、\n\n本教を知り御浄霊をいただき、一週間にて起き歩くことができ、十二月二十五日入信。\n\n二十二年五月生家に帰り、静養中九月ごろ不眠症となり、御浄霊により快復。\n\n二十三年九月嫁ぎ先へ帰り、同年十一月病気のため生家へ戻り、精神病となり静養中のところ、\n\n本年十月七日ものすごく熱を出し、精神に異状を来し、申し訳ないことに光明如来様の御神体をはずしましたるを、伏してお詫び申し上げます。\n\n首が落ちる、顎が落ちると叫びまわり、朝からここが火事になるとか、子供が毒殺されるとか、縄を取ってくれと言い続けておりました。\n\n症状としては狐、狸、祖霊などの憑霊現象あり、十五日夜より昏睡状態となり、\n\n十七日午前三時三十分御守護をいただき覚醒いたしましたが、なお精神に異状あり、現在に至っております。\n\nこの家は祖母が熱心な稲荷信仰者で、現在も屋敷内に祀ってありますが、父親の時より誰も信仰しておりません。\n\nまた父は四十六歳の時、本家厩舎にて溢死し、母は急性肺炎で死亡しており、\n\n二十四年二月、親代わりでありました祖父も急性肺炎で病死し、現在は私たち兄弟だけの家庭ですが、\n\n光明如来様、御屏風観音様を御奉斎させていただいており、近く大光明如来様も御奉斎させていただく予定であります。\n\n右は祖霊と狐霊の憑依と思いますが、御浄霊はいかがさせていただきましたらよろしいでしょうか。\n\nまた屋敷内にある稲荷はいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「赤ん坊が胃病で死ぬなんて、あまりないはずですがね。光明如来様はいつお祀りしたんですか。」\n\n**信者の発言**  \n「三年ほど前と思います」\n\n**明主様御垂示**  \n「精神病になって二年くらいですね。最初はいつです。」\n\n**信者の発言**  \n「教修いただくちょっと前でございます」\n\n**明主様御垂示**  \n「ここ（頸部）に固まりがあります。これを溶かせば良い。\n\nここに固まりがあるために、前頭部が貧血する。\n\nそこにやっこさんが憑く。狐も憑くし、祖霊も憑くし・・・いくらでも憑く。\n\n自分たちの良い遊び場ができたというわけですね。\n\n替わる替わるやってくる。\n\nそれが狐たちにはおもしろいんです。\n\n先に、私が精神病のをやった時分に・・・この暴れる状態が精神病の状態ですね。\n\nどんな精神病でも、一番ひどいのは、こういう状態です。\n\n死のうとか、いろんなことを言う。\n\nこういうことを言っていた中に入っているやつが、「お前、待ってくれ、もう少しやらしてくれ」\n\nすると外にいるのが「おい、入れてくれ」と、順次に「俺にさせろ、俺にさせろ」と言っている。\n\n出るとすぐお替わりだ。\n\nその間に祖霊が出てくる。\n\nそれから、狐で祖霊の声色を使うやつがいる。実にたいへんなものです。\n\n私がやっている時に五、六疋（ぴき）待ってました。それが順繰りにくっついてくる。\n\nそうなると憑き良くなるんですからね。\n\nだから、祖霊なんか順繰りに替わってくる。\n\nそれから狐が一番おもしろがるのは、人を殺すのがおもしろい。だから、人を殺そうとする。\n\nちょっとでも油断すると首をくくらしたり、外に引っ張り出して水に飛び込ましたり、汽車や自動車に轢かせようとしたりする。\n\n殺すと仲間で幅がききます。\n\nだから、狐で自慢するやつは、俺は今までに何十人殺した、と言う。\n\n先に聞いたのによると、一番多いやつは四十何人ですね。\n\nその時考えましたね。人間なんて、なんと情けないかとね。わけなく殺せるんですからね。\n\nそういう場合に、神様を信仰していると、正守護神や神様に邪魔されてできない。\n\n信仰してないと、そういう御守護がないんです。\n\nだから狐のやり放題です。自殺するのはほとんどそうです。\n\n新聞に出てましたが、熱海で自殺したのが、錦ケ浦ですが、半年で百二十八人だそうです。\n\nその埋葬の費用が足りなくて、市の財政は困っている。\n\nおそらく、半年で百二十八人というのは日本中で一番でしょう。\n\n三原山も華厳滝（けごんのたき）もかなわない。\n\nそういう自殺をやりそこなうと、後でどうして死のうと思ったのか、命は惜しいと思う。\n\nそんな場合祖霊かあるいは御守護の神様が、ちょっと止めちゃう。\n\nすると助かる。そうすると、これはいけないと、狐霊は離れちゃう。\n\nそうすると本来の自分に戻るから、どうして死のうと思ったか、助かりたいと、無性に思う。\n\nそういうわけだから、信仰に入ってないとしたら、人間には恐いです。安心して生活していけない。」\n\n**信者の発言**  \n「ＫＳの家に嫁ぎ、病状がそこにまいりますと、そうなり、家に帰りますと、少し良くなります。今度帰ってから、二回目が起きました。なにか関係がございましょうか」\n\n**明主様御垂示**  \n「ありますよ。\n\n霊界が曇っている場合はそうなります。\n\n家の霊界の曇りの少ない所は、そういう悪霊が跳梁することができないからね。\n\nみんな胃病で死んだなんて、おかしいですね。\n\nこんなことはないですね。\n\nよほど祟りがありますね。」\n\n**信者の質問**  \n「実家に帰っておりました方がよろしいでございましょうか。」\n\n**明主様御垂示**  \n「その方が良いですね。ＫＳは信仰には・・・」\n\n**信者の発言**  \n「入っております」\n\n**明主様御垂示**  \n「それでは、当分まだ実家に帰っていた方が良いです。なにかがあるからね。ＫＳは、信仰は熱心ですか。」\n\n**信者の発言**  \n「そうでもありません」\n\n**明主様御垂示**  \n「いろいろ霊的にゴタゴタがあって、ある程度解決がついてないから、別々にして、そのままでじっと時日を経過すると、収まるところに収まって、\n\n良い状態・・・良い運命になっていくから、それまで待つよりほかはない。急いでもしようがない。\n\n名前も悪いな。今暴れるようなことはないのですか。」\n\n**信者の発言**  \n「今は少し落ちついているようで、覚醒してから、一昼夜半眠り・・・」\n\n**明主様御垂示**  \n「眠るのは非常に良いんですよ。\n\n眠れるようになれば、治るまでに入っているんです。\n\nそうして浄霊を続けていれば、だんだん良くなります。\n\nですから、ここ（頸部）の固まりをやって、それからここ（前頭部）を良くやって、できるだけ御神書を読んで聞かせる。\n\nそれで良いです。そういうのが治るのは、どうしても四、五年かかります。\n\nすっかり治るのは十年以上ですね。\n\nどうやら危なくないような状態にでも二、三年かかる。\n\nすっかり頭が壊れているからね。でも、治るのは治ります。\n\n稲荷は祖先からですか、途中からですか。\n\n豊川稲荷とか、伏見稲荷とかがありますが、そのお稲荷さんは祖先から続いているのとは違うんですからね。」\n\n**信者の発言**  \n「途中からと思います」\n\n**明主様御垂示**  \n「そうすると、これも関係ありますね。」\n\n**信者の発言**  \n「最後の時非常に長いので、稲荷になにか供げまして、やってやりましたら、それから少し良くなりました」\n\n**明主様御垂示**  \n「そうでしょう。最初の時は稲荷かもしれないですね。\n\nそうしたら、光明如来様によくお願いして、稲荷にお詫びするんだね。\n\n長い間かまわなくて、まことに申し訳なかった。だから勘弁してくれ。と謝まるんだね。\n\nこれは当然ですからね。稲荷として祀ったら、人間が世話焼くというのは当然です。\n\nそれをしないというのは、狐が怒るのはあたりまえです。\n\nだから謝罪するのが本当です。\n\nこれからは、月に一ぺんお祀りするからと、よく言うんです。\n\n月並祭の後でお祀りするんです。\n\nなるだけ好きなものを・・・油揚げとか・・・供げるんです。\n\n少なくとも、三年以上ですね。\n\nそうしてから、精神病をすっかり治せと、よく言うんです。すると、よほど違います。\n\nそうして、すっかり治ってから、適当なやり方にすれば良いんです。\n\n処理するか、あるいはまた、別の方法にするか。\n\nその時そう言えば、私が教えてあげますからね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "pub_idx": 5,
      "publication_title": "狐の憑依による精神病",
      "content": "**信者の質問**  \n「ＳＭ（二十八歳・女性）七年前、妊娠四カ月の時原子爆弾に遭い、家の下敷きとなりましたが助かり、\n\n無事出産し、実家に帰って子供を養育し、一年四カ月目に亡夫の両親の元に渡し離婚いたし、\n\nその後市内の洋裁店に務め、職場の先生より求婚されましたが、その人が「とう病」の家系らしいというので、\n\nそれを苦にして退職し別の所に務めましたが、一カ月も過ごすことができず、\n\n家に帰ろうとして駅に出ると、わけもなく恐怖感に襲われ、汽車に乗ることもできず、\n\n近くの祈祷所でみてもらうと、その先生より、執着のために「ゲドウ」をつけられているから、落としてあげるとのことで、祈祷してもらい駅に出ると、\n\n今度は白シャツに白ズボンの男が目にちらつき、身に危険を感じ、どうしても汽車に乗れず、次の駅まで走り、思いきって飛び乗り、目的駅に着きましたが、\n\nまたもや四、五人の男の姿が前後に現われ、家に帰れないので知人に送ってもらいました。\n\n一週間後に非常な恐怖に襲われ、その先生よりもらった衣類に執着がつけられていると言うので、全部焼き捨て煙で自分の体を燻（いぶ）したり、\n\nある時は何者かが大勢押し寄せてきて、皆殺しにするから、みんな外に出てくれ、刃物は全部隠してくれと言ったりいたします。\n\nまたいろいろの神様にもお参りしましたが、だんだん重くなり、二十四年四月、精神病院に入院させました。\n\n二十五年母親が入信。その後主人、息子も入信、信者数名を導き、光明如来様をお迎えいたすべくお願いいたしております。\n\n病院では、婦長さんがお道を理解し、御神書も拝読し、薬などは一切使用いたしておりません。\n\nただ、以前電気治療を四十回くらいかけております。\n\n現在では、会話はほとんど平常と変わりませんが、時折着物や夜具を破るそうです。\n\nなお「ゲドウ」とは犬神だと言う者もあり、「とう病」とは家の中に水瓶のようなものに蛇をたくさん飼っており、一種の信仰のようなもので、\n\nそれを祀る家人が他人の持ち物などに執着を持った場合に、知らぬ間にその物がなくなったり腐敗したり、当人が精神病のようになったりすると言われておりますが、霊的にいかがなものでございましょうか。\n\nまた、こういう人をお導きいたしますには、いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは、やっぱり狐なんですよ。これは狐がよくやるやつなんですよ。恐怖感を与えるんですね。\n\nそうして、襲ったりする人間を見せるんですね。\n\nこの通りなんですよ・・・狐が驚かすやり方はね。\n\nそうしてだんだんやって、本当の精神病に・・・この時は精神病になりかけなんですがね。\n\n私の本に・・・いつか書いたことがありますがね。\n\n石川という男でね・・・これは聞こえるんですよ。\n\n「石川、今お前を殺しに表に来ている」と言うんです。\n\n石川という男は、それで震えているんですよ。これは聞こえるんですよ。\n\nそれから、黒いものなんかが襲ってくることがありますね。\n\nこれはだんだん少しずつ良くなります。\n\nこういうのは、急には良くなりません。\n\n犬神・・・蛇・・・とか、そういうものじゃないですね。\n\nこの人は、やっぱり後頭部の方に固まりがありますから、そこを浄霊してやるんですね。\n\n婦長が理解しているというんだから、御神書を本人に聞かせるんです。\n\nそうすると・・・御神書を聞かせるというのは、霊に聞かせるということもあるし、\n\nその人の曇りが取れていくので、邪霊はだんだん萎縮していくということがあるんです。\n\nそうして気長にやってやれば、だんだん治っていきます。\n\nしかし、そうとうに長くかかります。まあ五、六年とみて良いですね。\n\n大丈夫と言うまでには、どうしても十年くらいかかりますね。\n\n精神病が早いと、割合治るのは早いんですがね。\n\nこれは、そうとう固まっていますからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "pub_idx": 6,
      "publication_title": "人霊に憑いてる狐霊の憑依",
      "content": "脳溢血から精神病\n\n**信者の質問**  \n「熱心な信者の宅で御座いますが、御主人が昨年五月教修を頂く当日脳溢血の状態で倒れ、その後精神病状態でおりましたが、\n\n御守護を頂きまして大分楽にして頂き、この頃では時々変な事を言う状態で御座いますが、\n\n本人が眠っておりますと歯ぎしりは致しませんのに、目を開いている間は絶えずひどい歯ぎしりを致しますが、\n\n何か精神病と関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「動物霊・・・人霊に憑いてる狐霊である。\n\n狐霊と人間が関係している。段々に治ってくる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "pub_idx": 7,
      "publication_title": "言語使用不能の精神病の原因",
      "content": "**信者の質問**  \n「私はただ今鹿児島県へ開発に参り、御世話になっている家では、精神病で座敷牢に入っている人と、耳は聞えて言葉が出ない人とがおります。\n\nいかなる因縁のある家で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「精神病は殆ど狐で、たまには狸もある。\n\n耳が聞えて言葉が出ぬというのは、舌の運動が不能になっている訳で、舌は前頭部に元があり、その命令で動く。\n\n故に前頭部から舌へ通ずる神経に毒があって押えてる場合と、舌根の根部に塊がある場合とあるから、右両部を浄霊する。体的の病気はそれで治る。\n\n先天的の場合は、舌を切られるとか槍で突かれるとかで死んで、それが霊界ですっかり浄まらぬうちに生れたものである。\n\nまた、神様に対し悪い事を言った、そういう罪のための場合もある。勿論前の世の事である。\n\nこういう場合、よく先祖の罪というが、その先祖というのは自分であったかもしれない。\n\n霊的の罪は信仰によって消える。また、他人を助ける事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "pub_idx": 8,
      "publication_title": "祀った稲荷焼け、馬蹴にあい狂暴となる",
      "content": "**信者の質問**  \n「二十四年七月入信致しました静岡県志太郡西益津村のHT（三十四歳）と申します信者で御座いますが、\n\n十八歳の時横浜のベルト工場に勤務中稲荷様を信仰致し、工場内の稲荷様の世話をよくしたそうで御座います。\n\n召集後狂った馬に蹴られ人事不省となり、手当を尽しましたが医者は脳カンまたは脳神経と申しております。\n\n現在家事（農業）の手伝いを致しておりますが、発作中は痙攣致しまして、一時は非常に狂暴となり、他人に危害を加えたり致しました。\n\n入信後静かになりましたが、最近また暴れ出しまして、刃物などで人を傷つけます。\n\n本人は先祖だと言い、また稲荷だとも申しまして、現在家に祀ってある稲荷とは違うと申します。\n\n食事は手掴みで幾らでも食べ、水もよく飲みます。\n\n今迄に嫁も迎えましたが長続き致しません。\n\n父と弟が入信致しまして熱心に御浄霊を続けております。\n\nなお、横浜のベルト工場の稲荷はその後戦災で焼けております。\n\n最近は益々発作が劇しく、噛みついたり刃物を持ちますので目が離せない状態で御座います。\n\n家には先祖からの稲荷と龍神が祀って御座いますが、横浜の稲荷様と関係が御座いましょうか。\n\nもし御座いましたら別に新しくお祀り致しました方が宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「横浜の稲荷である。戦災で焼けて居所なく祀ってもらいたいのである。\n\n馬に蹴られた時、脳中に多少内出血しているであろう。\n\n頸部、前頭部の浄霊をすると共に、稲荷を祀ってやるとよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "pub_idx": 9,
      "publication_title": "生命を狙う狐霊",
      "content": "**信者の質問**  \n「この度、山形県東置賜郡に光明如来様御二体御祭りさせて頂き誠に有難く厚く御礼申し上げます。\n\nＳＫ子、当年三十八歳の信者で、十八年間気違いで、町内知らぬ人がない位評判で御座いましたが、\n\n御浄霊を頂き二ケ月位で大変よくなりましたが、時々面白い事を言いますが、\n\n本人も狐霊がついている事が分っております。\n\n本人が、この体から離れてくれればどんな事でもして上げると狐霊に言いますと、\n\n何にもほしくない、ＳＫちゃんが大好きで、命がほしいのだと言います。\n\n本人が嫌いだと言いますと「コンコン」と泣きます。現在眠れず困っております。\n\nこの度光明様を御祭りさせて頂きました。狐が絶対に眠らせないと言うそうです。何卒御守護を御願い申し上げます。」\n\n**明主様御垂示**  \n「気長に浄霊しておればよい。よほど霊力を要する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "pub_idx": 10,
      "publication_title": "狐霊の憑依による神経衰弱",
      "content": "**信者の質問**  \n「三十五歳の女、神経衰弱と言われ四年前に教修をいただき、初めはさほどでもなかったのですが\n\n昨年ごろよりだんだん悪くなり、ほとんどしゃべらず、頭を軽く上下に振り口を動かし、いつも口に手を当ててうつむいております。\n\n良いときは御光りをかけふつうの仕事をいたしますが、悪くなると御光りを外し右のようになり、御浄霊を非常に嫌って逃げまわります。\n\n一度、以前に稲荷を信仰したことがあるそうですが、これもやはり狐霊のためでしょうか。」\n\n**明主様御垂示**  \n「これは稲荷ですね。狐が憑いてるんですよ。\n\n逃げまわったりするときは御浄霊もよしたほうがいいですよ。\n\nで、祝詞を上げてやるんですね、天津祝詞を。\n\nそれから善言讃詞や御讃歌も始終聞かせてやるんですよ。\n\nそうするとだんだんよくなりますよ、狐が萎縮しますからね。\n\n御浄霊するよりもかえってそういうものを聞かせたほうがいいくらいですよ。\n\n眠れますか、この人は。」\n\n**信者の発言**  \n「はい、眠ります。」\n\n**明主様御垂示**  \n「じゃ、軽いんですよ。・・・\n\n四年も前に教修を受けたんですか。これは早過ぎたんだな。\n\n教修で治すってのは嘘ですよ。\n\n病気が治ってありがたいと思って教修を受けるのが本当なんです。\n\n教修が早過ぎると本当に治りきらないことがあるんですよ。\n\n生命に関係ある病気の場合は殊にそうです。\n\n第一、治ってから御守りをいただくのが順序ですよ。\n\nなるほど治ると判り、ありがたいと思って受けるほうが腹から受けられますからね、それが本当ですよ。\n\nそして、心からありがたいと思うと、自然に手を合わせる気持ちになるもんですよ。\n\nそこで、光明如来様をお祀りして拝みたいという気持ちになるんです。\n\nだからそういうふうにやってゆかなけりゃいけませんよ。\n\n信仰ってのは、押しつけられたり、一時的だったりしたんでは駄目ですよ。\n\nやっぱり、本当にありがたいという気持ちになり、心からやむにやまれぬ気持ちでなくちゃいけないんです。\n\n勿論、時と場合によってはそうはゆかないこともあるから、そういうときは臨機応変にやったらいいんです。\n\nそれからまた、先方が御守りをいただいてこの道を研究したいと言って入信を希望するときには、御守りを受けさせていいですよ。\n\nそういうときには大いにいろいろと知らせたらいい。\n\nあるいは、悩みのある人には、光明如来様をお祀りしてお願いするように話してあげるのは結構ですね。」\n\n精神病と狐霊について　３　（明主様御垂示）",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "pub_idx": 11,
      "publication_title": "狐霊の憑依により発狂した事例",
      "content": "**信者の質問**  \n「私の実家では家族の者が狐使いの信仰者に操られ、皆迷わされておりましたが、\n\n最近長男（三十一歳）の外は皆気がついてよくなりましたが、\n\n長男のみは何等気づく事なく、漸次悪化して発狂状態となり、\n\n先祖の事と、先祖が信仰していた石鎚大権現を口にし、皆を騒がせております。\n\nその上、光明如来様や、「五六七」「地上天国」の御額を掲げる事を拒み、\n\n善言讃詞を奉唱すると益々暴力を揮って狂います。いかにしたらよいでしょうか。」\n\n**明主様御垂示**  \n「狐の親方であるから力がある。\n\n無理に早くよくしようとせずに気長にやる。\n\nイヤがる場合はやらぬ。\n\n次の間か何かで浄霊する。\n\n口の中で聞こえない程度に善言讃詞を奏げる。\n\n面倒みながら気長にやれば結局往生する。悪化しても長く続かぬ。\n\n峠を越すとズーッとよくなる。\n\n極く悪いのは大抵一週間位と思えばよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "pub_idx": 12,
      "publication_title": "入信後に夫婦共に精神病となる",
      "content": "一日中仏壇に礼拝する異常夫婦\n\n**信者の質問**  \n「ある夫人が入信されましたが、祖父が反対してお光を取り上げて自分でお光をかけております。\n\nその後、夫と共に精神病となりましたが、祖父は何事も御座いません。\n\n精神病の夫婦はいつも仏壇に向って礼拝しております。\n\n祖霊の戒告と思われますが、この場合どう致しましたら宜敷う御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「狐である。\n\nこういう事を経なければ救われぬ人である。\n\n浄霊してやってればよくなる。\n\nそれから教修を受ける。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "pub_idx": 13,
      "publication_title": "入信後、兄弟共に精神病となる",
      "content": "金毛九尾の眷族が憑依\n\n**信者の質問**  \n「会員ＳＴ（男性・三十一歳）ＳＳ（女性・二十八歳）兄弟、教修を頂きましたとたんに気が変になり、霊が浮きました。\n\nこの家には古くから神棚に山車の飾物用のはりこの金毛九尾の狐が祀ってございます。\n\n初めは白狐でございましたが、この狐を方々へ貸す習わしにて、途中にて金に塗られ、その後神棚へ納めました。\n\n現在は家の裏の稲荷のほこらの脇に九本の尾ははずして祀ってございます。\n\nなお、父は脳溢血にて死亡、一家中皆多少気が変のようです。\n\n右の御浄化の霊的意味及び狐の処置につき御垂示御願い申し上げます。」\n\n**明主様御垂示**  \n「相当の狐がいる。白狐はいい。\n\n金に塗ったため金毛九尾の眷族が憑いた。\n\n何か要求がある。聞いてみよ。」\n\n---",
      "has_translation": false
    }
  ]
}