{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 3,
  "total_parts": 62,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "精神病 （昭和28年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「この病気の原因は不眠症からであって、不眠が長く続くと危険である。\n\nまず不眠の原因からかいてみるが、これは前頭部の脳貧血のためであって、初め延髄部に薬毒が固結し、頭部に送血される血管を圧迫するからで、患者の延髄部を見れば必ず固結があるからよく分る。\n\n何よりも眠れるようになれば、精神病は必ず治癒に向かうものである。\n\nそうしてこの病気は物質的と精神的との両原因があって、前者は右の通りであるが、後者は霊的、宗教的であるから、そのつもりで読んで貰いたい。\n\nこれは長い間多くの患者を扱った経験によっても、いささかの誤はないのである。\n\nさきにかいたごとく、人間は見えざる霊と見ゆる体との結合によって成立っており、前頭部が貧血するとその部分へ霊が憑り易くなる。\n\nそうして霊の物質化が血液であり、血液の霊化が霊であるから、血液が充実していれば、霊も充実しているから霊は憑れないが、貧血すると憑れる事になる。\n\n例えば血液の完全充実を十とすれば、貧血して九となれば一だけ憑れるし、二となり三となればその量だけ憑れると共に、それだけ活動力も増すのである。\n\nそれが四となり五となるまではまず無事だが、五を越えると危険区域に入る。\n\nすなわち憑霊は支配的となるから、人間をほしいままに操る事が出来るので、こうなったのが精神病である。\n\nそうして霊とはもちろん動物霊で、日本では狐、狸、天狗、蛇、犬、猫、牛、馬、鳥類その他であるが、\n\n米国でのそれは私はまだ研究はしていないが、大差はないと思う。\n\n特に日本の精神病は狐霊が最も多く、狸霊がその次くらいである。\n\nここで注意すべきは頭脳の貧血状態は決して一定せず、一日の中、否一分間の中でも絶えず動揺増減している。\n\nしかし普通人は平常二から三くらいであるが、非常に精神的衝撃を受けた場合、咄嗟（とっさ）に五を越す事がある。\n\nそのため常軌を逸し、普段アレ程温和しい人がどうしてアンナ事をしたのか、という事があるがそれである。\n\n女性のヒステリーもこの部類である。\n\nまた社会から尊敬を受けている人は、一から二くらいが常態であるが、\n\nこういう人でもたまたま思わぬ失言をしたり、失態を演ずる事もあるが、それは何らかの動機によって、一瞬三を越すからである。\n\n右によってみても、脱線をしたり犯罪を冒したりするのは、五を越え憑霊の意のままになり、動物的行為をするのである。\n\nよく犯行後「自分はどうしてアノ時、アンナ気持になったのか」といって後悔する人があるが、それである。\n\nもちろん自殺者も殺人も同様であるから、人間頭脳の貧血程恐ろしいものはないのである。\n\n近来米国に精神病が多いのは、全く薬毒の固結が脳の血管を圧迫するからで、薬さえ廃止すればこの病気の無くなるのは当然である。」　（「アメリカを救う」より）\n\n精神病と狐霊について　２　（明主様御垂示）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月1日発行"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "精神病の原因は狐霊 （昭和24年5月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の親類の娘、他家へ縁づいて子供が三人できましたが、精神的におかしくなり離縁されました。\n\n両親が御浄霊してもこれを受けようともせず、\n\nしかたなしに寝てるときに御浄霊しておりますがあまり変化いたしません。いかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「寝てるんじゃちょっとまずいですね。\n\n右の延髄ですよ。\n\n精神病の原因ていうのは、心配事とか、気の小さい人が、ふつうの人ならなんでもないことを苦にしたりした場合、\n\n心配事をするのは前額部の奥ですからね、そこへ霊が憑るんです。\n\nまずたいていは狐霊ですね。\n\nかかると眠れなくなるんです。\n\nそれがふつうなんですが、心配事で眠れないのを狙って憑くこともあります。\n\nそこのところの前後は判然としないんですがね。\n\nとにかく、脳細胞が希薄になると霊は憑くことができるんですが、\n\n肝心なことは、自分の本霊が六でお客さんが四だけ憑いたときには精神病にはならないけれども、少し変なところがあるようになるんです。\n\nまあいまの人ってほとんど変な人ばかりですがね。（笑声）\n\n偉い人になったって、まあ総理大臣になったって、二か三は憑けるんです。\n\nあの涜職事件なんかはそれですね。\n\n「まあちょっと人に知られやしないから、やれやれ」ってお客さんがけし立てるんです。\n\n本当に良心が光っていればそれを止めますけどね。とは言うものの、\n\n少しもそういう不正をしなければ総理大臣になんてなれないですからね。\n\nちょうどね、いま配給が二合七勺でしょ、だがどうしたって足りないからヤミで買いますね。\n\nヤミもせず法に触れぬようにすれば腹がすいて仕事もできないですよ。\n\n仕事ができなければ稼ぐこともできないですからね。\n\nこんなわけで、やむを得ぬ罪悪ってのがいくらもあるんですよ。\n\n政治のほうでもね、代議士になるには運動費がいるでしょ、\n\n運動費をよけいに使った者ほどやっぱり当選しますからね。\n\nところが代議士になろうとする人はたいてい金がないから変なことをして金を手に入れる。\n\nそれで当選できるんです。\n\n代議士になっても、それから大臣になるにはやっぱり金をばら撒かねばなりませんからね。\n\n話がそれたけれども、その六と四が、五と五になると実に危いことになるんですね。\n\nどうも常軌を逸するようになるんです。\n\nそれが四と六になると、もうお客さんのほうが思うようにできるんです。\n\n狐などはこの「人間を思うようにできる」っていうのが一番おもしろいんですね。\n\n狐はこれができると狐仲間でも顔がきくようになるんです。\n\n狐仲間にもいろいろあってね、階級もいろいろあるんですが、\n\n稲荷に祀られるような狐は正一位という位がありますが、このほかに野狐もたくさんいるんです。\n\nまあ、浮浪人ですね。\n\nこの中にボスがいるんですが、人間を大勢気違いにしたり殺したりした狐ほど子分もよけいできるんです。\n\n死霊がとっつくなんて言いますがね、あんなのもよく狐がやるんですよ。\n\n轢死だとか首縊りだとかよくある場所がありますね、\n\nあれなんかもほとんど狐がやってるんですよ。\n\n馬鹿馬鹿しいような話だけど、狐が人を気違いにしたり殺したりするってのは本当なんですよ。\n\nだから人間なんてわけないもんですね。\n\n狐がちょいとここへ来て、ちょいとやれば死にたくもなるし、人殺しもしたくなるんですからね。\n\nそこで霊が希薄になるのは血液が少なくなるからです。\n\n血液の霊化したものが霊ですからね。\n\n延髄の所に毒が溜まって血管を圧迫するから血液が脳へ行かないんです。\n\nこの固まりを溶かせば脳に血が充実して眠れるようになります。\n\nあの眠れないときにはいろいろ考えますね、あれは狐ですからね。\n\n狐ってのはまったく休みがないですからね。\n\n狐が憑いてしゃべり出すと、まったくいくらでもしゃべります。\n\n女の人がヒステリーなんかになったときたて続けにしゃべるでしょ、あれは狐の本領発揮ですよ。\n\nまあ、あんまり狐の話ばかりしててもなんだからこのくらいにしときましょう。\n\n今度本に狐の話を載せましょう、「狐物語」としてね。\n\nで、御浄霊する場合はいま言った延髄ですよ。\n\n病人が寝てる場合には額をやればいいんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "狐霊と精神病 （昭和26年10月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「姉Ｍ子はＫＳに嫁ぎ当年三十二才でございます。\n\n昭和十四年二月二日結婚し、十五年十一月二日Ｓを分娩（男子・十六年八月胃病で死亡）十七年七月Ａを分娩（女子・十九年十月胃病で死亡）二十年十一月Ｍを分娩（男子・十二年十二月胃病で死亡）十二年九月流産（三カ月）し、\n\n農繁期のため身体具合の悪いのを我慢して稲刈をしましたところ、\n\n十一月初旬ごろより胃と肝臓を患い、医療を受け、約二カ月療養せしも効果なく、\n\n本教を知り御浄霊をいただき、一週間にて起き歩くことができ、十二月二十五日入信。\n\n二十二年五月生家に帰り、静養中九月ごろ不眠症となり、御浄霊により快復。\n\n二十三年九月嫁ぎ先へ帰り、同年十一月病気のため生家へ戻り、精神病となり静養中のところ、\n\n本年十月七日ものすごく熱を出し、精神に異状を来し、申し訳ないことに光明如来様の御神体をはずしましたるを、伏してお詫び申し上げます。\n\n首が落ちる、顎が落ちると叫びまわり、朝からここが火事になるとか、子供が毒殺されるとか、縄を取ってくれと言い続けておりました。\n\n症状としては狐、狸、祖霊などの憑霊現象あり、十五日夜より昏睡状態となり、\n\n十七日午前三時三十分御守護をいただき覚醒いたしましたが、なお精神に異状あり、現在に至っております。\n\nこの家は祖母が熱心な稲荷信仰者で、現在も屋敷内に祀ってありますが、父親の時より誰も信仰しておりません。\n\nまた父は四十六歳の時、本家厩舎にて溢死し、母は急性肺炎で死亡しており、\n\n二十四年二月、親代わりでありました祖父も急性肺炎で病死し、現在は私たち兄弟だけの家庭ですが、\n\n光明如来様、御屏風観音様を御奉斎させていただいており、近く大光明如来様も御奉斎させていただく予定であります。\n\n右は祖霊と狐霊の憑依と思いますが、御浄霊はいかがさせていただきましたらよろしいでしょうか。\n\nまた屋敷内にある稲荷はいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「赤ん坊が胃病で死ぬなんて、あまりないはずですがね。光明如来様はいつお祀りしたんですか。」\n\n**信者の発言**  \n「三年ほど前と思います」\n\n**明主様御垂示**  \n「精神病になって二年くらいですね。最初はいつです。」\n\n**信者の発言**  \n「教修いただくちょっと前でございます」\n\n**明主様御垂示**  \n「ここ（頸部）に固まりがあります。これを溶かせば良い。\n\nここに固まりがあるために、前頭部が貧血する。\n\nそこにやっこさんが憑く。狐も憑くし、祖霊も憑くし・・・いくらでも憑く。\n\n自分たちの良い遊び場ができたというわけですね。\n\n替わる替わるやってくる。\n\nそれが狐たちにはおもしろいんです。\n\n先に、私が精神病のをやった時分に・・・この暴れる状態が精神病の状態ですね。\n\nどんな精神病でも、一番ひどいのは、こういう状態です。\n\n死のうとか、いろんなことを言う。\n\nこういうことを言っていた中に入っているやつが、「お前、待ってくれ、もう少しやらしてくれ」\n\nすると外にいるのが「おい、入れてくれ」と、順次に「俺にさせろ、俺にさせろ」と言っている。\n\n出るとすぐお替わりだ。\n\nその間に祖霊が出てくる。\n\nそれから、狐で祖霊の声色を使うやつがいる。実にたいへんなものです。\n\n私がやっている時に五、六疋（ぴき）待ってました。それが順繰りにくっついてくる。\n\nそうなると憑き良くなるんですからね。\n\nだから、祖霊なんか順繰りに替わってくる。\n\nそれから狐が一番おもしろがるのは、人を殺すのがおもしろい。だから、人を殺そうとする。\n\nちょっとでも油断すると首をくくらしたり、外に引っ張り出して水に飛び込ましたり、汽車や自動車に轢かせようとしたりする。\n\n殺すと仲間で幅がききます。\n\nだから、狐で自慢するやつは、俺は今までに何十人殺した、と言う。\n\n先に聞いたのによると、一番多いやつは四十何人ですね。\n\nその時考えましたね。人間なんて、なんと情けないかとね。わけなく殺せるんですからね。\n\nそういう場合に、神様を信仰していると、正守護神や神様に邪魔されてできない。\n\n信仰してないと、そういう御守護がないんです。\n\nだから狐のやり放題です。自殺するのはほとんどそうです。\n\n新聞に出てましたが、熱海で自殺したのが、錦ケ浦ですが、半年で百二十八人だそうです。\n\nその埋葬の費用が足りなくて、市の財政は困っている。\n\nおそらく、半年で百二十八人というのは日本中で一番でしょう。\n\n三原山も華厳滝（けごんのたき）もかなわない。\n\nそういう自殺をやりそこなうと、後でどうして死のうと思ったのか、命は惜しいと思う。\n\nそんな場合祖霊かあるいは御守護の神様が、ちょっと止めちゃう。\n\nすると助かる。そうすると、これはいけないと、狐霊は離れちゃう。\n\nそうすると本来の自分に戻るから、どうして死のうと思ったか、助かりたいと、無性に思う。\n\nそういうわけだから、信仰に入ってないとしたら、人間には恐いです。安心して生活していけない。」\n\n**信者の発言**  \n「ＫＳの家に嫁ぎ、病状がそこにまいりますと、そうなり、家に帰りますと、少し良くなります。今度帰ってから、二回目が起きました。なにか関係がございましょうか」\n\n**明主様御垂示**  \n「ありますよ。\n\n霊界が曇っている場合はそうなります。\n\n家の霊界の曇りの少ない所は、そういう悪霊が跳梁することができないからね。\n\nみんな胃病で死んだなんて、おかしいですね。\n\nこんなことはないですね。\n\nよほど祟りがありますね。」\n\n**信者の質問**  \n「実家に帰っておりました方がよろしいでございましょうか。」\n\n**明主様御垂示**  \n「その方が良いですね。ＫＳは信仰には・・・」\n\n**信者の発言**  \n「入っております」\n\n**明主様御垂示**  \n「それでは、当分まだ実家に帰っていた方が良いです。なにかがあるからね。ＫＳは、信仰は熱心ですか。」\n\n**信者の発言**  \n「そうでもありません」\n\n**明主様御垂示**  \n「いろいろ霊的にゴタゴタがあって、ある程度解決がついてないから、別々にして、そのままでじっと時日を経過すると、収まるところに収まって、\n\n良い状態・・・良い運命になっていくから、それまで待つよりほかはない。急いでもしようがない。\n\n名前も悪いな。今暴れるようなことはないのですか。」\n\n**信者の発言**  \n「今は少し落ちついているようで、覚醒してから、一昼夜半眠り・・・」\n\n**明主様御垂示**  \n「眠るのは非常に良いんですよ。\n\n眠れるようになれば、治るまでに入っているんです。\n\nそうして浄霊を続けていれば、だんだん良くなります。\n\nですから、ここ（頸部）の固まりをやって、それからここ（前頭部）を良くやって、できるだけ御神書を読んで聞かせる。\n\nそれで良いです。そういうのが治るのは、どうしても四、五年かかります。\n\nすっかり治るのは十年以上ですね。\n\nどうやら危なくないような状態にでも二、三年かかる。\n\nすっかり頭が壊れているからね。でも、治るのは治ります。\n\n稲荷は祖先からですか、途中からですか。\n\n豊川稲荷とか、伏見稲荷とかがありますが、そのお稲荷さんは祖先から続いているのとは違うんですからね。」\n\n**信者の発言**  \n「途中からと思います」\n\n**明主様御垂示**  \n「そうすると、これも関係ありますね。」\n\n**信者の発言**  \n「最後の時非常に長いので、稲荷になにか供げまして、やってやりましたら、それから少し良くなりました」\n\n**明主様御垂示**  \n「そうでしょう。最初の時は稲荷かもしれないですね。\n\nそうしたら、光明如来様によくお願いして、稲荷にお詫びするんだね。\n\n長い間かまわなくて、まことに申し訳なかった。だから勘弁してくれ。と謝まるんだね。\n\nこれは当然ですからね。稲荷として祀ったら、人間が世話焼くというのは当然です。\n\nそれをしないというのは、狐が怒るのはあたりまえです。\n\nだから謝罪するのが本当です。\n\nこれからは、月に一ぺんお祀りするからと、よく言うんです。\n\n月並祭の後でお祀りするんです。\n\nなるだけ好きなものを・・・油揚げとか・・・供げるんです。\n\n少なくとも、三年以上ですね。\n\nそうしてから、精神病をすっかり治せと、よく言うんです。すると、よほど違います。\n\nそうして、すっかり治ってから、適当なやり方にすれば良いんです。\n\n処理するか、あるいはまた、別の方法にするか。\n\nその時そう言えば、私が教えてあげますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月21日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "狐の憑依による精神病 （昭和27年1月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＭ（二十八歳・女性）七年前、妊娠四カ月の時原子爆弾に遭い、家の下敷きとなりましたが助かり、\n\n無事出産し、実家に帰って子供を養育し、一年四カ月目に亡夫の両親の元に渡し離婚いたし、\n\nその後市内の洋裁店に務め、職場の先生より求婚されましたが、その人が「とう病」の家系らしいというので、\n\nそれを苦にして退職し別の所に務めましたが、一カ月も過ごすことができず、\n\n家に帰ろうとして駅に出ると、わけもなく恐怖感に襲われ、汽車に乗ることもできず、\n\n近くの祈祷所でみてもらうと、その先生より、執着のために「ゲドウ」をつけられているから、落としてあげるとのことで、祈祷してもらい駅に出ると、\n\n今度は白シャツに白ズボンの男が目にちらつき、身に危険を感じ、どうしても汽車に乗れず、次の駅まで走り、思いきって飛び乗り、目的駅に着きましたが、\n\nまたもや四、五人の男の姿が前後に現われ、家に帰れないので知人に送ってもらいました。\n\n一週間後に非常な恐怖に襲われ、その先生よりもらった衣類に執着がつけられていると言うので、全部焼き捨て煙で自分の体を燻（いぶ）したり、\n\nある時は何者かが大勢押し寄せてきて、皆殺しにするから、みんな外に出てくれ、刃物は全部隠してくれと言ったりいたします。\n\nまたいろいろの神様にもお参りしましたが、だんだん重くなり、二十四年四月、精神病院に入院させました。\n\n二十五年母親が入信。その後主人、息子も入信、信者数名を導き、光明如来様をお迎えいたすべくお願いいたしております。\n\n病院では、婦長さんがお道を理解し、御神書も拝読し、薬などは一切使用いたしておりません。\n\nただ、以前電気治療を四十回くらいかけております。\n\n現在では、会話はほとんど平常と変わりませんが、時折着物や夜具を破るそうです。\n\nなお「ゲドウ」とは犬神だと言う者もあり、「とう病」とは家の中に水瓶のようなものに蛇をたくさん飼っており、一種の信仰のようなもので、\n\nそれを祀る家人が他人の持ち物などに執着を持った場合に、知らぬ間にその物がなくなったり腐敗したり、当人が精神病のようになったりすると言われておりますが、霊的にいかがなものでございましょうか。\n\nまた、こういう人をお導きいたしますには、いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは、やっぱり狐なんですよ。これは狐がよくやるやつなんですよ。恐怖感を与えるんですね。\n\nそうして、襲ったりする人間を見せるんですね。\n\nこの通りなんですよ・・・狐が驚かすやり方はね。\n\nそうしてだんだんやって、本当の精神病に・・・この時は精神病になりかけなんですがね。\n\n私の本に・・・いつか書いたことがありますがね。\n\n石川という男でね・・・これは聞こえるんですよ。\n\n「石川、今お前を殺しに表に来ている」と言うんです。\n\n石川という男は、それで震えているんですよ。これは聞こえるんですよ。\n\nそれから、黒いものなんかが襲ってくることがありますね。\n\nこれはだんだん少しずつ良くなります。\n\nこういうのは、急には良くなりません。\n\n犬神・・・蛇・・・とか、そういうものじゃないですね。\n\nこの人は、やっぱり後頭部の方に固まりがありますから、そこを浄霊してやるんですね。\n\n婦長が理解しているというんだから、御神書を本人に聞かせるんです。\n\nそうすると・・・御神書を聞かせるというのは、霊に聞かせるということもあるし、\n\nその人の曇りが取れていくので、邪霊はだんだん萎縮していくということがあるんです。\n\nそうして気長にやってやれば、だんだん治っていきます。\n\nしかし、そうとうに長くかかります。まあ五、六年とみて良いですね。\n\n大丈夫と言うまでには、どうしても十年くらいかかりますね。\n\n精神病が早いと、割合治るのは早いんですがね。\n\nこれは、そうとう固まっていますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月26日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "人霊に憑いてる狐霊の憑依 （昭和25年3月2日）",
      "publication_title_ptbr": "",
      "content": "脳溢血から精神病\n\n**信者の質問**  \n「熱心な信者の宅で御座いますが、御主人が昨年五月教修を頂く当日脳溢血の状態で倒れ、その後精神病状態でおりましたが、\n\n御守護を頂きまして大分楽にして頂き、この頃では時々変な事を言う状態で御座いますが、\n\n本人が眠っておりますと歯ぎしりは致しませんのに、目を開いている間は絶えずひどい歯ぎしりを致しますが、\n\n何か精神病と関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「動物霊・・・人霊に憑いてる狐霊である。\n\n狐霊と人間が関係している。段々に治ってくる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月2日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "言語使用不能の精神病の原因 （昭和24年6月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私はただ今鹿児島県へ開発に参り、御世話になっている家では、精神病で座敷牢に入っている人と、耳は聞えて言葉が出ない人とがおります。\n\nいかなる因縁のある家で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「精神病は殆ど狐で、たまには狸もある。\n\n耳が聞えて言葉が出ぬというのは、舌の運動が不能になっている訳で、舌は前頭部に元があり、その命令で動く。\n\n故に前頭部から舌へ通ずる神経に毒があって押えてる場合と、舌根の根部に塊がある場合とあるから、右両部を浄霊する。体的の病気はそれで治る。\n\n先天的の場合は、舌を切られるとか槍で突かれるとかで死んで、それが霊界ですっかり浄まらぬうちに生れたものである。\n\nまた、神様に対し悪い事を言った、そういう罪のための場合もある。勿論前の世の事である。\n\nこういう場合、よく先祖の罪というが、その先祖というのは自分であったかもしれない。\n\n霊的の罪は信仰によって消える。また、他人を助ける事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月8日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "祀った稲荷焼け、馬蹴にあい狂暴となる （昭和25年5月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十四年七月入信致しました静岡県志太郡西益津村のHT（三十四歳）と申します信者で御座いますが、\n\n十八歳の時横浜のベルト工場に勤務中稲荷様を信仰致し、工場内の稲荷様の世話をよくしたそうで御座います。\n\n召集後狂った馬に蹴られ人事不省となり、手当を尽しましたが医者は脳カンまたは脳神経と申しております。\n\n現在家事（農業）の手伝いを致しておりますが、発作中は痙攣致しまして、一時は非常に狂暴となり、他人に危害を加えたり致しました。\n\n入信後静かになりましたが、最近また暴れ出しまして、刃物などで人を傷つけます。\n\n本人は先祖だと言い、また稲荷だとも申しまして、現在家に祀ってある稲荷とは違うと申します。\n\n食事は手掴みで幾らでも食べ、水もよく飲みます。\n\n今迄に嫁も迎えましたが長続き致しません。\n\n父と弟が入信致しまして熱心に御浄霊を続けております。\n\nなお、横浜のベルト工場の稲荷はその後戦災で焼けております。\n\n最近は益々発作が劇しく、噛みついたり刃物を持ちますので目が離せない状態で御座います。\n\n家には先祖からの稲荷と龍神が祀って御座いますが、横浜の稲荷様と関係が御座いましょうか。\n\nもし御座いましたら別に新しくお祀り致しました方が宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「横浜の稲荷である。戦災で焼けて居所なく祀ってもらいたいのである。\n\n馬に蹴られた時、脳中に多少内出血しているであろう。\n\n頸部、前頭部の浄霊をすると共に、稲荷を祀ってやるとよい。」\n\n---\n\n生命を狙う狐霊\n**信者の質問**  \n「この度、山形県東置賜郡に光明如来様御二体御祭りさせて頂き誠に有難く厚く御礼申し上げます。\n\nＳＫ子、当年三十八歳の信者で、十八年間気違いで、町内知らぬ人がない位評判で御座いましたが、\n\n御浄霊を頂き二ケ月位で大変よくなりましたが、時々面白い事を言いますが、\n\n本人も狐霊がついている事が分っております。\n\n本人が、この体から離れてくれればどんな事でもして上げると狐霊に言いますと、\n\n何にもほしくない、ＳＫちゃんが大好きで、命がほしいのだと言います。\n\n本人が嫌いだと言いますと「コンコン」と泣きます。現在眠れず困っております。\n\nこの度光明様を御祭りさせて頂きました。狐が絶対に眠らせないと言うそうです。何卒御守護を御願い申し上げます。」\n\n**明主様御垂示**  \n「気長に浄霊しておればよい。よほど霊力を要する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月2日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "狐霊の憑依による神経衰弱 （昭和24年7月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十五歳の女、神経衰弱と言われ四年前に教修をいただき、初めはさほどでもなかったのですが\n\n昨年ごろよりだんだん悪くなり、ほとんどしゃべらず、頭を軽く上下に振り口を動かし、いつも口に手を当ててうつむいております。\n\n良いときは御光りをかけふつうの仕事をいたしますが、悪くなると御光りを外し右のようになり、御浄霊を非常に嫌って逃げまわります。\n\n一度、以前に稲荷を信仰したことがあるそうですが、これもやはり狐霊のためでしょうか。」\n\n**明主様御垂示**  \n「これは稲荷ですね。狐が憑いてるんですよ。\n\n逃げまわったりするときは御浄霊もよしたほうがいいですよ。\n\nで、祝詞を上げてやるんですね、天津祝詞を。\n\nそれから善言讃詞や御讃歌も始終聞かせてやるんですよ。\n\nそうするとだんだんよくなりますよ、狐が萎縮しますからね。\n\n御浄霊するよりもかえってそういうものを聞かせたほうがいいくらいですよ。\n\n眠れますか、この人は。」\n\n**信者の発言**  \n「はい、眠ります。」\n\n**明主様御垂示**  \n「じゃ、軽いんですよ。・・・\n\n四年も前に教修を受けたんですか。これは早過ぎたんだな。\n\n教修で治すってのは嘘ですよ。\n\n病気が治ってありがたいと思って教修を受けるのが本当なんです。\n\n教修が早過ぎると本当に治りきらないことがあるんですよ。\n\n生命に関係ある病気の場合は殊にそうです。\n\n第一、治ってから御守りをいただくのが順序ですよ。\n\nなるほど治ると判り、ありがたいと思って受けるほうが腹から受けられますからね、それが本当ですよ。\n\nそして、心からありがたいと思うと、自然に手を合わせる気持ちになるもんですよ。\n\nそこで、光明如来様をお祀りして拝みたいという気持ちになるんです。\n\nだからそういうふうにやってゆかなけりゃいけませんよ。\n\n信仰ってのは、押しつけられたり、一時的だったりしたんでは駄目ですよ。\n\nやっぱり、本当にありがたいという気持ちになり、心からやむにやまれぬ気持ちでなくちゃいけないんです。\n\n勿論、時と場合によってはそうはゆかないこともあるから、そういうときは臨機応変にやったらいいんです。\n\nそれからまた、先方が御守りをいただいてこの道を研究したいと言って入信を希望するときには、御守りを受けさせていいですよ。\n\nそういうときには大いにいろいろと知らせたらいい。\n\nあるいは、悩みのある人には、光明如来様をお祀りしてお願いするように話してあげるのは結構ですね。」\n\n精神病と狐霊について　３　（明主様御垂示）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月3日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "狐霊の憑依により発狂した事例 （昭和24年6月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の実家では家族の者が狐使いの信仰者に操られ、皆迷わされておりましたが、\n\n最近長男（三十一歳）の外は皆気がついてよくなりましたが、\n\n長男のみは何等気づく事なく、漸次悪化して発狂状態となり、\n\n先祖の事と、先祖が信仰していた石鎚大権現を口にし、皆を騒がせております。\n\nその上、光明如来様や、「五六七」「地上天国」の御額を掲げる事を拒み、\n\n善言讃詞を奉唱すると益々暴力を揮って狂います。いかにしたらよいでしょうか。」\n\n**明主様御垂示**  \n「狐の親方であるから力がある。\n\n無理に早くよくしようとせずに気長にやる。\n\nイヤがる場合はやらぬ。\n\n次の間か何かで浄霊する。\n\n口の中で聞こえない程度に善言讃詞を奏げる。\n\n面倒みながら気長にやれば結局往生する。悪化しても長く続かぬ。\n\n峠を越すとズーッとよくなる。\n\n極く悪いのは大抵一週間位と思えばよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月28日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "入信後に夫婦共に精神病となる （昭和24年8月1日）",
      "publication_title_ptbr": "",
      "content": "一日中仏壇に礼拝する異常夫婦\n\n**信者の質問**  \n「ある夫人が入信されましたが、祖父が反対してお光を取り上げて自分でお光をかけております。\n\nその後、夫と共に精神病となりましたが、祖父は何事も御座いません。\n\n精神病の夫婦はいつも仏壇に向って礼拝しております。\n\n祖霊の戒告と思われますが、この場合どう致しましたら宜敷う御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「狐である。\n\nこういう事を経なければ救われぬ人である。\n\n浄霊してやってればよくなる。\n\nそれから教修を受ける。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月1日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "入信後、兄弟共に精神病となる （昭和25年1月18日）",
      "publication_title_ptbr": "",
      "content": "金毛九尾の眷族が憑依\n\n**信者の質問**  \n「会員ＳＴ（男性・三十一歳）ＳＳ（女性・二十八歳）兄弟、教修を頂きましたとたんに気が変になり、霊が浮きました。\n\nこの家には古くから神棚に山車の飾物用のはりこの金毛九尾の狐が祀ってございます。\n\n初めは白狐でございましたが、この狐を方々へ貸す習わしにて、途中にて金に塗られ、その後神棚へ納めました。\n\n現在は家の裏の稲荷のほこらの脇に九本の尾ははずして祀ってございます。\n\nなお、父は脳溢血にて死亡、一家中皆多少気が変のようです。\n\n右の御浄化の霊的意味及び狐の処置につき御垂示御願い申し上げます。」\n\n**明主様御垂示**  \n「相当の狐がいる。白狐はいい。\n\n金に塗ったため金毛九尾の眷族が憑いた。\n\n何か要求がある。聞いてみよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月18日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "狐の特徴　（短期の精神病）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今年二十歳の青年（教導師）ですが、一家揃ってお光を頂戴し、大光明如来様を御祭りさせて戴いている者でありますが、\n\n最近度々御浄化を戴き、左のごとき状態であります。\n\n一、浄化の来る前は何でもやたらに食べたがる。\n\n二、延髄がとても痛くて苦しがり、言葉を出そうとしても言えない。\n\n三、家人にすら会う事を嫌い、昼間でも蒲団を被り、恐ろしがります。\n\n四、頭が混乱して、前後不覚になります。時々天井より黒いものが下り、夢うつつのごとく現われる。\n\n右のような状態の御浄化が月に二回位あります。右の霊的原因及び浄霊法等を御教示願います。」\n\n**明主様御垂示**  \n「狐である。短期間の精神病である。\n\n食べたがるのは動物霊である。\n\n蒲団を被って人に遇うのを嫌うのは狐の特徴である。\n\n狐の霊は上から下へ来る。\n\n延髄と前頭部をする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "短期の精神病"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "狐霊は限りなく喋る （昭和24年12月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年二十三歳の青年、四年前に突然発狂致しまして、途中一時鎮静（しず）まった事も御座いますが、年中休みなく喋り続けております。\n\n母は先妻の子供との遺産争いからイヅナをつけられたと申し、本人は身体の中に稲荷がいて、いたずらをして苦しめると申しております。\n\n亡父が十数年前の夜戸外で小便をした折、いつもの場所なのにその夜に限り陶器の小さな狐の手の欠けたのが眼につき、\n\n興行師で、縁起をかついで室内に神棚を作って祭って御座います。\n\nその後良い事は一つもなく、祀った本人は七年前に亡くなりました。この障りも御座いましょうか。」\n\n**明主様御垂示**  \n「陶器の狐など問題でない。\n\n狐は限りなく喋る。\n\n狐は頭が浄まるにつれ、段々と下降する。」\n\n---\n\n狐霊による精神病、幻聴\n**信者の質問**  \n「二十八歳の男、本年一月頃より精神病になり、\n\n耳もとで「お前は親殺しだから死ね」と言う声が聞え、自殺を数回も計り、\n\nその度にまた耳もとで「死んではいけない」と言う声が聞え、\n\n心臓へ五回ナイフを刺しても死ねず、\n\nこの頃いろいろ訊ねてもいつの間にかわからなくなってしまい、\n\n全然気持がまとまらず、絶えず淋しそうに考え込んでおります。\n\n医学では遺伝性のものとして全快の見込みなしと言われているようで御座います。\n\n御浄霊によって完全にお救い頂けるもので御座いましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「治る。\n\n耳に聴えたり、眼に見えたりする。狐がからかうのである。\n\n延髄に固まりがあるため、血液が少ししかゆかぬのである。\n\n精神病の型は、最初暴れ過ぎると次は憂鬱になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月18日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "狐霊の憑依による精神病、幻聴 （昭和24年7月15日）",
      "publication_title_ptbr": "",
      "content": "狐霊の命令には反対すべき\n\n**信者の質問**  \n「当年二十二歳の女、本年一月二十八日夜精神に異常を来し、二ケ月間意識不明にて、\n\nあらゆる信仰に頼った後、本教浄霊にて平常になりましたが、\n\n憑依霊が体内にて種々話をし、また命令も致します。\n\nこの命令に反対しても、心体に影響を及ぼす事は御座いませんでしょうか。\n\nまた、本人の縁談（婿取り）も度々良縁が結ばれますが、その都度先方より断られます。\n\nいかにしたら良縁を得られましょうか。御教示下さい。」\n\n**明主様御垂示**  \n「命令に反対した方がよい。あくまでも反対する。命令を聞くと人間の霊が負ける。\n\n経験によれば、その霊はだんだん肛門へ来てから脱ける。その時肛門がムズムズする。\n\n死ねば素晴しい極楽へ伴（つ）れて行くと、先に川があるから飛込めと狐がいう。\n\nそういう事で生命をとるなど随分ある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月15日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "食物の怨みの霊 （昭和24年2月28日）",
      "publication_title_ptbr": "",
      "content": "狐霊の憑依による幻聴\n\n**信者の質問**  \n「三十四歳の女、食事のときだれかが自分のごはんに唾を吐くと言って一粒一粒捨てたり、手拭でふきながら食べたりします。\n\nその「だれ」かに「別の茶碗で食べろ」と言っても駄目らしく、御浄霊は二十回くらいいたしましたがあまり変化がありません。いかがでございましょうか。」\n\n**明主様御垂示**  \n「これは霊ですよ、食物の怨みの霊が来てるんです。こういうのは治りますがね。\n\nそんなに手数はかからないんだが・・・しかし精神病の一歩前ですね。\n\n以前狐憑きの人で、物を食べようとすると耳許で「その中には毒が入っている。食べると死ぬぞ」と言われびっくりしてよしてしまう。\n\n蕎麦屋へ行ってもそうだし、寿司屋へ行っても同じで、どこへ行っても食べられずぐるぐるまわっていた人がありました。\n\nで、私は「あんたは狐に騙されているんだから、騙されるもんか、と思いなさい」と教えながら浄霊したらだんだんよくなりました。\n\nだから、そういうことを話して御浄霊してあげなさい。\n\nだいたい右側の延髄と前頭部が大事です。」\n\n---\n\n浄霊を受けると喋り唄い出す精神病患者\n**信者の質問**  \n「本年二十六歳の女ですが、空襲時から不眠症になり、種々医療の手当も甲斐なく益々悪しく、\n\n一ケ月前より浄霊させて頂いておりましたところ、浄霊を行うと喋り出し、その上唄うのです。\n\nいかなる霊的関係があるのでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「狐霊である。頸の周りの塊を溶かす。血が頭へ充実すればよい。祝詞奏げてやるとよい。」\n\n---\n\n狐霊憑依の精神病患者　青草を食べる\n**信者の質問**  \n「本年三十八歳の娘、二十一歳頃より精神病になり、色々と手当を致しましたが良くなりませんので、\n\n行者に度々伺いましたところ、狐霊の祟りとの事にて、祭りも致しましたが快復せず、本人は家族と一緒に食事をせず、夜中に青草を食べますので、止めますと怒ります。\n\nかようの状態が続き困りおります時、去年五月本教を知り御浄霊を頂き、私も早速入信致し引続き浄霊を致しました。\n\n御蔭様にて大変良くなり、時々裁縫も致すようになり、有難く感謝致しておりました。\n\n本年二月光明如来様奉斎致してより間もなく絶食の状態を続け、水だけ呑みますので医師の診察を受けましたところ、二日位の命と申されます。\n\n早速教会に御参拝、御願い致し、家に帰りましたら食事を軽くとりました。\n\n今は本人は絶命を願っております。いかなる因縁ですか、御伺い致します。因みに本人は内気でありました。」\n\n**明主様御垂示**  \n「狐霊ともう一つ他の霊である。\n\n狐霊が自分の目的通りにしようとしたが、神様のためにそれが出来ない、といって長く憑っているから離れられぬので、遂に生命を奪ろうとしている。\n\nもう一息である。二、三年は経つであろう。その後三、四年は気長にする。\n\n御神書を読み、祝詞を奏げてやると早い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月28日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "女性器に食い物を入れる精神病 （昭和24年5月12日）",
      "publication_title_ptbr": "",
      "content": "女性器に子狐の霊がいた事例\n\n**信者の質問**  \n「ＫＫ、三十一歳の女で、九年前から精神病の者で御座います。\n\n去る二十一年三月頃に 現在の家に来りましてから一層悪化致しまして、\n\n隔日発作の状態で、毎度の食物は半分食べ、半分は陰部へ押込みます。\n\nまた、着物は男物の柄模様を好み、全裸体の時が多う御座います。\n\n何の霊がかりで御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「狐である。\n\n治るには治る。\n\n陰部にも霊がいる。狐の子のようである。\n\n子に食べさせるというつもりであろう。\n\n男物を好むというのは男狐である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月12日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "狐霊の憑依による色狂人 （昭和24年12月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の近所に約十年位前より色狂人になっている四十歳位の女がありますが、最近益々その度が強くなって来ました。\n\nその状態は女をつかまえては救いを求め少しでも「からかう」といつまでも根にもってその人につかみかかって来ます。\n\nいかなる原因でかようになったものでしょうか。\n\nまた、右の狂人は御浄霊によって救われるでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「色気狂ではない、狐である。\n\n色情的とか、盗みとか、騙して喜ぶ等狐にはいろいろな性格がある。\n\nひどいのは前を捲ってイジるのがある。\n\n女学校の女教員で、鎮魂をすると尻を捲って四つん這いで這うのがあった。\n\n右延髄部に塊がある。\n\nそれを溶き、天津祝詞を奏げてやるといい。\n\n接近させないのは祝詞がいい。」\n\n---\n\n狐霊と狸霊の共同憑依による笑い泣く精神病\n**信者の質問**  \n「三十歳の娘の精神病者で御座いますが、毎日三十分間位続けざまに笑ったり泣いたり、\n\nマッカーサーのバカヤローとか、ジモンがいるから取ってくれ、と頭を手で払ったり、\n\n頭からお腹の方まで電信柱のようなものが入っていてそれが色々と話を言わせます、と本人が申しますが、\n\nジモンとは何を意味するもので御座いましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「電信柱のようなものは霊である。\n\n狸は笑う。泣くのは狐である。\n\nであるから、右二つの霊が憑いているかもしれない。\n\nジモンは霊に直接聞いてみよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月5日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "人を見て隠れる精神病 （昭和24年6月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十六歳の女、現在精神病者のような状態です。\n\nこの人は昭和二十二年入信後、間もなく日本脳炎のような御浄化を戴き、御浄霊にて全快致しましたが、\n\n今度また御浄化を戴きましたところ、その状態は人を見ると急いで隠れます。\n\nこの頃では家の人が止めるのもきかず逃げ出し、知人を探して宿泊し、「私は人を救うのだ」と申します。\n\n行者は明神様（村の氏神）のキツネが憑いているらしいと云います。\n\nその明神様は昭和二十二年の水害で流され、新築したのであります。\n\nこの明神様は昔この家の先祖が祭ったものだそうです。\n\nある拝み屋の話では、この明神様は流されてある島に在ると云う事ですが、いかにしたらよいでしょうか。御教え願います。」\n\n**明主様御垂示**  \n「明神様を探す要はない。\n\n浄霊するとある峠迄行ってから良くなる。\n\n人を見ると隠れるのは狐である。\n\n悪い時は天津祝詞を出来るだけ奏げてやる。\n\n少し良くなると善言讃詞でよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月5日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "一家九名精神病　稲荷の眷属の憑霊 （昭和25年3月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「去る二月十五日、北海道北見市外、相ノ内部落の一家九名精神病になりましたニュースは、\n\nその土地、もしくは北海道の大浄化の一つの型と受取らせて頂いてよろしいでしょうか。」\n\n**明主様御垂示**  \n「そうである。\n\n稲荷か何かが祟って、眷族などが憑ってそうなったのであろう。」\n\n---\n\n杉の木の伐採による聴覚障害、発狂\n龍神と狐霊の単一樹木に対する同憑\n\n**信者の質問**  \n「父親が杉の木を伐ったところ、その日から娘（二十一歳）の耳が聞えなくなり、鼻もつまって頭も少々変になり、\n\nそれから三、四日は刺身があれば食事をし、外出しては何回となく油揚を買って来ては食べ、家にいては威張っていた、との事で、浄霊を受けに参りました。\n\n最初は一回でよくなりましたが、次の時来る途中で左耳が痛くなり、二、三時間も遅れて到着し、浄霊すると泣出しましたが、直ぐ平静になりました。\n\n三回目の時は、私の家の前でまごついて入れずにいるのを家人が引入れたところ、\n\nこの娘に憑依した霊が通りかかった老人に憑ったのか、この老人は一丁程歩いて突然気を失ってしまいました。\n\n私が駆付けて浄霊を致しますと、直ぐによくなりました。\n\nそれ以来伐られた枯木や憑依されたと思う人に浄霊すると直ぐよくなりますが、暫くすると、また憑依し、他人に迄仇をするようであります。\n\nいかなる霊の仕業でありましょう。」\n\n**明主様御垂示**  \n「代りの木を植えてやる。居所なく、まごまごしている。\n\nなるべく、近い所へ、よく言い聞かすといい。\n\n木一本あると、上へ狐、下へ龍神が憑く事もある。」\n\n---\n\n狂人の支離滅裂な行動は狐霊の交代による\n**信者の質問**  \n「十九歳の寺の娘ですが、五年前より不眠症、その後精神異状を来し今では全然言葉を発する事も出来なくなり、\n\n食欲もほとんど無くなり、黙って一日でも二日でも坐ったきりの事もあります。\n\nまた、その父（住職、五十歳）は三十年位前から耳が遠くなっております。\n\nその寺の前住職が二十年程前首吊りで死んでおりますが、それに関係ありましょうか。」\n\n**明主様御垂示**  \n「狂人になった方は普通関係ない。\n\n首吊りの坊主に狐が憑いてれば、それが憑る場合がある。\n\n罪の多い寺である。信仰へ入らなくてはいけない。\n\n不眠症は頭に血が少なくなる。後頸部の多く右である。送流の血管を圧迫される。\n\n狐が頭へ来た時は連続的にいくらでも想念が浮く。\n\n他の部へ狐がいて喋る時はその声が本人に聞える。\n\n狂人がいろんな行動をするのは狐が交代々々で憑くからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月3日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "入信後に狐霊が離れた事例 （昭和24年6月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＩＹ（四十二歳・女性）、本年四月二十九日精神病に罹り、五月十三日より浄霊致しております。\n\nその初日狐霊の憑依している事が解りました。\n\n本人は五月二十八日入信し、家に帰りましたが、胸にお守りを掛けているため狐が苦しみましたが、\n\n四国金比羅本部に今迄持っていたお守りを送り返しましたら本人もその後普通人に返りました。\n\n狐霊は果して満足したのでしょうか。お尋ね致します。」\n\n**明主様御垂示**  \n「狐霊が苦しくておられぬのである。\n\nこれが本教の有難い所である。\n\n中にお経より祝詞を奏げてくれというのもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月8日"
    }
  ]
}