{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 9,
  "total_parts": 39,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 21,
      "title": "医学の非科学性　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "医学は非科学的なり （昭和11年5月29日執筆）",
      "publication_title_ptbr": "",
      "content": "「西洋医学は科学的だというが、それは間違っている。なる程機械的ではあるが、科学的ではない事である。\n\n何となれば、その診断に当って、その病気の測定方針に確乎たるものがないのである。\n\nその証拠として、五人の医師に診察を受けるとして、五人共診断が区々（まちまち）であるという事の事実を誰もが知るであろう。\n\nもし適確なる科学的診断法があれば、それは何人の医師が見ても、同一の診断でなくてはならないのである。\n\nこの一事だけにみても、私のこの説の当否は充分であると思うが、今一歩進んでその真相を暴露してみよう。\n\n西洋医学が進歩したというが、実際からいえば、医学としてはいささかも進歩しないどころか、反って退歩否邪道に低迷しているという方が当っているかもしれないのである。\n\n何となれば医学とは、病気を医する学問であるに拘わらず、医する事が出来ない。\n\n医するがごとく世人を欺瞞しているのが事実である。\n\nなる程、医療器械は頗（すこぶ）る巧妙になっている事と療法の複雑多岐に渉った事と、薬剤の種類の増加は僅かにあるが、\n\nそれらは医学の進歩ではなくて、療法の巧緻化でしかない。一面から言えば不必要なまでの複雑化である。\n\n又、その外表に世人は幻惑されて、大いに進歩したかの様に錯覚しているだけなのである。\n\n実際を視よ、病理も病原も衛生も、その根本に向っての何ら発見はなく、十年一日のごとしである。病菌の種類の発見は確かにある。\n\nそうして、それの予防による減少の功績も認めるが、一人の伝染病を予防し得て、十人の他の疾患の増加の事実に盲目である。\n\nそうして、風邪の原因も熱の本体も不明である。人間の病気とは何が故に発生し、何が故に治癒しないかという事も全然不明である。\n\nその結果として、国民の健康が日に月に退化しつつある事実に直面して焦慮しつつも、どうする事も出来ないのが現在の状態である。\n\n又、病理といえども、科学的な確定がない。\n\n今療病に当ってまず根本としての方法は、病気の診断である。病原の探究である。\n\nその際病原としての発熱は、いずくにあるかを診査する方法を知らない。\n\nそもそも、発熱は身体のある一部に発生した病素を溶解すべく起ったものであるから、その発熱の根拠だけを治療すれば、速かに全身的に治癒するのであるが、現在医学の診断は、これを発見する事が不可能である。\n\nそれは医療から転じて来た患者を、常に扱いつつある吾々は、医学の診断がはなはだしき疎漏（そろう）と杜撰（ずさん）であって、病原不明かあるいは誤診である事が、少くとも半数以上は確かにある事を知るのである。\n\nこの事について嘗（かつ）て聞いた事がある。ある一人の医科大学生が常に、解剖実験を見る時、その診断と余りに相違するのである。\n\nほとんど誤りの方が九十％位ある事実に驚いて教授に質問したそうである。\n\nすると教授の答にいわく、それは君人間の身体を外部から見るんだもの、違うのは当り前だよ、との事であった。\n\nこれによってみるも、いかに出鱈目であるかが判るのである。\n\n事、人命に関するにおいて信じられない位の事実である。\n\n次に、病理及びその原因においては、何ら進歩の跡を見られないのである。\n\n病理とは何が故の発熱であり、何が故の痛苦であり、何が故の腫物であり、又、それらはいずれから影響し、何の為にそういう現象が現われたかという、それらの闡明（せんめい）である。\n\n又、原因とはその病理構成以前の否、病理構成状態のその根元の発見である。\n\nしかるに、それら根元の発見などは、未だ医学ではその端緒をさえ掴んでいない。\n\nもし医学において原因の説明をすれば、それは牽強付会（けんきょうふかい）でしかあり得ない。\n\n何ら科学的根拠があり得ないからである。医学においては、病理も原因もあらゆる病原は、頗（すこぶ）る単純にも黴菌一点張りである。\n\nしかも、その黴菌の感染のみによって、病気は発生するものと思っているのだから、発狂や癲癇、中風などの伝染病以外の病気に至っては、その説明は絶対困難である。\n\nそれらを偶々（たまたま）説明してあるものをみれば、噴飯に価するごとき出鱈目さである。\n\n以上のごとく、病理も病原も何ら適確なる、科学的根拠がないから、医学の診断なるものは、実にその時における医師の推断が根拠となっている。\n\n故に、診断が的中するという事は、その医師の推理的頭脳が優秀であるという訳である。\n\nたとえていえば優秀なる易者は、比較的的中するようなものであり、相場師が前途の騰落を推断するそのようなものであるとも言えると思うのである。\n\nそれがそれぞれの医師によって、診断が違うという原因であると思うのである。\n\nこれにみても西洋医学なるものは、器械的ではあるが、科学的ではないというのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年5月29日執筆"
    },
    {
      "title_idx": 21,
      "title": "医学の非科学性　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "非科学的医学 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「今日、いかなる人といえども、西洋医学を以て科学である事を信じない者はないであろう。\n\nしかし私は、西洋医学は科学とは思えないのである。\n\n本来、自然科学とは、あるがままの自然の実体を掘り下げて、その法則を知る事である。\n\nそうしてそれによって文化の進歩向上に役立たせる事である。\n\n従って、真に自然の法則を把握するにおいては一定の規準なるものが生れるはずである。\n\nしかしながらそれは人間以外のものであって、たとえば動植物は固よりあらゆる無機質類に至るまで、\n\n科学する事によってその本質を把握し、法則を、基準を知り得る事は明かである。\n\n右のごとく科学は、人間以外のすべてに対して神秘を暴き、福利を増進せしめ得るので、\n\nその功績に幻惑し、人間をもそれと同一であると思惟し、科学し続けているのであるが、\n\nその事自体が一大誤謬である事を私は発見したのである。\n\n私の言わんとする所はその点であって、人間なるものは一切とは別の存在で、他の一切の範疇には入らない事である。\n\n即ち人間は現代科学では絶対解決出来得ないという事をまず知る事が人間を科学する法則の第一歩である。\n\nそうして、人間以外の一切を科学する方法がことごとく機械によっている。科学と機械とは分離出来得ない事実である。\n\n従って、人間の生命をも機械によって解決しようと企図したのが西洋医学の根本理念であった。\n\n右の意味を端的にいえば、本来唯心的である人間に対し、唯物的に解決しようとするーそれが根本的誤謬である。\n\n何となれば唯心的である人間に対しては唯心的に解決すべきでそれが真の科学的法則であろう。\n\n勿論人間は肉体を有ってはいるが、その肉体といえども、人間においては唯心的に解決され得るので、それが根本原則であらねばならない。\n\nそうして唯心とは精霊であり、唯物とは肉体であるが、その関係は別に詳細説くつもりである。\n\nこれによって、真の意味における人間科学を知り得るであろう。\n\n勿論、非人間科学と人間科学との隔たりがいかに大きいかという事も知り得るであろう。\n\nこれを識るにおいて、現在の唯物的科学を以て人間に対する時、それは非科学的になる事である。\n\n以上の意味によってモルモットや二十日鼠をいか程研究して人間に応用しようとしても、それは意味をなさないのである。\n\n又第一人間と他の動物とを比較してみるがいい。その思想感情や、その形体動作、体質、食餌、生活等あらゆる点において人間との異いさの余りにも大きい事である。\n\n彼は足が四本あって尾があり直立して歩けない。\n\n全身の厚皮、硬毛は勿論、言語も嗅覚も聴覚もすべての異いさはこれ以上書く必要はあるまい。\n\nその位異う動物を研究したとて、人間に当嵌まる訳はないのである。\n\n故に一言にしていえば、形而下的理論と方法を以て、形而上の問題を解決しようとしているのが、現在までの医学である。\n\nこの意味において、医学上進歩したと思惟し、発見し得たと喜ぶあらゆる方法は、実は真の解決ではなく、一時的非科学的解決でしかないのである。\n\nしかもその一時的解決とその方法が、反って、その方法施行以前よりも悪結果を及ぼすという事に想い到らないーその短見である。\n\n故に、医学は進歩したというに拘わらず実際において、病気が治らない。病人が増える体位が低下する。\n\n結核の蔓延、人口の逓減等々の逆効果の顕著なるのは、やむを得ない事であろう。\n\n以上は全く、私の言う、非科学的医学の進歩による逆効果に外ならないのである。\n\nそうして、現代人の中にも、西洋医学の余りにも無力であるのに対し、\n\n漢方医学や鍼灸や民間療法に趨（はし）る者が、日に月に増えつつあるのも周知の事実である。\n\n又、医学専門家の中にも、漢方医学を研究したり、灸点を応用しているという話も往々耳にするところである。\n\nしかしながら一般人としては、西洋医学の無力と不合理を疑いつつも、誤謬の一部をさえ窺知し得ないが為、\n\nそれに生命を委するより外、途がないというのが、現在の社会状態である。\n\n彼のロックフェラー研究所の碩学アレキシス・カレルのノーベル賞を貰った名著「人間と未知なるもの」の要旨を一言にしていえば、\n\n現代科学は「人間については何も知らない」ーということである。\n\n次に私は、種々の例を挙げてみよう。\n\nここに、医家の子女が病気に罹ったとする。\n\nしかるに、不思議な事には、大抵は父である医家が診療しないで、友人等の他の医師に依頼するのがほとんどであろう。\n\n常識で考えても大切なわが子女の病気を、自分の手にかけないで、他人の手に委せるという事は、ないはずである。\n\nそれらは全く自己の医術に自己が、信頼出来得ないからであろう。\n\n実験上、自分が診療するよりも、他人に委した方が、より結果が好いからである。\n\nしからば、これはいかなる訳であろうか。\n\n医家としても、恐らくこの説明は出来得ないであろう。\n\nそれに対し私はこう思うのである。\n\n医学は、浄化停止であるから、医療を加えるほど病気は悪化する。\n\nわが子女である以上、熱心と、能うかぎりの療法を行う。\n\n勿論、薬剤も高級薬を選ぶであろう（高級薬ほど、薬毒が強烈である）から、結果はわるいに定（きま）っている。\n\nしかるに、他人においては、普通の療法を行うから悪化の程度が少い。\n\nそれで、治癒率が良いのである。又、医家において、こういう経験が良くあると聞いている。\n\nそれは、是非治したいと思う患者ほど治り難く、それほど関心をもたない患者は、反って治りが好いということである。\n\nこれらも、前者と同様の理に由る事は勿論である。\n\n又、少し難病になると、医家の診断が区々（まちまち）である。\n\n一人の患者に対し、五人の医家が診断するにおいて、おそらく五人とも診断が異るであろう。\n\nこれらも、科学的基準がないからである。\n\n故に、私は、医学は機械的ではあるが、科学的ではないと言うのである。\n\nそうして、西洋医学の診断及び療法が、いかに無力であるかを、最近の例を以て示してみよう。\n\nそれは、先頃物故した、帝大名誉教授長与又郎博士である。\n\n同博士は、癌研究においては、実に世界的権威者とされている。\n\nそれで、同博士は以前から「自分は癌で斃（たお）れる」と言われていたそうであるが、果せるかな、死因は癌病であったのである。\n\n発病するや、各名国手（こくしゅ）も、博士自身も、疾患は肺臓癌と診たのであった。\n\nしかるに、死後解剖の結果、癌の本源は腸に在って、それが、肺臓内へ移行したとのことであるから、この腸癌は、生前発見されなかったのである。\n\nこの事実によって、私は冷静に検討してみる時、こういう結論になると思う。\n\n一、長与博士程の大家が、自身の癌発生を防止し得なかった事。\n\n二、又、自身腸癌の存在が、明確に知るを得なかった事。\n\n三、各国手が診察しても、腸癌の発見が出来得なかった事。\n\n四、博士自身は固より、各国手がいかに協力しても治癒し得なかった事。\n\n右に対し、私は多くをいう必要はないと思う。\n\nただ、現代医学の価値を、事実が証明したと思うのである。\n\n次に、数年前物故した有名な入沢達吉博士の死因は盲腸炎という事である。\n\nその際各地から恩師の重態を聞いて集った博士は百二拾数名の多きを算したという事である。\n\nかような多数の博士が頭脳を搾り、大国手自身においても無論苦心されたと思うがそれにも関わらず\n\n治癒し易い盲腸炎のごとき病気が治癒し得なかったという事は情ないと私は思うのである。\n\nその時同博士は、次のごとき和歌を一首詠んだという事である。\n\n「効かずとは　おもえどこれも義理なれば　人に服ませし薬われのむ」\n\nそうして医家が診断に臨んで、過去における関連的事項として、\n\n父母の死因や兄弟姉妹の死因又は病気の有無、患者自身の病歴等、\n\n実に微に入り細に渉って訊問しそれらを参考として診断を下すのである。\n\n勿論、慎重を期するという理由からでもあろうが、\n\n実は患者の身体だけの診査のみでは、適確なる診断を下せない結果、\n\nやむを得ず右のような手段を採らざるを得ないのであろう。\n\n故に、私は思うのである。\n\n本当に進歩した医学とすれば患者現在の肉体を診査しただけで、病原は明確に判明しなければならないはずである。\n\nしかしながら、その様に簡単にして速かなる診断は可能でありやと言うであろうが、私はその可能である事を明言するのである。\n\n何となれば、私が治療に従事していた時、そうであったからである。\n\n又、真の医術とは、その療法がいささかも患者に苦痛を与えない事である。\n\nむしろ治療の場合快感を伴う程でなくてはならないーと私は思うのである。\n\nそうして治癒までの期間が速かなる事を条件とし、\n\n治癒後において何年経るも絶対に再発しない事の保証が出来なければならないのである。\n\nそればかりではない。\n\n予後の健康法を教え、それによって患者は、発病以前よりも健康を増し、\n\n再び医師の厄介にならないようにならなくてはならないのである。\n\nかような理想否空想とも思われる医術が果して生れるであろうか。\n\nという疑は何人も起るであろう。\n\nがそれはすでに生れているのである。\n\nしかるに、西洋医学の現在を見るがいい。\n\nその余りにも非文化的ではないか。\n\nにも関わらず、その非文化的である程、反って文化的と思惟する現代人の錯覚と迷蒙は憐れむべきであろう。\n\n見よ、一寸した病気に対してさえ肉を切り、血液を消耗させ、痛苦を与え、不快に悩まし、しかもそれらに対し、\n\n手術料の名の下に、驚くべき高価な料金を費やさしめしかも治癒までに長時日を要し、\n\n再発の憂を無くするには、身体の一部を毀損しなければならないのである。\n\nこれらの現実に対し、医学は進歩したというが、それは全く、真の医術なるものを知らないからである。\n\n今や、この地上には、病気滅消の時が来たのである。私は徒らに大言壮語するのではない。\n\n真の狂人には非ざる限り、確実なる論拠と実証とを把握し得ないで、かくのごとき言を吐けるであろうか。\n\nこれをたとえていうならば、既成医学は鶏卵である。\n\nすでに内部にある雛は、時来って小さな嘴（くちばし）を以て、殻を破らんとしているのである。\n\n今や人類にとって真に役立つ所の生きた雛が呱々の声を挙げんとしている。\n\nそれを私は、一日も速く、我同胞に知らしめたいのである。　（「明日の医術　第１編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 21,
      "title": "医学の非科学性　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "医学とは何ぞや （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「医学とは、言うまでもなく総ての病気を治し国民の健康をより良くし、それによって国家の進運に貢献すべきものである事は勿論である。\n\n従って、幾多の国家機構中における最も重要部門として、政府から特殊待遇を受けている事もその為である。\n\nしかも刻下の重要案件である人的資源の問題を解決すべき鍵を握っているにみて、医学の使命たるや、いかに重要であるかは、議論の余地はあるまい。\n\n私は今まで、理論と実証とを以て西洋医学の誤謬のことごとくを指摘したつもりであるが、ここに見逃す事の出来ない問題がある。\n\nそれはさきにも説いたごとく、医家及びその家族の健康問題である。\n\n私は思う。現代医学が真の意味において進歩せるものであるとすれば、その実証が適確に現われなくてはならないはずである。\n\nいかに学術的理論を構成し、新説を発表し、新薬や機械や方法の進歩を誇称するといえども、それが実際的に効果を示さないならば、何らの意味をなさないであろう。\n\n故に私は、真に医学が進歩したとすれば、その実証を世に示すべきであって、吾々のごとき西洋医学非難者をして沈黙せしむべきである。\n\n万一それが不可能であるとすれば、医学の進歩という言葉は空虚でしかあるまい。\n\nもしそうであるとすれば西洋医学を一旦解消し事実を基礎とする新しい理論の下に、再建すべきではないかと思うのである。\n\n私がかような事をいえば、それは余りに極端論と思われるかも知れない。\n\nしかし私は、徒（いたず）らにかような説を唱うるのではない。\n\n唱うべき理由があるからである。\n\nそれについて忌憚（きたん）なく解剖してみよう。\n\nまず、西洋医学の価値を実証する上において最も有力であるべき事は、\n\nさきに説いたごとく、医家自身の健康と家族の健康をして、一般世間の水準よりも高くあらしめる事である。\n\nしかるに今日実際を見るにおいて、むしろ一般人よりも水準の低下を疑わしむるものがある。\n\nそれはまず医学博士の短命と、医家の罹病率の多い事。\n\nその家族の弱体であり、しかも医家の子女にして結核罹病者の割合多い事である。\n\n勿論医家自身としても、自己の生命を守る上には、常に細心の注意を払うであろうし、\n\n又、家族の罹病者に対しては、早期診断以上の良処置を執（と）るであろうから、手後れなどありようはずはあるまい。\n\nしかるに事実は右のごとくである以上、近来唱うる予防医学なるものも無意味であるといえよう。\n\n何となれば医家自身において、予防困難である事の実験済みであるからである。\n\n故に私は、西洋医学が真に進歩したという事を社会に示すとすれば、何よりも医家とその家族の健康が、世間一般の水準よりも遥かに高きを示す事であり、\n\nそれを見る世人をして、全く西洋医学の進歩を確認しない訳にはゆかないようにする事であるが、それは恐らく不可能であろう。\n\nしかるに、当局者も専門家も、口を開けば一般衛生知識の不足を言い、又注射その他の方法を強制的に行おうとするのである。\n\nそれらに対し、国民中それを忌避する者や、関心を払わない者も相当あるという事実であるが、これは全く国民が西洋医学に対し、全幅的に信をおかない証拠であろう。\n\n故に当事者としては、まずこの事を考慮しなくてはならないと思うのである。\n\nいかに大衆といえども、人命の尊い事は知っている。\n\n前述のごとく、医家及びその家族の健康が不良であったり、窒扶斯（チフス）等の注射によって、稀には即死する者もあり、\n\nジフテリヤの注射によって瀕死の状態に陥るというような事実も相当あるのであるから、それを知る大衆としては、一応は危懼（きぐ）の念を抱くのは当然であろう。\n\n又手術の過誤によって生命を失うという事実もすくなくない事である。\n\n私は先年、外科の某博士が他人である患者の手術は好んでするが、\n\n家族や親戚の疾患に対しては、決して手術を行わないという事を耳にした事がある。\n\nこれは手術の過誤を懼（おそ）れるからであろう。\n\nこれらは全く、西洋医学が実証的に効果を示さないからである。\n\n否、効果を示し得ないからでもあろう。\n\nこの結果として、近来灸点や民間療法が繁昌するのもやむを得ないであろう。\n\nそうして今日患者の趨勢をみるに、理論を重んずる者は医学に迸（はし）り実際を重んずる者は民間療法に趁（はし）るという傾向は否めない事実である。\n\n故に、多くを言う必要はあるまい。\n\n即ち西洋医学は、あらゆる病気に対し確実に効果があり、悪影響などは更にないという事を実証するより以外、\n\n国民をして西洋医学に対し、全的信頼を為さしむる事は不可能であろう。\n\n故に、万一右のごとき効果が実現さるるとしたら国民の方から進んで注射を要望すると共に、手術の躊躇（ちゅうちょ）なども解消するであろう。\n\n勿論、古代印度人が創成した灸治法も、二千余年前中国人が創成した漢方医学も、現在の民間療法も跡を絶つであろう事は勿論である。\n\nしかるに事実は右と反対であるに拘わらず、西洋医学の進歩を云々（うんぬん）するのであるから、そこに割切れない何物かが残るのである。\n\n私は、今一つ重要な事を言わなくてはならない。\n\nそれは今現に行いつつある健民運動と結核対策要綱である。\n\nこれらは勿論、西洋医学的方法以外には出でないのであるから、その結果はどうであろう。\n\nそれは医家の家族の健康水準より以上の成績は挙げ得られないではないかと想うのである。\n\n何となれば、医家に最も接近している家族が、一般世人の水準より以上に出でないとすればそうなるべきであろう。\n\n従って多額の国帑（こくど）を費やし、多数の人的資源をそれに充てるという事が無意義に終らざる事を冀（ねが）ってやまないものである。\n\n右について、本医術の治療士及びその家族、もしくは本医術の修得者ある家庭は、例外なくいずれもその健康が世間一般の水準よりも遥かに高度である。\n\n全く百万語の理論よりも、一の事実に如（し）かずというべきであろう。\n\nしかもそれが年月を経る毎に益々健康は増進し健康家庭が作られつつあるのである。\n\n従ってこの事によってみるも、本医術こそは理想的医術として真に人類の福祉を増進すべきものであり、病無き世界の現実化は遠い将来ではない事を私は信ずるのである。」　（「明日の医術　第２編」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "医学は科学か （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「今日何人といえども、現代医学をもって科学であると信じないものはないであろう。\n\nしかしながら私は科学ではないーというのである。\n\n本来自然科学とはあるがままの自然の実体を掘り下げてその法則を探究し、\n\n規準を生みそれによって人類の福祉に貢献する事でなくてはならない。\n\n従って毫末の独断も自然無視も許さるべきではない。\n\nそれについて、その前提として知らねばならない事は、まず人間と獣類との相違である。\n\n科学は人間も獣類も共に動物の範疇に入れているが、その事自体が既に独断以外の何物でもない。\n\n彼の医科学はモルモットや二十日鼠を研究して、それを人間に当はめる事をもって唯一の方法としている。\n\n右について人間と動物との相違点の種々の面から考える必要がある。\n\nそれはほとんど根本的ともいうべき相違である。\n\nすなわち人間は唯心的であり、動物は唯物的である。\n\n例えば宗教、哲学、芸術、恋愛、同情等の精神活動は動物にはない。\n\nまた唯物的にみても形態、動作、体質、食餌、生活等人間との相違の余りにも著しい事である。\n\n彼は蹠（あし）が四本あって尾があり、全身の厚皮、厚毛はもちろん\n\n言語も嗅覚も聴覚もすべての違いさはこれ以上書く必要はあるまい。\n\n以上のごとくであるから、今日の動物実験は自然科学ではなく自然無視科学である。\n\n彼のロックフェラー研究所の碩学アレキシス・カレルのノーベル賞を貰った名著「人間と未知なるもの」の要旨を一言にしていえば\n\n現代科学は「人間については何も知らない」という事である。\n\n次に私は種々の例を挙げてみよう。\n\nここに医家の家族の一員が病気に罹ったとする。\n\nしかるに不思議な事には大抵は主人である医家が診療しないで友人等の他の医師に依頼するのは周知の事実である。\n\n常識で考えてさえ大切なる家族の生命をして自分の手にかけず他人の手に委せるという事はおかしな訳である。\n\nそれは全く自己の医術に自己が信頼出来得ないからであろう。\n\n実験上自分が診療するよりも他人に委せた方が結果が良いからである。\n\nこれについては医家として説明はなし得ないであろう。\n\nしかし私はこう想うのである。\n\n医学は浄化停止法であるから、医療を加える程病気は悪化する。\n\nわが家族である以上熱心に能う限りの療法を行う。\n\nもちろん薬剤も高級薬を選ぶであろう（高級薬ほど薬毒が強烈である）から結果は悪いに決っている。\n\nしかるに他人においては普通の療法を行うから悪化の程度が少ない。\n\nそれで成績が良いという訳である。\n\nまた医家においてこういう経験がよくあると聞いている。\n\nそれはぜひ治したいと思う患者程治り難く、あまり関心を持たない患者は反って治りが良いという事である。\n\nこれらも前者と同様の理によるのである。\n\nまた少し難病になると医師の診断はまちまちである。\n\n一人の患者に対し五人の医師が診断する場合、恐らく五人共診断が違うであろう。\n\nこれらも科学的基準がないからで、全く非科学的というもあえて侮言ではあるまい。\n\nそうして医学の診断及び療法がいかに無力であるかを、実例をもって示してみよう。\n\nそれは故帝大名誉教授長与又郎博士の死である。\n\n同博士は癌研究においては世界的権威とされている。\n\n妙な事には同博士は余程前から、「自分は癌で斃れる」といわれていたそうで、果せるかな死因は癌であった。\n\n病中各名国手も博士自身も疾病は肺臓癌と診たのであったが、\n\n死後解剖の結果、癌の本原は腸にあって、それが肺臓へも移行したとの事であるから\n\n腸癌の方は生前発見されなかったのである。これによってみると左の結論になる。\n\n一、長与博士程の大家が自身の癌発生を防止し得なかった事。\n\n二、自身の腸癌を発見し得なかった事。\n\n三、博士自身はもとより著名の国手多数が腸癌の発見も治癒も不可能であった事。\n\n今一つの例を挙げてみよう。\n\n有名な故人沢達吉博士の死因は盲腸炎という事である。\n\nその際各地から思師の病を知って馳せ参じた博士は無慮百二十数名の多きに達したといわれる。\n\nこれだけ多数の博士が頭脳を絞り、博士自身も苦慮されたであろうが、\n\n最も治癒しやすい盲腸炎のごときが治癒し得ず死に至った事は、\n\n医学の無力を実証して余りありと思うのである。\n\nその時博士は次のごとき和歌を詠んだそうである。  \n「効かずとは思へどこれも義理なれば　人に服ませし薬われ服む」\n\nそうして医家が診断に臨むや、過去における父母や兄弟姉妹の死因病歴及び患者の病歴等微に入り細にわたって問い質し、\n\nそれ等を参考として診断を下すのである。\n\nもちろん患者の身体のみでは適確なる診断を下し得難いからであろう。\n\n私は思う、本当に進歩した医学でありとすれば患者の肉体を診査しただけで病原は判るべきである。\n\nしかるに本療法の診断においては十人の治療士の診断は同一であり、\n\nまた現在患者の肉体診査のみにて適確なる診断を下し得るのである。\n\nそうして真の医術とはいかなるものであるかを述べてみよう。\n\nまず施療の場合いささかも患者に苦痛を与えない事、むしろ快感をさえ伴う程でなくてはならない。\n\nまた治癒までの期間が速かなる事を条件とし、何年経るも再発しない事、\n\nまた発病以前よりも健康を増進する事等の諸条件が可能でなくてはならないのであって、\n\nかかる医術こそ進歩せるものというべきである。\n\nしかるに現在医学の現実をみるがいい。\n\n前述のごとき条件とはおよそ反対である。\n\nすなわち診断の不正確、注射や手術による痛苦、長期間を要する療養、余病や再発の危険、手術による障害等によってみてもその価値は知らるるであろう。\n\n左の記事は、医博國島貴八郎氏著「結核と人生」中より抜萃したるものである。\n\n「我々が医学を学ぶ一番最初に教わる言葉は「病気は自然に治る」ということである。\n\n赤ん坊の時から自然によって生れでる力、自然に身体に生じて来る力に依ってのみ病気は治るのである。\n\nという、生物はじまって七十万年の昔からの真理を教わるのが、医学の第一時間目である。\n\n今日の腸チブス、肺炎のたどる経過も、五十年前、百年前の医学の発達しなかった時代も少しも変らないのであって、\n\nどんな博士が診ようが、薮医者が診ようが、金持のチブスも貧乏人のチブスも同じく四週間はかかるのである。\n\nもし病気が医者と薬だけで治るものならば、百年前に四週間かかったものならば、\n\n今日においては三週間なり一週間で治るということになるべきであるが、\n\n依然としてチブスは四週間かかるのである。\n\nまた急性肺炎の場合も同様で、百年前のものも現代のものも一週間かかるのである。\n\n薬の効く時間ではなくて、チブスなり肺炎なり黴菌に侵かされると、\n\n自然にそれに抵抗する力が湧き上って、それ等の毒素を薄めて遂にそれを克服し、組織を復旧するのに要する時間なのであるから、百年前も今も変りはないのである。」\n\n以上の例によってみても医学が進歩せりというのは、\n\n一種の錯覚心理によるのであると共に非科学なりと断じても異議はさしはさめないであろう。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "医学に望む （昭和24年3月1日発行）",
      "publication_title_ptbr": "",
      "content": "「昭和二十三年八月二十五日発行東京新聞「筆洗」欄中に次のごとき記事があった。\n\n「医者が家族の者の診察を嫌がる事は大抵の人は知っている。これは結局診断に迷うからだ。」\n\nただこれだけの事だが、よく考えるとその内面に潜むものにすこぶる重大性がある。\n\n何となれば右は吾々もよく聞く事実であるが、そこには全然科学性がない事である。\n\n医学は進歩せりといいしかも今日何人といえども医学は科学の埒外（らちがい）であると思うものはあるまい。\n\nしかるに家族の者を診断する場合、迷いが生ずるというに至ってはそこに科学性がないと共に、すこぶる危険ではあるまいか。\n\nもちろん医学に信頼性がありとすれば、家族の者に限って他の医師に扱われる事は不安であり、\n\nぜひ自分が診療しなければ安心出来得ないというのが本当ではあるまいか。\n\nそうでないまでも家族も他人も同一診断を得べきが科学としての基準である。\n\nかく観じ来れば医学の診断なるものははなはだ頼りないもので、ちょうど易者の身の上判断と同工異曲のものと言われても仕方があるまい。\n\n吾々は決して医学を非難する意志は少しもないが、どう推理しても前述のごとき結論とならざるを得ないのである。\n\n聞く所によればあらゆる病気のうち、最も一般的で軽病とされる風邪の原因すら医学においては今もって不明とされている。\n\nゆえに吾々が要望するところのものはせめて医師が家族のものを自己が診断せざるを得ないようになり\n\n風邪の原因がはっきりするようになるだけでもいいから、その程度にまで進歩されん事を期待してやまないものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月1日発行"
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "真の医術 （昭和25年5月21日）",
      "publication_title_ptbr": "",
      "content": "「よく吾々が医学に対し非難しすぎると云って注意をする人があるが、吾らは決して医学を非難しようとする意図は毫もない。\n\nただ何物にも促われず、独自の見地からの研究によって得たる説を発表するのである。\n\nしかしその説たるや、飽くまで事実に即しているのである。\n\nそうして、研究においては医学は動物実験を基本とするのに対し、吾々の方は人間を実験台とする。\n\n医学がなぜ人間の病を研究するのに人間以外の動物を資料とするかというと、\n\nこれは万一をおもい危険を避ける意味からでまた止むを得ないと云えよう。\n\n右に対し吾々の方は見込違いなどは絶対にない。\n\nもし仮りにありとすればそれは効果が予期したより少ないと云うだけで、いささかの危険も伴わないのである。\n\n何よりもおかげ話の感謝に満ちた報告が机上に山をなし本紙に載せきれない程であるに見て明らかである。\n\nしかし、こういう見方をする人もあろう。\n\nおかげ話は成績のよいのだけが報告され、不良なのは出さないから誠に都合が良いというかも知れない。\n\nしかしこの疑いは訳なく打破出来るというのは本教の異常な発展がよく物語っている。\n\n「本教は都合の良い宣伝や無理な勧誘は決してやらない方針だ。\n\nよく昔から新規開業などの場合チラシを出したいと云って来るがそれを許さない」。\n\n何となれば、そういうやり方ははなはだ力が弱いからである。\n\nどうしても「自分の難病が治り、感激の余り病苦に悩む人を見るに見兼ねて、自己の体験から浄霊や信仰を奨めるのであるから力がある」。\n\nそれは「神に感謝報恩の誠が滲み出ているからである以上、人を動かさずにはおかない訳である」。\n\nするとそれに応じ浄霊を受けるや、たちまち大きなお蔭を戴くのでこの人も感激の余り他の人を勧誘する。\n\nかくして漸次発展する。それが本当のやり方である以上本教もこの方針で進んで行くのである。\n\nこれによってみても成績良好者の多いからである事は疑いの余地はあるまい。\n\nのみならず、「世間筆に口に本教を迷信邪教、インチキなどとあらゆる非難の声を浴びせるがそれにもかかわらずビクともしないで発展を遂げつつあるのは、どこかに力強い何物かがなくてはならないはずである」。\n\nこれに無関心である人もあるがそれこそ食わずぎらいの人である。\n\n右の事実を充分頭に入れて、これから解く説を必読されん事である。\n\nそもそも全世界の医学者が幾世紀に亘って苦心さん澹（たん）努力の結晶とも言うべき現代医学であるから、\n\nいかなる人間といえどもこれ以上のものは絶対にないと信じ、\n\n病気に罹れば医者に行き、薬をのみ種々な最新の療法をうけ、\n\n安心して貴重なる生命をまかせるのである。\n\nもし予期に反し思うように病気は治らず、悪化するようになっても医学に対しいささかの疑心も起さないどころか却って理くつをつける。\n\n自分の体質が弱いからだとか、病気が悪質のためとか、手おくれだったからとかいって飽くまでも医学に頼ろうとする。\n\n実にその信念の固いのは驚く程である。\n\nもちろん、医師もそう説明するからそう思うのである。\n\nそれで万一不幸の場合、運がなかったからと言って諦める。\n\n中には何々病院何人の博士に診て貰らっても駄目だったからよくよく命運がなかったからだと思って済んでしまう。\n\nこれが現代社会のあるがままの姿である。\n\nしかし、右のような事実を日々見つつある専門家諸君も常に思うであろう。\n\nどうもあの病気は不思議だ、あれ程高価な薬剤や、進歩せる療法や、充分な手当を施したにかかわらずよくならないどころか漸次悪化し遂に死んでしまったというのはどうも判らない。\n\nまたあの病人は最新の療法をあれ程一生懸命に施してもとうとう駄目だった、学理から云っても治らない訳はないはずだと言って、歎声を漏らす事もあるようだ。\n\nまたやっと治ってやれやれと安心するかしない中（うち）再発と云う、百日の説法屁一つと言う事もよくある。\n\nあれ程医師の言を守り、細心の注意を払い、多額の費用と歳月を費やしたにかかわらず、こうなるのは実に判らないと言って首をひねる事もよくあろう。\n\nここで面白い事には医師の家族が罹病した場合、大事な妻や子供であるから、どこまでも自分が治療しなければ安心出来ないはずだのにこのまた摩訶（まか）不思議である。\n\nと云うのはどうも自分の家族は恐ろしくて手が出せない。\n\n仕方ないので友人の医師に診て貰う事もよく聞く話である。\n\nこんな理屈に合わない話はないではないか、この理由は漸次読むに従って肯けるであろう。\n\nまた一人の病人を数人の医師が診察するとそれぞれ見立てが違う事もよくある。\n\nこれはどうした訳か、科学的とすればそんな訳でありようはずがないが、これでは易者の身上判断と同様でマグレ当り的と言えよう。\n\nこのような話はまだまだあるがきりがないからこの辺でやめて、次に一つの疑問符を投げてみよう。\n\n一体人間の病気と言うものは何がために存在するのであるかという事である。\n\n造物主が人間を造っておきながら、病気という人間最大な苦痛と生命を脅かすような、厄介至極のものを拵えたのはいかなる理由であるか、神は愛と言いながら人間を苦しめる嫌なものを造ったのは、実に訳が判らないと言いたくなる。\n\nまず何のために風邪を引くのか、しかも何の予告もなく人間の都合などはお構いなしに突如として襲うのだから、はなはだ始末が悪いどころかむしろ無慈悲と言うべきだ。\n\nところで風邪を引くと寒気がする。身体中がだるくなる。\n\n頭も節々も痛い、これは熱が出たためとしたら一体熱という奴はどこから出るのだとすると、たちまち咳、痰、水洟（みずばな）、盗汗（ねあせ）、下痢、等々代る代るやって来る。\n\n一体これは何のためだ、どうも判らない。\n\nまたいよいよこれからと言う年頃になると結核と言う誠にもって恐ろしい命取りの病気に見舞われる。\n\nそれも旨く通り越すと今度は神経痛や、リョウマチ、胃痙攣、痔、脳膜炎など我慢の出来ない程の痛い目に遭せる。\n\nまた少し面白くなかったり心配したりすると、男は神経衰弱、女はヒステリーとなる。\n\nひどいのは精神病と言う、太宰治じゃないが、人間失格と言う言葉通りになるのであるのだからやり切れない。\n\n年を取れば取ったで脳溢血、中風と言う半身不随で身体を動かす事も、喋舌（しゃべ）る事も出来ないと言う生ける屍になって、何年も苦しみ抜いた揚句、あの世行と言う悲惨な運命となる人も数え切れない程ある。\n\nザットかいても右の通りだが、また病気の種類と来たら昔でさえ四百四病もあったのに、文化が進歩した今日益々殖えてその種類は何千に上るか判らない程であろう。\n\nこれも摩訶不思議というべきだ。それで医学は進歩したと言って喜んでいるのは人間様だ、健康上から言うと動物の方が優っているかも知れないと思うとはこれも可笑（おか）しな話だ。\n\n御承知の通り霊験神のごとき新薬が続出するし、手術と来ては停止するなき進歩によって、脳疾患には頭蓋骨を切り開いたり、肺病は肋骨を切取って代りにプラスチックスを嵌（は）めたり、最近はピンポンの玉を入れると言うのだから、驚くべき巧妙な技術である。\n\nまた少し悪い所があるとメスで切りとってしまう、腎臓などは両方なくともよい、片方だけで充分だと言って除ってしまうかと思えば、気胸療法といって片一方の肺臓の呼吸を止めたりする。\n\nこのように医学は進歩したと言って感心したり有難がっている姿を人間を造った神様が御覧になったら、何と仰言（おっしゃ）るだろう。\n\nお喜びになるか、お歎きになるか神様に伺ってみたいものである。\n\n以上長々述べたように、全世界の学者は研究室に閉じ籠り、動物試験に、顕微鏡に、臨床に、新薬発見に苦心惨澹、幾多の新学説を生み出し、ノーベル賞の獲得を最後の目的としているのである。\n\nところが驚くべし、吾々からみれば右は医学の進歩どころでなく、最初から医学ではないのである。\n\n実を言うと医学はまだ広い世界に一つも生まれていないのであるというと、\n\n馬鹿を言え、これ程立派な医学が出来ており、しかも益々進歩発達しつつあるではないかと仰言（おっしゃ）るだろうが、\n\n実は真の医学と言うものにまだ出遭った事がないからである。\n\n真の医学を知らない以上、致し方ないのであると言うのは、早く言えば医学に似たものを真の医学と錯覚して来たので、実に素晴しい迷蒙であったのである。\n\nしからば、真の医学とはどう言うものであるか、それを何人（なんぴと）にも納得ゆくよう徹底的にかいて見よう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月21日"
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "医学の解剖 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「私は前項までに、医学の誤謬を大体かいたつもりであるが、\n\nなお進んでこれから鋭いメスを入れて、徹底的に解剖してみよう。\n\nといっても別段医学を誹謗する考えは毫末（ごうまつ）もない。\n\nただ誤りは誤りとして、ありのまま指摘するまでの事であるから、虚心坦懐になって読まれたいのである。\n\nそれにはまず事実によって、説明してみる方が早かろう。\n\nまず何よりも医師が患者から、病気の説明を求められた場合、断定的な答えはしない。\n\nはなはだ曖昧模糊（あいまいもこ）御座なり的である。\n\nたとえば、患者に対する言葉であるが、何の病気についても言い切る事が出来ない。\n\n貴方（あなた）の病気は治ると思う。治る訳である。医学上そういう事になっている。\n\nこの療法が効果ありとされている。この療法以外方法はない。\n\n養生次第で治らない事はない。\n\n貴方の病は万人に一人しかないなどというかと思えば、貴方は入院しなければいけない、と言われるので\n\n患者は「入院すれば治りますか」と訊くと、「それは請合えない」というように、実に撞着（どうちゃく）的言葉である。\n\nまた予想と実際と外れる事の、いかに多いかも医家は知っているであろう。\n\nそうして、最初診察の場合、型のごとく打診、聴診、呼吸計、体温計、レントゲン写真、血沈測定、注射反応、顕微鏡検査等々、機械的種々な方法を行うが、\n\n医学が真に科学的でありとすれば、それだけで病気は適確に判るはずである。\n\nところが両親や兄弟の死因から、曾父母、曾々父母にまで及ぶのはもちろん、\n\n本人に対しても、病歴、既応症等微に入り細にわたって質問するのである。\n\nこれらも万全を期す上からに違いないが、実をいうと余りに科学性が乏しいと言えよう。\n\nところがそうまでしても予想通りに治らないのは、全く診断が適確でないか、\n\nまたは治療法が間違っているか、あるいは両方かであろう。\n\n事実本当に治るものは恐らく百人中十人も難しいかも知れない。\n\n何となれば仮に治ったようでも、それは一時的であって安心は出来ない。\n\nほとんどは再発するか、または他の病気となって現れるかで、\n\n本当に根治するものは、果たして幾人あるであろうか疑問と言えよう。\n\nこの事実は私が言うまでもない。医師諸君もよく知っているはずである。\n\nこの例として主治医と言う言葉があるが、もし本当に治るものならそれで済んでしまうから主治医などの必要はなくなる訳である。\n\n右によっても判るごとく、もし病気が医学で本当に治るとしたら、\n\n段々病人は減り、医師の失業者が出来、病院は閑散となり、経営も困難となるので、\n\n売物が続出しなければならないはずであるのに、事実はおよそ反対である。\n\n何より結核だけに見ても、療養所が足りない、ベッドが足りないと言って、年々悲鳴を上げている現状である。\n\n政府が発表した結核に関する費額は、官民合わせてザット一ケ年一千億に上るというのであるから、実に驚くべき数字ではないか。\n\nこれらによってみても、現代医学のどこかに、一大欠陥がなくてはならないはずであるにかかわらず、それに気が付かないと言うのは不思議である。\n\nというのは全く唯物科学に捉われ、他を顧みないからであろう。\n\nそうして、診断についてその科学性の有無を書いてみるが、これにも大いに疑点がある。\n\n例えば一人の患者を、数人の医師が診断を下す場合ほとんど区々（まちまち）である。\n\nというのはここにも科学性が乏しいからだと言えよう。\n\n何となればもし一定の科学的基準がありとすれば、そのような事はあり得る訳があるまい。\n\nもし医学が果たして効果あるものとすれば、何よりも医師の家族は一般人よりも病気が少なく、健康であり、医師自身も長寿を保たなければならないはずである。\n\nところが事実は一般人と同様どころか反って不健康者が多いという話で、これは大抵の人は知っているであろう。\n\nしかも医師の家族である以上、手遅れなどありよう訳がないのみか、\n\n治療法も最善を尽す事はもちろんであるからどう考えても割り切れない話だ。\n\nそればかりではない、医師の家族が病気の場合、その父であり、夫である医師が、直接診療すべきが常識であるにかかわらず、\n\n友人とかまたは他の医師に診せるのはどうした事か。\n\nこれも不思議である。本当から言えば、自分の家族としたら心配で、他人に委せる事など出来ない訳である。\n\nそれについてよくこういう事も聞く。\n\n自分の家族となると、どうも迷いが出て診断がつけ難いと言うのである。\n\nとしたら全く診断に科学性がないからで、つまり推定憶測が多分に手伝うからであろう。\n\n私は以前、某博士の述懐談を聞いた事がある。\n\nそれは仲々適確に病気は判るものではない。\n\n何よりも大病院で解剖の結果、診断と異う数は、ちょっと口へは出せない程多いといった事や、\n\n治ると思って施した治療が、予期通りにゆかないどころか、反って悪化したり、果ては生命までも危なくなる事がよくあるので、\n\nこういう場合どう説明したら、患者もその家族も納得するかを考え、夜も寝られない事さえしばしばあり、\n\nこれが一番吾々の悩みであるというので、私もなるほどと思った事がある。\n\nこのように、医学が大いに進歩したと言いながら診断と結果が、実際と余りに喰違うので、\n\n医師によっては、自分自身医療を余り信用せず精神的に治そうとする人もよくあり、老練の医師程そういう傾向がある。\n\n彼の有名な故入沢達吉博士の辞世に「効かぬと思えどこれも義理なれば、人に服ませし薬吾服む」という歌は有名な話である。\n\nまた私は時々昵懇（じっこん）の医博であるが、自身及び家族が羅病の場合、\n\n自分の手で治らないと私のところへよく来るが、直に治してやるので喜んでいる。\n\n以前有名な某大学教授の医博であったが、自身の痼疾（こしつ）である神経痛も令嬢の肺患も、私が短期間で治してやったところ、\n\nその夫人は大いに感激して、医師を廃め、本療法に転向させるべく極力勧めたが\n\n地位や名誉、経済上などの関係から決心がつき兼ね、今もってそのままになっている人もある。\n\n今一つこういう面白い事があった、十数年前ある大実業家の夫人で、顔面神経麻痺のため、二目と見られない醜い顔となったのを頼まれて往った事がある。\n\nその時私は何にも手当をしてはいけないと注意したところ、\n\n家族の者が余り五月蠅（うるさ）いので某大病院へ診察だけに行ったが、\n\nその際懇意であるその病院の医長である有名な某博士に面会したところ、\n\nその博士いわく「その病気は二年も放っておけば自然に治るよ。\n\nだから電気なんかかけてはいけないよ。\n\nここの病院でも奨めやしないか」と言われたので\n\n「おっしゃる通り奨められましたが、私はお断りしました」と言うと、\n\n博士は「それは良かった」という話を聞いたので、私は世の中には偉い医師もあるものだと感心した事があった。\n\nその夫人は二ケ月程で全快したのである。\n\nさていよいよ医学の誤謬について解説に取り掛かろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "薬剤は科学？ （昭和29年3月31日発行）",
      "publication_title_ptbr": "",
      "content": "「世間よくこの薬は効くとか、アノ薬は効かないなどと言われるが、これを吾々からみるとまことに滑稽（こっけい）である。\n\nそれはどういう訳かというと、驚いてはいけない、薬が効くのと病気の治るのとは似て否なるもので、根本的に異っている事である。\n\nという訳は薬が効くというのは苦痛が一時治まるだけの事であって、病気そのものが治るのではない。\n\nこの点最も肝腎であるから心得て貰いたいのである。というのはそもそも医学の考え方は病気と苦痛とは離るべからざる一体のものと解しているからで、苦痛が治れば共に病気も治ると思っており、病気と苦痛との判別がつかなかったのである。\n\n従って医学がいかに進歩したとて、病気の治らないのは当然である。ところが私はこの理を発見したのであるから、忌憚（きたん）なく言って世界史上空前の大発見といっても過言ではあるまい。\n\nここで病理についてザットかいてみるが、病気とは薬毒の固りに対し、自然浄化作用が起って排除される苦痛であるから、言わば発病が主でそれに苦痛が伴なうのである。\n\nそれを医学は間違えて、苦痛が主で病気が伴なうように思ったので言わば主客転倒である。\n\nこの逆理によって薬を以って苦痛を抑える。\n\nこの考え方で生まれたのが医療である。\n\nしかも一層厄介（やっかい）な事は、薬が毒化し病原となる事も知らなかったので、二重のマイナスである。\n\nこれが医学の進歩と思っているのであるから、その愚、度（ど）すべからずである。\n\nそれを知らないがため臨床家などが、学理通りに治らないので、常に疑問を抱いている話もよく聞くが、さこそと思われる。\n\nその証拠として新聞広告などに出ている売薬の広告を見ても分る通り、決して治るとはかいてない。\n\n何々病には効く、苦痛が減る、好転する、元気になる、強力な効果がある、血や肉を増す、予防にいい等々、それをよく物語っている。\n\nしかも薬で苦痛が緩和する理も科学的説明は出来ないのは、何々の薬を服めば効くとするだけの事である。\n\nちょうど未開人が禁厭（まじない）等で治すのと同様でしかない。\n\n何よりも新薬を作ろうとする場合、本来なら最初理論科学が生まれ、次いで実験科学に移るべきだが、そんな事はないらしい。\n\nというのはそのほとんどが偶然の発見か、推理による実験であって、それ以外は聞いた事がない。\n\nその例として前者は英国のある学者が、医学に関係のない実験の際、偶然発見された青苔の一種が彼のペニシリンであったり、\n\n後者である独逸（ドイツ）のエールリッヒ、日本の秦（はた）両博士の合同発見による彼のサルバルサンにしても、六百六回の実験の結果、ようやく完成したのであるから、これは根気戦術によるマグレ当りでしかない事が分る。\n\nというように両方共科学とは何ら繋がりがない事である。\n\nまたあらゆる病菌にしても、何十年前から研究を続けて来たにかかわらず、今以って決定的殺菌剤は生まれない事実である。\n\nまた近来発見の御自慢の抗生物質にしても、最初は素晴しい評判だったが、近頃になって逆効果を認め再研究に取掛ったという話も最近聞いたのである。\n\nこれらにみても何病に限らず、決定的効果ある薬はまだ一つもないのであって、それだからこそ次から次へと新薬が生まれる訳である。\n\n故にそのような不確実な薬剤を以って病を治そうとするなどは寧（むし）ろ冒険というべきであろう。\n\nまた医学では動物実験を唯一の方法としているが、これなども科学的根拠は全然なく、単なる推理臆測によって、多分この薬なら効くだろうというマグレ当りを狙ったものであるのは、効かない場合次から次へと何回でも試してみるによっても分る。\n\nそれがため一種類の動物を数千匹殺してもなお成功しないという話もよく聞くのである。\n\n私は科学者ではないが、真の科学とはそんなアヤフヤなものではなく、確実な合理的根拠によって研究し、真理を把握したものであって、効果も決定的で永久性であるべきはずである。\n\nそれがどうだ、ある期間がすぎると無効果となり、次から次へと新薬が生まれるとしたら、どこに科学的理論があるであろうか。\n\nちょうど流行品と同様薬にも流行（はや）り頽（すた）りがある訳で、一種の商品である。\n\nいやしくも人間生命に関する重要なるものとしたら許さるべきではあるまい。\n\nしかも多くは短期間の実験によって売出すのであるから、もし効果のない場合、詐欺行為ともなるであろう。\n\nよく新薬発表当時救世主のごとく仰がれたものが、いつの間にか消えてしまうのも、軽率の譏（そし）りは免れまい。\n\nそのため犠牲になる大衆こそ一種の被害者であり、売薬業者の米びつにされる訳である。あえて当事者に警告を与えるゆえんである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月31日発行"
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "医学はまぐれ当たり （昭和27年6月6日）",
      "publication_title_ptbr": "",
      "content": "「今日は少ないですから、ちょっと変わった話をしましょう。\n\n私はいつも大乗と小乗ということをよく言うんですが、これが本当に腹に入るのは、なかなか難しいらしいんですね。\n\nそれで、まったく難しいには違いないんですよ。そこで私は小乗にあらず大乗にあらず、大乗であり小乗でありー両方反対のことを言っているんです。\n\nこれは経（たて）と緯（よこ）でいえば、緯が大乗で経が小乗ですね。\n\nそこで大乗でもいけないし小乗でもいけない。それから大乗でなければいけないし小乗でなければいけないですね。\n\nだから非常に難しいと言えば難しいんですがね。解ればやさしいんです。なんでもない。\n\nだから一番それが分かりやすい考え方は、結果を見るんです。\n\n結果が良ければ大乗も小乗もないんです。\n\nたいへん理屈に合っていて結果が悪い人はたくさんあります。\n\nむしろ理屈に合う方が結果が悪いんです。理屈に合わない方が結果が良いんです。\n\n今度は、おかしな話でー理屈ということになりますが、よく昔から理外の理と言いますが、理外の理というのはないんですよ。\n\n理屈に合わないということは、理屈が違っているんですよ。\n\n理外の理という、その前の理というものは、理じゃないんです。理外の理という後の理は本当のものなんです。先のー理外の「理」ですね。そっちが間違っている。\n\nで、世の中の道理というのは、ほとんど間違いが多いんです。\n\nそこで間違った理屈の他の理屈ということになります。ところが、間違った理屈の他の理屈ということは、間違っていないんです。そうすると理外の理という言葉はないんです。理内の理ですね。そこをよく考えなければならない。\n\nだからたとえてみれば医学ですね。医学というものは科学だということを言ってますが、私は科学ではないと言うんです。\n\n浄霊が本当の科学です。結果からみて浄霊の方が効くからね。それから浄霊の方なら、どんな深くでも説明ができますからね。\n\n医学では説明できない。風邪はどこが原因ですかと言うと、まだ発見できない。\n\n先生この病気はどこが原因でしょうと言うと、こういうことになっているが、まだ解りません。\n\nヒドラジドは効くというが、どういうわけで効くんでしょうと言うと、そいつは分からない。\n\n実験したが分からないと言う。実験したが分からないということは、あれは科学じゃない。つまりまぐれ当たりなんです。たぶん効くだろうといって、効くか効かないか、副作用があるかないか試すでしょう。\n\n動物実験から人間実験からーいろんなことで試すでしょう。それは科学じゃないんです。\n\n科学というのは方程式にちゃんと合ってなければならない。\n\nだから動物実験するということは科学じゃないんです。\n\n鉄砲を射っても、弾道が正確だとちゃんと当たるんです。弾道が正確でないと当たり外れたりするんです。\n\nだから、医学はいろんな実験をする間はまだ科学じゃないんです。つまり推理ですね。\n\nたぶんこうだろう、たぶん良いだろう。これは赤痢に効くだろう。何人やってみたら、それが良くなったから確かに良いとー\n\nそれは理屈じゃないんです。まぐれ当たりなんです。薬というものは、みんなまぐれ当たりです。\n\nどういう理屈によって、どういう作用によって効くという説明はできないんです。\n\nまぐれ当たりのような、そんなあやふやなものを学理というんです。\n\nすべてがそういう理屈になってますから、本当の理屈の方が理外の理になっちゃう。\n\nだから、今までの理屈というものは、今みたいに外れている理屈もあるし、やや真理に近い理屈もある。\n\n理屈にもいろいろありますがね。やっぱり医学で ーよしんば薬が効くとして、一時効くのと永遠に効くのとありますね。\n\n半年は大丈夫だ。一カ年は大丈夫だが、その先は分からないというのは、本当に効いたのではない。一時的なものですね。\n\n肥料もその理屈なんです。硫安なら硫安をやると、最初一年なり二年は効くんです。それがだんだん悪くなる。\n\nそれに気がつかないで、最初できたからいつまでも効くと、こう思っている。実に人間の目は近視眼になっているんですよ。遠くが見えない。\n\nところが浄霊すると今までなかった熱が出てくるし、オデキが出てくるしね。\n\nだから一時は悪くなったようにみえるが、それを越せば良くなるんです。\n\nそれが医学の方は、一時熱が冷めたり痛みが軽減されたりする。\n\nだから理屈は、向こうの方の理屈は短い期間の理屈ですね。永遠性のない理屈ですね。\n\nわれわれの方は永遠の理屈ですから、そこで真理なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月6日"
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "神様のトリック （昭和29年3月5日）",
      "publication_title_ptbr": "",
      "content": "「それから薬を解剖してみたのですが、解剖してみると、薬というものはぜんぜん科学ではないのです。一口に言えば迷信です。\n\n「そんな馬鹿なことはあるものか」と、第三者としたら思うわけですが、そういうことを言えないように書いたつもりです。\n\n（御論文「薬剤は科学？」）　\n\n今読んだような具合で、薬というものはぜんぜん科学性がないわけです。\n\nただ「効くだろう」というわけで、最初動物実験で、服ましてみたり注射してみると、どうも成績が良い。\n\n「では一つ人間にやってみよう」というわけで、人間が第二の実験材料にされるのです。\n\nそうして「良い」というわけです。ところが 「良い」というのが短いのです。\n\n一カ月か半年ぐらい効くと「これは良い」と、売り出したり学界に発表するのです。\n\nところが、一年も二年も先になって逆効果があるのです。\n\nそうなるとすたってしまうということになるのです。\n\nところが薬は浄化停止ですから、必ず逆効果になり、効かなくなるということに決まってます。\n\nだから一つ薬が長く続いたということはないです。\n\nそれにまだ気がつかないのですから、やっぱり「超愚」の方です。\n\nそういうような具合で、薬というものはぜんぜん科学性はないわけです。\n\nつまりまぐれ当たりを狙っているわけです。\n\nそれを、さもさも科学で発見したかのように、ハヤシ立ててます。\n\nやっている御本人自身は実に馬鹿げているのですが、またそれをありがたがって信じる大衆も随分「超愚」です。\n\nそのためによく新聞に出ている「心臓が治った」とか「肝臓が治った」とか、よく発表してますが、\n\nあれらはちょっとした実験の結果良いので有頂天になってしまうのです。\n\nしかししばらくたつと煙になってしまうので、そういうことを年中繰り返しているのですから、実にかわいそうなものだと思います。\n\nつまり、医学ではぜんぜん治らないものを治ったように信じて、ちょっと良いと「これだ」というように思っているわけです。\n\nだからその犠牲になる人間こそ実にかわいそうなものです。\n\nけれどもしかし、それはもう長いことはないです。\n\nちょうど自然栽培みたいなもので、ある時期が来ると、分かり始めると早いです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月5日"
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "薬剤の非科学性 （昭和29年3月6日）",
      "publication_title_ptbr": "",
      "content": "「次に薬を徹底的に分析してみたのです。これは気がつきそうで気のつかない点を書いたのですが、これを読めばどんな人でも「なるほど」と思わないわけにはゆかないと思います。\n\n（御論文「薬剤は科学？」）\n\nそういうような具合で、薬と病とは関係ないわけです。\n\n薬で病に対し、科学的にどういう理論で治るかということはぜんぜん分からないのです。\n\nそれは、病気というものが分からないのだから、分からないはずです。\n\nただ飲んでみてちょっと具合が良いから、これは効くのだ、この薬に限るというように思ってしまっているのです。\n\nだからたいへん科学的のように見えますが、よく考えてみると、薬というものにはぜんぜん科学性はないのです。\n\n浄霊はどんなに考えても科学であり、また実際に効果があるのです。\n\n薬というものは、一時痛みがなくなるとか、一時気持ちが良くなるとかであって、病とは関係ないです。\n\nそれを科学的に病が治ると思っていることは、まったく迷信なので、いわば今の学者というのは実に頭が悪いのです。\n\nそれが本当に分かると、どうしても今の科学文明というものは、根本から立て直さなければならないわけです。それを私がやっているのです。\n\nだから本当に薬が科学的に効果があるものなら、なにかの病気に一つの薬があればそれで決まってしまうものです。新しい薬が出るわけがないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月6日"
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "学理の魔術 （昭和24年11月20日発行）",
      "publication_title_ptbr": "",
      "content": "「現代人は学理の魔術に罹っているといってもいい。\n\nそれは学理とさえいえば、何でもかんでも無条件に信じてしまう。\n\n全く絶対的ともいえる。ところが学理が絶対でない事は、学理は常に変遷している。\n\n例えば肺病は遺伝として長く信じていたのが、近来は遺伝ではないという説になった。\n\nハンセン病もそうである。\n\n今日、日本脳炎の原因が、蚊の媒介としているが、これも遠からず誤りである事を発見する事は、吾らの保証するところである。\n\nまた結核は日光浴を可とし、一時は非常に流行したが、今は反ってわるいとされて来た。\n\n彼の盲腸炎なども冷すと温めるとの可否は、今もって決定的とはなっていないようだ。\n\nまた薬剤もそうだ。結核の特効薬としてセファランチンから、ペニシリン、最近はストレプトマイシンというように流行とスタれと交互に現れつつある。\n\n右の数例にみても、医学の学理は、服装の流行のようなものである。\n\n年中、流行ったり廃ったりしている。という訳で、絶対性はまずないのである。\n\nもっともこれが進歩の過程といえばそれまでであるが、\n\n仮に進歩の過程としても、服装などと違い、こと人間生命に関する以上、\n\nその犠牲になる人間こそ全く憐むべきモルモットでしかない。\n\n以上のような訳で、現代人は結果よりも、学理を主にするところに問題がある。\n\n面白い事にはこういう事がある。\n\n本教浄霊は治る事は判っているが、学理で説明がつかなければ受ける気にはならないという人がよくあるが、\n\nこれらの人は全く学理の魔術にかかっているというより外に説明がつかないといって、\n\n浄霊を現在程度の学理で説明する事は至難である。\n\nそれは、浄霊の真の学理は現代の学理よりも一世紀以上も進歩したものであるから、現代人には理解が不可能である。\n\nちょうど小学生に大学の講義をするようなものであるからで現代人がこの点に目覚め、何よりも生きた事実とその結果を第一とし、学理を第二にするようになれば、いかに救わるる人が多くなるかという事である。\n\n右について、最近発行の橋本徹馬氏著、「共産主義はなぜ悪いか」という中に、左の記事があったが参考になると思う。」\n\n橋本徹馬氏著作　「現代医学とマルクス」\n\n「私はまたかつて、「現代医学とマルクス主義」と言う一文をかいたことがありますが、\n\nこれは資本論をかいたマルクスの錯覚と、現代医学者の錯覚とがよく似ているから、試に比較論をしてみたのであります。\n\n例えば現代医学者は症状に現れた病気の研究を実によくしています。\n\n肺病の黴菌はどんな形をしているとが、あるいはそれが繁殖すると、肺がどのように侵されるとか、レントゲンで写真を撮ればどのようにうつるとか、糖尿病がどうだとか、胃潰瘍がどうしたとか、実に微細に色々と病気の研究をしています。\n\nそうしてその各々の病気に対する投薬の法をも熱心かつ微細に研究をしています。\n\nしかし現代医学者が、いかに多くそのような知識を持ってもそれが既に現れた病気を追いかけて廻るものである限り、決して人間の無病健康時代は来ないのであります。\n\nもし人間を真に無病健康にしようと思うならば、すべからく人間が病気にかかる以前に着目し、人間を病気にかからせないための原理をつかんで来て、これを万人に教えなければならぬのであります。\n\nマルクスが商品や、資本や、労働や、貨幣や、剰余価値などのことを科学的に研究して、その間に存する社会の不合理を細々と指摘しているのは、あたかも現代医学者が人体に現れた症状を最も科学的に、かつ微細に研究しているのと同じであって、どちらもつまらぬ知識なのであります。\n\nもしマルクスが真にそのような社会相を憂えるならば、既に形に現れたそのような社会相――すなわち症状と取組むことをやめ、そのような社会相の現れるゆえんの根源を絶つために正しい宇宙観、世界観、人生観の把握に基づく人間の心構えの変更を教えねばならなかったのであります。\n\nけだし仏者の言うがごとく、三界は唯心の所現であって、人々の心の持ち方が変れば、マルクスが眼に見たところの商品や、資本や、労働や貨幣などの性質も変り、従ってまたマルクスの眼に見たところの社会相も、明らかに変更されるからです。\n\n現にこの頃の事業経営者等の中には、自己の営利を目的とせず、専ら社会奉仕を目ざして、マルクスなどの想像もしなかった型の労資協力の実を挙げつつある者が各所に少なからずあります（拙著『人生を楽観すべし』参照）。\n\nこれは人間がその心の持ち方を変えさえすれば、それに伴うて社会相もまた変ると言うことを、実証するものであります。\n\nそこに心づかなかったマルクスは、あたかも病源を絶つことを知らずして、頻りに病気と取組んでいる現代医学者と、好一対の錯覚者であったのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月20日発行"
    },
    {
      "title_idx": 23,
      "title": "薬剤の短命性",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "薬効短見論 （昭和25年5月6日発行）",
      "publication_title_ptbr": "",
      "content": "「よく新聞紙上などに、何々病気に卓効ある新発見の薬剤が出来たといって医学の進歩を誇称するが、これは大いに注意の要がある、\n\n何となれば薬剤の効果はいかに顕著であっても短期間では信用出来ない、\n\nどうしても数ケ月から二、三年くらいの間治癒状態を眺めてからでなくては安心出来ない、\n\n厳密にいえば少なくとも十年以上の成績を見るべきで今一層厳密にいえばそれでも足りない、\n\n本当からいえば数十年の長い実績を見てからで始めて安心出来るのである、\n\n現に私は三十数年以前歯痛を治すべく使用した薬毒が今もって残存し若干の苦痛が残っているのに見て明らかである。\n\n以上によって見ても、薬剤の効果なるものは一時的で直に有頂点になるのははなはだ軽率である、\n\n言うまでもなく尊い人命を扱う目的である以上、慎重にも慎重を持すべきである、\n\n滑稽なのは先年文化映画で見た事であるが、脚の萎えた鶏にオリザニン（今日のビタミンＢ１）の注射をするや、見てる前で歩き出すので、\n\n見た人はなるほどオリザニンは脚気に利くと思うのであるが、\n\n事実は終日を経れば元の木阿弥となるのは必定である、\n\n右のごとく薬剤の効果なるものは一時的で、時を経て必ずその反動が起り、\n\nしかもその薬毒は次の病源となるという事である、\n\nこの意味において新薬の著効を吹聴する事は、薬業者の金儲けの手伝い以外何物でもないという結果となるのである、\n\nゆえにこの点に目覚めない限り、真の医学の確立は不可能である。\n\n真の医学とは薬剤をいささかも使用せず、人間自体の治病良能力を増進させる事でそれ以外根治的効果は得られるはずのない事を警告するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月6日発行"
    },
    {
      "title_idx": 23,
      "title": "薬剤の短命性",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "結核と特効薬 （昭和26年8月15日発行）",
      "publication_title_ptbr": "",
      "content": "「結核の薬くらい、次々と出るものはあるまい。\n\n近年になってセファランチン、ペニシリン、ストレプトマイシン等々随分もてはやされた。\n\nちょうど何かの流行のようである。このようにそれからそれへと新薬が出るという事は、もちろん前に出たものより効き目がより高いからであろうが、\n\nさきに詳説したごとく、薬の効き目とは毒の効き目で、毒が強い程よく効く訳であるから浄化停止の力も強い。\n\nとしたら症状が軽減するので、特効薬として売出されるのである。\n\nしかしいずれはその薬毒の浄化作用が起るから、毒の強い程浄化も強く来るという次第で、\n\n結果は一の苦痛を免れようとするその方法が、二つの苦痛の種を蒔く事になる。\n\nそれが薬学の進歩と思っているのであるから、問題は大きい。\n\n従って有体（ありてい）に言えば、医学の誤りが病人を増し、薬剤業者を繁昌させ、新聞屋に多額の広告料を奉納するという、それ以外の何物でもない事を知るであろう。\n\n憐れむべきは現代文化民族である。私がこの重大事を発見し得たという事は、いよいよ時期到来、暗黒界に一条の光明が射し初（そ）めたのである。\n\nもちろん地上天国出現の間近い事の示唆でなくて何であろう。」　（「結核の革命的療法」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月15日発行"
    },
    {
      "title_idx": 23,
      "title": "薬剤の短命性",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "薬剤に科学性はない （昭和28年9月23日発行）",
      "publication_title_ptbr": "",
      "content": "「これはチョット聞くと変に思うであろうが、事実によって考えればよく分るハズである。\n\nというのは新薬を作る場合、科学的に正確な論拠がある訳ではなく、\n\nただこの病気ならこの症状なら多分効くだろうくらいの推測の下に、\n\nまず最初二十日鼠、モルモット、猿などに試みてみる。\n\nその結果効き目がありそうだと思うと、今度は人間に試験してみる。\n\nそれも長期間ならいいが、それでは暇がかかるので、数週間ないし数カ月の成績によって、可否を決めるのがほとんどであろう。\n\nそれで良ければ早速人間に応用してみて、これならまず大丈夫と思うと、始めて発表するというのが大体の順序であろう。\n\nそこでいよいよ発表するとなると、大新聞などデカデカと報道するので、\n\n一般人はなるほど医薬は進歩したものだと感心し有難がるのだから、まことに単純なものである。\n\nところが事実をみると、薬なるものはたとえ数力月くらいは効果があっても、それから先が問題である。\n\nというのは無論薬剤中毒が現われるから、せっかくの効果は零（ゼロ）となってしまうのがほとんどで、\n\nまず長くて数年くらいで駄目になるのは、今までの幾多の例に徴しても分る通りである。\n\n何しろ新薬が次々出ては消えてしまうのが何よりの証拠である。\n\n従って現在一般から歓迎されている結核特効薬のどれでも、まず数年の寿命と思えば間違いあるまい。\n\nこれにみても薬で病気が治ると思うのは錯覚で、薬屋の懐を肥すだけであるから、これに目覚めない限り、医薬の進歩などいい加減なものといえよう。\n\n衆知の通り近頃の新薬ときたら、ちょうど何かの流行品のようで、一時パッとして大騒ぎされるがしばらく経つと駄目になるのを見てもわかるであろう。」\n\n---\n\n医学の発見に就て\n「最近中村医博が死人の眼球を利用し角膜移植によって、盲眼を治癒し成功したという報告があり、それをよく聞かれるからここに解答するのである。\n\n白内障等にて水晶体が曇った場合、程度艶消硝子（つやけしガラス）のようなものであるから、透明硝子を入れ替えれば一時見えるのが当然である。\n\nしかし時日が経つに従ってまた元通り見えなくなるのである。\n\n何となれば白内障の原因は前頭内にある毒素が、浄化作用によって眼球から排除されようとして集溜するものであるから、\n\n一時消失してもいつか元通りに再び集溜するのである。\n\nそれは原因である頭脳内の毒素が皆無にならない限り、そうなるのは当然で、しかも頭脳内の毒素は案外に多量であるものであるからである。\n\n従って根本的に治癒するには現在眼球に集溜せる毒素と、前頭内に残存せる毒素との両方を排泄されなければならないのである。\n\n今日まで医学における新療法または新案は例外なく一時的効果であって、決して永久的効果はただ一つもないのである。\n\n例えば手術にしても一時治癒したように見えても事実は再発するか、または他の病源が新たに作られるかどちらかで、決して発病以前の状態にまで全治させる事は不可能である。\n\nこれは医家も充分知っているはずである。\n\nこれを二、三の例を挙げてみるが、彼の扁桃腺除去によって扁桃腺は起らないとしても、\n\n淋巴腺や耳下腺炎が起りやすくなり、頭脳にも影響してその活動力が鈍化し、根気が薄くなり、集中力が薄弱になるのは、吾々が常に経験するところである。\n\nまた盲腸炎手術の結果は腹膜炎、肝臓障碍、萎縮腎等を起しやすく腹力が弱まり労働力が減退し精力が衰える事はこれまた常に見る所である。\n\nまた腎臓病の療法として、一方の腎臓を剔出（てきしゅつ）除去する結果、残りの腎臓は二重の負担がかかるから障碍が起りやすく全身的にも精力の減退は著しく、まず一人前の人間としての生活力はなくなるのである。\n\nその他胃癌直腸癌の手術など、成功して廃人同様となり生命も数年を保つに過ぎないのである。\n\nしかしながらこれらの手術について医学がいつも言う事は、数ケ月しか保てない生命を手術によって数年延びるとすれば差引き有利ではないかというのであるが、\n\nこれがまた大変な間違いで、吾らの経験上数年保つ寿命を手術のために数ケ月に短縮される方がずっと多いのが事実である。\n\nこれに目覚めない医学にいつも長大息（ちょうたいそく）するのである。\n\n次に薬剤についていうが彼の肺結核の特効薬としての薬剤であるが、昔はクレオソート剤を唯一のものとして盛んに用いられたもので、\n\nこれは防腐剤で肺臓の腐敗を防止するというのであるから、いささか滑稽で今日は電柱等の防腐剤として用いられている。\n\n近年に至りセファランチンが一時推奨（すいしょう）されたが、ペニシリンが出てこの方法が流行の勢を示したが、\n\n最近はストレプトマイシンが代って流行するかと思えば、昨今それ以上の特効薬が出来たという事である。\n\nこれらによって見ても判る通り、新薬を試験するや、一時的効果に幻惑され、有頂点となって発表し宣伝するのであるが、\n\nもちろん一時的で持続的効果がない事が判り、たちまち放棄せられ、次から次を求めるというのが真相である。\n\n故に今後何十何百の特効薬が出ても、全部無効果である事を吾らは断言して憚（はばか）らないのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年9月23日発行"
    },
    {
      "title_idx": 24,
      "title": "医学の非信頼性",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "医学に欺されてる医師 （昭和11年5月15日発行）",
      "publication_title_ptbr": "",
      "content": "「西洋医学に依る、治病能力の疑問は再三述べたところであるが、\n\n多くの医師諸君の中には、これをハッキリ、認識出来得ない人もあろう。\n\nそれは、薬剤や物理療法に依っての、苦痛の軽減を、治癒されると思う誤認である。\n\n病気軽快と治癒とは、全然異う事も、述べてある通りである。\n\n故に、病気治癒に当って、その余りにも治らない事に、煩悶しない医家は無いであろう。\n\nただしかし、これ以上に治療法が無いものと、決定的に信じてしまっているので、どうしようもないのである。\n\n医家が、病患を治癒せんとして、あらゆる療法を試みる、\n\nその事が却て、病気を悪化させる作用であるという真理に、気が付かないのである。\n\nその例として、医家が、ある病患を治癒せんとして、種々の療法を応用し、\n\n焦れば焦る程、病症は却て、悪化するであろう。\n\n反対に、それ程の努力を払わない病人の方が、能く治癒せられるという皮肉も多くの医家は、経験されているはずである。\n\n又、何かの事情によって、医療を止めてから、軽快治癒したという例も、数多く聞くのである。\n\n彼の医家自身の病気や、自己の子女の病気に際し、\n\n特に、他の医師に治療を求める事もよく聞くが、これも実に不思議である。\n\n医家が、いかに医術を危うんでいるかが想像されるのである。\n\nこれによって見れば、この場合医術は万一を僥倖（ぎょうこう）する賭博のごときものとも言える。\n\n今一つの緊要なる点は、一時的、外面的治癒と、永久的、根本的治癒とは、その本質において、格段の相違がある事である。\n\n前者は、再発の憂があり、後者は、その憂が無い事である。\n\n故に、医家が作成する全治報告、及び治病率統計は、この点まことに不正確である。\n\n予後の短期間の成績を、基準としている事が、多いようである。\n\n又、これと同じく、軽快と全治とは、全く異う事である。\n\n薬剤や物理によって、治療する場合、ある程度の軽快を見るが、\n\nそれは治癒ではなくて、病気攻遏（こうあつ）の結果である。\n\n故にこの場合の軽快は、一定時を経れば、猛然として、反動的悪化の作用を起す患（うれい）がある。\n\nこれは医家も、しばしば経験されるところであろう。\n\n又今一つは、ある病気を全治さした結果、それは重に手術であるが、例えば、扁桃腺を除去するとする。\n\nなる程、扁桃腺炎は起らないが、それに更（かわ）るに、\n\n他の、疾患、淋巴腺、耳下腺、中耳炎、肺尖加答児（カタル）等に罹り易いという事実、\n\n又、盲腸炎の手術の結果は、腎臓病や腹膜炎を起し易く、\n\n卵巣除去の結果は、子宮癌、腎臓病を起し易いという例も、知らないはずは無いと思うのである。\n\nかくのごとく、本来の病気よりも、手術後に起り易い疾患の方が、より悪性であるという事は、大いに考えなくてはならない事である。\n\nしかし、医家はいうであろう。\n\n手術をしなければ、生命に係わる以上、一時なりとも、その生命を延長し得る効果があるから、よいではないかと、なる程、それも一理はある。\n\nがしかし、それでは、本当の医術ではない。\n\nちょうど、借金の借換えと同一であって一時的の苦痛は免れるが、借金の返済ではないから、\n\nいずれはその苦痛が増加するという結果になる事である。\n\n故に、これらは、真の医術ではないのである。\n\nしからば、真の医術とは、いかなるものであるか、参考の為、左に条件を示してみよう。\n\n一、治療の場合、メス又は針等によって、絶対に苦痛を与えない事\n\n一、手術の傷痕、又は、灸の焼痕のごとき、醜い痕跡を止めざる事\n\n一、全治後は、再発をなさざる事\n\n一、治療中、余病の発せざる事\n\n一、あらゆる疾患に対し、明確に、全治とその概略の日数を、断言為し得る事\n\n一、薬剤は、必ず、中毒を伴うものであるから、用いざるを原則とす\n\n一、重症といえども、多額の費用と、多数の時日を要せざる事\n\n右の条件の一つにても、西洋医学は可能でありや、恐らく一つも、及第するものは無いであろう。  \n　  \n二千有余年以前、希臘（ギリシャ）時代から、幾千幾万の学者、専門家が、研究努力しつつあるにも係わらず、\n\n右の一つだも、未だ不可能というに到っては、驚かざるを得ないのである。\n\nこれによって見るも、たとえ、向後、何百年、何千年経るとも、\n\nまず西洋医学では、病気根絶は、到底見込のない事を、誰しも想像なし得るであろう。\n\n随って、西洋医学を、絶対無二のものとして、信奉しつつある人は、実は、欺されていると、言ってもよい訳である。\n\n故に、私は言う。医家には、罪が無いのであって、医学そのものに罪があると思うのである。\n\n一言にして言えば医家は、医学に、欺されているのである。\n\nとも言えると思うのである。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年5月15日発行"
    },
    {
      "title_idx": 24,
      "title": "医学の非信頼性",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "医学とは何ぞや （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「医学とは、言うまでもなく総ての病気を治し国民の健康をより良くし、\n\nそれによって国家の進運に貢献すべきものである事は勿論である。\n\n従って、幾多の国家機構中における最も重要部門として、政府から特殊待遇を受けている事もその為である。\n\nしかも刻下の重要案件である人的資源の問題を解決すべき鍵を握っているにみて、\n\n医学の使命たるや、いかに重要であるかは、議論の余地はあるまい。\n\n私は今まで、理論と実証とを以て西洋医学の誤謬のことごとくを指摘したつもりであるが、ここに見逃す事の出来ない問題がある。\n\nそれはさきにも説いたごとく、医家及びその家族の健康問題である。\n\n私は思う。現代医学が真の意味において進歩せるものであるとすれば、\n\nその実証が適確に現われなくてはならないはずである。\n\nいかに学術的理論を構成し、新説を発表し、新薬や機械や方法の進歩を誇称するといえども、\n\nそれが実際的に効果を示さないならば、何らの意味をなさないであろう。\n\n故に私は、真に医学が進歩したとすれば、その実証を世に示すべきであって、\n\n吾々のごとき西洋医学非難者をして沈黙せしむべきである。\n\n万一それが不可能であるとすれば、医学の進歩という言葉は空虚でしかあるまい。\n\nもしそうであるとすれば西洋医学を一旦解消し事実を基礎とする新しい理論の下に、再建すべきではないかと思うのである。\n\n私がかような事をいえば、それは余りに極端論と思われるかも知れない。\n\nしかし私は、徒らにかような説を唱うるのではない。\n\n唱うべき理由があるからである。それについて忌憚なく解剖してみよう。\n\nまず、西洋医学の価値を実証する上において最も有力であるべき事は、\n\nさきに説いたごとく、医家自身の健康と家族の健康をして、一般世間の水準よりも高くあらしめる事である。\n\nしかるに今日実際を見るにおいて、むしろ一般人よりも水準の低下を疑わしむるものがある。\n\nそれはまず医学博士の短命と、医家の罹病率の多い事。\n\nその家族の弱体であり、しかも医家の子女にして結核罹病者の割合多い事である。\n\n勿論医家自身としても、自己の生命を守る上には、常に細心の注意を払うであろうし、\n\n又、家族の罹病者に対しては、早期診断以上の良処置を執るであろうから、手後れなどありようはずはあるまい。\n\nしかるに事実は右のごとくである以上、近来唱うる予防医学なるものも無意味であるといえよう。\n\n何となれば医家自身において、予防困難である事の実験済みであるからである。\n\n故に私は、西洋医学が真に進歩したという事を社会に示すとすれば、\n\n何よりも医家とその家族の健康が、世間一般の水準よりも遥かに高きを示す事であり、\n\nそれを見る世人をして、全く西洋医学の進歩を確認しない訳にはゆかないようにする事であるが、それは恐らく不可能であろう。\n\nしかるに、当局者も専門家も、口を開けば一般衛生知識の不足を言い、\n\n又注射その他の方法を強制的に行おうとするのである。\n\nそれらに対し、国民中それを忌避する者や、関心を払わない者も相当あるという事実であるが、\n\nこれは全く国民が西洋医学に対し、全幅的に信をおかない証拠であろう。\n\n故に当事者としては、まずこの事を考慮しなくてはならないと思うのである。\n\nいかに大衆といえども、人命の尊い事は知っている。\n\n前述のごとく、医家及びその家族の健康が不良であったり、\n\n窒扶斯（チフス）等の注射によって、稀には即死する者もあり、\n\nジフテリヤの注射によって瀕死の状態に陥るというような事実も相当あるのであるから、\n\nそれを知る大衆としては、一応は危懼の念を抱くのは当然であろう。\n\n又手術の過誤によって生命を失うという事実もすくなくない事である。\n\n私は先年、外科の某博士が他人である患者の手術は好んでするが、\n\n家族や親戚の疾患に対しては、決して手術を行わないという事を耳にした事がある。\n\nこれは手術の過誤を懼れるからであろう。\n\nこれらは全く、西洋医学が実証的に効果を示さないからである。\n\n否、効果を示し得ないからでもあろう。\n\nこの結果として、近来灸点や民間療法が繁昌するのもやむを得ないであろう。\n\nそうして今日患者の趨勢をみるに、理論を重んずる者は医学に迸（はし）り\n\n実際を重んずる者は民間療法に趁（はし）るという傾向は否めない事実である。\n\n故に、多くを言う必要はあるまい。\n\n即ち西洋医学は、あらゆる病気に対し確実に効果があり、悪影響などは更にないという事を実証するより以外、\n\n国民をして西洋医学に対し、全的信頼を為さしむる事は不可能であろう。\n\n故に、万一右のごとき効果が実現さるるとしたら国民の方から進んで注射を要望すると共に、\n\n手術の躊躇なども解消するであろう。\n\n勿論、古代印度人が創成した灸治法も、二千余年前支那人が創成した漢方医学も、現在の民間療法も跡を絶つであろう事は勿論である。\n\nしかるに事実は右と反対であるに拘わらず、西洋医学の進歩を云々するのであるから、そこに割切れない何物かが残るのである。\n\n私は、今一つ重要な事を言わなくてはならない。\n\nそれは今現に行いつつある健民運動と結核対策要綱である。\n\nこれらは勿論、西洋医学的方法以外には出でないのであるから、その結果はどうであろう。\n\nそれは医家の家族の健康水準より以上の成績は挙げ得られないではないかと想うのである。\n\n何となれば、医家に最も接近している家族が、一般世人の水準より以上に出でないとすればそうなるべきであろう。\n\n従って多額の国帑を費やし、多数の人的資源をそれに充てるという事が無意義に終らざる事を冀（ねが）ってやまないものである。\n\n右について、本医術の治療士及びその家族、もしくは本医術の修得者ある家庭は、\n\n例外なくいずれもその健康が世間一般の水準よりも遥かに高度である。\n\n全く百万語の理論よりも、一の事実に如かずというべきであろう。\n\nしかもそれが年月を経る毎に益々健康は増進し健康家庭が作られつつあるのである。\n\n従ってこの事によってみるも、本医術こそは理想的医術として真に人類の福祉を増進すべきものであり、\n\n病無き世界の現実化は遠い将来ではない事を私は信ずるのである。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 24,
      "title": "医学の非信頼性",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "今の医学 （昭和26年10月31日発行）",
      "publication_title_ptbr": "",
      "content": "「今日の医学は、赤裸々にいえば、病気の治る医学ではない、\n\n治ると思う医学である、否治ると思わせる医学であって、それ以上の何物でもない、\n\nなるほど人間の身体を研究材料として、病気の治る医学を発見しようとして努力はしているが、仲々思うようにならないのが事実である、\n\nといって外に考えようもないので、この方法を唯一のものとして噛（かじ）りついているだけで、\n\nこれを続けていれば、いつかしら真に病気の治る医学が進歩するだろうとの予想で、\n\n全世界何十万の専門家が、研究室に閉籠（とじこも）り、\n\n前述のごとく人間をはじめ、二十日鼠やモルモットを研究材料にしているのである。\n\nそうして少し重い病気になると、矢鱈（やたら）に入院させようとするが、\n\n入院すれば治りますか、と質（き）くと、それは請合えない、\n\nマアーこの病状では入院するより方法がないからだという、\n\nしかしこの言葉をよく考えてみると、治る見込がないとすれば、\n\nまず研究材料にする目的より外にない事は分り切った話である、\n\nつまり、多額の入院料を出して研究材料にされ、生命までも捧げて悔ないのであるから、実に奇特な話である、\n\nこれについて左記の話はよく似ているからかいてみよう。\n\n彼の二十年八月十四日終戦前日の事である、天皇陛下におかれては、\n\n当時の陸相阿南氏を御呼びになり「お前はこの戦争は勝つと思うか」と御訊きになると、\n\n陸相は「イヤ勝つ見込はありません」という、\n\n陛下は「では勝つ見込のない戦争なら、止めたらいいじゃないか」と仰せられると、\n\n陸相「イヤ止める訳には参りません」というので、\n\n陛下は呆（あき）れ給い「よし退れ」と仰せられたそうである、\n\nところが翌十五日、アノようになったので、その夜中陸相は自刃されたのは皆知っている通りであるが、\n\nもちろん原因は右の理由である事は想像される、\n\nちょうど右と同様、入院に際しての医師の言葉がそうであろう、\n\nただ違うところは、請合えないが入院しろとの言葉を聞いて、\n\n変だとは思いながらも入院する人が多いのは、全く諦めのためであろう、\n\nまたもっと酷いのになると、医師がその病気は手術しても、治るか治らないか判らない、と言うにかかわらず、\n\n患者の方で、是非手術をしてくれといって、無理に入院手術して貰う者もあるが、無論駄目に決っている、\n\n何しろ医師が請合ってさえ駄目なのが多いのだからである、\n\nまた手術を受ける場合必ず万一の事があっても、否やはいわぬという証書を出すがこれも危ない話で、つまり一か八かの冒険である、\n\n右によってみても、手術は考うべきものであろう。\n\n以上によって、現在の医学がまだ信頼出来る程に進歩していない事が判るであろう、\n\nところがいつもいう通り、吾々の方はいささかの危険もなく、\n\n十中八九は治ると思って間違いないのであるから、有りのままをかいたのである、\n\nところが世の中の知らない人は、本教の宗教医学をインチキ迷信だなどと片付けて、\n\n大切な命を棒にふる人が多いのだから何と言っていいか言葉はないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月31日発行"
    },
    {
      "title_idx": 24,
      "title": "医学の非信頼性",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "医療とは （昭和27年12月3日発行）",
      "publication_title_ptbr": "",
      "content": "「これについて私は、筆に口に常に知らしているので、一応は言い尽したように思われるが、\n\n実はまだまだ足りない気もするのでここにかくのである。\n\n何しろ一般の人は医学迷信に陥っている結果、病に苦しんでいる人が余りに多く、到底見ておれないからである。\n\nといっても長い年月のコチコチに固まった迷信であるから、これを溶かすとしても容易ではない。\n\nそこで私はこれでもかこれでもかというように、あらゆる面から説いて来たがこれなら分らない訳はないと思う程に、\n\n本文は徹底したつもりであるから、その気持で読んで貰いたいのである。\n\n信者の中には標題だけでも直ぐ判る人もあろうが、しかし一般の人に分らせようとする場合、説き方の参考ともなるから、充分玩味（がんみ）されたいのである。\n\nまず人間何かの病気に罹るや、早速御医者さんに診て貰う。\n\nすると御医者さんは二、三の服み薬を呉れると共に、近頃は大抵注射をするからそれでちょっとよくなるので、\n\nこれで治るものと思って毎日通うか、御医者さんの方から来て貰うかするが、\n\n実際は十人中八、九人は思うように治らないもので運よく一時治っても暫くすると必ず再発するのは誰も知る通りである。\n\nもちろん薬という毒で一時抑えをするだけで、本当に治ったのではない事はいつもいう通りである。\n\n右のように一時的で完全に治らないのは、御医者さんも充分知り抜いているはずであるが、\n\nしかし分っても現代医学ではどうにもならないから、こういうものだと諦めているだけであろう。\n\nそこでまずお医者さんの肚の中を想像してみるとこんなところであろう。\n\n病気というものは実に分らないものだ。\n\nだが今日までの学者、先輩が解剖や分析、機械などで、研究に研究を尽して作り上げた医学であるから、これを信ずるより外はもちろんない。\n\nこれ程進歩した医学でも治らないのだから、まず気長に世界の学者達が協力して、たとえ僅かずつでも進歩するとすれば、\n\nいつかは完璧な医学が出来るに違いあるまいと、ただ漫然と時を待っているにすぎないのが実状であろうから、\n\nまことに心細い話である。だがそれだけなら我慢出来るとしても、\n\nそれまでの間いかに多くの病人が出来、その苦しみは固より、生命の犠牲までを考えれば考える程恐ろしい気がするのである。\n\nところで現在の病理であるが、病原は最初黴菌が口からか、鼻からか、皮膚等から侵入し、繁殖するためとされているが、これはまことに単純な考え方である。\n\nでは御質ねしたいが黴菌が侵入しても病が発生する人と、しない人とが出来るのはどういう訳であろうかである。\n\nするとお医者さんは言うであろう。黴菌に負ける弱い身体だから発病するのだとの定り文句であろうが、事実はその反対である事が近来分って来た。\n\nそれは結核は腺病質の子供は余り罹らないで、健康な子供の方が罹るという事実である。\n\nこれだけでも医学は丸っきり判っていないのである。\n\n右は小さい例だが、大きい例といえば医学が益々進歩する程、病気の種類も増えどこもかしこも病人だらけである。\n\n何よりも薬の新聞広告をみても分る通り、デカデカな広告を出しても、割に合う程病人が多い訳である。\n\n従って真に薬が効くものなら段々病人が減ってゆき、ついには薬の広告主もなくなり、お医者さんは飯が食えず、病院は閉鎖する事にならなければならない。\n\nところが事実はその反対ではないか、としたら大いに考えざるを得ないであろう。\n\nそれについて私は長い間随分医学の盲点や、薬害の恐ろしさをかいて来たが、\n\nもしこれが間違っているとしたら、その道の人は大いに憤慨し凹（へこ）ませに来なければならないはずだが、\n\n今日まで一向そんな人はないのをみると、御説御もっともとしているのであろう。\n\n私といえども宗教家であり、人類愛をモットーとしている以上、悪口や失業者を作るような説は言いたくないが、\n\n何としても記かざるを得ない程悲惨な現状と、神から命ぜられた私の役目を思うからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月3日発行"
    },
    {
      "title_idx": 24,
      "title": "医学の非信頼性",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "善意の罪悪 （昭和27年12月17日発行）",
      "publication_title_ptbr": "",
      "content": "「この題を見たなら皮肉に思えるかも知れないが、適当な題名がないから右のように付けたのである。\n\nではその意味は何かというと、現在のお医者さんであるが、考えると実に割に合わない職業と思うのである。\n\nなるほど医師自身は素晴しい進歩した医学と思っているが、実際は病気なるものの原因は全然分っていない事である。\n\n従って病人から原因や見込を訊かれた場合、病人が満足するような答は出来ないので、常に困っているのは吾々にもよく判るのである。\n\n何よりもラジオや新聞などに出ている病気の質疑応答などを見てもそれがよく表われている。\n\nほとんどは曖昧極まる一時逃れでしかない事は、医師自身も知っているであろう。\n\nしかも治療にしても医師の言う通りに治る事は滅多にない。\n\nそのほとんどは見込違いで、悪化したり余病が起ったり、請合った患者の生命が失くなる事もよくある。\n\nその都度言い訳に頭を悩ますその苦しみは、察するに余りあるくらいである。\n\nまた中には手術や注射のやり損いで、思いもつかぬ不幸な結果になったりするので、怨まれたり裁判沙汰になりそうになることもあるので、これらも大きな悩みであろう。\n\nその上夜が夜中でも呼ばれれば行かない訳にはゆかず、病気によっては容易に苦痛が治まらず、随分困る場合もあるようだ。\n\n何しろ医療は一時抑えであるから、病気によっては一時抑えが利かない場合、手を焼く事も度々であろう。\n\nその上近頃は税金攻勢で経済的にも中々骨が折れるという話である。\n\n以上ザットかいてみたが、要するに医学はまだ至って幼稚であるにかかわらず、実価以上に買カブられている。\n\nそれが原因で種々な悲喜劇を起すのである。\n\n滑稽（こっけい）なのはよく新聞やラジオで病気の質疑応答があるが、\n\n少し面倒な質問に対しては「貴方の病気は専門家に診て貰いなさい」というが、これくらいおかしな話はあるまい。\n\n質問者は散々専門医に掛っても治らないから、余儀なく質問するのである。\n\nこんな見え透いたことだから、応答者も気が付かないはずはないと思うが、それを真面目な答をするのは人を馬鹿にしているように思われると共に、問者も満足するとしたらいかに医学迷信に囚われているかが分るのである。\n\n今一つはよく正しい医師にかかれとか、正しい治療を受けよなどともいうがその言葉を本当とすれば正しくない医師と、正しくない医療がある訳である。\n\nでは右両者の正不正はどこで見分けるかであるが、この見分け方の方法を知らして貰いたいと言いたくなる。\n\n例えば正しい医師とはどういう人物であるか、学歴か経験か肩書か、あるいは良心か、それの判別は恐らく不可能であろう。\n\nまた療法にしても素人である患者に正不正が分るはずはない、とすればこの答は全く一種の遁辞でしかない。\n\nしかし私はこれをとがめようとは思わない。むしろ気の毒と思っている。\n\nというのはいつもいう通り、現代医学は病気を治すことも、病理を知ることも無理であって、全然分っていないにかかわらず、進歩したなどと思うのは錯覚以外の何物でもないのである。\n\nそれは白紙になってこの文を読んだら分らないはずはないと思う。\n\n以上によって現代医学こそ世紀における驚くべき謎で、忌憚なくいえば善意の罪悪といっても否めないであろう。\n\nという訳で現在医師諸君は仁術と思って施す方法が、実は逆であるから、一日も速かにこれに目醒めさせ世界から病を駆逐すべく日夜奮闘している吾々である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月17日発行"
    }
  ]
}