{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 11,
  "total_parts": 40,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "theme_name_ptbr": "Crítica à Medicina Moderna",
  "publications": [
    {
      "title_idx": 25,
      "title": "医者の遁辞",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "病気製造業兼官許殺人業",
      "publication_title_ptbr": "",
      "content": "「秩父宮様がお亡くなりになったことについて思い出されることは、私は確か二度か三度頼まれたことがあるのです。\n\nそれで一度は話がほとんど決まったのですが、フッと消えてしまったのです。\n\nそれはああいう人は周囲がなかなか警戒してますから、医学以外のことはよほど慎重にやるのです。\n\nですから私はたいてい駄目だと思ったのですが、やっぱり駄目でした。\n\nだからああいう身分のある人は、命の方からいうと不仕合せです。\n\n助かるものが助からないということになるのです。\n\nそれであの病気は最初太平洋戦争前でしたか、結核ではないのですが結核だということになって、薬をそうとうのまれたのです。\n\nそれは最初すい臓の所に溜まっていたのです。\n\nそれですい臓の表面に溜まって圧迫されると糖尿病が起りますから、軽い糖尿病が起ってきたのです。\n\nそれで薬をのんでいると右の方に固まってきたのです。\n\nそうするとそれは肝臓を圧迫するから胆嚢から胆汁が出るというので、こんどは肝臓癌から潜在性黄疸ということになってますから、薬毒でつくられた病気です。\n\nですから西洋医学には限らないが、今までの医学というものはたいへんな罪悪なのです。\n\n助かる命を一生懸命に殺してしまうのですから、これほど恐ろしいものはないでしょう。\n\n私は前に論文を書いたことがありますが、出そうと思ったがどうも酷すぎるのでやめましたが、それは「病気製造業兼官許殺人業」という標題です。\n\nそれで統計をとってみると、その時分に医学で殺される者は一日に二千人くらいでした。\n\nですからそれだけが殺戮されているのです。\n\nしかしこういうことを出すとあまりに酷すぎるからよしました。\n\nですからそれを第一に助けなければならないというので、始終論文を書いたりいろいろ話をしたりしているのです。\n\n薬という毒ですから、今の人がみんな薬をのんでいるということは、つまり自殺しているのです。\n\nしかし自殺しようとして自殺するのでなくて、助かろうと思って自殺するのですから、無知による自殺です。\n\nそれから久邇宮様の妃殿下が神経痛で腕が悪くて、腕が動かないのですが、それも頼まれて行くばかりになっていたのですが、\n\n執事が私の身の上や、経歴を調べたところが、元大本教信者ということであった。\n\nところがその時分に大本教は不敬罪でやられたのですから、これはとんでもない。\n\n大本教信者であったとすればこれはいかん、ということになった。\n\nそれは警視庁の手を経て調べたのですが、紹介者は海軍大佐でしたが、その人が宮様の副官で信用されていたので、何日に行くということまでになったのです。\n\nそこは千葉県の木更津ですが、そういうわけでオジャンになったのです。\n\nそのくらいやかましいのです。\n\nそういうようで、偉い人というのは気の毒なものです。\n\nそれから前の政友会の総裁の鈴木という人も体が悪くて、何日に行くということに決まっていたのですが、なんとかいう代議士が非常に反対して、これもオジャンになったのです。\n\nそういうことが時々ありました。\n\n秩父宮様で思い出したので話したのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "医者の遁辞",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "医学は病気製造法だ、官許の殺人だ",
      "publication_title_ptbr": "",
      "content": "「今度秩父宮様がお亡くなりになったことで、私は思い出したのは、あの方に二度か三度頼まれたことがあるのです。\n\n無論私は快諾して、話はかなり進んだところまでいきましたが、それっきり音沙汰がなくなったのです。\n\nそういうことがよくあるのです。かなり話が進んでもこわれてしまうのです。\n\nたいていはお医者に相談するのですが、医者に相談したら賛成する気づかいはありませんから、それでこわれたのです。\n\nそれからこれは終戦前ですが、履歴を調査するのです。\n\n私は以前久邇宮様の妃殿下に頼まれて、何日に行くというところまで話は決まっていたがこわれてしまったのでよく聞いてみると、\n\n警視庁で身元を調べたところが、元大本教信者だというので、あの時分には大本教は不敬問題でひっかかった時代ですから、一も二もなく駄目になったのです。\n\nそういうことがよくあったのです。\n\n秩父宮様には終戦後も頼まれたのですが、これは不敬問題でなく、新宗教というもので病気などなおるものかというわけで、それを止める方がてんで勝ってしまうのです。\n\nまだ五十歳ですから、お年からいえばまだまだお若いのですから、非常に残念なような気がします。\n\n病気というのは、結核でしばらく養生されていたのですが、その間に薬をのんでますから、その薬がだんだん胃の下の方に溜まったのです。\n\nですから最初は膵臓が悪かったのです。それで膵臓の付近に薬毒が固まると糖尿病を起しますから、無論糖尿病も起っていたでしょう。\n\nそれもある程度溜まってくると、今度は右の方に溜まってくる。\n\nだから今度の主因は肝臓による黄疸ということになってますが、ここに溜まって肝臓を圧迫して胆嚢を圧迫して黄疸が起ったのです。\n\nですからこれはまったく薬毒病です。\n\nそれはみんな薬毒病ですが、これは新しくこしらえた薬毒病です。\n\n要するに善意の殺人です。まあ、やられてしまったわけです。\n\nはっきり言うと実に恐ろしいような話ですが、言わなければ分からないから言うのです。\n\n私は昔、医学というものは「病気製造法だ、官許の殺人だ」ということを論文に書いたことがありますが、それはあんまり正直すぎますから出さなかったのです。\n\n正直はいいといっても、あんまり正直ではかえって問題でも起すといけないからよしましたが、考えてみると実にたいへんな世の中です。\n\n宮様でも、最初からなにもしないでうっちゃらかしておけば、まだピンピンしてます。\n\nそれで今までいろいろと本を書きましたが、医学について本当に書いた本はなかったのです。\n\nそれで今度の「アメリカを救う」という本も、ごく簡単に書いてあるのです。\n\n予定になっているのは「結核信仰療法」ですが、これもいずれ出版しますが、\n\nなんとしても医学を本当に徹底して、少しも衣をきせないで赤裸々に書かなければならないのです。\n\nなにしろ今までとは反対の説ですからして、よほど徹底しなければ理解できませんから、\n\nどうしても分からなければならないというように書いた本を、今書き始めたのです。\n\nその序文とその次のができましたから、それを今読ませます。\n\n（御論文　医学革命の書「序文」「二、医学は迷信なり」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "医者の遁辞",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "善意の殺人",
      "publication_title_ptbr": "",
      "content": "（御論文「医学封建」発表）　\n\n「これほど進歩した医学が封建というのは、随分おかしな話です。\n\nそれで封建時代には人を殺すのはなんとも思わないで、そのために主君のためとかなんとかいって殺された人間はどのくらいあるか分かりません。\n\nこれは内容は医学とは違いますが、しかし結果から言うと医学の方はもっと大量の殺人をしているのですから、これはたいへんな恐ろしい問題です。\n\n戦争が人を殺すといっても、医学から比べたら鼻クソみたいなものです。\n\nそういうように世界の人類の大量殺人をドンドンやっているのです。\n\nそれでこれを進歩したと言い、これを進歩させなければならないと言って一生懸命にやっているのですから、無知と言ってよいか野蛮と言うか分かりません。\n\nもっとも野蛮人のやり方とは違うのですから野蛮とは言えないでしょう。\n\nしかしそれは文化的にはなってますが、野蛮よりもっと酷いもので、なんと言ってよいか分かりません。\n\n野蛮というのは虐殺ですが、これは非常に柔らかく、理知的に、形よく、結果において殺してしまうのです。\n\nここまで知らせなければならないが、いきなりこういうことを言ってはびっくりして、どういう態度に出るか分からないですから、\n\nここだけの話ですが、だんだん分からしてゆくつもりです。\n\nそれで結局アメリカあたりでアメリカ人の信者がたくさんできて、\n\nそうしてメシヤ教の勢力というものが認められてゆくようになれば、それからだんだんとこっちは本音を説いてゆこうと思います。\n\nそれこそ原子爆弾どころの騒ぎでなく、世界中の問題になるのです。\n\nそれは無論神様の方ではよい具合にやりますからよいのです。\n\n私はあの人はいくつで死んだということを聞くとすぐに、また医者に殺されたなと思うのです。\n\nところがそれがもっと困ることには、ふつうはいろんな人殺しをするのは、殺そうという意識でやるのですから、かえって罪は軽いのです。\n\nところがこの方は助けようとしてやるのですから厄介です。\n\n要するに善意の殺人です。\n\n殺人に善意というのはないのですから、善意の殺人というのは変ですが、はっきり言えばそうです。\n\nしかしそうもはっきり言えないので、このごろは善意の罪悪と言いますが、そういうわけですから、実にこれほど大きな問題はありません。\n\nそれから昨夜ちょっと感じたので書いてみたことがあります。\n\n（御論文「本教発展の主因」）\n\n昨日もアルゼンチンから手紙が来ましたが、これは今年の六月にあっちからの手紙で、ぜひ救われたいというので、御守りを送ったり御神書を送ったりしましたが、昨日の手紙では、その人もだいぶ熱心に働き出したのですが、遠からずアルゼンチンにも始まるだろうと思います。\n\nこれは手紙でやるのが一番よいのです。一々遠くに行くのはたいへんですから、手紙だけであっちに信者ができると、いずれはだれかが行くことになりますが、そういった準備をしておけば、あとが楽です。\n\n神様のやることはなかなか気がきいていると思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "医者の遁辞",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "緩慢なる自殺法",
      "publication_title_ptbr": "",
      "content": "「現代社会において、最も恐るべきものは何であるかというと、それは薬剤である。\n\n現代人の短命も多病も、種々の原因はあるが薬剤に優るものはないのである。\n\nもし人間の生命を断ち、人類を滅すべきものがありとすれば、それは薬剤であると言っても・・・。  \n　  \nそもそも、人類の本来の寿齢としては百二十歳までの可能性は誰しもあるのである。\n\nそれがその半ばにも足りないという事は、全く薬剤がその原因である。\n\nその最も顕著な現れは日本歴史である。\n\n神武天皇以来、千余年までは天皇の宝算百歳を越え給うたのが、千余年を経て漸次短縮せられたのである。\n\nこれは全く漢方医学渡来の為、薬剤に因る悪結果の為である。\n\n元来、薬なるものは決してこの世の中にはあるものではないのであって、病気に効くというのは、薬ではない毒だから効くのである。\n\n病気の苦痛は浄化作用であるという事は、再三詳説してあるから、ここでは省くが、その浄化作用である苦痛を防止するのは毒であるからである。\n\n人体の自然浄化力を防止出来得る程のものは猛毒であるからである。\n\n故に、その薬毒によって人間の血液は汚濁せられ、その汚血が病気に対する抵抗力を失わしむるのである。\n\nその何よりの実証として、薬剤を多量に用いた人程治癒され難いという事である。\n\n又、薬剤多用者の皮膚を見れば、最も能く判るのである。\n\nその色は蒼白を呈し、弾力なく、若くして老人のようである。\n\n又、長年薬剤が効くと思って服用していたものを、薬剤を止むるにおいて、その時から病気は軽快に赴くという事実は、常に経験している所である。\n\nその際病者はその事が不明であるから、薬剤がなければ病気が悪化すると信じ、容易に止めないのであるが、試験的に中止しただけでも、病気軽快に赴くので意外に思うのである。\n\n故に、薬剤なるものが無いとすれば、病者は三分の一に減り、人間の寿齢は二十年を増す事は間違ないと思うのである。\n\nこれを以てみれば、薬剤本位の現代医学は、病気治癒に非ず、病気増悪の方法でしかないのである。\n\nかくのごとき恐るべき人命に係わる誤謬事が、大組織の下に公然と行われつつあるのを、政府も国民も更に気が付かないという驚くべき時代ではある。\n\n否、益々奨励せんとする傾向さえあるのは、実に寒心すべき事であって、あらゆる疾患が増加し、国民が日に日に弱体化するのも当然の帰結である。\n\nしかるにこの真相を世人に知らしめんとすれば、当局の忌避に触れるであろう事である。\n\n何となれば当局は、西洋医学を絶対のものと信じ、これ以上の医術はないと信じ切っているのであるから、いかなる大医術が生れようとも、当局に認識させる事は一大難事である。\n\n故に、この恐るべき事の真相を知らしむる事さえ容易でないというに至っては、現代人こそいかなる事よりも不幸である。\n\nこれに比ぶれば、社会のあらゆる問題は、悉（ことごと）く微々たるものであると言ってもよい。\n\n忌憚（きたん）なく言えば、薬剤服用は、緩慢なる自殺であり、それを使用せしむる者は、善意の殺人者であると言っても過言ではないと思うのである。噫（ああ）！。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "医者の遁辞",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "一種の自殺未遂者",
      "publication_title_ptbr": "",
      "content": "「この題は少し酷すぎるかも知れないが、こう言わざるを得ないのである。\n\nというのは病気は医薬で治るものと信じ、信頼し安心して委せるのであるが、いつもいうごとく薬という薬は全部毒であるから、これを体内へ入れるだけ弱るに決っている。\n\n医師にかかりつつ段々悪化したり、次から次へ余病が発（おこ）るのは、医師も常に経験するところであろうし、長く苦しんだ病人は、それを知ったら初めて目が醒めたように、分って後悔するのは、御蔭話中に絶えず記録してあるから、読む人はよく分るであろう。\n\nというようにそれらの患者に対し、私は以前病人を直接扱っていた頃はよくいったものである。\n\n貴方（あなた）の今までやっていた事は、色々な方法で病気を治すのではなく、病気を益々悪くさせ、結局命までフイにするのだから、実に危い瀬戸際にまで来たので、幸い浄霊で助かったからいいようなものの、\n\n結果からいえば自肚（じばら）を切りながら、緩慢な自殺行為をしていた訳である。\n\nだからここへ来る限りの人は、皆自殺未遂者なのである。\n\nというと誰でも苦笑と微笑を混ぜこぜの表情であるが、極端な言い方かも知れないが、これが真実だと私は思っている。\n\nとはいうものの医師諸君は、そんな事は夢にも思わず、今日の進歩した医学によって、何とかして助けたいと思い、日夜苦労しているのはもちろんであるから、\n\nその心情はまことに仁慈極まるもので、尊敬に値いするが、私は根本を知っている以上、よく分るからそういわざるを得ないのである。\n\nこうみてくるとおよそ人間世界は、まだ間違った事が色々あるが、恐らくこの医学の間違いこそ摩訶（まか）不思議で、解するに苦しむのである。\n\n誰も知るごとく現在の世界は、科学が進歩し、随分驚くべき発見や発明が次々現われる今日、医学に関する限り、その余りの迷蒙さに日々驚嘆しているのである。\n\nところが有難い事には、医学の迷蒙を知ると共に、病を癒す力をも私は神から与えられたのであるから、悲痛の中にも歓喜ありで、日夜救いの業に励しんでいるのである。\n\nこれによってみても観世音菩薩の大慈大悲の意味もよく分るのである。」\n\n医者の誤診ついて",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "医者の遁辞",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "驚くべき肺結核診断の誤診",
      "publication_title_ptbr": "",
      "content": "「私が多くの肺患者を診査するにおいて、実に驚くべき事を発見するのである。\n\nそれは、拾人中九人までは肺に異常が無いのである。\n\nしかも、帝大、慶大、赤十字等の大病院の診断が、それであるにおいて実に看過出来ない社会国家の大問題であると思うのである。\n\nしからば、何故にその様な誤診が多いかを述べてみよう。\n\nまず今日、肺患者を診査するにおいて、残らずと言いたい程同一の症状である。\n\nそれは、微熱と咳嗽と喀痰、血痰、喀血、不消化、下痢、盗汗（ねあせ）等である。\n\nそうして、それら病症発生の原因は、いずれにあるかを詳細に探査してみると、第一の微熱は、全然肺からではない。\n\n左右頸部の淋巴腺及び肺尖の上表、即ち頸部の付根から、肩肝部付近又は、背部へかけての膿の溜結からである。\n\nそれで、最初その部へ掌を宛（あ）つれば、特に熱いので発熱の根拠が明白に判るのである。\n\nそして、熱のある部分には必ず大小グリグリ状の溜結を発見する。\n\n随って、その溜結を本療法によって溶解すればするに従って解熱し、病状は軽快に向うのである。\n\nこの際何ら肺の治療は為さないに拘わらず、軽快するに見て、全然肺とは関係の無い事を知るのである。\n\n次は、肋骨の一枚一枚、多くは乳の付近であるが、これを指頭にて圧すれば、かなり強い痛みを感ずるのであって、これは肋骨膜に膿が溜結している証拠である。\n\nしかも例外なく、この部に顕著な発熱があるので、非常に肺患と誤られ易いのである。\n\n即ちレントゲン写真には、疾患状に写り、聴診器にはラッセルが聴えるからである。\n\nしかし、これは決して肺とは関係が無いのであって、即ち肋骨より外部即ち皮下であるから、指頭に明かに触れるのに見て明かである。\n\n故に、これを解溶するに従い、熱は去り、痛苦は消失するのである。\n\n又、医家によっては、これを乾性肋膜と診断するが、これも大なる誤謬である。\n\n次は咳嗽であるが、これも驚くべき大誤謬がある。\n\nそれは、肺患が原因で出るのは、ほとんど無いのであって、その大方が喘息である。\n\n喘息の原因が、医学では気管の疾患としているが、これも誤りである。\n\n実際は横隔膜の下部、即ち臍部両側から上方へかけての膿の溜結の為である。\n\nこの部を指頭で圧せば必ず硬結があり、痛みを感ずるのである（稀には無痛のものもあり）。\n\n故にこの膿結を解溶するにおいて、患部は柔軟となり、咳嗽は消失するに見て明かである。\n\n又、この膿結は胃を圧迫するから、不消化は免れないのと、胃薬服用による逆作用に因って、消化不良になる事と、絶対安静による胃腸の沈滞の為と、\n\nこの三つの原因によって、はなはだしい食欲不振となり、それが衰弱の原因となるのは当然な理である。\n\n次に喀痰、血痰、喀血、盗汗等は、多量に排泄さるればさるる程いいのである。\n\n何となれば、喀痰は膿の解溶せるものであり、血液は決して浄血ではなく、毒血である。\n\nこれは自然浄化によって、排除されなければならない毒血である。\n\n又、盗汗は水洗法のようなもので、熱によって解溶せる毒素を、体内の水分が洗出して、外部へ排泄するのである。\n\n故に、これらは皆悉（ことごと）く病素を軽減すべき、浄化作用である。\n\nにも係わらず、医療はこの浄化作用を停止しようと努むるのであるから、一時は多少の軽快をみるも、実際の結果は病気治癒の妨害になる訳である。\n\n次に下痢の原因としては運動不足者に対し、牛乳、肉食、肝油等を摂らせる為、脂肪過剰によって、習慣性とまでなる下痢症を、それを又、止めようとするその為の薬剤の逆作用等によるのである。\n\n特に殺菌の目的で服用した強烈な薬剤で、腸を傷害する事がある。\n\nそれが為の下痢は、頗（すこぶ）る頑固性である。\n\n故に、一言にして言えば、滋養物過多に因って起した下痢を、自然療法なら治癒すべき事を知らず、薬剤で治癒しようとする。\n\nその結果としての逆作用の為であるから、医療が下痢を発作さすとも言えるのである。\n\nただし、例外として、粟粒結核及び肺壊疽のごとき、悪性疾患の末期においては、その膿毒に因る腸粘膜の靡爛（びらん）、即ち腸結核と称するものは、まず治癒は困難である。\n\nしかもそれらは衰弱はなはだしい為である事は勿論である。\n\n又、この症状は大抵喉頭結核を併発するもので、ここに至っては、まず絶望と見るの外は無いのである。\n\nしかし、これらの患者は、百人中一二人位であって、衰弱の為肉は落ち、肋骨は数えられる程にて特異症状は、喀痰の悪臭、肺部の喘音、喉頭結核による食物嚥下（えんか）の不能、発声不能、頻繁な下痢、呼吸困難、起居不能等である。\n\nしかしながら、右のごとき末期の症状以外の歩行に堪え得る位の肺患なら、まず治病率は八十％は確実である。\n\n医療においては二十％も困難であると思うのである。\n\n何故に、かくのごとき好成績を挙げ得るやというに、それは肺に異常が無いからである。\n\nこの様な、肺に異常の無い患者を、肺患と誤診する結果、第一に患者の意気を沮喪（そそう）させるのである。\n\n第二に薬剤の服用と注射及び動物性食餌等において、血液を汚濁させるから、それによる浄化力欠乏は、自然治癒力の減退となり、\n\nなお又、解熱剤に因る解熱は、病原たる膿の解溶停止となり、治癒力を弱らせる結果となるのである。\n\n又、絶対安静は諸機能の活力を減退さすにおいて、病気に対する抵抗力衰滅となる等、悉（ことごと）く病気治癒でなく、病気悪化となるのである。\n\n糅（かて）て加えて、誤療の為、長年月に亙（わた）るが為に、医療費の負担が経済的窮乏に陥らしめるから、それに因る精神的打撃も拍車を掛けるのは当然である。\n\nかく観じ来れば、現代医療は肺患防止又は撲滅に非ずして、正に肺患増加法である。\n\n噫（ああ）、まことに恐るべき重大事であって、これに気付く者が今日まで一人も無かったという事は、不可思議以上である。\n\n最後に付加えるべき重大事がある。\n\nそれは、結核撲滅は欧米においては、相当の成績を挙げているという事で、これがそもそもの誤謬の出発点である。\n\n何となれば、白人種と黄色人種とは、格段の違いさが有る事で、それは、黄色人と黒人との違いさと同一である。\n\n元来、各々の人種は、歴史的、伝統的に健康に適合すべき食物や方法が、何千年に亙って、自然的に形成されている事で、これが実に貴重なるものである。\n\nそれは、人為的に作ったものではなく自然に造られたものである。故に、それに従う事に依ってのみ、その国民は健康であり得るのが必然である。\n\nそれのそもそもの原因としては、明治以来欧米文化を無差別的に採入れた弊（へい）からであって、今日までその取捨選択までに到らなかった為でもある。\n\nそれがついにその時が来たのである。観よ、政治においては、機関説問題を生み、国体明徴となり、日本精神の高揚となり、文教の日本的革新とまでなった事は、人の知る所である。\n\n勿論、医学もそれに漏るるはずはなく、西洋直訳から一歩も抜出られなかった。\n\nこの学問にも、革新の来た事は争うべくもないのである。\n\nそれが吾人の主張と実行であり、日本的医術となって生れたのは言うまでもない。\n\n故に独り肺結核のみではない、乳児死亡率の世界一も、弱体児童の驚くべき数字も、根源にその誤謬と欠陥の伏在があるからで、\n\nそれを発見匡正する事より他に、日本人の健康は解決さるるはずがないのである。\n\n就中（なかんずく）、最も寒心すべき弱体児童激増の原因は何か。\n\nそれはその養育方法が、西洋式であるからである。\n\n日本の児童は、西洋人ではない、日本の児童は日本人である。\n\nしかるに、直訳医学と直訳衛生は、日本人の児童を西洋人の児童と同じ養育方法をよいと信じて、それを行っている。\n\nこれが根本的誤謬である。滑稽な事は、味噌汁と餅菓子は、西洋の医書には無いから、直訳医学者はこれを不可としているその結果、子供に牛乳を飲ませ、チョコレートやキャラメルを奨めるという愚かさである。\n\n故に私は大声叱呼（しった）して、弱体児童の防止は、日本的に養育せよ、と言いたいのである。\n\n又、それと倶（とも）に、肺患の養生法は、日本人式にせよ、と言うのである。\n\nそれによって、その効果の顕著なる事は、私が拾余年以来、実験して誤りがないのである。\n\n故に、私はいう。現代医学は、西洋医学ではない、西洋人医学である。\n\nそれは西洋人の健康と西洋人の肉体を基本として、研究されたものだからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "医者の遁辞",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "誤診誤療の実例",
      "publication_title_ptbr": "",
      "content": "一\n\nこれは実際、私が手掛けた患者であったが、それは本年正月四日に、三十二歳の婦人が来たのであった。\n\nその話によれば、今度の月経が例月よりも日数が多く掛ったので、\n\n心配の余り某医師に診断を乞うた所「これは大変である。子宮外妊娠であるから、\n\n急いで手術をしなければ、生命に係わる」との事を言渡されたのであるが、\n\n念の為と、ともかく私の所へ来たのであった。\n\n私が査べた所、全然、外妊娠などの徴候はない。\n\nただ僅かに、腎臓の下部に、些（いささ）かの水膿溜結があったばかりであった。\n\nそれも二回の施術によって、痕方もなく治癒されたので、その夫人の喜びは一通りではない。\n\n正月早々大手術をされ、入院もし、その苦痛と費用と日数を無益に費消し、傷痕まで付けられなければならなかったのを、\n\n僅か二回で済んだのであるから、喜ぶのも無理はないのである。\n\nこれらの事実を検討する時、外妊娠すべき位置より、三寸以上隔っている皮下に膿結があったばかりで、\n\n専門家として誤るはずが無い訳であるに係わらず、\n\n右の様な事実があったと言う事は、どうしても不可解と今も思っているのである。\n\n二\n\n本年三十七歳になる某上流婦人が私の所へ来たのである。\n\nその婦人のいわく、肩の疑りと頭痛が持病であった所、\n\n最近、月経がいつもより日数が多かったので、某博士の診断を受けた所、\n\n「右側の卵巣が、左側のよりも三倍もの大きさに腫れている。\n\nそれが原因であるから、早速切開して剔出しなければならない。\n\n頭痛や肩の凝りもその為である」と言うのである。\n\nしかし、手術が嫌さに躊躇している所へ、私の所を聞いて来たのである。\n\n私は入念に査べてみた所、卵巣は左右共異状なく、全然、腫れている形跡はないのである。\n\n又、頭痛や肩の凝りは、卵巣とは無関係で、別箇の病気である。\n\n何となれば、卵巣部へ手を触れない内に、肩を治療した所、頭痛、肩の凝りは即座に軽快になったのを見ても瞭（あきら）かである。\n\nそうして、四回の治療によって全治したのでその驚きと喜びは想像に余りあるのである。\n\n右の事実によって考うる時、異常なき卵巣を腫れてると言い、\n\n卵巣と関係のない肩の凝りを関係あるという、\n\nその誤診のはなはだしいのに至っては、実に驚くべきである。\n\nもし、その患者が私の所へ来なかったとしたら、\n\n健全である卵巣を剔出され、一生障害者にならなければならなかったのである。\n\n私は実に慄然として膚（はだえ）に粟（あわ）を生じたのである。\n\n三、松田文相の死\n\n西洋医学における健康診断は、未だ不完全であるという事を断言したいのである。\n\n最近におけるそれは松田文相の死である。\n\n新聞紙の報道によれば、医学界の権威として帝大の古参教授として、\n\n令名の高い真鍋博士が死の三時間前に健康診断をしたという事である。\n\nこれは軽々に看過出来ない重大問題である。\n\n三時間後に死ぬという事を予知出来得ない健康診断なるものは果して何の価値があるであろうか。\n\n健康診断を受けようとする目的は、病気の前兆を知る事であり、\n\n病気の前兆を知ろうとする事は、万一の事態を免れんとする意図である事は言うまでもない。\n\nしかるに、その最後の目的である死そのものが、三時間前に予知出来得ないとしたら、\n\nそれは、健康診断などをしないのと同じ結果である。\n\nこれによってみれば西洋医学は、もっともっと進歩しない限り、\n\nその健康診断は未だ信頼するに足りないと言う事が出来る。\n\n又これらの問題に対して、当局も世人も余りに冷淡ではなかろうか。\n\n他方面における割合小さい問題にも必要以上に神経を尖らす現在の社会が、\n\n事医学上に関する一切は、不思議な程寛大であるのは、どうした事であろうか。\n\nこの余りの覚大さに蔽（おお）われての為かは知らないが、\n\n赦すべからざる程の誤診誤療が頗る多いという事である事は想像され得るのである。\n\n帝大の権威でさえが、今回のごとき不明である以上、\n\n一般医師の診断のいかなる程度であるかは予想し得るであろう。\n\nしかしこれは、医師を責むるのは当らないかも知れない。\n\n実は、罪は西洋医学にあるので、それは世人が想像する程に進歩していないと見るのが本当ではなかろうか。\n\n要するに、西洋医学過信の罪が種々の形となって現われ、それをどうする事も出来ないのが現在である。\n\n注射の誤りや手術の誤りに因る急死、その他の確かに医師の過失と認むべき事実に対し、\n\n死者の家族の憤慨談や又、訴訟事件等の新聞記事をよく見るのであるが、\n\nこの場合、何故か、医師の方が有利な結果となるようで、\n\nその為かどうか知らないが、大抵は泣寝入りとなる場合が多いようである。\n\nもっとも医療に干渉し過ぎる事は、医師の治療における支障ともなるのであるから、\n\n一概には言われないが、何事も程度があり、程度を越えれば、弊害を醸すのは当然である。\n\nしかも事は人命に関するという重大事においておやである。\n\n医術で障害者になった話\n\nこれは某看護婦の話である。\n\n七歳の女児、右頬に腫物が出来たので、入院して手術をしたのである。\n\nしかるに、手術時期が早期の為、眼瞼下（がんけんした）に、又別に腫物が出来たので、\n\n早速それをも手術したところ、結果不良で悪化し、ついに最初の箇所と次の箇所と連絡してしまったのである。\n\nその手術によって、自然排除を防止された膿は、眼からも、鼻孔からも、絶えず溢出するという苦痛をさえ、加重せられたのである。\n\nそうして、漸く数ケ月にして、治癒された結果はどうであったろう。\n\n大きな引吊りの為に、俗にいう「べッカンコウ」の様な醜くさの顔になってしまったのである。\n\nそれが為に、その母親が歎いて医師に訴えたところ、\n\n医師は「いずれ整形外科へ行って、治して貰ったらいいだろう」との事であった。\n\nこれについて批判を加えればこうである。\n\nその腫物の原因としては、自然浄化によって、膿が頬から排除されようとして腫物が出来たのであるから、\n\n何らの治療を加えず、そのまま放置しておけば良かったのである。\n\nそうすれば、腫れるだけ腫れて小さい穴があいて、そこから膿が全部排泄され、完全に治癒されて、痕跡も留（とど）めないようになるのであって、\n\nその期間も長くて一ケ月位で済むのである。\n\nそれに何ぞや、多額の費用と日数と、より痛苦を与えてついに生れもつかぬ障害者たらしむるという医学は実に恐るべきものである。\n\n誤れる医術の弊害を、世人に知らしむる事が、刻下何よりの急務である事を痛感するのである。　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "医者の遁辞",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "誤診誤療の実例（一）",
      "publication_title_ptbr": "",
      "content": "「西洋医学の大誤謬は、あらゆる方面から、その理論と実証を示しているので、読者は大体、知諒したであろうが、\n\nなお今日まで、私の手許に集まっている多数の実例の中から摘出して、発表する事にする。\n\nしかし、神ならぬ身の人間が行（や）る事であるから、誤りが無い訳にはゆかないのは勿論である。\n\n故に、その程度が有り得べき範囲であるものは致し方ないのであるが、\n\n余りにはなはだしい誤○誤○、あるいは人道上から観ても葬り去る事の出来ないようなものを選んで、左に記述するのである。\n\n早期胃癌の誤診\n\n○○区区会議長兼府会議長○○○氏　五十四歳\n\nこの患者は、最初軽微の消化不良で、念の為診断を受けておかんと○大に赴いたのである。\n\nその時の診断によれば、胃癌の初期であるから、今手術をすれば絶対に治癒する。\n\n今が最も切り頃であると、口を極めて、手術を勧めたのである。\n\nしかもそれは、日本で有名な○○○○の博士であった。\n\nその時である「勧める者」があって某氏の所へ来たので、\n\n探診したところ、未だ、癌という程にはなっていない、そうであった。\n\n単なる水膿溜結が心窩部から横隔膜下部に、長さ一寸五分、幅一寸位の大きさにあって、\n\n治療をすれば二週間位で全治する程のもので、\n\nその由を言って、極力手術の不要を勧告したそうであるが、四五回目に来た時であった。\n\nその患者が愬（うった）えるには何分にも○大の有数なる博士三人が、今が切り頃である。\n\n絶対に請合うと言うのを「何故」逡巡しているのかと、周囲の者から強要されるので、とても堪らないというのである。\n\n某氏も、それらの反対を押切る事の不可能であるのを知って\n\nそれなら止むを得ないから、貴下の随意になさいと言ったそうである。\n\nそこで、早速入院して手術を受けたのである。\n\n約一ケ月で病院を退院し、湯河原へ静養に、二ケ月計り滞在したそうである。\n\nしかし、病気は一進一退で思わしくないので帰京したところ、\n\nその後、日に悪化し、帰京後、一ケ月余にして、ついに逝去したのであった。\n\n手術後、約四ケ月にして生命を失ったのである。\n\nこの例は、突々（とつとつ）怪事であって、人道問題としても、充分に価値があるであろう。\n\nもし、この患者が、医療をせず放置しておったとしたらまず「二年や三年」の寿命は、充分保ち得たであろう。\n\nしかるに、医療をしたが為、生命を短縮したのは疑えない事実である。\n\nしかも、日本有数の大家が、三人まで生命を保証したに係わらず右のごとき不結果に帰したとは、\n\n一体どうした事であろうーその当事者の弁明を聞きたいものである。\n\n惜しいと思う事\n\n吾人はいつも新聞記事を見る時、名士の死及び黒枠広告をみて実に惜いと思うのである。\n\n特に非常時の今日ー軍人しかも将官級の人で、五十歳位の人の死は全く惜いと思うのである。\n\nなぜなればこの人達が本療法を知れば、必ず病気全治して死ななくて済むからである。\n\n又近頃は脳溢血が多いが、これらも平常ー月に一回か二月に一回ー本療法を以て\n\n血液の浄化法を行えば、絶対脳溢血には罹らない事である。\n\nしかし、現在は未だ西洋医学が進歩していると思っているから、\n\nそれのみに頼るのは止むを得ないと思って諦めてはいるが、まことに惜いものである。\n\n脳溢血の予防さえ完全に出来得ないー現代医学も因ったものであるが、\n\n一日も速く「観音力療病」の実力を世人に知らしめて、\n\n救われる人が一人でも多からん事を冀（ねがっ）てやまないものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "医者の遁辞",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "驚く可き誤診と誤療",
      "publication_title_ptbr": "",
      "content": "「私は今日まで、幾多の患者を取扱いつつあるについて、実に驚くべき事を発見するのである。\n\nそれは、患者の言に徴して、医師の誤診の余りにも多い事である。しかも、何人といえども絶対信頼を払ってる各医大における斯界（しかい）の権威者達の誤診がすくない事である。\n\n因ってこれから逐次発表して、当事者は固より一般世人に、警告を与えたいと思うのである。\n\n断っておくが、私は決して医家を非難しようとする心は、毫末も無いのであって、\n\nただ、止むに止まれない、至情からである事を、充分諒解されたい事である。\n\n故に、努めて事実から、一歩も出でないように、注意するつもりである。\n\n五つは空の病気　　京橋区新川町　ＳＨ（四十五歳。女性）\n\nこの患者は、拾年前からの発病で、一進一退の経過を経ている中（うち）、一年位前から悪化した為、絶対安静を守り、便所へ行く以外臥床を続けていたのである。\n\n患者の言によれば、○○博士と○○博士の診断によれば、左の肺尖加答児、右の肺門淋巴腺、心臓肥大症、胃下垂、脚気、小腸加答児の六つの病症であるとの事である。\n\nしかるに、私が診査の結果、右六つの病気の中、小腸加答児だけは認めらるが、他の五つの疾患は全然無いのである。\n\nただ、この患者は、長期臥床によるはなはだしい衰弱で、無論、貧血と痩羸（そうるい）は、一見重体らしく見えるのであるが、\n\n実際の病気としては、頸部の周囲、及びその付根に膿が溜結しているのみで、\n\n他は、長期に渉って服んだ薬毒の為の器能全体の衰弱と、腎臓部と腹膜に些（いささ）かの水膿滞溜をみたのみである。\n\n治療の結果、四日目に床を離れ、十日位から日常の家事に励しむようになり、二十日位経てから、健康時と変らないまでに全治したので、本人の喜びは言葉に現わし難い程であった。\n\n周囲の者の驚きは、想像に余りある程であるそうで、知る限りの人々はただ不可解というのみであるそうである。\n\n逆になった死の宣告　　芝区白金志田町　ＫＲ（七歳。女性）\n\nこの患者は、昨年九月○○医大の小児科医長、○○博士からこう言われたそうである。\n\n「この子は、入院はお断りする。何となれば、絶対治る見込はない。\n\n病気は、肺患であって、半ケ年以上は生命は覚束（おぼつか）ないからその覚悟をせよ」との事であった。\n\n診査してみると、肺は何ら異常はないのであって、ただ左右の耳下腺から淋巴腺へかけて相当大きい膿の溜結があり、その為に毎日九度以上発熱するのであった。\n\n私はその膿結を治療した所、漸次、解溶解熱し、一週間後に至ってほとんど平熱となり、最初は顔面蒼白元気なく、歩行も困難な状態であったのが、\n\n解熱頃から、漸次頼に紅潮を呈し、体重は増し、元気は恢復して来たのである。\n\n一ケ月余にして、ほとんど健康時と変らぬまでに全治したのであるが、淋巴腺の膿結が幾分残存しているので、その後、月に二、三回は来るのである。\n\n今年の四月、芽出度く小学校へ入学し、その溌剌たる健康振りは、普通の児童にも優る位である。\n\n先日も、半年以上生命は覚束ないといった博士の言葉へ対し、その余りに反対である事実を語りつつ、その母親は哄笑したのである。\n\nこれらの実例へ対し、当事者が調査を欲する場合、何時にても欣（よろこ）んで斡旋するは勿論、むしろ患者の全治状態を参考の為審査されん事を希望してやまないものである。」　（「新日本医術書」より）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "医学の無能が本教発展に貢献　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "医師は本教の協力者",
      "publication_title_ptbr": "",
      "content": "「この題を見たらちょっと吃驚（びっくり）するだろう、しかし読むに従って、これは本当の理屈であるから、なるほどと思うであろうし、この事も知っておく必要があるから、思い切ってかいたのである。\n\nこれは世の中の人は、誰でも知らない人はないくらいに、医学では仲々病気は治らない、\n\nなるほど一時はちょっと治ったようにみえても、時が経つと必ず再発したり、悪化したりする、この点医学ではその根本が分らないから致し方ないが、\n\nそんな訳で少し名のつくような病気になると根治はまず出来ない、\n\n大抵は散々長引いた揚句、命にまで関わるような事になる、\n\nこんな訳で何程信用し切っている医学でも、実際に治らないとしたら、考え直すべきだが、\n\nそうかといって外に方法も見当らないので、仕方なくなくこれに噛りついているに過ぎないのが実状であろう、\n\nそのため病人は民間療法やその他色々なものに迷ってみるが、どれもこれも真に治るものはまずないので、\n\n最後は既成宗教という事になるが、これも同様仲々治らないので、\n\nトドの詰り本教へ来る事になり、ここで初めて本当に救われ、元通りの健康者になって仕事も出来るようになるのであるから、\n\nこの事実によってよく考えてみて貰いたい事は、\n\n本教に救われるその元はといえば、何よりも医学では治らないからであって、\n\nもし医学によってドシドシ治るものなら、それで済んでしまうから、\n\n吾々の方にまで来る病人は一人もないという事になる、\n\nところがここにちょっと気の付かない大問題がある、\n\nというのはもし医療だけで健康になってしまったとしたら、\n\n悪人は善人になる機会がないから、社会悪はいつになっても無くならない、相変らず悪人は横行して善人を苦しめる、\n\nというのは誰も気がつかないが実は大問題である、\n\nしかしながら宗教で救われれば、肉体も健康になると共に、心の底まで浄められて、悪人も善人に変ってしまうから、\n\nこれで霊肉共に救われ、結構な世の中になるのである。\n\n右のような訳としたら、つまり医学が病気を治す事が拙（まず）ければ拙い程、宗教で救われる人が多くなるという訳だから、\n\n現在の結果から言えば、医学が宗教を旺（さか）んにしてくれるという訳で、\n\nこれは決して皮肉でも何でもない、事実であるから何とも仕方がないであろう、\n\nしかし誰もそこまで気の付く人はほとんどないであろうから、私はかいたのである、またこういう事にもなろう、\n\n罪人が出来るから法律が必要となり、病人が出来るから医師が必要となるのであるが、現在の法律でも医師でも駄目だとしたら、ここに宗教に注目せざるを得ない事になろう、\n\nその表われこそ何よりも本教の発展がよく物語っているではないか、標題の意味はこれで分ったであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "医学の無能が本教発展に貢献　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "空前の難問題",
      "publication_title_ptbr": "",
      "content": "「今ここに論じようとする問題ほど深刻にして解決困難のものはいまだかつてなかったであろう、それは外でもない、\n\n本教発展によって当然発生するところの不可抗力ともいうべき難問題である、という事は本教発展と正比例して影響を蒙る職業層である、\n\nこれは誰も知るごとく医師初め病療に関係ある数々の職業者であると共に既成宗教にも多少の影響はもちろんであろう。\n\n以上は実にやむを得ざる性質のもので、本教といえども他の営利事業とか、政治または主義等に関する事と違い、\n\n競争者または同業者の分野を不振にし、己れひとり優越者たろうとするのではない、\n\n人類社会の不幸を除去し幸福者の世界たらしめようとするのが目的で、全く救いの聖業以外他意ないのである。\n\nしからば、なぜ医療やその他の方法で難病不治と断定せられたものが、一転快癒の結果となるかという事で、\n\nこれは常に詳説しているから略すが、何よりも本教教線の発展を見れば首肯されるであろう、\n\n前述のごとく他の営業者に影響を与える事実に見ても判るであろう、\n\nこの世智辛い世の中に何ら効果のないものに熱烈な信仰を捧げるという無智な者がそうあるはずはない、\n\n考えてもみるがいい、これ程進歩した医学を捨て去るという事はそれだけの理由があるからで、\n\nそれを単に迷信と片づける人々こそ、余りに大衆を愚に見るという以外言いようはあるまい、\n\nたとえていえば粗悪なものを高く売れば買手は来ないが優良品を安く売れば買手はいくらでも来ると同様で、\n\n優勝劣敗の鉄則はここにも厳然と行われているのである。\n\nこれについて明らかな事実は、今日何人といえども、罹病するや速かに医師の診療を受ける、これは現代人の常識となっている、\n\n初めから迷信邪教と非難されるものに貴重な生命を託するものは一人もあるまい、\n\nところが病者はいかに大病院や名医等あらゆる療法を受けても更に治らないばかりか、\n\n益々悪化の極、断末魔に陥るので迷信邪教でも何でも助かりさえすればよいという心境になるのは当然である、\n\nその際体験者の奨めに遇い疑心暗鬼恐る恐る本教に来て浄霊を受けるのである、\n\nしかるにたちまち顕著な御利益を頂き全治するという訳で、入信の動機はほとんどそれであって、本教異例の発展の理由もここにあるのである。\n\n以上の事実によって考えれば容易に判る事は、患者が医療を受けた場合順調に全治すればそれで済んでしまうから、\n\n本教に来る者などは一人もなく、したがって信者も出来ない訳である、\n\nとすれば迷信邪教の存在の余地は消滅する外ない事になる、恐らくこれ程判り切った話はあるまい。\n\nこの理によって医学が進歩したというにかかわらず迷信邪教に走るというその原因こそ、実は医学が無能のためである事になる、\n\nしたがって本教によって全治されたものは、例外なくその後自己及びその家族が罹病の場合医療を嫌い本教浄霊のみに頼る事となる、\n\n全く自己の体験上医療よりも浄霊の方が効果があるからである、\n\nもし医療の方が勝れているとすれば右の反対であるはずである、\n\n次に言いたい事は信仰療法で悪化し、危機に瀕したものが、医療によって起死回生の効果を得たという例は今日まで一人も聞いた事がない、\n\n吾らといえども医学を非難する意志は少しもないが、ただ事実ありのままをかかなくてはならない、\n\nそれは病なき世界を造るのが目的である以上、医学の是正こそはその根本であるからである。\n\nゆえに、この問題の発生を消滅するとしては、どうしても医療は病者を全治せしめる事である、事実によって医学の効果を示す事である、\n\nいかなる病者もどしどし全治させるとすれば何を好んで迷信邪教などに趨（はし）る必要はあろうか、\n\nところが医家によって医療の効果のない事を自白しているような者さえある、\n\nその表われとしてある地方の医師会などは取締当局を動かし弾圧させようとしたり、\n\n地方新聞などを利用し悪宣伝等によって陰に陽に本教の妨害に努めるがこれらはもちろん邪道で、\n\n医家が本教に敵し難いため苦肉の手段をとらざるを得ないという自己暴露でしかないといえよう、\n\nしかしながらその点吾らも同情に吝（やぶさ）かではないが、\n\n吾らは神の意図によって救世の業に従事させられている以上いかんともし難いのである、\n\n人間としての情と神からの命との板挟みといってもいい。\n\nこういう事を言うと唯物主義者は、神の名を利用した巧みな言訳と解釈するかもしれないが、\n\nそれを理解させる事は容易ではない、何しろ見ゆる物質と見えざる霊との根本観念の相違であるからで、\n\nちょうど上戸（じょうご）と下戸（げこ）との争いのようなものであろう、\n\nただここに言える事は、ある時期に達するや唯物主義者といえども、必ず唯心主義者に転向する事で、これは断言し得るのである。\n\n最後に吾らの希望するところは、現代医学が神霊療法よりも勝っているとすれば、\n\n吾らも直ちに医師となり大いに人類を救いたいのである、\n\nそうすれば迷信邪教などの非難を浴びる事なく正々堂々と闊歩し得るからである、\n\nゆえに今日のごとく迷信邪教の横行は、全く医学が病気を解決し得ないからである、\n\nとすればその一半の責任は医学にあるといっても差支えはあるまい、\n\n以上あまり忌憚なく論じたが吾らといえども救世上止むを得ないので、この点大いに諒されん事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "医学の無能が本教発展に貢献　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "批判は公平であれ",
      "publication_title_ptbr": "",
      "content": "「現在の世相について吾らの最も納得し兼ねる点は、本教浄霊の場合いかに効果ありとしても偶（たま）には予期に反する事もある、\n\nすると世間はソレッとばかり非難攻撃を浴せるが、それに反し医師が同様失敗した場合よほど顕著でない限り、当然の事のようにいささかもとがめようとはしない、\n\nという事実にみて、宗教による治病がいかに冷酷に取扱われているかが判るのである、\n\nこの例はひとり右のような場合のみではない、よくこういう事がある、医師と浄霊と併せて行う場合、失敗した時は医療をとがめないで本教にのみ罪を被せ、\n\n成功すれば本教浄霊のためではなく治る時節が来たからとか、医療によるためと解釈するのである、\n\nその都度吾らの感ずる事は、病気は医療や薬によらなければ絶対治らないと決めているその確信の強い事である、\n\nまたサンザ医療で治らないのみか悪化一方なのでやむにやまれず本教に縋る場合、ほとんど例外なく周囲の者は、信仰療法などは迷信であるから止めよと言い、\n\n医療を続ける事を奨めるのであるからいかに医療を信ずるかはほとんど迷信邪宗の信者と何ら変りはない程である、\n\nところが事実は医療で治らないから止むに止まれず、邪教迷信といわれるものに走るので、\n\nこんな、判り切った事が判らない程に科学迷信に陥っているのである、\n\nもちろんその場合患者は、最初は疑念に満ち恐る恐る浄霊を受けると共に、周囲からの反対はいよいよ激しいにかかわらず\n\n浄霊の効果は素晴しく病勢一転治癒に向かうので、これはおかげばなし中に無数に出ているのでも分る、\n\n以上によってみても世間よくいう信ずるから治るとか、暗示によるからとかいう点はいささかもないばかりか、むしろ反対でさえあるにみて、自力でなく他力効果である事を認めない訳にはゆくまい、\n\n右によって吾らが常に遺憾に想う事は、全く治るべき病を治さず、助かるべき生命を落したり、救わるべき運命を放棄する等、実に悲劇を自分から作る人のあまりにも多い事である、これらの原因はもちろん事実を見ないからである。\n\n右は全く伝統的観念に捕虜となっているからで、不幸これよりはなはだしいものはあるまい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "医学の無能が本教発展に貢献　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "世のインテリ族に物申す",
      "publication_title_ptbr": "",
      "content": "「およそ世の中に命の要らない人は一人もあるまい（自殺者は別だが）。\n\nところがこれ程尊い命が救われ、その原因である病気が治ってしまうとしたら、それで問題解決何も残らないはずである。\n\nとはいうもののそんなドエライ治病法がこの世の中にある訳がないから、\n\nそんな戯（たわ）けた事をいったところで始まらないと誰しも言うであろう。\n\nもちろん科学の努力といえどもこの事以外にはないが、今日までのところそれは全然不可能であった。\n\nところがこの解決方法が発見されたとしたら、これこそ二十世紀の大問題でありしかもその発見者が我救世教であるという事が判ったなら、\n\n何人も驚嘆到底信ずる事は出来ないであろう。\n\nそれは事実が証明している。\n\n例えば医学で見放された重難症患者が、疑っても信じなくとも容易に全治するという素晴しい医効は、古往今来絶対あり得ない事で、全く夢の現実化である。\n\nむしろ余りの偉効に逆に疑いを抱く人さえあるが、それも無理はない。\n\n何しろ現代人は子供の時から、病気は医者と薬で治すものと教育され、常識となっているからである。\n\n従って本教浄霊医術は、原子爆弾がブッ放されない以前、いくら説明されても分らないと同様であろう。\n\nそのような訳でインテリ族中の丁髷（ちょんまげ）の人々はどんなに説明しても事実を目の前に見せても、信じ得ないその頑迷さは全く不可解である。\n\nそれどころではない、専門家の医師でさえ自分で見放した病人が浄霊で助った奇蹟を見せられても、\n\nただ首を捻り溜息を吐くばかりで、進んで研究しようともしないロボット的態度である。\n\n恐らくこれ程の迷信は人類史上類例があるまい。\n\nところがそれと同様の不思議さがまだある。\n\nそれはインテリ中の宗教学者である。\n\n彼らはいわく、元来宗教が病気を治すのは間違っている。\n\n元々宗教は精神的救いであって、肉体的救いは医師の領分であるというのである。\n\nなるほど一応はもっともらしく聞えるが、一歩退いて考えればこうなるであろう。\n\nそれは医学で真に病気が治るとしたら問題はないが、\n\n事実は何程医学を信じ、博士や大病院にかかり、言う通りに最新の療法を受けても一向治らないどころか、\n\n反って益々悪化し、命までも危うくなるので、医療を諦め吾々の方へ来るのである。\n\nところが浄霊を受けるやたちまち奇蹟的に全治するので吃驚（びっくり）して入信する。\n\nという訳でそれを聞き伝えた人々は後から後から来る。\n\nこれは当然であって何ら不思議はない。\n\n本教異常な発展がそれをよく物語っている。\n\nこれを春秋の筆法（註　価値判断を入れて書く書き方のこと）でいえば、新宗教少なくも本教の発展は、全く医学の無力のためであるから、\n\n結果からいって医学が新宗教を発展させている訳である。\n\nゆえにもし医学が吾々の方で治らない病気を治すとしたら、患者は何を好んで世間から疑惑に包まれている吾々の方へ来るかという事である。\n\nそうして医学も宗教も、その目的は人間の不幸を除き、安心立命を得させる点において同様であり、\n\nその根本が健康である以上、他のいかなる条件が具備しても零でしかあるまい。\n\nこの意味においてどんなに有難い経文でも御説教でも、立派な学説でもそれだけでは幸福は得られない。\n\n単なる精神的慰安でしかないのは、今日の既成宗教を見ればよく分るごとく、そのほとんどが衰退の一途を辿っている。\n\nこれに気付かない限り、ついには潰滅の運命あるのみと言わざるを得ないのである。\n\nそれに気が付いてか付かないでか、宗教学者は口を開けば現当利益は低級なりと非難し、\n\n額へ八の字を寄せなければ読めないような活字の羅列をもって高級宗教のあり方としているが、\n\nこれこそ現実離れの御道楽か、自己保全の御念仏でしかあるまい。\n\nもしこれで救われるとしたら、それは大衆ではなく、一部の食うに困らない閑人（ひまじん）か、都会の仙人くらいであろう。\n\n君らがそういう原稿を書きつつある間にも、大衆は病に悩み、貧に苦しみ、\n\n押寄せる社会不安に怯（おび）え、東奔西走しているのが現実である。\n\nしかもこれに対し数百数千年以前の教説の焼直しをしたとて、何の役に立つかと言いたいのである。\n\n以上思うままをかいたが、これも世を憂うるの余りで諒して貰いたいのである。こ\n\nこで重ねて言いたいが、医学でも宗教でも他のいかなるものでもいい、\n\nとにかく人間の最大脳みである病を治す事で、ただそれだけである。\n\n先年毎日紙で懸賞募集した標語の第一等は「先ず健康」の四文字であった事を覚えているが、これだけで多くを言う必要はあるまい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "医学の無能が本教発展に貢献　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "医学は迷信か",
      "publication_title_ptbr": "",
      "content": "「医学は迷信か否かについての最も分り易い説明をしてみよう。\n\nそれは何かというと、外国はともかく我国の現在における治病法と名の付くことごとくは、誰も知るごとく医療と医療以外の多くの民間療法で祈祷（きとう）、禁厭（まじない）、信仰療法等々あるが、これらを総計したら恐らく数においては医師以上であろう。\n\nしかもそれぞれ相当の繁昌を見せている点から考えても、今後増えるとも減る事はあるまい。\n\nとしたらこれは何を物語っているかを考えるべきであろう。\n\nこれについて有りのまま言ってみれば、医学は世人が思う程進歩していないのである。\n\nもし本当に進歩しているとしたら、大衆は何を好んで国家も有識者も口を揃（そろ）えて礼讃し奨励している医学を捨ててまで、疑惑の雲に包まれている非医学的療法に走るかという事実である。\n\n言うまでもなく一般人は病気に罹（かか）るや例外なく早速医師にかかる。\n\nしかし簡単に治る場合もあるが、中には何程金をかけ、医師も熱心に治療しても思うように治らないのみか悪化する一方で、ついには治る見込はないとして、医師も匙（さじ）を抛（な）げざるを得ない事になる。\n\nこうなると患者も助かりたい一心で、あらゆる療法を探し求めるのは当然であろう。\n\n人間として命程大切なものはないからである。ところがこの際周囲の者達は口を揃えて言う事は、これ程進歩した医学がありながら、\n\n世間からとやかく言われている新宗教などに命を委すのは迷信に違いないといって、常識論を振翳（ふりかざ）し、極力止めさせようとするのが御定法（ごじょうほう）である。\n\nところが肝腎な病人はそんな事は百も承知であるから応じないのが当然で、このような経緯はお蔭話中にも沢山見らるる通りである。\n\nこれを要するに、問題の鍵は医療で完全に病を治しさえすればいいので、それ以外何もないはずである。\n\nところが医療では何としても治らないからこそ窮余の結果他の療法を求めざるを得ないのであるから、むしろ同情すべきである。\n\nところがこんなハッキリしている事を棚へ上げて信仰療法を非難し妨害するのであるから、強いて事実に目を蔽（おお）っているとしか思えない。\n\nそうでなければ医学迷信の虜（とりこ）となっているため、盲目となりきっているとしか考えようがないのである。\n\nまた医師とても御自分が匙を抛げた病人を、吾々の手で助かるとしたら、大いに感謝してもいいと思うのである。\n\nそのような事実に対し、医療を何程信用せよと太鼓を叩いても無駄であり、どうしても本当に治る方に赴（おもむ）くのは致し方あるまい。\n\nつまり医療が余りに拙劣であるからで、医療で完全に治りさえすれば、黙っていても非医者などに赴く患者は一人もあるまい。\n\nこんな簡単な道理が分らずとやかく言うのは、その人達の頭脳を疑いたくなるのである。\n\n以上のごとくこれ程進歩した時代の一面に辻褄（つじつま）の合わないような事も中々少なくないので、それが社会全般に被害を与えているのであるから、全く盲聾（もうろう）の世の中である。\n\nところが右は常識論であるが、これに対して我　メシヤ教の浄霊医術である。\n\n信者はよく知っているが、まだ知らない人のために一言いうが、医療は前記のごとく無力どころか、\n\nそれ以上のマイナス的存在である事の認識が出来さえすれば病気の心配からは解放され、真の安心立命を得らるるのである。\n\n次に世人の気の付かない今一つの驚くべき事実がある。\n\nそれは無薬療法すなわち信仰や民間療法で治るのは、その療法の効果よりも、病気を増悪させていた医薬を中止したからである。\n\nという訳で皮肉な言い方かも知れないが、信仰療法や民間療法が繁昌するのは結果からいって、医学のお蔭といってもいいであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "医学の無能が本教発展に貢献　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "医者の方で病気を治せば、患者は民間療法や新宗教には行かない",
      "publication_title_ptbr": "",
      "content": "（御論文「医学は迷信か」発表）　\n\n「今書いたとおり医者の方で病気を治せばそれでよいのです。\n\nそうすれば人々は民間療法とか新宗教とか、そういう所に行きやしません。\n\n治らないから、しかたなしに行くのです。\n\nですから新宗教がいけないとか、他の療法がいけないということはおかしい話です。\n\nご自分が治せばよいのです。\n\nつまり自分が使っている人間に給料をやらないから、ずるいことをするとか、ほかから金を借りるとか、不正なことをして金を得るということになるので、それと同じです。\n\n必要だけの月給をやればよいのです。\n\nそうすればだれが悪いことをするものですか。\n\nですから医者の方で病気を治せばよいのです。\n\nそうすれば問題はすっかり解決します。\n\n治らないのに治るように見せかけているのです。\n\nそうして金をウンと取って、結局今度は命までとるのですから、\n\n信じろ信じろと言っても信じるわけがないので、しかたがないです。\n\nですから医者が手を握って、他に行くな、お前はかわいがってやると言って、\n\n横面を張るようなものですから、それでは誰でも逃げてしまいます。\n\n本当に撫でてくれる方に行きます。\n\nこれは簡単な分かりきった理屈ですが、そこが間違っているのです。\n\nさんざん横面を叩いて、お前を良くしてやる、かわいがってやると言っているようなものです。\n\nそうして本当にかわいがって良くしている人間をケシカランと言うのです。\n\nオレの方で手を握ってかわいがっている人間を・・・と言うのです。\n\n実際世の中は間違いきっているのです。\n\n結局、一昨日のラジオのニュース解説で、「でたらめな世の中」という題で言ってましたが、\n\nその人はほかの意味から言ったのですが、やっぱりこっちでも「でたらめな世の中」と言いたいくらいです。\n\nそれでこんな簡単な理屈を分からせるのに、なかなか骨が折れるのです。\n\nそこでいろんな例をあげてやらなければならないのです。\n\n要するに人間は教育のある馬鹿、文化的野蛮人、野蛮未開人になっているというわけです。\n\n病気が治らないとやたらに手術して臓器を取ってしまって、それが進歩したのだと言ってます。\n\nアメリカの新聞記者も言ってましたが、アメリカは非常に手術が進歩してなんでもやたらに取ってしまうのです。\n\nそれで進歩した進歩したと言っているのですから、アメリカ人も「超愚」の点では日本に負けてないです。\n\nですから「超愚」では足りないくらいで、もう一つ超をつけて「超々愚」でしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "医学の無能が本教発展に貢献　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "メシヤ教が発展する一番の功労者は医者",
      "publication_title_ptbr": "127\\. No Final, os Maus Estão Fazendo o Bem (Orig.: 悪人も結果的に良いことをしている)",
      "content": "「それからジャーナリストに対する論文ですが、これはこの間書いたのですが、もういっそう徹底して書いてみたのです。\n\n（御論文「再びジャーナリストの考慮を望む」）\n\nとにかく問題は、変な新宗教がたくさんありますから、どうもメシヤ教がそれに類似しているように思う、その点にあるのです。\n\nただ、他の新宗教とは違う、メシヤ教は別のものだということを認識させる、それが一番肝腎です。\n\nそれは神様も知りぬいていますが、時期が来て、熱海の地上天国ができることと、自然栽培をする人がたくさん増えること、ということで、\n\n「これは違う。なるほどメシヤ教はたいしたものだ」ということが分かるわけなのです。\n\nそれも間もない話ですから、そう気をもむことはいらないのです。\n\nそれがちょうど、さっきも話したとおり、節分から霊界が変わるのですから、ちょうど言ったこととよく合ってゆくわけです。\n\n実に、神様がやられることですから抜け目がないわけです。\n\nそれでお筆先に「今度は三千世界の大芝居であるから、善の役と悪の役と両方拾えてあるぞよ」ということがあるのですが、\n\nこれなどは実にうまいことを言われていると思います。\n\nというのは、悪い役をしているものが、結果はたいへんな良い役をしているわけです。\n\nこれはよく知っているでしょうが、メシヤ教がこうして世の中に出て発展する一番の功労者は医者です。\n\nもし、医者が片端から病人を治してしまったら、こっちは用はないのです。\n\n医者や薬が病人を作って苦しませる、それだからしてこっちの発展する意味があるのです。\n\nそうすると「医者はけしからん、薬という毒を瞞して服ませるのは、とんでもない話だ」と言っているが、\n\n実はそれがため、メシヤ教によって神様があるということを分からせられるのですから、本当は悪く言うことはできないのです。\n\n人間の感情と見方・・・小乗的見方と大乗的見方があります。\n\nジャーナリストが分からないということは、やっぱり、結果から言うと必要なのです。\n\nそこで分からない者や、誤解した者に対して、逆なことを見せるとびっくりしますから、それがやはり一つの必要でもあるし、おもしろいことでもあります。\n\n「メシヤ教とか言って、戦後の波に乗じて、うまいことを言って瞞して、あれだけの金を集めて、シャクに障る」と言う奴が、\n\nいよいよ地上天国ができて、見て、ウワッと言って驚くのです。\n\nですからそういうのを予期した者に見せるよりか、予期しない者に見せた方が、なんと言うか、張り合いがあるわけです。\n\n大いに痛快味があります。\n\nいつも言うとおり、人間は善悪は決められないということはそこです。\n\nあれまでになるについて、随分悪い人間やいろいろな者がいろいろなことをしましたが、それはイコールみんなプラスになってます。\n\nだからそれをよくみると、世の中というものは実におもしろいものと思うのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 6 de fevereiro de 1954\\)**\n\n\"Então, o artigo para os jornalistas; escrevi outro dia, mas tentei escrever de forma mais completa.\n\n(Artigo 'Desejo Novamente a Consideração dos Jornalistas')\n\nEnfim, o problema é que, como há muitas Novas Religiões estranhas, acham que a Igreja Messiânica é parecida com elas; o ponto está aí. Apenas fazer reconhecer que é diferente das outras Novas Religiões, que a Igreja Messiânica é outra coisa; isso é o principal. Deus sabe tudo isso, mas com a chegada do tempo, a construção do Paraíso Terrestre de Atami e o aumento das pessoas que fazem Cultivo Natural, com isso, entenderão: 'Isto é diferente. A Igreja Messiânica é realmente grandiosa'. Isso é em breve, então não é preciso se preocupar tanto. Exatamente como disse há pouco, o Mundo Espiritual mudou a partir do *Setsubun*, então condiz bem com o que foi dito.\n\nRealmente, sendo coisas que Deus faz, não há falhas. Na Revelação tem: 'Desta vez é o Grande Teatro dos Três Mil Mundos, por isso os papéis de bem e papéis de mal estão ambos preparados'; creio que isso é dito de forma muito hábil. Ou seja, aqueles que fazem papel de mau, no resultado, estão fazendo um papel muito bom. Vocês sabem bem, mas o maior contribuidor para que a Igreja Messiânica saia assim para o mundo e se desenvolva é o médico. Se os médicos curassem os doentes um por um, este lado não teria utilidade. Médicos e remédios criam doentes e fazem sofrer; por isso há sentido no desenvolvimento deste lado. Então dizem: 'Os médicos são imperdoáveis, fazer tomar veneno chamado remédio enganando é um absurdo', mas, na verdade, é graças a isso que, pela Igreja Messiânica, faz-se entender que Deus existe; portanto, na verdade, não se pode falar mal.\n\nA emoção e visão humana... existe a visão Shojo e a visão Daijo. O fato de os jornalistas não entenderem também é necessário, falando pelo resultado. Então, para quem não entende ou para quem entendeu errado, mostrar o contrário surpreende; isso é também uma necessidade e também algo interessante. Aqueles que dizem 'Essa tal de Igreja Messiânica, aproveitando a onda do pós-guerra, enganando com conversa bonita, juntando todo aquele dinheiro, que raiva', quando o Paraíso Terrestre ficar pronto, olham e dizem 'Uau\\!', surpreendem-se. Portanto, mostrar a quem não espera dá mais, digamos, satisfação (*hariai*) do que mostrar a quem espera. Tem um grande sabor de satisfação (*tsukai-mi*). Como sempre digo, o ser humano não pode decidir o bem e o mal, é aí. Para chegar até aquilo, muitas pessoas más e várias pessoas fizeram várias coisas, mas isso é igual a tudo positivo (*plus*). Por isso, olhando bem isso, acho que o mundo é algo realmente interessante.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "医学の無能が本教発展に貢献　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "御神業が発展するのはお医者さんのおかげ",
      "publication_title_ptbr": "62\\. Sobre a Suástica Reversa \\[Perguntas e Respostas\\] (Orig.: 逆卍について)",
      "content": "**信者の質問**  \n「日本観音教団におきましても不正に対する正義感が根強いほどいくたの犠牲に耐え忍び、正しい理性を培い、\n\n喜び勇んで地上天国建設の美しいお手伝いができるのではないでしょうか。」\n\n**明主様御垂示**  \n「この不正に対する正義感というのを見ると正義が不正であり、不正が正義になることがよくあるんです。」\n\n**信者の質問**  \n「例えば医学の不正に対する正義感ということは・・・」\n\n**明主様御垂示**  \n「それは小乗です。\n\nなぜなら私の道が発展するのはだれのためですか？　お医者のためですよ。\n\n医者が病人をよく治さぬからこっちが光るのです。\n\nだから大乗と小乗の見方によって違ってくるのです。\n\nまた、こいつは悪い奴だと思うのが、時期が来てすばらしく働くこともあるんです。\n\n強羅の観山亭なんか、上野毛に家を建てるのを五島慶太が妨害してくれたのでできたのです。\n\nあのときは一時私も非常に癪（しゃく）に触りましたが、後になってみればかえってありがたいくらいです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de dezembro de 1948\\)**\n\n**Pergunta do Fiel:** \"A fraqueza de Shaka em relação à justiça enfraqueceu o povo indiano daquela forma; e mesmo com o excelente ensinamento do Budismo, a humanidade só pôde ser salva até o nível atual; não seria isso?\"\n\n**Resposta de Meishu-Sama:** \"É isso mesmo. Shaka... não só Shaka, mas todos os grandes religiosos até agora eram assim... não tinham força.\n\nClaro que foi porque o tempo não tinha chegado, mas a raiz da força é a união de Espírito e Corpo.\n\nO caractere Força (力) também expressa que Vertical e Horizontal se uniram e iniciaram a atividade.\n\nEssa é a era de agora.\n\nLeste e Oeste, Vertical e Horizontal unem-se e tornam-se Força; a suástica (*Manji*) é isso, mas o Kannon até agora e o Budismo eram a suástica (direita) e eram Avanço pela Direita e Recuo pela Esquerda.\n\nA suástica dos nazistas da Alemanha era uma Suástica Reversa (*Gyakumanji*) inclinada em fundo preto; embora fosse Avanço pela Esquerda e Recuo pela Direita, o fundo preto e a inclinação representavam a atuação do demônio.\n\nA partir de agora será a Suástica Reversa de Avanço pela Esquerda e Recuo pela Direita (correta/vertical).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "医学の無能が本教発展に貢献　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "唯物主義者との問答",
      "publication_title_ptbr": "",
      "content": "某日某所、唯物主義者甲、唯心主義者乙との対談\n\n甲　病気は医者が治すんだから、信仰なんか必要がないと思う。\n\n乙　必要がないとすると、医学なら治るという意味か。\n\n甲　そうも言えないが、医学以上のものは今日ないからと思う。\n\n乙　医学以上のものはないとしたら、信仰療法にすがってくる人の多数なのはどういうわけか。\n\n甲　それは迷いだ。\n\n乙　医学で効果があるとすれば、迷うはずがないではないか。\n\n甲　（沈黙）\n\n乙　信仰療法へすがるのは、だれからか奨められるからだが、奨める人は顕著な効果を認めたからである、そのために人を奨める気にもなる、\n\nそうでなければ、人の生命に関わるほどの問題を人に奨めるはずがないではないか。\n\n甲　なるほど。\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "医学の無能が本教発展に貢献　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "煙草と医学",
      "publication_title_ptbr": "",
      "content": "「専売局では、ピースが売れないので困り抜いた結果、あの手この手の苦し紛れの末ピース嬢まで募集しているのはむしろ滑稽で、的外れもはなはだしい、\n\nピースの売れない原因はもちろん外国煙草の影響によるのだ、\n\nただそれだけだというのは外国煙草より不味（まず）いからだ、\n\n味がよくて値が安ければピース嬢などを宣伝に使わなくても売れる事請合だ、\n\nこのくらいな事は判りそうなものだが、判っていても出来ないのかもしれないが、実に不可解というべきだ。\n\nこれと同一の事は吾々が常に直面している病気についても言える、\n\nそれについてある人達は、宗教が病気治療をやるのは怪しからん、進歩した医学があるのに、迷信邪教に触れるなどは危険この上ないと盛んに宣伝や妨害運動するのである、\n\nしかも新聞屋までが提灯持ちをするのだから堪らない、\n\nこれらも今日の煙草事情とよく似ている、専売局と同様的外れ以外の何物でもない、\n\nというのは病人を片っ端から治せばいいのだ、それだけだ、\n\nあまりに治らないから止むを得ず迷信邪教に走るという事になる、\n\n医学よりもより治る方へ行くのは当りまえだからだ、\n\n一言にして言えば本教の神霊療法はツマリ外国煙草と同様であるからである。\n\n以上専売局と医師会に提供する次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "医学の無能が本教発展に貢献　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "薬屋さんには御気の毒",
      "publication_title_ptbr": "",
      "content": "「近頃時々耳にする話だが薬屋さん連中が当局に向かって投書その他の方法で本教を非難し\n\n妨害的態度に出ているそうだが、これも決して無理とは思わない。\n\n何しろ病気の原因は薬であるという事を唱えるのであるから、本教を憎むのも当然で、吾々も常にお気の毒とは思っている。\n\nしかし本教の建前は病無き世界を造るにある以上、その目的を達成する必要から、病の根本を明らかにしなければならないので、\n\nつまり小の虫を殺して大の虫を助けるという訳である。\n\n右についてハッキリ言いたいのは、お医者さんでも薬屋さんでも、本来の使命は金儲けのみではあるまい。\n\n人命を救うのが主要目的であるのは今更云うまでもあるまい。\n\n従って人間の命が助かる事なら、それが自己に多少の不利益があっても賛成すべきが当然で、これもまた止むを得ないであろう。\n\nしかし深く考えてみると右のごとく本教に対して、妨害しなければならない程、\n\n薬屋さんに影響が行くとすれば、その効果の著しいかを物語っているのである。\n\nとすればこの効果に対し、いかに反対したとしてもそれは一時的で、いずれは本教の方が勝つに決っているし、\n\nもし本教よりも薬の方が勝つとすれば、本教の方が負けるから問題はないのである。\n\nという訳でまず自然の判定に委せておくのが、最も妥当ではなかろうか、あえて考慮を望むゆえんである。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}