{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_04_三　毒.json",
  "part": 5,
  "total_parts": 10,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "三　毒",
  "theme_name_ptbr": "Três Toxinas",
  "publications": [
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "消毒薬は大変な害をする",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＩＳ（七十歳。女性）三年前の暮れより正月にかけて、胃の御浄化をいただき、\n\nその後左乳（以前手術した箇所）が「しこり」となり、痛みはほとんどありませんが、\n\n「しこり」は日増しに大きくなり、瘤（こぶ）立ってまいりました。\n\n昨年五月十日、中教会本部の一周年祭にお詣りさせていただき、その「しこり」の箇所から毒血が出始め、\n\n毎日朝夕二回御霊紙をいただき、御守護により野良仕事に障りなく働いておりました。\n\n同年秋季大祭に御参拝させていただき、その後左鼠蹊腺部より膝にかけて吊れ気味でした。\n\nこのころより「しこり」の部分が、内側に凹んでまいり、時々痛みを感じておりました。\n\n十一月ごろには左脇下にも一カ所「しこり」ができ始め、しだいに大きくなりました。\n\nまた乳の方の「しこり」の中央部は、最初灰色でありましたのが、だんだん取れて凹みを帯びてまいり、穴になってまいりまして、まわりの一部分は乾き始めました。\n\n足の方の御浄化は強くなり、床に就ききりとなり、寝起きも自由にならず、食欲不振となりました。\n\n本年二月には延髄より右耳下腺にかけて御浄化いただき、左足は伸縮ができなくなりました。\n\n十二日夜悪寒を感じ、三十分くらいにて収まりましたが、翌日は前よりもひどい悪寒を感じ、足も疲れて痛み、また吐き気を催し（黄色の水と白色のヌラ）相当量排泄いたし御守護お願いさせていただきましたところ、同時刻に楽にさせていただきました。\n\n十四日午後より、また前と同じ症状で、足の痛みは強くなってまいりました。\n\nなお、この家の庭にある数十年の欅（けやき）を切り倒しましたが、代わりの木を植えておりませんが、これと関連がございましょうか。」\n\n**明主様御垂示**  \n「足も疲れて・・・吊れてだろうね。これは、木とは関係ありませんよ。これは薬毒ですよ。\n\n以前手術した箇所・・・この手術の時の消毒薬ですよ。\n\nそれが体の方々に固まって、その痛みですからね。\n\nこれは、なかなかしつこいんですよ。\n\nですから、その痛む所をその都度御浄霊して、そうして少しずつ、少しずつ治っていくんです。\n\n原因はそれなんですからね。迷わずに、その通りに思って根気良くやるんですね。\n\nそうすると少しずつ良くなる。\n\n一度手術した消毒薬というのは、たいへんな害をするんですからね。」\n\n信者の説明  \n「手術した所が排膿し、乳癌かと思われるようでございますが・・・」\n\n**明主様御垂示**  \n「癌は膿は出ないんですから、薬毒ですよ。\n\n癌というのは、膿じゃないんですよ。あれは別のものです。\n\nですから膿の出るものなら安心なものです。気長にやれば大丈夫なものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "歯医者に対する御垂示",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「歯医者でございますが、信者の場合は、歯を取るときに薬を使いませんので・・・」\n\n**明主様御垂示**  \n「薬を使っちゃいけませんね。また痛みますよ。」\n\n**信者の質問**  \n「神経が出ている場合には・・・」\n\n**明主様御垂示**  \n「神経を殺すんでしょう・・・亜砒酸でね。\n\nそれはやっても良いです。麻痺剤を注射してね。」\n\n**信者の質問**  \n「神経を取りました後に、御霊紙を詰めますのは・・・」\n\n**明主様御垂示**  \n「そんなことしなくても、薬さえつけなければ・・・そのとき消毒薬を使わないようにするんです。」\n\n**信者の質問**  \n「オキシフル、アルコールもいけませんので・・・」\n\n**明主様御垂示**  \n「アルコールは構いません。オキシフルはいけません。」\n\n**信者の質問**  \n「未信者の場合には・・・」\n\n**明主様御垂示**  \n「未信者の場合もその通りです。今言った通りです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "歯科医の注薬",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「虫歯になって歯医者に行くと必ずと言う程神経を抜き、セメンを詰め、治療を致しますが、これは自然にさからうと思いますが、良いのでしょうか、悪いのでしょうか。御質（たず）ね致します。」\n\n**明主様御垂示**  \n「止むを得ぬ。神経が痛むのは、神経の奥に薬毒が溜るからである。\n\n泥棒があるから警察があって、一時的手段を講ずるようなものである。\n\n故に、一時的に神経を抜いて埋めるのは止むを得ぬ。\n\nセメンを詰めるのも、薬毒のある間は止むを得ぬ手段である。\n\n但し、その際消毒薬を詰めるのはいけない。\n\nきっと後で痛む。これは私の体験で明らかだ。\n\n消毒薬が腐って膿になって出ようとする痛みである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "消毒薬が原因で頭痛になることもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＩ（五歳。男性）昭和二十六年四月、右眼球を打撲し、黒瞳全部が真っ赤に充血、四カ月間の医療、二回の手術で見離され、同年九月より御浄霊をいただきました。\n\n最近頭痛が激しく、眼は腫れ上がり食事は気ままにパン、お菓子の程度のみでございます。\n\n御神体は御奉斎準備中でございます。原因および御浄霊の箇所を御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「見離され・・・これが困るんですね。これはうっちゃらかしておけば、きれいに治ったんです。\n\n内出血したんですが、方っておけば二、三年で治ったんです。\n\nこれで、治らないようにしたんです。見離されるようにしたんです。\n\n自分でして、見離したんです。お医者さんも悪気があったんじゃないが・・・治そうとしてやったんだがね。\n\n最近・・・これは結構だ。原因は今言った通りですね。\n\n浄霊は眼です。それで、医者が手術したりする時に、特に手術する時には消毒薬を使いますから、その消毒薬が頭に来て、その浄化で頭が痛むんです。\n\n結構ですよ。そんなに腫れて痛むんですから、今に眼から膿が出ますから、そうすると、ちゃんと治ります。\n\nもう一息です。ですから、浄霊の箇所は眼です。それから前頭部ですね。\n\nこれは医学による被害者だからね。\n\nだから、原因は医療・・・こう思っていれば良いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "消毒薬　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "消毒薬が一番痛む",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＡ（四十五歳。女性）昨年十月乳癌で御垂示いただき「たいへん熱心だから結構ですね。今年いっぱいくらいで大体良くなるでしょう」とお言葉をいただいております。\n\nその後熱と下痢の御浄化にて、衰弱と息苦しさのために床に就いております。\n\n御浄霊はいただいておりますが、ますます衰弱の度が加わり、左肩甲骨より左腕全体が固く浮腫み、御浄霊いただきますと、たまらなく痛みます。\n\nしかし後は楽にさせていただきますが、間もなく同様のことを繰り返します。\n\n心臓は常に圧迫されるような息苦しさがございますが、局部の前後の御浄霊で楽になります。\n\n動きますと腕も心臓も苦しく、痛みます。右乳上にも大豆くらいの固まりが二十ほど一固まりとなり、後ふつうのオデキのようになり、御霊紙は堅く貼りついて取れません。\n\n右脇下にも親指で押したくらいの傷口ができ、少量の膿汁が出ております。\n\n左傷口は少なく浅くなり、膿汁の量も多少少なくなり、食欲は一杯くらいでございます。\n\n大光明如来様は二階の屋根が低いために七、八月ごろに家を建てましてよりお祀りさせていただきたいと思っております。今後いかような経過を取るものでございましょう。」\n\n**明主様御垂示**  \n「御霊紙は貼りっ放しで良いんですよ。治らないうちは取れませんからね。ですから取り替える必要はないです。\n\n薬のように思うから取り替えるんですが、そうではない。貼りっきりでね。治れば自然に取れるんですからね。\n\nこれは、知らないからですね、これは、乳癌と言うが、癌じゃありませんよ。これは、手術しないんでしょうね。」\n\n信者の説明  \n「いたしておりません」\n\n**明主様御垂示**  \n「これは癌じゃありません。ふつうのオデキですよ。こんなものは、そんなに治り悪いものじゃないんですがね。浄霊はいつからですか。」\n\n信者の説明  \n「二月ごろからでございます」\n\n**明主様御垂示**  \n「膿が・・・結構じゃないですか。」\n\n信者の説明  \n「最近衰弱が増しております」\n\n**明主様御垂示**  \n「食欲が少ないからね。熱があるんでしょう。」\n\n信者の説明  \n「時々ございます」\n\n**明主様御垂示**  \n「食欲がないのは熱のためですね。お乳の熱と腕とは非常に関係があるんですよ。誰が浄霊しているんですか。」\n\n信者の説明  \n「私（ＨＥ）がさせていただいております」\n\n**明主様御垂示**  \n「あなたはいつごろ入信したんですか。」\n\n信者の説明  \n「十九年でございます。中教師一位の御資格をいただいております」\n\n**明主様御垂示**  \n「だいぶ古いんだな。力が入るんじゃないかな。」\n\n信者の説明  \n「一生懸命に抜かせていたしております」\n\n**明主様御垂示**  \n「抜いても、霊が向こうに通らなければならないんだからね。\n\nただ、こう（御浄霊）やっているだけではいけない。\n\n力を入れないで、しかも霊が向こうに通らなければならない。難しいんでね。いま穴があいている所があるでしょう。」\n\n信者の説明  \n「左の脇下にございます。乳首が取れまして・・・」\n\n**明主様御垂示**  \n「まだできないですか。それは、治るとできますがね。ここ（頸部淋巴腺）はやってますか。」\n\n信者の説明  \n「やらせていただきました」\n\n**明主様御垂示**  \n「とにかく非常に毒があるんですよ。薬毒がね。\n\nそれで、癌というのはそう痛まないんですよ。\n\n強く痛むのは、決して癌じゃない。\n\n消毒薬が一番痛む。消毒薬中毒がね。それが原因です。消毒薬というのは、しつこいものですよ。\n\n根良くやって、膿が出て行くずつ治るんですがー結局は治るんですが、ただ衰弱を増さないようにね。」\n\n信者の説明  \n「顔色はよろしいのですが、皮膚の色が悪いのでございます」\n\n**明主様御垂示**  \n「貧血しているためじゃないかな。貧血のためです。食事が少ないためにね。背中の方は。」\n\n信者の説明  \n「肩甲骨の後に・・・」\n\n**明主様御垂示**  \n「押して痛いんですか。肩甲骨の方にかけてね。消毒薬に違いないな。\n\n背中の方も充分浄霊しなければいけない。背中の方が溶けて、こっちの穴の方に膿がいきますから、背中をやるんだな。\n\n人間というのは仰向けに寝るから、どうしても背中に固まる理屈になるからね。\n\nそうして根気良くやるよりしようがないな。食物は・・・」\n\n信者の説明  \n「ふつうのものを半膳ほどお茶をかけまして・・・」\n\n**明主様御垂示**  \n「お茶かけても、なんでも良いから、量をできるだけ多くするんですね。特に変わったものじゃないですね。ふつうのものですね。」\n\n信者の説明  \n「甘味類は好きでございます」\n\n**明主様御垂示**  \n「ふだんからですか。」\n\n信者の説明  \n「さようでございます」\n\n**明主様御垂示**  \n「どうも、身体の悪い人は甘いものを好かないですね。\n\nだから、病人でも治るようになると、甘いものを食べるようになる。\n\nこれは覚えておくと良いが、病人というのはスッパイものが好きでね。\n\nで、良くなると甘いものが好きになる。\n\n今言ったように、衰弱を増さないようにしなさい。\n\nお茶漬はごく良いですよ。それから噛み方はふつうの噛み方ですか。」\n\n信者の説明  \n「さようでございます」\n\n**明主様御垂示**  \n「長い間噛むといけませんよ。食欲が減ります。\n\n食欲を増すには、生噛みに限る。飲み込むようにすると、それは腹が減るからね。」\n\n**信者の質問**  \n「十日ほど前に、横隔膜の方が脹り、坐れないようになりましたが、御浄霊で治りました。これは、背中の膿の関係でございましょうか」\n\n**明主様御垂示**  \n「溶けてきて、そこに固まったんです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "消毒薬　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「これだな、随分物凄く脹ってるな、夜寝れぬ事があるだろう」と仰せられ、一、二分御浄霊賜わったろうか、\n\n気がついてみると腕はとても楽になり、右半身全体の重量は半減したように思えるし、顔の右半面がとても軽く左半面とズレたような妙な感じである。\n\nそれよりも、今迄どうしてあんな考えを起したのか不思議なほど、変な妄念の湧起がとれて、何とも言えぬ明るい軽やかな気分にして頂いたのである。\n\n言うまでもなく頸部の弩脹は不眠から精神病に進行する毒結である。\n\n思えば私は軽度の精神病になっていたのであって、頭脳に渦巻く消毒薬が起す、救いようのないような陰鬱と寂蓼感と相まって、罪悪感を生み、自ら萎縮していた訳である。\n\n結局、恐るべき消毒薬は頭脳に固結して廃人同様の無能者たらしめ、頸部に固って精神病に至らしめんとし、腕に凝って不随にし、下降しては歩行を不能にし、名状すべからざる苦痛を与えたのである。\n\nまことに一人の人間を廃人にし、その人生を滅茶々々にする程の力もつ消毒薬の恐ろしさは戦慄を覚える。\n\n今仮に、この症状において御救いを知らなかったとしたらどうであろう。\n\nこの背痛は非常に長く持続する為、医師は脊髄カリエスとしてギブスをはめて固める結果、\n\n薬毒は肺へ浸潤して肺結核にされ、これを固めれば心臓や胃に移行するという経過を辿る訳で、その間おそかれ早かれこの世をおさらばになるのは必然である。\n\n今、消毒薬がいかに恐るべきものかを知らず、医学の進歩とする手術を盛んに行って、多量に体内に注ぐ人々は無数であるが、その浄化が起った場合は一体どうなるであろう。\n\n何という戦慄、何という悲劇であろう。」\n\n---\n\n古参信者の寄稿　「御言葉の通り」　　光宝大教会　ＳＹ　（昭和27年4月16日発行）\n\n「私は昭和十四年末「御聖業の一端に御加え賜わりまして以来今日迄十有余年の間、筆や言葉では到底申し尽させては戴けない程の御守護、大御恵の中に、今日もなお御使い賜わりつつある者で御座います。\n\n奇蹟の日々とは全く私共だけの世界にある感激と申し上げる事の出来ますのも、この目この耳この手で握り感じさせて戴けます事実が、余りにも日々多いからで御ざいます。\n\n一月を追い年を重ねさせて戴きます毎に、益々御神威は強まり、御光を具現遊ばされる現実を拝させて戴きまして、\n\n年古りた私は過去をを顧み、その頃の御奉仕の誠の足らなさ、そして数々の御無礼の事ども多く御詫びの回想に時も足らない程なので御ざいます。\n\n盗人の　来つるが如く窃やかに　下生しましぬ五六七大神\n\nの御歌そのままに、雨となり風と変る渦の世を、常に御明主様には、春風の如き御風格にて、何心なきが如く、日に夜に大御経綸の御轍を、激しく御ひそかに進めさせ賜うて居られたので御ざいます。\n\n嘲笑、罵声の中に厳然として、御垂示賜う御救め御言葉の数々は、年変る毎に現実となって現われて参るこの峻厳さには、ただただ鰭伏して、\n\n御言葉を軽んじました身の不明の罪を、衷心から御詫ぴ申し上げ、今後共なお一層御使い賜わります事の出来ます様御念じ申し上げるのみで御ざいます。\n\n「御言葉の通り」と標題て戴いたので御ざいますが、これは余りにも広く大きく、現世の所有る処に現実になって現われつつあります事で御ざいますので\n\n私の如き浅薄な女身の信徒と致しましては、申し述べさせて戴く言葉の術も存じませんので、私がこの身に体験させて頂きました事によって、御言葉の事実の現われを拙ない筆を以って、申し述べさせて頂き度う存じます。\n\n忘れも致しません、昭和十四年末御側近に御使い戴けました御光栄を賜わりましてから、間もない頃と存じますが、\n\n御明主様から御浄霊を賜わります折（畏い事では御ざいますが、当時は奉仕者一同に御治療を賜わったので御ざいます）\n\n御明主様「貴女はいつ頃盲腸の手術をしました・・・」\n\n私「はい今年の二月で御座います（昭和十四年二月十一日手術）・・・」\n\n御明主様「ハハア・・・そうすると後十三年位か、あるいはそれまでもたないかも知れないね、ハハ・・・」と御笑いの中に仰言られたので御座います。\n\n私はこの御言葉を何心もなく承り、今日迄過させて戴いて参ったので御ざいます。\n\n今にして思わして頂きますと、誠に申し訳も無い事で、私は神様の御言葉を軽んじて居たので御座います。\n\n御明主様が常々「私が一寸言った言葉の中に実は大切な事があるんですよ・・・」と仰言っておられました、この御注意を私は忘れて過したので御座いました。\n\n以来十有余年、数々の御浄化を賜わりその度毎に、目の醒める様な御守護の奇蹟の中に、何時も易々と乗り越えさせて戴き、\n\n又々昨年（昭和二十二年二月十一日）右腹部、盲腸手術の痕が赤く腫れ出し、大形の御茶呑み茶碗位になり、その痛みはとても激しく、夜も眠れませず、起居も出来なくなってしまったので御座います。\n\n御浄霊戴きその後間も無く、濃い糊の様な膿が御碗に一二杯位い出させて頂き、手術痕の深い傷口（長さ約三糎、深さ一糎程）も浅くなり、殆んど平らに綺麗に全快させて戴きました。\n\n顧みますれば、手術後丁度十三年目の月も日も同じ時に賜わりましたこの御浄化で御ざいます。\n\n十三年前の御言葉の如く私の生命はこの時あるいはそれ以前に亡くなって居ったので御座います。\n\n御浄化の大御恵に依りまして、私は新しい生命を賜わったので御座います。\n\n嗚呼全く御言葉の通りと今更の如く有難く、ただただ感謝申し上げ御奉仕の誠を御誓い申し上げさして頂くので御座います。\n\nその後本年に入りまして昭和二十七年一月二十一日以来半力月に亘り、執拗な薬毒の恐しさを重ねて身に染み染みと分からせて戴きました。\n\n昨年あの争い有難い御浄化頂きまして以来、丁度一カ年目で御座います。\n\n突然、右鼠蹊部淋巴腺が痛み、腿深部から足の中心部を通り、足首の深部が痛み出したのでございます。\n\n丁度右足の中心に針でも通される様な痛み、外皮面には何も現われては居らないので御座います。\n\n御浄霊を戴きますと一時は楽になりますが又痛み出し、その間に右足のふくらはぎに、薄赤く広さは茶碗大に色付き、その個所だけが激しく痛む様になり、\n\nその色が日毎に濃くなり段々変色し、薄黒色から追々黒味が加わり、御碗を伏せた位に腫れ上がり膝関節から下は、平常の足の倍位に腫れたので御座います。\n\n痛みの元を段々探って見ますと、盲腸手術の処かららしい事が分かりました。\n\n盲腸手術の時の消毒薬が下り右足のふくらはぎから出ようとして居たので御座います。\n\n痛みは激しく起居も用便も出来ず、日夜苦しみ続け、九日目に御守護戴き排膿させて戴きましたが、その痕の傷口はやや小形の茶飲茶碗位の大きさと深さの穴が、ポッカりと明いたので御座います。\n\n常日頃賜わる薬毒の恐しさを、私は今染み染みと身を以って体験させて戴いたので御座います。\n\n大小強弱に拘りませず身体に入れました薬毒は何時の日か、必ず出されるものと仰せ戴いて居ります。\n\nこの御言葉はこの世に生を享ける者が必ず一度は事実となり、現実に戴く事はこれで明かなのでございます。\n\n私がもしこの御道を知らず御救いに漏れておりましたなら、命の無かった事は勿論の事で御座いましょうが、この足だけの場合を考えて見ましても恐しい事で御座います。\n\n痛みの個所もはっきりとせず段々腫れ上って行く足、広い部分が色付き段々変色して行く口の無い腫れ物、\n\nこれを現代医学に委せたならば、どの様になったで御座いましょうか？\n\n必ずや膝関節から切断される悲劇に遭っておりますのが、最少限度の運命であったで御座いましょう。\n\n私はこの様にして新しい命と新しい足を、神様から戴いたので御座います。\n\nこれに加えまして有難い事は、御明主様の御言葉は御神示であり、絶対に間違いないと言う事を心の底から思う様にならせて戴く事が出来ました事で御座います。\n\n事もなげに、御優しく御仰せ下される御言葉は、必ずや何時の日か現実となって、私共のこの目この耳この肉体がその事実に遭わねばならないと言う、神様の御言葉の厳粛さで御座いました。\n\n今日まで御明主様の御言葉を軽々しく考えて参りました事を深く深く御詫び申し上げさせて頂きます。\n\n今後共どうぞ御聖業の一端に御加え賜わります様、御念じさせて戴きます。\n\nまことに有難う御座いました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "消毒薬　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "この項を世の医師諸君に提供する",
      "publication_title_ptbr": "",
      "content": "「薬というものは全部毒である事は常に言っている通りであるが、特に消毒薬の害毒がいかに恐ろしいものであるかは、左の御蔭話が遺憾なく証明している。\n\nこれを読んだならいかに頑迷な専門家でも、首を捻らざるを得ないであろう。\n\nこの事実によってみても、現代医学の迷盲を嘆かざるを得ないのである。\n\n従ってこれに気付かない限り、患者は多額な費用を払いつつ大きな苦痛を与えられるのであるから、その無智驚くべきである。\n\nところがおかしな事にはかくのごとき迷信を発見した吾々は、その実証を裏付けとして知らせているのを、反って迷信視するのであるから、彼らの頭脳こそ迷信に輪をかけた迷信であるといっても否とは言えないであろう。\n\nこれを一言にいえば医学は善意の罪悪という以外言葉はないのである。」\n\n体験談　消毒薬弊害の驚異\n\n大分県　南光中教会　ＳＳ\n\n「この一事に就いては、明主様より絶えず医薬中最大な害毒として御垂示賜わり、充分に我々としても認識済みであるが、\n\n今ここにそれに就いての事実を目の前にしていかに消毒薬そのものが現実に人体に悪影響をもたらすかを説明するに十分なる実例があるから載せさせて戴きたいと思うのであります。\n\n夏の日差しも次第に強まってきた七月初め、別府郊外亀川町へ何時もの様にＷ信者の宅へ浄霊に赴いた。\n\nところが光明如来様にお参りして浄霊に来ている人の顔を見渡すと苦悩を激しく訴える見知らぬ老女がいる。\n\nこの人が問題の人である。というのはこの老女は乳癌で過去四年間ずっと苦しみ続けてきたとの事、\n\nしかして四年前にもこの御道の事を聞き、ある婦人の信者に浄霊を三カ月して貰ったが一向に治らず、ひどくなるばかりだったので止めたという話、\n\n考えるに、当時ではまだ十分に当人としても浄化の意味も解らず、浄霊を施す婦人も単なる信者に過ぎない為、浄霊の個所も誤っていた事だろうと思うが、それはまあまあとして今日まで手術をしてないのがこちらにとってはいくらかのとりえである。\n\n早速「なぜ今日まで手術を・・・」と聞いてみれば「このお道の事を聞いて薬の使用と手術はいやだ・・・」というのである。\n\nしかしながらその考え自体が本教の非常なるおかげで、今日まで生きのびてるわけである。\n\n全く体にメスを入れぬ者、薬を使わぬ体はかくも強いものであり、かくも病気に耐え得るものであろうかと、私は深く感心した。\n\nしかして更にそれを深く証明するものに、近隣の人が二月位後で同じく乳癌になり、その人は医学一本で治療を続け、軽い内にと言われて手術を国立でやったそうだが、\n\n半年経たずに死んだとの事、実に手術はこわいものであり、本人は丸で手術の為に医師から殺されてしまった様なものである。\n\nこういう訳で、今日まで四年間手術をせぬ為生き延びてきたこの老女は、最初の一、二年の間はだんだんと溶けて乳房から出てくる膿を、自分で拭き取っていたそうだが、\n\n遂に膿が多量に出る為自分ではやり切れず、医者に行って看護婦から膿をふきとってもらい、\n\n消毒したガーゼを乳の所に当て胸を包帯で巻きつけていたそうである、全く頑固な老女だ。\n\n今日初めて私の見る傷は、もはや左乳のふくらみは全然なく、乳のふくらみだけ逆に溶けて凹みが出来、肋骨も二本程見える極めてひどい傷になっている。\n\nそれ程の重病人だ。本人は乳癌になってからは傷に一つも薬を使いませんと自慢そうに言い張るが、中々どうして、消毒したガーゼをつめ替える事、これが大変なのだからとよく話してやったらびっくりしていた。\n\n初めて浄霊してやる時の臭さったら話にならぬ程の物凄さ！　\n\nしかし痛みつつあった瞬間のそれはほんの十分程の浄霊で去ってしまった。\n\nこれに就いては面白い話がある。\n\n即ちこのガーゼをつめ替え始めてからというものは、一日にきっと三回以上は極めて激しい勢で苦痛が襲ってくるとの事である。\n\nそして又家中が物凄い悪臭を満たしており、その人の後は臭くて歩けぬ程だそうです。これらはすべて消毒薬の為というわけである。\n\n私は早速この日、老女に自分でガーゼを求めて自分自身出る膿を処理した方が良い事を話してやったが、\n\n老女は「そりゃ、先生！　そうしたいのですが、中々こんな大きな深い傷になっては自分で傷を見る事さえこわくてね・・・」と言って一向に応じなかった。\n\nしかし僅か十分の浄霊で痛みのとれたその偉大なる神力に驚ろかされ、明日より自分では出来ないから医者にそう話して、消毒しない、ガーゼを家からもって行ってそれでやってもらおうと張切って帰った。\n\nところが翌日早朝より彼女は信者宅に私の来訪を待ちわびて\n\n「先生！　御医者がやってくれましたよ。御医者さんは私の病気にはもう手におえぬとサジを投げているんだから\n\n「まあまあ生きている間あなたの希望通りにして上げよう」といって何でも私の言う通りにしてくれました」と。\n\nそのＨ医者とは私もちょいちょい話し合った事もあるが中々立派な人である。\n\nそれにも増して喜々として話す言葉に「一日三回以上今までは痛んでいたが、昨日は二度しか痛まなんだ。わしゃほんとに嬉しかったぜ・・・」と心をはずませていた。\n\nかくして五日目には到頭医者をやめてすべて自分でやる様になってしまった。\n\nところが一週間目の事である。「先生！　とうとう痛みがなくなったぜ。\n\n物凄い激しさで襲ってくるあのこらえる事の出来ぬ痛さ、有難テエもんじゃなあ、ほんとに、もうあの痛みったら堪える事が出来んからなあ、それがなくなったんだから・・・」\n\nほんとうに嬉しそうである。それもその筈である。あれだけの深い傷に痛みがやってきたらもう死にもの狂いであるからである。\n\nそれがなくなったのであるから・・・。\n\n「先生、それからもう一つ・・・」大いに張切って愉快そうな口振り。\n\n「何だね。臭みのなくなったという事じゃないのかね」\n\n「そうですよそうですよ先生！　家中大喜びです。\n\n食事の時分そして何でも食べる時、あの臭さはたまらないからな。有難いものですよ。光明如来様・・・」と嬉し涙を流していた。\n\nかくして消毒薬をやめ、浄霊を施す様になった結果、（一）あのひどい堪えがたい苦悩は忽ちにして去り、一日に一回もなくなり、（二）物凄いあの膿の臭みがなくなってしまったのである。\n\nところがこの老女の長男と長女が二人揃って、母の傷が次第に楽になる不可思議さにわざわざ私を訪ねて喜びを語り、妙智力なるものを質した。\n\nその第一とするところは、「一般常識的には、否、科学的に言ったって、毎日きれいに消毒したガーゼでお医者さんが出てくる膿をきれいに拭きとってくれるのだから、反って臭みがない筈のものだが、\n\nその方が臭くて、逆に母自身がガーゼを取り替えるといったって隔日位のもので、とりかえるにしても医者程きれいに拭きとる事は出来ないはずだが、\n\n事実は反対で、毎日とりかえるよりも放っといた方が臭みがないなんて実に不思議だ」というのである。\n\nこれに就いては誰もがそう思うであろうが、明主様の「薬剤の体内における毒素化説」を、現実の証明するところを話してやると納得がいったらしい。\n\nその他いろいろと珍談奇談が続出したが、最後に「もう私達の母はどこの医者からも断られ「あんたの病気は手の施し様がないからあんたのいいようにして死を待つより仕方がない」といわれているんです。\n\nそれにあんなに先生のおかげで嬉しがっている母の姿はほんとに家中の喜びです。\n\nこれからはもうこの道信仰の外に道はありません事をよく知りました。よろしくお願いします」と。\n\n彼等二人して余りにも偉大なる御神力に驚歎し、消毒薬がいかに人体を害するかをよく認知し、平伏して大光明如来様に母の御守護を願って帰って行った。」　（昭和二十七年十一月一日）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "漢方薬　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "恐るべき漢方薬",
      "publication_title_ptbr": "",
      "content": "「吾々が一般の人に薬毒の恐ろしさを話す場合、聞く方の人は薬毒は西洋の薬に限るように思っており、\n\nむしろ漢方薬はほとんど薬とは思わないくらいであるが、これは大変な誤りである。\n\nというのはむしろ薬毒は漢方薬の方が多いくらいである。\n\nなるほど薬そのものとしては洋薬よりも弱いが、何しろ漢薬の方は量が頗る多い。\n\n昔から漢薬は土瓶に一杯煎じて、持薬として毎日飲むどころか、お茶の代りに服む人さえあるのだから、洋薬の何十、何百倍にも上るであろう。\n\nそうして漢薬の種類も相当あり、中でも私の経験によればゲンノショウコが一番猛毒で、この薬を沢山飲んだ人は、浄化の場合実に執拗で、除っても除っても後から溜ってくるので、衰弱死に至る、実に恐ろしいものである。\n\n次はどくだみも中々毒が強く、まずこの二つを多く飲んだ人は、余程注意しなければならない。\n\n右以外の薬は大体同じようであるが、今一つ名前は分らないが、真黒で飴のような漢薬があり、これを飲んだ人は偶（たま）にあるが、この中毒も執拗で治り難いものである。\n\n何よりも漢薬中毒の多少は、顔色で一番よく分る。\n\n多く飲んだ人程顔色が蒼白で、よく青ぶくれというのがこれである。\n\nまた漢薬中毒者は女性の方が多く、花柳界にいた人は特に多いようである。\n\nこれは昔から婦人病によく効くとされているからであろう。\n\nそれから便秘によく効く薬で、奇応丸という丸薬があるが、私は以前これを二十数年毎日飲んだ人で、腎臓結核となり、医師から見放された人を扱った事があるが、\n\n何しろ余りにその毒が多いので、到頭（とうとう）駄目になった経験がある。\n\nこれは誰も知っている事だが、中国人には青黄色い顔の人が多いのは、漢薬中毒のためであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "漢方薬　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "薬 毒　（一）",
      "publication_title_ptbr": "",
      "content": "「ここで薬毒について、一層詳しく説いてみるが、さきにかいたごとく薬はことごとく毒であって、毒で浄化を停止する。\n\nそれが種々の病原となる事は大体分ったであろうが、薬にも漢薬と洋薬との二種あり、どちらも特質があるから、一応は知っておく必要がある。\n\nもちろん効果においてもそれぞれの違いさがあって、例えば漢薬であるが、\n\nもちろん草根木皮が原料となっており、伝説によれば中国前漢時代、神農（しんのう）という神のごとき偉人が現われ、\n\n病を治す方法として山野から種々の草木を採取し、これを薬として服ませたところ、苦痛が減ったので、これこそ病を治すものと思い、それから今日まで続いたのである。\n\nもちろん今日でさえ薬は毒である事を知らないくらいだから、況（いわ）んやその時代においてをやである。\n\n何しろ一時的ながらも苦痛が緩和するので、薬の効果を信じ今日に至ったのである。\n\nそうして漢方薬は量が非常に多いので、左程でない毒も案外害は大きいもので、しかもお茶代りに飲む人さえあるのだから厄介な話である。\n\nまた漢薬常用者は、特に顔色が蒼白であるからよく分る。\n\n中国人のほとんどが黄色なのはそのためであろう。またこれが腎臓に及ぼす影響も相当なもので、浮腫（むくみ）の原因となる。\n\n中年以上の婦人で青ん膨（ぶく）れの人をよく見受けるが、これと思えば間違いない。\n\nそうして漢薬中毒の痛みは鈍痛が多く、昔花柳界の女で持薬としてドクダミ、ニンドウなどを飲んだのは、花柳病予防に効果があるからで、つまり湿疹や腫物などの浄化停止に効くためからである。\n\nまた昔の婦人によくあった癪（しゃく）、寸白（すばく）、冷え症などもそれであり、男の疝気（せんき）といって睾丸の痛む病気も同様である。\n\nその他男女共通の病としての胃痙攣、脚気、リョウマチ、心臓病などもそれである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "漢方薬　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "顔色が非常に悪いのは漢方薬中毒",
      "publication_title_ptbr": "",
      "content": "「顔色の非常に悪いのは漢方薬の中毒です。\n\n西洋の方は顔色にはあんまり来ません。\n\n害が酷いのはどっちかというと漢方薬です。\n\n近来寿命が延びたということは、漢方薬をのまないからです。\n\n現在の人は漢方薬をのまないで西洋の薬をのみますが、それは顔色が悪くならないということと、病気が早くなおるのです。\n\nしつこくならないのです。ですから寿命が延びたということを言いますが、\n\nそれは漢方薬をのまないで西洋の薬をのむからというので、これはちょっと気がつかないことです。\n\nそういうようで、顔色が悪くなるのは漢方薬のためです。\n\nですからアメリカ人などは割合に顔色がよいですが、それは西洋の薬のためです。\n\n非常にしつこい病気は漢方薬の中毒が多いのですが、しかし西洋の薬もこのごろは負けずに注射などをやっています。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "漢方薬　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "漢方薬と胃病",
      "publication_title_ptbr": "",
      "content": "「だんだん浄化が強くなってきてますが、このごろの浄化は飲薬のが多いです。\n\n胃が重いとか食欲がないとか、嘔吐をするとかです。\n\nつまり、飲薬の浄化が非常に多いのです。\n\n特に漢方薬が多いのです。\n\nなにしろ漢方薬は量が多いですから、土瓶に一杯でもたいへんな毒なのです。\n\nそれが胃のまわりに溜まってだんだんしみ込んで固まったのです。\n\nそれが、浄化が強くなったために胃に戻ってくるのです。\n\nそこで胃に溜まるのです。それで胃が重くなったり食欲がなくなったりするのです。\n\nですからそういう人は必ず背中に固まりがあります。\n\n左か右か、あるいは両方にあります。\n\nそれから背骨の辺に固まっているのがあります。\n\nですから背中の固まりをとると、ずっと良くなります。\n\n酷いのになると、食欲がなくなって衰弱するのがあるようですから、そのつもりで背中の固まりを溶かすようにするのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "漢方薬　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "盤古神皇が漢方薬を発見",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Semente de Um Rin",
      "content": "「中国は盤古神王の系統が統治していた。\n\n神農とも書く。漢方薬の絵によくある。\n\n日本は伊都能売大神であらせられた。\n\n盤古はよい系統だが、漢方薬を発見して、人間を助けようとした。\n\n故に漢方薬は非常に悪い。この奥にたいへんな邪神がいる。\n\nこの系統は邪神系にやられた。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de agosto de 1950\\)**\n\n\"A 'Semente de Um Rin' (Ichirin no Tane) é diferente do Messias.\n\nO que Kami faz, o plano, é muito profundo e absolutamente incompreensível.\n\nA Dispensação, diz-se que nem o Kami Supremo Kunitokotachi no Mikoto entende.\n\nO sujeito da Dispensação é o Kami Dai-Miroku (Grande Maitreya), e este Kami é o centro da Dispensação.\n\nCristo e Shaka também não entendem nada.\n\nEntendem apenas o necessário.\n\nÉ um mistério.\n\nNem o Kami Supremo entende.\n\nNo Ofudesaki diz: 'As coisas do Mundo Divino, quando se pensa que não se entende, é que se entendeu'.\n\nAs várias coisas do mundo provêm do Kami Fundamental, então é tolice os humanos se preocuparem ou criticarem.\n\nA Dispensação do Kami Supremo é que Kami cria e manipula tanto o bem quanto o mal.\n\nDesta vez sofri muito, mas não adianta ficar com raiva.\n\nKami usa isso e um trabalho esplêndido vai sendo feito.\n\nApenas, o demônio é temporário e não vence.\n\nAté agora, a vitória de Kami era demorada.\n\nAgora ficou rápida e tornar-se-á o Mundo de 5-6-7.\"\n\n\n# 31\\. Sobre Mikuratana no Kami 2 (Orig.: ミクラタナの神について　２)",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "漢方薬　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "漢方薬の元祖は盤古神皇",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"O Ancestral dos Remédios Chineses é Banko Shinno",
      "content": "**明主様御垂示**  \n「文明の創造で一番始めに、薬を飲み始めたところを書いてありますが、\n\nつまり原始時代に人間がだんだん増えるにつれて食物が足りなくなるので、山野にある物を何でも取って食べた。\n\nそれから虫類とか貝類を取って食べ、それに中毒をして痛むとか・・・苦しみ、\n\nそれを治したいためにいろんな草の葉や何かを考え出して、それで浄化を止めたわけです。\n\nそれが薬の始まりです。\n\nそれで一番いろんな薬を発見して・・・要するに薬物というものを、一つの完成というか、させたのが盤古（ばんこ）氏という人です。\n\n漢方薬の元祖です。\n\nそれが素晴らしく薬物を進歩させたのです。」\n\n**信者の質問**  \n「原始時代に身体が悪くなると、擦って治したからクスリという言葉が出たということでございますが・・・」\n\n**明主様御垂示**  \n「そういうこともあるでしょう。」\n\n**信者の質問**  \n「ユダヤ人は現在も薬を飲んでいないということを聞きましたが・・・」\n\n**明主様御垂示**  \n「そうでしょう。」\n\n**信者の質問**  \n「一方ユダヤの陰謀としての、薬を飲ませて世界人類を亡すということとの関係はどのようなことでございますか」\n\n**明主様御垂示**  \n「ユダヤ人にはいろんな種族があって、そうして非常に信仰が強い種族があるのですが、これはユダヤ人の正統らしいです。\n\n薬を飲ませたのは、邪神・・・神様です。そういうのを私は書いてます。\n\nそれは、薬をなぜ飲ませたかというと人間を弱らせなければ物質文化は発達しなかった。\n\nそれで弱らせるために神様は毒を薬のように思わせて、それで人間に飲ませた。\n\nそれで観音様は薬師如来となって薬は飲めと瞞したのです。\n\nお釈迦さんも薬草彙本（やくそういほん）を説いて飲ませたのです。」\n\n**信者の質問**  \n「エスキモー人は薬を飲まないし、病気にならないそうです」\n\n**明主様御垂示**  \n「それはそうでしょう。」\n\n**信者の質問**  \n「ユダヤ人が意識的にやったということはありませんので・・・」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「盤古（ばんこ）神王は伏羲（ふくぎ）より前でしょうか。\n\n伏義神農と書いて、それを薬の神様と・・・」\n\n**明主様御垂示**  \n「漢方の先生の所に行くと・・・ひげを生やしたあれが神農さんです。神の王ということです。」\n\n**信者の質問**  \n「竹内文書によると、盤古神王が支那で一番古いとありますが、そのまま受け取って・・・」\n\n**明主様御垂示**  \n「そうです。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de setembro de Showa 27 \\[1952\\])**\n\n**Meishu-Sama:** \"Em 'A Criação da Civilização', escrevi logo no início sobre o começo do uso de remédios; Ou seja, na era primitiva, à medida que os humanos aumentavam, a comida faltava, então pegavam e comiam qualquer coisa que havia nas montanhas e campos. Depois pegavam e comiam insetos e mariscos, intoxicavam-se com isso e tinham dores... sofriam; para curar isso, inventaram várias folhas de ervas e coisas assim, e pararam a purificação com isso. Esse é o começo do remédio. Então, quem descobriu vários remédios e... em suma, completou, por assim dizer, as substâncias medicinais, foi um homem chamado Banko (Pangu). É o ancestral dos remédios chineses. Ele fez os medicamentos progredirem maravilhosamente.\"\n\n**Pergunta do Crente:** \"Diz-se que na era primitiva, quando o corpo ficava ruim, esfregavam (Kusuru) e sarava, e daí veio a palavra Kusuri (Remédio)...\"\n\n**Meishu-Sama:** \"Também deve haver isso.\"\n\n**Pergunta do Crente:** \"Banko Shinno é anterior a Fuxi (Fukugi)? Escreve-se Fugi-Shinnō (Fuxi-Shennong) e dizem que é o deus dos remédios...\"\n\n**Meishu-Sama:** \"Quando se vai ao médico de Kanpo... aquele barbudo é Shennong (Shinnō). Significa Rei dos Deuses.\"\n\n**Pergunta do Crente:** \"Segundo os documentos de Takeuchi, diz-se que Banko Shinno é o mais antigo da China; podemos aceitar assim...\"\n\n**Meishu-Sama:** \"Sim.\"",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "漢方薬　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "生と死",
      "publication_title_ptbr": "",
      "content": "「そもそも、死とは何ぞやと言えば、肉体が病気等の為ある程度毀損され、又は大出血（全体量の三分の一・・・約七合以上）の結果、\n\n肉体が用をなさなくなるので、霊は肉体に留まる事が出来ず離脱するので、これを指して死というのであります。\n\n一概に病死といっても、それは直接病気そのものの為ではなく、ほとんど衰弱によるのであります。\n\nしかるに今日は衰弱によらないで死ぬ場合が非常に多くなって来ている。\n\nこれはいかなる訳であるか、大いに研究の必要があるのであります。\n\nただしかし、衰弱以外の死の原因としては心臓及び脳の故障であります。\n\n次に、死は大別して二種あります。それは自然死と不自然死であります。\n\n現在としては自然死はまことに稀であって、国勢調査によると八十歳以上の人は七百人に一人の割合であるという事で、実に驚くべきであります。\n\n他の動物即ち鳥獣等は自然死が多いに係わらず、ひとり人間のみにかくも不自然死が多いという事はいかなる訳でありましょうか。\n\nそこに何らかの重大原因がなくてはならないと思うのであります。\n\nそうして一方文化の進歩は何物をも解決せずには措かないという素晴しさに係わらず、ひとり人間の不自然死がいかに多くともどうする事も出来ないとして諦めている現在の文化は実に情ないと思うのであります。\n\nそうして今・・・不自然死を分けてみれば、病気及び変死であります。\n\nしかし変死は極僅かで、ほとんど病死である。\n\nしからば何故に病死が多いか、これについて我歴史を覧ますと・・・\n\n畏多くも神武大帝以後十二代景行天皇様までは百歳以上の天寿を全うせられ給いし天皇様の相当あらせられた事であります。\n\nそれ以後は御寿齢がずっと低くなり給うて居る。\n\nこれはいかなる訳でありましょうか、人文発達の為かとも想われますが、しかし人文発達が、雲井（くもい）の上までさほど影響する訳がないと拝察するのであります。\n\nここで、注目すべき事は、その頃から漢方医学の渡来であります。\n\nそれはどういう意味になるかというと、日本人が薬を服む様になった事であります。\n\n徳川時代の有名な某漢方大家の言葉に「元来薬なるものはない」、\n\n「薬という物は皆毒である。病気は毒素であるから、毒を以て毒を制するという意味で薬を用いるのである」と言ったそうであるが、これは実に至言であって、吾々と同一意見であります。\n\nこれによってみれば、漢医方渡来によって薬という毒を服む事を覚え、それが人体を弱らせ日本人の寿齢が短縮されたのではないかと想われるのであります。\n\n又今一つの例として彼の秦の始皇帝が、東方に蓬莱島があり、そこに住む人間は非常な長寿者という事である、\n\n何か神薬でも服んでいるのではないか、それを査べて来い、と臣の徐福に命じたという話は余りに有名であります。\n\n按（あん）ずるにそれは、その頃の日本には薬というものが無かったので長寿者が多かったが、\n\n中国は勿論、その前から薬があったので長寿者が少なかった故と、吾々は想像するのであります。」　（「岡田先生療病術講義録　上巻３」より）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "漢方薬　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "西洋薬より漢方薬の方がよけい害を与える",
      "publication_title_ptbr": "",
      "content": "「それから知っておかなくてはならないことは、漢方薬というものを一般人は割合に軽くみているのです。\n\nあなた方もそうですが、病人に「あなたのは薬毒だ、薬は随分のんだでしょう」と言うと、\n\n「いやそんなにのみません」ということがよくありますが、\n\n答える人は漢方薬を薬のように思っていないのです。\n\nそれでだんだん問いつめていくと、「若い時に煎じ薬を少しのみました」と答えるが、\n\n漢方薬というのは一回のんでもたいへんなものです。\n\n土瓶一杯でもたいへんなものです。\n\nそれで今浄化する人をみると漢方薬が非常に多いのです。\n\n西洋の薬よりも漢方薬の方がよけい害を与えるようです。\n\n前にも言ったとおり、漢方薬のうちでも非常に毒の多い少ないがありますが、一番毒の強いのはげんのしょうこです。\n\nげんのしょうこを少しよけいのんだ人は請け合ってはいけないと言ったことがありますが、それはそういうわけです。\n\nその次はどくだみが非常に悪いのです。\n\nそれから顔色の悪い人はまず漢方薬中毒と思ってもたいてい間違いありません。\n\nそれで中国人は顔色が悪くて黄色い顔色をしてますが、それはやはり漢方薬です。\n\nだから顔色の悪い人に聞いてみると、必ず漢方薬をたくさんのんでます。\n\nそれで漢方薬中毒が人間の寿命を一番縮めるのです。\n\n近ごろ日本人の寿命が延びたとか言ってますが、\n\nこれは漢方薬をやめて西洋の薬をのむようになったので、それが一番の原因です。\n\nそのくらい漢方薬というのは恐ろしいのです。\n\nですから、よく田舎の人などは一々お医者に行くのは不便だというために、草根木皮を持薬といってのむ癖がありますが、\n\nそこで田舎の人は割合に顔色が悪く、黄色い顔色をしている人が多いのです。\n\nこれはたいてい漢方薬中毒です。\n\nそれを今書いてます。\n\nこれをよく心得ておいて、これからはその点をよく注意することです。\n\nなにしろ量が多いのですから、浄霊して溶け出すにも長くかかります。\n\nそこにいくと西洋の薬は量が少ないから割合に早くすみます。\n\nだから比べると、むしろ漢方薬の方が長くかかりますから始末が悪いのです。\n\n漢方薬中毒を大いに注意しなければいけません。\n\nそれで漢方薬にもいろいろありますが、私の父というのは、五十六歳で死にました。\n\n割合に早死にでしたが、やはり漢方薬中毒です。\n\nというのは、若い時分から便秘症なので、大黄という薬を約三十年くらいのんだでしょうが、今考えてみますとその中毒で死んだのです。\n\nそういうようで漢方薬の下剤なども非常に怖いのです。\n\nそれから花柳界の人などはどくだみをたくさんのんでます。\n\nだからそういう人はとても長くかかります。\n\nいくら溶かしても溶かしても、薬毒がほとんどきれないほどありますが、それはほとんど漢方薬です。\n\nそれだけを心得てやればいいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "漢方薬　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "日本人の寿命が短くなったのは漢方薬のため",
      "publication_title_ptbr": "",
      "content": "「それから心得ておくべきことは、漢方薬です。\n\n薬毒のことを言っても、漢方薬はどうも薬毒とは思わない人が多いのです。\n\nよく「あなたの病気は薬毒だから、随分薬をのんだでしょう」と言うと、\n\n「あんまりのみません」\n\n「そんなことはない」と言うと、\n\n「子供の時に煎じ薬をちょっとのんだ。それもほんの土瓶に二杯か三杯のんだだけです」と言うから、\n\n「それなんだ」と言うと、「ヘエー」と言ってます。\n\nところが二杯か三杯でも漢方薬の毒というものはたいへんなものです。\n\nそれで日本人の寿命が短くなったのは漢方薬のためなのです。\n\nだから歴史をみても、千年くらいまでの間はみんな百歳以上生きたのです。\n\nところが千四、五百年くらいたってから非常に短くなってきたのです。\n\n漢方薬が渡来したのはちょうど千年過ぎたころからです。\n\n欽明天皇の時に疫病が流行しましたが、疫病というのは天然痘ですが、それまでは日本人には天然痘はなかったのです。\n\nそういうようで漢方薬が一番寿命を縮めるのです。\n\nそれで近ごろ寿命が延びたというのは漢方薬をのまないからです。\n\nその点において西洋の薬の方が、割合に害は少ないのです。\n\nしかしこのごろペニシリンとかヒドラジドとか出てますが、これは毒が強いですから、これを続けていると恐ろしいことになるに違いありません。\n\nところで漢方薬中毒が一番分かるのは顔色です。\n\n黄色いのや青黒いのがありますが、これはみんな漢方薬中毒ですから、よく調べれば分かります。\n\nまた青ぶくれた人が多いのです。また女の人が多いです。\n\n漢方薬は男より女の方が多くのんでます。\n\nそれで漢方薬で一番恐ろしいのは、いつも言うとおり、げんのしょうこです。\n\nこれをのんだ人はまず助からないとみていいです。\n\nその次はどくだみです。それからまだいろいろあります。\n\n私の父は五十六歳で死にましたが、非常に早死にだったのです。\n\nなんでも便秘をなおすために二、三十年間大黄という薬を毎日一日も欠かさずのんでいたのです。\n\nのまないと便秘をして気持ちが悪いので続けていたのです。\n\nそれで死ぬ前に心臓病になって、医者にみせたら、半年くらいしかもたないと言われて、やはりそれから数カ月たってから死にました。\n\n死ぬ時に睾丸の皮が破れて、それはとても臭い汁が出ました。\n\nその時には私はまだ若年でしたから分からなかったが、今日考えてみると、それは大黄の中毒だったのです。\n\nそれで、一番分かるのは顔色です。\n\nだから中国人には黄色い顔色をした人が多いのです。\n\n赤い顔はあんまりありません。\n\nそれは漢方薬中毒のためです。\n\nもっとも日本よりあっちが本場ですから、よくのんでます。\n\nそういうようで薬毒の場合には漢方薬を考えてみると間違いありません。\n\nそれから田舎の農夫などはどうも黄色い顔が多いのです。\n\n都会人の方は白い顔か青い顔をしてますが、農村の人は黄色いのが多いです。\n\nこれは、まずい物を食っているからと言うが、そうではないので、漢方薬を煎じてのむからです。\n\nですから農村の人でも、いくらまずい物を食っていても、漢方薬をのまなければ赤い顔になります。\n\nそれを一番感じたのは、去年の春に薬師寺の管長の橋本凝胤（ぎょういん）氏が私の所に来たので、半日話をしましたが、それは実に赤い顔をして、模範的と言ってもいいくらいに良い顔色です。\n\nそれでそうとう太っていて、実に頑健なものです。\n\nそうなると男性美と言うか、一種の美しさを感じます。\n\n顔を見ていて実に惚れ惚れとします。五十六歳だそうですが、聞いてみると絶対菜食だそうです。\n\nだから私の所で晩のごちそうをしてあげるのに、鰹節も入れずに、本当の菜食にしてあげました。\n\nだから栄養学から言うと、栄養不良で青い顔をしていなければならないのが、ぜんぜん反対です。\n\nそうしてみると、漢方薬中毒というものは恐ろしいということを大いに話してやった方がいいでしょう。\n\nそれからそのつもりで浄霊してやるといいです。\n\nそれで浄霊してもしても、あとから溜まってきますが、それはたいてい漢方薬です。\n\nまたこれは量が多いのです。何年も続けて持薬といってのみますから、\n\nそのために顔色が悪かったり、女の人などは美しくないというのが随分あります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "漢方薬　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "青くて太っている人は漢方薬中毒",
      "publication_title_ptbr": "",
      "content": "「それから注意したいことは漢方薬ですが、漢方薬というのは非常な毒なのです。\n\nこれはむしろ西洋の薬よりも毒が強いわけです。\n\nそれでまた漢方薬というのは量が非常に多いのです。\n\nよく病人などに「あなたは薬を随分のんだでしょう」と言うと、\n\n「いいえ、私はそんなに薬はのみませんよ」と言うのです。\n\n「そんなことはないでしょう。なにか薬をのんでいるでしょう」と言うと、\n\n「そうですね、薬といえば子供の時に煎じ薬をのみました」と言うのですが、\n\nこの漢方薬をふつうは薬と思わない人があります。\n\nもっともお茶の代わりにのむということを言いますが、ところがこの漢方薬が恐ろしいのです。\n\n一番良く分かるのは顔色の悪い人、始終青い顔をしている人に聞いてみると、必ず漢方薬をのんでます。\n\n「あなたは漢方薬をのんだでしょう」と言うと、\n\n「ほんの少しです。まあ土瓶に二、三杯です」と言うのです。\n\nところが土瓶に一杯でもたいへんな毒なのです。\n\nそれから日本人が早死にになったのは漢方薬のためなのです。\n\nそれで最近寿命が延びたということは、漢方薬をのまなくなったということが非常に原因しているのです。\n\nそこにいくと西洋の薬は、顔色は割合に悪くなりませんし、漢方薬ほどに命にはいきません。\n\nしかし西洋の薬も、近ごろは漢方薬に負けずになって、ペニシリンとかやってますが、これがずーっと行くと、一時寿命が延びて、それから先になると縮んできます。\n\nだからこれからはそういう新しい薬が恐ろしいのです。\n\n効くということは、つまり毒が多いのです。\n\nそういうようで、これから患者に聞く場合は漢方薬を聞いてみるといいです。\n\nところが漢方薬は昔から、都会の人より農村の人の方が多くのみますが、そこで農村の人は昔から顔色が悪いのです。青黒いというか黄色いのが多いのです。\n\nそれは粗食をしているから顔色が悪いと言ってますが、そうではないので、煎じ薬をのむからです。\n\n農村の人は必ずなにかしら煎じ薬をしまっておいてあります。\n\nまたこれは金を出さなくても、山に行ってなんの草だとかいって、取りやすいためです。\n\nただで取れるのです。それを乾しておいて始終のむというので顔色が悪いのです。\n\nそれから多く青ぶくれる人があります。\n\n青くて太っている人がありますが、そういうのは漢方薬中毒です。\n\n青ぶくれの人が一番多いようです。\n\nそれから西洋の薬の方はあんまり青くならないで、やせる方です。\n\nですから青くて太っている人は漢方薬中毒の代表です。\n\nそれで中国人は昔から黄色いのです。\n\n中国人というと、黄色くて太っている人が多いのですが、それはやはり漢方薬のためです。\n\nそれで特に女などは漢方薬中毒をすると、肌が非常に悪くなってカサカサです。艶もなにもありません。\n\nだから今の女の人は先祖から親代々漢方薬で悪くして、それから近来は西洋の強い薬や注射というものでだんだん悪くするのです。\n\nそこにもっていって、今の化粧品には薬がはいっているのです。\n\n昔はおしろいというと、鉛毒くらいでしたが、今は鉛毒のほかに化粧品に薬毒が加わってますから、今の女の人は実に肌が悪くなってます。\n\n若い人でも、化粧をしなければ見られないくらいになってます。（中略）\n\nそういうようで漢方薬は非常に悪いのですが、また量が多いのです。\n\nそのために、いくら浄霊しても、あとからあとから溜まってきます。\n\nそれは漢方薬です。西洋の薬はすぐ腫れもの、オデキになって出ますから、その点は割合に始末がいいです。\n\n西洋の薬では、今読んだように、消毒薬が怖いのです。\n\nまた漢方薬で一番怖いのはげんのしょうことどくだみです。\n\nどくだみとは毒溜めということでしょうが・・・このどくだみというのは花柳界の人が多くのんでます。\n\n昔の話ですが、お女郎はお茶の代わりに始終どくだみを煎じてのんだものです。\n\nですから花柳界の人はやはり化粧しないと非常に顔色が悪いのですが、それは煎じ薬のためなのです。\n\nそれで漢方薬中毒は女の方がずっと多いのです。\n\n中将湯（ちゅうじょうとう）とか、いろんなものがありますが、みんな漢方薬です。\n\nだから女の美しさというものは、漢方薬が非常に害をしているわけです。\n\nだからそのつもりで、漢方薬を多くのんだかのまないかということによって、多いほど浄霊に暇がかかるということを言い聞かせてやるのです。\n\nこっちもそれを心得てやればよほど違うわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "漢方薬　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "日本人の寿命は漢方薬が縮めた",
      "publication_title_ptbr": "",
      "content": "「おそらく今は百歳以上生きるのは、万人に一人か十万人に一人というようなものでしょう。\n\n長生きをして九十代くらいです。ふつうは寿命が延びたと言っても六十か七十です。\n\nそれで死ぬのは全部薬毒のためです。\n\n薬毒がぜんぜんなくなれば、必ず百以上は生きます。\n\nそれで薬毒が多いほど早死になのですからして、それで見ればはっきりしてます。\n\nしかし、近ごろ寿命が延びたと言ってますが、それは薬毒が出ようとするのを押さえつける工夫が進歩したのです。\n\nこれは医学で言う抗生物質という、今までとぜんぜん違うもののためです。\n\nそのうちで特に寿命に関係して早死にさせたのは漢方薬です。\n\n日本人の寿命というのは漢方薬が縮めたわけです。\n\nそれで近ごろ漢方薬を止して西洋の薬をのむようになってから寿命が延びたわけです。\n\n以前外国の方では日本人より寿命が長いということを言われてましたが、それは漢方薬を使わないためです。\n\nですから寿命を縮めるのは漢方薬に限るのです。・・・と言うと変な言い方ですが・・・。\n\nそこで最近の寿命が延びたというのは、漢方薬がなくなったためと、西洋の薬が抗生物質の薬に変わったためです。\n\nこれは割合に副作用がなく浄化作用を停止するのに効果があるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "漢方薬　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "結核の再浄化が多いのは薬の量が多いため",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A relação entre Kami e eu",
      "content": "「それから二、三日前に来た手紙に、ロサンゼルスでもだいぶお蔭が著しいので、ジリジリ発展しつつあります。\n\n特にそのお蔭が、日本よりか多いのです。\n\nたとえてみれば病気が非常に治りがよいのと、治り方が早いのです。\n\nそして再発がほとんどないのです。\n\nだから発展し出したら、とうてい日本どころではないと思うのです。\n\n非常に急速に大きくなるだろうと思います。\n\nそれはどういうわけかというと、原因があるのです。\n\n日本の病気は非常にーしかし医者からみれば浄霊の方はばかに早いですが・・・長引くとか、再浄化が起こるとか、三度も四度も起こる人があります。\n\nそれはどういうわけかというと、漢方薬のためです。\n\n漢方薬の量が多いために、それを排除するのに非常に手間がかかるのです。\n\nところがハワイやアメリカの方は漢方薬がないので、全部西洋の薬ですから、薬毒の量が非常に少ないのです。\n\nそこで取れやすいのです。\n\nそれは、十何年とかいうのが三回か五回の浄霊でたいてい治ってしまうのです。\n\nそして治ったきりで、あと丈夫でドンドン働けるのです。\n\nそれは薬毒の量の原因です。\n\nだから、よく結核には再浄化が多いのですが、これは薬の量が多いためです。\n\n結核は最初はふつうの病気と逆ですが、最初は西洋の薬でさんざんやったがどうしても治らない、そこでたいてい漢方薬をやるのです。\n\nこれは西洋と漢方と両方の薬ですから、非常に量が多いのです。\n\nそれで、結核の再浄化というのがあるのです。\n\nそういうわけで、確か一度書いたと思いますが、近年「日本人の寿命が延びた」ということを言われてますが、これもそのためなのです。\n\n近年になってだんだん漢方薬をのまなくなって、西洋の薬になったからして、そこで量が少ないから寿命が延びるというわけです。\n\nですから病気で死ぬということはないので、衰弱で死ぬのです。\n\n病気のための衰弱ですから、病気のためとも言えますが、直接は衰弱で死ぬのです。\n\n衰弱で死ぬということは、長引くから衰弱するのですから、長引くということは薬の量が多いからです。\n\nそこで漢方薬というのは、ある点においては西洋の薬よりか恐ろしいです。\n\nチビチビというやつは毒は少なくても、やっぱり非常に大きな量になるからして、浄化で排泄する場合にも暇がかかるから衰弱を増すのです。\n\nそれから西洋の方は勝負が早いから、治るとなるのも早いわけです。\n\nそれから致命的になることが少ないです。\n\nそのために寿命が延びたというわけです。\n\nそれから結核の死亡率が減ったということも薬の関係ですが、ところが昨日の新聞にも出てましたが、\n\n癌とか脳出血というのが非常に多くなった、それで結核が去年まで三位だったのが、今度は六位になったというようなことが書いてありました。\n\nこれらも、その薬の関係です。薬、すなわち今の抗生物質というのは副作用が割合少なく起こるというのです。\n\nその代わり結核の増加率は少しも減らないで、ますます増えるのです。\n\nただ死ぬのを延ばすだけのもので、病気が治るのではないのです。\n\n病気が治るということと、死ぬのが延びるというのとは、似て非なりで、違うのです。\n\n病気が治るということは、ピンピンしてしまうということですが、ピンピンしないで、ただグズグズ生きているというわけです。\n\nそこでハワイやアメリカの方が治りがよいわけです。\n\nそういうことは思いもつかない意外なことなので、そういうことを知っていると、これからアメリカの方のお蔭話を見てもすぐ分かります。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 25 de fevereiro de 1954\\)**\n\n\"Isso é algo comum desde a antiguidade: fundadores de religiões ou pessoas que se autodenominam 'Kami Vivos' (Ikigami) frequentemente dizem que fazem consultas a Kami ou pedem oráculos divinos, entram em transe, fazem perguntas e respostas a si mesmos, usam a escrita automática ou recebem inspirações na mente; são, por assim dizer, métodos indiretos.\n\nNo entanto, é de conhecimento geral que, desde a antiguidade, não havia outro método de comunicação com Kami senão estes.\n\nPorém, eu sou totalmente diferente, uma existência sem precedentes no mundo, por isso acho necessário escrever um pouco sobre isso.\n\nEu também, no passado, tive uma época em que recebia graças através de métodos de comunicação espiritual, mas isso limitava-se a assuntos graves.\n\nNesses casos, havia várias coisas interessantes. Por exemplo, quando eu tinha preocupações e fazia consultas, Kami nada dizia, apenas ria alto 'Kaka-taisho'; então eu interpretava: 'Ah, Ele quer dizer para não me preocupar'.\n\nE, com o passar dos dias, de fato era exatamente assim, então depois era a minha vez de rir alto; coisas assim aconteceram muitas vezes.\n\nE, na época em que eu era fiel da Oomoto Kyo, o Kami chamado Kunitokotachi no Mikoto possuía-me ocasionalmente; lembro-me até hoje que esse Kami tinha uma dignidade sublime e uma inspiração rigorosa.\n\nNo entanto, quem mais me possuía era, sem dúvida, Kannon-sama; era quase incessante.\n\nClaro que o sentimento nessa hora era de uma suavidade indescritível, transbordando o Augusto Coração de Grande Misericórdia e Grande Compaixão.\n\nAqui há uma coisa interessante; creio que já escrevi um pouco antes, mas houve uma vez em que o Kami chamado Izunome Kinryu (Dragão Dourado de Izunome) me possuiu.\n\nEsse Ryujin viveu no Lago Biwa por milhares de anos, aguardando o tempo, e finalmente, devido à chegada do tempo e à afinidade, possuiu em mim.\n\nEsse Kami é o Kuzuryu (Dragão de Nove Cabeças), líder dos Hachidai Ryuo, e aquele que é venerado popularmente com o nome de Kuzuryu Gongen é esse Kami.\n\nComo Ele foi um Ryujin por muito tempo, quando me possuiu pela primeira vez, seus olhos brilhavam intensamente, a boca rasgava-se até as orelhas, grandes chifres surgiam de ambos os lados da testa, e na parte superior das costas, entre os ombros, surgia uma protuberância em forma de chifre; Ele emitia um rugido terrível, e eu fiquei atônito.\n\nNaquela época, eu ainda não tinha muito conhecimento espiritual, então não entendia nada do que estava acontecendo, mas logo depois compreendi que era um Ryujin e, pouco tempo depois, Ele passou a falar.\n\nO que Ele disse na ocasião foi: 'Como fui Ryujin por muito tempo, não podia usar a linguagem humana, mas graças a você finalmente consigo usar', alegrando-se; depois disso contou várias histórias, e entre elas ensinou-me coisas de mistérios muito graves, fazendo-me muitas vezes sentir uma alegria transbordante junto com a surpresa.\n\nAinda há várias coisas, que escreverei oportunamente, mas o que quero dizer aqui é sobre o meu eu atual.\n\nHouve uma Obra Divina extremamente misteriosa dentro da carceragem durante o Incidente de Shizuoka, como já falei certa vez;\n\nnaquela ocasião, quem entrou no meu corpo foi o Kami Supremo e Mais Nobre ○○○○○ \\[Nota: Contexto indica Mikuratana no Kami/Amaterasu\\], e o fato de eu ter escrito mil folhas da caligrafia 'Sange Ketsujitsu' (Cair a Flor e Gerar o Fruto) logo após sair da prisão e distribuí-las aos principais fiéis também se deveu à Dispensação daquele momento.\n\nNo entanto, a partir daquele momento, tornou-se desnecessário para mim consultar a Kami como antes.\n\nIsso porque, estando o Espírito Divino dentro do meu corpo, a barreira entre Kami e homem foi removida, diferentemente de antes, e atingi o estado de União Divino-Humana (Shinjin-goitsu).\n\nOu seja, sendo 'Kami é Homem' (Shin-soku-Jin), o que eu faço é direto de Kami, então basta fazer o que eu penso.\n\nO que compreendi ao saber disso é que 'consultar a Kami' é, como escrevi no início, o método antigo, é indireto.\n\nPorém, no meu estado atual, não há precedentes no mundo, é claro; não sei quanto aos três grandes santos, Shaka, Cristo e Maomé, mas creio que provavelmente não eram tão diretos com Kami quanto eu.\n\nPois isso pode ser visto observando os inúmeros feitos deixados até hoje.\"",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "漢方薬　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "浄霊がなかなか効かないのは漢方薬が原因",
      "publication_title_ptbr": "",
      "content": "「それから、さっき読んだときに話をしようと思ったが、ハワイと、最近ロサンゼルスの方にもだいぶ開けてきたのです。\n\nそれで、あっちが早く開ける一番の原因は病気が非常に治りよいのです。\n\n治るとともに、治りきりになって再浄化がないのです。\n\nこれは日本とたいへんな違いです。\n\nそれはなにが原因かというと、こういうわけなのです。\n\n日本の病人と言うと変ですが、特色は、薬毒の量が多いのです。\n\nだからして固まりを溶かしてそこだけは出てしまうが、後の後続部隊が溶けたりする浄化作用が起こるのです。\n\nですから長いのです。しつこいのです。\n\nところがあっちの方はさっぱりしているのです。\n\nというのは、日本人は漢方薬のためなのです。漢方薬は量が多いですから、そこで毒は漢方薬より西洋の薬の方が強いかもしれないが、量から言うとずっと少ないので、百分の一か千分の一です。\n\nそこで治りがよいのです。\n\nあっちのお蔭話を見ると、何年間も病んだ者が四、五回の浄霊で治るのです。\n\nですから分かりだしたら、日本とは比べものにならないスピードで発展してゆくと思います。\n\nたいへん結構です。そこで、日本人の再浄化というのは、漢方薬をたくさん服んでいるためとみれば間違いないです。\n\nなにしろお茶の代わりに飲むというのがあります。\n\nよく浄霊しても、痰が出る洟（はな）が出る、下痢や嘔吐ということがひっきりなしに出ているので、それでだんだん衰弱してまいってしまうということがあります。\n\n再浄化というのはそれです。\n\n近年日本人の寿命が延びたということも、それと同じ原因なのです。\n\nつまり以前は漢方薬をたくさん服んだのが、近来ほとんど西洋の薬になったからして、毒が非常に少ないのです。\n\nそれだからして、どうしても寿命が延びるのです。\n\nおもしろい理由ですが、寿命が延びたというと医学が進歩したというように思いますが、そうではなくて、毒の服み方が少なくなったというわけです。\n\nですからそう考えると、むしろ漢方薬の方が恐ろしいです。\n\nそれが今度ハワイやアメリカの病気の治り方で実にはっきり分かったのです。\n\nちょうど農作物の肥料と同じことです。\n\nもっとも自然栽培というのも、この理屈をおしていって発見したものですが・・・。\n\nそういうようなわけで、これから浄霊の場合に漢方薬に注目して、どういう薬をどのくらい飲んだかということを、時によっては聞く必要があります。\n\nけれどもただ漢方薬のほうが毒が緩慢な性質であり、鋭くないです。\n\nしかし神経痛などは西洋の薬です。\n\nだから近来神経痛が非常に多いということは、西洋の薬の関係です。\n\n注射などはもっとも神経痛の原因にもなるし、それからいつも言うとおり、消毒薬というのは必ず痛みになります。\n\n痛みの病気はまずほとんど消毒薬と思っていれば間違いないです。\n\nところが消毒薬でも、ここならここが痛むから、ここに消毒薬を入れたかと思うと、そうでもないのです。\n\n例えば頭が痛い人が、手足を手術した時の消毒薬が頭に上っていって、そこに固まるのですから、とにかく痛みの時は一通り手術を聞いてみるのです。\n\nそうすると一番よく分かります。\n\nこのごろだいぶ聞きますが、歯の痛い人は必ずと言いたいほど盲腸を取ってます。\n\n盲腸の手術が歯痛に一番現われるのです。\n\nこれは思いもつかないことです。\n\nですから歯が痛くて浄霊して、一回か二回で治るのならそこだけのものです。\n\nだいたい歯の痛みの原因というのは、歯を抜く時やあるいは歯にセメンやなにかをつめる場合に、その前に消毒薬を塗りますが、それが原因です。\n\nこれは前になにかに書いたことがありましたが、歯医者に行って歯につめる場合、必ず前に消毒をしますが、そうすると必ず痛みます。\n\nその消毒薬が腐って出ようとするからです。それが痛みになるのです。\n\nだからなにも消毒をしないですれば決して痛みはありません。\n\nこれも実に馬鹿なものです。\n\nところが一回や二回で治らない場合には盲腸の手術を聞いてみるのです。\n\nこの盲腸を手術したときの消毒薬がだんだん上って行って、胸を通じて歯から出ようとするのです。\n\nこれは、歯の痛みの原因が盲腸の手術ということは、世界的の大発見です。\n\nノーベル賞以上です。\n\nですから私が今までのいろんな発見を数えてみるとノーベル賞を何十ということになります。\n\nところがあっちは、現代の科学を審査するほうで、こっちはその科学では分からないですからしようがないです。\n\n審査員を教育しなければ駄目です。\n\nそういうようなわけで、漢方薬の悪いということをよく知らなければならないのです。\n\nところが漢方薬を薬と思わないような人がたくさんあります。\n\nよく患者に「これは薬毒だ」と言うと、\n\n「私は子供のうちに服んだきりで、服んだことはありません」\n\n「あなたは漢方薬はどうですか」と言うと、\n\n「それなら飲みました。それもやっぱり薬毒があるのですか」という人がよくあります。\n\nというのはお茶代わりに服むからです。中には波布草（はぶそう）をお茶代わりとして服みますが、これも毒があります。\n\n一番毒が強いのはゲンノショウコです。\n\nそういうようで、非常に長くかかったりしつこいのは、まず漢方薬とみて間違いないです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}