{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 38,
  "total_parts": 62,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 48,
      "title": "再生と病気　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "麦粉製品食すと引付ける （昭和24年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年五十六歳の未入信の男子、平常は至極健康で御座いますが、以前より小麦粉製品（うどん、パン等）であれば、ビスケット一枚でも食べると必ず引付けを起し、失神致します。霊的原因によるもので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「卵など食べると痒くなる人がある。\n\n前の世の、死ぬ時にこういう類のものを食べて死んだ恐怖が残っている。\n\n（うどん粉に毒を盛られたなど）\n\n肉体的にこんな馬鹿な事はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月1日"
    },
    {
      "title_idx": 48,
      "title": "再生と病気　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "蜘蛛恐怖症 （昭和25年4月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昔から蜘蛛は祖霊と関係あるように申しますが、ある信者で御座いますが、非常に蜘蛛を恐れますが、何か前生との関係が御座いましょうか。\n\nあるいは御先祖の関係で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「信仰雑話にあるように、死ぬ時に蜘蛛に害を蒙ったために、それが未だ霊に染みついている。\n\n大蜘蛛が人を殺す事がある。\n\nまた、この人に憑いてる副霊としての鳥、虫などが蜘蛛に殺され、その恐怖が染みついている事もある。」\n\n---\n\nゲジゲジ恐怖症\n**信者の質問**  \n「私は生来ゲジゲジ虫が大嫌いで、夜でも必ず私の所へ来りまして直ぐ噛まれます。\n\n恐ろしくて困りますが、何か免れる方法を御教示頂きたく御願い申し上げます。」\n\n**明主様御垂示**  \n「前生ゲジゲジ虫にかまれ、化膿して死んだような事があって大嫌いなのである。\n\nまた多く殺したその祟りの事もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月22日"
    },
    {
      "title_idx": 48,
      "title": "再生と病気　３",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "雲・月・星・鼠を恐れる児童 （昭和24年10月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「MC（男性・大光明如来様御奉斎）の娘MK子（三歳）は、三ケ月位前より雲、月、星を見ると極端に恐がり、また、鼠の音を恐がります。\n\nその他は普通で御座いますが、何か霊的な意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「飛行機で死んだ霊が生れ更って来たもので、空の高い所で夜故障を起して死んだ。\n\n死んだのは山とか畑等へ落ち、死骸でいた時鼠が身体を食ったものである。\n\n再生の原理が判らぬと、判断がつかぬ。\n\n死骸の時虫に食われる。それで虫など恐がる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月12日"
    },
    {
      "title_idx": 48,
      "title": "再生と病気　３",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "雨天を好む児　（変死か地獄霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある私生児が日向（ひなた）を嫌い、晴天の日は全然外に出ないで、雨の日には喜んで外で遊ぶそうで御座いますが、何か意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「晴天の日に変死したもので、その恐怖観念が未だ残っているものか、地獄の霊が憑いている。\n\n肺病の時、曇った薄暗い方がよく、晴々したのが気持の悪い事があった。\n\n病気のためか、地獄の死霊かが憑っていたものである。\n\n地獄の霊は明るい所へ行けない。\n\n明るい所を特に強く嫌うなら変死したものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "変死か地獄霊"
    },
    {
      "title_idx": 48,
      "title": "再生と病気　３",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "前に物をもつと歩けない女性 （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十二歳の女。前のほうに物を持つと一歩も進みませんが、\n\n後ろに持つといくらでも進みます。どういう関係でございましょうか」\n\n**明主様御垂示**  \n「死ぬときに前からパッとやられて死んだ霊です。\n\nですから前に進んだらたいへんだという観念がついているからです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 48,
      "title": "再生と病気　３",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "頭髪を抜く女児　（前世拷問）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十三歳の女児ですが、十歳の頃から頭髪が一寸位伸びると皆引き抜いてしまいます。\n\nいかなる訳で御座いましょうか。御教えを賜りたく願い上げます。」\n\n**明主様御垂示**  \n「よほど霊的の意味がある。\n\n拷問か何かで頭の毛を抜くのがあるが、前の世でそういう事があった霊と考えられる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "前世拷問"
    },
    {
      "title_idx": 49,
      "title": "再生と病気　４　（動物の再生）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "胃 癌・病気と霊　五 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「この病気も真症と擬似と両方ある。\n\n真症は霊的であるからそれを書いてみよう。\n\nこの病気は胃部に固結が出来るのであって、初めは気のつかない位の小さなものが漸次膨大してついに拳大又はそれ以上に及ぶものさえある。\n\nそうして右の固結が胃又は幽門を圧迫するので食欲不振となり、痛苦を伴い、衰弱の結果死に到るのである。\n\n右の固結は頗（すこぶ）る硬度であって、大なるものは固結が集合しているごとく指頭を以て探れば、柔軟なる中に多くの硬い大小の塊がある。\n\nそうして真症胃癌の特異性としては、末期に到るに従い、頻繁なる嘔吐がある事である。\n\nその場合、吐瀉物は透明なるヌラであって、その量の多き事おどろくべき程で、ほとんど無限とさえ思わるる位である。\n\n言うまでもなくこのヌラは、癌から発生する毒液であって普通は無臭であるが、稀にははなはだしき有臭のもある。\n\nこのヌラが常に胃中に充満しそれが食欲を絶無ならしめるので、止むを得ずこの場合患者はサイダー又は番茶のごとき飲料を飲み、それを誘引物として、態（わざ）と嘔吐を促させるのである。\n\nそれによって数回以上の嘔吐をなし、胃中のヌラが減少するにおいて多少の飲食物を摂り得るのであるから、実に悲惨な症状である。\n\nこの病気を霊的に考察する時、次のごときものである。\n\nそれは、この病気に罹る人は龍神の再生であって、龍神時代その特性である多数の生物を呑んだのが原因である。\n\nそれが龍神の霊体におけるちょうど人間の胃部に相応する局所に呑み込んだだけの生物の霊が、怨恨の想念を懐いたまま滞溜する事になるのであって、それらの霊の怨念の物質化したものがヌラとなるのである。\n\nこの理によって、真症胃癌の患者の面貌は、龍という感じが非常にするのである。\n\nしかるに、本医術によって腎臓治療をなし、腎臓の活動が旺盛となるに従い、癌毒が漸次軽減し、固結は柔軟となって縮小し、ついに治癒するのである。\n\n擬似癌においては、患部の状態が右と同一のように観（み）ゆるが、これは単に普通の尿毒の固結であるから、ヌラは全然ないのである。故に、治癒も普通疾患のごとく容易である。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 49,
      "title": "再生と病気　４　（動物の再生）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "癌病・霊的病気 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "霊的病気\n\n「これからいよいよ霊的病気についてかいてみるが、霊的病気とはすなわち憑霊による病気であって、\n\n憑霊といっても多種多様な症状であるから、その一々について、順次かいてみよう。」\n\n癌　病\n\n「癌の病として、最も多くしかも難症であるのは、何と言っても胃癌であろう。\n\nさきには薬毒による擬似胃癌を詳説したから、これから真症胃癌の原因である憑霊の事をかくのであるが、この霊はほとんど蛇の霊である。\n\n蛇がその人の前世の時かまたは祖霊に殺されたために、その怨霊が恨みを返さんがため憑って苦しめるのであって、この症状は主に腹部全体に亘り、形は小さいが蛇のごとく、ある時は丸く、ある時はクネり長くなり、ちょうど泳ぐように移動するのである。\n\nその際激痛、不快感、食欲不振等もあり、注意すればその位置も判るのである。\n\n何しろ霊であるから、切開しても診断の時は確かにあったはずのものが、見付からないのは、見えざる蛇霊であるから移動しても分らないからである。\n\n元来蛇なるものの性格は、非常に執着が強いもので、右のごとく今世までも追及し、復讐するのである。\n\nしかしこの癌は割合治り易いものであるが、同じ蛇霊でも非常に悪性なのがある。\n\nこれこそ最初人間が前々世における執着の罪によって、畜生界に墜ち、蛇となって再生するのである。\n\nところがその蛇が生きてる間に、多くの種々の生物を呑むため、その生物の怨霊が凝って蛇の腹中に宿ったまま、今度は人間に再生するのである。\n\n従って、その生物の集団怨霊が、復讐的に苦しめようとする。その苦しみが人間に移写するのであるから、実に厄介なものである。\n\nそうしてこの症状は中年期までは余り発生しないが、その頃から以後になると、猛威を呈し始める。最初は食欲不振、痛み、不快感等であるが、進むに従って、触れれば判る程の固結が一個ないし数個出来、嘔吐するようになる。\n\n一層進むと胃中にヌラが発生し、漸次増えてゆき、ついには胃の中全部にヌラが充満する。\n\nそうなると全然食欲がなくなるから仕方なしに指を突っ込み、無理に吐くようにすると若干吐いてヌラの減っただけ、胃に空虚が出来るから、流動食が入るのである。\n\nそんな訳で漸次食事不能となって、衰弱死に至るのである。\n\nこのヌラというのは右の怨霊の物質化であるから、ヌラの多いのは多く呑んだ訳である。\n\nこれにみてもヌラを吐く症状は、真症胃癌と思えば間違いない。\n\nしかし稀には胃癌でなくて、ヌラを吐く場合もあるが、このヌラはすこぶる稀薄であるから、よく分る。まず濃いヌラを吐く症状が真症胃癌と思えば間違いないのである。\n\n次は直腸癌であるが、これは直腸部に癌が発生し移動性ではなく、固定的である。\n\n直腸は糞便通過の管であるから、便の通過が妨げられるので、医療は手術によって癌を切り取るので、糞便の通り道がなくなるから、腹部の横の方に人工肛門を造るが、これ程始末の悪いものはない。\n\n何しろ開けっ放しであるから、糞便が溜るだけは、その穴へ絶えず出て来るので、赤子のように始終オシメを当てねばならず、動作によっては腸がハミ出る危険があるので、その辛さは並大抵ではない。\n\n大体の人は死んだ方がましだと歎声を漏らすが、稀にはどうやら泣き泣き相当生きてる人もある。\n\nこの原因は前世時代、人の罪穢の浄化を妨げる行為、つまり罪人から賄賂を取って許したり軽くしたりする行為の罪や、欲のため人に醜行を行わしたり見逃したりした罪等である。\n\n次に割合多いものに子宮癌があるが、この原因は、前生期または今生（こんじょう）期における堕胎の罪であって、つまり闇から闇に流された水児の怨霊が子宮へ憑依するのである。\n\n稀には膣癌というのがあるが、これは不道徳な男女関係による罪である。\n\n次は喉頭癌であるが、これは前生期または今生期において鳥屋などが、沢山の鶏の首を絞め殺した怨霊がほとんどである。\n\nまた舌癌は前世時代舌によって作った罪であって、舌のために人に迷惑や苦しみを与えた恨みの怨霊の罪であるが、この外にちょっと気が付かない罪がある。\n\nそれは誤った学説や、悪思想や、邪教の宣伝等で、多くの人を誤らせ社会に害毒を流すような罪で、これは多数の人に被害を与えるから、割合重い罪となるのである。\n\n次に頬癌、痔癌等もあるが、これらは滅多にない病気で、頬癌は人の頬を殴打し、損傷を与えた怨みの罪、痔癌は肛門に損傷を与えた怨みの罪等である。」\n\n---\n\n**明主様御垂示　「葡萄児」**\n\n**信者の質問**  \n「葡萄児について御伺い申し上げます。」\n\n**明主様御垂示**  \n「葡萄状鬼胎・・・動物の性能が残っている。多産性動物である。\n\n動物により、妊娠した際沢山子が出来る。\n\n二つ子、三つ子など動物時代の性能が残ってるためである。\n\n人間は一人しか生まぬものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 49,
      "title": "再生と病気　４　（動物の再生）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "頭髪不伸・縮れる女子　（動物分子残る）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「年頃の娘、生れた時から頭髪が伸びず大変縮れてようやく三、四寸位で、男の子のように薄く、丸くひっついております。（同村に二人おります）\n\n勿論色々手当を致しましたが治りません。霊的のように思われますが、御浄霊で治りましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「前の世から霊界へ行って畜生道へ堕ち、浄化せぬうちに再生した。獣の状態が残っている。\n\n浄霊すると相当治る。獣の分子が減ってゆく。信仰へ入って徳を積む。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "動物分子残る"
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "唯物主義者に与う （昭和25年5月13日発行）",
      "publication_title_ptbr": "",
      "content": "「左の文は最近一信者から提出した体験記であるが、これによってみても人霊が龍神（蛇霊）に落ちると共に、\n\nまた龍神が人間に再生するという事実が明らかに示されている、\n\nこれを読んでもなお唯物主義の牙城から脱け出でられないとしたら、\n\nその人は事実を否定してまで主観を守り通そうとする訳で、\n\n一言にしていえば文化的丁髷（ちょんまげ）人間といえよう。」\n\n体験談  \n「昨年十月下旬、胃部に痛苦を覚えておりましたところ、十二月八日に非常なる激痛となりまして、\n\n午後十時頃娘SHが、光明如来様にお願致しておりましたところ、\n\nSHに蛇の霊が憑依して言うには「自分は今より十年前にその者に殺され、自分としては人間としてこの世に生まれたい」と言われ、\n\n此方（こなた）がメシヤ教の信者である事を幸に憑依したと言われました、\n\n蛇の頭部が私の胃部、胴体が腸にあり痛ませるために舌で胃部を突き、\n\nその時には胸部背部までも激痛を覚えました、\n\nそれならどう致したら痛みが取れるかと尋ねましたところ、\n\n自分の姿を絵にかいて、明朝半紙一枚に姿をかいて、氏神様（住吉様）に納めて頂きたい、\n\nもう一枚は幅四尺、長さ六尺の紙にかき、胴は一尺四曲にし、目に色をつけて\n\nそれならどうしたら痛みはとれますかと問うたら爾後（じご）二十分には痛みは去ると云われました、\n\n二十分後には完全に痛みは去り、以後一度も痛みませんでした。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月13日発行"
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "癌病・霊的病気 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　癌の病として、最も多くしかも難症であるのは、何と言っても胃癌であろう。\n\nさきには薬毒による擬似胃癌を詳説したから、これから真症胃癌の原因である憑霊の事をかくのであるが、この霊はほとんど蛇の霊である。\n\n蛇がその人の前世の時かまたは祖霊に殺されたために、その怨霊が恨みを返さんがため憑って苦しめるのであって、この症状は主に腹部全体に亘り、形は小さいが蛇のごとく、ある時は丸く、ある時はクネり長くなり、ちょうど泳ぐように移動するのである。\n\nその際激痛、不快感、食欲不振等もあり、注意すればその位置も判るのである。\n\n何しろ霊であるから、切開しても診断の時は確かにあったはずのものが、見付からないのは、見えざる蛇霊であるから移動しても分らないからである。\n\n元来蛇なるものの性格は、非常に執着が強いもので、右のごとく今世までも追及し、復讐するのである。\n\nしかしこの癌は割合治り易いものであるが、同じ蛇霊でも非常に悪性なのがある。\n\nこれこそ最初人間が前々世における執着の罪によって、畜生界に墜ち、蛇となって再生するのである。\n\nところがその蛇が生きてる間に、多くの種々の生物を呑むため、その生物の怨霊が凝って蛇の腹中に宿ったまま、今度は人間に再生するのである。\n\n従って、その生物の集団怨霊が、復讐的に苦しめようとする。その苦しみが人間に移写するのであるから、実に厄介なものである。\n\nそうしてこの症状は中年期までは余り発生しないが、その頃から以後になると、猛威を呈し始める。最初は食欲不振、痛み、不快感等であるが、進むに従って、触れれば判る程の固結が一個ないし数個出来、嘔吐するようになる。\n\n一層進むと胃中にヌラが発生し、漸次増えてゆき、ついには胃の中全部にヌラが充満する。\n\nそうなると全然食欲がなくなるから仕方なしに指を突っ込み、無理に吐くようにすると若干吐いてヌラの減っただけ、胃に空虚が出来るから、流動食が入るのである。\n\nそんな訳で漸次食事不能となって、衰弱死に至るのである。\n\nこのヌラというのは右の怨霊の物質化であるから、ヌラの多いのは多く呑んだ訳である。\n\nこれにみてもヌラを吐く症状は、真症胃癌と思えば間違いない。\n\nしかし稀には胃癌でなくて、ヌラを吐く場合もあるが、このヌラはすこぶる稀薄であるから、よく分る。まず濃いヌラを吐く症状が真症胃癌と思えば間違いないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "病気と憑霊 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "「次に、蛇の霊も非常に多く、人体内では一、二寸位の大きさになっております。\n\n移動性の痛みはほとんど蛇の霊であります。\n\n又　蛇の形の通り細長く痛む事もあり、とぐろ巻いた時は円く痛むのであります。\n\n幽門狭窄症や食道狭窄などは、よく蛇霊が締めつけている事があります。\n\n胃癌を手術する為切開したところが、何もないので、周章（あわ）てて元通り縫った・・・というような話をよく聞きますが、これなど全く蛇の霊であります。\n\nちょうど、人間が蛇霊に飜弄（ほんろう）されている訳であります。\n\n胃痙攣や嘔吐等の場合にも、よく蛇霊の活躍が原因である事があります。」　（「岡田先生療病術講義録　上巻　４」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "真正癌は霊的 （昭和26年9月1日）",
      "publication_title_ptbr": "",
      "content": "「それで、これから霊的に関した病気のことを書くんですが、一番最初に書いたのは癌です。\n\n癌にも薬毒による癌と霊的による癌とある。\n\n薬毒は疑似癌です。\n\n先に書いたが、真症癌は霊的なんです。\n\nよく胃癌は手術するんですが、そうすると癌が見つからないで、あわててふさいでしまうのがよくある。\n\nつまり霊ですから、逃げたらそれっきりで、蛇なら舌を出しているくらいだ。\n\nつまり病気を霊的方面からの・・・そういう意味の説明なんですが、大体分かる程度に書いたんです。\n\n簡単なものではなく、随分複雑なんです。\n\n細かく書いたら、きりがないから要点だけ書いた。\n\n要するに間違ったことをすると、いかに恐ろしいかということです。\n\n共産主義者で働いた人は、ひどい舌癌になるだろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月1日"
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "蛇霊と癌 （昭和24年7月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近入信した二十歳の女の人で御座いますが、一年前より下痢が続きまして、\n\n最近は年寄りのようによくお茶を飲み、一日七回位粘液の混った下痢が続き、衰弱しております。\n\n食欲は大体普通で御座いますが、時々胸に二銭銅貨位の熱い塊がこみ上げまして、その折は御飯も食べられないそうで御座います。\n\n先日本人の母親に霊が憑りまして「その塊は以前本人が肋膜炎の折飲んだ蛇の生血の怨霊だ」と申しましたが、別に祀ってくれとは申しません。\n\n新たにお祀りした方がよろしゅう御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「三年位続く事がある。\n\n丸い、熱い塊は蛇の霊で、蛇は長くても、霊になると丸くなるものである。\n\n移動するのとしないのとある。\n\n移動しないのは癌とみられる事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月12日"
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "蛇霊の憑依による胃癌 （昭和26年12月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＴでございますが、先日霊界にまいりましたが、非常に楽に行かせていただきました。\n\n信徒の中に医学博士がおり、見てもらいましたところ、癌があったそうで、胃癌と、肝臓と両方に固まりがあったそうです。\n\n私も浄霊させていただきましたが、力及ばず・・・」\n\n**明主様御垂示**  \n「ヌラは・・・」\n\n**信者の発言**  \n「多少出ておりました。\n\n死んだときの診断では、ぜんぜん固まりがないというので、博士がびっくりし都合によったら、一ぺん解剖したい。\n\nたいへんな奇跡だそうでございます。\n\n衰弱が原因で、癌は非常に良く溶けているから、できることなら、こういうときに、衰弱をとめる栄養注射をしたら救われるんじゃないか。と言っておりました」\n\n**明主様御垂示**  \n「救われやしない。死ぬのを延ばすだけだ。\n\n私のに書いてあるでしょう。\n\n龍神がいるときに、癌があると思って手術をしようとして開いて見ると、ないと書いてあるでしょう・・・癌の病はね。\n\nそれですよ。霊だったんですよ。」\n\n**信者の発言**  \n「その博士に、明主様に御面会いただいて申し上げたらと言いますと、確かに寿命が延びるかと問われると、私のほうは研究がまだ至ってないから・・・御面会できないと言うのでございます」\n\n**明主様御垂示**  \n「延びると言っても、二日か三日ですよ。あるいはもっと早いかも知れない。\n\nそんな苦しいことをしなくても良いじゃないか。\n\n栄養というのは、口から摂るので、皮膚から摂るように神様は造ってないから、霊界に行って苦しみます。\n\n栄養の注射は、霊界に行ってからそうとうな癌になって苦しみます。\n\nそれは迷信だからね。すばらしい迷信だから、そういうのを相手にする必要はない。\n\nあれは、医学迷信なんですよ・・・皆んな。霊だったんですよ。\n\n癌と言うのは決して溶けるものじゃないですよ。\n\n浄霊でも溶けないものですよ・・・本当の癌はね。\n\n本当の癌は滅多にないですよ。\n\nだから癌が全部溶けたというのは、やっぱり蛇の霊がいたんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月6日"
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "蛇霊の憑依による真正癌 （昭和26年9月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「真正癌につきまして」\n\n**明主様御垂示**  \n「真正癌ですね。」\n\n**信者の質問**  \n「お腹の中に蛇が二匹いるのが自分で分かるそうで、小便は出ず、軟便がかすかに出るそうです。ヌラはどんどん吐くそうです」\n\n**明主様御垂示**  \n「真正癌だね。蛇が二匹か・・・夫婦だな。ヌラが出るだけ出れば治ります。ヌラは減るところにいっていませんか。」\n\n**信者の発言**  \n「減っております。腎臓を主にしておりますが」\n\n**明主様御垂示**  \n「腎臓もですが、背中、胃と前のほうですね。」\n\n**信者の質問**  \n「浄霊しますとき、祝詞を奏げてもよろしいでしょうか」\n\n**明主様御垂示**  \n「祝詞もよいが、やはりそこを浄霊するんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月1日"
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "胃潰瘍　（青大将）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年一月十七日入信致しましたHY（三十八歳）の妻HA（未入信）で御座いますが、\n\n一昨年の五月頃から胃が悪く胃潰瘍症状で嘔吐、喀血致し、薬で辛うじて抑え、昨年十一月頃迄は少しはよくなっておりましたそうで御座いますが、\n\n今年の一月になりいよいよ悪化致し、床につき、現在では相当衰弱致しております。\n\nHYさんは毎日一生懸命御浄霊を続けておりますが、却って良くなりませず益々衰弱し、最近では重湯しか頂けません。\n\n先日御屏風観音様をお祀りさせて頂きましたが、HYさんに憑霊現象があり、質問致しました所、\n\nHYさんの父HH（十七年前に胃が悪く七十八歳で死亡）と腹違いの母HH（五十五年前、胃が悪く死亡）及び兄HY（三十九年前胃が悪く九歳にて死亡）の三人が御屏風観音様をお祀り致しました事を感謝致しておりました。\n\n現在の母（七十九歳）は、五十九歳の時（今から二十年前）に片眼が、六十九歳の時（今から十年前）に他の片眼が失明し、現在では電燈の光が微かに分る程度で御座います。\n\nまた、昭和十九年九月に城井川の氾濫で家が完全に流失しております。\n\n不思議に今迄の不幸が九の数字と関係が御座います。\n\nなお、HYさんは十八、九歳の頃、自宅で青大将が鶏を取りにくるので四匹程殺した事が御座います。\n\n妻HAさんの腹は幽門からアバラにかけて拳大のしこりがあり、御浄霊をする度に膨脹移動し、時折茶色がかったヌラを吐きます。\n\n本人の症状は胃癌と推察されますが、右の母の失明、家の流失等霊的に相当訳が御座いますように思われますが、御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「青大将が祟っているらしい。\n\n胃病は薬が原因である。腹ばかりやってるからいけない。\n\n背中、肩、頭をやる。胃は背中をせねば絶対に治らぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "青大将"
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "胃中の蛇霊 （昭和25年5月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の御浄霊しています三十七歳の男子、四年程前より胃を患い、\n\n天理教信仰をしていましたがよくならず、ずっと床について食事も流動食に近いものを取っていました。\n\n三月半ばより浄霊し始めましたが、忽ち起きられ普通食をとるようになりました。\n\n早速入信致し光明如来様もお迎え致しました。その後次々と御浄化を頂き、時に耐えられない程の苦しみを覚えますと胃の辺がゴテゴテして蛇の動くごとくに見えます。\n\nこの家は以前表にあった井戸を埋めてしまいましたが、この事と関係がございますでしょうか。\n\nまた、どう致しましたらよろしゅう御座いますか。御教示お願い致します。」\n\n**明主様御垂示**  \n「蛇の霊がいる。\n\n祀るのは面倒だから祝詞、御神書を続ければ人間に生れてくる。\n\n浄霊は背部・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月27日"
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "腹部逃げる塊 （昭和25年4月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「IY（女性・四十六歳）と申す信者で御座いますが、一年位前より月一回位腹痛の御浄化を頂き、\n\n御浄霊させて頂きますと親指位の固まりが腹部を逃げ廻りまして、消えますと痛みも楽になります事が度々御座いました。\n\n本年一月中頃より腹の具合が悪く、咳と下痢（日に五、六回）の御浄化を頂き、二月初めより床につきまして、\n\n三月初め頃より食事を頂きますと腹痛が御座いますので流動物（重湯、果物の汁）を頂いております。\n\n三月末より咳は止り、下痢の御浄化を頂いております。\n\nその後手足の甲にムクミが来まして大変衰弱致して参りました。\n\n御浄霊を致しますととても苦しいと申しますので、善言讃詞を五回程奏げますと楽になります。\n\n四月十一日手足のムクミは引きましたが、口、唇、舌、咽喉が脹れて痛み、話をするにも苦しく、ちょっと危険な状態で御座います。\n\n本人の申しますには腹の中が縄になってうねうねと動くように痛むので気持が悪いと申します。\n\nこれは薬毒の浄化で御座いましょうか。あるいは霊的な関係が御座いましょうか。お伺い申し上げます。なお、御神体は一昨年三月御祀りさせて頂いております。」\n\n**明主様御垂示**  \n「腹部に蛇がいる。根よく浄霊する事である。\n\n蛇を殺した祟りか、その人に近い者に殺されたかで、頼ってくるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月22日"
    },
    {
      "title_idx": 51,
      "title": "蛇の憑霊による病気　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "移動性腹痛 （昭和25年4月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「NT（男子・十六歳）、一月十日頃突然腰抜けのような浄化を頂き、浄霊を続けている内に二十日頃快方し、ぶらぶらとしておりました。\n\n三月一日大光明如来様を奉斎したところ、当日大変な腹痛を致し、先生に御浄霊を頂きました。\n\n当夜もとても苦しみ、翌二日隣の先生（教導師）に御浄霊を御願い致しました時、全身に震いを始めました。\n\n「蛇の霊がついているようですから」と申され、善言讃詞を三回お奏げ致しましたところ、嘘のように腹痛はなくなりましたが、\n\n以後肩、手首、膝等処々が痛み、御浄霊を続けていますが、その痛みが方々へ移動するようになり、\n\n御浄霊中も一方が良くなると同時にまた他の一方が痛むと云うような次第で、\n\nその後三月十日頃より十日間程は全く元気になり、学校へも通えるようになりましたところ、\n\n二十日頃よりまたも浄化にて肩、背中、腹等に痛みを感じ、\n\n四月一日より疣痔が出来、日に三時間程しか睡眠出来ません。\n\n食事は少量にて体は弱っていません。因みに両親、兄、本人も御守様を頂いています。\n\n昨年十二月、屋敷周りの石垣を積む時、沢山の小蛇がいて、その内何匹かを殺しました。右、原因及び御浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「蛇霊である。方々逃げ廻るから根気よくやる事である。」\n\n---\n\n**明主様御垂示　「動くグリグリ」**\n\n蛇霊に対する浄霊\n\n**信者の質問**  \n「私、二十日程前より猛烈なる神経痛を起し、目は狐のごとく引攣り、太股の辺よりグリグリが起り、アチラコチラを動き廻りましたが、\n\n御浄霊の結果ピタリと治った途端、今度は音声が少しも出なくなり、引続き御浄霊を戴いておりますが目立って治ってまいりません。\n\n私は薬はあまり服んでおりませず、健康そのものでした。右の原因及び浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「こういうのは蛇の霊が多い。身体中逃げて歩くんで非常に痛む。音声の出ぬのは喉へくっついている。その場所を浄霊する。\n\n祝詞を出来るだけ奏げ「幽世大神守り給へ幸倍賜へ、惟神霊幸倍坐せ」を二度づつ奏げる。\n\n蛇の霊は段々逃げて小さくなり、そのうちまた起り、また小さくなって治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月6日"
    }
  ]
}