{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 69,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "publications": [
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "pub_idx": 17,
      "publication_title": "殺された怨霊の祟りによる嬰児続死",
      "content": "**信者の質問**  \n「私は今日迄五人の子供を持ちましたが、皆流産または死産あるいは生まれて間もなく死亡し、全然育ちません。\n\n今年二月教修いただき七月二十三日御蔭様にて安産いたし、親子共元気ですが、お乳があまり出なかったのが御浄霊にて大分出るようにして頂きました。\n\n以前亡くしました子供を兄の墓地の側に土葬していますが、遠い関係で掃除も行届かず、兄の方より文句を言って来るので、近日中にお寺に引取ろうかと思います。\n\n以前墓を掘った事がありましたが、骨が解らぬので、その所の土を少し骨瓶（こつがめ）に納めて移してよろしいでしょうか。」\n\n**明主様御垂示**  \n「霊が兄に文句言わしたのである。\n\n祖先が武士などで、大勢の人を殺したとかいうのが祟るのが多い。\n\n子供の多く死ぬのは、大抵そうである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "pub_idx": 18,
      "publication_title": "嬰児が連続して死亡する原因",
      "content": "**信者の質問**  \n「私宅では去年と今年と二回子供が生まれましたが、二回とも生後すぐ死亡いたしました（いずれも三日目）。これはなにか因縁がありましょうか。」\n\n**明主様御垂示**  \n「ありますね。こういう死に方をするべきはずのものではないですからね。\n\nこんなのは霊が障ってるわけですね。つまり怨みの霊ですね。\n\nそういうことと、もう一つは主人公が罪を犯しているかですね。\n\nこれは「信仰雑話」の中に「夫婦の道」って書きましたね、ああいうことか、あるいはなにか子供を授れない因縁にあるかですね。\n\nまた、こういうことも考えに入れておいていいですね。\n\nなんでもかんでも子供があれば仕合せになるとは限らないですからね。\n\nかえって子供の不幸になることもあります。\n\n例えば、障害者の子だとか、大きくなって放蕩して家の財産を潰すとかね。\n\nだから、子供ってのはちゃんと育って親の仕合せを助けるのでなければ本当の子宝とは言えませんね。\n\n勿論そんな不仕合せは子供が親の罪を浄化するわけですからね。\n\n信仰に入ってたくさんの人を助ければ、その徳によって罪も減り怨みも減りますからね。立派な子供ができますよ。\n\n信仰に入ってからの子供って立派ですね。\n\nしかし、あんまり薬を服んだ人の子供は毒が多いですがね。」",
      "has_translation": true
    },
    {
      "title_idx": 84,
      "title": "怨みによる病気　３",
      "pub_idx": 0,
      "publication_title": "前世の怨みによる指の変形",
      "content": "**信者の質問**  \n「六十三歳の女、三月に入信しましたが二、三年前より手指の先が瘤状になり、本人はハンセン病ではないかと心配しております。\n\n局部は別に痛みも痒みもないが、目がかすみ出していると云う事で、日常の用事には差支えありませんが、十指とも全部瘤が及んで来ております。霊的因縁でしょうか。」\n\n**明主様御垂示**  \n「ハンセン病ではない。\n\nハンセン病ならもっと早く症状が出る。\n\nハンセン病の一番著しい症状は毛が抜ける。\n\n脱毛には三種ある。\n\n台湾坊主は所々禿げる。\n\n梅毒は間々が万遍ない。\n\nハンセン病は一部抜ける。\n\n前世の一種の怨みか、執着のようなものである。指で罪作った祟りである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 84,
      "title": "怨みによる病気　３",
      "pub_idx": 1,
      "publication_title": "怨霊の憑依による日曜日だけの喘息",
      "content": "**信者の質問**  \n「四十七歳になる男子の信者で御座いますが、三十二歳の時左足首後方の筋肉が切れまして、就床中突然強烈な呼吸困難が併発致しました。\n\nその後、一年毎に発作の回数も多くなり、程度も激しくなりましたが、これは喘息だとの診断で御座いました。\n\n発作の起りますのは大抵夜間一時と二時との間で、当時は勤めの身でありましたが、\n\n日曜が近づくと必ず発作が起き、折角の休日も床の内で苦しみながら過すので、食事は勿論の事水も飲めません。\n\n食事は五、六食位とばすのは普通で御座います。\n\nまた、人を招くとか少し変った食事でもすれば必ず起き、あるいは他家へ招待されますと、\n\n前日迄は元気な時でも当日になりますと折角の御馳走も戴けない位苦しくなるので御座います。\n\nまた、元気で調子がよいと喜んで就寝致しましても、一分も経たない内に苦しくなって来るのが殆ど毎晩のようで、朝になればまた次第によくなって参ります。\n\nまた少々の発作も家を出て家が見えなくなれば次第によくなり、帰りには家が見えると再び苦しくなるので御座います。（長男も同様で御座います）\n\n右のように色々と異常に感ぜられるので御座いますが、七月、御神体を御祭り致しましてからは発作も非常に軽くして戴きました。\n\n何か霊的に関係でもあるので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「この時に死霊が憑った。\n\n足首から入ったのである。\n\n呼吸困難は死ぬ時の状態が表われたのである。\n\nそれから霊が体を支配するようになった。\n\n日曜に起るのは霊が気づかすためで、苦しめるのは怨みがある。\n\n信仰を一生懸命やれば救われる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 84,
      "title": "怨みによる病気　３",
      "pub_idx": 2,
      "publication_title": "怨霊の憑依による結核状態",
      "content": "滅ぶべき運命の家系\n\n**信者の質問**  \n「結核で悩んでおったある女の人、一年程で楽にして頂き深く感じ、入信の上お手伝いをさせて頂いておりました。\n\nその人が本年四月頃、十八歳になる結核の娘を浄霊しておりましたら、一時良くなりましたが、\n\nその家の人達が反対し注射を打ちましたので浄霊をやめました。\n\nその後娘の容態が悪くなり、いよいよ死ぬ直前、その人に是非一度会いたいと云うので行きますと、\n\n娘は縋り付き、親達がわからないためこうなったのだから親を怨んでやる。あなたもつれて行く、と云いました。\n\nその帰途、子供を背負ったまま転んで胸を強打したため喀血し、その後どっと寝ついてしまい、\n\n子供の顔までが死んだ娘の顔にみえ、転んだ時が娘の死んだ時間だそうです。\n\nまた、その娘が夢枕に立って救ってくれと言います。\n\n現在その人は食事も一膳位しか頂けず、咳が出るため仰臥出来ず、布団にもたれております。\n\nいかが致したら宜敷いでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「こんな事は聞いた事がない。\n\n第一、親を怨むのはよくない。祝詞を出来るだけ奏げ、信仰雑話を朗読する。\n\n言って聞かしてもよい。そうすれば治る訳である。\n\n死んだ執着の恐ろしさを説いて聞かす。余程罪があるらしい。（中略）\n\n審判にかかって、こういう家は滅ぶべき運命にある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 84,
      "title": "怨みによる病気　３",
      "pub_idx": 3,
      "publication_title": "赤い光の玉が投票箱より出現した事例",
      "content": "**信者の質問**  \n「岩手県古城村農業協同組合の理事選挙中投票箱より赤い光の玉がスーッと二間位一つ飛び出しましたのを信者の一人が見て、\n\n不思議の余り側の人に知らせますと、その人も見えたとの事で御座います。\n\nその後、組合長が脳溢血で一ケ月半位で死亡致し、続いて職員が半月位後に同じ症状で急死致しております。\n\n右の赤い玉は何か意味が御座いましょうか。\n\nまた組合長の死と関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「深い霊的意味がある。\n\n投票に関係があり、組合長に対する怨みで、それが多数の怨みで、共同で組合長をやっつける。\n\nそれで職員も巻添をくった。こういう事はない事はない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 84,
      "title": "怨みによる病気　３",
      "pub_idx": 4,
      "publication_title": "中古の猟銃の入手により酒乱となった事例",
      "content": "**信者の質問**  \n「本年二月入信致しましたＭＴさん（四十歳・女性）、精肉商の妻で御座います。\n\nＭ家は代々精肉の卸と小売を致しております。\n\n同家は老夫婦とも健在、当主ＭＴさんの夫は酒乱で御座います。\n\n本年一月ＭＴさんが喀血致しましたが、御浄霊により御守護を戴き全治致しましたので、夫の酒乱を治すべく入信致しました。\n\n夫は初め二回程御浄霊を戴きましたが、その後は嫌って御浄霊を受けません。\n\nお爺さんは不動尊の信者で寒行、水垢離など致しております。\n\n叔母の話によりますと、終戦後中古の猟銃を買い入れました所、それより酒が激しくなり、酒乱になったと申しております。\n\n同家では銃に何か因縁があるから売って終うと申しますと、お爺さんは売らないと申します。\n\nこの猟銃と酒乱に何か霊的関係が御座いましょうか。御教えを賜りたく御願い申し上げます。」\n\n**明主様御垂示**  \n「猟銃や刀などで殺された霊が憑き、いろいろな事をする。\n\n討たれて死んだ霊は人に憑らず刀や銃などに憑ってその持主に祟る。\n\n光明如来様をお祭りして、その前へ置くと治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 84,
      "title": "怨みによる病気　３",
      "pub_idx": 5,
      "publication_title": "子癇の原因は恨みの霊",
      "content": "**信者の質問**  \n「子癇（しかん）は霊的原因でしょうか。」\n\n（註　子癇とは妊娠中毒症の一種。妊産婦が突然、全身の痙攣(けいれん)、失神などの発作を繰り返す状態。）\n\n**明主様御垂示**  \n「霊的である。恨みの霊が出産の妨害をするときに起ることがある。\n\n例えば子なくして死んだ先妻の霊が後妻の出産を恨み、ねたむときなどに起ることがある。\n\nなお、お産で血が減少したとき、霊が憑りやすいから注意すべきである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 84,
      "title": "怨みによる病気　３",
      "pub_idx": 6,
      "publication_title": "祟りによる無月経",
      "content": "**信者の質問**  \n「四十五歳の婦人の教師。\n\n二十三歳のとき子供を一人産み、その後無月経となりました。\n\nその子に嫁をもらい、子供を二人産んで、その後無月経となりました。\n\n母親は非常に薬毒がございますが、嫁はそれほどには思われません。\n\n非常に心配して教会に参っております」\n\n**明主様御垂示**  \n「それじゃ霊的です。」\n\n**信者の発言**  \n「家はポンプ屋でございます」\n\n**明主様御垂示**  \n「ポンプ屋に縁があるのかな。腹の中のポンプの効きが悪い。\n\nそれは霊的です。そういう霊的は子供を・・・それに祟りか何かあるんです。\n\n一人が産むと、後は産ませないというようなね。\n\n怨みとは限らないがね。」\n\n**信者の発言**  \n「上の子供は四つか五つで、御浄霊を非常に嫌いでございます」\n\n**明主様御垂示**  \n「霊です。苦しいんです。しかし治ります。信仰ですね・・・まだお祀りしてないんですか。」\n\n**信者の発言**  \n「出張所になっております。父親が喜んでいないという点がございます」\n\n**明主様御垂示**  \n「それは、熱心にしなければね。そうとう熱心にして徳をほどこせば、そのくらい治ります。」\n\n**信者の発言**  \n「最近ようやく父親と子が頭を下げております」\n\n**明主様御垂示**  \n「時節です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 84,
      "title": "怨みによる病気　３",
      "pub_idx": 7,
      "publication_title": "夜泣きの霊的原因",
      "content": "**信者の質問**  \n「世間よく夜泣きをする子供の寝床に刃物を置くと夜泣きをしなくなるようでございますが、この場合刃物は霊的に意味がございましょうか。」\n\n**明主様御垂示**  \n「霊的の意味はあります。\n\n霊により、刃物で殺された霊などはこわがり、こうした霊は近寄り難いから、効果がありますが、これで全部が解決するわけでもありません。\n\nまた恨みの霊が子供に憑り、夜泣きをさせ、その親を困らす場合もありますし、また動物霊を使う場合もあります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 84,
      "title": "怨みによる病気　３",
      "pub_idx": 8,
      "publication_title": "ハンセン病と人の怨みとが一緒になる事もある",
      "content": "**信者の質問**  \n「ハンセン病は霊的でございましょうか。\n\nまた、いかなる原因により起るので御座いましょうか。\n\n私の弟子で資格を頂いております者で御座いますが、ハンセン病系統の女（弟がハンセン病のため初婚に破れました）と結婚問題が起りましたが、\n\nその女の家族はハンセン病系統よりお救い頂きたいと熱心な信者となられ、教修を頂き、御軸を御奉斎、御屏風もお祀りさせて頂き、\n\nまた、一生懸命布教のお手伝いにつとめ、現在出張教導所をさせて頂き、教修生も相当お導き致しております。\n\n右のような女と結婚して差支え御座いませんでしょうか。\n\nまた、ハンセン病患はお救い頂けましょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「結婚しても何してもよい。\n\nハンセン病は治る。薬毒の古くなったもので、血が非常に濁っている。\n\n黴毒のひどいもので、治らないから天刑病という。\n\nハンセン病と人の怨みとが一緒になる事がある。\n\n毛が抜けるのが特徴で、これは毒の浮いてるものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 84,
      "title": "怨みによる病気　３",
      "pub_idx": 9,
      "publication_title": "一家を根絶やしにする怨み",
      "content": "**信者の質問**  \n「MJ（六十五歳・男性）という信者でございますが、\n\n実子がないので、子供が好きで今日まで育ててまいりましたが、\n\n成人し三人の仲が悪くなり二人まで家を出る結果となり\n\n一人が一昨年の五月頃より、結核症状となり三月に入信させていただいておりましたが九月に亡くなりました。\n\n足を振るわすようになり・・・」\n\n**明主様御垂示**  \n「二人が出て、残っているほうが、そうなったのですか。」\n\n信者の説明  \n「さようでございます。いまその妹が来ておりますが、妹も足を振るわせるようになりました。\n\nその家には八大龍王、伏見稲荷など、あらゆる神様をお祀りいたしております。」\n\n**明主様御垂示**  \n「そういう家はありますよ。親父はいつ入信したのですか。」\n\n信者の説明  \n「昨年十一月でございます」\n\n**明主様御垂示**  \n「職業は・・・。」\n\n信者の説明  \n「喫茶店でございます」\n\n**明主様御垂示**  \n「よほど霊的に何かあるのです。妻君はいますか。」\n\n信者の説明  \n「はい、おります」\n\n**明主様御垂示**  \n「あと子供は幾人いますか。」\n\n信者の説明  \n「家出をいたしまして、現在はおりません」\n\n**明主様御垂示**  \n「病人になっているのが一人あるだけですか。」\n\n信者の説明  \n「それは妹で、まだもらってはおりません」\n\n**明主様御垂示**  \n「先のも、もらい子ですか。」\n\n信者の説明  \n「さようでございます。実子はひとりもございません」\n\n**明主様御垂示**  \n「だいたいわかりました。\n\nそれは祖先の一人で非常にひどい目に遭った霊が一家を根絶やしにするという怨みです。\n\nこれはよくあります。先にそういうのがありました。\n\nそれは、子供ができても二十過ぎると皆死んでしまう。\n\nで、だんだんそれが分かって霊がしゃべったのですが、\n\n小さいときに殺してやってもあんまり苦痛でないから、これからというまで待っているのだ。\n\nそれで二十過ぎになってから殺してしまう。\n\nそういうのがありました。\n\nそういうのは一家根絶やしにするという怨みです。\n\nそういう人は信仰を非常に熱心にやって、人を助けて徳を積むのです。\n\nそうすると、こっちのほうの資格に箔がつくから、そういう悪霊はそういうことをすることはできなくなる。」\n\n**信者の質問**  \n「八大龍王等は・・・」\n\n**明主様御垂示**  \n「それは全部撤去しなければならない。」\n\n信者の説明  \n「御神前の左に置いております」\n\n**明主様御垂示**  \n「いつからですか。」\n\n信者の説明  \n「入信して間もなくでございます」\n\n**明主様御垂示**  \n「では一年以上経ってますね。\n\nそうすれば処分しても良い。\n\nそれから家出したのは行方は分かりませんか。」\n\n信者の説明  \n「分かっております。」\n\n**明主様御垂示**  \n「その弟が亡くなったのは九月で、その妹が手伝いに来ている。\n\nそれがまたおかしいのですか。」\n\n信者の説明  \n「足がブルブル振るえるようでございます」\n\n**明主様御垂示**  \n「やっぱり怨みの霊は足をひどい目に遭ったのです。」\n\n信者の説明  \n「諸々の霊として祀っております」\n\n**明主様御垂示**  \n「いくらそういうのを作っても駄目です。\n\n神様に力がないです。\n\nいくら神様が助けてやろうと思っても、\n\nそういうのは先にも言った通り、木綿糸につかまっているようなものです。\n\n木綿糸を何本もーたくさんの神様につかまったところで、力が弱いからつかまっても駄目だ。\n\nところがメシヤ教は木綿糸ではないから、一本の綱で大丈夫だということになる。」",
      "has_translation": true
    },
    {
      "title_idx": 85,
      "title": "呪いによる病気",
      "pub_idx": 0,
      "publication_title": "呪いの釘で失明",
      "content": "**信者の質問**  \n「六十八歳の老母、昨年三月、自宅所有の山の近隣でも一番大きい松の木（周囲四、五尺）に釘が何十本となく打たれてあるのを近所の人が発見しましたので、\n\nその人と一緒に行き釘を引抜きました所、小さいのは二寸位、大きいのは四寸位のものが二百二十本ありました。\n\n帰宅一、二時間後、左の眼が急に痛くなり、早速医者にかかりました所、眼球を突いた病状との診断を受けました。\n\n十日位は痛みもとれず、それ限り明盲となりました。\n\nなお、釘は頭がありませんでした。\n\n本人は人から怨まれるような事はした事がありませんが、どうすればよろしいので御座いましょうか。御教えの程御願い申し上げます。」\n\n**明主様御垂示**  \n「いわゆる牛の刻詣りなどのごとく祈りをやったので、釘を打った人が怨み死にした。\n\nその霊が釘に憑いたので、釘に執着があり、抜かれるのを怒った。\n\n釘の霊で霊が眼を突いたものである。\n\n長いが治るには治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 85,
      "title": "呪いによる病気",
      "pub_idx": 1,
      "publication_title": "呪いの神酒錫による神経痛",
      "content": "**信者の質問**  \n「島根県のＯＫ（三十五歳・女性）と申す信者で御座いますが、\n\n約一ケ年以上神経痛で臥床中で御座いましたが、この度教修中に御浄霊により憑霊現象を現わしました。\n\nその霊は隣家の主人の生霊と称し、約十七年前、ＯＫさんの家に土地の問題で恨みを持ち、\n\n一月三日津和野町稲荷神社に籠り一週間の間ＯＫさんの家が滅亡するよう、九人の命を取って来れるようにと願をかけ、\n\n九個のミキスズ（錫の御神酒の壺）を受け、同年一月十三日帰宅、自分の家の四隅の柱、床柱、前後の入口、大黒柱の根本と八個を埋め、\n\n残る一個はその夜十二時にＯＫさんの家の床下にもぐり込み、床柱の下に埋めました。\n\nそして今迄に七人の命を取り、八人目がキヌさんであると申します。\n\n七人関係者が死んでおりますそうで御座います。そこでその不心得と罪を諭し、\n\nその夜ＯＫさんの家の床下を掘って見ますと、果してそのミキスズが出て参りましたので、取り敢えず集会所の御神前に安置致しました。\n\nすると今度憑って来た霊はその人の妻だと称し、夫に恥をかかし夫の呪いをきかなくして口惜しい。\n\n今度はわしが呪ってやる。命を取らいでおくものか。自分にはイヌガミの霊が憑いている。\n\nそれが家の行李の中にいて自分を操っている。\n\nそれの命令だから仕方がない。\n\n自分は十八歳の時から何回も嫁に行き男と関係したが、その度にイヌガミの命令でその男の命を取った。\n\nその男の名前は、ＮＹ（三十八歳）、ＮＫ（二十八歳）、ＭＫ（十八歳）、ＨＴ（四十八歳）等で、皆名前の下に一がついている合計九名の命を取ったと申しました。\n\n教修最後の日にはキヌさんが御光を受けると自分が苦しい、御光を授ける前に私のイヌガミを取ってくれ、\n\nそうしたら自分は離れると申し、ＯＫさんの受教を妨げておりましたが、\n\n御浄霊により霊は離れ、ＯＫさんは喜んで御光を戴きました。\n\n神経痛も癒えたようで御座居ます。なお憑霊中人間の生霊だと云いながら、二階から階段、玄関、土間等を這い廻りました。\n\nこのミキスズはどう処分致しましたらよいもので御座いましょうか。\n\n密封してありますので中は判りませんが、酒と外に何か固形物が入っているようで御座います。\n\nなお右憑霊の夫婦はこの事件については何も知りませんが、御道の事を聞いて入信を希望致しております由で、もし入信致しますと、\n\nその八個の分について調べました上、実在ならばどう処分致すべきで御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「処分の要はない。\n\n人の踏まない所へ埋めればよい。\n\n霊が離れるか改心すればそれでよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 85,
      "title": "呪いによる病気",
      "pub_idx": 2,
      "publication_title": "呪いの生霊による肺の病気",
      "content": "**信者の質問**  \n「本月十四日知人が私宅に参り、話によりますとそこの嫁は霊友会の熱心な信者で、毎日お経をあげております。\n\n半月程以前より義弟（主人の弟）が急に悪寒を覚え、胸が苦しくなり一日に二、三回程苦しみ、十日程で死亡致しました。\n\n死ぬ少し前より、嫁が御経をあげると苦しいから止めてくれと申しておりました。\n\n医師は死亡は胸の病気が原因と申しておりましたそうです。\n\nその後間もなく姑も同様に苦しくなりましたので不思議に思い占者にみて貰うと\n\n「嫁が三十日以内に姑の命が取れるように祈っており、祈り始めてより三日目だ」と言われ、\n\n占者に苦痛を取ってくれと頼んだところ「生霊故駄目だ」と言われ、私のところへ相談に参りました。\n\nこのような事は事実でしょうか。\n\nまた事実としたらいかようにしたら宜敷いでしょうか。\n\n因みにその家は姑と義弟と嫁の間が不仲のようです。」\n\n**明主様御垂示**  \n「お経をあげると霊は苦しい。\n\n霊界が違って来たから、お経は絶対あげぬ方がよい。\n\n霊友会など、特にそういう事がある。\n\n日蓮宗など、怨みや執着が反っていいとしてあるから、こういう事はあり得る。\n\nしかし浄霊すれば何でもない。\n\n祈り怨むなどは先方が間違っている。\n\n光明如来様をお祭りすれば何でもない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 85,
      "title": "呪いによる病気",
      "pub_idx": 3,
      "publication_title": "ムジナを利用した呪詛により発狂した事例",
      "content": "**信者の質問**  \n「ある婦人の信者、その人の住んでいる村の鎮守の森にむじながおり、\n\n以前その婦人が隣人に対してあることから怨みを懐き、その人をそのむじなにかけて呪ったところその人は狂い死にしたそうです。\n\nこのような場合呪った人と呪われて狂い死にした人との現界霊界の苦しみの因縁はどうなりましょうか。」\n\n**明主様御垂示**  \n「これはどっちも悪いですね。\n\nしかし、どっちかって言えば呪われて死んだ人のほうがむしろいいですね。\n\n呪ったほうがずっと悪いですよ。\n\nこれは因果応報でそうなるからしかたがないんです。\n\nだから人を呪うって言うのは自分を呪ってるのと同じなんですよ。\n\n人を呪うことによって大きな苦しみを作るんですからね。\n\nしかし、呪われて死ぬほうにもそれだけの罪があるんですよ。\n\nだから「呪ったほうだけいけなくて、死んだほうには罪がない」なんてことは決してないんです。\n\nつまり、呪われて死ぬだけの資格があるんですね。\n\nこの信仰に入り神様からの御守護をいただいてれば、いくら呪われたってなんともありませんよ。\n\nそりゃあ、いくらかはありますよ、いくらかはね。\n\nこの信仰に入ったってやはり曇りはありますからね。\n\nしかし、苦しみで浄化されるからそれでいいんですよ。」",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 0,
      "publication_title": "地縛霊の祟り",
      "content": "住人が次々病魔に侵され死す\n\n**信者の質問**  \n「西宮市近郊のある家で最初に建築した人は一家四人が三人まで死し、\n\n続いてその家を買った人も二人家族の主人がすぐ死に、\n\n三代目の家でもすでに二人死し一人はもっか病床に伏し飼猫までが病気であります。\n\nその在地はもと池も大木もなく野原でありまして、どうしてよいか解らず困っております。\n\n御神体をお祭りするだけでよろしゅうございましょうか。病人には霊の憑依現象はありません。」\n\n**明主様御垂示**  \n「これはなにか祟っている。このままではいけない。\n\nおそらく古戦場とかなにか、たくさんの人が死んだ所であろう。\n\n地縛の霊がいて助けを求めているのだろう。\n\n地縛の霊は建物を建てられると苦しい。\n\n地縛の霊でも、ふつうのはなにもないが、怒りっぽい霊、しつこい霊がいるか、\n\nあるいは地龍の特定の住所になっていて、そこをどけ、ということだから二、三十間以上移住するとよい。\n\nやむを得ないときは、光明如来様にお願いすると夢などで知らせていただける。\n\n時期を経れば浄まって良くなる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 1,
      "publication_title": "変質地縛霊の祟り",
      "content": "引越しごとに家族続死\n\n**信者の質問**  \n「北海道厚田村のある引揚者が役場の厚意で家を借りましたところ、\n\n間もなく二人死亡致し、家を変りましたところ、\n\nまた二人死亡致しました。今度は三度目、やはり役場の厚意でただ今の家へ入る時、\n\n妻が玄関を入ろうとすると家の中より棺桶を担いで出て来る影が見えたそうです。\n\nそこで妻はその家に入るのは嫌だと主人に申しましたが、\n\n主人はそんな馬鹿な事があるか、御厚意だと言い、その家へ入りました。\n\nところが二ケ月経たぬ内に子供がまた二人死亡致しました。\n\n家が変る度に二人ずつ死亡致したのですが、何か霊的ではないでしょうか。\n\nなお三度目の家は床柱が逆様に建ててあるそうです。」\n\n**明主様御垂示**  \n「二人の地縛の霊がいて祟っている。\n\n二人が淋しい点もあるし、生きてる奴が癪にさわるというような、心のよくない変態的性質の霊即ち悪霊である。信仰によって救う外ない。\n\n光明如来様をお祭りし祝詞を奏げる。\n\n逆さの床柱は不可である。霊的に間違っている。\n\n柱は肝腎なもので、その原因で家を支え切れず、転落する意味になる。入信して治すべきである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 2,
      "publication_title": "赤ん坊を殺して埋めた事例",
      "content": "親族の続死\n\n**信者の質問**  \n「私の実家の姉は気が違って間もなく死亡いたしましたが、\n\n気が違う前に私生児を生みそれを殺して庭に埋めて隠しておりました（後に掘り出しました）。\n\nそのためか実家の長男は死亡し、嫁に行った長女も死亡いたしました。\n\n光明如来様をお祀りいたしたいと存じますが、実家の妹が観音様に大反対で困っております、御守護をお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、その家の人が一人でもこの信仰に入って徳を積んで、光明如来様をお祀りすればだんだんよくなりますよ。\n\nこれはやはり祟ってるんですね。\n\n体は掘り出しても、霊は地縛の霊となり、永い間そこにいて祟りますからね。\n\n一人で淋しいもんで、友達が欲しさに自分の所に連れて来るんですよ、それで死ぬんです。\n\n御光りによれば地縛の霊の成仏が早くなりますからね。\n\n成仏してしまえばいいんです。\n\n地縛の霊はその土地には三十年間はいるって言いますがね・・・」\n\n**信者の発言**  \n「ちょうど三十年経ったところでございます。」\n\n**明主様御垂示**  \n「じゃあ、もうそろそろ原則から言えば遠のくわけですがね。・・・\n\nしかし、その霊の執着にもよりますからね。\n\nそれにこんなのは永いですよ、人を殺してますからね、その罪によって永く苦しむんです。\n\nそして、よくこの霊を供養してやったり、子孫が徳を積むとこの期間が早くなるんです。\n\n私なんかが行くと一遍ですよ、光によってね・・・」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 86,
      "title": "祟りによる病気",
      "pub_idx": 3,
      "publication_title": "惨殺された武士の祟りの部屋",
      "content": "子供の異常行動、妻が床に吸いつかれる\n\n**信者の質問**  \n「昭和二十二年から、妻が肺結核にて就床し、同二十四年に少し良いほうに向かいましたので、\n\n二十五年一月三日より住宅の建築に取り掛かり、三月完成、新宅に移り別状なく暮らしておりましたところ、\n\n八月十五日より妻の病気が再発し、しだいに病状は悪化し、九月十九日死亡いたしました。\n\nその後長男が九月二十七日より肺結核にて通学もできず、自宅にて療養いたしておりました。\n\nそのころより家庭内に争い事が多く、不和の日常でございました。\n\n昭和二十六年二月、親戚より再婚の話が持ち上がり、二月二十六日現在の妻を迎えました。\n\n長男は妻の御浄霊にて御守護をいただき全快いたしました。\n\n四月二十一日、御屏風観音様を御奉斎させていただきました。\n\nその後家庭内に種々浄化をいただいております。\n\n妻が祖先さんをお祀りしております部屋の真ん中および一番上座に行きますと、頭が重くなり、眼がまわり、意識不明となり、御浄霊を受けますと恢復いたします。\n\n子供もこの場所に行くと「Ｔを連れてこい」と言って殴ったり蹴ったりして怒ります（Ｔは先妻の末子にて先妻の実家に預けてあります）ので、\n\n十月二十三日に連れてまいりましたが、長男は前記の場所に行きますとやはり怒り出します。\n\nまた長男だけでなく、他の子供も同所に行きますと、必ずすねたり怒ったりいたします。\n\n妻が前記の所に寝ると横腹が床に吸いつくようになり、取ろうとしてもなかなか取れず、苦しみます。\n\n六月十八日に私が入信させていただきまして間もなく霊が出まして、\n\n昔旅の武士が大井川川越しの際「くもすけ」に殺され、私の屋敷に埋没されていると申します。\n\n古い人たちの話によりますと、私たちの町内には昔から種々な災難が非常に多いので、私の近くの池に水神様をお祀りしてあると申します。\n\n私が入信させていただきましてより災難も少なく、町内の人たちの気持ちもたいへん明るくなってまいりました。\n\n妻の浄化および子供の怒るのは、その武士の霊のためでございましょうか、\n\nまた妻は一二月中旬出産予定日になっておりますが、\n\n私の家は二部屋しかなく、出産は前記の部屋にてもよいものでございましょうか、\n\n同部屋に床の間がございませんので、据床にして、光明如来様をお迎えさせていただきたいのですが、\n\n霊的の部屋に御奉斎させていただきましてもよろしいものでございましょうか、御垂示賜りたく謹んでお願い申し上げます。」\n\n**明主様御垂示**  \n「そういう悪霊のいる部屋こそ、一日も早く光明如来様をお祀りすべきである。\n\n無論その所には苦しんでいる死霊が祀ってもらうか、救われてもらいたいという執着から、知らせようとしてやっているのである。\n\nしかし御神体をお祀りするのは勿論、常にその位置に向かって、祝詞、善言讃詞、御讃歌を奏げてやれば、救われて解決するから、なんら心配の必要はない。\n\nお産もその部屋で差し支えない。」\n\n---",
      "has_translation": false
    }
  ]
}