{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 22,
  "total_parts": 26,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "publications": [
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 4,
      "publication_title": "肺浸潤患者に絶対菜食すべきとした事例",
      "content": "**信者の質問**  \n「昭和十八年肺浸潤にて医療を受け、昭和二十年秋に再発し、マイシン二本注射しましたが効果なく気胸をいたしました。\n\nその時医師の不注意により肋膜が少々破れ、空気が洩れるため呼吸因難となり、たいへん苦しみました。\n\nその後はラジオドクターの放送を聞きながら安静療法をいたし、半年あまりカルシウム剤を服用いたしました。\n\n昭和二十五年お道を知り、妻が入信、会長先生と妻の御浄霊により、一カ月くらいでだいぶ呼吸も楽になりましたので、\n\n家業の八百屋の仕入れに自転車でかけまわっておりました。\n\n九月ごろよりまた呼吸困難となり、その後三カ月ほど会長先生の御浄霊をいただき楽になり、私も入信。\n\n光明如来様、御屏風観音様を御奉斎させていただきました。\n\n本年五月喘息で、息苦しさはなはだしく、横にもなれず苦しみました。\n\nこれも先生の御浄霊で楽にならせていただきました。\n\n十月三十日名古屋別院にて明主様の御参拝をいただき、翌日よりいっそう呼吸が苦しくなり寝ついてしまいました。\n\n咳や痰がはなはだしく出、体がだんだん衰弱してまいり、先生の御浄霊をいただき、楽になりました。\n\n食物は魚、鳥、獣肉、サッカリン、ズルチン、合成酢、色粉などを入れたものを食べますと三、四時間後に、そのものだけ吐きます。\n\n最近は菜食にいたしておりますが、なにを食べてもおいしく感じます。\n\n発病後少量ながら十回ほど喀血し、血痰は毎日のように出、朝夕は「ヌラ」のごときものを必ず吐きます。\n\n痰や唾は一日七、八合くらい出ます。\n\n右の息苦しいのはいかなるわけでございましょうか。また御浄霊の箇所御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「空気が洩れ・・・ああ、これはひどいな。\n\nつまり、気胸の時に肋膜・・・空気が・・・これですね、原因はこれがまだ治らないんだな。\n\nこれがいずれ・・・膜でも、だんだん治るんですが、こういうのは非常に暇がかかるんですよ。\n\nだから少し良くなって、八百屋さんかなにかで・・・車引いて、これが悪かったですね。\n\n膜が、薄く付いたくらいだったのが、労働したためにはずれたんですね。\n\n元は医学に因る被害者だ。それで、まだ薬毒がたくさんあります。\n\nそれが、痰やヌラになって、それから血痰や喀血になるんだから、それは出るだけ出ればなくなるが、労働はしばらくできませんね。\n\n治ってから一年くらいは・・・ぶらぶらしているのは良いが、力を入れるのはね。\n\n手に力を入れるのが悪いですからね。\n\n手に力を入れると肋膜にひびきますから、そんなふうにして、気長にだんだん良くして・・・身体が疵物（きずもの）だから、少しずつ起きて、慣らせるようにして、一年くらいぶらぶらしているんですね。\n\n菜食にしたのは、結構ですね。こういうのは魚鳥獣肉は絶対いけない。そんなものだね。\n\nですから、今じっとして寝ていれば、息苦しくないんだから、じっとして少しずつ・・・だんだん身体を慣らしていく、そんなふうで治りますよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 5,
      "publication_title": "肋膜炎患者に対して絶対菜食すべきとした事例",
      "content": "**信者の質問**  \n「昭和二十五年八月入信、四十八歳の女でございます。\n\n入信間もなく御屏風観音様を奉斎させていただき、昭和二十六年長女、二女と同時に入信、夫も昭和二十七年九月に入信いたしましたが、\n\nまだよくお道が分からず、また住宅の関係上、大光明如来様は御奉斎いたしておりません。\n\n長男は未入信でお道に反対いたしてます。\n\n御浄化の状態および経緯\n\n昭和十八年秋ごろ軽い咳をし始め、背筋が痛み出しましたので医師の診断を受けましたところ\n\n「肋膜に水が溜まってる」と言われ、すぐ青森市の病院に入院し約六カ月にして退院いたしました。\n\n退院後二カ月にしてまた悪くなり、今度は○○病院に入院六カ月にして一応退院いたしましたが、\n\nまた二カ月ほどで、ふたたび○○病院に入院七カ月くらいで退院しました。\n\n退院時の体重は十八貫くらいありました。退院後三カ月ほどして中耳炎となり、青森市の病院で手術を受けました。\n\nその後四年間医薬を用いることなく家事をしておりましたが、昭和二十五年五月ごろ、咳が出始めたので\n\n同地の二人の医師よりの診断の結果、二人とも「気管が悪く、いまのところまだ肺は冒されていない」と言われ、\n\n幾日か治療受けましたが咳が止まりませんので、その旨医師に話しましたら、「劇薬」と言って注射しました。\n\n一日くらい咳が止まりましたが翌日にはまた咳が出始め、同時に四十度くらいの熱が出ましたので床につき、氷冷しているところに信者さんがお出でになり、\n\n御浄霊をいただきましたら熱は下がりましたが咳は止まりませんでした。\n\nしかしなんとなく身体が軽くなったように感じましたので御浄霊を続けましたら、二、三日で床を離れることができました。\n\n昭和二十三年来肺結核にて入院中の長男が、手術するとて看病に行き四十日間くらい御浄霊を休み、帰宅後ときどきいただき入信後も月並祭にお参りし御浄霊をいただいていました。\n\n昨年の春、中教会長先生よりの御浄霊中憑霊（狐霊）あり、その後の御浄霊中にも憑依しますが目的がはっきりいたさぬように感じられます。\n\n話すことがまちまちで一致しません。憑依しますと寒気がし、霊動いたします。\n\n間もなく頭部、耳下腺、延髄などに三十九度くらいの熱が出、咽喉、胸部（気管）が苦しくなり、食欲が減り、したがってだんだん衰弱して現在の体重十一貫くらいになりました。\n\n昨夏より明主様の御教え通り、床についたり起きて食事などしておりますが、咳、咽喉、気管、腹（腸と思われます）にあまり変化がございません。\n\nまだ寒気も霊動もときどきいたします。\n\n御浄霊の箇所および、いかようにいたしましたらよろしゅうございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「それは肋膜に溜まった水が膿化し、だいぶ残っているのでそれを排泄するための咳であるから、痰が出るだけ出れば治るのは勿論だが、\n\nそれまでに衰弱してはおもしろくないから、今後は絶対菜食にしなさい。\n\nそうすれば衰弱しないで必ず早く治る。\n\n浄霊箇所は無論肋膜を患った箇所で、この箇所を発見するには、息を深くして痛む所、または圧して痛い所、熱のある所で、触ってみればよく分かる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 6,
      "publication_title": "食閊える（衰弱と首・肩）、胃病",
      "content": "**信者の質問**  \n「二十二年前から胃が悪く、三年前から浄霊いたしおりまして、一年間は苦しまなくなりましたが、\n\nその後二年間は浄化激しく、浄霊致しましたが以前にも増して苦痛が有ります。\n\nまた、二年間毎日三、四回位便が下り、御飯、間食がしたくて堪りませんが、少し食べますと胸に閊えて苦しみますが、いかが浄霊いたしたらよいでしょうか。」\n\n**明主様御垂示**  \n「訳ない。しかし相当衰弱している。病気は治るが衰弱で参る。\n\n故に衰弱に堪えれば必ず治る。\n\n固めると溶かすのとは違う。溶けると食欲がなくなる。\n\n衰弱にはある線があり、線を越えるとどうしても駄目である。\n\n一番よくみるのは肩、首である。固めたものの肩は石のように固い。肩が柔かければ大丈夫である。肩を溶かせば治る。\n\n肺病の熱は殆ど首である。後背、お腹等をする。\n\n胃病は全部消化薬のためである。やめれば治る。\n\n薬が垂れて背中へ固まる。いかなる病気でも後ろにある。そこをせよ。急所が外れている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 7,
      "publication_title": "肋膜再浄化の衰弱",
      "content": "**信者の質問**  \n「昭和二十二年八月頃より発熱して、診断の結果肋膜と言う事でした。\n\n約一ケ月位でよくなりましたが、また二十三年一月再発、今度は病院にてカルシューム注射約三十本を打ち、またレントゲンをかけたりして漸く治りました。\n\nその後もよく具合が悪くなるので困っていたところ、観音様の御利益の事を聞き六月入信し、お縋りしております。\n\n本年三月十七日光明如来様をお迎え致しましたが、その後腹痛、下痢となり、食欲がなくて起きられません。\n\n毎日母や先生方の御浄めを戴いておりますが、昨今は咳が甚しく、胸が痛み困っております。右の原因と浄霊法を御伺いします。」\n\n**明主様御垂示**  \n「固めただけであるから溶けると再発する。\n\n浄霊によって溶けて腹痛や下痢になったので、そのために食欲不振になった。\n\n咳で排痰すると衰弱する事となる。\n\nその衰弱が怖いから衰弱せぬよう努力する・・・善処する。\n\nそのためには野菜食など良い。\n\n浄霊者に力があればドシドシ治るが、中途半端の力では衰弱する。」\n\n---\n\n---\n\n菜食と血液について",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 8,
      "publication_title": "高血圧",
      "content": "「この症状は、近来非常に多く、脳溢血の前提としてありますが、医学では機械的に測定します。\n\nそれによれば、年齢に九十を加えた数が健康の標準とされて居ります。\n\n即ち、仮りに五十歳とすれば、九十を加えた百四十、それが標準であって、それ以上はそれだけ不健康である訳であります。\n\nしかし、高血圧者といえども必ず脳溢血が起るとは限らないので、まず脳溢血の懸念があると思えばいいのであります。\n\n原因は、血液の汚濁でありますから、血を濁さない様にすることであります。\n\n従って、食物は肉食を避けて野菜を多食する事、出来るだけ運動をすること等であります。\n\n本療法によれば必ず全治するのでありますが、相当の時日を要します。\n\nまず一ケ月ないし三ケ月位と見れば良く、脳溢血の発病は絶対防止し得られるのでありますから、本療法の価値の絶大さが知られるのであります。」　（「岡田先生療病術講義録　下巻５」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 9,
      "publication_title": "敗血症は菜食で止まる",
      "content": "**信者の質問**  \n「全身から血が滲み出す病気がありますが、何病でしょうか。また、御浄霊は普通で宜しいでしょうか。」\n\n**明主様御垂示**  \n「敗血症である。\n\n血管が破れ内出血するのである。\n\n出ないのは危険な状態である。\n\n菜食によって止まる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 10,
      "publication_title": "敗血症は菜食で止まる",
      "content": "**信者の質問**  \n「近所の方ですが、歯茎や体中の毛穴から血が吹き出しており、医者は壊血病と称しておりますが、御浄霊はいかが致すべきでしょうか。\n\n右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「敗血症である。菜食すると治る。食べたいもの食べる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 11,
      "publication_title": "敗血症の原因は野菜不足",
      "content": "「喀血は菜食すればすぐ止る。\n\n敗血症は野菜不足による。\n\n穀類、野菜は陰、魚肉等は陽、これを半々にするとよい。偏らぬ事だ。\n\n野菜食のみだと物質欲がなくなる。仙人のようになる。菜食すると長生きする。\n\n竹内家には最高三百七十九歳とある。代々石楠花の花を煎じて飲む・・・これが長寿薬としている。\n\nしかし、徳川時代には百二、三十歳、明治は八、九十歳と段々短命になるから、これは疑問である。\n\nいつ死ぬか分らぬ不安のため、一般は隠居が多い。吾等にはその安心がある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 12,
      "publication_title": "紫斑病には特に菜食がいい",
      "content": "**信者の質問**  \n「十三歳の男子、四歳のとき発熱諸関節痛み所々紫斑が現われ苦しみました。\n\n医師は関節炎だの紫斑病だのと言い治療を続けましたところ歩行困難となりました。\n\n本年七月から御浄霊をいただいておりますが効果なくかえってときに関節に紫斑が現われ痛むようになりました。\n\nこの子は食物は少食で野菜を嫌い肉食をいたします。\n\n手足はいつも細く冷たくなっております。御浄霊で治りましょうか。」\n\n**明主様御垂示**  \n「こんなのなんでもありませんよ。\n\n紫斑が関節に固まったんです。紫斑てのは内出血で、毒血が浄化されて血管を破って出てくるんです。\n\nだから本当はオデキになって出るんですが、体力や毒の性質によっては血管が破れて毒血が外へ出ただけで止まってしまうんです。\n\nだからこれはほおっておけばよかったんです。\n\nもうとっくに治ってますよ。\n\nこの人のは関節に固まっているんです。\n\nだからそれを溶かして体外に出すか、あるいは毒を浄霊で消すかすりゃあいいんです。\n\n「ときどき紫斑が現われる」ってのは大いに結構ですよ。\n\n膝の中で固まってる毒血が溶けて出てくるんです。\n\nだから痛み出したのは結構なんです。\n\n浄霊を続けてるうちにそれがオデキになるか、だんだん薄くなって行くか、そのどっちかです。\n\n「効果がない」どころか、大いに効果が現われているんです。\n\n痛んだってたいてい二、三日の間ですよ。」\n\n**信者の質問**  \n「肉食は差し支えないでしょうか。」\n\n**明主様御垂示**  \n「差し支えますね。\n\nこの人はまだ子供だから、きっと癖をつけてしまったんでしょう。\n\n紫斑病には特に菜食がいいんです。\n\n脳溢血なんかも菜食にすると起りませんよ。\n\nだから脳溢血になるのは美食の人ですよ。\n\n以前、肉を食べると喀血し菜食にすると喀血が止まるって人がありました。\n\n出血に関係のある浄化のときには菜食にすべきですね。\n\n昔の人は切腹してもまだしゃべってましたが、あんなことができるのは日本人だけですよ。\n\n外人にはこれはできないんです。\n\n槍で突かれても槍をこう持って（笑声）しゃべる、あんなことができるのは菜食のため腹の筋肉が収縮するからですよ。」\n\n**信者の質問**  \n「酒なんかはいかがでしょうか。」\n\n**明主様御垂示**  \n「酒もいけませんね、出血しやすい。\n\nだから特に酔っ払ってるとき切られるのは危いんです。\n\nこんなふうに食物と出血は非常に深い関係があるんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 13,
      "publication_title": "紫斑病には菜食がいい",
      "content": "**信者の質問**  \n「十五歳の男子、四歳の時発熱、諸関節痛み、所々紫斑生じ、紫斑病だの関節炎だのと治療を続け、\n\n痛みは止まったが歩行不自由、遂には腰も立たなくなりました。\n\nその後医師や灸等あらゆる手当をしても効なく、あきらめていました。\n\n今年七月から御浄霊をしていますが、なかなか効果なく、却って時々関節に紫斑が現われて、痛み出して困っております。\n\nこの子は小食で、野菜物を嫌い肉食をしています。\n\n手足は細く、いつも冷えております。\n\nいかなる方法をとったら宜しいでしょうか。」\n\n**明主様御垂示**  \n「紫斑は内出血したもので、血管が破れて出る。\n\n特に菜食すると血管は破れぬようになる。\n\nこの人は関節へ固まっている。\n\n脳溢血なども美食の人に多い。\n\nこれも菜食がよい。\n\n菜食は血管が収縮しやすい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 14,
      "publication_title": "出血を止めるには菜食",
      "content": "**信者の質問**  \n「本年四十歳の女性会員、光明如来を御祭りし、なお受光以来二年間一日として欠かす事なく熱心に浄霊を受けておりますが、排便の都度出血多量で貧血を起します。いかなる理由でありましょうか。\n\nなお、昭和二十二年八月、その人の幼児の乳母が独居しておりましたが、突然死去し、それを隣人も知らずに二日間そのままになってあったそうです。\n\n三日目にその人の御通夜に参列した夜、就寝中に非常に重いもので身体を押付けられ、声も出なくなりました。\n\n苦しいその夜の出来事以来病状も一段と悪化して、停頓の状態です。霊的の関係があるようですが、いかにしたら救われましょうか。」\n\n**明主様御垂示**  \n「出血を止めるとか、減らすには菜食した方がよい。すると出血は減る。\n\n菜食は血の収縮力を強める。菜食の血は収縮力がある。\n\n昔切腹などして血が出ぬ・・・喋ったりするのは、肉が縮まるからである。外人には出来ない。\n\n乳母の霊がこの人に憑いた。非常に親しく思ったり、お祀りの仕方によりそういう事がある。\n\n信仰しているうちに乳母の霊は救われ、ある時期へ行くと離れる。\n\n霊の祀り方については、遺骨など埋めてないか・・・の事など注意する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 15,
      "publication_title": "喀血、むくみには野菜を多く食べるとよい",
      "content": "**信者の質問**  \n「喀血度々あり、大便に血が混じ、相当衰弱し、時々顔や足の甲がむくみます。\n\n私が腹部を浄霊しますと、下腹部より上方へ突上げて痛みます。\n\n他の教導師の浄霊では痛まぬ訳・・・。」\n\n**明主様御垂示**  \n「足甲のむくみは非常に悪い。\n\n野菜を多く食すといい。\n\nこの人は霊力が強いから効くのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 16,
      "publication_title": "喀血と菜食",
      "content": "**信者の質問**  \n「十日位喀血が続いている患者、日に二回の御浄霊を致しておりますが、回数が多過ぎはしないでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「血痰が出るうちは菜食する事でよい。\n\n血痰の出るのは反って成績がよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 17,
      "publication_title": "中風患者には菜食がいい",
      "content": "**信者の質問**  \n「中風患者の食事はやはり菜食がよろしいでしょうか。」\n\n**明主様御垂示**  \n「菜食がいいですね。\n\n中風になる人は肉食の人に多いですね。\n\nどうしても肉食すると血が濃く濁りますからね。」\n\n---\n\n---\n\nその他について",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 18,
      "publication_title": "絶対菜食の村　湯西川温泉白河村",
      "content": "**信者の質問**  \n「従兄弟同志の結婚が二代続きまして、二代目に子供が十人生まれましたが、三名が死亡、三名が唖と聾、四名は満足で現在四名中の長男が家長となり、三男三女があり、家には光明如来様、幽世大神様をお祀りさせて頂いております。\n\n教修は家長夫妻と次男と三女が頂いております。\n\n次女は子供の時から顔に赤痕がありましたので、数回手術を受けて現在は醜い顔になっております。\n\nまた教修を頂いている次男は、常に右半身の御浄化を頂き、常に外傷等も右にのみ受けております。\n\n今後いかに致しますれば家族の安泰が願われ、先代からの因縁が許されるのでありましょうか。右お尋ねさせていただきます。」\n\n**明主様御垂示**  \n「従兄弟同志の結婚は差支えない故、その原因によるのではない。これは他の罪によるのである。\n\n血族結婚は決してわるくない。\n\n五、六年前湯西川へ行った。当時その村は人口九百人位あった。\n\n元平家残党が源氏に追われて逃げて、人の来られぬところ、来られぬところへ逃げたものである。\n\n私が行った時も、四里を牛車で行って六時間もかかった。\n\n最初逃げた時は三十人位だったのが今では九百人位に増えた。その間従兄弟同志結婚したに違いない。\n\n現在中風の人が一人だけで病人がない。\n\nこれによっても血族結婚であって病人がない事が証さるる。\n\n宿の娘と話したが、実に利巧で返事など実に適切で出しゃばらず、態度や言葉など実に立派で感心した。\n\nこれによっても血族結婚で馬鹿が出来るという事はない訳だ。\n\nこの宿屋は部落の裁判などあらゆる事をやっている。\n\n先祖代々絶対菜食で鶏一羽もいない。\n\n一行が持って来た最中の箱をあけてみると卵が入っていた。\n\nそれと隣村から鶏をもらって来てくれて夕食したのである。\n\nこの部落では、たまには日光のものとは結婚することはあるが、東京の者とは結婚しない、病気になるからと言う。\n\nこれをもってみても菜食がいい事が分る。\n\n魚など食った事がないし、食おうとも思わぬという。\n\n最初逃げた時は葛の根をくって生きていたという。\n\n故に人間はどこへいっても生きて行けると思った。\n\n飛騨の白河も平家村で、学者調査した事あり、そこもやはり血族結婚であった。\n\n西洋医学者も血族結婚は差支えないという説を唱えている。\n\n質問の場合は諸々罪穢が多いので、これを除くのは、人を多く助け、その徳により、自家が助かる以外にない。\n\nこの人は今罪穢をとられてる最中である。\n\n人間の幸不幸は人間が作る。人を苦しめれば自分が苦しむ。\n\nただこれだけの事でこれを信ずるか否かで、信ずれば幸いになる。\n\n教修をうけて人を幸せにする方法を知る。それによって早く罪穢がとれる。\n\nまた、観音様を拝む事によって早くきれいになると共に、早く幸福になる。\n\n今迄の神は力がうすい。逆に罪をつくる宗教もある。観音教団はこの点からいっても素晴しい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 19,
      "publication_title": "菜食すると恐怖観念がなくなる",
      "content": "**信者の質問**  \n「恐ろしいものを見ても、高いところへ登っても、恐ろしいと思った事のない人はどのような霊の持主で御座居ましょうか。」\n\n**明主様御垂示**  \n「特殊の霊が憑いてるかあるいは極く豪傑の生れ更りであろう。\n\n恐怖観念が麻痺してるか強いかである。\n\n菜食すると非常に恐怖観念がなくなるという。\n\n仙人などそうである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 20,
      "publication_title": "野菜は煮たり漬けたほうが美味しい",
      "content": "**信者の質問**  \n「粗食が消化器を強くするという建て前から、生野菜を食べるということはいかがなものでございましょうか」\n\n**明主様御垂示**  \n「生野菜より漬けた物のほうがよいでしょう。\n\n私は生野菜はいやです。\n\n生胡瓜などを食べるのはキリギリスのようです。\n\n医学のほうで生野菜のほうがよいというのがありますが、それは間違ってます。\n\nそれは煮るとか漬けたほうが美味しく食べられます。\n\n生野菜を好きならよいですが、おいしくもないのに、衛生によいというのは馬鹿気てます。\n\nおいしくして食べるのが一番よいです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "食と健康　５　（菜食主義　２）",
      "pub_idx": 21,
      "publication_title": "生野菜",
      "content": "「最近のある日、ラジオの放送にいわく、\n\n皆さん今寄生虫に日本人中八十パーセントまで冒されているそうですから、\n\n生野菜は、充分熱湯に浸して召上るようにして下さい、との事であった。\n\nここでちょっと考えてみるがいい、サラダ菜のような青々とした新鮮なものを食うから美味いんだ、\n\nそれを熱湯で浸したら、もうお仕舞だ、ベロベロになって、見ただけでも食欲は逃げてしまう。\n\nこれでみても自然栽培のサラダ菜としたら、そんな心配は全然ないから、何と有難いではないか。」",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 0,
      "publication_title": "癌病に就て",
      "content": "「前号に在米国の信者立松文二君よりの通信中に、同国人が現在最も怖れている病気は癌の病だというので、この病原についてかいてみるが、\n\nこれははなはだ簡単な原因で、肉食の毒素が溜るのである。\n\nこの病気が若人になく、中年以後に発（おこ）るにみても分るであろう。\n\n従ってこの病気を免れるには、野菜を多く食えばいい。\n\n以前もかいた事があるが、人間は肉と野菜と半々くらいがちょうどいいのである。\n\nこの理由はどういう訳かというと肉食は陽性食物であり、菜食は陰性食物であるから、偏ると天理に外れる事になる。\n\n従って万一癌病に罹ったとしたら、直ちに菜食に切換えれば長くはかかるが必ず治るのである。\n\nしかしここに注意すべき事は、罹病するや薬を用いたり、ラジウムの療法などをすると、反って治らなくなるから請合えない。\n\nゆえに何らの療法もしなければ治るから心配はないのである。\n\nついでに他の病気の事もかいてみるが、同国においては癌の外小児麻痺にも以前から困っているが、\n\nこれは擬似小児麻痺で、原因は注射その他の薬毒が足に固まるからであって、これを治すには浄霊より外はないが、\n\n今のところ同国では不可能だから、まず自然に放置しておけば、自然浄化によって僅かずつでも治るので、それより外に仕方がない。\n\nだがそれを知らないため、医療によって拗（こじ）らしてしまい、一生涯不治の病となるのである。\n\n次は結核であるが、これは今度結核信仰療法を出版し、同国へも頒布するから、これを読んだら救われるが、\n\n都合のいい事には米国人は進歩的だから、古い説に余り拘泥しない以上、案外早く認識さるるであろう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "食と健康　６　（肉食・牛乳の害）",
      "pub_idx": 1,
      "publication_title": "癌",
      "content": "「この病気は肉食病といってもいいくらいのもので、これを根本的に説明してみると、\n\n最初造物主は人間を造った時、その食物としては穀類、野菜、獣鳥肉、魚肉等それぞれ人体に適合した物を造られ、それを食う事によって、健康で生を営み得るようにされたのである。\n\nもちろん住んでいる風土、気候や、人種別にも適応するようになっているのはもちろんで、それが自然である。\n\n従って米国における大いなる沃野（よくや）と、そこに生産する穀類、野菜、獣鳥肉等が豊富であるのも植物性と動物性食物を適当に食えという訳である。\n\nまた日本は陸地が狭く、海に取り巻かれているのは、魚肉を多く食えというのである。\n\nところがそのような自然の実体を、科学という魔法使が打ち壊してしまい、\n\n人体を単なる物質扱いにした結果形而下（けいじか）的には進歩発達はしたが、\n\n形而上（けいじじょう）の存在である人間の生命までも形而下に引き下し、\n\n栄養学などという飛んでもない学問を作り、皮相なる分析上から獣肉を推奨したのであるから、\n\n今日のごとく肉食過多に陥ったのである。\n\nところが元来獣肉には一種の毒素が含まれており、\n\nこの毒素が漸次集積し固結したものが真症癌であるから、\n\n自然はこの肉毒中和の必要からも野菜があるので、\n\n穀類は別とし副食物としては相当量野菜を交ぜなくてはならないのである。\n\nそうすれば決して癌は発生しない。\n\nとしたら米国などは肉と野菜と半々くらいがちょうどいい訳である。\n\n何よりも菜食多量の民族には癌はないはずである。\n\n近来日本においても癌はあるにはあるが、米国とは比較にならない程少数であるのは、\n\n全く日本は生活が低く、肉食が少ないからである。\n\n次に注意したい事は、単に癌といっても真症と擬似との別がある。\n\nすなわち右にかいたのは真症であるが、実は擬似の方がズッと多く、この点日本も米国も大差ないであろう。\n\nこの擬似癌の原因は、無論悪性な薬毒の一種であるから、薬を廃止する事によって無くなるのはもちろん、\n\n罹病の場合薬を廃め菜食を多くすれば長くは掛かるが少しずつ治ってゆくから、左程心配はない訳である。 」　（「アメリカを救う」より）\n\n---",
      "has_translation": false
    }
  ]
}