{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 58,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "publications": [
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "pub_idx": 14,
      "publication_title": "猫の執着が原因の発声障害",
      "content": "祖父が猫を絞め殺した事例\n\n**信者の質問**  \n「三十九歳の女、風邪を引いてからしだいに声が出なくなり、御浄霊を半月続けましたらちょうど発病当時の状態となり、発熱し痛みますがいかがでしょうか。」\n\n**明主様御垂示**  \n「ええいいです。固まっていたのが溶けてきたんですからね、治りますよ。\n\n声が出るのは弁の振動ですが、細かく振動すると高い音が出るし、ゆるく振動すると太い低い声が出ます。\n\nその弁のつけ根へ毒の固まりができたんです。\n\nそれで声が出ないんですから、それを溶かせば声は出るようになります。」\n\n**信者の質問**  \n「その人の祖父は以前猫をしめ殺したことがあり、病人の伯母も同じ状態になっており、霊的のように存じますが・・・」\n\n**明主様御垂示**  \n「それは勿論猫の執着がまだ抜けきらないのです。だから額と喉とをよく御浄霊するんですね。」\n\n**信者の質問**  \n「額と耳下腺の辺に高熱があり、昨日は下顎が腫れうつむけぬくらいでした。」\n\n**明主様御垂示**  \n「ええ非常に結構ですね。\n\nよく霊の病気と言いますがね、霊体はやはり一致しているものですからね、\n\n霊が憑くときはやはりそこに曇りがあるから霊が憑依できるんです。\n\nだから御浄霊すると曇りがとれて霊が憑けなくなるというわけですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "pub_idx": 15,
      "publication_title": "猫の怨霊が指に憑いた事例　（足指付着）",
      "content": "父親が猫を捕獲して売った事例\n\n**信者の質問**  \n「本年十五歳の男子、生れた時足の指が三本くっついておりましたので手術を致しました所、化膿致し、三本とも下に曲ってしまいました。\n\n本人が未だ腹の中におりました時、父親が非常に乱暴を働く猫をつかまえて、猫を殺す人に売ったとの事で御座います。\n\n母親は時々猫の夢をみるそうで御座いますが、何か猫と関係が御座いましょうか。御伺い申し上げます。\n\nなお、当人の智能程度は十歳位で御座います。」\n\n**明主様御垂示**  \n「猫が指にくっ憑いている。切らないうちなら浄霊で人間になる。やらないうちは見当がつかぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "pub_idx": 16,
      "publication_title": "猫罰について",
      "content": "**信者の質問**  \n「掌、足の裏が丁度猫の足のようになっており「猫罰」などと申しており、松の木の皮状をなしており、長く水に浸していると白くなり、薄皮が取れるのです。\n\n一家族中母と長女と次男が猫罰であり、父と長男は普通です。\n\nまた、この家の親類にも七、八軒猫罰の人があります。\n\n猫罰は五代続けば自然消滅すると申して諦めていますが、これの原因は何に因るので御座居ましょうか。\n\nまた、浄霊により全治可能でしょうか。御教え願い上げます。」\n\n**明主様御垂示**  \n「猫が怨むという事はある。\n\n一人位はあるが、一つの祖先の薬毒である。\n\n浄化され一個へ溜るのである。\n\n浄霊すれば治る。\n\n五代続けばその毒がなくなる訳である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "pub_idx": 17,
      "publication_title": "布団にのる猫の怨霊",
      "content": "幼少期に猫を殺した事例\n\n**信者の質問**  \n「三十年程前に子供心に猫を殺しました事のあります信徒が、二、三年前から夜寝ておりますとふとんの上に上ったり、ふところの中に猫のようなものが入って来る感じが致しますが、これは殺した猫の霊の故で御座いましょうか。\n\nまたは他の霊が猫を利用してそのような事を致しますので御座いましょうか。\n\n猫の霊で御座いましたらどう致しましたら宜しゅう御座いましょうか。」\n\n**明主様御垂示**  \n「猫の霊である。口惜しいという執念である。お守を掛けているのであるから・・・。\n\n猫が懐へ入ったら、祝詞を奏げてやる。\n\nそして幽世大神様に早く人間に生れるようお願いしてやるとよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "pub_idx": 18,
      "publication_title": "夢中のネズミが現実に現われた事例",
      "content": "**信者の質問**  \n「去る十八日の晩十二時頃、私は夢を見ました。\n\nその夢は、猫位の大きさの黒と白の混りの鼠が私の蒲団の中に這入り、私の股を咬み、血を吸われて死んだ悪い夢でございました。\n\nすると翌日午前二時頃、本当の鼠が蒲団の中に這入り、寝ている私の右の足の拇指を咬み、蒲団から出て右の耳を咬んで逃げて行きました。\n\nこのような事は矢張り霊界で祖先が行くべきところへ行けずして私を苦しめに来たのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人間で畜生道へ落ちたもので、怨みを持ったものである。\n\n光明如来様をお祭りしてもらい救われたいのである。\n\n気付かぬと、外のお気付けをする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "pub_idx": 19,
      "publication_title": "カエルの怨み　顔面葡萄状のオデキ",
      "content": "**信者の質問**  \n「五十歳前後になる男で、最初は痣のようになっておりましたところ、\n\n段々ふくれ上り、葡萄のようになり、しかも葡萄色をしております。\n\n日が経つに従い顔の所から口の付近まで下っているそうです。\n\n丁度葡萄を額から下げたようで、手術を受けてもまた出るそうです。いかなる原因でしょうか。」\n\n**明主様御垂示**  \n「霊的である。蛙の霊の怨みであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "pub_idx": 20,
      "publication_title": "瀬戸物に憑依するガマガエルの祟り",
      "content": "家族の続死\n\n**信者の質問**  \n「私の宅では両親が最近約一年を経過して引続き死亡致しました。\n\nところが私の家庭の事は全然知らない奈良の人が、教導所で先生から御浄霊を戴いておりますと突然霊憑りとなり、蟇の格好を致し、\n\n私の名を呼んで「自分はお前の家の庭にある瀬戸物の蟇の霊である。\n\n三十年来お前の家の者に悪業をさせて来た。\n\n両親が引続き死んだのも自分が引き込んだのである。\n\n自分を泉水の中に投入れてくれれば祟りをやめる」と申します。\n\n成程、大阪新町の店（戦災で焼失）の庭に古くから十数年前までは大きな蟇があったそうで、\n\nそれを天王寺の本宅の方へ移しましたか、あるいは焼失しましたか、現在は御座いません。\n\n霊は探せばあると申しましたが、いくら探しても見当りません。\n\nその奈良の人も教導所に参りません。\n\n気にかかっておりますが、これはどう致しましたら宜敷う御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「普通の蟇の死んだ霊で、瀬戸物の蟇に憑依したものである。\n\n瀬戸物の蟇を泉水に入れるというのは、贖罪的意味である。\n\nどこかあるにはあろう。無理に探さなくとも、判る時（が来れば）判るから、心配しなくともよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "pub_idx": 21,
      "publication_title": "亀の祟り　水かきある手三代続く",
      "content": "**信者の質問**  \n「隣町芦原町某旅館の長男には、三代程続いて手に「水かき」があります。\n\n先祖の人が大亀を殺して煮て近所に馳走したと言います。その祟りでしょうか。また、除れますでしょうか。」\n\n**明主様御垂示**  \n「亀の祟りである。亀は特に祟る。除れる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "pub_idx": 22,
      "publication_title": "指くっつく事三代にわたる",
      "content": "**信者の質問**  \n「指の中指、薬指の二本が離れない病気が三代にわたり続いた家庭がありますが、いかなる原因でしょうか。御説明下さい。」\n\n**明主様御垂示**  \n「四つ足の霊が祟る場合と、生れ代る場合とある。\n\n三代にわたるとなると祟る場合であろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "pub_idx": 23,
      "publication_title": "蜘蛛の仇討ち",
      "content": "**信者の質問**  \n「非常に蜘蛛の嫌いな信者で御座いますが、\n\nその父親が今より五年前亡くなられる直前に、枕許のガラスに止っていた大きな蜘蛛を一匹殺しました。\n\nすると翌日、同様な蜘蛛が二匹出て来てそれを殺すと、翌日、更に沢山の蜘蛛が出て来るようになり、\n\n終いには四、五十匹も出て、施す術もないので放っておきますと、いつの間にか出なくなりました。\n\nそれから二年後、丁度この信者の弟が戦死した日の前後と思われる頃に沢山出て来た事も御座います。\n\nこの信者は時々蜘蛛に恨まれている夢を見るそうで御座いますが、もし事実恨まれているならば、いかにすれば宜敷う御座いましょうか。\n\nまた、昔から蜘蛛は極楽の使いをすると申しまして、仏教のお伽噺等によく出てまいりますが、何か意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「蜘蛛の霊で、蜘蛛は霊的虫で、仲間が仇討ちに来る。\n\n非常に長生きのもので、特殊のもので大きいのは化ける。\n\n土蜘蛛など本当である。地獄の使いである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "pub_idx": 24,
      "publication_title": "殺した動物の怨霊の憑依",
      "content": "**信者の質問**  \n「四十歳の男、今年一月頃より眠ると恐ろしい夢を見て熟睡出来ません。\n\n衰弱は加わり、四月十五日頃より鶏、牛、猫、赤児の死の苦しみをなし、一日置きに霊に悩まされております。\n\n良い日は正常でありますが、少しでも眠ると忽ち霊憑りとなります。右の原因と浄霊法とを御教示願います。」\n\n**明主様御垂示**  \n「殺したものの霊の怨みである。\n\n光明如来様をお祭りした部屋へ寝るといい。\n\nそして頭を光明如来様の近くへ置く。常に祝詞を奏げる。また、浄霊もいい。\n\nすると怨みが浄化して治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "pub_idx": 25,
      "publication_title": "故意なき火災で焼死した動物は祟らない",
      "content": "**信者の質問**  \n「私の親戚にて馬小屋が火災にあい、その折馬を焼死させました。\n\n馬が焼け死ぬと七代まで祟ると聞きますが、本当でしょうか。\n\nまた、その供養の方法はいかにしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「そんな事はない。\n\n馬など人間が殺すといくらか祟るが、火事は止むを得ぬ事であるから祟れない。\n\n何でも理由があれば祟るも止むを得ぬ。\n\n正当防衛なら致し方ない。」",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "猟師の病気",
      "pub_idx": 0,
      "publication_title": "猟師の病気は治り難い",
      "content": "猟で殺した動物の祟りによる神経痛\n\n**信者の質問**  \n「父の神経痛について・・・。\n\n前記のごとく父の神経痛は御浄霊により大分よくなりましたが、近頃は少々飽きたらしく、よく愚痴ばかりこぼします。\n\n一ノ宮付近の疝気を治す観音様に封じて貰いたいと申しますが、私は御浄霊を信じております。\n\n十年程前には猟が好きでした。\n\nそのため多くの生物を殺したため、何かの怨霊に憑かれ、病気も治らず眼も片方見えなくなったのかと思います。いかにしたらよいでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「猟する人は、殺したものの霊が祟り、始末が悪い。\n\nそのため普通の病気より治り難い。\n\n一生懸命人助けする。父が殺したものに対し自責する。\n\n始終祝詞を奏げると、憑いてるのが早く浄まり、改心する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "猟師の病気",
      "pub_idx": 1,
      "publication_title": "ワナで動物を多数殺めた罪",
      "content": "四、五歳より足立たぬ家\n\n**信者の質問**  \n「京都府何鹿郡豊里村のある家で、子供が生れると痙攣が起り、四、五歳から足が段々立たなくなってしまいます。\n\n長男だけは漸く国民学校六年を卒えましたが、その後やはり足が立たなくなりました。\n\n末子は本年十四歳の女子で、坐ったままよく前に倒れ、額を強く打ちますが、平気で痛がりません。\n\n四人兄弟共現在は大便を「オカワ」で取っている状態です。いかなる因縁でしょうか。」\n\n**明主様御垂示**  \n「これはよほどの祟りである。\n\n足が立たぬため発育しないのであるが、オカワでとった習慣が残っている。\n\n祖霊が多くの人の足を害した罪で、足に祟っている。\n\n狐、兎等、ワナで鼠とりのような調子で、動物をいくつも殺したものと思う。\n\n足を動かなくして殺した、それが生れた子に祟っているのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "猟師の病気",
      "pub_idx": 2,
      "publication_title": "殺した鳥の祟りによる急性心臓病",
      "content": "**信者の質問**  \n「未入信の者で御座いますが、先代より不動明王の先達を致しており、\n\n当人の親は昔種々行を積んだと申し、火の中へ入ったり剣の上を渡った等と聞いております。\n\n息子である当主も、現在先達で御座います。\n\n最近銃猟を致しておりましたが、その後急性心臓病になり、医療も効果なく危篤状態になりました所、\n\n御浄霊により一度は楽にさせて戴きましたが直ぐに悪化致し、全身の苦痛甚しく痛みは体中を移動しておりました。\n\n三日三晩交替の御浄霊でも中々本当にはよくならず、不動明王の祟りではないかと思い、\n\n早速他の先達に依頼致し不動尊で言う「ザ」を立てて貰いました所、不動が浮きまして次のように申しました。\n\n「何月何日何時に不動尊の使いに出した烏を射ち止め、一発で死なず三発も射ち、その烏が肺を打ち抜かれそのためにお前が今苦しんでいる。\n\n神の用を致す者が生物を殺してよいか」と物凄い言葉で御座いました。\n\n事実その通りの事があった由で御座います。\n\nその後烏のお祭りを致してお詫びし、御浄霊を続けますと四日目に御守護を戴き良くなりましたが、\n\n今度はその妻が急に発狂し、御浄霊致しますと暴れ出し、\n\nまた同時に側にいた信者も熱を出し危篤状態となりましたので、\n\nその母が御浄霊させて戴きまして翌日二人共良くなりました。\n\n以前この家にて白狐を見た事があると言います。\n\n不動明王と白狐とまた三人の妙な病気に何か霊的関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「不動尊の信者にはこういう事が時々ある。\n\n烏の霊が祟った訳である。\n\n発狂したりなどするのは、その家に罪穢が溜ってるからで、その隙へ邪神や邪霊が入ったものである。\n\n入信すれば解決する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "猟師の病気",
      "pub_idx": 3,
      "publication_title": "狩猟の動物の憑依　（Mの例）",
      "content": "**信者の質問**  \n「狩猟によって、例えば兎その他の動物を殺生した場合、その動物に似て来ると言うのはいかなる訳でしょうか。」\n\n**明主様御垂示**  \n「その霊が憑るのである。よく人間に憑ったり怨むものである。\n\n先に狐を銃台尻で殺した男があって、狐が憑ると痛い痛いという。\n\nまた北海道の熊を殺したそうであるが、その熊が憑るとウンと食う。\n\n先に鰊（にしん）を十一尾食った事がある。\n\nまた木が倒れて死んだ友人の霊が憑ると「木を除けてくれ除けてくれ」と言う。\n\nそういう風に憑った霊に似てくるものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "猟師の病気",
      "pub_idx": 4,
      "publication_title": "三児鳥目　（家族続死）",
      "content": "**信者の質問**  \n「魚、煙草、お菓子等の商店で、四十五歳の信者で御座いますが、\n\n父は大工で母は早く亡くなり、後妻の子が家をついで本人は分家し、昭和元年妻を迎えました。\n\n子供が産れますと一年前後で次々に三人胃腸病で死亡致しました。\n\n屋敷に何かあるのだとも言う人があり、その後道路の改修により移転して屋敷跡を掘りましたが、石の道標が出ただけで御座いました。\n\n移転後も二人同じ状態で死亡致しました。\n\n店の都合でまた移転致しました所、それからは子供も育ちますが、現在六人の子供が御座いまして、十七歳（女）、九歳（男）、三歳（男）共に鳥目で御座います。\n\n当人も若い頃から鳥目で、父も鳥目で御座いました。\n\n妻は耳が遠く。家の母も祖母も耳が遠かったとの事で御座います。\n\n御屏風観音様もお祀り致し、御浄霊もさせて頂いておりますがはかばかしく御座いません。\n\nいかなる原因で御座いましょうか。別段恨みを受けますような心当りも御座いませんが、いかように致しますれば宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「鳥に関係がある。\n\n鳥が人間に転生したのかまたは前生で鳥刺しなどで鳥を沢山殺したなどの罪があったものと思われる。\n\n浄霊でも心掛けで治る。\n\n子供が三人死んだのは医者へかかったためで、これも罪穢が沢山あるからである。\n\n気長に信仰し人を助ける。その徳で罪がとれる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "猟師の病気",
      "pub_idx": 5,
      "publication_title": "明主様信仰者は狩猟をしてはならない",
      "content": "**信者の質問**  \n「昨年一月入信の者でございます。\n\n銃猟が趣味で、毎年冬の山野を歩くのを楽しみといたしております。\n\n十二月一日、三連発の猟銃の回転が悪いので、実弾（散発三百発入り）をこめて、安全装置をして、「いろり」の側で調べておりましたが、\n\n銃口を上にして一、二回下に突いてみましたが、具合が悪いので、銃口に左の手をあて力を入れて下に突きました瞬間、\n\n弾が爆発して手の平をつらぬき、屋根裏をぶち抜き、飛び散りました。\n\n傷は手の平に一寸、手の甲は二寸ほど砕けて口を開けて、白い筋のようなものが飛び出し、勿論骨は砕けたものと思われます。\n\n御浄霊をいただきまして経過は良くさせていただいております。\n\n今後の御浄霊につき御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは驚いたな。\n\n信仰に入っていて、そんな殺生するなんてとんでもない。\n\nだから、神様のお気づけですよ。\n\nまあ、なんですね・・・こういう狩猟するのは、信仰止（や）めてやるか、信仰に入っている以上は、絶対にやっちゃいけないですね。\n\nやっぱり、こういう殺生すると、必ず祟って、ろくなことはないですよ。\n\nこれは、止めろという神様がされたことだから、非常に結構ですよ。\n\n良くお礼を言って良い。\n\nそれで、これを止めないと、今度はもういっそうひどいのになります。\n\nこれでもか、これでもかとなりますよ。\n\nこれで止めて、良くお詫びして、これからできるだけ人を助けるんですね。\n\nそうして、その鳥を殺生した罪を、それによって償ってもらう。\n\nそうするのが一番良いです。\n\nそれから、御浄霊は自分でやっても良いですから、あとは良くお詫びするんだ。\n\nこれからはもうしない。そういうことは絶対にしないということをお誓いするんです。\n\nそれが根本ですよ、そうしないと、またなにかありますよ、だから非常に結構です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 64,
      "title": "猟師の病気",
      "pub_idx": 6,
      "publication_title": "中古の猟銃の入手により酒乱となった事例",
      "content": "**信者の質問**  \n「本年二月入信致しましたＭＴさん（四十歳・女性）、精肉商の妻で御座います。\n\nＭ家は代々精肉の卸と小売を致しております。\n\n同家は老夫婦とも健在、当主ＭＴさんの夫は酒乱で御座います。\n\n本年一月ＭＴさんが喀血致しましたが、御浄霊により御守護を戴き全治致しましたので、夫の酒乱を治すべく入信致しました。\n\n夫は初め二回程御浄霊を戴きましたが、その後は嫌って御浄霊を受けません。\n\nお爺さんは不動尊の信者で寒行、水垢離など致しております。\n\n叔母の話によりますと、終戦後中古の猟銃を買い入れました所、それより酒が激しくなり、酒乱になったと申しております。\n\n同家では銃に何か因縁があるから売って終うと申しますと、お爺さんは売らないと申します。\n\nこの猟銃と酒乱に何か霊的関係が御座いましょうか。御教えを賜りたく御願い申し上げます。」\n\n**明主様御垂示**  \n「猟銃や刀などで殺された霊が憑き、いろいろな事をする。\n\n討たれて死んだ霊は人に憑らず刀や銃などに憑ってその持主に祟る。\n\n光明如来様をお祭りして、その前へ置くと治る。」",
      "has_translation": false
    },
    {
      "title_idx": 65,
      "title": "薬毒と憑霊",
      "pub_idx": 0,
      "publication_title": "薬毒で曇るとそこに霊が憑く",
      "content": "「これは薬毒についてですが、信者でもよほど古い人は徹底しているが、新しい人はなかなか薬毒に気がつかない人が随分あるんです。\n\nとにかく薬毒に気がついて徹底するのが一番肝腎なんです。薬毒の恐ろしさを書いてみたんです。\n\n（御論文「薬毒の恐怖」）\n\nこの間ラジオかでちょっと聞きましたが、今病気の数は千百幾つというんです。\n\nだから、昔は四百四病と言ったが、ずっと増えたわけです。三倍になった。\n\nで、そういうふうに病気の種類が増えるということは、ちょっと考えるとおかしいんです。\n\nところが病気の原因が薬ということが分かれば、なんでもなく分かります。\n\nつまり薬の種類が増えたから、病気の数が増えたんです。\n\nとにかくそういうような具合で、なんの病気でもまず薬を考えてみる。そうすると分かります。\n\nよく信者の人なんかで、どうも治らない、しつこい、憑霊現象ではないか、なんの霊でしょう。\n\nと、よく聞くことがあるが、それよりか薬毒の方がずっと多いんです。\n\nそれからもう一つは、憑霊といっても、そういう霊は悪霊ですが、悪霊が憑くのは頭が曇っている。\n\n曇っているというのは薬毒です。薬毒で曇ると、そこに霊が憑くんです。\n\nですから憑霊をどうしようこうしよう、解決しようということは気にはしなくて良いんです。\n\nそれより薬毒を取っちゃおうと考える。それが根本です。\n\n精神病というと霊に違いないが、因は薬毒です。\n\n精神病は不眠になる。不眠が因ということは延髄に固まりがある。\n\n延髄に固まりがあるということは薬毒です。\n\nだから、精神病でもなんでも、そういった心の病気も全部薬毒です。\n\nそこで人間不幸の原因も薬毒なんです。\n\nだから薬を身体に入れなかったらその人は仕合せです。いろんな災難なんかはないんです。\n\n霊が曇っているから、曇り相応の浄化が来るんです。災難というのは浄化です。\n\nそうすると薬毒で血が濁っているから霊が曇るんです。\n\nだからこの根本は薬をなくすることです。そうすると地上天国ができるんです。\n\nだから浄霊というのは曇りを取ることですよ。\n\n薬で逆に曇らせたのを浄霊で取るんです。\n\nですから浄霊すると血を吐いたり、鼻血を出したり、下からくだったりしますが、それはそういうわけです。\n\nこれはやっぱりそれに関係した、伝染病のことです。\n\n（御論文「伝染病恐るるに足らず」）」\n\n---",
      "has_translation": false
    }
  ]
}