{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_04_三　毒.json",
  "part": 9,
  "total_parts": 9,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "三　毒",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 31,
      "title": "馬鹿の原因は薬毒",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "現代人の脳病 （昭和27年7月15日）",
      "publication_title_ptbr": "",
      "content": "「美術館やいろんなことで「文明の創造」を書き始めていたのが遅れたので、早くこしらえてしまおうと思ってまた書き始めたのです。\n\n根本的のことを書いたのです。つまり今までは本当の文明ではない。\n\n本当の文明というのはこういうものだということを書くのです。\n\n根本というのはつまり悪です。その悪をなくする。\n\n他のいろんな文化はすばらしいものです。\n\nところがそれを悪に利用するからいけないのです。\n\nこれを善に利用すればたいしたものです。\n\n原子爆弾でも、あれを人殺しに使うから恐ろしいものなのです。\n\nあれを動力やなにかの原（もと）に使えば結構なものです。\n\n原子爆弾を動力に使えば、石炭だとか油はなくてすむのです。\n\nなにしろ豆粒くらいのもので自動車や飛行機を動かせるのです。\n\nつまり、悪をなくすればそれだけで地上天国はできるのです。\n\n今みんな困っているのは、人間の悪のために困っているのです。\n\nだからその一番怖いのは戦争、病気。\n\nそれから今の共産党の運動も、それから泥棒だとか、変なようなことで人殺しをするというようなことの因は、みんな悪です。\n\nで、悪でも、直接・・・火炎瓶を投げたり、まあ、破壊運動をするのは、これは分かりきった悪です。\n\nまた泥棒したりいろんなことの悪は分かっているのですが、そういうことよりも、悪を善と思ってそうして悪を行なうこと、これが一番恐ろしい。\n\nやる方は善と思って一生懸命やるのですから・・・。\n\nそのうちの親玉が、いつも言う通り医学です。\n\n「医は仁術なり」といって、非常に良い仁術と思っているのです。\n\n医学によって病気を作り、それを悪化させて生命まで奪ってしまうのです。\n\nこれほど恐ろしい悪はない。これほど深刻な悪はない。\n\nこの悪を人間から除けば悪はなくなってくるのです。\n\nいろんな誤った思想だとか、破壊的なこととか・・・みんな病気です。\n\n精神的病気です。\n\nいつか、日本人は全部精神病だと説きましたが、つまり精神病にも種類があるのです。\n\n精神病らしいのは分かるから病院に入れるとかするが、精神病らしくないのが一番怖いのです。\n\nで、病気の因というと、今度「栄光」に出しましたが、薬なのです。\n\n薬で血を濁すのです。濁すと、濁った血が頭に行く。\n\nだから頭が悪くなる。頭が悪くなると、物事の判断力が正確でなくなる。\n\nどうも、実に判断が間違うのです。\n\nだから、今一番のなには・・・例えてみれば、政治家とか代議士とかいうと、ふつうの人よりか偉い人となってますが、確かに偉くなくてはあれだけの出世ができないのですが、\n\nその偉い人が、なにかの時に・・・会議だとか協議する時、つまらない問題で毎日毎日相談し議論し合っている。\n\nまあ、われわれからみると五分くらいで分かることを幾日も何回もやっている。\n\nですから議会が延期延期で延びるのです。今度の延期は四回か五回でした・・・。\n\nというのは判断力が悪いのです。\n\nどんな問題でも結論は一つです。一番良いやり方というのは、一つしかないのです。\n\nそれが、頭が悪いために見つからないのです。\n\nというのは因は薬毒です。\n\nですから、この間も言った通り「上面利巧の芯馬鹿」だというのは、そういうわけです。\n\nだからどうしても薬というものを全廃する・・・なくなれば、頭はずっと良くなります。\n\n頭は良くなるし、伝染病というのがなくなります。\n\nあの黴菌というのは薬毒から湧くのです。\n\n黴菌でも、良い黴菌もあるし悪い黴菌もあります。\n\n良い黴菌というのは必要ですが、悪い黴菌というのは薬毒から湧くのです。\n\nそれを知らない。発見できない。\n\nそういうわけだから、とにかく少なくとも、もう少し人間の頭を良くしなければならない。\n\n教育も肝腎ですが、教育はどっちかというと上面を利巧にすることです。\n\nまあ物識りになることです。\n\nですから、物識りになれば判断力は良くなるわけですが、ところが芯の方が頭の活動力が悪いから、肝腎な物事の判断をするそういった頭脳が働かないわけです。\n\n要するに頭脳の中心が働かないでまわりだけが働いてしまう。\n\nところが薬というものをまた馬鹿に信じているのです。\n\n新聞にも出てますが、今度できたヒドラジドなんか、たいしたもののように思ってのみたがってますが、わざわざ悪くする・・・肺病を治さないものです。\n\n薬というのは全部麻薬です。一時良くするのです。\n\nちょうど頭の悪い人が麻薬を注射すると、頭がはっきりしてくる。\n\nだから小説を書くにしても、あれがはやっている。\n\n急ぎの原稿を書くのに、あれをやると馬鹿に良く書ける。\n\nそれで中毒になる。それは麻薬だけではない。一切の薬がそうです。\n\n食欲がないので、薬を服むと一時増えたりして良いように思えるのです。\n\nだから次々に服んで、結局それが癖になってだんだん中毒症状になる。\n\nしかし、すぐに大いに効くのは麻薬として取り締まっているが、緩慢に効くのは分からない。発見できない。\n\nだから急速に効くのは麻薬として排斥するが、緩慢に効くのは良いとして奨励するのですから、この無智なやり方、頭の悪さです。\n\nまたそれに慣れきっているのです。\n\nそれを教えよう、解らせようと思って、われわれは骨を折っているのです。\n\nそういった麻薬を、麻薬でないと思っている迷信です。\n\nそれを言うと、こっちの方を迷信という。\n\nそのくらい頭が悪いのです。\n\nだから現代人と言えば、少なくとも脳病です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月15日"
    },
    {
      "title_idx": 31,
      "title": "馬鹿の原因は薬毒",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "薬 毒 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　私はここで、今一つ重大な事を述べなくてはならない。\n\nそれは薬毒保有者は、左のごとき悪影響を受ける事であって、それが多量ほどはなはだしいのであるが、世人は全然気が付かない事である。\n\n一、常に不快感のある事。\n\n二、頭脳の活動が鈍くなる事。\n\n三、身体の動作が弛緩する事。\n\n右の三項目について詳説してみよう。　（中略）\n\n二、現代人は非常に頭脳が鈍くなっている。\n\n従って、記憶の悪い事も夥（おびただ）しい。\n\n故に、今日重要なる地位にある人の講演が、ほとんど原稿なしではやれないというようになっているが以前は原稿を持つ事は恥のようにされたという事を聞いている。\n\n幕末期、彼の杉田玄白や高野長英等の人々が蘭学を翻訳するに当って、参考書も碌々（ろくろく）ないのにともかくやり遂げたという事は、余程頭脳が良かったに相違ないと思う。\n\n現代人にはそういう人はほとんどないであろう。\n\n又弁慶が安宅（あたか）の関において、白紙に向って勧進帳を詠んだごとき、稗田阿礼（ひえだのあれ）があれ程浩瀚（こうかん）な古事記全巻を記憶していたごとき実に日本人の頭脳の優れている事は、世界無比であろう。\n\n又、現代人は簡単明瞭な所説では、充分頭へ入らないようである。\n\nくどくどしく、微に入り細に渉り、又種々の例証を挙げて説かなければ、会得が出来ないようである。\n\n本来、頭脳の良い人は、一言でその意を悟り得るのである。\n\n昔の諺に「一を聞いて十を知る」という事があるが、現代人は「十を聞いて一を知る」のが関の山であろう。\n\n又、実際よりも理論を重んずる傾向があり、その為に、医学なども理論に偏し、実際を無視したがるのである。\n\n又、政府が新しい施設や政策を行う場合、国民に対してラジオや新聞やポスター等、これでもかこれでもかと宣伝に努力しても、\n\n国民が速かに理解し実行しないという事実は全く今日の国民全般の頭脳が鈍くなっているからであると惟（おも）うのである。」　（「明日の医術　第１編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 31,
      "title": "馬鹿の原因は薬毒",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "薬 毒 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　また現代人は非常に頭脳が鈍くなっている。それは今日重要なる地位にある人の講演がほとんど原稿なしではやれないという始末である。\n\nこれ等は講演の意味が前後撞着したり、順序を誤ったり、また渋滞を防ぐためでもあろうが、自分自信の頭脳に自信が持てないからでもあろう。\n\nまた現代人の多数は、簡単な所説では頭に入り難い。くどくどしく微に入り細にわたって種々の例証を挙げて説かなければ納得が出来ないのである。\n\n本来頭脳が良ければ一事を聞いて、それに関連する事を類推なし得る訳である。\n\nまた今日世界の文明国とされている政府はもちろん民間の諸機関に至るまで、すべての問題に対し何回もの会議をなし、多数者の頭脳を鳩（あつ）め種々練らなければ適切なる答案を得られないというのが実情で、会議外交などという言葉も現われる位である。\n\n特に日本の官庁や会社等における頻繁なる会議は、よくそれを物語っているが、全く時間の浪費はおびただしいものがあろう。\n\nまた政府が新しい施設や政策を行う場合、国民に対しラジオ、新聞、ポスター等、あの手この手と執拗に宣伝しなければ、国民の頭脳に入らないというのも同様の理由である。\n\nこれらをもってみても、文化の進歩に逆比例する頭脳の現代人から、薬剤除去の方法を講ずる事こそ最も喫緊（きっきん）時であろう。\n\n以上述べたごとき理論と実例によって、読者はいかに薬剤のおそるべきかを覚り得たであろう。」　（「天国の福音」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 32,
      "title": "不幸の原因は薬毒",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "救世の警鐘 （昭和27年7月16日発行）",
      "publication_title_ptbr": "",
      "content": "「あらゆる病気の原因は薬であるという事は、私は常に唱えているところであるが、\n\nそれを知らない一般は、病気に罹るや、薬で治るものと絶対信じており、良い薬さえ発見すれば治るものとして、各国の専門家はその研究に没頭し、新薬を発見しようとして懸命になっている。\n\nところがそのように薬剤万能時代である今日、私の説は薬で病気が治るどころか、反って病気が作られるというのであるから驚く外はなかろうが、しかしこれが真理である以上、まず白紙になってこの文を読んで貰いたいのである。\n\n右のごとく薬剤によって病気が作られ、しかもそれを治そうとする薬が拍車をかけるとしたら、これ程重大問題はあるまい。\n\n重ねていうが病気に罹るや必ず薬を用いて、一時的ではあるが苦痛が緩和するので、それを治る過程と誤認して、今日の医学が出来たのであるから、この事を知って何ら先入観念に捉わるる事なく、病人は現在及び既往の経過を考えて見ればよく分るであろう。\n\n今一つ云いたい事は、薬害は独り病ばかりではない。\n\n一切の不幸の原因となる事実である。\n\nたとえばこの間自殺した作家林房雄氏夫人繁子さんにしても、自殺の原因は夫君の婦人関係もあったようだが、主なる原因は神経衰弱の昂進という事である。\n\nこの神経衰弱という奴もヤハリ薬毒が主因である。\n\n何よりも同夫人は睡眠薬が効かなくなるくらい、重症不眠症になっていたという事であるから、余程酷い睡眠薬中毒に罹っていたのである。\n\nまた入院をも非常に嫌ったそうだが、これなども前の入院の経験で病院では強い薬を用いるため、その苦痛に懲りたからであろう。このように薬害の余波は幾多の悲劇を作っている。\n\n以上によって分ったであろうが、人間の苦悩なるもののほとんどは薬毒が原因であって、\n\n早い話が彼の感冒の苦痛にしろ、その他の病気による痛み、痒み、不快感等も原因はことごとく薬であるから、\n\nもしこの世界から薬がなくなったとしたら、病苦は消滅すると共に、不幸の大半も消滅するのはもちろんである。\n\nそうなってこそ社会は平和明朗となり、憎しみも争いもなくなり、戦争の脅威さえも解決さるるので、ここに初めて人類待望の安心立命の世界が生まれるのである。\n\nこのような社会になったなら、人間は健康で安心して働けるから、貧乏もなく、心も豊かに生活を楽しむようになり、\n\nその結果病院も、製薬業も、医師も、看護婦も、病気に付随する一切の職業は不必要となるから、社会全体のプラスたるや予想もつかない大きなものがあろう。\n\nその上思想も健全になる以上、犯罪は激減し、警察、裁判所、監獄等の不快なものもなくなり、\n\n農業方面も薬害を知って用いないから虫害もなく、金肥人肥も全廃され、農作物の収穫は何倍に増えるか分らない程で、ここに鼓腹撃壌（こふくげきじょう。世の中の太平を楽しむこと）の時代となり、名実共に地上天国となるのはもちろんである。\n\n以上は薬害を赤裸々にかいたのであるが、このように恐るべき薬の害を、何千年もの間人類は気が付かなかったという事は、実に不可思議である。\n\n全く時の来らなかったためで、それがいよいよ私によって発見されたのであるから、この事が人類全般に知れわたるにおいて、その歓喜たるやいかに素晴しいかである。\n\nすなわち文化の一大転機であり、空前の大奇蹟である。\n\nこれこそ病貧争絶無の地上天国が近づいた事の何よりの証拠であって、それにはまず薬害を知らせる事こそ根本であるから、この文を警鐘としてここに発表するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月16日発行"
    },
    {
      "title_idx": 32,
      "title": "不幸の原因は薬毒",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "薬が不幸を作る （昭和28年1月25日発行）",
      "publication_title_ptbr": "",
      "content": "「薬については今まであらゆる角度から検討して来たが、薬と不幸の関係については、まだ余り詳しくかかないような気がするから、ここにかいてみるのである。\n\nそもそも人間の幸不幸の原因はどこにあるかというともちろん霊界にあるので、この事が充分判らなければならない。\n\nでは霊界なるものの組織をかいてみるが、そもそも霊界は百八十段階の層になっており、これがまた上中下六十段ずつに分けられている。\n\nもちろん下段は地獄界、中段は中有界、上段は天国界となっており、右の六十段がまた上中下二十段ずつに分れており、そのまた二十段中でも上中下があるのである。\n\nという訳で単に地獄といっても、下段に行く程最も苦悩がはなはだしくなるのはもちろんで、最低地獄に至っては難病、飢餓、闘争等が極度になっている世界である。\n\nこれを神道では根底（ねぞこ）の国といい、仏教では暗黒無明、極寒地獄といい、ダンテは煉獄といっている。\n\nしかしこれが漸次上段に昇るに従い段々緩和され、中有界に至って始めて普通の社会状態になる。\n\nつまりここは苦も中くらい、楽も中くらいというその名称通りである。ところがそこを上方に突破するや、ここに天国界に入るのであって、こここそ仏語にある極楽浄土であるから、\n\n病なく貧なく、飲食豊かに和気藹々（あいあい）とした幸福に充ちた世界である。\n\n右のごとくであって、一般人の大部分は中有界に籍が置かれているのである。\n\nところがそこは決して安心は出来ない、というのはその人の心と行い次第で上にも下にも行けるからである。\n\nだが多くは下に落ちるので現界もその通りである。\n\n以上現界と霊界との関係をザットかいたのであるが、いつもいうごとく万有の法則は霊主体従で、人間といえどもそうである以上、霊界における霊の地位いかんによって幸不幸が決まるのである。\n\nこれが真理であるから、この事を知ってよく守りさえすれば、幸福者になるのも敢て難しい事ではない。\n\nという訳で現在いかに幸福と自分も思い、人に思われても霊界において天国に籍がなければ、その幸福は一時的で早晩在籍通りの地位に転落すると同様、\n\n現在いかに不幸であっても、その人が正しい信仰によって徳を施し、人を救うというように善事を行えば相応の地位に向上し、幸福者となるのである。\n\nそうしてこの根本原因であるが、それは霊が下段に堕ちるのは霊に曇りが溜り、霊が重くなるからである。\n\n従って曇りが減る程軽くなり上昇するから、それに伴って幸福も増すのである。\n\nつまり人間の幸不幸は霊の曇りの多少によるのであるから、この原理を知っただけで、その人は最早幸福者の仲間に入った事になるのである。\n\nこれこそ霊界における千古不滅（せんこふめつ）の鉄則であるから信ずる外はない。\n\nでは曇りとは何かというと、昔から宗教では罪穢としているが、これは誰も知っているから説明の要はないが、それは表面だけの事であって、その奥の深いところに大きな原因があるのでこれが曇りの本元である。\n\nそれは何かというと、これこそ世人が最も結構なものとして、昔から現在までも旺（さか）んに使用している彼の薬剤である。\n\nといったら何人（なんぴと）も仰天するであろうが、私は神示によって知り得たのであるから、絶対信じて貰いたい。\n\nすなわち薬を体内に入れればその毒によって血液が濁る。\n\n血液が濁れば霊体一致の法則によって霊が曇るのである。\n\nゆえに薬程恐るべきものはないのである。\n\nつまり薬で霊を曇らし、重くなって、霊界における地位が段々下降し地獄界に堕ちる。\n\nそこで相応の理によって醜悪な行いをする人間が増える結果、病貧争氾濫の苦の娑婆となったのである。\n\n以上のごとく人間を不幸にする根本こそ薬剤であるとしたら、平和幸福の世界たらしむるには、何よりもまず世の中から薬剤を廃止する事で、ここに根本を開示して警告するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月25日発行"
    },
    {
      "title_idx": 32,
      "title": "不幸の原因は薬毒",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "不幸の原因は薬 （昭和28年1月6日）",
      "publication_title_ptbr": "",
      "content": "（御論文　医学革命の書「序文」「二、医学は迷信なり」）\n\n「かなり徹底して書いたつもりですが、まだもっと突っ込んで、本当に分からないわけにはいかないというように書くつもりです。\n\nそうして付録として、お蔭話に批評をつけたのがありますが、それがだいぶたまって七、八十できましたから、百にしてそれを付録にするつもりです。\n\nこれは医学革命の書というのですから、結局において医学をどうしても革命しなければならないのです。それで結局これが根本です。\n\nどんな救いでもまず病気というものをなくすということを前提とすれば、あとは楽なものです。\n\nむしろあとは自然でもよくなってしまうのです。\n\nですから病気ということについて、一番分からせる方法をこれからやるのです。\n\n病気というものはあらゆる悩みの根本です。\n\nところがそれに対する医学の間違いの根本は薬なのですから、結局薬をなくすることです。\n\nところが今の世の中では薬をさかんに宣伝したりしてます。アメリカなどは特に大わらわになってます。\n\nそういう点もありますから、今度の「アメリカを救う」の本は、本元に原子爆弾を投げつけるというわけです。\n\nそれで人間の不幸、不仕合せというものの原因はなにかというと、薬なのです。\n\nですから薬がなくなれば人間は幸福になります。\n\n幸福になれば世界はよくなるからミロクの世になるのです。\n\nですから薬をなくすればミロクの世はできると思えば間違いありません。\n\nそれほど薬というものは恐ろしいものです。それについて霊的に書いてみました。\n\n（御論文「薬が不幸を作る」）\n\nだからなにごともうまくいかない、間が悪い、ということはすべてその人の霊が下にあるからです。\n\nつまり霊界の下段にあるのです。その下段というのは薬のための曇りですから、つまり薬が体からなくなるだけいいと思っていればいいのです。\n\nですから今の人間で運のいい人はないということは、みんな体に薬毒があるからです。\n\n理屈は簡単なものです。\n\nところが薬とはいいものと教育されているから、信じにくいのです。\n\nですから浄霊というのは薬をとることです。\n\n薬が地獄をつくっているのですから、薬をとれば天国になるのです。\n\n薬というものはそれほど重要な役目をしているのです。\n\n重要な役目といっても悪い意味の役目です。\n\nではどうして人間はそういうものをのんだかというと、それは今私は「文明の創造」の本に書いてますが、人間に苦痛を与えて、その苦痛から脱却しようとするそれが物質文化の進歩になっているのです。\n\nそれは神様が物質文化を進歩させるためにとった手段であったので、しかたがないのです。\n\nそれで旧約聖書にある 「エデンの園におけるアダムとイブが禁断の木の実を食べ始めた」ということは、禁断の木の実というのは薬のことです。\n\nそれまでは薬は人間にははいってなかったのです。エデンの園みたいなものだったのです。\n\nしかしそれでは物質文化を発達させることはできないので、禁断の木の実を食べさせて体を弱くして、それによって物質文化が発達したのです。\n\nそれで今度は物質文化が発達したエデンの園ができるのです。\n\n大ざっぱに言うとそういうわけです。その根本を知ると大体分かります。\n\nそれで近ごろ日本人は寿命がのびて、平均男も女も六十歳以上になってます。\n\nところがそれは、あんまり縮めすぎたから少し戻ったくらいなもので、大体人間は百歳以上に神様が造ってあるのです。\n\nさっき読んだように、壊れもの扱いにしているというのはとんでもない話で、みんな人間が薬をのんで体を弱らしていたのです。\n\nですから薬の気がぬければ百歳以上はなんでもありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月6日"
    },
    {
      "title_idx": 32,
      "title": "不幸の原因は薬毒",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "不幸の原因は薬 （昭和28年1月7日）",
      "publication_title_ptbr": "",
      "content": "（御論文「薬が不幸を作る」）\n\n「今読んだようにあらゆる不幸とか悩みというものの原因は薬なのです。\n\nですから薬というものをなくすればミロクの世ができるのです。\n\nだから薬をなくすことは、つまり一般人が本当のことを分からなければならないのですが、これがたいへんなのです。\n\nこういうような本を読ませるべくだんだん世界的に運動するわけですが、その結果もし分かってきたら、分かるに従って大問題になるだろうと思います。\n\nこれはおそらく見物だと思います。仮に日本としても、「なるほど医学はとんでもない代物だ。これは絶対禁止しなければならない。薬というものはたいへんな毒だから、これもなくさなければならない」ということになると、それに関係した人は失業しなければならない。\n\nそうかといって分かった以上はそれを擁護することはできない。ではどうすればいいかということになる。つまり岡田の説を用いなければならないということになる。\n\nそれでおまけにこれからだんだん浄化が強くなるに従って一般人に浄化が起ってきて、それはあっちもこっちも病人だらけで、片っぱしから人が死ぬという時代になったら、それもなんとかしなければならないというので、ここで政府が非常な問題にぶつかると思います。\n\nそればかりでなく、今年からだんだんアメリカの方にもそういう宣伝をしますが、しかしその点はアメリカ人の方が分かりが早いですから、アメリカの方でも大問題になるだろうと思います。\n\nそうするとヨーロッパの方にも響いて行くということになります。\n\nですから将来は世界的に医学や薬を廃止する、ぜんぜんなくするというところまで行くに決まってます。\n\nおそらく今までに例のない問題ですから、たいへんな時代になるだろうと思ってます。\n\nしかしどうしてもそうしなければ人類を救うということはできないし、また神様は百も承知でやられているのですから、いずれはこっちが勝つに決まってますが、それまでのいろいろなことは見物だろうと思います。\n\nそれもそう長くはないだろうと思います。神様はちゃんとそういうように分からせることと、また分からなければならないような情勢にしますから、どんな大きな問題になってもべつに驚くことはありませんが、ただちょっと想像もつかないほどの事態になると思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月7日"
    },
    {
      "title_idx": 32,
      "title": "不幸の原因は薬毒",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "薬を飲むと血が濁り、霊が曇り、地獄になる （昭和29年3月6日）",
      "publication_title_ptbr": "",
      "content": "「それから、ちょうど薬のついでですから言いますが、薬が不幸を生むということも知らなければならないのです。\n\n薬をのむと血が濁るということはみんな知ってますが、そうすると霊が曇る。\n\n霊が曇ると霊界の地位が低い所になりますから、どうしても地獄になるわけです。\n\nだから今の世の中が悪い世の中で、幸福な人はほとんどないです。\n\nそれからそれへと不幸ですが、不幸だということは霊的に霊界における階級が低くなるから、そこで嫌な苦しみや災難が来るわけです。\n\nその因というのは薬ですから、要するに薬が人類の不幸を作っているわけです。\n\n薬によって病気を作るどころではなく、病気以外一切の苦悩を薬が作るわけですから、薬というものは実に恐ろしいのです。\n\nそこで人類から薬というものを、どうしてもなくしなければ良い世界というのはできるわけがないのです。\n\n仮に汚職事件にしても、ああいうずるい人が出るということは、因の因は薬です。\n\nそういう人間から薬毒を抜けばよいのですが、抜くことはなかなかできないのです。\n\nだいたいそういうことをさせるのは動物霊ですが、動物霊は薬のない霊に憑いても働けないから、そういうのには憑かないのです。\n\n憑くとなると動物霊も改心しなければならないのです。\n\nだから結局薬毒が犯罪を作っているわけです。\n\nところがそれを逆に解して、新聞などでよく、屁のような薬の効き目をデカデカと書いてます。\n\nそれはたとえてみれば、薬の効果が十のものなら、七、八は被い隠して、二か三の効果だけを大いに拡げて出すのです。\n\nそこで人間はみんな、なるほど薬はよいと思ってドンドンのむ、のむから売れるというので、今新聞を見ても売薬の広告が一番多いです。ますます多くなってます。\n\nまた事業としては売薬が一番売れるのです。\n\nいかに売れるかということは、去年の売上が一番多いのは武田長兵衛で、三十五億で、これが一番です。\n\nこれは薬屋から聞いたのだから間違いないです。\n\nその次は三共もかなりで、二十億です。ですから非常に儲かるのです。\n\nそのために今薬屋が一番恐ろしいのはメシヤ教なのです。\n\nまたそういうものに恐ろしがられるほど、こっちの力が強いというわけですから、これは大いに喜んでよいわけです。\n\nプラスでよいわけです。\n\n悪人が一番いけないのは善人なのです。\n\nところが今までの善人は弱かったからたいしたことはなかったが、善人の強い奴が悪人には一番怖いのです。\n\n悪人から見れば、善人はみんな悪人なのです。\n\nしかしこれは小の虫を殺して大の虫を助けるのだから、仕方がないのです。\n\nそういうようなわけで、薬の害というものを知らせるということが一番です。\n\nそれでラジオでこのごろ続いて農業講座が出てますから、私は毎晩聞いてますが、肥料のことを言わないのです。\n\n一番肝腎な肥料のことを言わないで、他の技術面のことを言ってます。\n\nそうすると、日本のああいうジャーナリストは、国民の幸福ということよりも、己の幸福ということを上にみているのです。\n\n実際これでは、日本もよい国になれるわけはないです。\n\n本当に国民のためになるということは、つまり自分で自分を打ち消しているわけです。\n\nそこで、これは悪いと思いながらも、その方が金が儲かるし、自分の利益になる、ということをやっているのだからして、実に厄介な世の中です。\n\nこれに対してはアメリカ人などは、本当に世界人類のためになるということは、自分の利益を犠牲にしてもそれをやるという、非常に高い、崇高な思想があります。\n\nこれがアメリカがあれだけの勢力を得、世界をリードするほどの国になった根本理由です。」\n\n[image1]: <>",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月6日"
    }
  ]
}