{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 34,
  "total_parts": 40,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "theme_name_ptbr": "Crítica à Medicina Moderna",
  "publications": [
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 63,
      "publication_title": "ハンセン病の治癒",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ハンセン病は霊的にどのようなわけがございましょうか。\n\n浄霊させて頂いていかがなもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「ハンセン病は霊的でない。\n\n薬毒である。治る。難しくない。簡単に治る。\n\n（昔私はハンセン病の娘を治し、今日では結婚している）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 64,
      "publication_title": "両足長さ異る子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「長男が昭和十九年に小児麻痺で死亡しました。\n\n長女は出生後異状なく育っておりますが、次女は長男と同様両足の長さが異っているのを発見しました。\n\nそれ以来浄霊をしておりますうちに今（生後十ケ月）は両足の長さは殆ど異（ちが）わぬようになり、大変嬉しく存じます。\n\n右につきまして、長男との霊的関係がありましょうか。\n\nまた、小児麻痺について御話し下さい。\n\nそれから、右のような病気に対してはどこを重点に浄霊したらよいでしょうか。」\n\n**明主様御垂示**  \n「片方の足にどこか曇りがある。\n\n毒のため歩く場合よく地に着かない。\n\n発育のわるいのは足を押すとどこか痛い所がある。\n\n足に痛い所があって地に着かぬ人がある。\n\n本当の小児麻痺は霊が憑る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 65,
      "publication_title": "首より上に多発汗",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十二年一月入信、光明如来拝授、二十二年四月教導所を持ち、教導師として布教浄霊に従事しています。\n\n私は首から上に特に汗をかきます。目上の人と話をする時、食事をする時、お湯から上った時等特に多いのです。\n\n入信前より健康に恵まれて病気らしい病気をした事もありません。\n\nこれは病的でしょうか、霊的でしょうか。」\n\n**明主様御垂示**  \n「病的である。頭から上に毒があって、その浄化である。\n\n汗かくのは健康である。\n\n腰の辺、胸など、局部的に汗かくなどはいい。\n\n脳溢血は健康な人に限る。\n\n痔出血などは頭から出る人がよくある。\n\n痔出血すると頭が良くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 66,
      "publication_title": "腕の静脈血管腫",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四歳の頃より右手の静脈血管腫で悩んでおります。\n\n昨年秋入信致しましたが、光明如来様は本年二月御祭りしましたが、それ迄は切開手術は受けませんでしたが、\n\nマグネシューム治療（一回それを注入すると四十日位腫れて動きません）を半年位やりました。\n\nお光を受けてからは浄霊を続けておりますが、未だ良くなりません。\n\nこれは霊的なものでしょうか。また、治るものでしょうか。御教え願います。」\n\n**明主様御垂示**  \n「治るが、治らないようにしたために永くかかったのである。\n\n打遣っておけば腫れて膿んで治ったのである。\n\n人類救済の眼目はこの医学の誤りを知らすにある。\n\n（段々浄化力が強くなるから医学自身考える時が来る）\n\n病気のみでなく生命を固めるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 67,
      "publication_title": "腎手術・尿頻繁",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Força Kannon?",
      "content": "**信者の質問**  \n「私事昭和二十一年七月腎臓結核にて、東京都千代田区駿河台医療団Ｏ病院にてＡ先生に手術して戴きましたが、今日でも小便が三十分位しか保ちません。\n\n寒い時には回数も多く多少の痛みもありますが、\n\n小便の色は健康の人と異状はありません。治るでしょうか。」\n\n**明主様御垂示**  \n「すっかりは治らぬ。腎臓が小さくなっている。\n\n三十分おきに出る・・・これは治る。\n\n二つの腎臓の分を一つで働いている訳である。実によくない。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de março de 1949\\)**\n\n\"Desde a antiguidade fala-se em Myochiriki ou Kannon-riki (Força Kannon); claro que Myochiriki está contida na Kannon-riki.\n\nÉ estranho que no mundo não existam termos como 'Força Amida', 'Força Shaka' ou 'Força Daruma', e apenas Kanzeon Bosatsu tenha sua força exaltada; deve haver alguma razão para isso.\n\nSobre isso, não há literatura nem tradições orais.\n\nEu tinha dúvidas sobre isso há muito tempo, mas à medida que minha fé avançou, pude compreender com real clareza, então vou explicar.\n\nSobre isso, há outra dúvida. É algo que me perguntam com frequência: se Kanzeon Bosatsu é masculina ou feminina.\n\nIsso também tem uma relação inseparável e íntima com a Kannon-riki.\n\nPara dizer a verdade, o Honrado pelo Mundo (Seshon) é homem e é mulher; por assim dizer, possui ambos os sexos.\n\nE quanto a homem e mulher: o homem é Yang (Positivo) e a mulher é Yin (Negativo). Todos sabem disso desde a antiguidade, mas se dividirmos em Fogo e Água, o homem é Fogo e a mulher é Água. O Fogo queima na vertical (Tate) e a Água flui na horizontal (Yoko).\n\nAté agora, essa vertical e horizontal (Tate-Yoko) não estavam verdadeiramente unidas.\n\nChegou agora o tempo em que elas finalmente se unirão.\n\nIsso é a transformação do Mundo da Noite em Mundo do Dia que eu sempre prego; ou seja, tornou-se a união em forma de cruz da vertical e horizontal.\n\nAlém disso, a Luz é a união íntima do Fogo e da Água; quanto maior a quantidade de Elemento Fogo, mais a Luz aumenta sua intensidade.\n\nPor essa razão, no Mundo do Dia, como a quantidade de Elemento Fogo aumenta, a Luz se torna mais forte.\n\nÉ a razão pela qual a atuação de Kanzeon Bosatsu se manifesta como Komyo Nyorai \\[光明如来\\].\n\nEm seguida, o ponto mais importante é que, pela união da vertical e da horizontal, gera-se a verdadeira força.\n\nNo caractere para 'Força' (Chikara \\[力\\]), a barra vertical e a barra horizontal se unem e curvam, e a ponta salta.\n\nIsso significa que, ao unir, gera-se uma força rotativa de 'avanço pela esquerda e recuo pela direita' (Hidari-susumi Migi-shirizoki); isso realmente nos faz pensar no profundo significado das letras.\n\nComo descrito acima, limitando-se a Kanzeon Bosatsu, por possuir ambas as naturezas vertical e horizontal, e como a força é gerada pela união da vertical e horizontal, é por isso que se exalta especialmente o termo 'Kannon-riki'.\n\nAproveitando, vou escrever sobre outro assunto importante. Após tornar-se Komyo Nyorai, a atuação seguinte é realizar as atividades de Miroku.\n\nComo mencionado anteriormente, a Luz é Fogo e Água, mas com a adição da Terra a isso, torna-se a atuação de Fogo, Água e Terra.\n\nOriginalmente, apenas com Fogo e Água é somente a atuação do Espírito, sem o Corpo; somente quando a Terra se junta é que se manifesta a força da trindade Fogo-Água-Terra. Esta é a Joia que Realiza os Desejos (Nyoi-Hoju) e a Joia de Mani.\n\nAlém disso, Fogo é Cinco, Água é Seis e Terra é Sete; portanto, lê-se os números 5-6-7 como Miroku.\n\nAquela profecia de Shakuson de que após 5 bilhões 670 milhões de anos surgiria o mundo de 5-6-7, que se deve chamar de Joraku Sekai (Mundo de Alegria Constante), o que seria senão o surgimento deste mundo de 5-6-7, ou seja, a ordem correta de Fogo, Água e Terra?\n\nPor mais que Shakuson fosse um grande profeta, não é possível que ele tenha profetizado um futuro astronômico de 5 bilhões 670 milhões de anos reais.\n\nIsso não faria sentido algum. Como valor de profecia, no máximo alguns milhares de anos é o que condiz com a realidade; a profecia de Cristo de dois mil anos depois é provavelmente o número de anos mais apropriado.\n\nO 5-6-7 (Miroku) de Kanzeon Bosatsu refere-se ao Oushin Miroku (Miroku do Corpo Responsivo). Que é Oushin Miroku está de acordo com a explicação budista, mas a atuação de mil mutações e dez mil transformações deste Oushin Miroku, daqui em diante, será algo que devemos observar com muita atenção.\n\nE a soma dos números 5, 6 e 7, e também de 3, 6 e 9, é dezoito. Dez é a união (Musubi) e Oito é o número que se abre (Hiraku/Hachi).\n\nFatos como a verdadeira entidade de Kanzeon Bosatsu ser estabelecida desde a antiguidade como um Hotoke de Ouro de um *sun* e oito *bu*, e o templo ter dezoito *ken* em cada lado, fazem-nos pensar na profundidade do significado.\"",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 68,
      "publication_title": "骨は腐らない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十歳の復員軍人、三年前肋膜になり一時治りましたが再発、第二肋骨のカリエスだと医師は申します。\n\n御浄霊を続けましたところ、咽喉部が腫れて白い小骨らしきものが膿に混って出てきました。\n\nこのまま御浄霊を続けてよろしいでしょうか。\n\nまた膿は小量でしたが、骨が腐って出ることはございましょうか。」\n\n**明主様御垂示**  \n「医学では骨が腐ると言いますがね、骨ってものは決して腐るもんじゃないんです。\n\nあれはね、骨の内側に膿があるとそれが外へ出るときに骨に添ってまわって出ればいいんですが・・・\n\nちょっとここは神様気がきかなかったんですが・・・\n\n骨に細い針のような孔をたくさんあけて、その孔を通って膿が出るんです。\n\n歯の痛いのもね、孔があくときのその痛みなんです。\n\nだから骨の外へ出て、腫れ上がってしまうと痛みがずっと楽になるでしょう。\n\nで、この骨の孔は膿が外へ出てしまえばすぐに元通りくっつきますから、心配しないでいいんです。\n\nもし骨が腐るもんなら骸骨なんてありゃしないですよ。（笑声）\n\n骸骨なんか何百年、何千年と経ってるんですからね。・・・\n\nこの骨みたいなものはね、膿の塊りですよ。\n\nしかし骨が出ないとは限りません。\n\n肋骨カリエスなんかになると手術して金属を補助に入れますが、骨ってものはほおっておくとすぐにくっつくものらしいです。非常に早くつくようですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 69,
      "publication_title": "音痴の原因",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho (Orig.: 本教と大道主義)",
      "content": "**信者の質問**  \n「音痴の原因。」\n\n**明主様御垂示**  \n「これは発声機能と頭脳との連絡神経の一部に毒結があり、それに妨害されるからでこれは浄霊によって治る。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 70,
      "publication_title": "浄霊中の居眠りは睡眠不足が原因",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho",
      "content": "**信者の質問**  \n「東北地方でよくありますが、浄霊すると立ったまま居睡りしたり、フラフラしたり無意識に笑う人があります。お教えください。」\n\n**明主様御垂示**  \n「これはおそらく睡眠不足のためであろう。\n\n私も歩きながら、電車の吊皮にブラ下がりながら、浄霊しながら夢を見ることがよくある。\n\nこれは睡眠が非常に少ないためである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 71,
      "publication_title": "薬毒が何代も続くとハンセン病になる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ハンセン病は霊的にいかなる意味がありましょうか、また御浄霊で治りましょうか。」\n\n**明主様御垂示**  \n「ハンセン病は霊的ではありませんよ、薬毒です。\n\n薬毒が何代も続くとハンセン病になるんで、これは治りますよ。\n\n昔、私はハンセン病の娘を治しましたがね。\n\nこの娘は馬鹿みたいでね、とても顔なんか汚らしかったが、これが結婚しましたよ。\n\nああいったものはとても治りがいいんですよ。\n\n梅毒なんかも簡単なもんです。\n\n梅毒は簡単に治るなんてあんまり言うと、かえって道徳的に悪いかもしれませんがね。（笑声）」\n\n（註　原文では「ハンセン病」とは異なる表記がされています。）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 72,
      "publication_title": "電気は非常な毒素",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十歳の女、半年ほど前に扇風機をかけながら寝たため、以来体の自由がきかなくなりハリ、灸、電気などの療法を試みましたがなんら効なくいよいよ悪化しております。これはいかがでしょうか。」\n\n**明主様御垂示**  \n「扇風機のためにね、よくこういうことがありますよ。\n\n体が不自由どころか死ぬこともありますよ。\n\n先にね、大阪のほうの芸者が夏あんまり蒸し暑いもんだから股の下に扇風機を入れて股に風を通しながら（笑声）\n\n寝てしまってその翌日死んでしまったのがありました。\n\nこの人は最初に扇風機をかけた部分に御浄霊するんですね。\n\nまあ、言わばその部分が一部だけ死んだんですね。\n\nそれから後にやったハリ、灸、電気なんかがとても悪くしている。\n\n電気ってのは非常な毒素があってね、電熱なんかもあまり長くかけてはいけないわけです。\n\nどこでやった実験でしたかね、いろいろ試験した結果、電気が一番人体に悪いってことが出てましたがね。・・・\n\n人間の体は局部的にいろんなことをするのが悪いんですね。\n\n局部的に氷で冷やすのなんかそこの活動が止まるから最も悪い。\n\nそしてこの人だってほおっておいたらもうとっくによくなっていたでしょうが、あとでいろいろ療治をしたからこんなになってしまったんです。\n\nいまでは扇風機の障害よりか後のほうの祟りですね。これはすっかり治りますよ。\n\nまた、こういうことは考慮に入れておくことが必要ですね。\n\n例えばある病気が医療で治りますね、治るんだけどそのために初めの病気よりもっと悪い病気を体に入れることになる。\n\nつまり病気保存法ってわけですね。私がまだ治療時代のころ、横浜のほうの病院へ頼まれて行ったことがあるんですが、患者は大学生でしたが危篤なんです。\n\n聞いてみると、最初入院したときには猛烈な腸カタルで、高熱のため頭を冷やしたんだそうです。\n\n二十日間ぶっ通しに冷やし続けたって言うんですが、それをやってるうちに腸のほうは治ったが、今度は頭が麻痺し始めたんです。\n\n食欲がぜんぜんなく、始終嘔吐感があるんですね。\n\n食べないからなおさら頭が朦朧としてきたんです。\n\nすると今度は医者は「脳が悪い」と言い始めたそうです。\n\nそこへ私が行ったわけですがね。\n\n私がいろいろ説明したんですが、親類の者が集まって相談して結局医者に任せるというほうが勝って、私はしかたなしに帰りましたがね。\n\nその人は三日経って死にました。\n\n実際あんなのはほとんど殺人ですね。\n\nこういうことはいくらもあるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 73,
      "publication_title": "汗っかきは健康",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は首から上に特に汗をかき、食事のとき、目上の人と会うとき、湯から上がったときなど発汗がはなはだしいのですが、これはなぜでしょうか。」\n\n**明主様御垂示**  \n「これは病的ですね。首から上に毒が多いんですよ。その浄化なんです。\n\nよく、腋の下に非常に冷汗をかいたり、ちょっとしたことでたいへん汗の出る人がありますが、これはとてもいいんですよ。\n\nだから「汗っかき」は健康ですね。\n\n局部的に例えば腰や胸からだけうんと汗の出る人がありますが、これはそこの所に毒が多いんですね。・・・\n\nこの人なんか脳溢血を免れますね。\n\n頭だけ汗をかく人ってずいぶんあるもんですよ。\n\n痔の出血ね、あれなんか頭から下がって出血する人もたくさんあるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 74,
      "publication_title": "マグネシウム注射により病状が悪化じた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は四歳のころより静脈血管腫で悩んでおりますが、昨秋入信以来御浄霊をいただいておりますがなかなか治りません。\n\nいままで、切開はいたしませんでしたが、いろいろ医療を加え、以前にはマグネシウム注射のため全身が腫れて半年ほど動けなかったことがあります。\n\nこれは霊的でしょうか、また治りましょうか。」\n\n**明主様御垂示**  \n「これは霊的ではないでしょうね。\n\nいろんなことをやって一生懸命治らないようにしていたんですからね、治るにも時間がかかりますよ。\n\nこれなんかほおっておけば、とっくの昔に腫れが膿んで、膿が出てすっかり治ってましたよ。\n\nこれなんですよ。大問題は。人類を救うという一番の眼目はこれですよ。\n\n医学は、ただ固めるだけならいいけど、命まで固めてしまいますからね。\n\nいずれはなんとか判らせねばならないんですが、なかなか難しいですよ、これは。\n\nちょうど間違った戦争を止めさせるようなもんでね。\n\nあの戦争中に、「この戦争は間違っているから止めろ」なんて言ったら、一遍に弾圧をくって牢獄にでもぶちこまれたに相違ないんです。\n\nなんでも間違ったことを一生懸命やってるときに、本当のことをやるのは難しいもんですよ。\n\nしかし、これは人間がやってるんじゃない、神様がやっておられるんだからね。\n\nだんだん霊界が昼になるに従って浄化力が強くなりますからね。\n\nこの間の注射禍なんかもその表われで、いまに医者のほうで「これではいかん」ということになりますからね。\n\nそれから徹底的に宣伝をやるんですね。\n\nまあ、戦争で言えば、終戦になってから「平和」を唱えるようなもんです。（笑声）なにごとも時期ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 75,
      "publication_title": "注射が原因で踝が腫れた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「この子（三歳）の両親は、光明如来様をお祀りしてある家に間借りしておりますが、\n\nこの子の兄は御浄霊を受けながら死亡いたしましたところ、\n\n父親の子に対する執着が強かったためか、死亡した翌年の兄の命日にこの子は生まれました。\n\nこの子の踝（くるぶし）が腫れ医師はカリエスと申しますが、兄となにか霊的に関係はございましょうか。」\n\n**明主様御垂示**  \n「命日にね。その兄さんが生まれて来たんでしょう。\n\n子が死んだとき親があまり執着すると、子供の死んだ年に生まれるとか、明くる年の命日にまたその子が生まれて来る・・・ということがよくありますよ。\n\nこの足の腫れはカリエスではありません。\n\nふつうのおできですね。この子は注射をやったんじゃないですか。」\n\n**信者の質問**  \n「はあ、いたしました。」\n\n**明主様御垂示**  \n「注射するとよく足に腫れものができますよ。御浄霊で治ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 76,
      "publication_title": "蝮 毒",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「蝮に噛まれた場合、止血法の必要があるでしょうか。」\n\n**明主様御垂示**  \n「それも必要はない。\n\n浄霊すれば訳なく治る。\n\n蝮毒は身体全部腫れて生命を落とす。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 77,
      "publication_title": "人工呼吸",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「水におぼれた場合、人工呼吸の必要があるでしょうか。」\n\n**明主様御垂示**  \n「浄霊を知ればその必要はない。\n\n人工呼吸より上である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 78,
      "publication_title": "タバコと喘息",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Hotoke é a encarnação de Kami",
      "content": "**信者の質問**  \n「喘息患者で、煙草をやめたら治ったということをよく聞きますがいかがでしょう。」\n\n**明主様御垂示**  \n「それは治ったって言っても本当に治ったんじゃないですよ。\n\n煙草ってのは咳を促進しますからね、それをやめればずっと軽くなるっていうのは事実です。\n\nしかし、ぜんぜん治るということはありませんよ。\n\nやっぱりそれだけの浄化をしなくちゃあね。」\n\n---",
      "content_ptbr": "**(Fonte: 4 de abril de 1949\\)**\n\n**Pergunta do Fiel:** \"Assim como Kannon-sama retorna gradualmente à Sua alta posição, Kunitokotachi no Mikoto também se tornará gradualmente mais alto?\"\n\n**Meishu-Sama:** \"Sim. Certamente é assim.\"\n\n**Pergunta do Fiel:** \"Sendo assim, o nome também mudará?\"\n\n**Meishu-Sama:** \"Essa é a diferença entre Hotoke e Kami. O nome de Kami não muda.\n\nHotoke é uma encarnação de Kami, sabe?\n\nHá vários, mas Amaterasu Omikami tem esse nome no passado e agora.\n\nQuanto aos Hotoke, Kami apenas mudou Sua atuação temporariamente, então é diferente.\n\nComo o Hotoke se tornará Kami agora, Ele muda.\n\nKannon-sama, especialmente para a salvação, passa por vários estágios.\"",
      "has_translation": true
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 79,
      "publication_title": "全身腫脹の喘息の原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年六十七歳の婦人ですが腎臓及び喘息の浄化にて全身著しく腫脹し、全く横臥することが出来ず、約一ケ年間座ったままです。\n\n浄霊致しますと三度目に一度は腫れも引きます。\n\nまた二日程経過致しますとまた同様腫脹を来します。\n\n浄霊は現在迄約一ケ月実施しており、家庭では本人の娘が入信し（中略）浄霊しております。\n\nこの症状はいかなる原因でしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「背中から腎臓にかけウンと毒がある。\n\n喘息は肺の周りに毒結がある。\n\n息苦しいのと咳が出るのとで苦しむ。\n\n腎・・・横隔膜裏辺の毒が喘息になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 80,
      "publication_title": "霊的歩行不自由、六０六号の定量",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＴ（五十一歳・男性）、七年前より歩行中小さな石にでも躓くようになり、\n\n終戦後特に悪化、専門大病院、指圧、電気、その他種々の療法を受けましたが病勢は反って進行致し、\n\n本年二月、本教へ参りましたので、御浄霊を致しましたところ、日一日と好くなって参りましたが、\n\n最近は目立ってよくなるでもなく、心配しております。\n\n本人と奥様は御守を戴いております。\n\n実は本人の兄が四十二、三歳の頃より同様病状にて、五十歳頃より歩く事が全く出来なくなり、\n\n口も充分回らなく、初めての人ですと全然聞きとる事が出来ません。\n\n足のふらつきが激しくなると共に身体も痩せ、木が枯れるように十三年後六十三歳で死亡致しました。\n\nただ今の本人が兄と同様症状なので心配致しております。何か霊的に関係がありましょうか。\n\nなお、本人は六０六号を二十本余注射を致してあります。御浄霊の方法を御教え願います。」\n\n**明主様御垂示**  \n「六０六号は十二本が正規の数である。\n\n二十本というのは薄めた訳である。\n\n兄の霊が憑いてるらしい。\n\n光明如来様をお祭りして、御神書を読み、祝詞を奏げるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 81,
      "publication_title": "胃部鈍痛の原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和十八年頃よりいつも胃に食物が停滞するような感じとなり、ガスも出なくなり耳も聞きにくくなる状態が二、三日続いては、\n\nその後口中熱を起し、便秘となり、時折二、三日位調子が良くなります。\n\nこの調子の良い時はガスも出、便通もあります。\n\n胃腸には最初より痛みは感じませんでしたが、最近は背中から右手にかけて多少の痛みを感じます。\n\n本年二月一日頃より浄霊を受けており三月十日入信致しました。右につき御教示願います。」\n\n**明主様御垂示**  \n「胃の鈍痛、痙攣等は大抵背部へ溜った薬毒である。\n\nそれが胃へ還元したものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 57,
      "title": "医学断片集　（明主様御垂示　２）",
      "title_ptbr": "",
      "pub_idx": 82,
      "publication_title": "手術した緑内障",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十三歳の婦人で青底翳（註　緑内障）、右眼は十七歳の時より霞み出し、手術は三回受けられ、全く失明であり、\n\n左眼は二十三歳の時より見えなくなり、手術は一回で、殆ど失明に近い状態で御座居ます。\n\n先日、大先生様が底翳の原因を、霊的な場合は蛇であると申されました事をお話し致しましたところ、\n\n夢を見るのが蛇の夢ばかりであり、蛇を見るのが好きで恐くはないけれども気味が悪いし、年も巳年だとの事で御座居ます。\n\nいかに解釈致したら宜しゅう御座居ましょうか。」\n\n**明主様御垂示**  \n「手術したんではむずかしい。\n\n浄霊してみて効果があれば続けてみる。\n\n効果がなければ見込みない。変化があれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}