{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 24,
  "total_parts": 40,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "publications": [
    {
      "title_idx": 50,
      "title": "医学断片集　11",
      "pub_idx": 4,
      "publication_title": "結核に対する医療と浄霊",
      "content": "「この患者の経過（省略）を読めば読む程、医療と浄霊との正反対がよく分る。\n\nすなわち医学は治す力はなく、浄霊は治す力がある異いさである。\n\nゆえにこの人がもし入院すれば不治となり、不幸な運命は免れ得ないであろう。\n\nところが倖（しあわ）せにもちょっとした機会で浄霊の味を知ったため、\n\n入院しながらも医療を拒否したので、全快の喜びを得たのである。\n\nこれによってみても入院料や手術等に多額の金を費し、結果はマイナスとしたら、実に容易ならぬ世の中ではないか。\n\nこれを救う浄霊こそ大いなる神の恵といえよう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "医学断片集　11",
      "pub_idx": 5,
      "publication_title": "結核は浄霊以外治す方法ない",
      "content": "「この患者の一家（省略）は、結核で三人も死亡し、四人目の三男がまた結核に罹ったところ、全治したのであるから、\n\nもしこの患者も浄霊を知らず、医療のみで治そうとしたら、命のなかった事はもちろんである。\n\n今日このような不幸な家庭は至るところにあり、悲惨な世の中である。\n\nゆえにもしこの浄霊医術が現われないとしたら、人類の病気はいつになったら解決出来るか、まず見込はあるまい。\n\nあるいは人類滅亡の危機となるやも計り知れないと思う。\n\nそれを未然に防ぐ本教こそ、世界救世教の名に愧（は）じまい。\n\nこれについて言いたい事は、神が造った人間の生命を、同じレベルである人間が救い得るはずはないではないか。\n\nとしたら人間以上の力すなわち神の力でなくては治らないのが当然である。\n\nこんな簡単な理屈さえ分らないところに、現代文明の過誤があるので、それというのも本教のごとき偉大な救いが現われなかったからである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "医学断片集　11",
      "pub_idx": 6,
      "publication_title": "眼の傷害も此通り",
      "content": "「世間よく過って眼球を傷つけた場合、慌（あわ）てて眼科医へ行くが、仲々治らないもので、巧くいっても普通数ケ月はかかる。\n\nそれだけならいいが、その結果往々失明する人さえある。\n\nこれについて面白い話がある。それは今から二十数年前、私が民間療法を始めた頃、ある日老年の町医者で、三十年前から学校医をしている人が訪ねて来た。\n\n訊（き）いてみると半年程前入浴中、石鹸水が眼に入り非常な痛みと共に、段々悪くなるので、\n\n幸い息子が某大学病院の眼科医なので、最新のあらゆる療法を試みたが、治らないどころか段々悪くなり、失明の一歩手前にまで来た。\n\nその時私の話を聞き訪ねたとの事である。見るとその通りであったが、数回の浄霊で全治し驚いたのはもちろんである。\n\n数日後礼に来たので、その際聞いて唖然（あぜん）とした事は、家族の者には絶対秘密にしているとの話で、不思議に思い訊いたところ、\n\nいわく「もしこれが知れたら医師会から除名され、学校医は免職され、家族の者にはどんなに怒られるか知れない」というので、私は呆れざるを得なかった。\n\nもっともその頃は今日と違い、社会の空気もそうであったからである。\n\nこの事をフト思い出したのでここにかいた訳だが、当時の私はまだ未熟であったにかかわらず、これ程の効果を現わしたにみても、眼病はいかに治りいいかが分るであろう。」（体験談省略）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "医学断片集　11",
      "pub_idx": 7,
      "publication_title": "医学の盲点",
      "content": "「これは時々聞く話だが、患者がそこここが何程苦しいといっても、医師は入念に診て悪い所は少しもない、貴方（あなた）の神経のせいだといわれ、患者は取付く島もなく悲観のドン底に叩き込まれる。\n\nしかしよく考えてみると、これははなはだおかしな話ではないか。\n\nなぜなれば、どこも何ともないのに苦しいはずはない訳だ。\n\nこれは常識で考えても分る通り、必ずどこかに原因があるに違いないが、医診ではそれが判らないだけの話で、\n\nもし医師が良心的なら自分には判らないと言うべきだが、それでは信用にも関り、職業上工合が悪いから、心ならずもそういうのであろうが、患者こそ可哀想なものである。\n\nしかも原因不明のまま治療するのだから、無責任もはなはだしいと言えよう。\n\nつまり患者は医師の犠牲になる訳である。\n\nこのような頼りない医学を進歩したと思い、病気は手後れにならない内、早く診て貰えなどというのは、実は理屈に合わない話ではないか。\n\nこれも全く医学が幼稚であるからで止むを得ないが、何にしても命が惜しければ本教に縋（すが）るより外に方法のない事はもちろんである。」（体験談省略）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "医学断片集　11",
      "pub_idx": 8,
      "publication_title": "精神病も此通り治る",
      "content": "「近来日本もアメリカも、精神病患者激増で弱っているとの事だ。\n\n特に日本など病院が足りないと悲鳴を上げている。\n\nそんな訳で医学は、精神病は治らないものと決めているが、我浄霊によれば十人の内九人までは必ず治る。\n\nというのはこの病原は体的ではなく、霊的であるからである。\n\nそれなら宗教でさえあれば治るかというとそうもゆかない。\n\nというのは、本当に治す力ある宗教はほとんどないからである。\n\nところが左の報告（省略）のごとく、浄霊で容易に全快したので、この事実は世界肇（はじま）って以来まだ例はないであろう。\n\nとはいうものの、これを知らない人が多い今日、実に情ないと思うが、\n\nこれについてはこの栄光紙を数年前から厚生省へも毎号数部ずつ配布しているにかかわらず、今日まで何ら反響のないのをみると、全く不可解である。\n\nこの浄霊効果は医学とは桁（けた）外れである事は分るはずだが、右のごとしとすれば全く医学迷信のためである事は否めない。\n\nこれにみても私の理想である病なき日本とするには、前途なお遼遠（りょうえん）と思うが、\n\nそれは人間の見方であって、万能の神は意想外な手を打ち、一挙に分らせる時の来るのも左程遠くはないと思う。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "医学断片集　11",
      "pub_idx": 9,
      "publication_title": "色眼鏡",
      "content": "「この患者の経過（省略）を見ると、医学の誤りがまことによく現われている。\n\n原因は十七歳の時トゲを刺したので、治そうとして漢方薬を服用したところ、その固結が数十年を経て浄化作用が起ったので、\n\n四人の医師にかかり様々の療法を受けたが、漸次悪化し二進も三進もゆかなくなり、職業まで放棄せざるを得なくなった時、幸い浄霊によって救われたのである。\n\nこれによっても分る通り、薬が病気を作り、医療が悪化させる事実が、まことにハッキリしている。\n\nところが不思議といおうか、医師は常にそれを見ながら気が付かない、というのは、科学の黒眼鏡を掛けているからである。\n\nゆえに結果において医の仁術が不幸な人を作りつつある訳で、しかも政府はそれを奨励しているのであるから、全く暗（やみ）の世の中である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "医学断片集　11",
      "pub_idx": 10,
      "publication_title": "皮膚病",
      "content": "「皮膚病に対する医学の治療法が、いかに間違っているかは、この患者の経過（省略）がよく物語っている。\n\n元来皮膚病は体内毒素が溶けて、皮膚から排泄されようとする症状で、それを医療は薬を塗布したりして出さないようにする。\n\nそのため毒素は皮膚下に停滞し、青（あお）ん膨（ぶく）れになったり苦しむのである。\n\nゆえにいかなる皮膚病でも、放っておけば膿が出るだけ出て、必ず治るのを逆解して治さないようにするのだから、一種の加害的行為といえよう。\n\n私の長い経験によっても最初ちょっとした皮膚病でも、医療を受けながら段々拡がり、手が付けられないようになり、命さえ失う人の事を聞くが、全く可哀想なものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "医学断片集　11",
      "pub_idx": 11,
      "publication_title": "盲目的医学",
      "content": "「この患者の症状（省略）からみると、原因は多量の薬毒が首筋から排泄されようとして、その部へ一時的固ったもので、単純な浄化作用である。\n\nそれが五人の医師が診断しても原因不明というのであるから、全く病気は浄化作用なる真理を知らないからで、その犠牲にされる患者こそ気の毒なものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "医学断片集　11",
      "pub_idx": 12,
      "publication_title": "医療は一時的",
      "content": "「医療は一時的効果を狙ったものである事は、この患者の例（省略）にみても分るであろう。\n\nすなわち医療では治ったと思えば、また悪くなるというように、繰返す事三ケ月に及んでも快くならず、非常に困っていたところ、\n\n近所の女中さんが浄霊して一ケ月で全治させたばかりか、病気前より奇麗になったと喜んでいるのである。\n\nしかもこの女中さんは五日前に教修を受けたばかりで、これほどの患者を見事治したのであるから、それに当った博士等は学位返上してもいいと思う。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 50,
      "title": "医学断片集　11",
      "pub_idx": 13,
      "publication_title": "眼病は必ず治る　２",
      "content": "「この患者の眼病は、医師から半年かかるか一年かかるか、それ以上かかるか判らないといわれたのが、僅か十日間で全治したのであるから、奇蹟以上であろう。\n\nその際の医師の言にも同様の眼病で七年間も通って今だに治らない人もあるというに徴しても眼病は特に長びくものとされている。\n\nにもかかわらず右のごとく速（すみや）かに治ったのであるから、この事だけでも医学は革命の値打ちがあろう。\n\nまたこの一例（省略）だけでもノーベル賞の価値は充分あるであろう。\n\nこのような訳で、私は常にどんな盲目でも必ず治ると言明している\n\nもし治らない人があるとしたら、その人は手術をしたか、散々薬毒を注入したからで、そうでないとしたら十人が十人全治する。\n\nゆえにこの事が一般に知れ亘（わた）ったなら、盲人のない世界が出来るのは当然である。\n\nこのように私は肉体の盲目を治すのは訳はないが、治り難いのは心の盲目である。」",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "医学断片集　（明主様御講話　１　昭和26年）",
      "pub_idx": 0,
      "publication_title": "神経作用と結核",
      "content": "**信者の発言**  \n「先月二十六日の神戸における第一放送の街頭録音での結核問題で、信者さんが出て\n\n一、早期診断ということを言うが、いざ病気になったら治らない。\n\n二、医者の診断に対して信頼がおけない。\n\nというようなことを申したそうです。\n\nすると、博士は「病気を治すに信仰も良いが、邪教に金を出すくらいなら栄養を食いなさい」と言ったので、邪教と邪教でないのと限界をうけたまわりたいと言ったそうです」\n\n**明主様御垂示**  \n「それはおもしろかったですね。偉いですねその人は。勇気があります。\n\n結局、世間が認めざるを得ないことになりますから、もう少しです。\n\n神戸なら、かなり田舎ではないからね。効果がある。\n\n実際、さっき二つの例をあげましたが、ああいう顕著な例が判らないはずはないんですから。\n\nどうしても、あれ程はっきりしている例はない。\n\n結局、時間の問題ですよ。\n\n本当に良いものは遅かれ早かれ解るものですから、そう悔しがる必要はない。\n\nあせる必要はない。似ているどころじゃない。ぜんぜん反対なんですから。\n\nそれを、いきなり言ったら、びっくりして逆作用を起こす。なにしろ神様がやっているんだからね。\n\nしかも、大した違いがなければ、神様でもなんでもないですからね。\n\nしかし、ただ驚くべきことは、よくも反対に発達したものだと思いますね。\n\n一生懸命に・・・結核早期診断とか、早く判ったほうがいいとか・・・いまの話のようにね。\n\nそうすると、神経がそれだけ病気になってしまう。\n\nということは、結核にしてしまう。\n\nところが、幸いになんでもないと言われたから良いが、二人まで言われると、精神的の打撃で本当の結核になるのはあたりまえです。\n\nそれに、毒をやるからね。\n\n最初、神経戦術でやっつけておいて・・・どうしても結核になりますよ。\n\nレントゲンに写ると、曇りがあるとか、空洞があるとか・・・写るんです。\n\nそれは痰を溜めておいて、それをレントゲンで撮ると、写るように作ってある。\n\nよくもこれほど、製造法が発達した。\n\nなんの疑いもなく、それで結核を蔓延させないようにと言ってやるんだからね。\n\nその巧妙な手段は感心しても良いくらいです。\n\nだから、結核はますます増えていく。\n\nこのままでいったら日本人はほとんど肺病になる。\n\n新しい薬ができて喜んでいますがね。\n\nストレプトマイシン、ペニシリンとかあるが、実に効かないどころじゃない、それがために悪くなったのはたくさんありますからね。\n\n他のことはなかなか発達して・・・原子科学等と・・・発達しているが、病気に対しては逆であって、本当の発達でないんですからね。\n\nしかしそれは、霊というものを知らないからね。\n\n見えるものだけで考えるからしかたがないので、しかも、それで良いとも言える。\n\nもしそれで解ったら我々のほうは発展することもない。\n\n間違っていればいるほど、こっちのほうのやることが値打がある。\n\n神様はうまくやっている。\n\n今度の新聞で書きましたがね。\n\n人類が最初から神様ということが解ったら物質文化の発達はなかった。\n\n神様を認めなければこそ、物質文化は発達したんだからね。\n\nだから、なんだかんだ言うけれど、今までのやり方で良かったんですね。\n\nいずれは人類全部に解るんですがね。\n\nただ、われわれのほうは早く解った。まあ、先覚者ですね。\n\nちょうど、いまはおもしろいんです。大変わりをする線のところにいるんですね。」\n\n**信者の発言**  \n「ちょうど、各地をおまわりいただきましたのは十年前と存じますが、あの時分からだんだん発展して来たようでございます」\n\n**明主様御垂示**  \n「だんだん宗教的にね。\n\n去年あんなふうでぺちゃんとやられたが。\n\nだんだん発展してきた。実に信者さんは多いからね。\n\nどこに行っても、実にかたまってね。\n\n熱心でね。大勢かたまっていますからね。\n\nそうすると、社会の見る目もよほど変わってきますね。\n\nもう一息で、メシヤ教を大いに応援するようになる。\n\n鶴屋の前には騎馬巡査が出ているので、みんなを警護していると思っていたら、お辞儀をしていたので驚いた。」\n\n**信者の発言**  \n「名古屋のほうでも、こちらに来れない信者さんが、どうでも言って押しかけて、ただ大きな声で、明主様のお車を拝んで「大光明如来様ありがとうございました」と言う声がごうごうと聞こえておりました」\n\n**明主様御講話**  \n「感謝感激の態度が実に現れていますね。」\n\n**信者の発言**  \n「最近医者のほうで、難しい患者にはメシヤ教に行けと申しますそうです」\n\n**明主様御講話**  \n「医者が一生懸命やって治らないですね。\n\n病人から苦情言われるんです「どうしたら良いでしょう」と言うので医者は困っちゃうんです。\n\n「じゃ、まあ、メシヤ教に」と言うのです「どんなことでもします。なんとか方法はありませんか」と泣きつかれるんで医者は困る。\n\nそういう病人になると、医者のほうでなんとか手を切りたいんです。\n\nそれがメシヤ教に、ということになる。・・・もう一息ですね。\n\n本当に良いものだ。と、一つの世論みたいに解ってきたらたいへんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "title": "医学断片集　（明主様御講話　１　昭和26年）",
      "pub_idx": 1,
      "publication_title": "医学の考え方は野蛮",
      "content": "「癌にはレントゲンとかラジウムが良いとしているが、癌の破壊作用としてやるんですが、癌だけ破壊するのは結構ですが、癌を破壊するためにその局部の筋肉まで破壊してしまう。\n\n肋膜に水が溜まるから水を取る。実に単純なんですね。\n\n水が溜まったから水を取るのではなくて、水の溜まる原因はどこにある・・・それを溜まらないようにする、というそこに気がつかない。\n\n熱が出るから氷で冷やす。悪い所があるから手術する。\n\n実に単純な考え方で実に野蛮きわまる。\n\nつまり悪い所ができたら取るというのは薬剤迷信の考え方と同じです。\n\n医学とか・・・医術なんて科学性はぜんぜんないですね。\n\nですからそこに気をつかせるというのがわれわれの仕事なんです。\n\nだから救われた人だけは、それだけ気がついて識るんです。\n\n今のところはそれより他にないからやっているんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "title": "医学断片集　（明主様御講話　１　昭和26年）",
      "pub_idx": 2,
      "publication_title": "赤痢の原因は頭",
      "content": "「それから赤痢が今年ははやるというので大騒ぎですが、赤痢の原因が頭にあると言ったら、医学の方ではびっくりしてしまいます。\n\n赤痢は黴菌によって起るんだということになっているが、実は黴菌は御自分の体に湧くんです。\n\n伝染するのもあるが、集団赤痢は伝染するんです。\n\n伝染するのは、黴菌をつくってみんなに移させるんです。\n\nだから良い役目をするんです。\n\nよく黴菌がどこから来るかということを大騒ぎするが、結局どこから来るか判らない。\n\nそれは頭の中に湧くんです。\n\nそれが赤痢として出るんです。\n\nだからこんな結構なことはない。\n\nそんなことを知らないから人間は悪いことをする。\n\n悪いことをしている人の魂を治すということはどういうことかと言うと、霊が曇っているから、その曇りを取るということです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "title": "医学断片集　（明主様御講話　１　昭和26年）",
      "pub_idx": 3,
      "publication_title": "婦人病は全部薬毒",
      "content": "「婦人病の中の不感症ですね。あれについて深く書いてある。\n\nおそらく医学でもあの説明はつかないから・・・本当は重大問題ですがね。事が事だけにね。\n\n婦人病ですがね、あれは全部薬毒ですね。\n\nあれがだんだん・・・始終下におりて行く。それが下に溜まる。\n\n原因は簡単なものです。それを知らないから薬で治そうとして薬を服むから、結局いつまでも治らない。\n\nそれだけ分かっただけでもたいしたものですね。\n\n（御論文「信仰の自由」お蔭話「基督教徒なるが故に」の後の御言葉）\n\nこういうことがよくありますがね。\n\nこういうことがこれからますますふえるわけですね。\n\n途中で心から変更すれば助かるが、せっかく・・・綱につかまれば良いのを、どうしてもつかまらないで、暗闇になっているのですが。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "医学断片集　（明主様御講話　１　昭和26年）",
      "pub_idx": 4,
      "publication_title": "赤痢の原因は頭の毒素",
      "content": "「それから、今赤痢が非常にはやってますが、方々に・・・集団的に出ているようですがね。\n\n今一番良い方法というのは、当局がしきりに宣伝していることは、手を洗えと言うんですね。\n\nまあーそれですめばこんな簡単なことはないですが・・・方々の神社仏閣にお参りに行って、始終手を洗っていると良いわけだが・・・われわれは赤痢は結構なものだと言っている。\n\n先方が聞いたら、気違いと思うかもしれないが、赤痢の原因というのは頭の毒素なんだからね。\n\n人間は薬を服んで、そして始終頭を使いますからね。\n\nそこで薬毒がみんな頭に上っていく。\n\nそこで、今の人の頭を見ると熱のない人はないです。\n\n頭は冷たいものですがね。ところがどんな人でも冷たい人はないです。\n\n私は浄霊する場合に、まず頭を見ると熱がある。それで、毒の多い少ないが分かる。それで見るのが簡単ですね。少しくらいは結構ですがね。\n\nあんまりあるのはいけない。\n\nそれから、ここ（頸部）を見る。ここ（頸部）の冷たいのは良いがね。暖かいのはいけない。\n\nそういう毒血・・・毒結ですね。それが溶けて肛門から出るんです。\n\nその場合に、これが溶けてお腹に溶け込み、お腹に溜まって、それが肛門から出る。\n\nそれが赤痢ですから、赤痢というのは頭の病です。\n\nそんなこと言うと医者から気違い扱いされる。\n\nですから頭の毒を浄霊してやれば赤痢にはならない。\n\n赤痢になると、腹膜に毒血が固まる。それが溶けて、赤痢の原因になる。\n\nだから大いに結構です。赤痢になったら大いに喜んでいい。毒血が減るからね。赤痢になったらお腹を浄霊してやる。\n\n先に診たことがあるが、お腹の熱いうちは毒血がある。\n\n浄霊していると、そのうちにだんだんとれて冷たくなる。それで治ったんです。\n\nそうして明くる日にはお粥に、その次の日はふつうになった。\n\nですから、赤痢というのは二、三日で治るものです。\n\nあなた方がやっても、そうですがね。\n\nそれを、おおげさにね・・・ああして騒いでやっているんですからかわいそうです。\n\nそれを心得ておくと良い。たいてい、信者の人は知ってますね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "医学断片集　（明主様御講話　１　昭和26年）",
      "pub_idx": 5,
      "publication_title": "霊より薬毒が恐い",
      "content": "「アメリカの何とかいう人が、私の論文を見て、非常に良いと言う。\n\n一つだけ、狐が憑いたのを追い出すというが、あれは迷信だろうという。\n\n私はよっぽど言ってやろうと思った。\n\n私の本に狐を追い出すということを書いてあるからですね。\n\nしかし狐があるということは、追い出すということと違うじゃないかね。\n\n擲（たた）いて追い出すというのは、野蛮だというんです。\n\nしかし癌なら癌を、切るというのは、もっと野蛮じゃないですか。\n\n擲いて出すほうがまだ良い。切って取るというのが、どれほど野蛮だか、それに気がつかない。それがおかしいですね。\n\nうっちゃらかしておけば三年や五年は生きられますが、手術すれば早くなります。\n\nそれを医学はあべこべに解釈した。\n\nだから、一人の医者は手術してはいけないというのを、もう一人の医者は、おどかして手術したんですね。悪魔ですね。（中略）\n\n実際は霊的なんか恐いものじゃない。本当いうと薬毒が恐い。薬毒のために霊が憑かるんですからね。薬毒がなければ霊も憑からない。恐いのは薬毒ですね。\n\n私もいま歯が痛むんですが、浄霊してますがね。この薬が三十六年前ですね。\n\nそれでちょいちょい痛むんですが、慣れてますからね。\n\nそして、気がついて、ここの所に・・・横腹のこっちにね。それに気がついて浄霊したら、半分くらい減ったが、これが五十年前の肋膜ですからね。\n\nだから、実際薬毒の恐ろしさはたいへんなものです。\n\n「地方によりましては「波布草」（はぶそう）をお茶代りに飲んでおりますが・・・」　（註　茶色の文字は信者の発言）\n\n「波布草」のほうは大したことはない。「げんのしょうこ」が一番です。\n\nそれから「アルバジル」も恐いです。「アルバジル」で死ぬ人もありますね。\n\n薬がなくなれば人間はうんと良くなる。  \n　  \n薬毒はすぐにはなくならない。二代か三代ですね。三代くらいですね。\n\n三年くらいからやっと肥毒が抜けるのと同じですね。薬は三代経ったらほとんど抜ける。\n\nさっきの手術を止せと言う医者は、私の説を採用していますね、私の本を読んでますね。手術もいけないし、薬もいけないと言うんですね。\n\n今年は日本脳炎は蚊の原因ばかりではない。\n\n炎天に頭を晒（さら）すのが悪いと言っている。あれは私の説です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "title": "医学断片集　（明主様御講話　１　昭和26年）",
      "pub_idx": 6,
      "publication_title": "Ｂ・Ｃ・Ｇ問題",
      "content": "「今朝の新聞に出ていますが、Ｂ・Ｃ・Ｇですね。\n\nあれを当分・・・と言うとおかしいが、中止する事になったのですね。\n\nそれで、今朝のラジオの、朝の訪問に、医学博士の何とかと言う人ですが、あの人にアナウンサーがＢ・Ｃ・Ｇの事を聞いた。\n\nところが、何だかんだ曖昧な事を言って、はっきり言いません。別にそんな悪く言ってません。\n\nＢ・Ｃ・Ｇをいけないと言ったのは、アメリカの何とかと言う博士で、世界的に、やった地方とやらない地方を調べた。\n\nするとＢ・Ｃ・Ｇをやった地方は結核が非常に多い。Ｂ・Ｃ・Ｇをやらない地方は結核が非常に少ない。\n\n今朝の先生は学理で言った。この根本は学理でなく実際なんだからね。\n\nそこでＢ・Ｃ・Ｇはやらない方が良いと言う議論が起こって来た。\n\nそれを、日本で今度気がついて・・・大臣なんかも言ってましたが、もう一層覚生しなければ危ないと言うので、意地でも止めるとかしたんですが、実際にはかなわないので、実際の結果によって止まったんですね。\n\n今にペニシリンとかストレプトマイシンが駄目だという事になるので、見ていて御覧なさい。\n\n結局薬毒を知らないから一生懸命にやっているので、我々から見れば実にかわいそうなものです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "医学断片集　（明主様御講話　１　昭和26年）",
      "pub_idx": 7,
      "publication_title": "Ｂ・Ｃ・Ｇ問題",
      "content": "「今、Ｂ・Ｃ・Ｇ問題が非常にやかましいですから、それを書いたんです。\n\n（御論文「Ｂ・Ｃ・Ｇ問題」）\n\n（「Ｂ・Ｃ・Ｇの猛毒」〔ＢＣＧは無害か有害か〕お蔭話「ＢＣＧの猛毒を浄化していただく」の後の御教え）\n\nこれは新聞に出したら、厚生大臣に送ってやろうと思っている。\n\nつまりこれから、今年辺りは中毒が非常に多かったですが、あれはやっぱり霊界が変わってきたせいです。\n\nこれからは、段々薬が・・・今読んだ通り固まらなくなりますから、薬に対して疑問が、段々起こってきますね。\n\nですからいつも言う通り、結局お医者さん自身が、薬はいけないという事になってくるんです。\n\n薬がいけない事になったら、医学と言うのは、要するに駄目になっちゃうんですね。\n\n医学としては、一番は薬なんですからね。\n\n薬が使えなくなったらお終いになるんですね。\n\nそれからですよ・・・こっちが出るのは、長い事はないですがね。段々近寄ってきます。\n\n今まで種痘について書かなかったんですが、「文明の創造」の医学編の一番肝腎な事なんですから、詳しく書きました。最後に載せるわけなんです。\n\n（御論文「種痘」の後の御教え）\n\nこの中のお蔭話は抜いたところがある。\n\n病院に行って浄霊する時は、医者の足音がすると、寝台の下に潜り込んだという所がある。\n\n医者が出ていって、看護婦も見えなくなった時にやったんですね。\n\nそんな具合にしてやったのが、こんなに治ったんだから、おおっぴらでやったらね・・・\n\n「浄霊を度々戴いていれば、そんなにひどくならずに済むものでございましょうか」　（註　茶文字は信者の発言）\n\nそうです。これは天然痘がひどかったですが、種痘しなかったからです。\n\nだから医者の方でも、種痘しない子は強いと言う。抑えていないからね。\n\n「疥癬は、私が知っております限りでは、顔に出ないようですが、天然痘は顔に出ますが、その関係は・・・」\n\n本当言うと、顔と言うものは出ないのが本当です。体の方が出るんです。\n\nと言うのは顔は始終さらしているでしょう。だから皮膚が強くなっている。まあ、厚くなっている。\n\n手なんかも出ないのが本当なんですが、天然痘はそこから、かえって出るんです。ひとつの罪穢れ・・・そう言う点もあるわけですね。\n\n薬が原因ですから、だからして薬を飲むということが非常に悪いんです。\n\nだから、一つの・・・その苦しみと言うのがあるんですね。\n\nけれども、この通り簡単に治るんですから、我々の方では問題にならないくらいのものです。\n\nだから薬を止めてしまえば、段々結局無くなってしまうんですね・・・天然痘と言うのはね。\n\n「その奥さんがかかりました当時は、伝染が元になるのでございましょうか。」\n\nそうですね伝染もします。\n\n「その期間に危険を感じました場合に、浄霊を熱心にしますればそんなにならずに済む訳でございましょうか。」\n\nそうです。軽く済む訳です。\n\n疥癬ですが、疥癬というのは、種痘によって作られたものですね。\n\nぱっと出てしまえば早いんですが、その代わり苦しいんです。\n\n私が、疥癬は二十二年の末にやって、丸四年ですが、まだすっきりにはならない。\n\nだから良く耳をかいているでしょう。やはり疥癬です。だから厄介なものですよ。\n\nそれからもう一つは、今流行の注射の原因・・・元と言うのは、種痘によって天然痘を防げたと思ったために、種痘のように・・・病気に注射すれば防げると言うので注射が出来たんです。\n\nだから、注射と言うのは、種痘が元なんです。\n\n顔はあばたが出来ずきれいにしたけれども、一方また非常な罪悪だったね。\n\nゼン(善)ナーでなくて、アク(悪)ナーだね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "医学断片集　（明主様御講話　１　昭和26年）",
      "pub_idx": 8,
      "publication_title": "ＢＣＧ問題",
      "content": "「それからもう一つは、ＢＣＧ問題ですね。これは大騒ぎをやってますが、それについて非常に良いお蔭話を聞いたので、今度の「栄光」に出して、これを厚生大臣に送ってやろうと思ってますがね。\n\n（御論文「ＢＣＧ問題」の後の御教え）\n\nつまり今までは、結核が疑わしいのにＢＣＧをやると、発病しないと言うのですね。\n\nところでそれは、疑わしいと言うのは、要するに浄化が起こっているか、起こりかけているんです。\n\nそれをＢＣＧで固めるから、一年なり半年なり固まり、小康を得ている。\n\nと言うのは、ＢＣＧは一回ではいけない。\n\nと言うのは結局、本当に固まりっこないんですからね。\n\nいつか溶けるに違いないから、ＢＣＧを打った人は結局いつかは結核患者になってしまいます。\n\nそんな訳で、今まで固まった人も霊界のお浄化が強くなったから、固まらなくなった。固まらないで溶けるからです。\n\nそうなる訳だから、これから色んな固め療法が駄目になってきます。\n\n結局薬じゃ駄目だという事になる。それからこっちの舞台になる。だいぶ近寄りつつある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "医学断片集　（明主様御講話　１　昭和26年）",
      "pub_idx": 9,
      "publication_title": "薬が段々固まらなくなる",
      "content": "（御論文「Ｂ・Ｃ・Ｇ問題」「Ｂ・Ｃ・Ｇの猛毒」の後の御教え）\n\n「これは、今度「栄光」新聞に出して、厚生大臣に送ってやろうと思っている。\n\nつまり、霊界の浄化が強くなっているから、Ｂ・Ｃ・Ｇが今まで固まっていたのが、固まらなくなったんですね。\n\nこの子供なんか信者だから固まらない訳ですね。\n\nだからたちまちこういう悪影響が来たんです。\n\nですから、段々薬が固まらなくなるから、今まで何ともなかったのが悪化する事になるから、嫌でも薬毒と言う事が分って来る訳ですね。\n\nそうなってから、いよいよこっちの出る幕になるんですがね。\n\nもう大して長い事はないから楽しみですね。\n\nだから、どうしても医学の誤りはお医者さん自身が分って来なければいけないんです。\n\nそこではじめて、メシヤ教があんな変わった事を言っているが、これだなという事が分る。\n\nところがお医者さんによっては、私の方の出版物を見ていると見えて、チョクチョク私の方の説を取り入れている点が見えるんですね。\n\n注意していると、だいぶそういう事があります。」\n\n---",
      "has_translation": false
    }
  ]
}