{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 9,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 7,
      "title": "浄霊法変わる",
      "title_ptbr": "O Método de Johrei Muda",
      "pub_idx": 44,
      "publication_title": "狐霊の憑依により浄霊を嫌がる患者には睡眠中に浄霊すべき",
      "publication_title_ptbr": "Deve-se ministrar Johrei durante o sono ao paciente que o rejeita por possessão de espírito de raposa (狐霊の憑依により浄霊を嫌がる患者には睡眠中に浄霊すべき)",
      "content": "**信者の質問**  \n「私の姉は十八歳のとき精神病となりましたが、昨年八月、光明如来様と御屏風観音様をお祀りいたしましてからたいへんよくなりました。\n\n御守りをいただくようにすすめますと「私はいらないよ」と申します。\n\n御守りをいただかせるにはいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「狐が憑いてると御守りを嫌がるんです。受けさせても捨てたりしますから、それに気をつけてしなければいけませんね。」\n\n**信者の質問**  \n「御浄霊もたいへん嫌がります。」\n\n**明主様御垂示**  \n「そうでしょう。\n\nこんなのは無理にしないでね、眠ってるときなんかにするんですよ。\n\nだましだましやってゆけばそのうちにだんだん狐が弱ってきますよ。」",
      "content_ptbr": "**Pergunta de um fiel**\nMinha irmã foi acometida por uma doença mental aos dezoito anos, mas, em agosto do ano passado, após entronizarmos Komyō Nyorai-sama e Go-Byobu Kannon-sama, ela apresentou grande melhora.\n\nAo lhe sugerir que receba o Ohikari, ela responde: \"Eu não preciso\".\n\nComo devo proceder para que ela o aceite?\n\n**Orientação de Meishu-sama**\nQuando há a influência de um espírito de raposa, a pessoa sente aversão ao Ohikari.\n\nMesmo que o aceite, poderá descartá-lo; portanto, é preciso ter cautela quanto a isso.\n\n**Pergunta de um fiel**\nEla também rejeita veementemente o Johrei.\n\n**Orientação de Meishu-sama**\nÉ de se esperar.\n\nNesses casos, não se deve forçar. Ministre-o enquanto ela estiver dormindo.\n\nSe proceder com sutileza, com o tempo, o espírito de raposa gradualmente se enfraquecerá.",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "大浄化に対する浄霊",
      "title_ptbr": "Johrei para a Grande Purificação",
      "pub_idx": 0,
      "publication_title": "伝染病で衰弱した場合",
      "publication_title_ptbr": "No Caso de Enfraquecimento por Doença Contagiosa (伝染病で衰弱した場合)",
      "content": "「最近新潟のほうでコレラのような病気が流行している。\n\n群馬のほうでもあって六日病といい、六日で死んでしまうんです。\n\nラジオでは三日で治ると言ってますが嘘です。\n\n医学の統計なんかも嘘が多いんです。\n\nＯの妻君がこれに罹ったときは下痢やら嘔吐が続いて水も飲めず、どんどん衰弱してしまう。\n\n一時間くらいのうちに顔の相が違ってくる。\n\nそこであしたの朝大先生の所へ行ってお願いしようとして仕度していたら三十分くらい経って少しずつよくなりもう大丈夫になった。\n\nこの病気は治療しても効がなく、かえってひどくなり注射なんかすると必ず死んでしまうというものすごいのだそうです。\n\nこれが全国に拡まったらまったく恐怖時代ですね。\n\nいよいよ恐怖時代が来ますよ。\n\n今後こんな病気のときは熱海のほうを向いて「大先生（註　明主様の昭和24年以前の御尊称）、御守護お願い申し上げます」と頭を下げて言ったらよい。\n\nこれからはこういう方法も許される。」\n\n---",
      "content_ptbr": "Recentemente, na região de Niigata, tem se alastrado uma enfermidade semelhante à cólera.\n\nTambém ocorre na região de Gunma, onde é denominada \"a doença dos seis dias\", pois leva à morte nesse período.\n\nO rádio noticia que a cura ocorre em três dias, mas é uma inverdade.\n\nAs estatísticas da medicina também contêm muitas falsidades.\n\nQuando a esposa do Sr. O. contraiu esta enfermidade, sofreu de diarreia e vômitos contínuos, não conseguindo sequer ingerir água e debilitando-se progressivamente.\n\nEm cerca de uma hora, a fisionomia de seu rosto alterou-se.\n\nEntão, enquanto se preparavam para, na manhã seguinte, dirigir-se ao local onde se encontrava o Grande Mestre para Lhe suplicar auxílio, transcorridos cerca de trinta minutos, ela começou a melhorar gradualmente e logo se restabeleceu.\n\nDizem que esta enfermidade é terrível, pois os tratamentos não surtem efeito; ao contrário, agravam o quadro, e a aplicação de injeções, por exemplo, leva invariavelmente à morte.\n\nSe isto se alastrar por todo o país, será verdadeiramente uma era de terror.\n\nA era de terror está iminente.\n\nDoravante, em casos de enfermidades como esta, é recomendável voltar-se em direção a Atami e, com a cabeça inclinada, proferir: \"Grande Mestre (Nota: Título honorífico de Meishu-Sama utilizado antes de 1949), rogo por Vossa divina proteção\".\n\nDe agora em diante, este método também será permitido.",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "大浄化に対する浄霊",
      "title_ptbr": "Johrei para a Grande Purificação",
      "pub_idx": 1,
      "publication_title": "危急の場合の念じ方",
      "publication_title_ptbr": "A Maneira de Orar em Casos de Emergência (危急の場合の念じ方)",
      "content": "**信者の質問**  \n「御浄霊のとき、自然心の中で念じたくなりますが、なんと念じたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「憑霊の場合は「幽世大神守り給へ幸倍賜へ」であり、\n\nその他の場合は念じたくなったら抑えたほうがよい。\n\n相手の霊が非常に強いときは「国常立大（御）神守り給へ幸倍賜へ」と念じ\n\n絶体絶命のときは「大先生、御守護をお願い申し上げます」と言えばよい。\n\nそういうときは私が神の代理になるのです。\n\nいろいろ心配事のあるときは「大光明如来守り給へ幸倍賜へ」でよい。\n\n憑霊の場合も人霊は「幽世大神」動物霊なら動物は光を怖れるから「大光明如来」に分ければなおよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nAo ministrar Johrei, sinto um desejo natural de orar em meu íntimo. Que oração devo proferir?\n\n**Ensinamento de Meishu-Sama**\nPara o caso de encosto espiritual, a oração é \"Kakuriyo-no-Ōkami, protegei-nos e concedei-nos felicidade\".\n\nNos demais casos, se surgir o desejo de orar, é preferível contê-lo.\n\nQuando o espírito do receptor for sobremaneira forte, ore \"Kunitokotachi-no-Ōmikami, protegei-nos e concedei-nos felicidade\".\n\nEm momentos de perigo extremo, basta dizer \"Dai-Sensei, rogamos Vossa proteção\".\n\nNessas ocasiões, eu me torno o representante de Deus.\n\nQuando houver diversas preocupações, é apropriado orar \"Daikomyo Nyorai, protegei-nos e concedei-nos felicidade\".\n\nAinda nos casos de encosto espiritual, é ainda mais eficaz fazer a distinção: para um espírito humano, \"Kakuriyo-no-Ōkami\"; para um espírito animal, \"Daikomyo Nyorai\", uma vez que os animais temem a Luz.",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "大浄化に対する浄霊",
      "title_ptbr": "Johrei para a Grande Purificação",
      "pub_idx": 2,
      "publication_title": "危急の場合の念じ方",
      "publication_title_ptbr": "A Forma de Orar em Casos de Emergência (危急の場合の念じ方)",
      "content": "**信者の質問**  \n「御浄霊のとき「この病人が一日も早く治りますように・・・」と観音様にお願いする気持ちになりますが、やはりこれも抑えたほうがよろしいでしょうか？」\n\n**明主様御垂示**  \n「抑えなくて結構ですよ。抑えたほうがよいと言いましたか？　それはなにか間違ったのでしょう。\n\n観音様にお祈りしお願いするという気持ちが本当です。\n\n特に危急の場合は、「大先生、御守護をお願い申し上げます」と言ったらよろしい。\n\nそのときは私が神様の代理になりますから。\n\nしかし、ふだんなんでもないのにやられてはこっちは困りますがね。」\n\n---\n\n側近奉仕者の体験談　「これからは想念の世界」\n\n「明主様御昇天の前年、昭和29年4月19日、明主様は神定めの最後のご浄化に入られました。\n\nある時、いつもならすぐに明主様にご報告する信徒からのご守護お願いを、明主様の御様態の良い時を見計らって、側近の樋口ヒメさんが報告をさせて頂いたそうです。\n\nその折、明主様から、「いままでとは違う。これからは特に想念が大事なのだ」という旨の厳しいお叱りを頂いたのです。\n\nそんな時、角田和子さんという奉仕の方が、顔に、覆った前掛けが張り付くほどのやけどを負ったのです。\n\nそれで、明主様のお言葉通り、日光殿でみんなで、お念じさせて頂いたそうです。\n\nきっと「明主様お願いします。惟神霊幸倍坐せ（かんながらたまちはえませ）」という旨のお念じだったと思います。\n\nすると、やけどは急速に快方に向かったのです。\n\nその翌日に、「皆でお念じし、阿部晴三執事先生にご浄霊頂いて、その結果今朝は何事もなかったかのようにむしろ前よりきれいになりました。」とのご報告が、樋口さんによって明主様になされたのです。\n\nその報告に明主様は、「これが唯一の見本だよ」と仰ったということです。\n\nご浄化の中、明主様が度々発せられたという\n\n「これからは想念の世界である。\n\nご浄霊は二の問題で、まず想念である。お念じしなさい」というお言葉は、\n\nその後のメシヤ降誕と御昇天の大きな神事と共に、大変重要な意味を持つ物であると私は思います。」",
      "content_ptbr": "**Pergunta de um fiel**\n\"No momento do Johrei, sinto o desejo de rogar a Kannon-sama: 'Que este doente se recupere o mais rápido possível...'. Seria melhor reprimir também este sentimento?\"\n\n**Ensinamento de Meishu-sama**\n\"Não há necessidade de reprimir. Porventura eu disse que seria melhor reprimir? Deve ter havido algum engano.\n\nO sentimento de orar e rogar a Kannon-sama é o verdadeiro.\n\nEspecialmente em casos de suma urgência, é bom que digam: 'Grande Mestre, rogamos por Vossa proteção'.\n\nPois, nesse momento, eu me torno o representante de Deus.\n\nContudo, se o fizerem habitualmente, sem um motivo real, isso me causa transtornos.\"\n\n---\n\n**Relato da experiência de um servidor próximo: \"De agora em diante, o mundo do pensamento\"**\n\nNo ano anterior à Ascensão de Meishu-sama, em 19 de abril de 1954, Meishu-sama adentrou a última purificação determinada por Deus.\n\nCerta vez, um pedido de proteção vindo de um fiel, que normalmente seria reportado de imediato, foi apresentado a Meishu-sama pela servidora próxima, Sra. Hime Higuchi, que aguardou um momento em que o estado de Sua Excelência estivesse melhor.\n\nNaquela ocasião, ela recebeu de Meishu-sama uma severa repreensão, cujo teor era: \"É diferente de antes. De agora em diante, o pensamento é especialmente importante\".\n\nFoi então que uma servidora chamada Kazuko Tsunoda sofreu uma queimadura no rosto, tão grave que o avental que o cobria chegou a grudar na pele.\n\nPor isso, conforme as palavras de Meishu-sama, todos se reuniram no Salão Nikkoden e se concentraram em oração.\n\nCreio que a mentalização foi no sentido de: \"Meishu-sama, nós Vos rogamos. Kannagara tamachi haemase\".\n\nEntão, a queimadura começou a sarar rapidamente.\n\nNo dia seguinte, o seguinte relato foi feito a Meishu-sama pela Sra. Higuchi: \"Todos mentalizamos, e o Reverendo Seizo Abe ministrou Johrei; como resultado, esta manhã, é como se nada tivesse acontecido, e a pele está até mais bonita do que antes\".\n\nA esse relato, Meishu-sama teria dito: \"Este é o único modelo\".\n\nCreio que as palavras que Meishu-sama teria proferido repetidamente em meio à Sua purificação —\n\n\"De agora em diante, é o mundo do pensamento.\nO Johrei é uma questão secundária; primeiro, vem o pensamento. Mentalizem\" —\n\npossuem, juntamente com os grandes ofícios divinos subsequentes do Nascimento do Messias e de Sua Ascensão, um significado de suma importância.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "Johrei Individual",
      "pub_idx": 0,
      "publication_title": "取違いの例",
      "publication_title_ptbr": "Exemplo de Equívoco (取違いの例)",
      "content": "「左の御蔭話（省略）はよくある例だが、これは重大な意味を神様が教えたのであるから、この文を添えたのである。\n\nこれを一言にしていえば、「神を頼りにせよ。人を頼りにするな」という事である。\n\nというのは自分は浄霊の力を戴いているのであるから、自分の病気でも自分が治すのが本当である。\n\n考えてもみるがいい、人の病気を治す力を与えられている以上、自分の病気でも治らぬはずはないので、この信念こそ肝腎である。\n\nこれも理屈に外れた事は、決して御蔭はないのであるから、何事も理屈に外れないよう心掛くべきで、\n\nそうでないと、労多くして功なしの結果となり、余計な苦しみをするだけである。\n\nつまり信念が肝腎で、その点よくよく肝に銘ずべきである。」\n\n---",
      "content_ptbr": "O relato de graça precedente (omitido) é um exemplo comum; contudo, adicionei este texto porquanto, através dele, Deus nos ensinou um profundo significado.\n\nEm suma, o ensinamento é: \"Confiai em Deus. Não confieis nos homens\".\n\nIsto porque, uma vez que recebemos o poder da Purificação Espiritual, o correto é que curemos nossas próprias enfermidades.\n\nRaciocinemos: se nos foi outorgado o poder de curar as enfermidades alheias, não há por que as nossas próprias não serem curadas. Esta fé é, pois, o ponto crucial.\n\nAdemais, como naquilo que contraria a razão jamais haverá graças Divinas, cumpre-nos zelar para que em tudo nos pautemos pela lógica.\n\nCaso contrário, o resultado será de muito labor para nenhum proveito, e apenas padeceremos sofrimentos supérfluos.\n\nEm suma, a fé é o ponto primordial, e sobre isso, cumpre-nos gravá-lo profundamente na alma.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "Johrei Individual",
      "pub_idx": 1,
      "publication_title": "自己浄霊の方法",
      "publication_title_ptbr": "Método de Auto-Johrei (自己浄霊の方法)",
      "content": "「なにごとでもそうですが、まず急所です。\n\n浄霊の場合でも急所を発見することです。\n\n急所を発見するということは、いま言ったようなことをだいたい知っていると急所が非常に分かりやすいわけです。\n\n自分で自分の健康診断をする場合にも、\n\n体中を触ってみて熱のある所に毒素があるのだから、\n\n触ってみてずっと冷たければよいですが、どこかに熱がありますから、そこが急所です。\n\nそれから押してみて必ず痛い所があります。\n\n人によってはまるっきり痛くない人がありますが、\n\nこれはなにかというと毒がなくて痛くない人はまずないでしょうが、\n\n毒が固まりきって少しも浄化が起ってないのです。\n\nそれで痛いということは、固まりにいくらか浄化が起っているから痛むのですが、\n\n浄化がぜんぜん起ってないと痛まないのです。\n\nですからこういうのはかえって危ないのです。\n\nそういうのはかえって信仰にはいると、痛みのない人が痛みが出てきますが、これはそこだけが活動を始めたのです。\n\nしかしそういう人はごく少ないので、たいていな人はどこか痛いのです。\n\nそういう所を自分で浄霊するなり、後の所は人にやってもらうなりすると、それは健康になります。\n\nそれで自分で浄霊するにも一番は肩ですが、\n\n肩で固い所がありますからそこをやればよいです。\n\nそうしてごく小さい固まりがあることがありますが、\n\nそれを浄霊するには、指から霊を出すのです。\n\nこれはいつも言うとおり触ってはいけません。\n\n二本の指でこうやって、中指から霊を出すようにするとよいです。\n\nこの指から出る霊は強いですから、小さい固まりはよく溶けます。」\n\n---",
      "content_ptbr": "Como em todas as coisas, o fundamental é o ponto vital.\n\nNo caso do Johrei, o essencial também é descobrir o ponto vital.\n\nA descoberta do ponto vital torna-se extremamente fácil quando se tem um conhecimento geral do que acabo de expor.\n\nAo fazer um autodiagnóstico, deve-se apalpar todo o corpo. Como as toxinas se localizam onde há febre, o ideal é que o corpo esteja frio por inteiro. Contudo, sempre haverá algum ponto febril, e esse é o ponto vital.\n\nAdemais, ao pressionar, certamente haverá um local dolorido.\n\nHá pessoas que não sentem dor alguma. Dificilmente isso ocorre por ausência de toxinas. Na verdade, é porque as toxinas se solidificaram por completo, e o processo de purificação não está ocorrendo minimamente.\n\nA dor, portanto, significa que no nódulo de toxinas está ocorrendo algum processo de purificação; quando a purificação cessa por completo, a dor desaparece.\n\nPor essa razão, casos como esses são, na verdade, perigosos.\n\nQuando pessoas nesse estado ingressam na fé, aquelas que não sentiam dor passam a senti-la. Isso ocorre porque apenas aquele local iniciou sua atividade.\n\nContudo, como tais pessoas são muito raras, a maioria sente dor em algum lugar.\n\nAo ministrar Johrei a si mesmo nesses locais, ou pedir que outra pessoa o faça nas demais partes, a pessoa se tornará saudável.\n\nPara ministrar Johrei a si mesmo, o ponto principal são os ombros, pois neles há pontos endurecidos onde se deve ministrar.\n\nPode haver também nódulos muito pequenos, e para ministrar-lhes Johrei, emite-se a luz espiritual pelos dedos.\n\nComo sempre digo, não se deve tocar.\n\nÉ recomendável utilizar dois dedos desta forma, emitindo a luz espiritual a partir do dedo médio.\n\nComo a luz espiritual que emana deste dedo é forte, os pequenos nódulos se dissolvem com facilidade.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "Johrei Individual",
      "pub_idx": 2,
      "publication_title": "自己浄霊の方法",
      "publication_title_ptbr": "Método de Auto-Johrei (自己浄霊の方法)",
      "content": "**信者の質問**  \n「三十三歳の女性、二年前に腎臓を悪くし以前二回流産したことがございますが、\n\n全身がむくみ倦怠感があり、腰が痛んだり張ったりいたします。\n\n二月御浄霊いたしましたところたいへん好調でしたが、またむくみ始め腰痛が起りました。御浄霊により治りましょうか。」\n\n**明主様御垂示**  \n「こんなのはなんでもない、きっと治りますよ。\n\nこれは腎臓が悪いんだから自分でも腎臓をやるといいんです。後ろに手をまわしてね。\n\n腎臓が圧迫されて萎縮してて小便の出が悪いんだから腎臓だけすればいい。\n\nこんなのは一番治りがいいんですよ。」\n\n**信者の質問**  \n「自分で腎臓をいたします場合、手をつけてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「いや、離してやればいいですよ。こうやってね（お手を後ろにおまわしになられる）。\n\n私なんか始終やってますよ。\n\nもし触る場合にはこうすればいいですよ\n\n（人差し指と薬指を台にして中指の先で御浄霊する方法をお示しくださる）。」\n\n**信者の質問**  \n「その場合、御光りは指先から出るのでしょうか、あるいは指紋の辺りでしょうか。」\n\n**明主様御垂示**  \n「指紋の辺りですね、こうやってね（再びお示しになられる）。」\n\n**信者の質問**  \n「眼の場合にもそれでよろしいでしょうか。」\n\n**明主様御垂示**  \n「いや眼はできないですね。眼は頭ですよ。\n\n眼の病気のとき、眼だけやったんでは駄目ですよ、頭をよくやらなければ、\n\nいま言った方法はおできだとか、一カ所が特に痛むとかいう場合ですよ。・・・\n\nこの腎臓の人は食物はふつうに摂っているんですか。」\n\n**信者の発言**  \n「はい、ふつうの食事をいたしております。」\n\n**明主様御垂示**  \n「結構ですね。\n\nよく、腎臓の人は塩気の物を食べちゃいかんとか言いますが、あんなことは決してありませんからね。\n\nで、苦しくない限り働くだけ働いたがいいですよ。そのほうが早く治ります。」\n\n---",
      "content_ptbr": "**Pergunta do fiel**\nMulher de trinta e três anos. Há dois anos, tive um problema nos rins e, anteriormente, sofri dois abortos espontâneos.\n\nMeu corpo todo está inchado, sinto um mal-estar geral, e minha região lombar dói e fica rígida.\n\nEm fevereiro, ao receber Johrei, senti uma grande melhora, mas o inchaço e a dor lombar retornaram. Alcançarei a cura por meio do Johrei?\n\n**Ensinamento de Meishu-sama**\nIsso não é nada; certamente será curada.\n\nTrata-se de um problema renal, então é bom que a senhora mesma ministre nos rins. Basta estender as mãos para trás.\n\nComo os rins estão comprimidos e atrofiados, a micção é deficiente; por isso, basta ministrar Johrei neles.\n\nCasos como este estão entre os de mais fácil cura.\n\n**Pergunta do fiel**\nAo ministrar Johrei nos meus próprios rins, posso encostar a mão?\n\n**Ensinamento de Meishu-sama**\nNão, basta ministrar a uma certa distância. Assim (leva as mãos para trás).\n\nEu mesmo faço isso constantemente.\n\nSe for necessário tocar, faça desta forma\n\n(demonstra o método de ministrar Johrei com a ponta do dedo médio, utilizando os dedos indicador e anelar como apoio).\n\n**Pergunta do fiel**\nNesse caso, a Luz Divina emana da ponta do dedo ou da região da impressão digital?\n\n**Ensinamento de Meishu-sama**\nDa região da impressão digital. Assim (demonstra novamente).\n\n**Pergunta do fiel**\nPara os olhos, posso proceder da mesma forma?\n\n**Ensinamento de Meishu-sama**\nNão, nos olhos não é possível. Para os olhos, o foco é a cabeça.\n\nEm caso de doença ocular, não adianta ministrar Johrei apenas nos olhos; é preciso ministrar bem na cabeça.\n\nO método que acabei de mencionar é para casos como furúnculos ou quando um local específico dói intensamente...\n\nEssa pessoa com problema nos rins está se alimentando normalmente?\n\n**Declaração do fiel**\nSim, ela se alimenta normalmente.\n\n**Ensinamento de Meishu-sama**\nÓtimo.\n\nÉ comum dizerem que pessoas com problemas renais não devem ingerir alimentos salgados, mas isso não procede de forma alguma.\n\nE, desde que não seja penoso, é bom que trabalhe o máximo que puder. Assim, a cura virá mais rapidamente.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "Johrei Individual",
      "pub_idx": 3,
      "publication_title": "痛む患者は治りがよい",
      "publication_title_ptbr": "O paciente que sente dor se recupera bem (痛む患者は治りがよい)",
      "content": "自己浄霊の方法\n\n**信者の質問**  \n「ＡＳ（十月下旬入信。五十一才）十年ほど前両足首関節に激痛を覚え、骨接ぎに行きましたが病名不明と言われ、\n\n医師にかかり関節炎と診断され、薬名不明の注射を四本打ち、だいぶ良くなり仕事をしておりました。\n\n昭和二十四年十一月になり、右手の人差し指の付け根関節が猛烈に痛み、\n\n医者にかかり薬名不明の注射を約一週間続けて治りましたが、同年十二月に両足首が痛みだし医者に行きました。\n\nその後一カ年通い毎日ザルソブロカノンの注射を続け、同年大晦日より午前はキノフェン、午後はザルソブロカノンを毎日二本ずつ、二十六年五月まで続けましたが、\n\n痛みはなかなか治らず、五月二十日より十日間温泉に行き、大体良くなりました。\n\nさらに六月四日から、完全に治そうと思いＴ大付属病院に入院、四十五日間、米国新薬コーチゾン（二グラム）、ビタミンＣ（八千ミリ）、シンコルター（八ＣＣ）注射し、たいへん良くなり、\n\n帰りにはひとりで楽に歩けるという状態で退院しましたが、\n\n二週間後に再発、以前より非常に悪くなり、痛みは全身の関節に及び、床につき、まったく起き上がることもできなくなりました。\n\n八月中旬ごろお道のお話を聞き、信者さんに御浄霊をいただくようになりました。\n\n九月より信者さんの御紹介をいただき、横浜出張所のＭ先生にお願いして、御浄霊をいただくようになり、二十日間くらいでたいへん楽にさせていただき、歩行もできるようになり、銭湯にも行けるようにさせていただきました。\n\n十月妻とともに入信させていただき、二月五日に光明如来様を御奉斎させていただきました。\n\n現在は両足首の関節が痛み、歩行困難となり床についております。\n\n長い間の苦しみに、はたして元のように治していただけるものか、どうかと不安の気持ちが去らず、煩悶いたしております。なにとぞ御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「こういう人がたくさんあるんですがね。\n\nなにしろ多量に製造しているんだから困るね。\n\n骨接ぎに・・・この時ほったらかしておけば良いんです。\n\nとうに良くなってピンピンしている。\n\nこれを元にして製造にかかったんです。\n\n最初、いろんな注射ですね。\n\nすると、一時そこの所だけは麻痺させて、痛みが取れて治ったと思ったが、\n\n身体の方の目的は、最初の時に・・・足首とかに痛みを生じたのは、溶けるために固まったんです。\n\n溶け始めたのと、もう一つは身体の毒が、始終そこに溜まっている。\n\nそれで、出口を求めて、腫れて出ようとした。\n\nそれを注射で・・・つまり戸を閉めたようなもので・・・膿が、出所がないので他に出ようとする。\n\nそれをまた注射するから、増えたわけです。それが方々に固まったわけですね。\n\nだから、身体中動かなくなるような材料が増えちゃったんですね。\n\nだけども、メシヤ教に入って良かったですよ。さもなければ命までいきますよ。\n\nぜんぜん逆のことばかりやった。\n\n一種の・・・お医者は・・・自殺幇助（ほうじょ）だ。\n\nこれは、治るにきまっているから、ちっとも心配ないです。\n\n浄霊するだけずつ減っていくから・・・結局は溶けてなくなるから、治るにきまっている。\n\nただ、たくさん材料を入れているから、長くかかるでしょうね。\n\nしかし、割合治りが良いでしょう。\n\nすべて、痛むのは治りが良いんですからね。浄化が強いんだからね。\n\nむしろ、安心して・・・楽しみにして良い。\n\n自分でもやって良いですよ。できるだけ力を抜くんです。力が入ろうとするから、抜き抜きやる。\n\nただ抜くだけではいけない。\n\n奥に・・・背中をやる時は、前の方に通るようにする。\n\n私は、こういうふうにやる時は、向こうの壁を狙ってやる。\n\nそうすると・・・力が入るから、そうではいけない。\n\n力を抜いてする。一つの練習ですね。」\n\n---",
      "content_ptbr": "Método de Johrei em si mesmo\n\n**Pergunta de um fiel**  \n\"A.S. (ingressou na fé no final de outubro, 51 anos). Há cerca de dez anos, senti uma dor lancinante nas articulações de ambos os tornozelos e procurei um ortopedista, mas fui informado de que a doença era de causa desconhecida.\n\nConsultei um médico, fui diagnosticado com artrite e, após receber quatro injeções de um medicamento cujo nome desconheço, melhorei consideravelmente e continuei a trabalhar.\n\nEm novembro de 1949, a articulação da base do meu dedo indicador direito começou a doer violentamente.\n\nConsultei um médico e, após receber injeções de um medicamento de nome desconhecido por cerca de uma semana, fiquei curado. Contudo, em dezembro do mesmo ano, meus tornozelos voltaram a doer e procurei novamente um médico.\n\nDepois disso, durante um ano, recebi diariamente injeções de Salsobrocanon. A partir da véspera de Ano Novo daquele ano, passei a receber duas injeções diárias, Cinophen pela manhã e Salsobrocanon à tarde, continuando até maio de 1951.\n\nA dor, no entanto, não cedia. A partir de 20 de maio, fui a uma estância de águas termais por dez dias e obtive uma melhora geral.\n\nAdemais, a partir de 4 de junho, com o intuito de me curar completamente, internei-me no hospital universitário T. por quarenta e cinco dias, onde recebi injeções do novo medicamento americano Cortisona (dois gramas), Vitamina C (oito mil miligramas) e Cincortar (oito cc), o que me trouxe grande melhora.\n\nRecebi alta em um estado que me permitia caminhar sozinho com facilidade.\n\nDuas semanas depois, a doença reincidiu de forma muito mais grave que antes. A dor se espalhou por todas as articulações do corpo, deixando-me acamado e completamente incapaz de me levantar.\n\nEm meados de agosto, ouvi sobre este Caminho e comecei a receber Johrei de um membro.\n\nA partir de setembro, por indicação desse membro, passei a solicitar e receber Johrei do Ministro M. na Casa de Difusão de Yokohama. Em cerca de vinte dias, senti um grande alívio, tornei-me capaz de caminhar e até de ir aos banhos públicos.\n\nEm outubro, junto com minha esposa, tive a permissão de ingressar na fé e, em 5 de fevereiro, tive a permissão de entronizar a Imagem da Luz Divina.\n\nAtualmente, as articulações de ambos os tornozelos doem, tenho dificuldade para caminhar e estou acamado.\n\nDiante de um sofrimento tão prolongado, sou assaltado pela angústia e pela incerteza de que poderei, de fato, ser curado e voltar ao meu estado original. Rogo-lhe, por gentileza, que me conceda seus Ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**  \n\"Existem muitas pessoas nesta situação.\n\nO problema é que estão sendo produzidas em grande quantidade.\n\nO ortopedista... Se, naquela ocasião, ele tivesse simplesmente deixado como estava, teria sido o melhor.\n\nJá estaria curado e perfeitamente bem há muito tempo.\n\nA partir daí, iniciou-se a fabricação da doença.\n\nPrimeiro, foram as diversas injeções.\n\nCom isso, o local foi temporariamente anestesiado, a dor desapareceu e ele pensou que estava curado.\n\nContudo, o propósito do corpo, quando a dor surgiu inicialmente nos tornozelos, era solidificar as toxinas para que pudessem ser dissolvidas.\n\nElas começaram a se dissolver e, além disso, as toxinas do corpo estavam constantemente se acumulando ali.\n\nEntão, em busca de uma saída, o local inchou na tentativa de expeli-las.\n\nA injeção agiu como se fechasse uma porta. O pus, sem ter por onde sair, procura outra saída.\n\nComo ele recebeu mais injeções, a quantidade de toxinas aumentou e se solidificou em diversos lugares.\n\nPor isso, o material que o impede de se mover por todo o corpo aumentou.\n\nMas foi bom ele ter ingressado na Igreja Messiânica. Do contrário, teria perdido a vida.\n\nFizeram exatamente o oposto do que deveriam.\n\nDe certa forma, os médicos são cúmplices de suicídio.\n\nNão há motivo para preocupação, pois a cura é certa.\n\nÀ medida que recebe Johrei, as toxinas diminuirão. No final, elas se dissolverão e desaparecerão, portanto, a cura é certa.\n\nContudo, como foi introduzido muito material, levará tempo.\n\nAinda assim, a recuperação será relativamente boa.\n\nAfinal, tudo o que dói tem uma boa recuperação, pois a purificação é intensa.\n\nPelo contrário, pode ficar tranquilo e até mesmo aguardar com expectativa.\n\nVocê mesmo pode ministrar. Relaxe o máximo possível. Como a tendência é tensionar, ministre relaxando continuamente.\n\nMas não basta apenas relaxar.\n\nEm profundidade... Ao ministrar nas costas, faça-o de modo que a Luz atravesse para a frente.\n\nQuando eu ministro dessa forma, miro na parede oposta.\n\nMas, ao fazer isso, acaba-se aplicando força, e não deve ser assim.\n\nMinistre sem aplicar força. É uma questão de prática.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "Johrei Individual",
      "pub_idx": 4,
      "publication_title": "信者は肩に始終自己浄霊すべき",
      "publication_title_ptbr": "O membro deve ministrar auto-Johrei constantemente no ombro (信者は肩に始終自己浄霊すべき)",
      "content": "「それから今までは結核は一週間に一回くらい浄霊をするということを言いましたが、これは取り消しにして、\n\nこれからは、浄化がだんだん強くなりますから、あのことは浄化が強過ぎるから、浄化を緩（ゆる）めるために言った話なのです。\n\nこれからは浄化を緩めるということは、だんだんできなくなりますから、\n\n今度は逆に、できるだけ浄化を促進させて積極的にきれいにするという方がよいです。\n\nそれでさっき言ったように肩を主にしてやるとともに、毎日浄霊してもよいのです。\n\nそれから入信している者は、自分でも肩の浄霊をやるとよいです。\n\nできるだけそういうようにさせるようにした方がよいです。\n\nそれで肩というのは非常に固いものですから、こっちで浄霊してやるよりか、本人が暇があれば始終やっている方が効果があります。\n\nそういうようにしてやった方がよいです。」\n\n---",
      "content_ptbr": "Ademais, até o presente momento, eu havia dito para se ministrar Johrei para a tuberculose aproximadamente uma vez por semana, mas revogo essa orientação.\n\nDoravante, como a purificação se intensificará gradativamente, aquela orientação foi dada com o intuito de abrandar a purificação, por ser excessivamente forte.\n\nA partir de agora, abrandar a purificação tornar-se-á, gradualmente, inviável.\n\nAgora, pelo contrário, o melhor é acelerar a purificação o máximo possível, purificando ativamente.\n\nSendo assim, conforme mencionei há pouco, além de ministrar com foco principal nos ombros, pode-se ministrar Johrei diariamente.\n\nAdemais, é bom que os membros ministrem Johrei em seus próprios ombros.\n\nÉ melhor incentivá-los a proceder dessa forma o máximo possível.\n\nSendo assim, como os ombros são uma região extremamente enrijecida, é mais eficaz que a própria pessoa o faça com frequência, sempre que tiver tempo, do que nós ministrarmos o Johrei.\n\nÉ melhor que se proceda dessa maneira.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "Johrei Individual",
      "pub_idx": 5,
      "publication_title": "息切れする人は腰に自己浄霊すべき",
      "publication_title_ptbr": "Quem sente falta de ar deve ministrar auto-Johrei nos rins (息切れする人は腰に自己浄霊すべき)",
      "content": "「それからこの間一度言いましたが、尾てい骨の付近に溜まった毒素のために、それが息切れの原因になります。\n\nよく、歩いて息の切れる人、特に坂などを上って息が切れる人は、尾てい骨の付近に溜まった毒素のためなのです。\n\nというのは腰が重いから、それにつれてやっぱり足が重いのです。\n\nそうすると骨が折れるから息が切れるというわけです。\n\n私はこの年でいて山や坂を上るのに非常に速くて、若い者より速いくらいです。\n\nですから若い者でも弱い者がいると私の方で加減するくらいです。\n\nというのはなにかというと、私は始終腰を浄霊してますから、腰が非常に軽いのです。\n\nつまり坂などを速く上れないということは息が切れるためです。\n\nというのは、腰が痛んだり圧迫されたりするためです。\n\nそのために骨が折れて息が切れるのです。\n\nそういう人は腰の真ん中の所を自分で浄霊するとよいです。\n\nそうするとウンと良くなります。\n\nですから、汽車や電車に乗る時には人より先に乗れるくらいでなくてはならないのです。\n\nそう言うと意地が悪いようですが、そうではないので、今の人は腰が重いから敏捷にゆかないのです。\n\nそれでこっちは腰が軽いから体が敏捷に運ぶから、人よりか速く乗れるわけで得です。\n\nしかしこれは自然ですからしかたがありません。\n\n人を押しのけるのでなくて、先がノロイからこっちが速くなるのです。」\n\n---",
      "content_ptbr": "Ademais, como mencionei em outra ocasião, as toxinas acumuladas nas proximidades do cóccix são a causa da falta de ar.\n\nAs pessoas que frequentemente sentem falta de ar ao caminhar, especialmente ao subir ladeiras, sofrem disso devido às toxinas acumuladas nas proximidades do cóccix.\n\nIsto ocorre porque, estando os quadris pesados, consequentemente as pernas também se tornam pesadas.\n\nPor conseguinte, o esforço se torna penoso, e essa é a razão da falta de ar.\n\nApesar de minha idade, sou extremamente rápido ao subir montanhas e ladeiras, a ponto de ser mais veloz que os jovens.\n\nPor isso, quando há algum jovem mais fraco, sou eu quem precisa moderar o passo.\n\nA razão disso é que, como ministro Johrei em meus quadris constantemente, eles são muito leves.\n\nEm outras palavras, a incapacidade de subir ladeiras com rapidez deve-se à falta de ar.\n\nIsso ocorre porque os quadris doem ou são pressionados.\n\nPor essa razão, o esforço se torna penoso e sobrevém a falta de ar.\n\nPara essas pessoas, é recomendável que ministrem Johrei a si mesmas, na parte central dos quadris.\n\nAssim procedendo, a melhora será notável.\n\nPor conseguinte, ao embarcar em um trem, é preciso ser capaz de fazê-lo antes dos outros.\n\nDito dessa forma, pode parecer maldade, mas não o é. As pessoas de hoje não conseguem se mover com agilidade porque seus quadris são pesados.\n\nPor essa razão, como meus quadris são leves e meu corpo se move com agilidade, consigo embarcar mais rapidamente que os outros, o que é uma vantagem.\n\nContudo, isto é natural, de modo que não há o que fazer.\n\nNão se trata de empurrar os outros; como eles são lentos, eu naturalmente me adianto.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "Johrei Individual",
      "pub_idx": 6,
      "publication_title": "結核経験者は肩を自己浄霊すべき",
      "publication_title_ptbr": "Quem já teve tuberculose deve ministrar auto-Johrei nos ombros (結核経験者は肩を自己浄霊すべき)",
      "content": "「結核について話しますが、いつか浄霊は一週間に一回くらいということを言ったことがありますが、\n\nだんだん浄化が強くなるから、その方針を変えなければなりません。\n\nというのは、これからは浄霊はいくどやってもよいのです。\n\nその代わりこういうやり方をしなければならないのです。\n\n一番主にする所は肩です。\n\nというのは、浄霊すればそれだけ病は治りますが、一番厄介なのは衰弱することです。\n\n熱が出る、咳が出る。そのために睡眠不足するというわけで、食欲が減るのです。\n\nそのために物を食べないから弱るというわけで、病気で死ぬのでなく、衰弱で死ぬのです。\n\nそれがほとんどです。そこで食欲を減らさない方法は、肩を柔らかくするに限るのです。\n\nこれは大体人間の健康を調べる健康診断の一番確実なのは肩をみることです。\n\n肩が柔らかければ必ず健康です。\n\nところが結核の人に限って肩が固いのです。\n\n中には膿が固まって骨みたいにコチコチしているのがあります。\n\nこの肩の固いのが食欲に一番影響するのです。\n\nその意味でこういうことも知っておくことです。\n\nそれは肩の柔らかい人は随分酷い病気でも、結局治るのです。\n\nそれから肩の固い人はそれほどの病気でなくても、悪化してコロッと死ぬのです。\n\nこれは私はたくさん経験がありますが、また神様の方の医学から言っても、そういうようになっているのです。\n\nですから肩をもっとも主にすることです。\n\n殊に結核はそうです。\n\n胃病でも胃もやるし肩もやると非常によくなります。\n\nですから肩を柔らかくするということが一番効果があります。\n\nだから結核は肩を充分やるにおいては、いくど浄霊してもかまいません。\n\nそういうことにするのです。\n\nというのは、だんだん霊界の浄化が強くなるにつれて、もう固まらなくなるのです。\n\nそれで、あんまりやってはいけない、一週間に一回ということは、溶かすと浄化が強くなるから、溶かさないようにというわけでしたが、\n\nもうそんなことは言っていられないので、結局溶かす手段をとるのです。\n\nそれで溶かすとやはり熱が出、咳が出、衰弱をしますが、それで物を食べればよいのです。\n\nそれには肩を柔らかくすればよいのです。\n\nだからこれからは、結核患者は肩が固いですから、\n\nある程度まで柔らかくなると食欲が出ますから、ずっと応えが出てきますから続くわけで、そこで治るということになります。\n\nこれからはむしろそういうやり方でやると、今までよりずっと治ります。\n\n結局結核でも必ず治るが、せっかく治っても再浄化で駄目になる、というようなことのないようにしなければなりません。\n\nこの間は信仰的に結核の再浄化のことを言いましたが、今日は体的に話したわけですが、そういうようにやることです。\n\nと言っても、やはりあんまり運動はさせない方がよいです。\n\n浄霊はいくらやってもよいが、寝たり起きたりくらいの程度にしておくのです。\n\nあんまり荒ッポイことはさせないことです。\n\nそうすると浄化がまた強くなりますから、そこの調節をうまくするという方法です。\n\nそれで非常に効果があることになります。\n\nそれで結核が治ったという人、いろんな病気にしても、肩が非常に固いですから、それを自分で浄霊すると再浄化でも軽くすみます。」\n\n---",
      "content_ptbr": "Falarei sobre a tuberculose. Em certa ocasião, eu disse que o Johrei deveria ser ministrado aproximadamente uma vez por semana, contudo, como a purificação se intensifica gradativamente, é preciso alterar essa diretriz.\n\nIsto porque, de agora em diante, o Johrei pode ser ministrado inúmeras vezes.\n\nEm contrapartida, é necessário adotar o seguinte procedimento.\n\nO ponto a ser priorizado são os ombros.\n\nCom efeito, o Johrei promove a cura da doença, mas o maior empecilho é o enfraquecimento.\n\nSurge a febre e a tosse. Isso acarreta a falta de sono e, por conseguinte, a perda de apetite.\n\nPor não se alimentar, a pessoa enfraquece, de modo que não morre da doença, mas sim de debilidade.\n\nÉ o que ocorre na maioria dos casos. Sendo assim, o método para que o apetite não diminua consiste em flexibilizar os ombros.\n\nDe modo geral, o diagnóstico mais seguro para avaliar a saúde de uma pessoa é examinar seus ombros.\n\nSe os ombros estiverem flexíveis, ela certamente é saudável.\n\nContudo, as pessoas com tuberculose, invariavelmente, têm os ombros enrijecidos.\n\nEm alguns casos, o pus se solidifica, tornando-os duros como osso.\n\nÉ esse enrijecimento dos ombros que mais afeta o apetite.\n\nNesse sentido, é importante saber o seguinte:\n\nUma pessoa de ombros flexíveis, mesmo que sofra de uma doença gravíssima, acaba por se curar.\n\nPor outro lado, uma pessoa de ombros enrijecidos, ainda que sua doença não seja tão grave, pode ter seu quadro agravado e vir a falecer subitamente.\n\nTenho vasta experiência a esse respeito e, ademais, do ponto de vista da medicina Divina, as coisas são assim constituídas.\n\nPortanto, os ombros devem ser o foco principal.\n\nEspecialmente no caso da tuberculose.\n\nMesmo nas doenças de estômago, ao ministrar Johrei no estômago e também nos ombros, a melhora é notável.\n\nLogo, flexibilizar os ombros é o que produz maior efeito.\n\nPor isso, no tratamento da tuberculose, desde que se ministre Johrei suficientemente nos ombros, não há problema em fazê-lo inúmeras vezes.\n\nAssim fica estabelecido.\n\nA razão é que, à medida que a purificação do Mundo Espiritual se intensifica, as toxinas não mais se solidificam.\n\nA orientação anterior, de não ministrar Johrei em demasia — uma vez por semana —, devia-se ao fato de que, ao se dissolverem as toxinas, a purificação se intensificava. O objetivo era, portanto, evitar essa dissolução. Contudo, não podemos mais nos ater a isso e, por fim, adotaremos o método da dissolução.\n\nCom a dissolução, surgirão, como esperado, febre, tosse e enfraquecimento; entretanto, basta que a pessoa se alimente.\n\nE para isso, é preciso flexibilizar os ombros.\n\nPortanto, de agora em diante, como os portadores de tuberculose têm os ombros enrijecidos,\n\nà medida que estes se flexibilizam até certo ponto, o apetite retorna. Com isso, a resposta ao tratamento se torna contínua, o que leva à cura.\n\nDe agora em diante, ao se adotar esse procedimento, a taxa de cura será muito superior à que se obteve até hoje.\n\nAfinal, mesmo a tuberculose tem cura garantida, mas devemos evitar que ocorra a situação em que, após a pessoa ter se curado com grande esforço, ela venha a ter uma recaída devido à repurificação.\n\nRecentemente, abordei a repurificação da tuberculose sob o ponto de vista da fé; hoje, tratei do aspecto físico. É dessa forma que se deve proceder.\n\nAinda assim, é preferível que o doente não pratique exercícios em excesso.\n\nO Johrei pode ser ministrado à vontade, mas as atividades devem se limitar ao nível de deitar-se e levantar-se.\n\nNão se deve permitir atividades muito vigorosas.\n\nCaso contrário, a purificação se intensificará novamente; portanto, o método consiste em fazer esse ajuste com habilidade.\n\nDessa forma, o resultado será extremamente eficaz.\n\nAs pessoas que se curaram da tuberculose, ou mesmo de diversas outras doenças, geralmente têm os ombros muito enrijecidos. Se elas próprias ministrarem Johrei nesse local, mesmo que ocorra uma repurificação, seus sintomas serão brandos.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "Johrei Individual",
      "pub_idx": 7,
      "publication_title": "精神の異常を感じたら自己浄霊すべき",
      "publication_title_ptbr": "",
      "content": "「そういうようで精神病はこれからだんだん増えます。\n\nというのは、霊界が変わってくると霊が浮きやすくなりますから、\n\nちょうど浄化が強くなると固まりが溶けやすくなるのと同じようなもので、\n\n霊も落ちついていたものが浮いてくるわけです。\n\n私の本に「日本人は全部精神病だ」と書いてありますが、どんな偉い人でも発作的の精神病があるのです。\n\n吉田首相の「馬鹿野郎」も発作的の精神病です。\n\n後では後悔したでしょうが、総理大臣が発作的に精神病になるのですから、\n\n日本人全体が精神病と言っても間違いないでしょう。\n\nだからいわんや一般人民においてをやです。\n\nですから発作的に変なことを言っても、そう恥ずかしいことはありません。\n\nとにかく精神病は、人ばかりではないので、自分でもおかしいところがあると思ったら、自分で浄霊するのです。」\n\n---",
      "content_ptbr": "Por essa razão, as doenças mentais aumentarão gradativamente de agora em diante.\n\nA razão é que, com a mudança do Mundo Espiritual, os espíritos passam a se manifestar com mais facilidade, de forma análoga ao fato de que, quando a purificação se intensifica, as concreções se dissolvem mais facilmente.\n\nAssim, os espíritos que se encontravam aquietados também vêm à tona.\n\nEm meu livro, escrevi que \"todos os japoneses são doentes mentais\" e, de fato, até mesmo as pessoas mais eminentes possuem uma doença mental paroxística.\n\nA exclamação \"Imbecil!\" do primeiro-ministro Yoshida também é uma doença mental paroxística.\n\nEle provavelmente se arrependeu depois, mas, se até um primeiro-ministro tem um surto de doença mental, não será um equívoco dizer que todo o povo japonês é doente mental.\n\nPortanto, o que não se dirá do povo em geral.\n\nPor conseguinte, mesmo que alguém diga coisas estranhas em um acesso, não há por que sentir tanta vergonha.\n\nDe todo modo, a doença mental não é algo que acomete apenas os outros. Se sentir que há algo de estranho em si mesmo, deve-se aplicar Johrei a si próprio.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "Johrei Individual",
      "pub_idx": 8,
      "publication_title": "健忘症患者に対して自己浄霊すべきとした事例",
      "publication_title_ptbr": "Caso de indicação de Auto-Johrei para paciente com amnésia (健忘症患者に対して自己浄霊すべきとした事例)",
      "content": "**信者の質問**  \n「私は最近非常に健忘症になったと言いましょうか、新聞書籍などを読んでも内容が記憶できませんが、これはどのような御浄化でしょうか。」\n\n**明主様御垂示**  \n「これはね、頭に毒が寄ったんですよ。\n\n自分でこの前頭部をよく浄霊すればいいですよ。\n\nまだ耄碌（もうろく）するほどの年でもないから。（笑声）」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Eu diria que, recentemente, me tornei muito esquecido; mesmo lendo jornais e livros, não consigo memorizar o conteúdo. Que tipo de Purificação seria esta?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isto se deve a toxinas que se acumularam em sua cabeça.\n\nO senhor mesmo deve ministrar Johrei com dedicação na região frontal.\n\nAfinal, ainda não tem idade para ficar senil. (Risos)\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "Johrei Individual",
      "pub_idx": 9,
      "publication_title": "腸結核患者に対して自己浄霊を始終するべきとした事例",
      "publication_title_ptbr": "Caso de um paciente com tuberculose intestinal que deveria ministrar Auto-Johrei ininterruptamente (腸結核患者に対して自己浄霊を始終するべきとした事例)",
      "content": "**信者の質問**  \n「ＳＫ（昭和二十四年四月入信・二十歳・女性）本年四月中旬ごろより腎臓および腹膜の御浄化をいただき、\n\n二カ月くらいは順調で、腹部も小さく、浮腫も減り、たいへん喜んでおりましたところが、\n\nその後、夕刻になると三十八、九度の熱が毎日続き、それより肩、頸が非常に軟らかくなりました。\n\nただいまのところ、熱はさほどございませんが、熱の出始めたころより食欲減退、食事を摂ると腹部が掛って、時折嘔吐いたします。\n\nなお腹部全体には始終痛みがあり、そのような状態で今日まで続いております。\n\nそのため衰弱激しく、現在では起きていることが苦痛となりました。\n\n本人は幼少より病気をしたことがあまりありませんが、平素より月経不順にて御浄化後は六月上旬に若干ありましてより、現在までありません。\n\nなお本人は服薬はあまりありませんが出産の折、母親は妊娠腎にて死線を彷（さまよ）ったそうでございます。\n\nまた母親の姉は昨年腸結核にて死亡いたす時に妹（当人の母）の名を呼んで亡くなったそうです。\n\nその後母親は姉の夢を時々見るので、娘の御浄化と関係があるのではないかと気にしております。\n\n当人一家はたいへん熱心で、家中入信し、御神体、御屏風観音様を御奉斎させていただいております。\n\nなお娘の浄化は家中の罪の浄化と思い、神様にお任せいたし、喜ばしていただいております、と申しております。右の御浄化につき御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは誰が浄霊しているんですかね。腎臓の所に固まりがあるんですね。」\n\n**信者の発言**  \n「最初のころは固まりがありましたが、最近は軟らかくなりました」\n\n**明主様御垂示**  \n「だが、まだそうとうにありますよ。\n\n食欲減退というのは、熱のためもありますね。\n\nお腹に固まりがあるんですね。いくらか霊力が足りないな。\n\nこういうのは、どんどん溶けていくものですがね。押すと痛いんですね。」\n\n**信者の発言**  \n「お腹を押すと痛がります。始終お腹に手をあてております」\n\n**明主様御垂示**  \n「まだ毒がある。それが溶けていくんですがね。」\n\n**信者の発言**  \n「家の人が御浄霊をいたしておりますが・・・」\n\n**明主様御垂示**  \n「家の人じゃ、まだ無理です。\n\nもっと頻繁にやらなければならない。\n\nこれを続けていけば命がなくなります。\n\nもっと下痢しなければ駄目です。」\n\n**信者の発言**  \n「日に五、六回固い便通があります」\n\n**明主様御垂示**  \n「固い便というのは・・・そうあるはずがない。浄霊に力が入るんじゃないかな。溶けが悪いんだ。」\n\n**信者の発言**  \n「最初は教会に行っておりましたが、それからは起きることが苦痛になっております」\n\n**明主様御垂示**  \n「それは、衰弱している・・・食欲減退していたからです。\n\nこれは、医者の方では腸結核ですね。\n\nお腹に毒が固まっているからで、こういうのは、順調に治るものですがね。\n\n今度はできるだけ力を抜いて奥に通るようにしてやるんです。\n\nこういうのは難しいんです。\n\nそれで、元は腎臓だがね。本人は入信してますね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「これは自分で始終やると良いんです。やっているんでしょうね。\n\nこのために月経も不順なんだ。\n\nこれは浄霊する人の霊力いかんです。\n\n霊力が強ければじき治っちゃう。\n\n霊力が弱いというのは、力を入れるからで、ぜんぜん力を入れなければ非常に強くなる。\n\nそうなればどんどん溶ける。」\n\n---",
      "content_ptbr": "**Pergunta do Fiel**\nS.K. (ingressou na Fé em abril de 1949, 20 anos, mulher). Desde meados de abril deste ano, venho recebendo a purificação dos rins e do peritônio.\n\nPor cerca de dois meses, o processo transcorreu favoravelmente, o abdômen diminuiu e o edema cedeu, o que nos trouxe grande alegria. Contudo,\n\nposteriormente, uma febre de trinta e oito a trinta e nove graus passou a manifestar-se diariamente ao entardecer, e, a partir de então, seus ombros e pescoço tornaram-se extremamente flexíveis.\n\nNo momento, a febre não é tão intensa, mas desde o seu início, ela experimenta perda de apetite. Ao se alimentar, sente o abdômen pesado e, ocasionalmente, vomita.\n\nAdemais, sente dores constantes em toda a região abdominal, e essa condição persiste até o presente.\n\nEm consequência, o seu enfraquecimento é severo, e atualmente, permanecer desperta tornou-se penoso.\n\nEla raramente adoeceu desde a infância, mas habitualmente apresentava irregularidade menstrual. Após o início da purificação, teve um fluxo escasso no início de junho e, desde então, não menstruou mais.\n\nEmbora ela mesma não tenha o hábito de tomar muitos medicamentos, consta que, por ocasião de seu nascimento, sua mãe esteve à beira da morte devido a uma nefropatia gravídica.\n\nAdemais, sua tia materna, ao falecer de tuberculose intestinal no ano passado, teria expirado chamando pelo nome de sua irmã (a mãe da jovem em questão).\n\nDesde então, a mãe tem sonhado ocasionalmente com a irmã, o que a preocupa, cogitando se haveria alguma relação com a purificação da filha.\n\nA família da jovem é muito fervorosa; todos ingressaram na Fé e têm a graça de entronizar o Gohonzon e a Imagem de Kannon em biombo.\n\nEles afirmam: \"Compreendemos que a purificação da nossa filha é a purificação dos pecados de toda a família, entregamo-la a Deus e a recebemos com alegria\". Solicitamos a Vossa orientação a respeito da purificação supracitada.\n\n**Orientação de Meishu-Sama**\nQuem está ministrando Johrei a ela? Há uma massa sólida na região dos rins, não é?\n\n**Declaração do Fiel**\nNo início, havia uma massa sólida, mas recentemente ela amoleceu.\n\n**Orientação de Meishu-Sama**\nContudo, ainda há uma quantidade considerável.\n\nA perda de apetite também se deve à febre.\n\nHá uma massa sólida no abdômen, não é? A força espiritual está um tanto insuficiente.\n\nCasos como este deveriam dissolver-se rapidamente. Dói quando se pressiona, certo?\n\n**Declaração do Fiel**\nEla se queixa de dor quando seu abdômen é pressionado. Está constantemente com as mãos sobre o ventre.\n\n**Orientação de Meishu-Sama**\nAinda há toxinas. Elas estão em processo de dissolução.\n\n**Declaração do Fiel**\nOs familiares estão lhe ministrando Johrei, mas...\n\n**Orientação de Meishu-Sama**\nApenas os familiares ainda não é suficiente.\n\nÉ preciso ministrar com muito mais frequência.\n\nSe continuar assim, ela perderá a vida.\n\nÉ necessário que ela tenha mais diarreia.\n\n**Declaração do Fiel**\nEla evacua fezes endurecidas de cinco a seis vezes por dia.\n\n**Orientação de Meishu-Sama**\nFezes endurecidas... não deveria ser assim. Será que não estão aplicando força ao ministrar Johrei? A dissolução está deficiente.\n\n**Declaração do Fiel**\nNo início, ela ia à igreja, mas depois disso, levantar-se tornou-se penoso.\n\n**Orientação de Meishu-Sama**\nIsso se deve ao enfraquecimento... à perda de apetite.\n\nDo ponto de vista médico, isto é tuberculose intestinal.\n\nOcorre porque as toxinas se solidificaram no abdômen. Casos como este costumam ser curados sem percalços.\n\nDesta vez, procurem ministrar relaxando a força ao máximo, para que a Luz penetre profundamente.\n\nCasos assim são difíceis.\n\nA origem, contudo, está nos rins. Ela é membro, não é?\n\n**Declaração do Fiel**\nSim, senhor.\n\n**Orientação de Meishu-Sama**\nSeria bom que ela ministrasse Johrei em si mesma constantemente. Ela deve estar fazendo isso, não?\n\nA irregularidade menstrual também se deve a isso.\n\nO resultado depende da força espiritual de quem ministra o Johrei.\n\nSe a força espiritual for intensa, a cura será imediata.\n\nA força espiritual é fraca porque se aplica força física; se não se aplicar força alguma, ela se torna extremamente intensa.\n\nDesse modo, a dissolução ocorrerá rapidamente.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "Johrei Individual",
      "pub_idx": 10,
      "publication_title": "性病患者は根気よく自己浄霊すべきとした事例",
      "publication_title_ptbr": "Relato de caso sobre a necessidade de o portador de doença venérea praticar o Auto-Johrei com perseverança (性病患者は根気よく自己浄霊すべきとした事例)",
      "content": "**信者の質問**  \n「当年七十歳（本年九月入信）二十三歳の時花柳病を患い、両横痃（よこね）が出たことがあり、その時生卵を食べましたところ、引っ込んでしまいました。\n\n（註　横痃・・・両足の付け根のリンパ節が炎症を起こして腫れたもの。梅毒など性病が原因で起こるものが多い。）\n\nその後鼻の具合が悪く、頭も悪く首もまわらぬようになり、薬ものみましたが効果なく、\n\nある人より、若い女の人の頭の皿の骨を黒焼きにしてのむと良く効くと教えられ、\n\n内証で焼き場の人に頼み頭の皿を三個もらい、三週間にのみましたところ、\n\n今から考えますと、固かったのか治ってしまいました。\n\nまた淋病も患い、種々薬も服みましたが根治せず、七十歳の今日まで、排尿時に痛みを感じ、小便の出が悪い時もありました。\n\nなお、これまでに心臓病および腎臓病を患ったこともあり、痔もいつも悪く、\n\n昨年の九月より小便がぜんぜん出ぬようになり、毎日医師に管で取ってもらっておりましたが、\n\n今年七月より自分で尿道口より管を差し込み、毎日十回くらい取っておりました。\n\n九月入信させていただき、近ごろは日に五、六回管で取っております。\n\n小便が溜まると苦しく、いくらきばっても出ず、膿が二、三滴出るのみでございます。\n\n管を差し込みますと、最初膿が出て、次に小便が出て、後からまた膿が出ます。\n\n小便が溜まれば苦しくて我慢ができず、管を差し込んで出す時も、出した後も激痛はなはだしく、なお痔の方も、このごろは浄化いただき、膿も痛みます。\n\n御浄霊はいただいておりますが、管を差し込まずに出るようになるものでございましょうか。\n\nいかにいたしますればよろしゅうございましょうか。御浄霊の重点につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「生卵くらいで、引っ込むとは・・・おかしいね。\n\n毎日十回くらい・・・これは厄介だね。\n\nこれは理由は簡単なものなんです。\n\n今までいろいろ・・・花柳病や・・・いろいろやりましたが、今まで体に入れた薬ですね。\n\nこういう人はたくさんあります。\n\n私などもありましたが、だんだん薬が下に垂れて、下がってくる。\n\nこの人は、膿が下がっていって尿道の周囲に溜まるんですね。\n\nそれで、尿道が小さくなって圧迫するから、無理して出すということになる。\n\nそれから痔も、膿が下がって、肛門に溜まるんですから、つまりこれはみんな薬毒ですね。\n\n梅毒とか淋毒というのは、たいしたものではない。\n\nそう恐いものではない。薬毒が恐い。\n\nそれを治そうとする薬毒が恐い。\n\n膿が始終下に下がっていって溜まる。\n\n浄霊すると、だんだん溶けてきますからね。\n\nそれから、小便する時に膿が垂れるということは、減っているんですからね。\n\n根気ですね。やっていると、痔も起らなくなる。\n\n痔でも尿道でも、自分で浄霊すると良いですよ。\n\nまだ、入信して間もないが、そういうようにして根良くやってご覧なさい。\n\n自然に出るようになります。\n\nそうすると、楽しみになって、だんだん出良くなりますから、非常に希望が出ますよ。\n\nこういうのこそ、なにも心配がなくて、むしろ楽しみなものです。\n\nあらゆる下の病気ですね。\n\n婦人にしろ・・・男女とも・・・痔ですね。腰が痛い。足が重いというのはみんな、前の薬がだんだん下に下がっていくんですからね。\n\nだから、理屈は簡単なものです。\n\nその苦痛の所だけをやっていけば、自然自然に減っていくものです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nTenho setenta anos (ingressei na fé em setembro deste ano). Aos vinte e três anos, contraí uma doença venérea e manifestaram-se bubões inguinais em ambos os lados. Na ocasião, comi um ovo cru, e eles se recolheram.\n\n(Nota: Bubão inguinal... inflamação com inchaço dos gânglios linfáticos na virilha. Frequentemente causado por doenças sexualmente transmissíveis, como a sífilis.)\n\nPosteriormente, o nariz começou a apresentar problemas, a mente ficou debilitada, o pescoço enrijeceu a ponto de não conseguir movê-lo. Tomei medicamentos, mas sem efeito.\n\nCerta pessoa me ensinou que tomar o pó carbonizado do osso da calota craniana de uma mulher jovem era muito eficaz.\n\nSecretamente, pedi a um funcionário do crematório que me conseguisse três calotas cranianas e as ingeri ao longo de três semanas.\n\nRefletindo agora, creio que a enfermidade, que era resistente, foi curada.\n\nTambém contraí gonorreia e, embora tenha tomado diversos remédios, a cura nunca foi completa. Até hoje, aos setenta anos, sinto dor ao urinar, e por vezes tenho dificuldade em expelir a urina.\n\nAdemais, já sofri de doenças cardíacas e renais, e minhas hemorroidas são um problema crônico.\n\nDesde setembro do ano passado, tornei-me completamente incapaz de urinar, e um médico precisava extrair a urina diariamente com uma sonda.\n\nA partir de julho deste ano, passei a inserir eu mesmo a sonda pela uretra, cerca de dez vezes por dia.\n\nIngressei na fé em setembro e, recentemente, tenho utilizado a sonda de cinco a seis vezes ao dia.\n\nQuando a bexiga enche, a dor é intensa e, por mais que eu me esforce, não consigo urinar; saem apenas duas ou três gotas de pus.\n\nAo inserir a sonda, primeiramente sai pus, depois a urina e, em seguida, mais pus.\n\nA dor quando a bexiga está cheia é insuportável. O momento de inserir a sonda e o período posterior também são de uma dor atroz. Ultimamente, as hemorroidas também estão sendo purificadas, com eliminação de pus e dor.\n\nTenho recebido Johrei, mas será possível que eu volte a urinar sem a necessidade da sonda?\n\nComo deverei proceder? Rogo que me conceda suas orientações sobre os pontos focais para o Johrei.\n\n**Ensinamento de Meishu-sama**\nRecolher-se apenas com um ovo cru... é curioso.\n\nCerca de dez vezes por dia... isso é um grande transtorno.\n\nA razão para isso é bastante simples.\n\nAté hoje, o senhor passou por diversas situações... doenças venéreas... diversas coisas, mas a causa são os medicamentos que introduziu em seu corpo.\n\nExistem muitas pessoas nessa condição.\n\nEu mesmo já passei por isso; gradualmente, o medicamento desce, vai se acumulando embaixo.\n\nNo caso do senhor, o pus desce e se acumula ao redor da uretra.\n\nCom isso, a uretra se estreita e é comprimida, o que o obriga a forçar a micção.\n\nAs hemorroidas também: o pus desce e se acumula no ânus. Em suma, tudo isso é toxina medicamentosa.\n\nA toxina da sífilis ou da gonorreia não é algo tão significativo.\n\nNão é algo tão temível. Temível é a toxina medicamentosa.\n\nA toxina dos medicamentos utilizados na tentativa de curar é que é temível.\n\nO pus desce e se acumula continuamente na parte inferior do corpo.\n\nCom o Johrei, ele se dissolve gradualmente.\n\nO fato de o pus gotejar ao urinar significa que a toxina está diminuindo.\n\nÉ uma questão de perseverança. Se continuar, as hemorroidas também deixarão de ocorrer.\n\nTanto para as hemorroidas quanto para a uretra, é bom que o senhor ministre Johrei a si mesmo.\n\nO senhor ingressou na fé há pouco tempo, mas procure perseverar com paciência dessa maneira.\n\nO senhor voltará a urinar naturalmente.\n\nQuando isso acontecer, sentir-se-á feliz, e a micção melhorará gradualmente, o que lhe trará uma imensa esperança.\n\nCasos como este, precisamente, não são motivo de preocupação; ao contrário, são algo pelo qual se pode até mesmo sentir alegria.\n\nTrata-se de todas as doenças da parte inferior do corpo.\n\nSeja em mulheres... tanto em homens quanto em mulheres... hemorroidas, dor lombar, peso nas pernas, tudo isso ocorre porque os medicamentos do passado descem gradualmente.\n\nPortanto, a lógica é simples.\n\nSe o senhor se concentrar apenas nos locais de dor, a condição diminuirá natural e gradualmente.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "Johrei Individual",
      "pub_idx": 11,
      "publication_title": "ハンセン病類似のオデキの患者に自己浄霊すべきとされた事例",
      "publication_title_ptbr": "Caso de um paciente com abscesso semelhante à hanseníase, a quem foi recomendado o auto-Johrei (ハンセン病類似のオデキの患者に自己浄霊すべきとされた事例)",
      "content": "**信者の質問**  \n「二十年前より両足首に痛みを感じ、五、六年前足首に根のない「オデキ」ができ、ジュクジュクしてあまり膿も出ませんでした。\n\n梅毒ではないかと六百六号を十五本打ち、なんの変化もなく、種々医者の手当てを受けましたが、レノールといい千人に一人くらいしか治らないと言われました。\n\n四年前に右足の親指の次の指を三分の一ほど落としてしまい、同時に身動きができなくなり、\n\nその後二十四年五月、一家入信御神体も御奉斎させていただきました。\n\n御守護いただき動けるようになり、指先が崩れるのも止まり、最近は少しの農事の手伝いもできるようになりましたが、\n\n足の「オデキ」は、特に昨年の暮れより毎日午後の三時から夜の九時まで、激痛を感じます。\n\n私の家の本家は、昔代官であり、門番の妻が手足、顔、露出部が崩れる病気となったため、四代前の人が本家の命令によって無理に追い出したらしく、\n\nその時門番には二人の子供があり、一人をそこに捨て置き、病む妻と一人の子を連れて旅立ち、途中妻は死亡、門番は三島に流れ、今日は立派な米屋をいたしております。\n\n捨て置かれた子供は、私の所より三里山奥にもらわれ、その子供が、私の母親でございます。\n\n母は三十歳ごろより、露出した部分に私の足のごとき「オデキ」ができ、四十八歳で死亡。\n\n長男も二十八歳で同病にて倒れ、次男は船乗りで、やはり同病を苦に海中に投身死亡いたしております。\n\n右は霊的関係がございましょうか。また門番の妻（戒名不明）はお祀りすべきでございましょうか。」\n\n**明主様御垂示**  \n「千人に一人・・・まあ、こう言っておけば一番間違いないな・・・誰も分からないからね。これは珍しいですね。\n\nちょっと、ハンセン病みたいですけれども、これほどひどく痛むのならハンセン病じゃないです。\n\nやはり霊ですね。非常に強い怨みですね。\n\nけれども、治るには治りますがね。別にたいしたことじゃないんですからね。\n\nやっぱり、気長にやれば治りますよ。\n\nそれから、やっぱり自分でも浄霊すると良いですね。悪い所をね。\n\n力をできるだけ抜いてやれば、だんだん治って行くわけですがね。\n\nしかも痛むんですから治りは早いんですがね。治り良いんですね。\n\n痛むのなら、霊的にしろ体的にしろ、浄化だから、かえって始末が良いですよ。\n\nどうも、浄霊に力が入っているんだね。\n\n自分でやっただけでも結構治りますよ。\n\n今言ったようにできるだけ力を抜いてやってご覧なさい。」\n\n---",
      "content_ptbr": "**Pergunta do Fiel**\nHá vinte anos, comecei a sentir dores em ambos os tornozelos e, há cinco ou seis anos, surgiu em meu tornozelo uma ferida sem raiz, que exsudava um líquido, mas quase não produzia pus.\n\nSuspeitando de sífilis, tomei quinze injeções do preparado seiscentos e seis, mas não houve qualquer alteração. Submeti-me a tratamentos de diversos médicos, mas fui diagnosticado com o mal de Lenoir e informado de que apenas uma pessoa em mil se curava.\n\nHá quatro anos, perdi cerca de um terço do segundo artelho do pé direito e, na mesma época, perdi a capacidade de me locomover.\n\nPosteriormente, em maio de 1949, toda a minha família ingressou na fé, e tivemos a permissão de entronizar a Imagem da Luz Divina.\n\nRecebendo a sagrada proteção, voltei a me locomover, a degeneração da ponta do dedo cessou e, recentemente, tornei-me capaz de auxiliar em pequenos trabalhos agrícolas.\n\nContudo, a ferida no pé, especialmente desde o final do ano passado, causa-me uma dor atroz, diariamente, das três da tarde às nove da noite.\n\nA linhagem principal de minha família foi, no passado, de magistrados locais. A esposa de um dos porteiros contraiu uma doença que lhe degenerava as mãos, os pés, o rosto e as partes expostas do corpo. Por essa razão, um antepassado meu de quatro gerações, por ordem da família principal, teria forçadamente a expulsado.\n\nNaquela ocasião, o porteiro tinha dois filhos; abandonou um deles no local e partiu em jornada com a esposa enferma e o outro filho. No caminho, a esposa faleceu. O porteiro acabou por se estabelecer em Mishima, onde hoje é um próspero comerciante de arroz.\n\nA criança abandonada foi adotada por uma família que vivia a três *ri* de distância da minha casa, embrenhada nas montanhas. Essa criança é a minha mãe.\n\nMinha mãe, por volta dos trinta anos, começou a desenvolver feridas semelhantes à do meu pé nas partes expostas do corpo e faleceu aos quarenta e oito anos.\n\nMeu irmão mais velho também sucumbiu à mesma doença aos vinte e oito anos. O segundo, que era marinheiro, atormentado pelo mesmo mal, atirou-se ao mar e morreu.\n\nHaverá uma relação espiritual nos fatos acima? E a esposa do porteiro (cujo nome póstumo é desconhecido) deve ser reverenciada em um altar?\n\n**Ensinamento de Meishu-Sama**\nUm em mil... Bem, dizendo assim, não há como errar... pois ninguém sabe a verdade. Este é um caso raro.\n\nAssemelha-se um pouco à hanseníase, mas se a dor é tão intensa, não se trata de hanseníase.\n\nÉ, de fato, espiritual. Trata-se de um ressentimento muito forte.\n\nContudo, a cura é possível. Na verdade, não é nada de tão grave.\n\nCom paciência, o senhor será curado.\n\nAlém disso, é bom que o senhor mesmo ministre Johrei a si próprio, nos locais afetados.\n\nSe o fizer com o mínimo de força possível, irá melhorar gradualmente.\n\nAdemais, como há dor, a cura será rápida. A recuperação será boa.\n\nHavendo dor, seja de origem espiritual ou física, é purificação; portanto, a solução é, na verdade, mais simples.\n\nParece que o senhor está pondo força demais ao ministrar Johrei.\n\nMesmo que o senhor o faça sozinho, obterá uma cura considerável.\n\nExperimente fazer como acabo de dizer, com o mínimo de força possível.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "Johrei Individual",
      "pub_idx": 12,
      "publication_title": "乳切れ者に自己浄霊すべきとされた事例",
      "publication_title_ptbr": "Caso de Pessoa de Elo Espiritual Rompido Orientada a Praticar Auto-Johrei (乳切れ者に自己浄霊すべきとされた事例)",
      "content": "**信者の質問**  \n「本年三月頃より乳首が乳切れし、膿を持っております。\n\n六月より浄霊を受けておりますが余りよくなりません。\n\nどういうことでしょうか。右、お伺い申し上げます。」\n\n**明主様御垂示**  \n「乳へ毒が寄っている。治りいい。\n\n自分で浄霊するといい。霊が通らぬのであろう。\n\n病気は奥の方から出てるものである。」\n\n---\n\n---\n\n明主様の自己浄霊について",
      "content_ptbr": "**Pergunta de um fiel**\n「Aproximadamente desde março deste ano, meu mamilo fissurou-se e apresenta pus.\n\nTenho recebido Johrei desde junho, mas não apresento melhora significativa.\n\nQual seria a causa? Respeitosamente, solicito seu esclarecimento.」\n\n**Orientação de Meishu-Sama**\n「As toxinas estão se acumulando no seio. A cura é favorável.\n\nÉ bom que ministre Johrei a si mesma. A Luz não deve estar permeando.\n\nA doença manifesta-se do interior para o exterior.」\n\n---\n\n---\n\nSobre o Autojohrei de Meishu-Sama",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "Johrei Individual",
      "pub_idx": 13,
      "publication_title": "種痘と薬毒",
      "publication_title_ptbr": "A Vacina e a Toxina Medicamentosa (種痘と薬毒)",
      "content": "「（一部のみ引用）　以上種々の面から説いた事によって、病原のことごとくは薬毒である事が分ったであろう。\n\nゆえにこの事を知って今後医師諸君が診断の際、この病原はいつ何の薬をのんだか、いつ何の注射をしたか、いつどこを手術したかを患者に訊けば、大体は見当がつくはずである。\n\nしかも薬というものの性能は非常に固り易く、排泄し難いもので、普通十数年から数十年、否一生涯固まったままであるのがほとんどである。\n\n私でさえ約五十年以前、肋膜と結核を患（わずら）った時の薬毒も、三十数年前歯痛のため一力年間毎日のようにつけた薬毒も、今もって残っており、現在毎日自分で浄霊しているくらいである。  \n　  \nそうして薬毒といっても洋薬ばかりではない。\n\n漢方薬も同様で、ただ症状の異（ちが）いさがあるだけで、洋薬の苦痛は尖鋭的であるが、漢方薬は鈍感的である。\n\n何よりもあらゆる痛み、痒みの原因はことごとく薬毒であるから、人間薬さえ体内へ入れなければ、一生涯病苦の味は知らなくて済むのである。\n\n要するにこの薬毒迷信を打破しない限り、人類から病気の苦悩は絶対解決されない事を断言するのである。」　（「アメリカを救う」より）\n\n---",
      "content_ptbr": "Pelo que foi explanado sob diversos aspectos, certamente se terá compreendido que a origem de todas as doenças é a toxina medicamentosa.\n\nPor conseguinte, cientes deste fato, se, de agora em diante, os senhores médicos, ao realizarem o diagnóstico, indagarem ao paciente quando e que medicamento tomou, quando e que injeção recebeu, ou quando e onde foi submetido a uma cirurgia, será possível, em linhas gerais, identificar a causa da doença.\n\nAdemais, a propriedade dos medicamentos é a de se solidificarem com extrema facilidade e serem de difícil eliminação, permanecendo, na maioria dos casos, solidificados por um período que vai de mais de dez a várias dezenas de anos; em verdade, por toda a vida.\n\nAté mesmo em meu caso, tanto a toxina medicamentosa de quando padeci de pleurisia e tuberculose, há cerca de cinquenta anos, quanto a do remédio que apliquei quase diariamente durante um ano por causa de uma dor de dente, há mais de trinta anos, ainda hoje permanecem em meu corpo, a ponto de eu mesmo ministrar Johrei a mim diariamente no presente.\n\nE, quando nos referimos à toxina medicamentosa, não se trata apenas dos remédios alopáticos.\n\nOs medicamentos da medicina oriental são similares, havendo apenas uma diferença nos sintomas: o sofrimento causado pelos remédios alopáticos é agudo, ao passo que o dos remédios orientais é de manifestação mais lenta.\n\nAcima de tudo, como a causa de toda e qualquer dor e coceira é, invariavelmente, a toxina medicamentosa, se o ser humano tão somente não introduzisse medicamentos em seu organismo, poderia transcorrer toda a sua existência sem conhecer o sofrimento das doenças.\n\nEm suma, afirmo categoricamente que, enquanto não for aniquilada esta crença supersticiosa nos medicamentos, o sofrimento da humanidade com as doenças jamais será solucionado.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "Johrei Individual",
      "pub_idx": 14,
      "publication_title": "明主様は自己浄霊を毎日なさっている",
      "publication_title_ptbr": "Meishu-Sama Realiza Auto-Johrei Diariamente (明主様は自己浄霊を毎日なさっている)",
      "content": "「ところがその薬毒、血膿というものは非常に多いのです。\n\nそれは実に想像もつかないくらいなものです。\n\nまずその人の一生涯でそれがすっかり除れる人はないでしょう。\n\n私でさえ今もって毎日自分で自分を浄霊してますが、歯の悪いのは今年で三十七年目です。\n\n最初から知ったのではないので中途からですが、\n\nとにかく知ってからでも十数年になりますが、\n\n自分で浄霊を始めたのが約十年くらい前からですが、\n\nそれで今もって毎日やらなければ、少しずつ始終痛んでいるのです。\n\nだから薬毒が自然に除れるということはまずないです。\n\n時々風邪引きとか下痢するとか熱が出るということは、\n\n勿論それだけ毒が減りますが、それはわずかなものです。\n\nそれで浄霊を何十回何百回やるということは、かなり除れます。\n\nそれから疥癬で体中カッタイボウみたいになりますが、それでそうとう除れます。\n\n疥癬の毒というのは天然痘の毒で、つまり古い毒です。\n\nつまり親の遺産で、その浄化です。\n\nところが自分が生まれてから入れた毒がたいへんなものです。\n\nそれで疥癬の時に痒いのは天然痘の毒ですが、\n\n黒豆のようなものができて痛むのは薬毒です。\n\nですから疥癬でも薬毒もそうとう混るわけです。\n\nそれで、疥癬でアンナに毒が出たからもうよいかと思うと、\n\nまだまだウンとあるので、本当に疥癬で出たのは一部分のようなものです。\n\nそれから私がやっぱり毎日のように浄霊しているのは、\n\n背中と横腹の間に毒があるのです。\n\nこのごろはだいぶ減りましたが、これは昔肋膜をやった時のもので、\n\n私が美術学校に行っていたときに目を悪くして、\n\nヨードカリという海藻から取った薬を二、三年毎日続けました。\n\nそのために肋膜が起こって、肋膜から肺結核になったのですが、\n\n肋膜から水を除ったり、薬も多くのみましたが、\n\nやっぱりヨードカリを多くのんだのです。\n\nこれは弱い薬で、痛んだりすることはないのですが、しかし始終胸が凝ったりするのです。\n\nこのごろはほとんど忘れてますが、それが約五十年前のものです。\n\nですから三十七年前とか五十年前の薬毒が今もってあって、毎日浄霊しているのですから、いかに恐ろしいかということが分かります。\n\n信者などで「あれだけ浄化したから、もうないと思ったらまだある」ということがありますが、\n\nあなた方もそういうことがよくあるでしょう。\n\nそういうようなわけで本当にたいへんなのです。」\n\n---",
      "content_ptbr": "Contudo, as toxinas medicamentosas e a matéria purulenta são sobremaneira abundantes.\n\nAtingem um nível verdadeiramente inimaginável.\n\nPara começar, provavelmente não há quem consiga eliminá-las por completo ao longo de toda uma vida.\n\nAté mesmo eu, ainda hoje, ministro Johrei em mim mesmo diariamente, e o problema que tenho nos dentes completa, neste ano, trinta e sete anos.\n\nNão tive conhecimento disso desde o início; foi a partir de certo ponto.\n\nDe todo modo, já se passaram mais de dez anos desde que tomei ciência, e comecei a ministrar Johrei em mim mesmo há cerca de dez anos.\n\nE, ainda hoje, se eu não o fizer diariamente, sinto uma dor constante, ainda que leve.\n\nPortanto, a eliminação natural das toxinas medicamentosas é algo praticamente impossível.\n\nOcasionalmente, contrair um resfriado, ter uma diarreia ou febre, evidentemente, reduz a quantidade de toxinas, mas trata-se de uma quantidade ínfima.\n\nPor isso, ao se ministrar Johrei dezenas, centenas de vezes, uma quantidade considerável é eliminada.\n\nAdemais, com a sarna, o corpo se cobre de pústulas endurecidas, e, por meio dela, uma quantidade significativa de toxinas é eliminada.\n\nA toxina da sarna é a toxina da varíola, ou seja, uma toxina antiga.\n\nEm outras palavras, é uma herança de seus pais, e o que ocorre é a sua purificação.\n\nContudo, as toxinas que a própria pessoa acumulou desde o nascimento são de uma magnitude imensa.\n\nAssim, durante a sarna, a coceira provém da toxina da varíola, mas a dor causada pelas formações semelhantes a feijões-pretos é decorrente das toxinas medicamentosas.\n\nLogo, mesmo na sarna, as toxinas medicamentosas se misturam em grau considerável.\n\nPor isso, quando se pensa: “Eliminei tantas toxinas com a sarna, já deve ser o suficiente”, a verdade é que ainda resta uma quantidade imensa. O que foi realmente eliminado por meio da sarna é como se fosse apenas uma fração.\n\nOutro ponto: o motivo pelo qual ministro Johrei em mim mesmo quase todos os dias é a existência de toxinas entre minhas costas e meu flanco.\n\nRecentemente, elas diminuíram bastante, mas são resquícios da época em que tive pleurisia.\n\nQuando eu frequentava a escola de belas-artes, adoeci dos olhos e, por dois ou três anos, tomei diariamente um medicamento extraído de algas marinhas chamado iodeto de potássio.\n\nEm decorrência disso, desenvolvi pleurisia, que, por sua vez, evoluiu para uma tuberculose pulmonar.\n\nDrenaram o líquido da pleura e tomei muitos outros medicamentos, mas, ainda assim, ingeri uma grande quantidade de iodeto de potássio.\n\nTrata-se de um medicamento fraco, que não causa dor, porém, sinto uma rigidez constante no peito.\n\nAtualmente, quase me esqueço disso, mas é algo de aproximadamente cinquenta anos atrás.\n\nPortanto, se toxinas medicamentosas de trinta e sete ou cinquenta anos atrás ainda persistem a ponto de eu ter de ministrar Johrei diariamente, os senhores podem compreender quão temível é a situação.\n\nEntre os membros, há quem diga: “Purifiquei tanto que pensei não haver mais nada, mas ainda há”, e os senhores também devem vivenciar isso com frequência.\n\nPor tais razões, trata-se de algo verdadeiramente formidável.",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "自己浄霊",
      "title_ptbr": "Johrei Individual",
      "pub_idx": 15,
      "publication_title": "明主様は始終自己浄霊をなさっている",
      "publication_title_ptbr": "Meishu-Sama pratica incessantemente o Auto-Johrei (明主様は始終自己浄霊をなさっている)",
      "content": "「私の年は、ちょうど今日で満六十九歳です。\n\n十二月生まれだから、数え年にすると七十になるんですがね。\n\n近頃は満になったので、六十代という訳です。\n\nそれで、健康の方は年々良くなるんですね。\n\nどういう訳かというと、私は昔・・・若い自分から薬をうんとやったんです。\n\nこの・・・薬毒を知るまではほとんど薬づけといったような具合だからね。\n\nそれが相当なんですからね。\n\nそれで、始終自分で浄霊している為に、年々それが減っていくので、健康を増していくんですね。\n\nそんな訳で、年を取るのが楽しみなようなくらいなんですよ。\n\n決して負け惜しみじゃないんです。\n\n大いに長生きをして、仕事を出来るだけやろうと思ってますがね。\n\n今の予想でいくと百は大丈夫ですね。」\n\n---",
      "content_ptbr": "Completo, precisamente hoje, sessenta e nove anos de idade.\n\nComo nasci em dezembro, pela contagem oriental, eu teria setenta anos.\n\nRecentemente, passou-se a adotar a idade real, razão pela qual me encontro na casa dos sessenta.\n\nE, quanto à minha saúde, ela melhora a cada ano.\n\nO motivo é que, no passado... desde a minha juventude, eu fiz uso de uma quantidade imensa de remédios.\n\nAté conhecer esta... toxina medicamentosa, eu vivia praticamente imerso em remédios.\n\nA quantidade era deveras considerável.\n\nPor essa razão, como ministro Johrei a mim mesmo constantemente, essa toxina diminui a cada ano e, com isso, minha saúde se fortalece.\n\nPor tal motivo, envelhecer chega a ser algo que anseio.\n\nNão se trata, de modo algum, de uma desculpa para me conformar.\n\nPretendo viver longamente e realizar o máximo de trabalho possível.\n\nPela minha previsão atual, chegar aos cem anos não será problema.",
      "has_translation": true
    }
  ]
}