{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 10,
  "total_parts": 40,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "publications": [
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "pub_idx": 3,
      "publication_title": "医学の解剖",
      "content": "「私は前項までに、医学の誤謬を大体かいたつもりであるが、\n\nなお進んでこれから鋭いメスを入れて、徹底的に解剖してみよう。\n\nといっても別段医学を誹謗する考えは毫末（ごうまつ）もない。\n\nただ誤りは誤りとして、ありのまま指摘するまでの事であるから、虚心坦懐になって読まれたいのである。\n\nそれにはまず事実によって、説明してみる方が早かろう。\n\nまず何よりも医師が患者から、病気の説明を求められた場合、断定的な答えはしない。\n\nはなはだ曖昧模糊（あいまいもこ）御座なり的である。\n\nたとえば、患者に対する言葉であるが、何の病気についても言い切る事が出来ない。\n\n貴方（あなた）の病気は治ると思う。治る訳である。医学上そういう事になっている。\n\nこの療法が効果ありとされている。この療法以外方法はない。\n\n養生次第で治らない事はない。\n\n貴方の病は万人に一人しかないなどというかと思えば、貴方は入院しなければいけない、と言われるので\n\n患者は「入院すれば治りますか」と訊くと、「それは請合えない」というように、実に撞着（どうちゃく）的言葉である。\n\nまた予想と実際と外れる事の、いかに多いかも医家は知っているであろう。\n\nそうして、最初診察の場合、型のごとく打診、聴診、呼吸計、体温計、レントゲン写真、血沈測定、注射反応、顕微鏡検査等々、機械的種々な方法を行うが、\n\n医学が真に科学的でありとすれば、それだけで病気は適確に判るはずである。\n\nところが両親や兄弟の死因から、曾父母、曾々父母にまで及ぶのはもちろん、\n\n本人に対しても、病歴、既応症等微に入り細にわたって質問するのである。\n\nこれらも万全を期す上からに違いないが、実をいうと余りに科学性が乏しいと言えよう。\n\nところがそうまでしても予想通りに治らないのは、全く診断が適確でないか、\n\nまたは治療法が間違っているか、あるいは両方かであろう。\n\n事実本当に治るものは恐らく百人中十人も難しいかも知れない。\n\n何となれば仮に治ったようでも、それは一時的であって安心は出来ない。\n\nほとんどは再発するか、または他の病気となって現れるかで、\n\n本当に根治するものは、果たして幾人あるであろうか疑問と言えよう。\n\nこの事実は私が言うまでもない。医師諸君もよく知っているはずである。\n\nこの例として主治医と言う言葉があるが、もし本当に治るものならそれで済んでしまうから主治医などの必要はなくなる訳である。\n\n右によっても判るごとく、もし病気が医学で本当に治るとしたら、\n\n段々病人は減り、医師の失業者が出来、病院は閑散となり、経営も困難となるので、\n\n売物が続出しなければならないはずであるのに、事実はおよそ反対である。\n\n何より結核だけに見ても、療養所が足りない、ベッドが足りないと言って、年々悲鳴を上げている現状である。\n\n政府が発表した結核に関する費額は、官民合わせてザット一ケ年一千億に上るというのであるから、実に驚くべき数字ではないか。\n\nこれらによってみても、現代医学のどこかに、一大欠陥がなくてはならないはずであるにかかわらず、それに気が付かないと言うのは不思議である。\n\nというのは全く唯物科学に捉われ、他を顧みないからであろう。\n\nそうして、診断についてその科学性の有無を書いてみるが、これにも大いに疑点がある。\n\n例えば一人の患者を、数人の医師が診断を下す場合ほとんど区々（まちまち）である。\n\nというのはここにも科学性が乏しいからだと言えよう。\n\n何となればもし一定の科学的基準がありとすれば、そのような事はあり得る訳があるまい。\n\nもし医学が果たして効果あるものとすれば、何よりも医師の家族は一般人よりも病気が少なく、健康であり、医師自身も長寿を保たなければならないはずである。\n\nところが事実は一般人と同様どころか反って不健康者が多いという話で、これは大抵の人は知っているであろう。\n\nしかも医師の家族である以上、手遅れなどありよう訳がないのみか、\n\n治療法も最善を尽す事はもちろんであるからどう考えても割り切れない話だ。\n\nそればかりではない、医師の家族が病気の場合、その父であり、夫である医師が、直接診療すべきが常識であるにかかわらず、\n\n友人とかまたは他の医師に診せるのはどうした事か。\n\nこれも不思議である。本当から言えば、自分の家族としたら心配で、他人に委せる事など出来ない訳である。\n\nそれについてよくこういう事も聞く。\n\n自分の家族となると、どうも迷いが出て診断がつけ難いと言うのである。\n\nとしたら全く診断に科学性がないからで、つまり推定憶測が多分に手伝うからであろう。\n\n私は以前、某博士の述懐談を聞いた事がある。\n\nそれは仲々適確に病気は判るものではない。\n\n何よりも大病院で解剖の結果、診断と異う数は、ちょっと口へは出せない程多いといった事や、\n\n治ると思って施した治療が、予期通りにゆかないどころか、反って悪化したり、果ては生命までも危なくなる事がよくあるので、\n\nこういう場合どう説明したら、患者もその家族も納得するかを考え、夜も寝られない事さえしばしばあり、\n\nこれが一番吾々の悩みであるというので、私もなるほどと思った事がある。\n\nこのように、医学が大いに進歩したと言いながら診断と結果が、実際と余りに喰違うので、\n\n医師によっては、自分自身医療を余り信用せず精神的に治そうとする人もよくあり、老練の医師程そういう傾向がある。\n\n彼の有名な故入沢達吉博士の辞世に「効かぬと思えどこれも義理なれば、人に服ませし薬吾服む」という歌は有名な話である。\n\nまた私は時々昵懇（じっこん）の医博であるが、自身及び家族が羅病の場合、\n\n自分の手で治らないと私のところへよく来るが、直に治してやるので喜んでいる。\n\n以前有名な某大学教授の医博であったが、自身の痼疾（こしつ）である神経痛も令嬢の肺患も、私が短期間で治してやったところ、\n\nその夫人は大いに感激して、医師を廃め、本療法に転向させるべく極力勧めたが\n\n地位や名誉、経済上などの関係から決心がつき兼ね、今もってそのままになっている人もある。\n\n今一つこういう面白い事があった、十数年前ある大実業家の夫人で、顔面神経麻痺のため、二目と見られない醜い顔となったのを頼まれて往った事がある。\n\nその時私は何にも手当をしてはいけないと注意したところ、\n\n家族の者が余り五月蠅（うるさ）いので某大病院へ診察だけに行ったが、\n\nその際懇意であるその病院の医長である有名な某博士に面会したところ、\n\nその博士いわく「その病気は二年も放っておけば自然に治るよ。\n\nだから電気なんかかけてはいけないよ。\n\nここの病院でも奨めやしないか」と言われたので\n\n「おっしゃる通り奨められましたが、私はお断りしました」と言うと、\n\n博士は「それは良かった」という話を聞いたので、私は世の中には偉い医師もあるものだと感心した事があった。\n\nその夫人は二ケ月程で全快したのである。\n\nさていよいよ医学の誤謬について解説に取り掛かろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "pub_idx": 4,
      "publication_title": "薬剤は科学？",
      "content": "「世間よくこの薬は効くとか、アノ薬は効かないなどと言われるが、これを吾々からみるとまことに滑稽（こっけい）である。\n\nそれはどういう訳かというと、驚いてはいけない、薬が効くのと病気の治るのとは似て否なるもので、根本的に異っている事である。\n\nという訳は薬が効くというのは苦痛が一時治まるだけの事であって、病気そのものが治るのではない。\n\nこの点最も肝腎であるから心得て貰いたいのである。というのはそもそも医学の考え方は病気と苦痛とは離るべからざる一体のものと解しているからで、苦痛が治れば共に病気も治ると思っており、病気と苦痛との判別がつかなかったのである。\n\n従って医学がいかに進歩したとて、病気の治らないのは当然である。ところが私はこの理を発見したのであるから、忌憚（きたん）なく言って世界史上空前の大発見といっても過言ではあるまい。\n\nここで病理についてザットかいてみるが、病気とは薬毒の固りに対し、自然浄化作用が起って排除される苦痛であるから、言わば発病が主でそれに苦痛が伴なうのである。\n\nそれを医学は間違えて、苦痛が主で病気が伴なうように思ったので言わば主客転倒である。\n\nこの逆理によって薬を以って苦痛を抑える。\n\nこの考え方で生まれたのが医療である。\n\nしかも一層厄介（やっかい）な事は、薬が毒化し病原となる事も知らなかったので、二重のマイナスである。\n\nこれが医学の進歩と思っているのであるから、その愚、度（ど）すべからずである。\n\nそれを知らないがため臨床家などが、学理通りに治らないので、常に疑問を抱いている話もよく聞くが、さこそと思われる。\n\nその証拠として新聞広告などに出ている売薬の広告を見ても分る通り、決して治るとはかいてない。\n\n何々病には効く、苦痛が減る、好転する、元気になる、強力な効果がある、血や肉を増す、予防にいい等々、それをよく物語っている。\n\nしかも薬で苦痛が緩和する理も科学的説明は出来ないのは、何々の薬を服めば効くとするだけの事である。\n\nちょうど未開人が禁厭（まじない）等で治すのと同様でしかない。\n\n何よりも新薬を作ろうとする場合、本来なら最初理論科学が生まれ、次いで実験科学に移るべきだが、そんな事はないらしい。\n\nというのはそのほとんどが偶然の発見か、推理による実験であって、それ以外は聞いた事がない。\n\nその例として前者は英国のある学者が、医学に関係のない実験の際、偶然発見された青苔の一種が彼のペニシリンであったり、\n\n後者である独逸（ドイツ）のエールリッヒ、日本の秦（はた）両博士の合同発見による彼のサルバルサンにしても、六百六回の実験の結果、ようやく完成したのであるから、これは根気戦術によるマグレ当りでしかない事が分る。\n\nというように両方共科学とは何ら繋がりがない事である。\n\nまたあらゆる病菌にしても、何十年前から研究を続けて来たにかかわらず、今以って決定的殺菌剤は生まれない事実である。\n\nまた近来発見の御自慢の抗生物質にしても、最初は素晴しい評判だったが、近頃になって逆効果を認め再研究に取掛ったという話も最近聞いたのである。\n\nこれらにみても何病に限らず、決定的効果ある薬はまだ一つもないのであって、それだからこそ次から次へと新薬が生まれる訳である。\n\n故にそのような不確実な薬剤を以って病を治そうとするなどは寧（むし）ろ冒険というべきであろう。\n\nまた医学では動物実験を唯一の方法としているが、これなども科学的根拠は全然なく、単なる推理臆測によって、多分この薬なら効くだろうというマグレ当りを狙ったものであるのは、効かない場合次から次へと何回でも試してみるによっても分る。\n\nそれがため一種類の動物を数千匹殺してもなお成功しないという話もよく聞くのである。\n\n私は科学者ではないが、真の科学とはそんなアヤフヤなものではなく、確実な合理的根拠によって研究し、真理を把握したものであって、効果も決定的で永久性であるべきはずである。\n\nそれがどうだ、ある期間がすぎると無効果となり、次から次へと新薬が生まれるとしたら、どこに科学的理論があるであろうか。\n\nちょうど流行品と同様薬にも流行（はや）り頽（すた）りがある訳で、一種の商品である。\n\nいやしくも人間生命に関する重要なるものとしたら許さるべきではあるまい。\n\nしかも多くは短期間の実験によって売出すのであるから、もし効果のない場合、詐欺行為ともなるであろう。\n\nよく新薬発表当時救世主のごとく仰がれたものが、いつの間にか消えてしまうのも、軽率の譏（そし）りは免れまい。\n\nそのため犠牲になる大衆こそ一種の被害者であり、売薬業者の米びつにされる訳である。あえて当事者に警告を与えるゆえんである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "pub_idx": 5,
      "publication_title": "医学はまぐれ当たり",
      "content": "「今日は少ないですから、ちょっと変わった話をしましょう。\n\n私はいつも大乗と小乗ということをよく言うんですが、これが本当に腹に入るのは、なかなか難しいらしいんですね。\n\nそれで、まったく難しいには違いないんですよ。そこで私は小乗にあらず大乗にあらず、大乗であり小乗でありー両方反対のことを言っているんです。\n\nこれは経（たて）と緯（よこ）でいえば、緯が大乗で経が小乗ですね。\n\nそこで大乗でもいけないし小乗でもいけない。それから大乗でなければいけないし小乗でなければいけないですね。\n\nだから非常に難しいと言えば難しいんですがね。解ればやさしいんです。なんでもない。\n\nだから一番それが分かりやすい考え方は、結果を見るんです。\n\n結果が良ければ大乗も小乗もないんです。\n\nたいへん理屈に合っていて結果が悪い人はたくさんあります。\n\nむしろ理屈に合う方が結果が悪いんです。理屈に合わない方が結果が良いんです。\n\n今度は、おかしな話でー理屈ということになりますが、よく昔から理外の理と言いますが、理外の理というのはないんですよ。\n\n理屈に合わないということは、理屈が違っているんですよ。\n\n理外の理という、その前の理というものは、理じゃないんです。理外の理という後の理は本当のものなんです。先のー理外の「理」ですね。そっちが間違っている。\n\nで、世の中の道理というのは、ほとんど間違いが多いんです。\n\nそこで間違った理屈の他の理屈ということになります。ところが、間違った理屈の他の理屈ということは、間違っていないんです。そうすると理外の理という言葉はないんです。理内の理ですね。そこをよく考えなければならない。\n\nだからたとえてみれば医学ですね。医学というものは科学だということを言ってますが、私は科学ではないと言うんです。\n\n浄霊が本当の科学です。結果からみて浄霊の方が効くからね。それから浄霊の方なら、どんな深くでも説明ができますからね。\n\n医学では説明できない。風邪はどこが原因ですかと言うと、まだ発見できない。\n\n先生この病気はどこが原因でしょうと言うと、こういうことになっているが、まだ解りません。\n\nヒドラジドは効くというが、どういうわけで効くんでしょうと言うと、そいつは分からない。\n\n実験したが分からないと言う。実験したが分からないということは、あれは科学じゃない。つまりまぐれ当たりなんです。たぶん効くだろうといって、効くか効かないか、副作用があるかないか試すでしょう。\n\n動物実験から人間実験からーいろんなことで試すでしょう。それは科学じゃないんです。\n\n科学というのは方程式にちゃんと合ってなければならない。\n\nだから動物実験するということは科学じゃないんです。\n\n鉄砲を射っても、弾道が正確だとちゃんと当たるんです。弾道が正確でないと当たり外れたりするんです。\n\nだから、医学はいろんな実験をする間はまだ科学じゃないんです。つまり推理ですね。\n\nたぶんこうだろう、たぶん良いだろう。これは赤痢に効くだろう。何人やってみたら、それが良くなったから確かに良いとー\n\nそれは理屈じゃないんです。まぐれ当たりなんです。薬というものは、みんなまぐれ当たりです。\n\nどういう理屈によって、どういう作用によって効くという説明はできないんです。\n\nまぐれ当たりのような、そんなあやふやなものを学理というんです。\n\nすべてがそういう理屈になってますから、本当の理屈の方が理外の理になっちゃう。\n\nだから、今までの理屈というものは、今みたいに外れている理屈もあるし、やや真理に近い理屈もある。\n\n理屈にもいろいろありますがね。やっぱり医学で ーよしんば薬が効くとして、一時効くのと永遠に効くのとありますね。\n\n半年は大丈夫だ。一カ年は大丈夫だが、その先は分からないというのは、本当に効いたのではない。一時的なものですね。\n\n肥料もその理屈なんです。硫安なら硫安をやると、最初一年なり二年は効くんです。それがだんだん悪くなる。\n\nそれに気がつかないで、最初できたからいつまでも効くと、こう思っている。実に人間の目は近視眼になっているんですよ。遠くが見えない。\n\nところが浄霊すると今までなかった熱が出てくるし、オデキが出てくるしね。\n\nだから一時は悪くなったようにみえるが、それを越せば良くなるんです。\n\nそれが医学の方は、一時熱が冷めたり痛みが軽減されたりする。\n\nだから理屈は、向こうの方の理屈は短い期間の理屈ですね。永遠性のない理屈ですね。\n\nわれわれの方は永遠の理屈ですから、そこで真理なんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "pub_idx": 6,
      "publication_title": "神様のトリック",
      "content": "「それから薬を解剖してみたのですが、解剖してみると、薬というものはぜんぜん科学ではないのです。一口に言えば迷信です。\n\n「そんな馬鹿なことはあるものか」と、第三者としたら思うわけですが、そういうことを言えないように書いたつもりです。\n\n（御論文「薬剤は科学？」）　\n\n今読んだような具合で、薬というものはぜんぜん科学性がないわけです。\n\nただ「効くだろう」というわけで、最初動物実験で、服ましてみたり注射してみると、どうも成績が良い。\n\n「では一つ人間にやってみよう」というわけで、人間が第二の実験材料にされるのです。\n\nそうして「良い」というわけです。ところが 「良い」というのが短いのです。\n\n一カ月か半年ぐらい効くと「これは良い」と、売り出したり学界に発表するのです。\n\nところが、一年も二年も先になって逆効果があるのです。\n\nそうなるとすたってしまうということになるのです。\n\nところが薬は浄化停止ですから、必ず逆効果になり、効かなくなるということに決まってます。\n\nだから一つ薬が長く続いたということはないです。\n\nそれにまだ気がつかないのですから、やっぱり「超愚」の方です。\n\nそういうような具合で、薬というものはぜんぜん科学性はないわけです。\n\nつまりまぐれ当たりを狙っているわけです。\n\nそれを、さもさも科学で発見したかのように、ハヤシ立ててます。\n\nやっている御本人自身は実に馬鹿げているのですが、またそれをありがたがって信じる大衆も随分「超愚」です。\n\nそのためによく新聞に出ている「心臓が治った」とか「肝臓が治った」とか、よく発表してますが、\n\nあれらはちょっとした実験の結果良いので有頂天になってしまうのです。\n\nしかししばらくたつと煙になってしまうので、そういうことを年中繰り返しているのですから、実にかわいそうなものだと思います。\n\nつまり、医学ではぜんぜん治らないものを治ったように信じて、ちょっと良いと「これだ」というように思っているわけです。\n\nだからその犠牲になる人間こそ実にかわいそうなものです。\n\nけれどもしかし、それはもう長いことはないです。\n\nちょうど自然栽培みたいなもので、ある時期が来ると、分かり始めると早いです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "pub_idx": 7,
      "publication_title": "薬剤の非科学性",
      "content": "「次に薬を徹底的に分析してみたのです。これは気がつきそうで気のつかない点を書いたのですが、これを読めばどんな人でも「なるほど」と思わないわけにはゆかないと思います。\n\n（御論文「薬剤は科学？」）\n\nそういうような具合で、薬と病とは関係ないわけです。\n\n薬で病に対し、科学的にどういう理論で治るかということはぜんぜん分からないのです。\n\nそれは、病気というものが分からないのだから、分からないはずです。\n\nただ飲んでみてちょっと具合が良いから、これは効くのだ、この薬に限るというように思ってしまっているのです。\n\nだからたいへん科学的のように見えますが、よく考えてみると、薬というものにはぜんぜん科学性はないのです。\n\n浄霊はどんなに考えても科学であり、また実際に効果があるのです。\n\n薬というものは、一時痛みがなくなるとか、一時気持ちが良くなるとかであって、病とは関係ないです。\n\nそれを科学的に病が治ると思っていることは、まったく迷信なので、いわば今の学者というのは実に頭が悪いのです。\n\nそれが本当に分かると、どうしても今の科学文明というものは、根本から立て直さなければならないわけです。それを私がやっているのです。\n\nだから本当に薬が科学的に効果があるものなら、なにかの病気に一つの薬があればそれで決まってしまうものです。新しい薬が出るわけがないです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 22,
      "title": "医学の非科学性　２",
      "pub_idx": 8,
      "publication_title": "学理の魔術",
      "content": "「現代人は学理の魔術に罹っているといってもいい。\n\nそれは学理とさえいえば、何でもかんでも無条件に信じてしまう。\n\n全く絶対的ともいえる。ところが学理が絶対でない事は、学理は常に変遷している。\n\n例えば肺病は遺伝として長く信じていたのが、近来は遺伝ではないという説になった。\n\nハンセン病もそうである。\n\n今日、日本脳炎の原因が、蚊の媒介としているが、これも遠からず誤りである事を発見する事は、吾らの保証するところである。\n\nまた結核は日光浴を可とし、一時は非常に流行したが、今は反ってわるいとされて来た。\n\n彼の盲腸炎なども冷すと温めるとの可否は、今もって決定的とはなっていないようだ。\n\nまた薬剤もそうだ。結核の特効薬としてセファランチンから、ペニシリン、最近はストレプトマイシンというように流行とスタれと交互に現れつつある。\n\n右の数例にみても、医学の学理は、服装の流行のようなものである。\n\n年中、流行ったり廃ったりしている。という訳で、絶対性はまずないのである。\n\nもっともこれが進歩の過程といえばそれまでであるが、\n\n仮に進歩の過程としても、服装などと違い、こと人間生命に関する以上、\n\nその犠牲になる人間こそ全く憐むべきモルモットでしかない。\n\n以上のような訳で、現代人は結果よりも、学理を主にするところに問題がある。\n\n面白い事にはこういう事がある。\n\n本教浄霊は治る事は判っているが、学理で説明がつかなければ受ける気にはならないという人がよくあるが、\n\nこれらの人は全く学理の魔術にかかっているというより外に説明がつかないといって、\n\n浄霊を現在程度の学理で説明する事は至難である。\n\nそれは、浄霊の真の学理は現代の学理よりも一世紀以上も進歩したものであるから、現代人には理解が不可能である。\n\nちょうど小学生に大学の講義をするようなものであるからで現代人がこの点に目覚め、何よりも生きた事実とその結果を第一とし、学理を第二にするようになれば、いかに救わるる人が多くなるかという事である。\n\n右について、最近発行の橋本徹馬氏著、「共産主義はなぜ悪いか」という中に、左の記事があったが参考になると思う。」\n\n橋本徹馬氏著作　「現代医学とマルクス」\n\n「私はまたかつて、「現代医学とマルクス主義」と言う一文をかいたことがありますが、\n\nこれは資本論をかいたマルクスの錯覚と、現代医学者の錯覚とがよく似ているから、試に比較論をしてみたのであります。\n\n例えば現代医学者は症状に現れた病気の研究を実によくしています。\n\n肺病の黴菌はどんな形をしているとが、あるいはそれが繁殖すると、肺がどのように侵されるとか、レントゲンで写真を撮ればどのようにうつるとか、糖尿病がどうだとか、胃潰瘍がどうしたとか、実に微細に色々と病気の研究をしています。\n\nそうしてその各々の病気に対する投薬の法をも熱心かつ微細に研究をしています。\n\nしかし現代医学者が、いかに多くそのような知識を持ってもそれが既に現れた病気を追いかけて廻るものである限り、決して人間の無病健康時代は来ないのであります。\n\nもし人間を真に無病健康にしようと思うならば、すべからく人間が病気にかかる以前に着目し、人間を病気にかからせないための原理をつかんで来て、これを万人に教えなければならぬのであります。\n\nマルクスが商品や、資本や、労働や、貨幣や、剰余価値などのことを科学的に研究して、その間に存する社会の不合理を細々と指摘しているのは、あたかも現代医学者が人体に現れた症状を最も科学的に、かつ微細に研究しているのと同じであって、どちらもつまらぬ知識なのであります。\n\nもしマルクスが真にそのような社会相を憂えるならば、既に形に現れたそのような社会相――すなわち症状と取組むことをやめ、そのような社会相の現れるゆえんの根源を絶つために正しい宇宙観、世界観、人生観の把握に基づく人間の心構えの変更を教えねばならなかったのであります。\n\nけだし仏者の言うがごとく、三界は唯心の所現であって、人々の心の持ち方が変れば、マルクスが眼に見たところの商品や、資本や、労働や貨幣などの性質も変り、従ってまたマルクスの眼に見たところの社会相も、明らかに変更されるからです。\n\n現にこの頃の事業経営者等の中には、自己の営利を目的とせず、専ら社会奉仕を目ざして、マルクスなどの想像もしなかった型の労資協力の実を挙げつつある者が各所に少なからずあります（拙著『人生を楽観すべし』参照）。\n\nこれは人間がその心の持ち方を変えさえすれば、それに伴うて社会相もまた変ると言うことを、実証するものであります。\n\nそこに心づかなかったマルクスは、あたかも病源を絶つことを知らずして、頻りに病気と取組んでいる現代医学者と、好一対の錯覚者であったのです。」",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "薬剤の短命性",
      "pub_idx": 0,
      "publication_title": "薬効短見論",
      "content": "「よく新聞紙上などに、何々病気に卓効ある新発見の薬剤が出来たといって医学の進歩を誇称するが、これは大いに注意の要がある、\n\n何となれば薬剤の効果はいかに顕著であっても短期間では信用出来ない、\n\nどうしても数ケ月から二、三年くらいの間治癒状態を眺めてからでなくては安心出来ない、\n\n厳密にいえば少なくとも十年以上の成績を見るべきで今一層厳密にいえばそれでも足りない、\n\n本当からいえば数十年の長い実績を見てからで始めて安心出来るのである、\n\n現に私は三十数年以前歯痛を治すべく使用した薬毒が今もって残存し若干の苦痛が残っているのに見て明らかである。\n\n以上によって見ても、薬剤の効果なるものは一時的で直に有頂点になるのははなはだ軽率である、\n\n言うまでもなく尊い人命を扱う目的である以上、慎重にも慎重を持すべきである、\n\n滑稽なのは先年文化映画で見た事であるが、脚の萎えた鶏にオリザニン（今日のビタミンＢ１）の注射をするや、見てる前で歩き出すので、\n\n見た人はなるほどオリザニンは脚気に利くと思うのであるが、\n\n事実は終日を経れば元の木阿弥となるのは必定である、\n\n右のごとく薬剤の効果なるものは一時的で、時を経て必ずその反動が起り、\n\nしかもその薬毒は次の病源となるという事である、\n\nこの意味において新薬の著効を吹聴する事は、薬業者の金儲けの手伝い以外何物でもないという結果となるのである、\n\nゆえにこの点に目覚めない限り、真の医学の確立は不可能である。\n\n真の医学とは薬剤をいささかも使用せず、人間自体の治病良能力を増進させる事でそれ以外根治的効果は得られるはずのない事を警告するのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "薬剤の短命性",
      "pub_idx": 1,
      "publication_title": "結核と特効薬",
      "content": "「結核の薬くらい、次々と出るものはあるまい。\n\n近年になってセファランチン、ペニシリン、ストレプトマイシン等々随分もてはやされた。\n\nちょうど何かの流行のようである。このようにそれからそれへと新薬が出るという事は、もちろん前に出たものより効き目がより高いからであろうが、\n\nさきに詳説したごとく、薬の効き目とは毒の効き目で、毒が強い程よく効く訳であるから浄化停止の力も強い。\n\nとしたら症状が軽減するので、特効薬として売出されるのである。\n\nしかしいずれはその薬毒の浄化作用が起るから、毒の強い程浄化も強く来るという次第で、\n\n結果は一の苦痛を免れようとするその方法が、二つの苦痛の種を蒔く事になる。\n\nそれが薬学の進歩と思っているのであるから、問題は大きい。\n\n従って有体（ありてい）に言えば、医学の誤りが病人を増し、薬剤業者を繁昌させ、新聞屋に多額の広告料を奉納するという、それ以外の何物でもない事を知るであろう。\n\n憐れむべきは現代文化民族である。私がこの重大事を発見し得たという事は、いよいよ時期到来、暗黒界に一条の光明が射し初（そ）めたのである。\n\nもちろん地上天国出現の間近い事の示唆でなくて何であろう。」　（「結核の革命的療法」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "薬剤の短命性",
      "pub_idx": 2,
      "publication_title": "薬剤に科学性はない",
      "content": "「これはチョット聞くと変に思うであろうが、事実によって考えればよく分るハズである。\n\nというのは新薬を作る場合、科学的に正確な論拠がある訳ではなく、\n\nただこの病気ならこの症状なら多分効くだろうくらいの推測の下に、\n\nまず最初二十日鼠、モルモット、猿などに試みてみる。\n\nその結果効き目がありそうだと思うと、今度は人間に試験してみる。\n\nそれも長期間ならいいが、それでは暇がかかるので、数週間ないし数カ月の成績によって、可否を決めるのがほとんどであろう。\n\nそれで良ければ早速人間に応用してみて、これならまず大丈夫と思うと、始めて発表するというのが大体の順序であろう。\n\nそこでいよいよ発表するとなると、大新聞などデカデカと報道するので、\n\n一般人はなるほど医薬は進歩したものだと感心し有難がるのだから、まことに単純なものである。\n\nところが事実をみると、薬なるものはたとえ数力月くらいは効果があっても、それから先が問題である。\n\nというのは無論薬剤中毒が現われるから、せっかくの効果は零（ゼロ）となってしまうのがほとんどで、\n\nまず長くて数年くらいで駄目になるのは、今までの幾多の例に徴しても分る通りである。\n\n何しろ新薬が次々出ては消えてしまうのが何よりの証拠である。\n\n従って現在一般から歓迎されている結核特効薬のどれでも、まず数年の寿命と思えば間違いあるまい。\n\nこれにみても薬で病気が治ると思うのは錯覚で、薬屋の懐を肥すだけであるから、これに目覚めない限り、医薬の進歩などいい加減なものといえよう。\n\n衆知の通り近頃の新薬ときたら、ちょうど何かの流行品のようで、一時パッとして大騒ぎされるがしばらく経つと駄目になるのを見てもわかるであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "薬剤の短命性",
      "pub_idx": 3,
      "publication_title": "医学の発見に就て",
      "content": "「最近中村医博が死人の眼球を利用し角膜移植によって、盲眼を治癒し成功したという報告があり、それをよく聞かれるからここに解答するのである。\n\n白内障等にて水晶体が曇った場合、程度艶消硝子（つやけしガラス）のようなものであるから、透明硝子を入れ替えれば一時見えるのが当然である。\n\nしかし時日が経つに従ってまた元通り見えなくなるのである。\n\n何となれば白内障の原因は前頭内にある毒素が、浄化作用によって眼球から排除されようとして集溜するものであるから、\n\n一時消失してもいつか元通りに再び集溜するのである。\n\nそれは原因である頭脳内の毒素が皆無にならない限り、そうなるのは当然で、しかも頭脳内の毒素は案外に多量であるものであるからである。\n\n従って根本的に治癒するには現在眼球に集溜せる毒素と、前頭内に残存せる毒素との両方を排泄されなければならないのである。\n\n今日まで医学における新療法または新案は例外なく一時的効果であって、決して永久的効果はただ一つもないのである。\n\n例えば手術にしても一時治癒したように見えても事実は再発するか、または他の病源が新たに作られるかどちらかで、決して発病以前の状態にまで全治させる事は不可能である。\n\nこれは医家も充分知っているはずである。\n\nこれを二、三の例を挙げてみるが、彼の扁桃腺除去によって扁桃腺は起らないとしても、\n\n淋巴腺や耳下腺炎が起りやすくなり、頭脳にも影響してその活動力が鈍化し、根気が薄くなり、集中力が薄弱になるのは、吾々が常に経験するところである。\n\nまた盲腸炎手術の結果は腹膜炎、肝臓障碍、萎縮腎等を起しやすく腹力が弱まり労働力が減退し精力が衰える事はこれまた常に見る所である。\n\nまた腎臓病の療法として、一方の腎臓を剔出（てきしゅつ）除去する結果、残りの腎臓は二重の負担がかかるから障碍が起りやすく全身的にも精力の減退は著しく、まず一人前の人間としての生活力はなくなるのである。\n\nその他胃癌直腸癌の手術など、成功して廃人同様となり生命も数年を保つに過ぎないのである。\n\nしかしながらこれらの手術について医学がいつも言う事は、数ケ月しか保てない生命を手術によって数年延びるとすれば差引き有利ではないかというのであるが、\n\nこれがまた大変な間違いで、吾らの経験上数年保つ寿命を手術のために数ケ月に短縮される方がずっと多いのが事実である。\n\nこれに目覚めない医学にいつも長大息（ちょうたいそく）するのである。\n\n次に薬剤についていうが彼の肺結核の特効薬としての薬剤であるが、昔はクレオソート剤を唯一のものとして盛んに用いられたもので、\n\nこれは防腐剤で肺臓の腐敗を防止するというのであるから、いささか滑稽で今日は電柱等の防腐剤として用いられている。\n\n近年に至りセファランチンが一時推奨（すいしょう）されたが、ペニシリンが出てこの方法が流行の勢を示したが、\n\n最近はストレプトマイシンが代って流行するかと思えば、昨今それ以上の特効薬が出来たという事である。\n\nこれらによって見ても判る通り、新薬を試験するや、一時的効果に幻惑され、有頂点となって発表し宣伝するのであるが、\n\nもちろん一時的で持続的効果がない事が判り、たちまち放棄せられ、次から次を求めるというのが真相である。\n\n故に今後何十何百の特効薬が出ても、全部無効果である事を吾らは断言して憚（はばか）らないのである。」",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "医学の非信頼性",
      "pub_idx": 0,
      "publication_title": "医学に欺されてる医師",
      "content": "「西洋医学に依る、治病能力の疑問は再三述べたところであるが、\n\n多くの医師諸君の中には、これをハッキリ、認識出来得ない人もあろう。\n\nそれは、薬剤や物理療法に依っての、苦痛の軽減を、治癒されると思う誤認である。\n\n病気軽快と治癒とは、全然異う事も、述べてある通りである。\n\n故に、病気治癒に当って、その余りにも治らない事に、煩悶しない医家は無いであろう。\n\nただしかし、これ以上に治療法が無いものと、決定的に信じてしまっているので、どうしようもないのである。\n\n医家が、病患を治癒せんとして、あらゆる療法を試みる、\n\nその事が却て、病気を悪化させる作用であるという真理に、気が付かないのである。\n\nその例として、医家が、ある病患を治癒せんとして、種々の療法を応用し、\n\n焦れば焦る程、病症は却て、悪化するであろう。\n\n反対に、それ程の努力を払わない病人の方が、能く治癒せられるという皮肉も多くの医家は、経験されているはずである。\n\n又、何かの事情によって、医療を止めてから、軽快治癒したという例も、数多く聞くのである。\n\n彼の医家自身の病気や、自己の子女の病気に際し、\n\n特に、他の医師に治療を求める事もよく聞くが、これも実に不思議である。\n\n医家が、いかに医術を危うんでいるかが想像されるのである。\n\nこれによって見れば、この場合医術は万一を僥倖（ぎょうこう）する賭博のごときものとも言える。\n\n今一つの緊要なる点は、一時的、外面的治癒と、永久的、根本的治癒とは、その本質において、格段の相違がある事である。\n\n前者は、再発の憂があり、後者は、その憂が無い事である。\n\n故に、医家が作成する全治報告、及び治病率統計は、この点まことに不正確である。\n\n予後の短期間の成績を、基準としている事が、多いようである。\n\n又、これと同じく、軽快と全治とは、全く異う事である。\n\n薬剤や物理によって、治療する場合、ある程度の軽快を見るが、\n\nそれは治癒ではなくて、病気攻遏（こうあつ）の結果である。\n\n故にこの場合の軽快は、一定時を経れば、猛然として、反動的悪化の作用を起す患（うれい）がある。\n\nこれは医家も、しばしば経験されるところであろう。\n\n又今一つは、ある病気を全治さした結果、それは重に手術であるが、例えば、扁桃腺を除去するとする。\n\nなる程、扁桃腺炎は起らないが、それに更（かわ）るに、\n\n他の、疾患、淋巴腺、耳下腺、中耳炎、肺尖加答児（カタル）等に罹り易いという事実、\n\n又、盲腸炎の手術の結果は、腎臓病や腹膜炎を起し易く、\n\n卵巣除去の結果は、子宮癌、腎臓病を起し易いという例も、知らないはずは無いと思うのである。\n\nかくのごとく、本来の病気よりも、手術後に起り易い疾患の方が、より悪性であるという事は、大いに考えなくてはならない事である。\n\nしかし、医家はいうであろう。\n\n手術をしなければ、生命に係わる以上、一時なりとも、その生命を延長し得る効果があるから、よいではないかと、なる程、それも一理はある。\n\nがしかし、それでは、本当の医術ではない。\n\nちょうど、借金の借換えと同一であって一時的の苦痛は免れるが、借金の返済ではないから、\n\nいずれはその苦痛が増加するという結果になる事である。\n\n故に、これらは、真の医術ではないのである。\n\nしからば、真の医術とは、いかなるものであるか、参考の為、左に条件を示してみよう。\n\n一、治療の場合、メス又は針等によって、絶対に苦痛を与えない事\n\n一、手術の傷痕、又は、灸の焼痕のごとき、醜い痕跡を止めざる事\n\n一、全治後は、再発をなさざる事\n\n一、治療中、余病の発せざる事\n\n一、あらゆる疾患に対し、明確に、全治とその概略の日数を、断言為し得る事\n\n一、薬剤は、必ず、中毒を伴うものであるから、用いざるを原則とす\n\n一、重症といえども、多額の費用と、多数の時日を要せざる事\n\n右の条件の一つにても、西洋医学は可能でありや、恐らく一つも、及第するものは無いであろう。  \n　  \n二千有余年以前、希臘（ギリシャ）時代から、幾千幾万の学者、専門家が、研究努力しつつあるにも係わらず、\n\n右の一つだも、未だ不可能というに到っては、驚かざるを得ないのである。\n\nこれによって見るも、たとえ、向後、何百年、何千年経るとも、\n\nまず西洋医学では、病気根絶は、到底見込のない事を、誰しも想像なし得るであろう。\n\n随って、西洋医学を、絶対無二のものとして、信奉しつつある人は、実は、欺されていると、言ってもよい訳である。\n\n故に、私は言う。医家には、罪が無いのであって、医学そのものに罪があると思うのである。\n\n一言にして言えば医家は、医学に、欺されているのである。\n\nとも言えると思うのである。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "医学の非信頼性",
      "pub_idx": 1,
      "publication_title": "医学とは何ぞや",
      "content": "「医学とは、言うまでもなく総ての病気を治し国民の健康をより良くし、\n\nそれによって国家の進運に貢献すべきものである事は勿論である。\n\n従って、幾多の国家機構中における最も重要部門として、政府から特殊待遇を受けている事もその為である。\n\nしかも刻下の重要案件である人的資源の問題を解決すべき鍵を握っているにみて、\n\n医学の使命たるや、いかに重要であるかは、議論の余地はあるまい。\n\n私は今まで、理論と実証とを以て西洋医学の誤謬のことごとくを指摘したつもりであるが、ここに見逃す事の出来ない問題がある。\n\nそれはさきにも説いたごとく、医家及びその家族の健康問題である。\n\n私は思う。現代医学が真の意味において進歩せるものであるとすれば、\n\nその実証が適確に現われなくてはならないはずである。\n\nいかに学術的理論を構成し、新説を発表し、新薬や機械や方法の進歩を誇称するといえども、\n\nそれが実際的に効果を示さないならば、何らの意味をなさないであろう。\n\n故に私は、真に医学が進歩したとすれば、その実証を世に示すべきであって、\n\n吾々のごとき西洋医学非難者をして沈黙せしむべきである。\n\n万一それが不可能であるとすれば、医学の進歩という言葉は空虚でしかあるまい。\n\nもしそうであるとすれば西洋医学を一旦解消し事実を基礎とする新しい理論の下に、再建すべきではないかと思うのである。\n\n私がかような事をいえば、それは余りに極端論と思われるかも知れない。\n\nしかし私は、徒らにかような説を唱うるのではない。\n\n唱うべき理由があるからである。それについて忌憚なく解剖してみよう。\n\nまず、西洋医学の価値を実証する上において最も有力であるべき事は、\n\nさきに説いたごとく、医家自身の健康と家族の健康をして、一般世間の水準よりも高くあらしめる事である。\n\nしかるに今日実際を見るにおいて、むしろ一般人よりも水準の低下を疑わしむるものがある。\n\nそれはまず医学博士の短命と、医家の罹病率の多い事。\n\nその家族の弱体であり、しかも医家の子女にして結核罹病者の割合多い事である。\n\n勿論医家自身としても、自己の生命を守る上には、常に細心の注意を払うであろうし、\n\n又、家族の罹病者に対しては、早期診断以上の良処置を執るであろうから、手後れなどありようはずはあるまい。\n\nしかるに事実は右のごとくである以上、近来唱うる予防医学なるものも無意味であるといえよう。\n\n何となれば医家自身において、予防困難である事の実験済みであるからである。\n\n故に私は、西洋医学が真に進歩したという事を社会に示すとすれば、\n\n何よりも医家とその家族の健康が、世間一般の水準よりも遥かに高きを示す事であり、\n\nそれを見る世人をして、全く西洋医学の進歩を確認しない訳にはゆかないようにする事であるが、それは恐らく不可能であろう。\n\nしかるに、当局者も専門家も、口を開けば一般衛生知識の不足を言い、\n\n又注射その他の方法を強制的に行おうとするのである。\n\nそれらに対し、国民中それを忌避する者や、関心を払わない者も相当あるという事実であるが、\n\nこれは全く国民が西洋医学に対し、全幅的に信をおかない証拠であろう。\n\n故に当事者としては、まずこの事を考慮しなくてはならないと思うのである。\n\nいかに大衆といえども、人命の尊い事は知っている。\n\n前述のごとく、医家及びその家族の健康が不良であったり、\n\n窒扶斯（チフス）等の注射によって、稀には即死する者もあり、\n\nジフテリヤの注射によって瀕死の状態に陥るというような事実も相当あるのであるから、\n\nそれを知る大衆としては、一応は危懼の念を抱くのは当然であろう。\n\n又手術の過誤によって生命を失うという事実もすくなくない事である。\n\n私は先年、外科の某博士が他人である患者の手術は好んでするが、\n\n家族や親戚の疾患に対しては、決して手術を行わないという事を耳にした事がある。\n\nこれは手術の過誤を懼れるからであろう。\n\nこれらは全く、西洋医学が実証的に効果を示さないからである。\n\n否、効果を示し得ないからでもあろう。\n\nこの結果として、近来灸点や民間療法が繁昌するのもやむを得ないであろう。\n\nそうして今日患者の趨勢をみるに、理論を重んずる者は医学に迸（はし）り\n\n実際を重んずる者は民間療法に趁（はし）るという傾向は否めない事実である。\n\n故に、多くを言う必要はあるまい。\n\n即ち西洋医学は、あらゆる病気に対し確実に効果があり、悪影響などは更にないという事を実証するより以外、\n\n国民をして西洋医学に対し、全的信頼を為さしむる事は不可能であろう。\n\n故に、万一右のごとき効果が実現さるるとしたら国民の方から進んで注射を要望すると共に、\n\n手術の躊躇なども解消するであろう。\n\n勿論、古代印度人が創成した灸治法も、二千余年前支那人が創成した漢方医学も、現在の民間療法も跡を絶つであろう事は勿論である。\n\nしかるに事実は右と反対であるに拘わらず、西洋医学の進歩を云々するのであるから、そこに割切れない何物かが残るのである。\n\n私は、今一つ重要な事を言わなくてはならない。\n\nそれは今現に行いつつある健民運動と結核対策要綱である。\n\nこれらは勿論、西洋医学的方法以外には出でないのであるから、その結果はどうであろう。\n\nそれは医家の家族の健康水準より以上の成績は挙げ得られないではないかと想うのである。\n\n何となれば、医家に最も接近している家族が、一般世人の水準より以上に出でないとすればそうなるべきであろう。\n\n従って多額の国帑を費やし、多数の人的資源をそれに充てるという事が無意義に終らざる事を冀（ねが）ってやまないものである。\n\n右について、本医術の治療士及びその家族、もしくは本医術の修得者ある家庭は、\n\n例外なくいずれもその健康が世間一般の水準よりも遥かに高度である。\n\n全く百万語の理論よりも、一の事実に如かずというべきであろう。\n\nしかもそれが年月を経る毎に益々健康は増進し健康家庭が作られつつあるのである。\n\n従ってこの事によってみるも、本医術こそは理想的医術として真に人類の福祉を増進すべきものであり、\n\n病無き世界の現実化は遠い将来ではない事を私は信ずるのである。」　（「明日の医術　第２編」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "医学の非信頼性",
      "pub_idx": 2,
      "publication_title": "今の医学",
      "content": "「今日の医学は、赤裸々にいえば、病気の治る医学ではない、\n\n治ると思う医学である、否治ると思わせる医学であって、それ以上の何物でもない、\n\nなるほど人間の身体を研究材料として、病気の治る医学を発見しようとして努力はしているが、仲々思うようにならないのが事実である、\n\nといって外に考えようもないので、この方法を唯一のものとして噛（かじ）りついているだけで、\n\nこれを続けていれば、いつかしら真に病気の治る医学が進歩するだろうとの予想で、\n\n全世界何十万の専門家が、研究室に閉籠（とじこも）り、\n\n前述のごとく人間をはじめ、二十日鼠やモルモットを研究材料にしているのである。\n\nそうして少し重い病気になると、矢鱈（やたら）に入院させようとするが、\n\n入院すれば治りますか、と質（き）くと、それは請合えない、\n\nマアーこの病状では入院するより方法がないからだという、\n\nしかしこの言葉をよく考えてみると、治る見込がないとすれば、\n\nまず研究材料にする目的より外にない事は分り切った話である、\n\nつまり、多額の入院料を出して研究材料にされ、生命までも捧げて悔ないのであるから、実に奇特な話である、\n\nこれについて左記の話はよく似ているからかいてみよう。\n\n彼の二十年八月十四日終戦前日の事である、天皇陛下におかれては、\n\n当時の陸相阿南氏を御呼びになり「お前はこの戦争は勝つと思うか」と御訊きになると、\n\n陸相は「イヤ勝つ見込はありません」という、\n\n陛下は「では勝つ見込のない戦争なら、止めたらいいじゃないか」と仰せられると、\n\n陸相「イヤ止める訳には参りません」というので、\n\n陛下は呆（あき）れ給い「よし退れ」と仰せられたそうである、\n\nところが翌十五日、アノようになったので、その夜中陸相は自刃されたのは皆知っている通りであるが、\n\nもちろん原因は右の理由である事は想像される、\n\nちょうど右と同様、入院に際しての医師の言葉がそうであろう、\n\nただ違うところは、請合えないが入院しろとの言葉を聞いて、\n\n変だとは思いながらも入院する人が多いのは、全く諦めのためであろう、\n\nまたもっと酷いのになると、医師がその病気は手術しても、治るか治らないか判らない、と言うにかかわらず、\n\n患者の方で、是非手術をしてくれといって、無理に入院手術して貰う者もあるが、無論駄目に決っている、\n\n何しろ医師が請合ってさえ駄目なのが多いのだからである、\n\nまた手術を受ける場合必ず万一の事があっても、否やはいわぬという証書を出すがこれも危ない話で、つまり一か八かの冒険である、\n\n右によってみても、手術は考うべきものであろう。\n\n以上によって、現在の医学がまだ信頼出来る程に進歩していない事が判るであろう、\n\nところがいつもいう通り、吾々の方はいささかの危険もなく、\n\n十中八九は治ると思って間違いないのであるから、有りのままをかいたのである、\n\nところが世の中の知らない人は、本教の宗教医学をインチキ迷信だなどと片付けて、\n\n大切な命を棒にふる人が多いのだから何と言っていいか言葉はないのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "医学の非信頼性",
      "pub_idx": 3,
      "publication_title": "医療とは",
      "content": "「これについて私は、筆に口に常に知らしているので、一応は言い尽したように思われるが、\n\n実はまだまだ足りない気もするのでここにかくのである。\n\n何しろ一般の人は医学迷信に陥っている結果、病に苦しんでいる人が余りに多く、到底見ておれないからである。\n\nといっても長い年月のコチコチに固まった迷信であるから、これを溶かすとしても容易ではない。\n\nそこで私はこれでもかこれでもかというように、あらゆる面から説いて来たがこれなら分らない訳はないと思う程に、\n\n本文は徹底したつもりであるから、その気持で読んで貰いたいのである。\n\n信者の中には標題だけでも直ぐ判る人もあろうが、しかし一般の人に分らせようとする場合、説き方の参考ともなるから、充分玩味（がんみ）されたいのである。\n\nまず人間何かの病気に罹るや、早速御医者さんに診て貰う。\n\nすると御医者さんは二、三の服み薬を呉れると共に、近頃は大抵注射をするからそれでちょっとよくなるので、\n\nこれで治るものと思って毎日通うか、御医者さんの方から来て貰うかするが、\n\n実際は十人中八、九人は思うように治らないもので運よく一時治っても暫くすると必ず再発するのは誰も知る通りである。\n\nもちろん薬という毒で一時抑えをするだけで、本当に治ったのではない事はいつもいう通りである。\n\n右のように一時的で完全に治らないのは、御医者さんも充分知り抜いているはずであるが、\n\nしかし分っても現代医学ではどうにもならないから、こういうものだと諦めているだけであろう。\n\nそこでまずお医者さんの肚の中を想像してみるとこんなところであろう。\n\n病気というものは実に分らないものだ。\n\nだが今日までの学者、先輩が解剖や分析、機械などで、研究に研究を尽して作り上げた医学であるから、これを信ずるより外はもちろんない。\n\nこれ程進歩した医学でも治らないのだから、まず気長に世界の学者達が協力して、たとえ僅かずつでも進歩するとすれば、\n\nいつかは完璧な医学が出来るに違いあるまいと、ただ漫然と時を待っているにすぎないのが実状であろうから、\n\nまことに心細い話である。だがそれだけなら我慢出来るとしても、\n\nそれまでの間いかに多くの病人が出来、その苦しみは固より、生命の犠牲までを考えれば考える程恐ろしい気がするのである。\n\nところで現在の病理であるが、病原は最初黴菌が口からか、鼻からか、皮膚等から侵入し、繁殖するためとされているが、これはまことに単純な考え方である。\n\nでは御質ねしたいが黴菌が侵入しても病が発生する人と、しない人とが出来るのはどういう訳であろうかである。\n\nするとお医者さんは言うであろう。黴菌に負ける弱い身体だから発病するのだとの定り文句であろうが、事実はその反対である事が近来分って来た。\n\nそれは結核は腺病質の子供は余り罹らないで、健康な子供の方が罹るという事実である。\n\nこれだけでも医学は丸っきり判っていないのである。\n\n右は小さい例だが、大きい例といえば医学が益々進歩する程、病気の種類も増えどこもかしこも病人だらけである。\n\n何よりも薬の新聞広告をみても分る通り、デカデカな広告を出しても、割に合う程病人が多い訳である。\n\n従って真に薬が効くものなら段々病人が減ってゆき、ついには薬の広告主もなくなり、お医者さんは飯が食えず、病院は閉鎖する事にならなければならない。\n\nところが事実はその反対ではないか、としたら大いに考えざるを得ないであろう。\n\nそれについて私は長い間随分医学の盲点や、薬害の恐ろしさをかいて来たが、\n\nもしこれが間違っているとしたら、その道の人は大いに憤慨し凹（へこ）ませに来なければならないはずだが、\n\n今日まで一向そんな人はないのをみると、御説御もっともとしているのであろう。\n\n私といえども宗教家であり、人類愛をモットーとしている以上、悪口や失業者を作るような説は言いたくないが、\n\n何としても記かざるを得ない程悲惨な現状と、神から命ぜられた私の役目を思うからである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "医学の非信頼性",
      "pub_idx": 4,
      "publication_title": "善意の罪悪",
      "content": "「この題を見たなら皮肉に思えるかも知れないが、適当な題名がないから右のように付けたのである。\n\nではその意味は何かというと、現在のお医者さんであるが、考えると実に割に合わない職業と思うのである。\n\nなるほど医師自身は素晴しい進歩した医学と思っているが、実際は病気なるものの原因は全然分っていない事である。\n\n従って病人から原因や見込を訊かれた場合、病人が満足するような答は出来ないので、常に困っているのは吾々にもよく判るのである。\n\n何よりもラジオや新聞などに出ている病気の質疑応答などを見てもそれがよく表われている。\n\nほとんどは曖昧極まる一時逃れでしかない事は、医師自身も知っているであろう。\n\nしかも治療にしても医師の言う通りに治る事は滅多にない。\n\nそのほとんどは見込違いで、悪化したり余病が起ったり、請合った患者の生命が失くなる事もよくある。\n\nその都度言い訳に頭を悩ますその苦しみは、察するに余りあるくらいである。\n\nまた中には手術や注射のやり損いで、思いもつかぬ不幸な結果になったりするので、怨まれたり裁判沙汰になりそうになることもあるので、これらも大きな悩みであろう。\n\nその上夜が夜中でも呼ばれれば行かない訳にはゆかず、病気によっては容易に苦痛が治まらず、随分困る場合もあるようだ。\n\n何しろ医療は一時抑えであるから、病気によっては一時抑えが利かない場合、手を焼く事も度々であろう。\n\nその上近頃は税金攻勢で経済的にも中々骨が折れるという話である。\n\n以上ザットかいてみたが、要するに医学はまだ至って幼稚であるにかかわらず、実価以上に買カブられている。\n\nそれが原因で種々な悲喜劇を起すのである。\n\n滑稽（こっけい）なのはよく新聞やラジオで病気の質疑応答があるが、\n\n少し面倒な質問に対しては「貴方の病気は専門家に診て貰いなさい」というが、これくらいおかしな話はあるまい。\n\n質問者は散々専門医に掛っても治らないから、余儀なく質問するのである。\n\nこんな見え透いたことだから、応答者も気が付かないはずはないと思うが、それを真面目な答をするのは人を馬鹿にしているように思われると共に、問者も満足するとしたらいかに医学迷信に囚われているかが分るのである。\n\n今一つはよく正しい医師にかかれとか、正しい治療を受けよなどともいうがその言葉を本当とすれば正しくない医師と、正しくない医療がある訳である。\n\nでは右両者の正不正はどこで見分けるかであるが、この見分け方の方法を知らして貰いたいと言いたくなる。\n\n例えば正しい医師とはどういう人物であるか、学歴か経験か肩書か、あるいは良心か、それの判別は恐らく不可能であろう。\n\nまた療法にしても素人である患者に正不正が分るはずはない、とすればこの答は全く一種の遁辞でしかない。\n\nしかし私はこれをとがめようとは思わない。むしろ気の毒と思っている。\n\nというのはいつもいう通り、現代医学は病気を治すことも、病理を知ることも無理であって、全然分っていないにかかわらず、進歩したなどと思うのは錯覚以外の何物でもないのである。\n\nそれは白紙になってこの文を読んだら分らないはずはないと思う。\n\n以上によって現代医学こそ世紀における驚くべき謎で、忌憚なくいえば善意の罪悪といっても否めないであろう。\n\nという訳で現在医師諸君は仁術と思って施す方法が、実は逆であるから、一日も速かにこれに目醒めさせ世界から病を駆逐すべく日夜奮闘している吾々である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 24,
      "title": "医学の非信頼性",
      "pub_idx": 5,
      "publication_title": "刻下の大問題たる国民保健に就て",
      "content": "「報ずる所によれば、我国民特に壮丁の体格が逐年低下しつつあり、又、弱体児童が激増しつつあるという事実はまことに意想外であって、国家の前途を惟（おも）う時寒心すべき大問題である。\n\n政府においてもこれが対策として今回一千七百万円の予算を計上した事は万（ばん）止むを得ない訳である。\n\nしかしながらいかに多額の国帑（こくど）を費すも、又いかなる対策を実施するといえども、その原因を適確に把捉せざる限り真の効果は得られない事である。\n\nしかるに、政府も専門家の察（み）て以て原因とするそれが、真原因でなくその傍因であるとしたら、これは看過出来ない事である。\n\n当事者が対策としてる各項目を見る時、それは現代医学の方法によって防し得るとしている事である。その重なる方法として結核の早期診断と隔離と衛生知識の普及等であって、\n\n要するに特に下層階級が医療の機会を簡便に普く受け得らるる事が主眼であり、それらによってある程度の成果を挙げ得らるると信じているようである。\n\nこれを詮じ詰めれば、現代医学を非常に進歩せりと思惟し、その進歩した医学を一般化す事によって、解決し得らるると信じている様である。\n\nしかるに以上のごとき、現代医学が是と信ずる方法が、実は反対に結核や弱体者を増加する結果であるという、\n\nほとんど信ずべからざる程の一大事実を私は知ったのであって、国家の為到底黙視する能わず、\n\nここに拙文をも顧みず、天下有識の士に愬（うった）えんとするのである。\n\nそれについてまず根本的概念を得べき理論を述べたいのである。\n\n当局が発表せるところの壮丁の体格が、大正十一年には一千人に付二百五十人の兵役不能者が、十五年を経た昨年度は四百人に増加した事実、及び明治二十四、五年の二人であった結核患者が、今日二十四人に増加したというその事実は何を物語っているであろうか。\n\n大いに考慮の必要があるであろう。それはその当時と今日とを比較して医学の進歩、医療の一般化、衛生の普及等、いずれが優っているであろうか。論をまたないのである。\n\n事実、今日のごとく益々医学が進歩発達したに係らず、その結果は全く反比例であるという事は、全く不可解極る事である。\n\n故に、この理から推せば一層医学が進歩し、医療と衛生が普及するにおいて、結核はいよいよ激増するであろう事は想像されるのである。\n\nこの逆説的事実に直面して、なお目覚めないという事は、現代医学の外装に幻惑されてしまっている阿片中毒者とも言えようと思うのである。\n\n右の事実を冷静に批判するにおいて、それは何人も透見し得ない一大欠陥が伏在していなければならないはずである。\n\n当局者が多額の予算を計上したり、結核防止週間を作りながらも、何らか確信的でない不安の有りげなのは、その真因を把捉出来ないのによるからであろう。\n\n最近政府の発表せる理由の中にこういう事がある。\n\n「医術の進歩医療の普及等は結核による死亡率の低下に、ある程度の効果を示したが、結核の発生防止に対しては全然無力なるゆえんを実証した」これによってみても、\n\n流石の政府も、結核発生の防止に対して、医学の無力を認識し得た事は一大進歩であると思うのである。\n\nしかしながら、その真因を把捉出来ないで、漫然といかに対策を実施するとも、その結果は推して知るべしである。\n\nこれを要するに、問題の帰結は真因の発見そのものであって、その真因に対しての適切なる方策を樹てるより外に何物もないであろう事は明かである。\n\nしからば、その真因は何か。それを出来るだけ詳説したものが、別冊「結核の病原と其治療」なのである。」",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "医者の遁辞",
      "pub_idx": 0,
      "publication_title": "医者の遁辞",
      "content": "「医師がいくら骨折っても、予期の効果が表われない場合、\n\n決って言う言葉は「あなたの病気の治らないのは体質のためである」とか\n\n「千人に一人または万人に一人しかない珍しい病気」などというのである、\n\nなるほどそういう患者も稀にはあるであろうが、そういう話をあまりに多く聞くので妙な感じがする、どうも巧妙な遁辞でないかとさえ思えるのである。\n\n以前こういう事を聞いた事がある、医師が「あなたの病気は私には判らない、従って請合う事も出来ないが、それでよければ診療してみよう」という医師は名医であるそうである、\n\nなるほどかような医師こそ正直で良心的であるからである、\n\nところが大抵の医師はなかなか病気が判らないとは言わない、\n\nもっともらしい理屈をつけて判ったらしい顔をする、\n\nという事はもしありのまんまを言ったらその医師を信用しない事になるから、医業は成立たない以上やむを得ないともいえる、\n\n考えてみればお医者さんも難しい職業である、いつもいうごとく誤っている医学であるから、いくら一生懸命やっても思うように治るはずがないから、\n\n右のような事になるので一面尊敬されながら、一面怨まれるというのが実情であろう。\n\nこれについて以前某医博の述懐談を聞いた事がある、たとえば今日は某患者の家に行くが、\n\n無論悪化しているに違いないから、何と説明したら本人も家族も納得するだろうかと考える、\n\nまた死亡の場合、いかなる原因によるかという理由を作らなければならない、という事が往々にあるので、\n\nこれが一番苦労の種であるというので、なるほどと思った訳である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "医者の遁辞",
      "pub_idx": 1,
      "publication_title": "神経作用という事",
      "content": "「吾人が、いつも多くの患者の口から聞く、医師の言葉にはなはだ当を得ない点がある。\n\nそれはこうである\n\n「貴方の病気は神経である。\n\n痛みも、不快も、恐怖も悉（ことごと）く神経作用であるから、神経さえ起さなければ治るのである」というのである。\n\nこれは、一寸聞くともっともなようであるが、よく考えるとおかしな話である。\n\n患者がヨシンば神経で病気を起すとしたら、その病気を起す神経が病気なのであるから、\n\nその病的神経を治すべきが本当ではあるまいか。\n\nところがなおよく考えれば、そこに不可解な点が含まれている。\n\n何となればこういう訳になる。\n\nそれは「貴方の病気は私では治らない。\n\n私には貴方を治す医術は持っていない、\n\n因って止むを得ないから、貴方自身の力で治すより外に仕方がない。\n\n自身の力で神経を起さないように一生懸命努力するのである」というのである。\n\nこれについて最近、こういう例がある。それは○○医大の○○科医長で、\n\n日本屈指の某博士が匙（さじ）を抛（な）げた患者が某治療士の所へ来たのである。\n\nその患者は約一ケ年その病院へ通い続け、注射その他あらゆる療法を受けたに係わらず何らの効果もなかった、\n\nそうして、その患者の病症は頭脳の中で、自分の正当な思慮以外、今一つ他に何者かがいて、\n\nそれが絶えず一種の妄想的思念を起させその妄想が本来の思念を打消そうとするのである。\n\nしかし、肉体的健康は頗る可良であるから、外観は病人とは思えないに係わらず患者は非常に苦痛なので、\n\nそれを紛らわす為に絶えず大きな声で、喋舌り続けようとしているに見てもその苦悩は想像されるのである。\n\nそうして最後に、その博士が言うたそうである「貴方の病気はもう治っている。\n\nしかし、妄想が邪魔する時は何か忙しい仕事をして紛らわせればいいでしょう」との宣告であった。\n\nしかるに患者自身はそれまであらゆる手段でいかに紛らわそうとしても、効果が無いのをよく知っているので、\n\n反す言葉もなく悲観のドン底に墜ちてしまったのである。\n\n随って、日本有数の大家でさえ治らないものが、外に治すべき医師も方法も、あるはずが無いと諦めて懊悩（おうのう）の日を送っていた所、\n\nその患者の親戚の紹介によって治療所へ来たのであった。\n\nそうして、一ケ月余にして全治し今日は非常に喜んでいる。\n\n繰返して私は言う、神経作用という事も確にあるにはあるが、\n\nいかに神経を起そうとしても起らないまでになるのが真の治癒である。\n\n根本的全治した場合は、いかに神経を起そうとしても、起り得るはずが無いのである。\n\n故に前述のごとき、○○の患者に対する○○に不可解な点が無いとは言えないと思うのである。」　（「結核撲滅の大方策と健康日本の建設」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "医者の遁辞",
      "pub_idx": 2,
      "publication_title": "医学は迷信なり",
      "content": "「序文にもある通り現代医学がいかに誤っているかをこれから種々の例を挙げて説明してみるが、まず誰しも病気に罹るや早速医師に診て貰う。\n\n医師は一通り診察をして簡単に病症を言い、投薬注射等を行うがそれで治る事もあり、治らない事もあるのは誰も知る通りである。\n\nところがこの場合診断の方法としては程々の機械を用いておよその見当をつけるが、\n\nこれは病気として表面に表われただけの説明であって、\n\nその内容も真の病原が分らずに治療するのであるから、\n\n思うように治らないのは医師もよく知っているはずであるどころか、\n\n医師自身は長年月かかって専門の教育を受け卒業後も相当実地経験を経た事とて分ったつもりでいるが、\n\n実地にぶっつかってみると余りに学理と異う点が多いのでその悩みは一通りではない。\n\nそこで思う事は、医学は未だそこまで進歩していないから、止むを得ないが、\n\nしかし世界中の学者の絶えざる研究努力によって徐々として解決されるに違いないから\n\nその時まで待つより仕方ないと諦めているのが現状であろう。\n\nそれと共に患者の方でも、病気になったら、医療で治るものと子供の時から教育されており、\n\nしかも医学の進歩を種々の道具立てで固く信じさせられている以上たまたまその誤りを吾々が話しても信じないのも無理はない。\n\nしかしたとえ医療で治ってもそれは一時的で、全治でないから\n\n必ず再発するか、または形を変えた他の病気となって起るのは勿論で、\n\n治った安心がいつも裏切られるのは誰も知る通りである。\n\nその証拠には、病家といって町医師などは、必ず常得意をもっている。\n\nもし本当に治ったとしたら、それで済んでしまい、その先は御用無しになるから縁が切れてしまうはずである。\n\nまた医学で本当に病気が治るものなら、医師の家庭に限って病人はないはずである。\n\nまたよく言われる、手後れなど実はあるものでないので、これは病院の看護婦などもそうで、\n\nしかも治療設備も至れり尽せりであるにおいてをやである。\n\nところが実際は医師の家族も病院の看護婦も一般人よりも病気に罹り易い事実はどういう訳であるかである。\n\nまた医学博士などは最も長命であるはずなのに、統計上他の博士よりも早死と言われている。\n\nそうしてこれも分らない話の一つだが、\n\nよく医師は病人に対って「あなたの苦痛は神経のためで、これという病気はない」といって済ましているが、\n\nもしそれが本当だとしたら、病気のないのに苦痛を感ずる神経としたら、\n\nその神経が大いに病気に罹っている訳である。\n\n故にそれを治すべきではないか、\n\nまた「あなたの病気は重いから入院しなければならない」というので\n\n「では入院すれば必ず治るか」と訊くと「それは請合えない」という答などもよく聞くが、これほど理屈に合わない話はあるまい。\n\n察するにこれらは患者を研究材料にする目的ではないかと思うが、患者こそ好い災難である。\n\nそれからこういう事もよく聞く、ーあなたの病気は万人に一人しかない程のものだから治らないのだ」という言葉も一種の遁辞としか思えない。\n\nまた原因を訊かれても適切な返事の出来ないのは医師もよく知っているであろう。\n\nその殆んどは御座なり的で曖昧極まるものである。\n\nそれと同じようによくラジオや新聞にある質疑応答などもそうだ。\n\n断定的の答は殆んどない。\n\n特に馬鹿々々しいのはよく「専門医に診て貰いなさい」というが訊き手は専門医に散々かかって治らないから訊くのである。\n\nその点医師は百も承知であるが、答に窮したための逃口上であろう。\n\nその他こういう事もある。\n\n「あなたの病気は正しい医師に診て貰え」「正しい療法を受けなさい」などというが、\n\nもしそうだとすれば、正しくない医師も正しくない治療もある訳である。\n\nしかし実際素人である患者にその正不正の判別は分るはずがないではないか、もしそれが本当だとすればおかしな事になる。\n\nそれは今まで有名な博士や大病院で散々治療を受けても治らなかったのは\n\nつまり正しくない医師に掛かり、正しくない治療を受けていた訳であるというように、何もかも、一時逃れとしか思えない。\n\nまた医師の言葉もそうである。\n\n例えばその薬なら、その療法なら必ず治るとは言わない。\n\n治るはずだとか、治る事になっている。\n\n学理上そうでなくてはならない、そう言われている。まだ医学はそこまで進歩していない。\n\nまだ分っていない、それでいい訳だ、そんな訳はないなどは誰も知っているであろう。\n\n酷いのになるとこういう事も聞く「あなたのように、医師ばかり頼っては困る。\n\n自分でも治すようにしなければいけないというに至っては噴飯物である。\n\n以上によってみても現代医学の程度はほぼ分ったであろう。\n\nこのような幼稚極まる医学の実体を専門家も一般人も看破する事が出来ず、\n\n病気は医師と薬というように、これが常識となっているのであるから、\n\n全く世紀の謎である。故に医師に掛かりながらどんなに悪化しようが苦しもうが疑うどころか、\n\n死んでしまっても目が醒めず運命と諦めているのだから、\n\nよくもこれほどまでに科学の魔術にかかってしまったものと驚かぎるを得ないのである。\n\nこの医学迷信に比べたら、宗教迷信などは物の数ではない。\n\nではこれほどの迷信は何によって作り上げられたかというその真相を次説明してみよう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "医者の遁辞",
      "pub_idx": 3,
      "publication_title": "医学と自然",
      "content": "「現代医学の誤謬については再三再四、事実を根幹として詳説した事によって読者はある程度の認識を得たであろうが、私はなお言い足らぬ所を述べてみよう。\n\nこれは日本の現状をとっての批判であるから読者はそのつもりで読まれたいのである。\n\n現代医学が誇称するごとく真に進歩し、その技術の水準が高度に達しているとすれば、\n\n何よりもまず医家自身の健康とその家族の健康が、一般人より優越していなければならない筈である。\n\nしかるに事実は一般といささかの相異もないばかりか、むしろ医学博士の短命とその家族が一般人より病弱であり、特に結核患者の多い事は否定すべくもない事実である。\n\nまた医家が患者に対し、口癖のように言う言葉に「手遅れ」という事があるが、この言葉こそ治癒困難に対する好辞であろう。\n\nしかるに医家の家族に限っては決して「手遅れ」という言葉は発し得られない筈であり、\n\nまた常に衛生に注意深い上流家庭の患者も手遅れはない筈である。\n\nしかるに本医術の修得者及びその家族数十万人は一般世人に比してその健康は遥かに優秀である事は事実が証拠立てている。\n\nそれがため現在非常な勢いをもって本医術は普及せられつつあるのである。\n\n元来、天地間の森羅万象あらゆる物の、その生成化育離合集散、栄枯盛衰等を観る時、\n\n実に不自然なるがごとくにして自然に似て必然であり、\n\n偶然であり、空漠たるごとくにして厳乎たる法則あり、全く人間の叡智や学理を超越している事実である。\n\n故に学問によってその真理を探求せんと、人間は無窮の努力を続けている。\n\nこの意味において人間それ自身といえども大自然の中に呼吸し生育し、しかして死に至るのであるが、\n\nまず考えねばならぬ事は吾はなぜに、いかなる理由によって生まれ来ったかである。\n\nもちろん宇宙の支配者すなわち神がこの土を経綸する必要からである事は想像に難からないところである。\n\n何となれば各民族はもとより各個人一人一人それぞれの特長を具えているにみても明らかである。\n\nこの意味において神よりの最高の受命者であるべき人間が健康を害ねるという事は、大自然すなわち神意に背いているからで、\n\nそれはいかなる点が反自然であるかを探究し、発見する事こそ根本的解決法でなければならない。\n\nしからばその反自然とは何ぞやといえば、すなわち浄化停止の方法である。\n\n人間の病気が浄化作用の顕われであるごとく天地間における天文現象も同様の意味である。\n\nそれは地上に汚穢（おわい）が充満すれば風に吹き払い、雷火に焼き、雨に洗い浄（きよ）め、天日に乾燥させるのである。\n\n故に人間の健康も病気も、飽くまで大自然の理を基本として解決すべきが本当でそれが真理の具現である。」　（「天国の福音」より）\n\n病気製造業・官許殺人業ついて",
      "has_translation": false
    }
  ]
}