{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 43,
  "total_parts": 49,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 50,
      "title": "浄霊の急所　18　（各論）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "変死者の憑依による癲癇に対する浄霊の急所 （昭和27年3月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＯＴ（九歳・女子）赤ん坊の時、泣いて二、三回引きつけ、少し歩くようになった時\n\n縁側より落ち左大腿骨を脱臼し接骨医にて全治したようでしたが、\n\n爪先でチョコチョコ歩くために、すぐ転びました。\n\n二十二年より御浄霊をいただき、現在は右へ右へと斜めに歩きます。\n\n腰も手も後ろの方に出しながら歩きます。\n\n子供の歩き始めのような状態でございます。\n\n二十四年、光明如来様、御屏風観音様を御奉斎させていただきました。\n\n祖母のお婆さんの兄弟で、男子（年齢不明）文久元年殺され、川へ石碑の重しをして投げ込まれた人があります。\n\n位牌は家にお祀りしてあります。\n\n祖母の兄は六歳の時友達に後ろから押され、水車に挟まれ死亡いたしました。\n\nこれも家にお祀りいたしております。\n\nこれは霊的でございましょうか。御浄霊の重点を御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは霊的ですよ。\n\n一種の癲癇（てんかん）ですね。\n\nそれで、歩き方が変なんですね。これも、その霊ですね。\n\n水車に・・・これらしいな。水車の方ですね。\n\n死に方の具合がちょっと違うな。\n\nこれは土左衛門だから、土左衛門になって死んだんだから、やっぱり癲癇が、水ふくやつですね。\n\n水車・・・これらしいですね。\n\nですから、これは前頭部の中を良く浄霊するんです。\n\nそうして気長にすれば治るんですがね。\n\nしかし、そうとう長くかかります。まだ数年かかるでしょうね。\n\nそうして光明如来様をお祀りしてある部屋に寝かせるんです。\n\nそれから御讃歌とか祝詞を本人が聞くように・・・要するに耳に入るようにしてやる。\n\nこれは何宗旨ですか。水車に挟まれたのが祀られたのは・・・」\n\n**信者の発言**  \n「宗旨は判りかねます」\n\n**明主様御垂示**  \n「仏教の方でしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「祀ってあるんでしょう。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「今言ったようにしてやれば、少しずつ良くなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月5日"
    },
    {
      "title_idx": 50,
      "title": "浄霊の急所　18　（各論）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "狐の憑依による精神異常に対する浄霊の急所 （昭和27年3月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＭ（二十八歳・女性）二十歳にて結婚し、二十一歳で流産（三カ月）し、以後続けて三回流産し、\n\n最後の流産の時は非常に難産で、熱が高く頭も重いという症状が長く続き、\n\n医療にて注射や電気をかけましたが効なく、衰弱を増し、\n\n地方で頼む御祈祷をいたし、そのうちに精神異常となり、だんだん重くなり、\n\nそのころより医療を止め、祈祷してもらいましたところ、\n\n氏神様のお稲荷さんの場所が悪いから、祀り替えした方が良いと言われ、\n\nさっそく神主さんに頼んでお祀りしましたが効果なく、\n\n他の人に見てもらいますと、お稲荷さんを移転したのが悪いと言われ、元の場所（家の裏）にお戻しいたしました。\n\n二十四年一月、お道を聞き、御浄霊をいただきましたが、当時は本人は御浄霊を喜ばず、始めると立ち上がったりいたしました。\n\n昨年十月、光明如来様を御奉斎させていただき、その後少しずつ良くなり素直にいただくようになりました。\n\n食事をいたしますのに、少しずつ口に入れ、茶碗に出したり、口に入れたりしております。\n\n蒲団の上でもかまわずに痰を吐きましたが、だいぶ良くしていただきました。\n\n御浄霊は前頭部、後頭部、延髄部、腎臓部をいたしております。\n\nこれはいかなる霊でございましょうか。御浄霊の急所御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、無論決まってますよ。\n\n狐ですがね。そう悪性の狐じゃないです。\n\nだから、割合に順調に治りますね。\n\n注射も医療も、たいしたことはない。\n\nで、急所は今やっている前頭部、後頭部、延髄部、腎臓部・・・これで良いですよ。\n\nやっぱり、これもそうとう長くかかりますから、気長にやっているうちに、だんだん良くなってくる。\n\nそれから御神書、御讃歌・・・そういうものをできるだけ聞かしてやると良い。\n\nそうすると早く治ります。\n\n狐が改心するか、あるいは出て行くか、どっちかになりますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月5日"
    },
    {
      "title_idx": 50,
      "title": "浄霊の急所　18　（各論）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "底翳の浄霊の急所 （昭和27年3月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＳ（昨年十月入信・二十一歳・男子）生まれて三カ月目に頭にオデキができ、毒下しを飲みましたところ、\n\n一カ年ほど下痢が続き、止まると同時に目が悪くなり、お大師様にお伺いいたしますと、体毒と衰弱のためで膿底翳とのことでございました。\n\n五歳、六歳、七歳の時に両眼とも手術をいたしました。\n\n現在遠くの大きな物は見えますが、近くの小さい物は見えません。\n\n御浄霊はどこをいたしましたらよろしいでしょうか。\n\n（註　底翳・・・眼球内に障害があって物の見えなくなる病気。ひとみの色によって、白そこひ（白内障）・青そこひ（緑内障）・黒そこひ（黒内障）とよばれる。）\n\n**明主様御垂示**  \n「底翳（そこひ）というのは、みんな膿なんだからね。毒下しだね。\n\nこの毒が・・・下痢というのは、その毒下しの毒ですね。よほど強いものですね。\n\nこれが止まると同時に ・・・と言うんだから、毒が目に来たんですね。\n\nその時分本を読むかなにか、目を使ったんです。\n\nこれは作った病気だ。たいした手術じゃないんですよ。\n\nこれも無論良くなるんですがね。これは治らないことはないですね。気長にやれば治りますよ。\n\nたいした手術してないからね。\n\n浄霊は、一番肝腎なのは、後頭部の真ん中ですね。\n\n目はここが元なんですからね。\n\nこれは何の目でもそうですね。近眼でも乱視でもね。\n\n後頭部から下がった真ん中の所ですね。\n\nここが、一寸丸くらいの所が、目の一番の急所なんです。\n\nあとは、目の外からやって、ここ（後頭部）と・・・それが急所ですからね。\n\nあとは頸のまわり、肩と・・・無論固まりがありますから、そこを浄霊する。それで治りますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月5日"
    },
    {
      "title_idx": 50,
      "title": "浄霊の急所　18　（各論）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "嬰児の憑霊によるひきつけに対する浄霊の急所 （昭和27年3月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＴの次男（三歳）先月二十五日より三十八、九度の熱が出、少量の下痢を日に三、四回いたしておりましたが、\n\n二十七日午後、急に引きつけを起し、その日は夕方まで遊びましたが、熱はあまり変化なく、\n\n二十八日よりはまったく食欲がなくなり、ただわずかに水を一口ほど、日に十数回飲む程度でございます。\n\n一昨日の二時ごろより、夢中で大声で「母ちゃん」とか「赤ちゃん」と叫び、あやしても受けつけません。\n\nそれからは、目つきに変わりはありませんが、歯軋（はぎし）りのようなことをし、また手を噛むようなことをいたして暴れます。\n\n平素より肩が固く、気短かで、気に入らないと手当たりしだいに物を投げたりいたし、気難しい子でございます。\n\n体にはさほど熱はございません。頭、主に後頭部、延髄に熱がございます。\n\nまた昼夜の別なく発作的に騒ぎます。これは霊的でございましょうか。」\n\n**明主様御垂示**  \n「これは霊的ですね。やっぱり、死んだ赤ん坊の霊ですね。\n\n身内になければ、親類とかなにかで、つまり迷っているわけですね。\n\nこれも祝詞、御讃歌を聞かしてやるんです。\n\nそうして前頭部の中を浄霊してやると良いです。\n\nそれでだんだん良くなるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月6日"
    },
    {
      "title_idx": 50,
      "title": "浄霊の急所　18　（各論）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "脳膜炎を浄化停止したために全身麻痺になった患者に対する浄霊の急所 （昭和27年3月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＯＨ（十七歳・女性）生後六カ月ごろ風邪を引いて、以来高熱が続き、脳膜炎とのことで、注射や薬を続けました。\n\n以来十五、六年間あらゆる治療、祈祷をいたしました。\n\n整形手術をし、脊髄注射六本うっておりますが、なんの効果なく、長年寝たままにてダルマ同様でございます。\n\n昨年夏より御浄霊をいただくようになり、私（父）が入信、御浄霊をいたしております。\n\n私の父は三十年前に心臓病で死亡、母は昭和十八年脳溢血にて死亡、上の姉は大正九年、下の姉は昭和十七年脳病にて死亡。\n\nそのため母は熱心な天理教の信仰をいたしておりましたが、母亡き後はお詣りしておりません。\n\n私の家は臨済宗妙心寺派の檀家で先祖よりお祀りいたしております。\n\nこれは霊的でございましょうか。御浄霊の急所につき御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは霊的じゃありませんね。\n\nつまり脳膜炎の時に、注射と薬で固めたんですね。\n\n無論氷冷したに違いない。脳膜炎というのは前頭部の浄化ですからね。\n\nここを固めちゃった。そのために手と足が動かなくなったんです。\n\nやっぱり、この因が中にあるんです。\n\nあらゆる治療というのが悪いんです。これをしなかったらね。\n\nおまけに整形手術・・・どこをやったんですかね。\n\n脊髄注射六本・・・これも悪いですね。このために経過が悪いんです。\n\nこれがなかったら、脳膜炎なんてわけがないですよ。\n\nこれはぜひ治してあげたいですね。\n\n急所はこの（前頭部）中ですからね。\n\nこの中に固まっているから、これをやれば良いんですが、力を入れちゃいけませんよ。力を抜いてね。\n\nただ、整形手術を、どういうふうにやったか判りませんかね。\n\nこれさえたいしたことをしてなかったら治りますね。\n\n手足の筋でも切ったんですか。判らないですか。」\n\n**信者の発言**  \n「足の麻痺した部分と、右足の付け根をいたしております」\n\n**明主様御垂示**  \n「左は・・・」\n\n**信者の発言**  \n「いたしておりません」\n\n**明主様御垂示**  \n「左も動かないですか。\n\nそれじゃ、ここ（頸部淋巴腺）を中心にやって、\n\nこれ（頸部淋巴腺）に固まりがあるから、これをやってご覧なさい。\n\n治るわけです。力を入れちゃいけませんよ。」\n\n**信者の発言**  \n「光明如来様はまだでございます」\n\n**明主様御垂示**  \n「それじゃ駄目だ。光明如来様をお祀りしてある部屋に寝かせるようにするんです。そうすると早い。\n\nそうすると、下手にいっても、片っ方の杖ついて歩けるくらいにはなりますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月6日"
    },
    {
      "title_idx": 50,
      "title": "浄霊の急所　18　（各論）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "肺結核の浄霊の急所 （昭和27年3月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＭ（本年一月入信・四十三歳・男性）御神体はまだ御奉斎させて戴いておりません。\n\n三年ほど前に肺結核で七カ月入院いたし、約八十本のマイシンと注射と薬を続け、退院後一年ほど薬を続けておりました。\n\n昨年十月ごろより咳が多くなり、時々胸を締めつけるようになり、疲れると咽喉が詰まりあげますが、別になにも出ません。\n\n体も重く感じます。\n\n昨年十二月末より御浄霊をいただくようになりました。\n\n御浄霊の箇所につき御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは薬毒ですね。今食欲はどうなんですか。」\n\n**信者の発言**  \n「軽く二杯くらいでございます」\n\n**明主様御垂示**  \n「衰弱は増すわけじゃないですか。増さないですか。」\n\n**信者の発言**  \n「増してはおりません」\n\n**明主様御垂示**  \n「衰弱さえ増さなければ必ず治りますよ。\n\nただ、これだけの薬の出るために、いずれ大浄化が起りますがね、まだこの人は薬が効いているんですよ。\n\n薬がまだふつうなんですが、いよいよ・・・薬は抑えつけですからね・・・抑えつけが切れると、大浄化が起る。\n\nそうすると熱、咳、痰ですからね。\n\n今咳、痰が随分あると、そうすると衰弱の憂いがあるんでね。\n\nけれども割合に、この人は芯は丈夫なんです。\n\nだから気長にやったら治るわけですがね。\n\n気長にね。毎日やっているんですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「毎日ほどでなくても良いですね。一週間に二度でも三度でも良いですよ。\n\nそれで、なるべく大浄化の起るのを延ばした方が良い。\n\nそうすると、いくらか軽くなるからね。\n\nそれまでに減っていくからね。\n\n一週間に二度か三度にしなさい。」\n\n**信者の質問**  \n「御浄霊の箇所は、どこを・・・」\n\n**明主様御垂示**  \n「引っ詰められるというのは、胸ですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「そうすると肋間の間に毒があるんだから、胸から背中・・・そういう所を押してみて、痛い所があったら、そこに固まりがあるんだから、それが胸を締めつける因だからね。\n\n痛い所がなければ、熱のある所があります。\n\nたいてい、そういうのは肋間だな。\n\n熱がある所があるから、そこを浄霊すれば良い。\n\nそうすれば、それは割合にわけなく治るんです。\n\nあとは頸のまわりだな。\n\nそこに固まりと、熱のある所があります。\n\nそれを浄霊する。それで治っていくわけですがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月6日"
    },
    {
      "title_idx": 50,
      "title": "浄霊の急所　18　（各論）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "薬毒による失明に対する浄霊の急所 （昭和27年3月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＴ（二十八歳・女性）頭痛や頸、肩が凝り、顔は常に赤く、怒りやすい性格でございます。\n\n昭和二十五年十月ごろより、苦痛もなく眼がしだいに見えなくなり、\n\n二十三日急に発熱し、耳下腺、延髄、後頭部が非常に苦しく、首が自然に前後に振れ、\n\n頭の中がゴンゴン音がして、話し声が聞き取れず、脈拍は結滞し危篤状態でございました。\n\nその後は眼は赤く腫れ上がり、涙が多量に出るようになり、幾日か続きました。\n\n御守護いただき熱は下がりましたが、両眼は失明いたしました。\n\n十二月六日髪を手入れしておりますと、一本残らず抜けてしまいました。\n\nその後一カ月間は一日三、四回着物を着替える程度の発汗があり、解熱いたしましてより、白い毛が生えてまいり、\n\n御浄霊をいただきましてしだいに黒髪に変わり、元通りにさせていただきました。\n\n眼は瞳孔が白くなっており、視力はまったくございませんが、黒い水玉のご時ものが上がったり下がったりいたしております。\n\n後頭部は重苦しく、御浄霊をいただきますと眼が痛み涙が出てまいります。\n\nまた時々下痢もいたします。\n\n御神体、御屏風観音様は御奉斎させていただいております。\n\nなお、夢で赤い蛇を見ました。これは霊的関係がございましょうか、御浄霊の箇所御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「黒髪に・・・これは良いな。これは別に霊的関係はありませんね。\n\nこれは毒ですよ。薬毒が頭に固まっているんです。\n\nそれで毛が抜けて・・・その毒が固まっているんですから、これは治りますよ。\n\n黒い水玉・・・これは目の悪い人は、必ずそういうことはある。\n\n後頭部・・・頸と頭ですね。\n\n涙・・・こういうのは必ず治りますよ。\n\nそれから、夢で赤い蛇というのは、蛇が救ってもらいたいんです。\n\nそれで、目でも白くなっている目がありますがね。\n\nああいうのは、きっと治るものです。\n\nあれは、膿が固まっているんだからね。\n\nだから安心して根気良く浄霊をやりなさい。\n\n浄霊の急所は頭だからね。頭の中にうんと毒があるんです。\n\nそれから頸、肩ですね。その辺もありますからね。\n\nそれを浄霊して、それで良いです。二\n\n十八の婦人ですね。\n\n早く・・・急いで治さないと、結婚もできないことになっちゃう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月6日"
    },
    {
      "title_idx": 50,
      "title": "浄霊の急所　18　（各論）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "口、鼻から膿が出る患者に対する浄霊の急所 （昭和27年3月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＹＹ（昨年十月入信・二十歳・女性）両親も家もなく、光明如来様はお祀りいたしておりません。\n\n口中、鼻腔、鼻の下より顎一面（以前は頸部淋巴腺、耳下腺より）に膿汁が十分間に盃に一杯くらい出ます。\n\n鼻の付近に非常な激痛を伴いますが、御浄霊いただきますと少し楽になります。\n\n一時は身動きもできず、食事も五日間ほどできませんでしたが、今は食事もでき、痛まない時には縁先に出られるようになりました。\n\n御浄霊の箇所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、その膿汁が出る近所ですね。そこをやれば良いんです。\n\n膿汁の出ている所と痛む所・・・これは簡単に分かりますね。\n\nそれから鼻。顎は額・・・前頭部ですね。\n\nそれが溶けて鼻に来る場合と、後頭部から延髄にかけてが、こっちに来る場合と、これ（額）が溶けてくる場合とあるから、その三カ所を調べてやれば良いんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月7日"
    },
    {
      "title_idx": 50,
      "title": "浄霊の急所　18　（各論）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "結核の浄霊の急所 （昭和27年3月7日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＥＫ（昨年十一月入信・三十歳・女性）五年前湿性肋膜炎にて、少量の排水とカルシウム注射十五本で、一時良くなっておりましたが、\n\n昨年風邪が因で再発し、肺結核と言われ、絶対安静をいたしパス十日分服用いたし、\n\nそのころより御浄霊をいただくようになり、一時たいへん良くなり外出もできるようになりました。\n\n本年二月再浄化をいただき、吐痰激しく、食も進まず衰弱してまいりました。\n\n発熱はあまりありませんが、激しい咳と多量の喀痰にかなり苦しんでおります。\n\n喉頭に痛みを感じ、声も出ず、食事もできかねますが、咽喉が乾くと言い、水はかなり飲みます。\n\n盗汗や痔も出ますが、衰弱はほとんどその極に達した感がございます。\n\n兄は喉頭結核で、母は胃癌で死亡しております。\n\n御屏風観音様はお祀りさせていただいておりますが、御神体はまだでございます。\n\n御浄霊の急所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「やっぱり胸です。\n\n胸から横腹、背中にかけて、触ってみると、熱の一番強い所に毒がまだ残っている。肋膜の水が固まってね。\n\nそこを浄霊すればわけなく治るんです。\n\nこれは、教団の教師の人にはやってもらってないですか。」\n\n**信者の発言**  \n「支部の教師が時々まいっておりますが、他は主人がいたしております」\n\n**明主様御垂示**  \n「主人じゃ無理だな。やっぱり、商売人・・・と言っては変だが、浄霊の商売人がやらなければね。\n\nグズグズしていると、これは死んじゃいますよ。\n\n万一、商売人がやって、ある程度までいったら、素人で良いんですがね。\n\nなんでもないんですよ。\n\n肋膜の水が固まっているんで、それが溶けきらない。溶け方が悪いんだ。\n\nそれで衰弱しているんです。それと、食欲がないしね。\n\nまあ、一週間くらい商売人にやってもらうんですね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月7日"
    },
    {
      "title_idx": 51,
      "title": "浄霊の急所　19　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "小児麻痺の浄霊の急所 （昭和27年3月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＩＳ（昭和二十五年二月入信・三十二歳・女性）十九歳の時、風邪が因で急に腰が抜け、小児麻痺と言われ、いろいろと医療をいたしました。\n\n三年間完全な躄（いざり）となっております。\n\n御浄霊は一カ月に二、三回くらいいただいております。\n\nアパートでございますので、千手観音様を御奉斎させていただくことになっております。\n\n二十二年間電気、薬剤を少なからず使用いたしております。\n\n時々御浄化をいただいておりますが、腰はまだ立ちません。\n\n御浄霊は後頭部より頸、肩、腰、足の付け根、膝の裏、足の裏など、自分でできる所をいたしております。\n\n御浄霊の急所御教示のほどお願い申し上げます。\n\nなお右の足首より膝まで副木して、松葉杖を使用して五、六間は歩けます。」\n\n**明主様御垂示**  \n「十九歳の時に小児麻痺ですか。これは、小児麻痺じゃない。娘麻痺です。\n\nどうも躄の完全じゃ、あまりね。\n\n急所は、膿の固まった所ですから、自分で押してみれば、痛いか熱があるか、どっちかですから判りますよ。\n\nそれが急所です。それから、あとは自分で頭をやって・・・それだけですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月15日"
    },
    {
      "title_idx": 51,
      "title": "浄霊の急所　19　（各論）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "アメーバ赤痢の浄霊の急所 （昭和27年3月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年十八歳の男子。三年前より排便の前に必ず粘液と出血をいたし、\n\n種々の服薬、注射をいたし一年ほど前アメーバ赤痢で直腸全部に潰瘍ができていると診断され、\n\n本年二月入院手術するところを御浄霊をいただくようになりました。\n\n十日間余りはお腹にガスも溜まらず、出血、粘液も少なく、食欲も増し少し元気も出てまいりましたが、\n\nその後出血、粘液が増し、その他の状態も、御浄霊以前のようになり、二十日余り続き今日に至っております。\n\nなおストレプトマイシン、クロロマイセチン、止血剤および多量の注射、服薬をいたしております。\n\n血色は非常に悪く青白くいたしております。\n\n御浄霊の急所、アメーバ赤痢、潰瘍の原因につき御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「粘液と出血・・・これは非常に結構です。\n\nこういうのは喜んでうっちゃらかしておけば、とうに治っちゃったんです。\n\nこれを、悪いと思って医者にかかる。\n\n医者も悪いと思って服薬、注射する。それが悪いですね。\n\n潰瘍・・・これは嘘だ。こういうことは絶対ない。\n\nお医者さんは解らないんだからね・・・病気がね。\n\n解らないと言えば、信用にかかわるから、解ったふりをする。\n\nこれが悪い。もっとも、解らないと言えば、商売に関係するから、やむを得ず嘘を言う。商売の嘘ですね。\n\nアメーバ赤痢なんて、うっちゃらかしておけば治る。\n\n潰瘍なんて、薬で作るんですから、薬さえ服まなければ治るんです。\n\nこれもうっちゃらかしておけば良いんです。\n\n浄霊の急所は、これ（後頭部）が因ですからね。\n\nここ（後頭部）に固まりがありますから、ここを浄霊すれば良い。\n\nこれもほったらかしておけば治るんです。\n\nこんなのは病気のうちに入らないんです。\n\n医者に行って大きくして、新しい病気を作ってもらうんで、実際たいへんな話ですよ。\n\nストレプトマイシン、クロロマイセチン、止血剤・・・こういうことをやっているから、この薬毒がいずれ、どこかに現われますから、それを前もって覚悟していたがいいですね。\n\n微熱とか下痢とか嘔吐とか、そういうことがありますから、そうなったら喜んで良いんですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月15日"
    },
    {
      "title_idx": 51,
      "title": "浄霊の急所　19　（各論）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "夜尿症の浄霊の急所 （昭和27年3月15日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＯＳ（昭和二十四年九月入信・十八歳・女性）七歳ごろより夜尿症となり、\n\n「大きくなるに従ってしだいに治る」と言われましたが、あまり医療はいたしておりません。\n\n先天的弁膜症で、心臓の発作症状はございませんが、ほとんど医師の手の切れたことはございません。\n\n成長するに従ってしだいに悪化し、灸や祈祷をいたしましたが、いっこうに良くならず、お道の話をお聞きし入信させていただきました。\n\n二十五年四月に「どうやら一人前になるには数年かかり、赤ん坊の霊が憑依している」との御垂示をいただいております。\n\nその後私に憑依（両親の従兄の子）し祀ってもらいたいとのことで、私の家に祀ってあります。\n\n入信当時はほとんど毎晩尿を漏らしておりましたのが、\n\n最近は春秋は一カ月のうち十日くらい良く、夏は半々で、冬は七日くらい良く、あとは悪いという状態でございます。\n\n御浄霊の急所につき御教えのほどお願い申し上げます。\n\n御神体、御屏風観音様は御奉斎させていただいております。」\n\n**明主様御垂示**  \n「医者の手が切れなかったから悪化した。\n\n切ってしまえば、とうに良くなっている。\n\n急所は前頭部の中ですね。\n\nその次は頸のまわり、それから股・・・鼠蹊部ですね・・・少し上の方ですね。\n\nつまり尿道括約筋ですね。\n\nそこに毒があって、押しているんで、短くなっている。そこが急所ですね。\n\nその次は腎臓です。そのくらいで良いですね。\n\nこれは、気長にやればだんだん治りますね。こういうのは、何年もかかるものですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月15日"
    },
    {
      "title_idx": 51,
      "title": "浄霊の急所　19　（各論）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "井戸の龍神の憑依による歩行障害に対する浄霊の急所 （昭和27年3月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＴ（昭和二十三年四月入信・五十九歳・男性）家族八名入信。光明如来様を御奉斎させていただいております。\n\n実子（女）三十三歳、三十一歳、二十二歳の三人とも同じ御浄化でございます。\n\n前者は十六年前より体が不自由で、身動きが悪くなり、現在は歩行が極めて困難でございます。\n\n三十一歳と二十二歳は八年前より、右の者より少しはよろしいのですが、同じ状態でございます。\n\n二十二歳の者は、割合軽くありましたが、中教会に御奉仕に上がり、とたんに御浄化強くなりましたが、続けさせていただいております。\n\n気分が沈み体（特に腰）が冷たく、その時は体は不感症のごとくクタクタになります。\n\n御浄霊いただきますと、気分的、体的に気持ち良くなり、冷たい所も暖かくなります。\n\n二、三日前より腰が夜痛み、昼は割に気持ちが良く、食事はふつうにおいしくいただいております。\n\n十九年前に新家を建て東南を向いており、井戸は寝所を中心に北より五十度東にあります。\n\n家を建ててより三人とも同じ状態となりましたが、家または井戸に原因がございましょうか。\n\nなお御浄霊の箇所につき御教えお願い申し上げます。」\n\n**明主様御垂示**  \n「やっぱり井戸が関係があるな。龍神ですね。\n\n龍神の居所がないので、ここに憑いたんですね。\n\nこれは、前頭部の中心を主にして、そうして腰が悪ければ腰、というように浄霊して、できるだけ御神書を読んで聞かせる。\n\nそうして良く光明如来様に、迷っている龍神は早く人間に生まれ変わるように御守護お願いしたい、ということをお願いすれば良いんです。\n\nそうすれば、少しずつ良くなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月16日"
    },
    {
      "title_idx": 51,
      "title": "浄霊の急所　19　（各論）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "消毒薬が原因の頭痛、目の腫れに対する浄霊の急所 （昭和27年3月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＩ（五歳・男子）昭和二十六年四月、右眼球を打撲し、黒瞳全部が真っ赤に充血、四カ月間の医療、二回の手術で見離され、\n\n同年九月より御浄霊をいただきました。\n\n最近頭痛が激しく、眼は腫れ上がり食事は気ままにパン、お菓子の程度のみでございます。\n\n御神体は御奉斎準備中でございます。\n\n原因および御浄霊の箇所を御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「見離され・・・これが困るんですね。これはうっちゃらかしておけば、きれいに治ったんです。\n\n内出血したんですが、放っておけば二、三年で治ったんです。\n\nこれで、治らないようにしたんです。見離されるようにしたんです。\n\n自分でして、見離したんです。お医者さんも悪気があったんじゃないが・・・治そうとしてやったんだがね。\n\n最近・・・これは結構だ。原因は今言った通りですね。\n\n浄霊は眼です。それで、医者が手術したりする時に、特に手術する時には消毒薬を使いますから、その消毒薬が頭に来て、その浄化で頭が痛むんです。\n\n結構ですよ。そんなに腫れて痛むんですから、今に眼から膿が出ますから、そうすると、ちゃんと治ります。もう一息です。\n\nですから、浄霊の箇所は眼です。それから前頭部ですね。\n\nこれは医学による被害者だからね。\n\nだから、原因は医療・・・こう思っていれば良いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月16日"
    },
    {
      "title_idx": 51,
      "title": "浄霊の急所　19　（各論）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "薬毒による知的障害に対する浄霊の急所 （昭和27年3月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＡＭ（十一歳・男子）智能低く小学一年程度でございますが、\n\n運動方面は同年齢の子供と変わったところはございません。\n\n生後三日目ごろより多量の血が下り、止血注射五、六本射ち三日ほどで治りました。\n\n三歳ごろ中耳炎となり、高熱は出ませんが耳垂れが出、耳鼻科にかかりました。\n\nそれより毎年風邪を引くたびに耳が痛み、その都度耳鼻科にかかり手当てを続けてまいりました。\n\n咳が激しく六神丸を服用いたしました。\n\n入学前に転倒し、後頭部、右延髄部に火傷を受け、塗薬で治癒いたしました。\n\n二十五年九月アデノイド手術を受け、現在蓄膿症の気味でございます。\n\n二十六年末より後頭部、延髄を主に、腎臓部を従に御浄霊させていただいております。\n\n母親は本年一月入信、二月に御屏風観音様を御奉斎させていただきました。\n\n御浄霊の急所御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「馬鹿なものですよ・・・血止めと言って。\n\n少しくらい・・・多少だって出るのは結構ですがね。古血だからね。それを止めるなんて間違っているね。\n\n耳が痛く・・・ これも耳鼻科で中耳炎を止めて膿を固まらせちゃったから・・・残しちゃったから、それで耳が痛くなるんですね。\n\nこれは中耳炎にチョイチョイかかり、この薬毒が頭に行って、それで頭の働きが悪いんですね。\n\n六神丸なんて毒が強いですからね。\n\n火傷の塗薬・・・これも悪いな。そういった薬毒ですね。\n\nそれが頭に行ってますから、気長にやればふつうになりますよ。\n\nこれは、耳と頭ですね。それを主にして浄霊する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月16日"
    },
    {
      "title_idx": 51,
      "title": "浄霊の急所　19　（各論）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "心臓弁膜症の浄霊の急所 （昭和27年3月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＨ子（十六歳・女子）小学校に入学の時身体検査で心臓弁膜症と言われ、\n\n運動を避けるように言われ、体操などは休んでおりましたが、通学には差し支えございませんでした。\n\n一年の時先天性心臓弁膜症にて治療方法も薬もぜんぜんないから、安静を保つようにと言われ、その通りにいたしましたが変化はございませんでした。\n\n昭和二十三年お道を知り、私（母）とＨ子が入信させていただきました。\n\n翌月にわかに高熱が出、頭痛、腹痛があり、御浄霊させていただき、熱は下がり痛みも楽になり、平らな道は歩けるようになりましたが、\n\n少しの坂道でも息切れが激しく、歩行困難となり、顔、唇は紫色に変わります。\n\n最近特に激しく、平らな道でも右様になります。\n\n本年二月十一日にわかに全身が浮腫み、息切れ激しく、胸部より下腹部にかけて膨満はなはだしく、心臓背部に卵大の固結がございます。\n\n食欲はあまりなく、一日に茶碗二杯くらいでございます。\n\n小便は一日に四、五回ございますが、量は少ないようでございます。\n\n両頬、唇は紫色になり、手足は常に冷えております。\n\n私は後妻でございますが、先妻は心臓病で苦しみ、大正十三年三十三歳にて、産後二十二日目に死亡しております。\n\n子供は四人ございましたが、最初の子は生後三日目に、二番目は二十日目に他界し、三人目が現在御浄化をいただいております、Ｈ子でございます。\n\n四人目は生後三カ月目に急性肺炎で死亡いたしております。\n\n主人は反対はいたしませんが、入信する気持ちはなく、女道楽にて妾があるようでございます。\n\nＨ子の妊娠中医師より、先の子供が二人とも生後間もなく死亡しておりますので、サルバルサンを射つように言われ、六本射っております。\n\nこの御浄化は霊的でございましょうか。\n\n御浄霊の急所につき御教示のほどお願い申し上げます。\n\nなお、光明如来様を御奉斎申し上ぐべくお願いいたしております。」\n\n**明主様御垂示**  \n「これは、信仰雑話に書いてあるでしょう。\n\n不純な男女の罪は、子供の命に来るということは、信仰雑話にあるでしょう。その通りです。\n\nだから、婦人に対する不純関係ですね。\n\nその罪は子供に来るんだから、やっぱり、どうしても死にますよ、御主人が改心しなければね。\n\nそこで、現在のＨ子というのも、やはりそれが関係してますから、浄霊しても治りが悪いんですよ。\n\nこれは、光明如来様をお祀りして良くお願いするんです。\n\nそういった、いろんなややこしい罪穢をお許しを願って、そうして一家が天国になるように・・・そういうことをお願いする。\n\nそうして、Ｈ子という人の病気は、大体背中の固まりですね。\n\nこれを溶かす。誰が浄霊しているんですか。」\n\n**信者の発言**  \n「本人の母がいたしております」\n\n**明主様御垂示**  \n「そうしたら、力を入れないようにね。力を入れちゃ駄目ですよ。\n\n力をうんと抜けば、固まりが溶けますよ。\n\nこれが溶ければ・・・これが因だから・・・大丈夫です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月16日"
    },
    {
      "title_idx": 51,
      "title": "浄霊の急所　19　（各論）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "癲癇の浄霊の急所 （昭和27年3月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＲ（三十三歳・男性）昨日午後一時突然痙攣を起し、顔面は紫色で浮腫んでまいり、\n\n二時間ほど痙攣を続け、三時間ほどは静かになりましたが、\n\nそれより十分おきに二、三分の痙攣を午前一時まで続け、それより今朝まで痙攣はなく昏睡状態を続け、\n\n頭部の熱は平熱となり、顔面の浮腫みは引きふつうの色となり、時々頭を上げ起きようといたしている状態でございます。\n\n御浄霊の箇所御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「頭の上の方ですね。前頭部で良いんです。\n\nこれは霊ですからね。\n\nで、善言讃詞、御讃歌なんかを始終読んでやると良いです。聞かしてやるんですね。」\n\n**信者の発言**  \n「霊が憑ります場合には、冷たくなると思っておりましたが、熱くございましたのですが・・・」\n\n**明主様御垂示**  \n「熱いのが本当なんです。背中は冷たくなりますが、ここ（前頭部）は熱くなるのが本当なんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月17日"
    },
    {
      "title_idx": 51,
      "title": "浄霊の急所　19　（各論）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "癲癇の浄霊の急所 （昭和27年3月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＭ（二十一歳・女性）二十三年十月癲癇のような発作を起し、顔面引きつり、全身硬直し意識不明となり、注射二本いたしました。\n\n二十六年三月腹痛を起し、雪の下（薬草）をもんで服み、腹痛は止みましたが、\n\n翌日より精神異常となり、泣き笑い、夜も歩きまわりますので、\n\n注射二本し精神病院に入れましたが、ふつうの状態に戻り一カ月で退院いたしました。\n\n最初の発作以前より月経不順でホルモン注射を二十日間いたし、退院後も薬を服み、発作は遠退きましたが、\n\n智能はしだいに鈍り、仕事もできずブラブラといたしておりました。\n\n二十六年九月より御浄霊をいただき、三日目より癲癇（てんかん）症状の発作が激しく、一晩に数回連続的に数日続き、その時も精神病のごとくなりました。\n\n二十三日に入信させていただき、十一月御屏風観音様を御奉斎させていただきました。\n\n二月には手がつけられなくなり、注射二本いたして止めました。\n\n二十二年ごろよりイボ状の吹き出物が出、化膿はいたしませんが、\n\n身体のあちらこちらに出ており、背中の左に碗を伏せたくらいのがございます。\n\n祖父は中風、祖母は心臓狭心症にて死亡、父も左半身不随で御浄霊をいただいております。\n\n御神体はまだ御奉斎させていただいておりません。\n\n霊的原因および御浄霊の急所につき御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「癲癇（てんかん）から精神病ですね。これは霊ですよ。\n\nよほど救われない霊が、ここの家にいるんですよ。\n\nそれから、癲癇（てんかん）ですね・・・癲癇があとで精神病になったんですが、これも同じものです。\n\nつまり一時的の精神病が癲癇なんだから、それで医者がいろんなことをして、癲癇が一時減ります。\n\nそれで、浄霊受けると非常に増えるものです。\n\nそれを間違えないようにしなければならない。\n\n癲癇が、だんだん増えて治るんですからね。\n\n医者が熱冷ましをやってますが、一時熱が冷めます。\n\nところが熱冷ましを止めて、浄霊すると一時馬鹿に熱が出ますが、それと同じ意味なんです。\n\nだからそれを前もって言っておくと良いです・・・癲癇はね。\n\nそうして、その霊も救わなければいけないんだから、光明如来様をお祀りしなければ駄目ですよ。絶対に治りません。\n\nお祀りして、その部屋に本人を寝かせるようにする。\n\nそうして、憑いている霊を救うんです。\n\nそれで、変死とかあるいは家出して行方不明になったとか調べて、そういうのがあったら、さっそく祀ってやるようにするんですね。\n\nそういうのがありますよ。\n\n浄霊は、やはり前頭部の中です。\n\nここに霊がいくと癲癇を起すんですね。\n\nここに憑るということは頭に曇りがあるからです。\n\nそれで、頸のまわりを浄霊すれば良いです。\n\nその代わり非常に長くかかります・・・治るのはね。\n\n良く御神書を読ませ、話を聞かせ、気長にやれば必ず治ります。\n\nふつうに・・・正気に・・・まあ、安心というような状態になるには四、五年かかりますからね。そのつもりでね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月17日"
    },
    {
      "title_idx": 51,
      "title": "浄霊の急所　19　（各論）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "乳がんの浄霊の急所 （昭和27年3月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＨＡ（四十五歳・女性）昨年十月乳癌で御垂示いただき「たいへん熱心だから結構ですね。今年いっぱいくらいで大体良くなるでしょう」とお言葉をいただいております。\n\nその後熱と下痢の御浄化にて、衰弱と息苦しさのために床に就いております。\n\n御浄霊はいただいておりますが、ますます衰弱の度が加わり、左肩甲骨より左腕全体が固く浮腫み、御浄霊いただきますと、たまらなく痛みます。\n\nしかし後は楽にさせていただきますが、間もなく同様のことを繰り返します。\n\n心臓は常に圧迫されるような息苦しさがございますが、局部の前後の御浄霊で楽になります。\n\n動きますと腕も心臓も苦しく、痛みます。右乳上にも大豆くらいの固まりが二十ほど一固まりとなり、\n\n後ふつうのオデキのようになり、御霊紙は堅く貼りついて取れません。\n\n右脇下にも親指で押したくらいの傷口ができ、少量の膿汁が出ております。\n\n左傷口は少なく浅くなり、膿汁の量も多少少なくなり、食欲は一杯くらいでございます。\n\n大光明如来様は二階の屋根が低いために七、八月ごろに家を建てましてよりお祀りさせていただきたいと思っております。\n\n今後いかような経過を取るものでございましょう。」\n\n**明主様御垂示**  \n「御霊紙は貼りっ放しで良いんですよ。\n\n治らないうちは取れませんからね。\n\nですから取り替える必要はないです。\n\n薬のように思うから取り替えるんですが、そうではない。貼りっきりでね。\n\n治れば自然に取れるんですからね。\n\nこれは、知らないからですね、これは、乳癌と言うが、癌じゃありませんよ。\n\nこれは、手術しないんでしょうね。」\n\n**信者の発言**  \n「いたしておりません」\n\n**明主様御垂示**  \n「これは癌じゃありません。\n\nふつうのオデキですよ。\n\nこんなものは、そんなに治り悪いものじゃないんですがね。\n\n浄霊はいつからですか。」\n\n**信者の発言**  \n「二月ごろからでございます」\n\n**明主様御垂示**  \n「膿が・・・結構じゃないですか。」\n\n**信者の発言**  \n「最近衰弱が増しております」\n\n**明主様御垂示**  \n「食欲が少ないからね。熱があるんでしょう。」\n\n**信者の発言**  \n「時々ございます」\n\n**明主様御垂示**  \n「食欲がないのは熱のためですね。お乳の熱と腕とは非常に関係があるんですよ。誰が浄霊しているんですか。」\n\n**信者の発言**  \n「私（ＨＥ・女性）がさせていただいております」\n\n**明主様御垂示**  \n「あなたはいつごろ入信したんですか。」\n\n**信者の発言**  \n「十九年でございます。中教師一位の御資格をいただいております」\n\n**明主様御垂示**  \n「だいぶ古いんだな。力が入るんじゃないかな。」\n\n**信者の発言**  \n「一生懸命に抜かせていたしております」\n\n**明主様御垂示**  \n「抜いても、霊が向こうに通らなければならないんだからね。\n\nただ、こう（御浄霊）やっているだけではいけない。\n\n力を入れないで、しかも霊が向こうに通らなければならない。難しいんでね。\n\nいま穴があいている所があるでしょう。」\n\n**信者の発言**  \n「左の脇下にございます。乳首が取れまして・・・」\n\n**明主様御垂示**  \n「まだできないですか。それは、治るとできますがね。ここ（頸部淋巴腺）はやってますか。」\n\n**信者の発言**  \n「やらせていただきました」\n\n**明主様御垂示**  \n「とにかく非常に毒があるんですよ。薬毒がね。\n\nそれで、癌というのはそう痛まないんですよ。\n\n強く痛むのは、決して癌じゃない。\n\n消毒薬が一番痛む。消毒薬中毒がね。それが原因です。消毒薬というのは、しつこいものですよ。\n\n根良くやって、膿が出て行くずつ治るんですが・・・\n\n結局は治るんですが、ただ衰弱を増さないようにね。」\n\n**信者の発言**  \n「顔色はよろしいのですが、皮膚の色が悪いのでございます」\n\n**明主様御垂示**  \n「貧血しているためじゃないかな。\n\n貧血のためです。食事が少ないためにね。背中の方は。」\n\n**信者の発言**  \n「肩甲骨の後に・・・」\n\n**明主様御垂示**  \n「押して痛いんですか。肩甲骨の方にかけてね。消毒薬に違いないな。\n\n背中の方も充分浄霊しなければいけない。\n\n背中の方が溶けて、こっちの穴の方に膿がいきますから、背中をやるんだな。\n\n人間というのは仰向けに寝るから、どうしても背中に固まる理屈になるからね。\n\nそうして根気良くやるよりしようがないな。食物は・・・」\n\n**信者の発言**  \n「ふつうのものを半膳ほどお茶をかけまして・・・」\n\n**明主様御垂示**  \n「お茶かけても、なんでも良いから、量をできるだけ多くするんですね。特に変わったものじゃないですね。ふつうのものですね。」\n\n**信者の発言**  \n「甘味類は好きでございます」\n\n**明主様御垂示**  \n「ふだんからですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「どうも、身体の悪い人は甘いものを好かないですね。\n\nだから、病人でも治るようになると、甘いものを食べるようになる。\n\nこれは覚えておくと良いが、病人というのはスッパイものが好きでね。\n\nで、良くなると甘いものが好きになる。\n\n今言ったように、衰弱を増さないようにしなさい。\n\nお茶漬はごく良いですよ。\n\nそれから噛み方はふつうの噛み方ですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「長い間噛むといけませんよ。食欲が減ります。\n\n食欲を増すには、生噛みに限る。\n\n飲み込むようにすると、それは腹が減るからね。」\n\n**信者の質問**  \n「十日ほど前に、横隔膜の方が脹り、坐れないようになりましたが、御浄霊で治りました。\n\nこれは、背中の膿の関係でございましょうか」\n\n**明主様御垂示**  \n「溶けてきて、そこに固まったんです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月17日"
    },
    {
      "title_idx": 52,
      "title": "浄霊の急所　20　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "腹痛と肩こりが同時に起きる患者に対する浄霊の急所 （昭和27年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十一年秋入信させていただき、御屏風観音様は二十二年の春、御神体は同年秋御奉斎させていただいている者でございます。\n\n二十四年の春、わずか三日の腹痛で母親（信者）が死去いたし、そのふた七日夜、突然腹痛をいただきました。（死亡した母と同様の症状）\n\n十日間ほど苦しみ、とうとう周用が気をもみますので注射を打ちました。\n\nそれ以後毎月一回くらいの割合で、腹痛の御浄化をいただき、四カ年間続いております。\n\n胃部の激痛で一週間か十日くらい痛み続けます。\n\n痛みがやむと、まことにあっさり平常の元気にかえります。\n\n初め三、四回医師の診断を受け注射を打ちました。\n\nしかし、腹痛にはなんの反応もなく、申し訳なさにやっと気づかせていただき、お詫び申し上げて、以後いっさいやめております。\n\n腹痛が始まりますと、右肩がたいへん凝ったようになり、多少の痛みを感じます。\n\n私たちが至らぬためか、私の妻がたびたび母の夢を見ます。\n\n本年一月十三日には、母の体一面紫色にはれて「これでもか、これでも解らんか、薬毒だよ、薬毒だよ」と言うような、きつい夢を見せられました。\n\n御守護により、最初のような猛烈な痛みはございませんが、四年間という、かなり長い間、ほとんど同じような腹痛を繰り返しておりますので、なにか霊的ではございませんでしょうか。\n\nもし霊的ならば、いかがさせていただけばよろしゅうございましょうか。\n\nまた他になにか間違いでもございましょうか。御教えのほど謹んでお願い申し上げます。」\n\n**明主様御垂示**  \n「薬毒である。この人は肩から背中に固まりがあるから、そこを気長に浄霊すれば必ず治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月25日発行"
    }
  ]
}