{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 19,
  "total_parts": 40,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "theme_name_ptbr": "Crítica à Medicina Moderna",
  "publications": [
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "浄霊医術",
      "publication_title_ptbr": "",
      "content": "「この患者（省略）は重症の心臓弁膜症で、医師が手をかければかける程段々悪くなり、ついには医師も最後の宣告をする事になった。\n\nところが運よくも浄霊を受ける事になったのであるが、その浄霊者は驚くなかれ、入信して一週間経った婦人でありながら、たちまち効果が現われ、\n\nそれから経験者の浄霊を受け、短時日で全治したのであるから、この経路を考えたら実に驚異すべき事実である。\n\nというのは医学の医の字も知らない一婦人が、教修を受けてから二週間後に、日赤病院でどうにもならない程の重症にもなった病人を治し得たのであるから、\n\n摩訶（まか）不思議というべきであろう。\n\nこれを考えたら、大学までの教育を受け、多くの経験を積むまでの時日と費用は莫大な額に上るであろう。\n\nそれ程の医師でも治らないものが、右のごとく数日の修業で、かくのごとき偉効を現わすとしたら、大いに考えるべきである。\n\nまず政府は医学の教育を、直ちに改革すべきであり、医師になりたい人は、本教に来って数日間の浄霊医術を修得する事である。\n\nこれこそ賢明な考え方であるといえよう。\n\n噫々（ああ）、医学の革命は目前に迫っているといってもいいであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "浄霊は輸血なり",
      "publication_title_ptbr": "",
      "content": "「今日医学では輸血をもって治療上不可欠のものとなし、血液銀行などといって、\n\n人間から絞った血液をその銀行へ貯蔵するという、\n\n吾々から見ると嗤（わら）えないナンセンスである。\n\nこの原因は全く唯物科学の無力からであって、\n\n血液は霊の物質化という真理を知らないからで致し方ないが、\n\nこれについて私はいつもいっている通り、\n\n一回の輸血量と五分間の浄霊と同様の効果であるから、\n\n浄霊こそ最も進歩した輸血法ともいえよう。\n\nところが今度その好適例（省略）が、左の通り報告された。\n\nそれはこの患者の病気は、名古屋医大において日本には二つとない奇病で、\n\n医学では手の付けようがないといわれ、突っ放されたのである。\n\nというようにこの病気は最も悪質な貧血症である。\n\nそれ程の難症が浄霊によって快復したのであるから、全く世紀の奇蹟である。\n\n私は現代医学は子供騙しにすぎないと常にいっているが、むしろそれ以上かも知れないと思う。\n\nなぜなれば無力どころか、有害な存在といってもいいからである。\n\nこれは余りに酷い言い方かも知れないが、これが実際であるから仕方がない。\n\nもし右の言が信じられないとしたら、一度本教へ来って検討してみられん事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "浄霊の偉効",
      "publication_title_ptbr": "",
      "content": "「浄霊を知ってから病気の心配ない人間となるのは言うまでもないが、これもその一例（省略）である。\n\nこの患者などの皮膚病は、世間よくある病気だが、今日の医療でも、どんな療法でも、決して治らないのであるという訳で、\n\n随分長い間苦しんでいる人は、どのくらいあるか分らない程である。\n\nところがこの人は僅か三ケ月で綺麗に治ったばかりか、その後家族の色々な病気も治ったので、一家天国になったといって喜んでいる。\n\nこれをみても、この救いの力たるや、到底理屈では分らないであろう。\n\nこれ程すばらしい浄霊治療をもって、迷信として毛嫌いをする人が多い世の中で、実に危くて見てはいれないのである。\n\nちょうど天国を求めつつ地獄の道に驀進（ばくしん）しているようなものであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神霊と科学",
      "publication_title_ptbr": "",
      "content": "「現代人は科学をもって最高のものとしているが、吾々からみると飛んでもない話である。\n\nというのは、最高の存在である人間生命に対しては下克上（げこくじょう）であるから、病気解決などは木によって魚を求むるようなものである。\n\nしかしこの説を初めて見る人は、驚いて到底信ずる事は出来ないであろう。\n\n事程（ことほど）、それ程医学迷信に陥り、苦痛、浪費、死というような運命に晒（さら）されていながら、気の付かない地獄世界である。\n\n左の患者の病歴（省略）を読めばよく分る。\n\nゆえに、もし神があるとしたら、この惨状をいつまでも許され給うはずはないので、ここに私を選んで救いの業を開始されたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "医学と結核",
      "publication_title_ptbr": "",
      "content": "「今日結核療法は進歩したと一般は信じているが、なるほど外形的には進歩したように見えるが、事実は全然異っており、\n\nただ一時抑えが巧妙になり、死期を幾分延ばせるだけの事である。\n\nそれは治ったと言われる患者を診断すれば、症状は依然としていささかも治ってはいない事で、これは医師も認めている。\n\nすなわち空洞は依然たるものであるばかりか、気胸（ききょう）のため肋膜に故障が出たり、肋骨の何本かが切り取られ、ヤッと生きているにすぎない有様で、\n\n一人前の運動や仕事さえ、再発の危険ありとし、ビクビクもので生きているだけの話である。\n\nしかも、それまでに多額な治療費と、長い間の休業等で経済難失業難に陥る等々、可哀想なものである。\n\nこれが結核療法の進歩として誇っているのだから、全く悲喜劇というより外に言いようがない。\n\n左の例（省略）はそれをよく物語っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "嗚呼結核医学",
      "publication_title_ptbr": "",
      "content": "「この患者は最初肋膜へ水の溜ったのが、漸次悪化して、片方だけだったのが両方となり、医療を受ければ受ける程段々悪化し、ついには自暴自棄的になった。\n\nその経過（省略）を読めば読む程、現代医学がいかに幼稚であるかが分るのである。\n\nしかも今日このような医学の犠牲者は無数にあるとしたら、考えれば考える程ジッとしてはいれないのである。\n\nしかし幸いにも私は神から救いの力を与えられ、日々多数の不幸な人を救いつつあるので、いささか慰められてはいるが、\n\nこれくらいでは九牛の一毛（きゅうぎゅうのいちもう）にも当るまいが、今は止むを得ないのである。\n\nとはいうものの、このような非理は長く許さるべきではないから、いずれ神は是正される日の来るのはもちろんである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "死産児肋かる",
      "publication_title_ptbr": "",
      "content": "「これ（省略）は信者である助産婦が、自分で生んだ赤子を扱い、浄霊で救われたというのであるから確かである。\n\nゆえにもし医学の厄介になったら、駄目なのは決っている。\n\nこれによってみても浄霊医術は、病のみではなく他のいかなる危険な場合でも免れる事が出来るのである。\n\n元来医学の根本は、生命を救うのが本来であるが、その力がないので失敗するのである。\n\nしかも面白いと思うのは、医学の医の字も知らない叔母さんが、浄霊を覚えて手伝いをした事によって、死児が蘇（よみがえ）ったのであるから、驚くべき奇蹟といってよかろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "此救い",
      "publication_title_ptbr": "",
      "content": "「この娘さんは、今年十九歳になるまでの十四年間、出来物のために苦しめられ、アタラ娘盛りを台なしにしてしまい、\n\nその間愧（はずか）しくて人と顔を合わす事も出来ず、毎日を泣き暮し、\n\nついには自殺一歩手前にまで追詰められたのであるから、全く可哀想なものであった。\n\nそれが浄霊数ケ月にして全快したのであるから、その喜びは文字に溢れている。\n\nではどういう訳でこれ程の病状（省略）が続いたかというと、それはこうである。\n\nつまり現在、医療は、皮膚病は主として塗布薬を用いるので、その薬が滲み込んで膿となり、オデキとなるのであるから、\n\nつまり後から後から作っていた訳であるから、何と無智な話ではないか。\n\n従って最初から全然医療を受けず、自然のままにしておけば、疾（とう）の昔に治ってしまったはずである。\n\nゆえにこのような間違った医療のため、世の中には単なる皮膚病くらいで苦しんでいる人が、どのくらいあるか分らないくらいで、実に悲惨な話である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "結核と薬毒",
      "publication_title_ptbr": "",
      "content": "「結核の原因は薬毒であるから、薬毒が減るだけ病気は治るに決っている。\n\nという私の説は到底信じられまいが、左の報告（省略）を読めばなるほどと思うであろう。\n\nしかもこの患者は薬学生であるため、私の薬毒説には大反対で、最初は随分迷ったが、\n\n結局医療で治らない事が分り、こちらの説を信ずるようになったので、\n\n浄霊を受けたところ、すこぶる順調に治ったので、驚きと共に念のため二回までも病院の診断を受けたが、全然痕跡なしと言われたので、\n\n流石（さすが）の医薬信仰も一変に覆（くつがえ）ってしまったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "日本の誇り",
      "publication_title_ptbr": "",
      "content": "「この患者は生まれつき足が悪く、六歳の時から四十七歳の今日まで、四十一年間松葉杖を離せなかったところ、\n\n一昨年入信、一年有余にして杖なしで歩けるようになったので、\n\nその喜び〔略〕は一通りではなく、読んでいて目頭が熱くなるくらいである。\n\nこれほどの治病奇蹟は、歴史上未だ嘗（かつ）てないのはもちろんだが、\n\nこの偉大なる医（いや）しの業こそ、日本の一大誇りとして世界に発表すべきが国家としての責任であろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "体験者の興味ある話",
      "publication_title_ptbr": "",
      "content": "「この婦人は、医薬と新宗教との療法を遺憾なく体験した、その経路を詳しく書いてあるから、非常に参考になると思う。\n\nしかし、なるべく、他の宗教には触れたくないが、止むを得ないから書くのである。\n\nそうして、これによっても分るごとく、現在の医学も宗教も、ほとんど治病の力はない事実である。\n\nゆえに、何としても我救世教を普ねく知らせなければならない事を痛感する。\n\nでなければ人々はいつまで病苦に悩まされるか、見当がつかないからである。\n\nこの人の例〔略〕でも分るごとく、今日立派な宗教を熱心に信仰しながら治らない結果、病気はヤハリ医者という事になるので、\n\nこれも全く本教のごとき、医学以上の治病力がないからであって、\n\nそれを知らない言論機関などは、インチキ邪教に惑わされるななどと、警告を与えるのであるから滑稽（こっけい）である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "文化と非文化",
      "publication_title_ptbr": "",
      "content": "「およそ世の中に、子供の病気程親の心配はあるまい。\n\nよく親は自分が患った方がましだと嘆くが、無理でない。\n\nしかも注射の際など、子供の暴れるのを抑えつける時の親の気持はどんなであろう。\n\nそれでも治るならいいが、仲々治らないとしたら、医師としても随分辛かろう。\n\nそれに引換え、我浄霊は身体に触れないでどんどん治るのだから、子供も非常に喜ぶので、\n\nこれこそ天国的療法であり、野蛮と文明との相違と言えよう。」　（体験談省略）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "医療被害者の一例",
      "publication_title_ptbr": "",
      "content": "「この患者の経過（省略）を読めば読む程、医療が病気を作り、悪化させる事がよく分る。\n\nというのは、最初は一つの病気であったものが、二つとなり三つとなり、増えるばかりである。\n\nしかも、それに伴う苦痛も段々増してゆき、ついには二進も三進もゆかなくなった。\n\nその状態が余りにも明らかである。\n\nところが、これほどの事実を読んでも、恐らく目の覚める人は果して幾人あるであろうか、疑わしいものである。\n\nそうして今一つの重要事がある。\n\nそれは右のように病気が治らない場合、迷って信仰を求めるが、いかなる信仰でもほとんど効果のない事である。\n\nそのためヤハリ医療でなくては駄目だと思い、再び医師の門を叩く事になる、としたらこの信仰療法にも罪がある。\n\nそれは、治らないのに治ると思わせ、そのため無益の手数や金銭を負担させるからである。\n\nとは言うものの、本教のように治病力あるものはないから止むを得ないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "之も奇蹟",
      "publication_title_ptbr": "",
      "content": "「この人の病気である腹の塊が、いとも簡単に溶けて排泄され、非常な苦しみが一晩でケロリと治ったと共に、その後の経過も良好なので、大変な喜び方である。\n\nこの例（省略）にみても、病気は余計な事さえしなければ簡単に治るのであるから、\n\n吾々の方では、病気は必ず治るものであって、何ら心配はしないとしている。\n\n真理を知らず、態々（わざわざ）治らないようにし、苦しむ人間の愚かさは、何と言っていいか言葉はない。\n\nこれも医学迷信のためであるから、世を救うには、この迷信から片付けなければならないので、神はメシヤ教を造られ、私をして迷信退治をされるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "信じなくても治る",
      "publication_title_ptbr": "",
      "content": "「この人為（じんい）医学の虜（とりこ）となって、信仰療法など頭から馬鹿にしている人も少なくないであろう。\n\nにもかかわらず、結核が見事治ったので、その奇蹟に愕然としたのである。\n\n従って、これ（省略）を読めば読む程、精神的分子など薬にしたくもないので、これが治ったという事は、浄霊の治病力のみである事が余りにハッキリしている。\n\nところがこれを知らない世人は、信仰治病と言えば、精神力が手伝うからとしているが、この考え方こそ全く迷信以外の何物でもない事が分るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "医学断片集　６",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "医学の罪悪　２",
      "publication_title_ptbr": "",
      "content": "「医学の罪悪などという事はかきたくないが、この御蔭話（省略）を読む時、結果からみてそう言わざるを得ない。\n\n事程それ程現在医学の誤謬は、人間を不幸に陥らせているのである。\n\nこの患者の最初からの経過を検討してみると、最初は睾丸炎一つの病気であったものが、膀胱（ぼうこう）結核、腎臓結核等にまで発展したのは、\n\n全く手術の際の消毒薬中毒と、その他の療法のためであると共に、その後マイシン二百本やその他の薬毒も拍車をかけ、益々色々な病気が起ったので、\n\nこの状態を見る時、私が常にいうごとく、医療が病気を作り、増やしているという事がよく分るのである。\n\nその結果死の一歩手前にまで来て、幸いにも浄霊によって、短期間で起死回生の恵みを受けたので、神に対する絶大なる感謝の気持は、涙なくしては読めない程である。\n\nしかも、今日このような医学の被害者は至るところに散在しており、益々増えつつあるので、ジッとしてはいれない焦慮感をどうする事も出来ないのである。\n\n従ってこの文を読んで、私と同じような気持が起らないとしたら、その人は無神経を通り越して、人にして人に非ずと言いたいくらいである。\n\nこのような言い方は極端と思うかも知れないが、こう言わざるを得ないので、もちろんいささかの私心からではないから、医師諸君も諒（りょう）されん事である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "首振り病の奇蹟",
      "publication_title_ptbr": "",
      "content": "「世間には首振り癖のある人を時々見かけるが、余り見っともいいものではなく、本人としてもさぞ辛いであろう。\n\nこの人は二十余年間、この病気で苦しんで治らず、碌々（ろくろく）仕事も出来ない有様であったのが、\n\n浄霊一年にして普通人と変らないまでに全快したので、その喜びはさこそと思う。\n\n何しろ長い年間随分色々な治療法を受けたが、効果あるものが一つもないにみても、現在のいかなる療法も無力である事実がよく分る。\n\nそれに反し、我浄霊法の偉力は言語に絶しているといっていい。\n\nこの例（省略）のごとき難病でさえ、確実に治るのであるから、神秘極まるものである。\n\n言うまでもなく、真の医術とは、人体のいかなる場所でも、いかなる苦痛でも治せるのが本当である。\n\nそれを治るとか治らないとかいうのは、真の医術でない証拠である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "幸福の道",
      "publication_title_ptbr": "",
      "content": "「およそ昔から人間として、幸福を希（ねが）わぬ者は一人もあるまい。\n\nところが事実は幸福を掴もう掴もうと、何程追いかけても逃げてしまうのがほとんどであるから、諦めてしまう事になる。\n\nそれ程難しい幸福なるものをいとも簡単に掴めるとしたら、こんな結構な事はないが、そんな馬鹿な事があって堪るものかと、誰しも言うだろう。\n\nところが、それが可能であるとしたら、これほど大きな人類の福音は未だ嘗（かつ）てないのはもちろんである。\n\n左の御蔭話（省略）はそれを如実に証明しているのである。\n\n何しろ長い間結核に悩み、どうする事も出来ないまでに追いつめられ、生を諦めていたものが、\n\n偶然本教を知って大いに疑いながら浄霊を受けると共に入信もし、他人の病気まで治せるようになったばかりか、僅かの間に自分の病気まで治ってしまったのであるから、ここに歓喜の生活者となったのである。\n\nこの事実によってみても、本教の救いがいかに素晴しいものであるかが分るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "迷信と正信",
      "publication_title_ptbr": "",
      "content": "「この患者の経過（省略）を初めから終りまで読んでみる時、医学は迷信であり、浄霊は正信である事がアリアリ分るのである。\n\n何しろ幾人もの医師にかかり、あらゆる最新の療法を受けたが、その都度どの医師の言も曖昧極まるもので、その場逃れとしか思えない。\n\nこれを公平にみて現代医学が、いかに頼りないものであるかと共に、治療を受ければ受ける程、段々悪化してゆく事実で、\n\nこれを見ても医学の価値は判りそうなものだが、\n\nそんな事はなくどこまでも医師はもちろん、患者も進歩したものと信じているのであるから、全く不思議で、恐るべき迷信というより言いようがない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "結核感染の誤謬",
      "publication_title_ptbr": "",
      "content": "「左の御蔭話（省略）は、一家族の中五人までが次々結核で斃（たお）れたという例であるが、こういう事は世間いくらもあるようで、全く悲惨の極みである。\n\nこの事によって結核感染説が生まれたのであろうが、これは全然誤りである。\n\nではその真相は何かというとこうである。\n\nここに一人の結核患者が出来たとする。\n\n散々医療を受けた揚句（あげく）死ぬとなると、家内中誰しも結核は実に恐ろしい病気だ、この次結核患者が出来たら、出来るだけ早期診断をして、充分治療を受けなければならないと思う。\n\nそこへたまたま誰かが結核に罹るとなると、思い切って医療を受ける。\n\n何しろ医療は悪化の方法だから、治療すればする程重くなるばかりで、結局駄目という順序で次々殺られるのである。\n\nところが厄介な事には、そんな事は夢にも思わないから、何人死のうと全然気が付かないのであるから、いかに医学迷信に捉われているかが分るであろう。\n\nところがこの迷信は患者ばかりではない、医師も同様であるから、実に恐るべき今日の社会である。\n\nこれに対し私はあらゆる手段を尽して、この迷信打破に専念しているが、仲々容易ではない。\n\nしかし神の救いは日に月に強化しつつある以上、近き将来世界万民ことごとくが目醒めるであろう事も確信しているのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}