{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 40,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 38,
      "title": "浄霊の急所　６　（各論）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "関節痛の浄霊の急所",
      "publication_title_ptbr": "Em qualquer assunto, deve-se colocar Deus à frente",
      "content": "**信者の質問**  \n「今年六月十四日入信されました四十歳の男（職業、樋屋）でございますが、\n\n今年三月ごろより手足の関節が痛み、特に手首、足の踵（かかと）が夜中に痛むそうで、また胸部もたまに痛むそうで、身体が非常に痩せております。\n\n食事はふつうで起きております。医者にはほとんどかかっておりませんが、以前カルシウム注射を十本自分でしたことがございます。\n\n入信前はお灸をしておりました。\n\n入信後は御浄霊させていただいておりましたが、痛みは変わりなく痩せてまいりました。\n\nまた妻（三十二歳）は骨膜炎で手術いたしておりますので右膝関節が曲がりません。\n\nこの家は代々子供がなく右の夫婦も養子でございますが二人の子供がございます。\n\n右は霊的になにか関係がございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「これは別に霊的に関係はありませんよ。\n\n足首、踵は元は薬毒が固まっているんだから、浄霊してやればだんだん良くなります。\n\n非常に固まっているんですね。\n\nカルシウムの注射は、これとは関係ありません。\n\n痩せてまいり・・・というのは、痛む所に微熱がある。\n\nそれで痩せるんです。\n\nそれで、良く押してみて痛い所を浄霊するんです。治るはずですがね。\n\n浄霊に力が入るんでしょう。だから治りが悪いんです。\n\n骨膜炎で手術・・・筋さえ切ってなければ治りますがね。\n\n子供がない・・・子供がないくらいだから、そうとうメグリの多い家庭だね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao colocar o Ohikari (Medalha da Luz Divina) no saquinho, coloquei-o ao contrário e recebi um aviso (aviso espiritual/purificação). Eu mesmo lavei o saquinho e, como o coloquei invertido, recebi o aviso e tive uma purificação. De repente, percebi o erro, troquei a posição e curei-me imediatamente.\"\n\n**Meishu-Sama:** Deus é minucioso. Isso é o que chamamos de Lei. E a Lei é a Ordem.\n\nPor isso, o Sr. \\[Nome\\] deve tomar cuidado.\n\nO senhor vem sem avisar e diz que quer me ver. Isso não pode. Torna-se uma conveniência sua.\n\nO senhor veio ontem, mas como hoje é dia de entrevistas, e a entrevista de hoje é o principal, eu disse que o atenderia após o término das entrevistas.\n\nO senhor veio também esta manhã e eu disse o mesmo. Isso porque hoje a entrevista é o principal.\n\nSe eu o atendesse, o seu \"eu\" individual estaria acima.\n\nNesse caso, a Ordem estaria desajustada. Isso é uma Lei.\n\nPortanto, deve-se colocar Deus à frente em tudo.\n\nEm tudo existe o Principal e o Subordinado. Quero que façam das questões de Deus o Principal em tudo.\n\nUma amiga da minha esposa veio à minha mesa de refeição. Ontem eu já havia dito que não deveria vir. Por isso, comi sozinho no solário.\n\nO motivo é que, como essa pessoa não é fiel, seu nível espiritual é baixo.\n\nEstando junto, eu ficaria maculado e meu nível baixaria.\n\nComo isso me causa sofrimento, comi separadamente.\n\nNo entanto, não se deve ficar preso demais a isso.\n\nVocês são um caso à parte. Ajam com flexibilidade (Rinki-ōhen).\n\nMas é necessário ter essa consciência.\n\nQuando vou examinar utensílios ou obras de arte, se o vendedor não é fiel, meu modo de ver e tratar é diferente de quando é um fiel.",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "浄霊の急所　６　（各論）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "膀胱腎臓結核の浄霊の急所",
      "publication_title_ptbr": "Em qualquer assunto, deve-se colocar Deus à frente",
      "content": "**信者の質問**  \n「私の息子二十四歳は本年一月より体具合が悪く、医師の診察を受けましたところ、膀胱および腎臓が悪いと言われ、\n\nいろいろと医療を加えて行くうちに、二カ月目に膀胱腎臓結核と言われ、腎臓の手術を勧められましたが、\n\nそのままで切らず三カ月放任し、五月中旬ごろより御浄霊を受けております。\n\nお蔭様で腰痛は取れ、今まで小用するたびに膀胱が痛みましたがそれも少しは取れましたが、まだ小用するたびに少し痛みます。最近は特に食事が進みません。\n\nちなみに昭和二十三年九月長女Ｋ（十九歳）は腸結核にて死亡、続いて二十四年六月夫は心臓、肝臓、腎臓病にて死亡、本年七月十九日次女Ａ（十九歳）は喉頭結核にて死亡しております。\n\n家には光明如来様、御屏風観音様とも御奉斎させていただいております。\n\n御浄霊は特にどこをさせていただいたらよろしいでしょうか、\n\nまた子供の死亡は成長してから死にます。幼い時はみんな元気ですが、なにか霊的に関係がございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「これは、やっぱり医学の犠牲になるわけですね。\n\nかえって、一人子供が死ぬと、この次には用心して医者をよけい頼るから死ぬ。\n\nそういう時、お医者様はおどかしますからね。\n\n手後れだとか言って、別に手後れじゃないですね。\n\nやはり、系統とか、血統とか、体にもそういう点はあるんですね。\n\n腎臓の系統ですね。\n\nですから腎臓を良く浄霊してやればいいですね。\n\nそれから、膀胱は痛い所、そこを浄霊する。\n\nこういうのは、小便にそうとう薬毒が入っているから、膀胱の粘膜を刺激するんですね。\n\nこんなのはなんでもないですよ。少し気長にやれば治ります。\n\n腎臓を切らなくて良かったですね。\n\n小用するたびに少し痛むというのは、腎臓から尿道に行く出口あたりでしょうね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao colocar o Ohikari (Medalha da Luz Divina) no saquinho, coloquei-o ao contrário e recebi um aviso (aviso espiritual/purificação). Eu mesmo lavei o saquinho e, como o coloquei invertido, recebi o aviso e tive uma purificação. De repente, percebi o erro, troquei a posição e curei-me imediatamente.\"\n\n**Meishu-Sama:** Deus é minucioso. Isso é o que chamamos de Lei. E a Lei é a Ordem.\n\nPor isso, o Sr. \\[Nome\\] deve tomar cuidado.\n\nO senhor vem sem avisar e diz que quer me ver. Isso não pode. Torna-se uma conveniência sua.\n\nO senhor veio ontem, mas como hoje é dia de entrevistas, e a entrevista de hoje é o principal, eu disse que o atenderia após o término das entrevistas.\n\nO senhor veio também esta manhã e eu disse o mesmo. Isso porque hoje a entrevista é o principal.\n\nSe eu o atendesse, o seu \"eu\" individual estaria acima.\n\nNesse caso, a Ordem estaria desajustada. Isso é uma Lei.\n\nPortanto, deve-se colocar Deus à frente em tudo.\n\nEm tudo existe o Principal e o Subordinado. Quero que façam das questões de Deus o Principal em tudo.\n\nUma amiga da minha esposa veio à minha mesa de refeição. Ontem eu já havia dito que não deveria vir. Por isso, comi sozinho no solário.\n\nO motivo é que, como essa pessoa não é fiel, seu nível espiritual é baixo.\n\nEstando junto, eu ficaria maculado e meu nível baixaria.\n\nComo isso me causa sofrimento, comi separadamente.\n\nNo entanto, não se deve ficar preso demais a isso.\n\nVocês são um caso à parte. Ajam com flexibilidade (Rinki-ōhen).\n\nMas é necessário ter essa consciência.\n\nQuando vou examinar utensílios ou obras de arte, se o vendedor não é fiel, meu modo de ver e tratar é diferente de quando é um fiel.",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "浄霊の急所　６　（各論）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "漢方薬中毒による・後頭部・陰部・肛門・鼠蹊部の浄化に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年二月入信の二十八歳の信者、本年六月五日お産の折、難産にて二日二晩陣痛に苦しみ、\n\nようやく子供の頭が三分の一ほど出た折、産婆が長い苦しみのため、母体が弱っているから、楽にお産のできるようにと陣痛の起る注射を二本、左右両大腿へ打ってしまいました。\n\n当人が産婆の言葉を信じて注射を打ったため、神様の御守護を落としたのでしょうか。\n\nそれからは陣痛が起きず、頭が半分出たのみにて、産婆は機械で出すようにと、再三奨めましたが、\n\n注射のために陣痛が止まったのだと思い、御浄霊を続けておりましたが、三日目の夕方になっても生まれず、ついに機械で子供を出しました。\n\n子供は出た時、一呼吸したのみで死亡いたしました。\n\n母体よりはその後たくさんの毒血が下りましたが、現在、小便と大便の出るのが判りません。\n\n御浄霊はその後続けております。\n\n御加護によりまして、三週間目より起きられるようになりました。\n\n一時陰部と肛門の間に腫れものができ、座ることができませんでしたが、御浄霊いただくたびに下りものとなって膿が出て治癒させていただきました。\n\n小便や大便は、心掛けて行くようにしており、行けば必ず多量の小便が出るとのことです。\n\nどこに原因がございましょうか。\n\n現在鼠蹊部がつり全身的に肥満し、後頭部が痛むと言っております。\n\n夫は五年前入信させていただいておりますが、先妻が他の男と関係しそのため別れました。\n\n先妻との間に女児が一人あり、夫が引き取っております。\n\n先妻は子供に対してそうとう執着を残しているようでございます。\n\n現在の妻は一昨年後妻として迎え、初めての子供でございます。\n\nまた当人（後妻）は先夫の身持ちが悪いため離別して現在の夫のもとへ嫁いできたとのことです。\n\n先妻の怨みもございましょうか、また御浄霊は主にどこをいたしたらよろしゅうございましょうか。御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは薬毒がウンとあります。\n\nおかしいんですが、陣痛微弱だと言って注射打つと、よけい陣痛微弱になる。不思議ですね。\n\nこの人は大小便の感覚がないというのは、薬毒が下に固まっているんです。\n\n気長にやれば出ますからね。出ただけは治って行きますからね。\n\n全身的に肥満・・・腎臓に固まっているんですね。\n\n全部薬毒です。漢方薬でしょう。\n\n漢方薬中毒が、こういうふうですね。\n\n漢方薬も恐ろしいものですよ。霊的の関係はありませんよ。\n\nですから、今言ったようにね、・・・下の方ですね。\n\n薬毒が始終下に行っちゃ困るんです。肛門や陰部ですね。\n\nそれを浄霊して出しちゃう。痺（しび）れるのも薬毒ですからね。そうしていればだんだん良くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "浄霊の急所　６　（各論）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "漢方薬による慢性腹膜炎に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の妻ＳＫ（六一歳・女性）は娘の時分より常に腹痛に悩んでおり、特に月経も少なく下腹部の疼痛がございました。\n\n三十七歳の時胃腸病にて八十日ほど絶食し、生命危篤にまで及んだこともございました。\n\n四十六歳ごろより慢性腹膜炎となり入信前まで煎じ薬を常用してまいりました。\n\n二十四年一月私が入信いたし以来御浄霊を続けてまいりました。\n\n二十五年八月四日、五日と排尿不能、意識不明となり全身はむくみ、腹部は臨月大となりましたが、\n\n御守護をいただき、六日にはたくさん排尿あり、八日には起きられるようになりました。\n\n本年二月本人が入信させていただき、五月十五日熱海に御参詣後浄化が強くなり、全身むくみ排尿も少量となりました。\n\n六月始めより教会の先生にお願いいたしましてから排尿も楽になり、全身のむくみも減退いたしましたが、腹部はなお臨月大の状態でございます。\n\nこの状態にもかかわらずどんな食物でも非常においしいと言い、特に魚肉を欲します。\n\n食べすぎると排尿も減じ悪化いたしますので毎食軽く一膳くらいいただいております。\n\n脈拍は常時三十ないし四十くらいでございますが、昼間は床の上に坐っておられます。\n\nまた四十歳前から両眼の視力が減じ現在ほとんど失明しております。\n\n一家は私および嫁も入信させていただき御神体、御屏風観音様も御奉斎させていただいております。\n\n霊的関係といたしましては杉山家は四代続いて嫡子がなく、私も妻も両養子でございます。\n\n妻の実父は腹膜炎にて死亡、実母は汽車に飛び込み自殺しており、養父は電車にて轢死しております。\n\n昭和十四年九月十九日、座敷内にて知人が痴情関係で殺害されました（現在無縁仏としてお祀りしてございます）。\n\nなお二十四年十一月十一日には放火に会い、御守護により天井を焼いたのみにて鎮火いたしました。\n\n息子（養子）は現在外地（シベリア）より帰還いたしておりません。\n\n右の御浄化はいかなる原因でございましょうか。御浄霊の急所につき御教え賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「急所もへったくれもない。\n\n薬毒です。随分入っているな。漢方薬ですね。このためです。ほかになにもありはしない。\n\n漢方薬で生命を落とした人は随分ある。\n\n強いて急所と言えば腎臓ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "浄霊の急所　６　（各論）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "結核に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の夫（ＯＴ・30歳）は昭和二十四年四月発病（肺尖）陸軍病院にて療養、その後家事の手伝いをいたしておりました。\n\n昭和二十二年十二月喀血いたしましたが、翌年九月より約一年ほど明石師範学校に勤めておりました。\n\n身体の調子が変わってきましたので郷里にて養生するよう勧められ、三日おきにカルシウム、ビタミン注射を約四カ月間続け、\n\nその後マイシン二十本を打ちましたところ身体も少し良くなり、農業の手伝いをいたしておりました。\n\n二十五年四月に胃痙攣を起し、その際麻薬を二本打ってから動けなくなり、絶対安静半カ年、\n\nその後二十六年四月までにパス七箱を服みましたがどうにもならず、\n\n手術をする決心をして、レントゲンを取りに早島療養所に行きましたら、\n\n左肺は鶏卵大の空洞と肺全体が悪くなっており右肺は少し悪いらしいとのことで、手術は不可能とのこと、本人も死を覚悟していましたところ、\n\n本年四月中旬このお道を知らしていただき御浄霊を受けましたところ、たいへん気分も良く食事もおいしくなり、\n\n十日ほどしてぼつぼつ散歩もできるようになりましたので、\n\n約七里ほど離れたＢ町の教会へ汽車にてお参りさせていただき、\n\n先生の御浄霊も受けその後十日ほどしてたいへん良くなり、\n\nさっそく主人もまた私も入信、続いて母（義母）も入信、六月十日光明如来様も御奉斎さしていただき、\n\nともにお道のため御用をさしていただいております。本人も身体の調子が良いので近所のお方など毎日五、六人ほど御浄霊さしていただき、\n\n私もともにお手伝いをして今日までに五人お導きさしていただき微力ながら御用をさしていただいております。\n\nその間四日おきくらいに教会へお参りさせていただき今日に至っております。\n\n最近の病状は足が痺れて少しむくみ気味で、甲も少し腫れているのと食事が以前よりは進まず、少し多く食べますと腹がはり、時々背中を引き締めるようで、だるいような状況でありますが、本人もいまは少し暑いからとも申しております。\n\n私が御浄霊をさしていただきますと楽になり、またひどくなるというわけでございますが、本人の気持ちはたいへんしっかりしてはおります。\n\n現在では寝たり起きたりしております。\n\n今後どのようにいたしましたらお救いいただけましょうや御教示お願い申します。\n\nなお叔母が三十年前肺結核、母が二十五年前腸結核で死亡しております。」\n\n**明主様御垂示**  \n「ふつうの順序です。\n\n一回良くなって、そのまま治るように見えて、再度薬毒の浄化が起る。\n\nこれはちょっと簡単には行かない。長くかかる。\n\n一週間に二度くらい浄霊する方がかえって良い。\n\n浄化が強いと衰弱でやられてしまう。\n\n肺病は薬毒しだいです。\n\n日の経たない人はみんな治る。\n\nこういう場合、急所がありますから、どこから熱が出るかを探り当て、そこだけを浄霊するようにする。\n\nそして、次々に熱の出る箇所を順序よくやって行けば治って行きます。\n\n右か左の頸、延髄、頭、腎臓、足の付け根から股などが大体急所です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "浄霊の急所　６　（各論）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "胃痙攣の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は十七歳ごろより胃酸過多性でしたが、昭和二十三年の春より胃に痛みを憶え、逐次痛みが加わり、\n\n同年九月入信いたしましたが、病状意のごとくならず、最近宮津支部にて毎日御浄霊をいただいておりますが、\n\n相変わらず痛みがとれず、医師の診断によれば十二指腸潰瘍兼胃アトニー兼胃下垂とのことで、ほとんど一日中胃および胃の後ろ一面が痛みます。\n\n昨年六月より仕事（会社の会計事務）もできず、毎日遊んでおりますので、家計的にも行き詰まり状態となり、身心ともに苦しんでおります。\n\n一日も早く御用のでき得る体にしていただくには、いかがいたしましたらいいものでございましょうか、お伺い申し上げます。\n\n母は熱心な日蓮宗の信者で、このお道に対する理解なく、父は昭和十五年十二指腸潰瘍で死亡、\n\n同十八年弟が結核性脳脊髄膜炎で、同十九年妹が結核で各々死亡いたしております。\n\n浄霊をする場所を御教えくださいませ。」\n\n**明主様御垂示**  \n「これは誰がやっているんです。\n\nこういうのはそんなに長くかかるわけはないんだが、痛みというのは治り良いんですからね。\n\nあれは浄化だから、浄化が起っているんだから。\n\n胃の痛みなんてたいしたもんじゃない。\n\n浄霊に力が入るんじゃないかな。\n\nそれから、こういうのはぜんぜん背中ですよ。\n\n前なんかやる必要はない。\n\n前が痛いようですが、背中で溶けた薬毒が溶けてきて胃に来るんだから、背中にあるんです。」\n\n**信者の発言**  \n「お腹に石みたいなものができております。」\n\n**明主様御垂示**  \n「その石みたいなものが病原と思っていると違う。\n\nその後ろのちょっと上の方に痛みがありますから、そこをやるとじきに治る。\n\n胃痙攣でも、前でなくて、背中をやるとじき治る。\n\nこれは全部薬毒ですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "浄霊の急所　６　（各論）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "サンバルサンが原因の倦怠感に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十五年五月入信させていただきましたが、昭和二十四年三月梅毒の感染にて医師の勧めにより六０六号二十五本打ちました。\n\n一年後血液検査の結果、強陽性でありましたが、身体に異常ありませんので結婚いたしました。\n\n二十五年五月お道のありがたいお話しをうけたまわり、夫婦揃って入信させていただき、\n\nその後感謝の日を送らせていただいておりますが、\n\n夫婦とも時折腰が痛み身体のだるい時がありますので、\n\n本年五月夫婦で血液検査を受けましたところ、二人とも強陽性（三プラス）とのことにて医師は治療を勧めます。\n\n放任しておけば恐ろしいことになるといろいろ申します。\n\n医師の言葉は別に気にはいたしておりませんが、現在では二人とも時折腰が痛く身体がだるい時がありますが、別に仕事には差し支えない程度でございます。\n\n毎日御浄霊をいただいた方がよろしいでしょうか。\n\nもっと浄化の起きた時に御浄霊をいただけばよろしゅうございましょうか。\n\n毎日御浄霊をいただいていれば強陽性が陰性に変わるものでございましょうか。\n\n右いかががいたしましたらよろしゅうございましょうか。御教え賜わりたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは陽性も陰性もないですよ。\n\n梅毒なんてじきに治ります。梅毒なんて一週間で治ります。\n\nこの六０六号が悪い。腰が痛いのは絶対に六０六号です。\n\n梅毒は痛みもかゆみもない、無感覚のものが梅毒ですがね。\n\nしかし六百六号でも、昔は強いのをやりましたが、今はお医者さんの方で判ったのか、気がきいているのか、昔ほど強いのはしないが・・・\n\n二十五本というのだから水みたいなものだね。\n\n中には金儲けのために六０六号するのも随分聞いた。\n\n自分の近所の薬局に遊びに行って・・・用でなくて・・・ちょっと寄って話した。\n\n「六０六号打っております」と言うと、「どこで」「あそこで」と言うと「道理で私の所から持って行くよ。いくらで」・・・「いくら」と言うと、「そんなら随分儲けている」と言っていた。\n\n浄霊は腰の痛い時そこだけ浄霊する。\n\nだるいというのはそこから熱が出ている。\n\n六０六号が垂れてそこに浄化が起って、その熱で体がだるいのですからそこだけやれば良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "浄霊の急所　６　（各論）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "ムクミの浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十二歳の子宮脱出せる者。\n\n御守護をいただき、子宮に付着せし毒素が取れ、鶏卵大に縮少いたしました。\n\n排便はふつうより数回多く出ておりますが、大腿部より上部全体が浮腫し、そうとうの水分が含まれ歩行にも困難の程度でございます。\n\n食事は半膳ほどいただいております。\n\n腎臓を特に浄霊いたしておりますが、浮腫（むくみ）について注意事項を御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「この浮腫ですね。\n\n腎臓の浮腫と薬毒の浮腫と両方ありますから、\n\n例えてみれば、片方の股っ玉(ﾏﾏ)だけとかあるいは腰のまわりだとか、お腹だとか、\n\nそういう局部的の浮腫は、そこに固まっていた薬毒が溶けてきて出きらないで、しばらく溜まるのです。\n\nそれから腎臓の浮腫はもっと大きな・・・全身的ですね。\n\n中には半身の場合もありますが、つまり顔がむくんで瞼が重いとか、体全体が重いとかですね。\n\nそういうふうに心得ておけば良い。\n\nこれは局部的のようですからね。\n\n勿論腎臓も大事ですが浮腫のある所を浄霊すれば良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "浄霊の急所　６　（各論）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "胃病の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の夫五十歳は以前より胃病にて困っておりましたが、昭和二十四年四月多量の血液を嘔吐してからいっそう悪化したので、\n\nその後医者や薬と手当てをやったが効果なく、今年の一月ごろよりいっそう悪化して床につくようになりました。\n\n今年の三月　メシヤ教のありがたいことをお聞きして、私が御守りをお受けして毎日浄霊をさせていただいております。\n\n家の都合で御神体はお祭りしておりません。\n\n三月以来激しい痛みが続きましたが、お蔭様で痛みは少し楽にさせていただきましたが、\n\n毎日二回は食べたものを嘔吐いたしますので、そのためか便通は少なく、身体は日に増し衰弱してたいへん痩せました。\n\n四月ごろの痛み激しかった時より、よほど元気づいておりましたが、近ごろの暑さのためか急に弱ってきました。\n\nまた毎日二回嘔吐することは、なにか霊的の関係がありましょうか。また薬毒の浄化でしょうか。\n\n浄霊する主な所を御教示願います。」\n\n**明主様御垂示**  \n「これはたいへんな薬毒ですね。胃の悪い人は薬毒が多いものですがね。衰弱が増すんですね。\n\nそれから食物を吐くということも良くないな。\n\nそれから光明如来様をお祭りしないということも困りますね。\n\nなんとかしてお祭りして、浄霊は背中ですよ。\n\nさっき言った通り、胃の後ろ辺りですね。そこを主にする。\n\n次は腎臓ですね。浄霊はそれだけです。\n\nそれから光明如来様をお祭りして、」\n\n**信者の質問**  \n「引き揚げ者で、アパートで二階の下に住んでおり、主人がずっと病気で赤貧洗うがごとくでありまして。」\n\n**明主様御垂示**  \n「そうかといって、二階の下にいたのでは、絶対祭ることもできないし・・・難しいな。\n\n嘔吐は非常な薬毒ですからね。薬毒にもいろいろありますからね。\n\nこれは強い悪い薬の毒ですね。やはり薬毒があるために嘔吐するんですからね。\n\nちょっと難しいんじゃないかと思いますがね。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "浄霊の急所　７　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "トラホーム、逆まつ毛に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の先祖の屋敷に稲荷を祭ってありましたが、祖母の代、大火事にて稲荷もともに焼失いたしてしまいました。\n\nその後父母の代に屋敷は人手に渡り移転しましたところ、祖母の夢の告げに、狐が現われ「どうか祭ってほしい」と言うので、\n\n「それでは私の家へ来てください」と言いますと\n\n「子供がたくさんいるから行かれない」と申しますので\n\n「子供もみんな連れてきてください」と言って目が覚めたそうです。\n\nそれからさっそく祭りましたが、その後次々不幸続きで、ある神憑りに見てもらいましたところ、\n\nきれいな白狐で「あなたのお祭りが足りないゆえ神格になれない」と言われ、\n\nさっそく護摩を焚いていただき末広明神と命名されました。\n\nその翌月生後一年二カ月の女児が死に、その後また女児が死亡いたしました。\n\n昭和十二年一家四人御守りをいただき、二十二年光明如来様を御奉斎いたしました。\n\n二十三年正月、教会の人に来ていただき、元へお帰り願うようにお祭りいたしましたが、当稲荷は先祖でしょうか。\n\nまたこのままでよろしいでしょうか。\n\n私は二十歳代よりトラホームで入信前二回手術いたし針、「やいと」もいたしました。\n\n現在では逆まつ毛で非常に苦しんでおります。\n\n偉い先生方にも、御浄霊いただいておりますが、今だに治りません。\n\nこれは前の稲荷と関係ございましょうか、右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「この稲荷は処分してはいけませんね。\n\nこれは祖先か、または祖先でなくても白狐ですからね。\n\n狐の方では、白い狐の系統とふつうの稲荷とある。\n\nですから悪い狐でないんです。\n\nですから良くしてやると守護するから、そのままにして処分してはいけない。\n\n狐の中で神格を得ているから。\n\nやっぱり相応しないから相応してもらいたくいろいろやるんですがね。\n\nこれは、ちゃんと良くお祭りしてやって、月に一回・・・月並祭の時祝詞を奏げるというようにする。\n\nそれからトラホームも逆まつ毛も稲荷と関係ありません。\n\nトラホームは薬毒ですからね。\n\n眼に目薬が滲み込んで、それがまた出てきてブツブツになってそこから膿が出る。\n\nそれと、頭にある場合に眼から出ないで瞼から出るというのもある。\n\nこれは浄霊していると治るがそうとう長くかかる。\n\nそれから浄霊する場合は前頭部。\n\nそれから逆まつ毛というのはまつ毛の出る位置が悪い。\n\nこれはやっぱり眼瞼に毒があるので、それに遮られてそののびる所が違っちゃう。\n\nやっぱりこれも浄霊すれば治ります。\n\n前頭部・・・この辺に毒があるから気長にやればすっかり治ります。」\n\n**信者の質問**  \n「狐のお祭りは永久にお祭りすべきでしょうか。」\n\n**明主様御垂示**  \n「まあーそうですね。永久ということもないが、まだそうですね。\n\nずっと先に行くと祭らなくても良いようになるかもしれませんが、今のところははっきり言えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "浄霊の急所　７　（各論）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "耳下のコブに対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十四年四月入信のＳＹ（五十六歳・男性）と申しますが、約十七年前より左耳下に小さな瘤（こぶ）ができ、\n\nそれがしだいしだいに大きくなり、入信当時は五、六歳の子供の握り拳ほどになっておりました。\n\nところが御浄霊を約半年ばかり続けましたころより二、三カ月間に急に大きくなり、\n\nちょうど左頬から耳の後にかけて拳を二つくっつけたようになりました。\n\nその間御浄霊は続けておりましたが、昨年末より今まで骨のように堅かった瘤もだんだん赤く腫れてまいり、\n\n本年一月先端より排膿し始め、約半年あまり排膿いたしておりますが、\n\n一時少し小さくなったようでしたが、また大きくなってきたようです。\n\n本年一月ごろより痛み出し夜も充分寝られない日が時々ございます。\n\n現在排膿している箇所も一部分軟らかくなっていますが、赤く腫れている箇所も先端より約半分くらいです。\n\nその箇所には動脈が表面に出ています。本年一月排膿前激痛に堪えかね医師に相談いたしましたところ、\n\nこの瘤は動脈を取り巻いてできているゆえ、手術の方法がなく、\n\nまたこのままなれば生命にまで及ぶと申したそうでございます。\n\n本人は若い時よりあまり大病もせず、従って薬剤もあまり使用していない由。ただ十年ほど前神経痛にて約二年あまり左腕に「やいと」を続けたことがございます。\n\n右の浄化は霊的に関係がございましょうか。\n\nまた御浄霊箇所は現在患部ならびに後頭部、延髄部などいたしておりますが、それでよろしゅうございましょうか。謹んでお伺い申し上げます。\n\nなお御屏風観音様は本年四月御奉斎いたしました。」\n\n**明主様御垂示**  \n「ははあ、これはね、薬毒ですがね。薬毒は三十年でも五十年でもちっとも変わりませんからね。\n\nこれはここ（頸部）に固まって溶けて出るんです。別に難しい点はないんです。\n\nあんまり圧迫や・・・熱が出て体が衰弱すると楽観できないが、衰弱さえしなければ、必ず治ります。\n\nそれから御浄霊の箇所はここ（頸部）から行きますからね。\n\nそれから肩から行きますからね。\n\nここ（頸部）と肩をやる・・・こっちの方をやると、こっち（耳の後）の方が柔らかくなりますからね。\n\nこっちから押されるから外に出る。\n\nこれも気長にやれば治るはずですがね。\n\nしかし、原因はやっぱり薬毒ですよ。\n\nそれからね、兵隊に行った人で、よくこういうことがある。\n\n外地に行く場合、いろんな注射をするからね。\n\n南洋に行った人は、こんなに（前頭部）腫れることがある。\n\n顔が腫れあがっちゃう。\n\nこういうのは二、三日ほおっておくと穴があいて治ってしまう。\n\nそういうのは知っておくと良いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "浄霊の急所　７　（各論）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "予防接種が原因の麻痺に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十三年入信の当年六十二歳の私の父、去る七月十三日飲酒就寝いたし二時間ほどで目が覚めましたが、左手首がききません。\n\n痛みはなく肱（かいな。ひじのこと）から指先へ軽い痺れがあり、手首を上下に動かすことができず、物をにぎれば軽くにぎることができます。\n\n御浄霊はその日より毎日させていただいておりますが変化がございません。\n\n二十八年前自転車より落ち肩の骨を折ったことがございますが、その時は薬は用いませんでした。\n\n肱と肩に固結があり圧すると痛みがあります。\n\n入信前予防注射数本うったことがあります。\n\nどこを根本に御浄霊させていただきましたらよろしゅうございましょうか。御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは自転車から落ちて骨を折ったためではないですね。\n\nそれが今ごろ痛むわけはない。予防注射ですね。\n\nそのためですから、押して痛い所、そこに薬が固まっているからそこを浄霊すればいい。\n\nこれはなんでもありません。きっと治ります。\n\n力を入れちゃいけません。力さえ入れなければドンドン治ります。\n\nすべて、手や足の痛みなんかは注射と考えてみればいいです。\n\n前に注射をしたとか言うのはね。他にそんなことがあるわけはないですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "浄霊の急所　７　（各論）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "蛇霊による関節リュウマチに対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「島根県簸川郡○○町○○○　ＳＴと申す十五歳の男子の御浄化につき謹んでお伺い申し上げます。\n\n一、発病時の状態\n\n八月四日の朝起きる時右膝関節が抜けたような気がした由でございますが、無理して山仕事をしているうちにだんだん痛み出し、ついに激痛に堪えかね家へかつぎ込まれ、その夜はうめき通したそうでございます。\n\n二、症　状\n\n八月五日大社支部へ荷車にて連れてこられた時は、右膝は完全に曲がってしまって指も入らないくらいにくっついており激痛を訴えていましたが、\n\nただちに御浄霊をいたしますと、痛みもやわらぎ指も入る程度に関節が伸びました。\n\nしかしその後痛みは実に執拗に続き、特に夜は非常に激痛を訴えものすごい悲鳴をあげ、隣近所の人も驚くほどでありました。\n\n御浄霊すればほんのわずか楽になる程度でございまして、時によればよけいに痛み出すということもありましたが、\n\n現在ではお蔭様にて御浄霊時は楽になると申しております。\n\n熱は最初三十八度程度で最高四十度くらいまで出ましたが、十五日ごろより無熱状態になっています。\n\n十日前後には非常に譫言を繰り返し、僕の手に釘を打ってくれとか、一本足のものが僕のまわりを歩いているとか、取り止めのないことを言っていましたが、これは後頭部をしっかり御浄霊いたしましたところ十二日以後はやめました。\n\n患部はそうとう浮腫しています。現在も腫れています。尿は茶色のものを多量に出します。\n\n関節の曲がり具合は十日ごろすっかり延びてしまいましたが、延びたら延びたまま、曲がっていればいるなりで、自分で動かすことはできません。\n\nそして団扇で送る風が当たっても痛くてたまらんと申したこともありました。\n\n二十日ごろにはまた元のごとくぴったりと曲がってしまいましたが、現在ではまた百三十度くらいの角度にのびています。\n\n三、御浄霊箇所\n\n現在までに主としてさせていただきました御浄霊箇所は、頭部特に脳天、右腎臓部、腎部、患部、鼠蹊部であります。\n\nなお患者は頸、背部、腎臓部、肩胛部などをちょっとさわっても「痛い」と申します。\n\n痰はよく吐き鼻血の浄化が二度ほどありました。\n\n激痛の際と御浄霊中は左の方の足が非常に痙攣します。\n\nなお本人の祖母は右大腿部に非常に悪性の筋炎を患ったことがある由であります。\n\nまた兄、姉も筋炎をやったことがありますが、本人は平素は健康にて薬毒はない模様です。\n\n右につきまして、これはなにか霊的な因縁でもございましょうか、または単なる毒素の浄化作用でございましょうか。\n\n御浄霊箇所としてはどこに重きをおくべきでしょうか。お伺い申し上げます。\n\nなお本人の祖父は七月二十一日入信いたしております。\n\n**明主様御垂示**  \n「これは霊的と薬毒と両方ですね。\n\nこれは蛇の霊ですがね。つまり関節リューマチというやつなんです。リューマチのごくひどいやつです。\n\nリューマチと言うが、関節が赤く腫れて非常に痛む。触らなくても痛いのです。\n\nちょうど、蛇が咬んだようです。あれは蛇の霊が咬むんです。その毒が来るんです。\n\n咬まれた時に龍の毒素がですね。それでリューマチと言う。\n\nリューマチには、蛇の咬みつくやつと薬毒とありますが、薬毒はじき治ります。\n\nこれは少しひどいやつです。\n\nこれは、もう大丈夫になってます。気長にやっていれば、だんだんすっかり治ります。\n\nさもないと、足が上がるかまっすぐになるか、どっちかになる。\n\nこれは障っていた所を浄霊すればいいんですから、患部と鼠蹊部ですね。それと腎臓ですね。\n\nそんなところで良い。非常に痛いものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "浄霊の急所　７　（各論）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "心臓弁膜症に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十四年三月入信の信者でございますが、心臓弁膜症にて悩んでおりましたのを御守護いただき喜んでおりましたところ、\n\n昨年十一月始め雨に濡れてより風邪の気味にて体がだるく、家業の農業はできず、ようやく炊事ができる程度でブラブラいたしておりました\n\n（この時より月経閉止いたし、現在までぜんぜんございません）。\n\nそのうちしだいに病状が重くなり本年二月事情により実家（未入信のうえお道に対してぜんぜん理解ございません）へ帰り、療養いたしておりましたが、\n\n付近に信者さんもなく、御浄霊も充分いただくことができずにおりました。\n\n四月末ごろよりしだいに全身がむくみ始めましたが、そのころから毎日御浄霊をいただくことができるようになり、御守護により多量の排尿とともにむくみは去りました。\n\nその後しばらくは楽でございましたが、間もなく排尿少量となりふたたびむくみ始め、腹部は七、八カ月の妊婦のごとき状態にて、\n\n引き続き御浄霊をいただいておりますが（隔日程度）ぜんぜん変化ございません。\n\n現在腹部の腫れはしだいに上に昇り胸部中央部まで達し、そのため食欲も少なく（お粥軽く一杯程度）\n\n時にはぜんぜん食べられないこともあり、また息苦しくございます。\n\n脈拍はそうとう結滞いたします。浄化の状態はほとんど絶望と思われるかと思うと御守護いただき、またしばらくすると重くなるというように波状を繰り返しております。\n\n右御浄化中、時々薄茶色の水を吐きましたが食物は嘔吐せず、水を吐くと胸がすいて食欲が出てまいります。\n\nまた時々急に呼吸困難になり、その折腹部を押さえますと臍部一、二寸くらい上部に鶏卵大の固まりが現われ、自分で御浄霊しておりますとしだいに楽になり、それと同時に固まりもなくなります。\n\nこのようなことがたびたびございましたが最近ではあまりございません。\n\nこの間実家の人の計らいにてやむなく医診を受け、排尿のための注射を三回ほどいたしましたが、その他には入信にもあまり医薬は用いたことなく、\n\nただ二十数年前、肋膜が悪いと言われ、母の勧めで煎じ薬をしばらくの間（服用期間不明）服用いたしたことがございます。\n\nまた実家へ帰りました当時は御浄霊いただきますと憑霊状態となり豊川稲荷だと申しましたが、最近ではほとんど憑霊現象は、ございません。\n\n豊川稲荷は婚家で二十数年前、両と狐の像を買ってまいりお祀りいたしておりましたもので、二十三年八月、光明如来様御奉斎と同時にお納めいたしました。\n\nなお、夫は二十三年十一月結核にて死亡し、私の入信後は夫の父とともに御神体、御屏風観音様を御奉斎させていただいておりました。\n\n右御浄化はいかなるわけでございましょうか。また御浄霊の箇所につき御教示賜わりたくお願い申し上げます。」\n\n**明主様御垂示**  \n「心臓弁膜症なんてわけはないんです。\n\nこれは、心臓のまわりに薬毒が固まって、心臓を圧迫するんです。\n\nこれは少しやればじき治っちゃう。\n\n狭心症というのは、キュッと強く来るんですね。\n\n心臓のまわりに毒があり、圧迫するんです。\n\n弁膜症は一部ですね。前とか後とか横とかにある。\n\nそれが固まって心臓を圧迫する。\n\n漢方薬・・・これが悪いですね。これが原因ですね。\n\nこのためです。漢方薬が心臓のまわりに固まりますから、心臓を圧迫して、そこに膿が溜まって、それがお腹や上の方にいく。\n\nそれから、玉のようなものは豊川稲荷の霊でしょう。これはじき解決する。\n\n腹部の腫れ・・・これは尿毒と薬毒でしょうね。それがだんだん増えてくるわけですね。\n\nそれで、お粥が一杯程度と圧迫する。\n\n心臓の下から圧迫するので、心臓部の左の方と背中の方にいくと腫れてますから、そこを浄霊する。\n\n浄霊するには霊力が足りないんだな。\n\n力を入れてるんです。\n\nぜんぜん、力を抜かなければいけない。\n\n肋膜にもいくらか溜まっているでしょう。\n\nしかしこれはじきに溶けます。\n\n漢方薬が恐いんです。飲み薬では西洋の薬より、漢方薬の方が恐いでしょうね。\n\n薬としては漢方薬の方が恐ろしい。量が多いですからね。\n\n今のように力を抜いて、左の心臓から胃の方にかけて浄霊して固まりを溶かせば、そう難しいものじゃない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 39,
      "title": "浄霊の急所　７　（各論）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "脊椎カリエスの浄霊の急所",
      "publication_title_ptbr": "Deus é a Ordem",
      "content": "**信者の質問**  \n「昭和二十三年九月脊椎カリエスにて歩行もできず、医療を受けましたがはかばかしくなく、全快の見込みもないと思っておりましたところ、\n\n本教浄霊のお話をお聞きしてより毎日御浄霊をいただき、\n\n昭和二十四年二月主人が入信、三月に母、四月に私も入信させていただき、御屏風観音様もお迎えさせていただきまして、\n\nおすがりできるようになりましてよりは、御守護により日々快方に向かい、三、四カ月後には歩行もできるようにさせていただきましたが、\n\n毎日母や主人に御浄霊を続けていただいているうちに、ふたたび歩行ができなくなりました。\n\n一心におすがり申し上げ御浄霊をいただいており、昭和二十六年四月御神体をお迎えさせていただきますまで、しばらくの間歩行させていただくことが四回ございました。\n\n八月十一日に当地にＴ先生が出張してくださいましたので、お願いいたし御浄霊をいただきましたところ、\n\n霊動いたしますので先生がお尋ねくださっても言葉が言えず、御先祖様ですかとお尋ねくださった時に、霊動していた手が上下に強く振ったのみでした。\n\n私から申して祖父にあたるのですが、昭和三年九月に縊死で亡くなっております。\n\nまた御神体をお迎えさせていただきまして一カ月ほど後に、私の夢に誰かは分かりませんが男の人が私の背中に力いっぱいにつかまり、背中が痛くてたまらず、\n\n夢中にもがいている時に目があき、また一週間ほどして今度は男女二人が背中にありました。\n\n現在の状態は物につかまりますと、足は震えますが自分で立ちあがることができます。\n\n脊椎カリエスは霊的な病気と御教えいただいておりますが、いかがいたしますればお救いいただけましょうか。\n\nまた御浄霊の中心はどこをしていただけばよろしいでしょうか。御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「脊椎カリエスの霊的ということは、ちょっとふつうの霊憑りとは違う。これは本に書いてありますがね。\n\n祖先の罪穢れが、頭から脊椎に下がってきて物質化して膿になる。\n\n良く本を読むといい「天国の福音」ですかね。天国の福音読みましたか。」\n\n**信者の発言**  \n「はい」\n\n**明主様御垂示**  \n「霊で・・・救われない霊がそうさせるんですから、これはお祭りしてやっていると救われますからね。\n\n霊動も口がきけない場合には首を振らせると良いんです。\n\nあっていたら、こういうふうに（首を縦に）違っていたら、こう（首を横に）そうすると、これで大体判断がつきます。\n\n腰ですね。腰から腎臓にかけて・・・そこを浄霊する。」\n\n**信者の発言**  \n「腰骨に膿が溜まり、排膿するかと思われましたが、排膿せず、しなびてまいりました」\n\n**明主様御垂示**  \n「それは、なお結構です。\n\n穴があいて膿が出るより、だんだんしなびていった方が本当なんです。\n\nこれは気長にやればいいです。脊椎カリエスは長いですからね。\n\nまず、完全に治るまでには十年かかるとみなければならない。\n\n歩けるようになるには二、三年ですね。\n\n助かるんだから何年かかっても良いわけですね。」\n\n---",
      "content_ptbr": "Não se limita apenas à fé, mas a todas as coisas: se este local (Nota: Solo Sagrado de Hakone) não for concluído, não haverá o verdadeiro desenvolvimento.\n\nComparando ao ser humano, é como alguém que vestiu um belo terno, mas ainda não calçou as meias.\n\nComo não se pode andar descalço, é preciso calçar os sapatos.\n\nTambém é necessário usar a gravata. Assim, somente quando o conjunto está completo é que se pode sair diante das pessoas com dignidade.\n\nSe não houver a conclusão, haverá defeitos e, consequentemente, não haverá desenvolvimento.\n\nPor isso, na medida em que este Solo Sagrado se expande, a difusão também se expande.\n\nTrata-se da Lei da Correspondência (Sōō no Ri); Deus é especialmente rigoroso quanto a isso.\n\nAdemais, Atami é o Corpo e Hakone é o Espírito. Atami representa a latitude (horizontal) e Hakone, a longitude (vertical).\n\nPortanto, se não terminarmos aqui, Atami não poderá ser feita.\n\nSe a construção deste lado não for concluída, a construção de Atami não poderá ser realizada.\n\nÉ realmente nítido. Há um terreno um pouco à frente do Zuiun-kyō que desejo, mas não posso obtê-lo antes da hora.\n\nTudo segue uma ordem perfeita, avançando de vizinho em vizinho. Há uma ordem muito precisa até mesmo nisso.\n\nComo se diz \"Deus é a Ordem\". O mundo atual está extremamente conturbado porque a Ordem está sendo perturbada.\n\nAs pessoas desconhecem isso.\n\nPor essa razão, se este local (Hakone) não for feito, Atami não o será.\n\nAlém disso, já comprei o local onde, no futuro, será construído um grande Templo Matriz aqui, mas para isso também há uma ordem.\n\nPrimeiro faz-se aqui, depois Atami, e então novamente aqui (o Templo Matriz); depois talvez se construa em Odawara, ou talvez Kyoto venha antes, mas essa será a sequência.\n\nEsta é a Ordem em grande escala.\n\nPara o ser humano, como indivíduo, também existe uma ordem.\n\nPor isso, sou rigoroso apenas quanto à Ordem. O mesmo se aplica ao Johrei.\n\nDeve-se ministrar primeiro nos doentes graves e depois nos leves?\n\nOu seguir a ordem de chegada? Dentre os presentes, deve-se começar pelos mais idosos.\n\nEntre homem e mulher, deve-se ministrar primeiro no homem. Assim a cura é melhor.\n\nSe desviarmos a Ordem no Mundo Material, o Mundo Espiritual se desvia.\n\nComo isso se reflete no Mundo Material, as coisas fatalmente não fluirão com suavidade.\n\nPortanto, ao fazer algo, deve-se atentar para a Ordem.\n\nComo sempre digo, dependendo do objetivo do momento, as questões referentes a Deus devem ser realizadas em primeiro lugar.\n\nAo ir à Casa de Deus, não se deve realizar outros afazeres antes.\n\nSe assim o fizerdes, os afazeres humanos tornam-se prioritários, e Deus é colocado em segundo plano.\n\nNesses casos, é preferível nem ir à Casa de Deus.\n\nSobre isso, é um fato trivial, mas... certa vez, quando eu estava saindo pela entrada principal, minha tia atravessou na frente.\n\nEntrei no carro e ela também, mas assim que o carro começou a andar, senti um mal-estar terrível.\n\nEntão, voltei de Izusan até Minakuchi, entrei em casa novamente e só então saí de novo para Tóquio.\n\nNessas ocasiões, se prosseguirmos assim mesmo, o automóvel sofre uma avaria.\n\nIsso ocorre porque o Mundo Espiritual ficou \"diferente\" (desajustado).\n\nContudo, não se deve ser excessivamente minucioso, mas é bom ter em mente os pontos essenciais.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "浄霊の急所　７　（各論）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "遺伝による胃癌に発展する可能性のある十二指腸潰瘍に対する浄霊の急所",
      "publication_title_ptbr": "Deus é a Ordem",
      "content": "**信者の質問**  \n「私は昭和二十五年ごろより食欲減退、便秘、口がにがく、医者の診断は十二指腸潰瘍とのこと、医療売薬を服用し良くならず、\n\n七月十五日より御浄霊をいただき八月十八日に入信いたしました。\n\n現在は食欲もあり便通もよく、ただ口のニガミと腹部、お臍の周囲に凝りがあります。\n\n母親と兄が胃癌にて死亡いたしています。霊的関係がありましょうか。謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「霊的関係じゃないですね。遺伝ですね。\n\nよく言うが、代々の遺伝性があるんですね。\n\nこの人はそういうわけですね。\n\n朝顔だって赤い花が咲く種を播くと、赤い花が咲きますが、それと同じで、体質も遺伝してきます。\n\n癌とか胃癌とか中風とか、そうですね。霊的関係じゃないんです。\n\n気長にやれば治りますよ。\n\nできるだけ背中の方をやるんですね。臍（へそ）の後ろの方です。そうすれば大丈夫です。」　\n\n---",
      "content_ptbr": "Não se limita apenas à fé, mas a todas as coisas: se este local (Nota: Solo Sagrado de Hakone) não for concluído, não haverá o verdadeiro desenvolvimento.\n\nComparando ao ser humano, é como alguém que vestiu um belo terno, mas ainda não calçou as meias.\n\nComo não se pode andar descalço, é preciso calçar os sapatos.\n\nTambém é necessário usar a gravata. Assim, somente quando o conjunto está completo é que se pode sair diante das pessoas com dignidade.\n\nSe não houver a conclusão, haverá defeitos e, consequentemente, não haverá desenvolvimento.\n\nPor isso, na medida em que este Solo Sagrado se expande, a difusão também se expande.\n\nTrata-se da Lei da Correspondência (Sōō no Ri); Deus é especialmente rigoroso quanto a isso.\n\nAdemais, Atami é o Corpo e Hakone é o Espírito. Atami representa a latitude (horizontal) e Hakone, a longitude (vertical).\n\nPortanto, se não terminarmos aqui, Atami não poderá ser feita.\n\nSe a construção deste lado não for concluída, a construção de Atami não poderá ser realizada.\n\nÉ realmente nítido. Há um terreno um pouco à frente do Zuiun-kyō que desejo, mas não posso obtê-lo antes da hora.\n\nTudo segue uma ordem perfeita, avançando de vizinho em vizinho. Há uma ordem muito precisa até mesmo nisso.\n\nComo se diz \"Deus é a Ordem\". O mundo atual está extremamente conturbado porque a Ordem está sendo perturbada.\n\nAs pessoas desconhecem isso.\n\nPor essa razão, se este local (Hakone) não for feito, Atami não o será.\n\nAlém disso, já comprei o local onde, no futuro, será construído um grande Templo Matriz aqui, mas para isso também há uma ordem.\n\nPrimeiro faz-se aqui, depois Atami, e então novamente aqui (o Templo Matriz); depois talvez se construa em Odawara, ou talvez Kyoto venha antes, mas essa será a sequência.\n\nEsta é a Ordem em grande escala.\n\nPara o ser humano, como indivíduo, também existe uma ordem.\n\nPor isso, sou rigoroso apenas quanto à Ordem. O mesmo se aplica ao Johrei.\n\nDeve-se ministrar primeiro nos doentes graves e depois nos leves?\n\nOu seguir a ordem de chegada? Dentre os presentes, deve-se começar pelos mais idosos.\n\nEntre homem e mulher, deve-se ministrar primeiro no homem. Assim a cura é melhor.\n\nSe desviarmos a Ordem no Mundo Material, o Mundo Espiritual se desvia.\n\nComo isso se reflete no Mundo Material, as coisas fatalmente não fluirão com suavidade.\n\nPortanto, ao fazer algo, deve-se atentar para a Ordem.\n\nComo sempre digo, dependendo do objetivo do momento, as questões referentes a Deus devem ser realizadas em primeiro lugar.\n\nAo ir à Casa de Deus, não se deve realizar outros afazeres antes.\n\nSe assim o fizerdes, os afazeres humanos tornam-se prioritários, e Deus é colocado em segundo plano.\n\nNesses casos, é preferível nem ir à Casa de Deus.\n\nSobre isso, é um fato trivial, mas... certa vez, quando eu estava saindo pela entrada principal, minha tia atravessou na frente.\n\nEntrei no carro e ela também, mas assim que o carro começou a andar, senti um mal-estar terrível.\n\nEntão, voltei de Izusan até Minakuchi, entrei em casa novamente e só então saí de novo para Tóquio.\n\nNessas ocasiões, se prosseguirmos assim mesmo, o automóvel sofre uma avaria.\n\nIsso ocorre porque o Mundo Espiritual ficou \"diferente\" (desajustado).\n\nContudo, não se deve ser excessivamente minucioso, mas é bom ter em mente os pontos essenciais.",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "浄霊の急所　７　（各論）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "咽喉の浄化に対する浄霊の急所",
      "publication_title_ptbr": "Deus é a Ordem",
      "content": "**信者の質問**  \n「私は十二年前胃が悪くエデー薬を服み、または温泉に行き一日数十回入浴したる時に、\n\n突然腹の左右より神経痛のごとく急に咽喉に昇り、そのためか咽喉が急に圧迫し呼吸が止まるような感じで、\n\n医師に神経痛の注射をしてもらいよほど良くなって家に帰りました。\n\nなおアンマさんに咽喉の真ん中に針をしてもらったら、また先のごとく悪くなり、\n\nその後各医師に診療を受け、六０六号をうってもらい、格別に良くもならず病名を与えず、常に咽喉圧迫し熱食を口に入ること好まず、\n\n二十四年の五月から御浄霊をいただき二十五年五月に入信し、ただ今はよほど良くなりましたが、\n\nまだ咽喉が圧迫し物忘れがちです。今後御浄霊の箇所を謹んでお伺い申し上げます。\n\n**明主様御垂示**  \n「病名を与えず・・・よくあるね。病名が分からない。\n\nせめて病名だけをいただきたいと言う人があります。\n\n病名をもらっても、しようがないですよ。\n\n病名をもらうと治るかというと、治ることとは関係がありませんよ。\n\nあれは、治らないから、せめて病名だけでも知りたいと言うのですね。\n\n最近の新聞に癌の原因を発見するとか、発見するのに進歩したとか書いてあるが、よしんば、発見されてもしようがない。\n\n病人は、原因が発見されるために来ているんじゃなくて、治してもらいたいためですからね。\n\n医学では原因を発見してから治すと言うが、われわれの方から言うと馬鹿馬鹿しいんですが、こういう浄霊を知らないとしたらしかたがないですね。\n\n心臓の手術とかいろんなことを言っているが、かわいそうなくらいですね。\n\n咽喉が圧迫し・・・というのは咽喉のまわりに毒が溜まって、そうして固まるんです。\n\nこの毒が・・・頭の毒ですね・・・溶けて肺にいくから、咽喉にもいく。これが多いのです。\n\nたぶんこの人もそうでしょう。\n\nだから頭から延髄付近ですね。\n\n治ります。たいしたことはない。\n\n物忘れがち・・・というのが、頭に毒のある人ですね。これは頭です。」\n\n---",
      "content_ptbr": "Não se limita apenas à fé, mas a todas as coisas: se este local (Nota: Solo Sagrado de Hakone) não for concluído, não haverá o verdadeiro desenvolvimento.\n\nComparando ao ser humano, é como alguém que vestiu um belo terno, mas ainda não calçou as meias.\n\nComo não se pode andar descalço, é preciso calçar os sapatos.\n\nTambém é necessário usar a gravata. Assim, somente quando o conjunto está completo é que se pode sair diante das pessoas com dignidade.\n\nSe não houver a conclusão, haverá defeitos e, consequentemente, não haverá desenvolvimento.\n\nPor isso, na medida em que este Solo Sagrado se expande, a difusão também se expande.\n\nTrata-se da Lei da Correspondência (Sōō no Ri); Deus é especialmente rigoroso quanto a isso.\n\nAdemais, Atami é o Corpo e Hakone é o Espírito. Atami representa a latitude (horizontal) e Hakone, a longitude (vertical).\n\nPortanto, se não terminarmos aqui, Atami não poderá ser feita.\n\nSe a construção deste lado não for concluída, a construção de Atami não poderá ser realizada.\n\nÉ realmente nítido. Há um terreno um pouco à frente do Zuiun-kyō que desejo, mas não posso obtê-lo antes da hora.\n\nTudo segue uma ordem perfeita, avançando de vizinho em vizinho. Há uma ordem muito precisa até mesmo nisso.\n\nComo se diz \"Deus é a Ordem\". O mundo atual está extremamente conturbado porque a Ordem está sendo perturbada.\n\nAs pessoas desconhecem isso.\n\nPor essa razão, se este local (Hakone) não for feito, Atami não o será.\n\nAlém disso, já comprei o local onde, no futuro, será construído um grande Templo Matriz aqui, mas para isso também há uma ordem.\n\nPrimeiro faz-se aqui, depois Atami, e então novamente aqui (o Templo Matriz); depois talvez se construa em Odawara, ou talvez Kyoto venha antes, mas essa será a sequência.\n\nEsta é a Ordem em grande escala.\n\nPara o ser humano, como indivíduo, também existe uma ordem.\n\nPor isso, sou rigoroso apenas quanto à Ordem. O mesmo se aplica ao Johrei.\n\nDeve-se ministrar primeiro nos doentes graves e depois nos leves?\n\nOu seguir a ordem de chegada? Dentre os presentes, deve-se começar pelos mais idosos.\n\nEntre homem e mulher, deve-se ministrar primeiro no homem. Assim a cura é melhor.\n\nSe desviarmos a Ordem no Mundo Material, o Mundo Espiritual se desvia.\n\nComo isso se reflete no Mundo Material, as coisas fatalmente não fluirão com suavidade.\n\nPortanto, ao fazer algo, deve-se atentar para a Ordem.\n\nComo sempre digo, dependendo do objetivo do momento, as questões referentes a Deus devem ser realizadas em primeiro lugar.\n\nAo ir à Casa de Deus, não se deve realizar outros afazeres antes.\n\nSe assim o fizerdes, os afazeres humanos tornam-se prioritários, e Deus é colocado em segundo plano.\n\nNesses casos, é preferível nem ir à Casa de Deus.\n\nSobre isso, é um fato trivial, mas... certa vez, quando eu estava saindo pela entrada principal, minha tia atravessou na frente.\n\nEntrei no carro e ela também, mas assim que o carro começou a andar, senti um mal-estar terrível.\n\nEntão, voltei de Izusan até Minakuchi, entrei em casa novamente e só então saí de novo para Tóquio.\n\nNessas ocasiões, se prosseguirmos assim mesmo, o automóvel sofre uma avaria.\n\nIsso ocorre porque o Mundo Espiritual ficou \"diferente\" (desajustado).\n\nContudo, não se deve ser excessivamente minucioso, mas é bom ter em mente os pontos essenciais.",
      "has_translation": true
    },
    {
      "title_idx": 39,
      "title": "浄霊の急所　７　（各論）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "真正癌の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「真正癌につきまして」\n\n**明主様御垂示**  \n「真正癌ですね。」\n\n**信者の質問**  \n「お腹の中に蛇が二匹いるのが自分で分かるそうで、小便は出ず、軟便がかすかに出るそうです。ヌラはどんどん吐くそうです」\n\n**明主様御垂示**  \n「真正癌だね。蛇が二匹か・・・夫婦だな。ヌラが出るだけ出れば治ります。ヌラは減るところにいっていませんか。」\n\n**信者の発言**  \n「減っております。腎臓を主にしておりますが」\n\n**明主様御垂示**  \n「腎臓もですが、背中、胃と前のほうですね。」\n\n**信者の質問**  \n「浄霊しますとき、祝詞を奏げてもよろしいでしょうか」\n\n**明主様御垂示**  \n「祝詞もよいが、やはりそこを浄霊するんです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "流産手術が原因のお腹の塊に対する浄霊の急所",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「二十年前に流産をし、手術を受けてより、いつからかお腹に固まりができ、目立つようになったのは五、六年前からでございます。\n\n昭和二十三年七月に御守り様をいただき、それよりずっと御浄霊をいただき、私自身もお道のために人様の御浄霊をさせていただいております。\n\n今では大光明如来様もお祀りしていますし、教師第二位のお資格も頂戴いたし、お道に専念いたしておりますが、依然としてお腹は小さくなりません。\n\nこのごろでは足が腫れております。なんの因縁でしょうか。またどうしたらよろしいでございましょうか。」\n\n**明主様御垂示**  \n「流産して手術をしたのが原因ですね。\n\nお腹に固まりができたというのは、消毒薬の固まりでしょう。出血ですね。\n\nそれが固まったのと、両方でしょう。\n\nそういうものだったら浄霊すれば出るんですが、どこか悪いんですね。\n\nなにか肝腎なものを切ったんですね。\n\nそこで、排泄すべき働きが鈍ったんです。\n\n鈍ったんで、その固まりが、つまり溶け難くなって出ないんですね。\n\n固まりはそういうものですからね。原理はそうです。\n\nこれは後ろからやってやると良い。つまり尾てい骨ですね。その辺からやる。\n\nそうすると溶けます。急には良くならなくても、いくぶんか良くなる。\n\n後ろからやると良い。前からばかりやっていては駄目です。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "浄霊の急所　８　（各論）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "目薬が原因の眼病に対する浄霊の急所",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「私は昭和二十年三月入信させていただきました。\n\n入信前には胃が悪く胃散その他の薬を服みました。\n\n八年前には子宮が悪く、医者に十日ばかり通い注射もしました。\n\n十二、三年前に「ロート目薬」をよくいたしました。\n\n入信後は年に四、五回胃痙攣の浄化をいただき、痔の出血の浄化を一年くらいいただきました。\n\n今年の二月ごろより目の浄化をいただき、症状は両上瞼に次々と目バチコが出まして、下瞼は腫れて眼球は赤くなっております。\n\n片方はほとんど目が開かない状態にあります。\n\n現在毎日御浄霊をいただいておりますが、今だに目の浄化が続き、近ごろは体も痩せてきました。\n\n御浄霊の箇所御垂示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「胃が悪いのは医者のためです。\n\nそれから、子宮が悪く注射した・・・これも祟ってます。\n\n「ロート目薬」・・・目の悪いのはこのためです。\n\n胃痙攣というのは胃散が残っているんです。\n\nつまり、ロート眼病と言うんですね。\n\n眼は、一体に長くかかりますがね。\n\n痩せてきたのは、微熱があるからです。\n\n胃の薬は背中に固まってますからね。背中を浄霊すれば良い。\n\n痩せたんだから、食欲も減ったわけですね。\n\n背中の浄霊・・・目薬を入れて、人間は仰向けになって寝るからね。\n\nそこで、薬がこっち（後頭部）に固まる。\n\nですから、目の後ろを浄霊する。\n\nこれは目もちゃんと治ります。\n\n目脂が出ないかね。目脂が出れば良いです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    }
  ]
}