{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_01_浄霊の原理.json",
  "part": 7,
  "total_parts": 9,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の原理",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "血は霊の物質化 （昭和23年10月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「血液型のＡ型、Ｂ型等申しますのはいかなる根拠が御座いましょうか。なお、白血球、赤血球について御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「これは医学で説明してもらうべきで、私の方では輸血なんて必要ない（輸血のためにＡＢ型が決められたのである）が、Ａ型Ｂ型以外のもあるがはっきりしてない。\n\n私の方では霊を入れると輸血と同じ意味になる。また輸血の量が多い。\n\n血は霊の物質化であり、霊が濃くなれば血が殖える。\n\n白、赤血球は出鱈目である。\n\nよく白血球が段々増して、顔面蒼白になり、衰弱してゆく人があるが、これは死霊の憑依である。\n\n不死身というのは切られても血が出ぬ。\n\n霊的である。これは死霊が憑くので、死霊の通りになる。段々蒼くなり、赤味がなくなる。」\n\n---\n\n---\n\n赤血球と白血球",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月21日"
    },
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "血液と漿液の関係 （昭和28年5月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今度の結核の御本を一般人、医学関係者に読んでもらい、忌憚のない批評を聞いておりますが、こういう質問がございました。\n\nあの御本やまた他の御神書によって、病気の原因が薬毒であり魂の曇りである、それは体的にいえば血が濁っている、血というのは霊の物質化したものだ。\n\nまた霊の曇りは不純水素である、それで仮に浄霊すると不純分が浄化されて、その残渣（ざんさ）が体外に出る、それが漿液（しょうえき）の中にはいるということはあるが、\n\nその血液と漿液の関係、なぜ漿液の中にはいるかということは、他にご説明がないが、どう考えるか、という質問がありました」\n\n**明主様御垂示**  \n「あれは説明のしかたがまだ半分なのです。\n\nあんまり細かくなってややこしくなるから、あのくらいでよいと思ったのです。\n\n血液と漿液は半分半分なのです。それで血液の不純分子が漿液の中にはいると、それは膿になるのです。\n\n赤と白がありますが、血液の中の不純分子は赤です。\n\nその不純分子がだんだん時がたつに従って変化して膿になるのです。\n\nそれが漿液の中にはいるのです。\n\nですから血液の不純分子をとると、漿液の中にはいって膿となるべき物をそれで済んでしまうということになります。\n\nあれは書き足りなかったわけです。\n\n血膿といいますが、血と膿が両方混じっているのです。\n\n血液と漿液と両方ですが、漿液のほうは膿です。\n\n血液のほうは赤い不純分子で、漿液のほうは白いのです。\n\nそれは共通しているのです。\n\n血液の不純分子は白に変化して漿液の中にはいっているのです。\n\nそこまで書かなくても、あれでよいと思ったのです。」\n\n**信者の質問**  \n「漿液と不純分子の関係はどういうようになりましょうか」\n\n**明主様御垂示**  \n「漿液は水です。それで漿液と血液は密着しているものです。\n\n血液でも水分ですから液体ですから、血液の液体の分だけが漿液になるのです。\n\nだから医学のほうで白血球が増えるということをいいますが、あれは血液の不純分子が変化して膿になったのです。\n\n膿というのは白いのです。\n\nですからこの間の、子供の白血球が多いという病気はそういうわけです。\n\nそうしてそれがまた固まりますから、白い物が固まった物が本当の毒素になるわけです。\n\n切って膿が出るというものです。ところが固まらないで、白いままでそうとう濃厚なのがありますが、それは白血球過多症というのです。\n\nつまり変化ということを、医学のほうではまだ頭にはいってないのです。\n\nだからこう（御浄霊）やっているうちにもわずかずつは不純分子という物は白血球になりつつあるわけです。\n\nちょうど人間の白髪と同じようなもので、年限がたつうちに赤いのが白くなるというわけです。」\n\n**信者の質問**  \n「そういたしますと、御浄霊によって純粋の物が血液に混入するというのは、御浄霊で浄くなるという説明でよろしいわけでございますか」\n\n**明主様御垂示**  \n「それでよいです。\n\n私は試したことがありますが、中耳炎のなおりかけで、穴があいて中のほうから膿が出て、\n\n毎日浄霊しているうちに薄くなって、しまいには水晶の水のようになったのです。\n\nいわゆる白血球がとれてしまって、浄い水になるのです。\n\nそれで白いというのは、赤い不純分子のものでしょう。\n\n**信者の質問**  \n「もう一箇所は「空気は水なり」という御言葉がありますが」\n\n**明主様御垂示**  \n「水ばかりではないのです。ただ水のほうが多いのです。空気は水が主で霊が従なのです。ところが霊気のほうは霊が主で水が従になるのです。」\n\n**信者の質問**  \n「今の白血球のお話の場合に、原爆にやられると白血球が急激に減少して、白血球のバランスがとれなくなるという原子病というものは、膿が固まってそうなるのでございましょうか」\n\n**明主様御垂示**  \n「そうではありません。白血球が原爆の熱によって焼かれるのです。赤い血よりも白い血のほうがやけるのです。」\n\n**信者の質問**  \n「度合いが強いのでございますか」\n\n**明主様御垂示**  \n「そうです。白いというのは活力がなくなって薄くなって白くなるのです。\n\nそこで木なら、生木よりも枯れた木のほうが燃えやすでしょう。\n\nそれと同じで、白血球のほうが年をとっているわけです。\n\nそれで燃えやすいから、熱によって先に燃えてしまうのです。」\n\n**信者の質問**  \n「肉食の害が白血球過多症を起こすそうですが、肉の影響があるものでございましょうか」\n\n**明主様御垂示**  \n「あります。だいたい肉というものは、食物としては年をとっているのです。言わば野菜のほうが若いのです。\n\nというのは野菜のほうが土から生えるのですから原始的なものです。\n\nそれで肉というのは動物から作られるから老廃物に近いのです。\n\nですから白い物が増えるというのは理屈に合ってます。\n\nところで肉食は滋養があるということは逆になるわけです。\n\nこれは完成した、年をとったものですから、人間が完成すれば年寄りになるのと同じです。\n\n赤ん坊は若いものですから、植物がそういうことになります。\n\nだから植物を食べていると、一時は栄養が少ないようだが、そのほうが粗雑なだけにまだ活力を持ってます。\n\nそこで体のためにはそのほうが本当に力が強いわけです。\n\nそれが真理ですから、この理屈さえ分かれば何事でも同じことなのです。\n\n未完成のものがだんだん完成になるという理屈が、何にでも表われてます。\n\nそうして老廃して、それが亡びてしまって、それからまた新しいものが生まれてくる。\n\nそうしてだんだん成育して、それがまた老廃する。\n\nという具合に、循環して行くわけです。\n\nちょうど冬から春が来て、だんだん夏になって、秋から冬になるというのと同じです。\n\nだから赤ん坊といって、でき立てのほうが赤いわけです。\n\nそうして年をとるに従って白くなって、白髪になるというわけです。\n\n「結核信仰療法」の本で、今言っただけでもたいへんなものです。」\n\n**信者の発言**  \n「説明に困り、まことに不勉強でありまして申しわけありません」\n\n**明主様御垂示**  \n「そこまでは説明できないのが当たり前です。\n\nなにしろ医学のほうでは、そこまでどころではなく、ずっと手前のほうでウロウロしているのですから。」\n\n**信者の発言**  \n「ただああいう人達は言葉尻を捕まえてまいりますので」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月1日"
    },
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "赤血球は霊、白血球は体 （昭和24年3月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「白血球、赤血球のあるごとく、血液を霊体に分ける事が出来ましょうか。」\n\n**明主様御垂示**  \n「出来る。白血球は体、赤血球は霊。\n\n医学は大いに間違っている。\n\n白血球は膿、赤血球は毒血で、浄化により白いのを分離する。\n\n赤い血の中から毒分（白血球）を分離する。\n\nよく毒血というが、医学でよく赤血球を白血球が食うというが、これはそういう風にみえるのである。\n\n白い膿でも固まると溶け難い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月12日"
    },
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "赤血球は霊、白血球は体 （昭和24年5月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「血液は霊の物質化と御教え戴いておりますが、赤血球、白血球について具体的に御教えを賜りたく御願い申し上げます。」\n\n**明主様御垂示**  \n「赤血球は霊・・・日・・・血。\n\n白血球は体・・・月・・・膿と思えばいい。\n\n食菌作用などはない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月21日"
    },
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "白血球と赤血球との関係 （昭和24年3月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「白血球と赤血球との関係について御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「この白血球、赤血球ということは医学で言うことですがね、これはでたらめです。\n\n白血球は膿で赤血球は毒血であり、毒血は浄化によって粕として白いものを分離します。\n\nこれが白い膿なんです。\n\nどうかすると赤い膿が出ることがあるでしょ、あれは毒血と膿と両方が混って出る場合です。\n\nこういうわけで白血球は毒血から出た膿なんですが、これはいいんですよ、\n\n毒血のほうの浄化は非常に苦しくて、白い膿の浄化は楽ですからね。\n\nしかしこの白い膿が固まったやつはまた苦痛がひどいですがね。」\n\n---\n\n赤血球と白血球\n**信者の質問**  \n「赤血球と白血球について何か霊的に意味がありますか。」\n\n**明主様御垂示**  \n「無論意味がある。\n\n医学では食菌作用といって、赤血球が白血球を食うという。\n\n赤い粒子の血の中に純血と濁血とあって、濁血の毒素が離れる。\n\nであるから白血球は悪いもので、白血球が多くなると病気が治るというのは、それは固まる作用であるからで、医学は固める方法だからで、即ち赤血球は減ってゆくから治った形になるのである。\n\n血膿が出るというのは、その血は毒血で、膿は毒素ばかりで、その膿を白血球と思っているが、白い方は毒素ばかりである。\n\n浄霊すると白血球はなくなり、赤血球だけになる。」\n\n---\n\n---\n\n毒血について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月23日"
    },
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "出血の清濁 （昭和25年5月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「血液と霊につきまして左の点を御教えお願い申し上げます。\n\n（イ）、出る血液は全部濁血のように思われますが、大出血の場合止血を行う事は人情として自然のように思われます。\n\n従って自然に一応その個所を押えて止血を行い御縋り致します事になりますが、この場合の止血は自然であって唯物的とは思われませんが、いかがなもので御座いましょうか。\n\n（ロ）、死にました場合、浄血は霊化して後に体内に残ったものは濁血で御座いましょうか。\n\n（ハ）、気合術等で腕に火針を突き通しましても出血致しませぬのはどのようになるので御座いましょうか。右、お伺い申し上げます。」\n\n**明主様御垂示**  \n「（イ）、自然に出るのは毒血である。\n\n怪我して出るのは良い血も出る。\n\n毒血と浄血は体内で別々になっていないから、多少は浄血も出る。\n\n（ロ）、勿論濁血である。\n\n（ハ）、人間の体は練習するとそうなる。\n\n人間の体はあらゆる万象の要素を備えている。\n\n動、植、鉱の分子を全部もっている。\n\n水泳の選手など魚の性能である。\n\n爪など鉱物、ひげなどはカビや苔のようなものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月22日"
    },
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "出血に浄血ありや、貧血と衰弱 （昭和24年6月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「肛門より多量に出血した場合、貧血または衰弱するのは、毒血と同時に多少とも浄血が降るためで御座いましょうか。」\n\n**明主様御垂示**  \n「浄血も混るが、大体毒血である。\n\n毒血でも一時に出るとガッカリする。\n\n悪い奴でもその家からいなくなると一時淋しいと同じようなものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月3日"
    },
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "鼻血出血・動悸す （昭和24年）",
      "publication_title_ptbr": "",
      "content": "「頭に非常に毒があり、頭の毒血が鼻血になって出る。\n\n溶けたものが背中へ流れ、お腹へ流れたものである。\n\n頭の血がなくなると心臓に影響し、ドキドキする。\n\n頭を主にして浄霊する。毒血など想像つかぬほどある。」\n\n---\n\n**明主様御垂示　「鼻 血」**\n\n「薬毒である。鼻血は頭の浄化で、毒血が出る。\n\n毒でも出ると顔色が悪くなる。出るだけ出ねば治らぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年"
    },
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "頭浄霊で出血 （昭和24年3月20日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今年二十三歳になる男子、頭部が浄化した時早速全身に浄霊致しますと肛門が浄化して血が下ります。\n\nこのような変化は頭部が浄化する度にあらわれます。\n\nその頭部の浄化は一回の浄霊にて全治致しますが、肛門より血が下る量は少くて盃一杯位で半ケ月位続きます。これはいかがなものでしょうか。」\n\n**明主様御垂示**  \n「頭の毒血はよく出血する。後頭部に多い。\n\n非常にいい。こういうのはあまり痛まぬ。」\n\n---\n\n---\n\n血液型について\n\n**明主様御垂示　「血液型」**\n\n**信者の質問**  \n「血液型Ａ、Ｂ、ＡＢ、Ｏの区分・・・」\n\n**明主様御垂示**  \n「医学で別けたもので、吾々には全然必要なく、寧ろ馬鹿々々しいと思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月20日"
    },
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "血液型と霊統 （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「医学で言う血液型と毒素との関係、御浄霊による毒素の変化につきお伺いいたします。」\n\n**明主様御垂示**  \n「血液型ってのは民族に関係があるんです。\n\n日本民族にも霊的にいろんな系統があって、その違いが血液型に出てるんですよ。\n\n毒素との関係はないと言っていい。ま、あまりないですね。\n\n毒素ってのは元はほとんど薬ですからね。\n\n祖先が薬を多く服んでれば毒素も多いんです。\n\nだから血液型とはたいして関係ありませんね。\n\nこの浄霊をすると毒素は減りますよ。\n\nおもしろいのは先に耳から膿が出る人をやったことがあって、それは中耳炎の患者でしたがね。\n\n最初は黄色い膿が出てたんですが、浄霊するうちにだんだん白くなり、透明の水のようになりましたよ。\n\nあれで見ても毒素が減るってことがよく判りますね。\n\n浄霊すると濃い毒素も薄くなるから、そこで痛みがなくなるんですよ。\n\n毒素が熱によって溶けてどっかから出ようとして腫れるんですが、\n\nそのとき毒素が神経を圧して刺激するから痛いんで、膿が薄くなると圧す力がなくなって痛みがとれるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "血液型と人種 （昭和25年5月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「血液は霊の物質化と伺っていますが、血液にＡ型、Ｂ型、ＡＢ型、Ｏ型がありますが、これについて御説明御願い申し上げます。」\n\n**明主様御垂示**  \n「厳密にいうと人種的関係がある。\n\n日本には大体四種ある。日本、中国、朝鮮と土匪（コーカサス地方から入り込んだ）である。\n\nいずれ発表するが、時期の関係で未だ早い。\n\nはっきりすると天皇に関する事が根本になっているので・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月5日"
    },
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "血液型と霊統 （昭和27年8月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「血液型と霊統とは何か関係がございましょうか」\n\n**明主様御垂示**  \n「それはあります。中国、朝鮮、日本と、だいたい三種です。\n\nあとはアイヌ型・・・あれはロシヤ系です。\n\nそれから南洋の原住民の型もあります。\n\nそれからインド、それから西洋からも来てますから、型はずいぶんいろいろあります。\n\nだから日本人はいろいろ混っているから良いのです。」\n\n**信者の質問**  \n「どの系統が火の系統になるのでございますか」\n\n**明主様御垂示**  \n「日本人です。」\n\n**信者の質問**  \n「ΑとかΒとかの血液型の・・・」\n\n**明主様御垂示**  \n「それは分からない。物質的だから、それは医学のほうです。でもこういうことは言える。\n\n一番多いのは中国系統・・・日本に来ているのは一番多いのです。その次が朝鮮系統。\n\n日本人系統が一番少ないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月1日"
    },
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "血液型と性格 （昭和24年10月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「血液型は性格や健康に影響するものでしょうか。右、御伺い申し上げます。」\n\n**明主様御垂示**  \n「性格に影響はあるが、健康に影響はない。\n\n大体人種的・・・。\n\n日本人には日本、中国、朝鮮の三型がある。」\n\n---\n\n**明主様御垂示　「血液型と体質」**\n\n**信者の質問**  \n「血液型によって性格及び体質が異なる理由・・・」\n\n**明主様御垂示**  \n「霊的関係がある。\n\n日本には中国系が一番多い。\n\n他にアイヌのごとく、胸毛のあるようなコーカサス系も、南洋系もある。白人系は信長時代に入った。\n\n血液型とは要するにこれである。」\n\n---\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月3日"
    },
    {
      "title_idx": 22,
      "title": "血液",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "血 沈 （昭和18年11月23日発行）",
      "publication_title_ptbr": "",
      "content": "「血沈とはもちろん血液の沈降速度の速いか遅いかを知る方法であって、\n\n沈降速度の速い程濁血であり、その重量によるためである。\n\n医学においては速度十ミリ以上を濁血となし、十ミリ以下を浄血としているが、\n\nただこれだけならば私のいう濁血者浄血者を機械的に測定する一の方法として異議はないのであるが、ここに見逃す事の出来ない事は、\n\n濁血者は結核容疑者となし、勤労までも停止させる事で、ここに問題の発生があるのである。\n\n濁血保有者を結核容疑者とみる事はいかなる訳であろうか、\n\n私の推測によればさきに述べたごとく感冒や微熱の原因が、濁血のための毒素溜結に対する第二浄化作用であるから、\n\nそれが結核に罹りやすいとの推定のためであろうと想うのである。\n\nもちろん濁血保持者は感冒的症状が発生しやすいのは事実であるが、\n\nそれだけで結核または結核容疑者と断定する事は余りに早計である。\n\nちょうど焚火を見て火事を予想しポンプを引出すのと同様の慌（あわ）て方である。\n\nそうして浄血者を濁血者たらしめる最も有力なる原因としては、\n\n近来しきりに応用する彼の予防注射の一事である。\n\nさきにも述べたごとく注射液等の異物または毒物を血液に注入するにおいては、\n\nそれが濁血の原因となるのであるから、\n\n注射なるものは濁血者を作る方法でしかないという事になろう。\n\nしかしながら、専門家はいうであろう。\n\n注射によって伝染病を予防するのであると、しかし、私は言うのである。\n\n伝染病とは猛烈なる浄化作用で、これある事によって人体血液中の汚濁を急激に消滅するのであるから、\n\nもちろん天与の生理作用である。\n\nゆえに体力旺盛なる民族に伝染病が多く、白人のごとき体力低下せる民族程伝染病が僅少であるのは何よりの実証である。\n\n従って、注射によって濁血者となる以上、浄化力微弱となり、一時的伝染病を免れる事が出来得るが、\n\nその後に到って体力の低下、結核発生の素因となる事はもちろんである。\n\nこの理によって伝染病を真に解決せんとするには別に方法があるが、それは結核以外にわたるから割愛する。\n\nその事は拙著「明日の医術」中に詳細掲載されている。\n\nただ、ここに一言すべき事がある。\n\nそれはいかに猛烈なる伝染病といえども、その被害は一時的であり、一区域だけで済むという事である。\n\n従って、国家全体の盛衰に関わるような事はないが、\n\nそれに反し、伝染病を防止し得て、その国家は理想のごとく伝染病絶滅したとしたら、\n\n果していかになりゆくやというに、遺憾ながら所期の目的と反する事になるのである。\n\nこれは論議するまでもない。\n\n彼の英仏を見よ、人口減少、体位低下という悲観すべき将来に悩んでいるではないか。\n\nゆえに吾人は一時的効果に幻惑さるる事なく、民族将来の繁栄と幸福をおもんばかり、善処しなければならない事はもちろんである。\n\n次に、今一つ重要な事がある。\n\nそれは血沈測定のため、血液採集の場合、腕の肱（ひじ）際（きわ）隆起せる部からであるが、これには異議がある。\n\nそれは右の部は、注射液の薬毒が最も集溜しやすい所であるから、\n\nその部から採集する以上特に濁血である事はもちろんである。\n\nしかるに医学の解釈によれば、血液なるものは、人体いかなる場所も同一としている事であるが、\n\n私の研究によれば、人体各部の血液は一定せず、汚濁の濃淡は非常に差異があるのである。\n\nそれは浄化作用によって血液が循環しつつ、汚濁を一局部に集溜させつつあるからである。\n\n世間よく鬱血（うっけつ）するというがこの事に外ならない。\n\nたとえていえば血管とは溝のようなもので、\n\n新しいかまたは清潔なる場合、水は広く速く流れるに反し、\n\n不潔なる溝においては、水は流れるには違いないが、\n\n溜泥のため細く遅く流れるという訳である。\n\nこれは医家において、各部の血液を試験すれば明瞭となるであろう。\n\nこの事の証左として、人体各部の熱の差異の著るしい事であって\n\n人により左右腋窩（わきのした）の体温が五、六分の差違ある者がある。\n\nゆえに今日の体温計のごとく、腋窩や口中の体温を計るのみでは不完全であるから、\n\n人体各部の温度を測定し得べき、進歩せる体温計が出来ればいいと、私は常に思うのである。\n\nまた医学においては、薬毒は体内に入っても時日が経過すれば自然消滅するといわれるが、これもはなはだしい謬見である。\n\n私の永い経験によれば、人間として摂取すべき飲食物は大体定まっているので、\n\nそれら天与の飲食物は全部消化し、吸収し、排泄さるるのであるが、\n\nしからざる場合、異物の大部分は排泄し得られず必ず残存し、凝結し、病原となるのである。」　（「結核の正体」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年11月23日発行"
    },
    {
      "title_idx": 23,
      "title": "浄霊は観念療法にあらず　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "観音力療病は観念療法に非ず （昭和11年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「医薬療法以外の療法例えば信仰的霊的療法によって、難病が治療せられた事実を見て、多くの批判者は決り切っていうのである。\n\nそれは神仏に頼っているという、患者の観念が一種の安心を得るから、それに依って治病されるのである。\n\n言わば神経作用である。\n\n随ってそれは特殊の病気に限られているので、多くは神経系統に属するものであるとーこう「さも真相に触れたように」断定するのである。\n\nもっともこれらは「生長の家」等が主張する病気が無いと思えば治るという説や「人の道」が言っている、お振替又は神宣によって病気が治るというような事から生れた一種の客観的常識批判ともいうべきもので、一面無理のない見方でもある。\n\nしかるに、我観音力療病においては、右らとは全然ー相異している。\n\nその点を発表したのである。それは何かと言うに絶対に精神作用や観念療法でない事である。\n\nまず一例を挙げてみよう、ここにある患者がある。\n\nその患者に向って経験済の知人が、観音力治病を奨める。\n\nその場合患者は、絶対に信用しない。そんな方法で治るものかと否定する。\n\nしかし知人は一回でもいゝから、欺されたと思って行けと飽くまで勧めるので、患者は止むを得ず、その好意に対し断りかねて渋々来るのである。\n\nその時の患者の態度に見てアリアリと判るのである。それに薬剤も器械も用いず、ただ指頭の技術のみであるから、治癒するはずがないと思うのも無理はないのである。\n\n故に最初は仕方なしに治療を受けているという訳であって、全快の後よくその時の心境を語って、大笑いする事があるのである。\n\n故に些（いささ）かたりとも軽快になるなどゝは、夢想してもみないのであるからーその際ー観念は零である。\n\nしかるにも係わらず、驚く程速かに軽快に向うのでその時の患者の驚愕は、実に滑稽と思わるゝ程である。\n\nそうして間もなく治癒されてしまう。\n\nその不思議さに誰しも人間以外の力、超人的観音力の存在を信じない訳にはゆかないのである。\n\nこの力が素晴しければ素晴らしい程体験のない第三者としては、益々信じられないという困った事実である。\n\n他の療法はここでは云々しない。ただ我観音力療法は絶対に観念の加わらない事を言えばいいのである。\n\n今一つの例は、観念力の有り様のない小児が、反って能く治癒されるという事実も付加えたいのである。\n\n故に我療法は患者が病気が無いと思わなくともいい。\n\n病気が在ると思っても治癒されてしまう、否自分の病気は治らないと諦めていても、何程疑っていても治癒されてしまうこの不思議なる大事実を知るならば、批判者は何と言うであろうか。\n\n今一つを加えよう、それは発狂が治癒される事である。\n\n狂人に向っては観念療法は到底行わるべくもない事は明かである。その他梅毒、癌腫、痔瘻、喘息、脳炎、中風、結核等、観念論者が、想像し得られない病気が、続々治癒される事実である。\n\nこれを要するに、薬剤療法に非ず、物理療法に非ず、信仰や祈祷療法に非ず、観念や精神力に非ずしてあらゆる療法によるも治癒し難い難症の治病率が、八十パーセンテージ以上を挙げつゝあるという、生きた事実である。\n\nこれをここに発表して、世の専門家ないし識者に問いたいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年1月1日発行"
    },
    {
      "title_idx": 23,
      "title": "浄霊は観念療法にあらず　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "本療法は観念療法に非ず （昭和11年5月15日発行）",
      "publication_title_ptbr": "",
      "content": "「医薬以外の療法、例えば、信仰的、霊的療法によって、難病が治癒せられた事実を見て多くの批判者は、決り切っていうのである。\n\nそれは、神仏に頼っているという、患者の観念が、一種の安心を得させるから、それに依って治病されるのである、言わば、神経作用である、\n\n随ってそれは、特殊の病気に限られているので、多くは、神経系統に属するものであると、いうのである、\n\nもっともこれらは「生長の家」等が主張する、病気が無いと思えば治る、という説や\n\n「人の道」が言っている、お振替又は神宣によって、病気が治る、という様な事から生れた、\n\n一種の客観的常識批判ともいうべきもので、一面無理のない見方でもある。\n\nしかるに、本療法においては、右らとは全然相違している、その点を発表したいのである。\n\nそれは何かと言うに絶対に、精神作用や、観念療法の加わらない事である。\n\nまず、一例を挙げてみよう、ここに、ある患者がある、その患者に向って経験済の知人が、本療法を勧める。\n\nその場合患者は、絶対に信用しない、そんな方法で治るものかと否定する、\n\nしかし、知人は、一回でもいいから、欺されたと思って行けと飽くまで勧めるので、\n\n患者は止むを得ず、その好意に対して、渋々来るのである、その時の患者の態度に見て、アリアリと判るのである。\n\nそれに、薬剤も器械も用いず、ただ指頭の技術のみであるから、治癒するはずがないと思うのも、無理はない。\n\n故に、最初は、仕方なしに治療を受けている、という訳であって、\n\n全快の後よく、その時の心境を語って、大笑する事があるのである。\n\n故に、些（いささ）かたりとも、軽快になるなどとは、夢想してもみないのであるから、その際、観念は零である。\n\nしかるにも係わらず、驚く程速かに、軽快に向うので、その時の患者の驚愕は、実に滑稽と思わるる程である。\n\nそうして、間もなく治癒されてしまうその不思議さに誰しも、\n\n人間以外の力、超人的効果の存在を、信じない訳にはゆかないのである。\n\nこの力が素晴らしければ素晴らしい程、体験のない、第三者としては、益々信じられないという、困った事実である。\n\n他の療法は、ここでは云々しない、ただ本療法は、絶対に観念の加わらない事を、言えばよいのである。\n\n今一つの例は、観念力のありようのない小児が、却て能く治癒されるという事実も、付加えたいのである。\n\n故に、本療法は患者が、病気が、無いと思わなくともよい、病気が在ると思っても、治癒されてしまう。\n\n否、自分の病気は治らないと諦めていても、何程疑っていても、治癒されてしまう、\n\nこの不思議なる大事実を知るならば、批判者は、何と言うであろうか。\n\n今一つを加えよう。\n\nそれは、発狂が治癒される事である。狂人に向っては、観念療法は到底行わるべくもない事は、明らかである、\n\nその他梅毒、胃癌、痔瘻（じろう）、喘息、脳炎、中風、結核等、観念論者が想像し得られない病気が、続々治癒される事実である。\n\nこれを要するに、薬剤療法に非ず、物理療法に非ず、信仰や祈祷療法に非ず、観念や精神力に非ずして、\n\nあらゆる療法によるも、治癒し難い難症の治療率が、八十パーセント以上を挙げつつあるという、生きた事実である。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年5月15日発行"
    },
    {
      "title_idx": 23,
      "title": "浄霊は観念療法にあらず　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "医療と観念 （昭和11年5月15日発行）",
      "publication_title_ptbr": "",
      "content": "「現在、療病について、非常に誤られている、重大事がある。\n\nそれは、信仰を土台とする療法や、医者でない医者、\n\n即ち、民間療法で病気が治るという事は、観念と精神力が、大いに手伝うからである、というのである。\n\nしかもそれは、医家の方面から発する言葉である。\n\n私は、これは、むしろ反対であると、思うのである。\n\nなぜなれば、一般人は、病気は医療によって治るべきものと、絶対信じている事である。\n\n医療信仰の徹底は、実に、驚くべき程であって、吾々は、日常幾多の事実に、触れて感心しているのである。\n\nその証左として、医療以外の療法で治癒さるる場合、奇蹟というにみても瞭（あきら）かである。\n\n故に患者が、治療を受ける場合医療の方ならば、必ず治癒されるという、絶対観念を持って望む事である。\n\nにも係わらず、治癒されないとすれば、科学力と観念力百パーセントであるべき医術、そのものの効果が顕われないのであるから、まことに不可解である。\n\nその反対の例を、挙げてみよう、吾々に来る患者は、最初は、例外なく、疑を持って来るのである。\n\nそれら多くの患者の想念は、治ると思って来るよりも、医療その他、あらゆる方法でも治癒されない結果、\n\nたまたま、奨められるまま、行く所が無いからと言うて、藁を掴む心理で来るのである。\n\nいわば、一種の僥倖（ぎょうこう）を期待する程度で、投機的心理のようなものである。\n\n一例として、こういう事が、すくなからずある。それは、自分は今まで、あらゆる療法を試みたが、どれも治らない、\n\n従って、どんなに治る話を聞いても、信じられないから、料金は治ってからにして貰いたいと、こう言うのである。\n\nこの一事によって察（み）ても、患者の心理状態は、想像され得るのである。\n\n故に、必ず治るべきもの、との観念は、医療を受ける場合の方が、\n\nどれ程強烈であるかは、言うまでもないのである。\n\n前述のごとく、方法も観念も絶対有利であるべき医療で治癒されないで、\n\n最も不利であるべき地位に置かれてある、吾々の方に、治病実績が上るとすれば大いに考えざるを得ないであろう。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年5月15日発行"
    },
    {
      "title_idx": 23,
      "title": "浄霊は観念療法にあらず　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "科学と迷信 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「そもそも、私の創成したこの日本医術なるものは機械や薬剤等のごとき物質を一切用いずただ手指の技術を以てあらゆる疾患を治癒するのである。\n\n手指の技術とは、実は人間特有の霊気を、手指に集注放射させるのであって、\n\n即ち霊を以て霊を治すという原理から出発しているのである。\n\n従って、非物質であるところの霊の作用であるから、人間の眼にも見えず、手にも触れないので、現代人のごとく唯物的先入観念に支配されている以上、\n\n非科学的に思われ易いのである。しかしながら一度施術するや、実に驚くべき治病力を発揮するので、\n\n初めて見た眼には、その不可思議に驚歎せざるを得ないのである。\n\nしかるにその根本原理を知るにおいていささかの不思議もなく科学的解説を為し得るのである。\n\n真の科学とは、勿論真理の具現であり、真理の具現とは、いささかの迷信も先入観念も潜在意識も混ずる事を許されないー事実そのものでなければならない。\n\nこの意味において、私の治病法こそは実際に病気が治るのである。\n\n根本的に全く再発の憂のないまでに治るのである以上、私は科学であるというのである。\n\nしかるに、西洋医学の療法においては、その理論と形式において、実に治癒するがごとくみゆるに拘わらず、病気は更に治癒しない。\n\n又西洋医学の衛生や健康法は、まことに巧妙精緻を極めているが、それを実行するといえども健康は増進しないのである。\n\n見よ、文化民族の体位は低下し、衰亡の運命を示唆しているではないか。\n\n人類が医学に要望するその期待と、余りに隔絶している事である。\n\nこの意味において西洋医学は現代における一種の迷信といえない事はなかろう。\n\n現代人は、口を開けば迷信の恐るべき事を言う。\n\nそうして、迷信は宗教や伝統の中にのみあるように思っているが、\n\n何ぞ知らん、最も進歩せりと思っている科学の部面においても迷信の在る事を知らねばならないのである。\n\nそれは、真実ならざるものを真実と思惟し、何世紀にもわたって、漸次的に人間の常識とまでになってしまった事実である。\n\nそうして、世間よく、信ずるから治るというが、それは観念の援助によって効果を強めるという訳である。\n\nしかるに、私の医術に限ってそんな事は微塵もない。\n\n治療を受ける病者がいささかも信じなくてもよい。\n\n否大いに疑いつつ施術を受けても、その効果は同一である。\n\nこれについて好適例を書いてみよう。\n\nこれは、有名な元国務大臣を二度までされた某大官の夫人で、\n\n永年の痼疾（こしつ）が私の治療によって短期間に全快したのであるから、\n\nこの治療に対し絶大の信頼をおかれるようになった。\n\nしかるに、その御子息である帝大出の現在某会社員である御仁がたまたま風邪に罹り、\n\n一月余り医療を受けたが更に治癒しないのみか、漸次悪化の傾向さえ見えるので、\n\n母であられる右の夫人がすすめて私の治療を受けられたのであった。\n\n私が最初診査してみると、医師は乾性肋膜の診断であるが、\n\n私は、それは誤診で、私の診る所では肋間神経痛であると言った。\n\nしかるに、その御子息は非常に立腹され、自分が信頼する日本有数の大家の診断に対し誤診であるとは怪しからぬ。\n\nそんな先生の治療は断じて受けないというのである。\n\nしかるに夫人は医療では治らない。\n\n私の療法によらなければ絶対治らないとなし極力奨めるのであったが、\n\n御子息は平素は大の親孝行であるに拘わらずこの時は不思議にも、外の事なら親に逆らう意志はないが、\n\n今回の病気に対しては、私の治療を受ける事はいかにしても気が向かないという理由で、頑として承知されなかった。\n\nそれで夫人は考慮の結果夫君に応援を求め、両親協同で口説いたので、\n\n流石の御子息もついに一週間だけ私の治療を受ける事を承諾する事になったのであるが、面白い事には条件をつけるというのである。\n\nその条件というのは、病気に関する事は一切言わないで欲しいという事であったが、\n\n私はそれを承諾し、その代り一週間の間、医師の診察は差つかえないが、\n\n薬剤を使用しないという事の条件を私の方でも提出し、承諾されたのであった。\n\nその様な訳で御本人は私の治療を疑う所か、それ以上で、むしろ反抗的気分で受療したのであった。\n\nしかし私は反って面白いと思ったのである。\n\n何となれば反抗的気分で受療する事と、病気に関する事は言わないという事は、前者は観念的分子の入りようがないという事と、\n\n後者は、言語による病気治癒の暗示が出来得ないという訳であるからである。\n\nしかるに、病状はといえば、毎日発作的に発熱四十度以上に昂り、\n\n猛烈な悪寒と滝のごとき盗汗があり、咳嗽が激しいので衰弱日に加わるのであるから、\n\n主治医及び応援の某大家とは非常に心配し、相談の結果入院を勧めるのであった。\n\nしかるに幸か不幸か、選択した病院の病室が満員で、直ちに入院する事が出来ないので、室が空き次第という事になった。\n\nその時がちょうど四日目位の時であって、後三日で予定の一週間となるのであるから、夫人も私も気が気ではない。\n\n夫人がいうには、「現在のような状態で入院したら、まず生命は覚束ないと思うし、\n\nそれかといって、部屋が空いた通知が来れば、直に人院させない訳にはゆかないから、\n\n満員を幸い、通知の来ない内に是非共平熱にして欲しい」との要求である。\n\nこれにおいて私も夫人の心情を察すると共に又私の治療の偉効を見せなければならない破目となったのである。\n\nそうして四十度以上の発熱は、夜中の二時から三時頃という事であったから、その発熱の状態も見たいので、意を決して一晩宿泊する事となった。\n\nそれが、五日目の晩であった。しかるに、六日目はさしたる変化もなく、病院からの通知もなかった。\n\n遂に最後の七日目とはなったが、幸いなるかな、朝の体温は七度を割って六度八分であるとの報告があったので、私はほっとしたのである。\n\nその日は最高七度台で八度を超えなかったから医師も入院を取止めにしたのである。\n\nその後漸次平熱となり、全快したのであった。\n\n右は全然迷信的分子の入らないという事の例としては完璧のものと思うのである。\n\nこれによってみても、本医術は科学である事は疑いないであろう。\n\nそうして、右の患者について、私の観るところをかいてみよう。\n\n病歴は、最初普通の風邪であって、熱は最高八度前後最低六度台で、\n\nそれが一週間位続いた後やや不良となり、最高八度五分最低七度五分位となった。\n\nそれが二週間程続いた後俄然として四十度以上の高熱になり、咳嗽悪寒等右に述べたごとくになったのである。\n\n私が最初診査してみると、病気からいえば八度位が適当であって、高然の出べきはずがないのであるから、\n\n四十度以上の高熱は全く下熱剤による反動熱である。\n\n故に下熱剤服用をやめれば、反動熱は漸次下降し、病気だけの熱になる訳である。\n\n私はその説明を夫人及び御子息に聞かせたのである。\n\n次に、驚くべき事は、五日目位の時、医師は診断していわく、\n\n最初の乾性肋膜はほとんど全治しているにも拘わらず四十度の高熱が持続するという事は、\n\n病気が肺の深部にまで進んだ証拠で、これは容易ならぬ症状であるから、\n\n絶対入院しなければならないと夫人に言ったのである。\n\n私はそれを聴いて笑って言ったのである。\n\n「肺には何ら異状はない。もし肺臓に病気が進行したとすれば、呼吸に異状がなければならない。\n\nしかるに、呼吸は普通であるから、医師の診断は誤診であるから安心されたい」と説明したので、\n\n夫人も安堵の胸を撫でたのであった。ここで私は右の事実に対し大問題を包含している事を述べたいのである。\n\nそれは、最初単なる風邪であるから、放任しておいても一週間位で全治すべきであるのに、\n\n医療は解熱剤によって下熱させようとした、その為に逆に反動熱が発生したのである。\n\nしかもその高熱に対し、重症の肺患と誤診し、入院させようとするのである。\n\nそうして入院後は勿論絶対安静によって胃腸を衰弱させ、下熱剤によって反動熱を持続せしめ、\n\nその他注射、湿布等によって浄化作用の停止を行うから、漸次衰弱死に到らしめる事は当然である。\n\n今日結核蔓延とそれによる死がこの様な誤診誤療による事もすくなくないであろう事を想われるのである。\n\n嗚呼、哀れなる仔羊よ、爾等（なんじら）をいかにして救うべきや！」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 23,
      "title": "浄霊は観念療法にあらず　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "宗教と信仰 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「本医術を以て宗教的と見たり、信仰的と思ったりする人もたまたまあるようである。\n\nこれについて私は、宗教でも信仰でもない事を述べようとするのである。\n\nまず宗教であるが、宗教とは、読んで字のごとく、何々宗という一個の団体を作り、教義を樹立し、その教を説き、その教の主旨に従って行動しなければならないのである。\n\n又何々如来とか何々菩薩、何の神、何の尊（みこと）、キリスト又はその宗派の開祖の像を朝夕礼拝しなければならない事になっている。\n\n勿論宗教によっては種々の形式や行事等の差別はあるが大観すれば右のごときものであろう。\n\n次に信仰とは文字の通りで一言にしていえば、私は信用と信頼が、時日を経るに従って漸次強度となり、\n\nそれがついに極点に達するに及んで崇敬の念を生じ、信仰という観念にまで育成さるると思うのである。\n\n故にこの意味によって考うる時信仰とは神仏に限らず、あらゆるものに通暁（つうぎょう）するのである。\n\n暁に日の出を拝むのも信仰であり、武士道も科学も一種の信仰である。\n\n従って、さきに述べたごとく西洋医学といえども、一種の信仰に外ならないであろう。\n\n特に医学における信仰は、実に絶対ともいうべきものである。\n\n何となれば貴重なる生命を委ね、効果いかんに係わらず安心しているにみてもそう言えるであろう。\n\nしかるに、以上のごとき宗教的分子や信仰的観念が、本医術においては異なる事である。\n\nそれは本医術においては宗教的分子は勿論ない。\n\nただ信仰的からいえばないとはいえない。医師から死の宣告を受けた者や、絶望的な難病が起死回生の喜びを生むという以上、\n\nその感激が信仰にまでも及ぶのは当然な帰結であろう。\n\nしかし、それは効果に対する自然の観念であるから、迷信ではない事である。\n\nここで私は医家に言いたい事がある。\n\nそれは医学はともすれば、医学以外の療法が効果のあった場合、必ず信ずるから治ったというのである。\n\nしかしながら、その様な観方には理由がある。\n\nそれは西洋医学においての多くの経験から生れた解釈であろうが、例えていえば、患者の信頼する医家の薬剤は特に効く事である。\n\n即ち同一の薬剤であっても、有名な博士の処方は卓越せる効果を挙げ、\n\n無名な医家の処方は効果が薄いというような実例が多くある事も医家がよくいうところである。\n\nこれらは全く観念の作用であって、薬剤そのものの効果ではないという事を立証している。\n\n従って、医家が信ずるから治るという既成観念に支配されるのもやむを得ないであろう。\n\nしかるに、本医術に限り、再三述べたごとく、いか程疑う人といえども、信ずる人と効果は同一である。\n\nその証左として特に幼児は偉効を奏する事である。\n\n例えば、医家が最も恐れる彼の疫痢が、医学においては治病率は恐らく十パーセント以内であるに対し、\n\n本医術においては九十パーセント以上というにみても明かである。\n\n私は常に言うのである。「戦争は勝てばいい。病気は治ればいい」ーただそれだけである。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 23,
      "title": "浄霊は観念療法にあらず　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "哲学的に観たる本医術 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「今日まで、本療法によって偉効を奏した場合、これを批判するその観念が非常に誤っている事である。\n\nそれは何であるかというと、薬剤も機械も使わないという治病方法であるから、\n\n現代人としては永い間唯物療法によらなければ病気は治らないと固く信じている結果\n\nどうしても精神的に因る効果と想い易いのである。\n\n従って、治療で治ったのではない。\n\n信ずるという精神作用によって治癒したというのである。\n\n特に、第三者の場合そう思い勝である。\n\nしかるに、事実はその反対であるから面白いではないか。\n\n今日、本療法は勿論、ある種の民間療法に受療に来る患者は、ことごとくといいたい位、一種の疑惑を抱いている事である。\n\n勿論それは、機械も薬剤も用いないで治るという事は不思議に堪えないという観念である。\n\nしかしながら、人から偉効を説かれ、又は近親者等の偉効を見せられているにおいて信疑相半ばすというのがそのほとんどである。\n\nしかるに、医療を受ける者は、治るという既成観念に強く支配されている事は勿論である。\n\nしかも大病院や博士号等は、特に信頼を強めさせられる。\n\n又、医学の素晴しい進歩という先入観念も、より一層の信頼を強めさせられているという訳で、\n\n病気治癒に対する精神的信頼は民間療法とは比較にならないものがある。\n\nその証左として、医療を受けつつ数ケ月に及んで、いささかの効果がなくとも信頼は衰えない。\n\n否一、二年に及び病症が漸次悪化するといえども、何ら信頼に変りはないのである。\n\n実にその信頼の強き事驚くべきものがある。\n\n従って、ある場合誤診誤療によって悪結果を喫するも、多くは疑惑を起さないのである。\n\n又注射によって致死するも、手術の過誤によって重態となり不幸な結果を来すといえども同様である。\n\nそうして医学の大家が、あらゆる最新の療法を施すも漸次悪化しついに不幸の結果を来す場合大方は善意に解釈し、\n\nあれ程の大家が、あれ程努力しても、かような結果になったという事は全く命運が尽きたのであると諦め、\n\nいささかの悔も不平も漏さないのである。\n\nしかしながら、たまたま医家の誤療が余りにも明かであって、その為不幸な結果に終った場合、\n\n告訴の提起など称えるや周囲の者は、今更とやこういうたところで死んだ者が生きかえるはずはないからという自利的解釈が勝を制して、そのままとなる事がほとんどである。\n\n右のごとき医学に対する絶対的信頼はいかなる訳であろうか、\n\n私の観察によれば、現代人は事物を観察する場合、事実よりも外形・理論・伝統等を重んずるという傾向が、あまりにありすぎる為と思うのである。\n\nこれについて私は若い頃哲学に興味を持ち、特にフランス人の有名な哲学者アンリー・ベルグソンの説に、憧憬した事があった。\n\nそれは、同氏の哲学中に、私の心を強く捉えたものがあったからである。\n\nそれは直観の理論と万物流転という説であった。\n\nしからば、それはどういう訳であるか、その要領を出来るだけ簡単にかいてみよう。\n\nそもそも人間は、総ての事物を観察する場合、多くは事物そのものの直観は為し難いものである。\n\n何となれば、いかなる人間といえども、現在有する観念なるものは決して無色ではあり得ない。\n\n即ち教育、習慣、伝統等、あらゆるそういう類のものが、綜合的に潜在し、\n\nそれが想念中に、棒のごとく固形化しているものである。\n\n従って、事物を観察する場合、その棒なるものが大なり小なり必ず影響する事は免れ得ないのである。\n\n故に、ともすればその綜合観念が、事物の実体そのままを把握させないのである。\n\n一層判り易くいえば、右の棒が色眼鏡となるのである。\n\nこの意味において、誤りなく事物の実体を把握するというには、\n\n綜合観念の棒に微塵も煩わされない境地に吾を置かなければならない。\n\nしからば、その様な境地の吾とはいかなるものであるか、ベルグソンはそれを名付けて刹那の吾というのである。\n\nそれは過去も未来もない否思惟しない所の現在の吾、虚心の吾である。\n\nその様な刹那の吾にして事物を観る場合、はじめて邪魔の入り得ない直観そのものであるというのである。\n\n故にまず人間として、事物の正しい観方はこれ以外にはないとしているのである。\n\n次に、万物流転とはいかなる意味であるかというに、\n\nそれは森羅万象一切の事物は常に流転しつつ、一瞬といえども止まる事がないというのである。\n\n即ち昨日の世界も昨日の日本も昨日の吾も、勿論今日の世界でもなく、今日の日本でも今日の吾でもない。\n\n昨日の文化も政治も経済も芸術も医学も、勿論今日のそれではない。\n\nこの意味において、昨日は真理であったと思う事も、\n\n今日は破壊されているかも知れないと共に、破壊されていないかも知れない。\n\nそれは、もし破壊されているとすれば、それは真理ではなく似而非真理であったからである。\n\n又、破壊されていない真理は真理そのものであるか、少くとも似而非真理よりも真理に近いものである事は確実である。\n\n又、こういう事もいえるであろう。それは真理の時間的表われである。\n\nたとえば幾十年、幾百年無上の真理であるとしていたものも、\n\nそれが逆理であった事が明かになるというような例も幾多の歴史が物語っている。\n\n以上説いたごときベルグソンの哲学を通してみれば本医術と西洋医学との真相を把握する上に、すくなからぬ便利があると思うのである。\n\nここに、注意すべき事がある。\n\nそれはこの項の始めにかいたごとく、患者が絶対信頼をする医療によって治らない結果、\n\n本医術の治療を求めるのが大多数であるから、こういう訳になろう。\n\nそれは信頼する医術で治らないで反って疑惑を以て受ける医術で治るというまことに奇なる結果となるのである。\n\nこの一事を以てみるも、全く治病力の差違のしからしむるところであろう。\n\n故に本医術の治病力は、精神作用を超越するという事になるであろう。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    }
  ]
}