{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 20,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "publications": [
    {
      "title_idx": 28,
      "title": "浄霊による泥棒退治",
      "pub_idx": 0,
      "publication_title": "奇蹟の解剖",
      "content": "「奇蹟とは一言にしていえば、あり得べからざる事実がある場合をいうのであるが、\n\n実は有り得べからざるところに有るという事は、本当はないのである。\n\nだからあると思うのは、それは誤解以外の何物でもない、\n\nというと何だかややこしい話だが、その理由を左にかいてみよう。\n\n右は、有り得べからざる事と、決めてしまっているその既成観念が、既に錯覚なのである。\n\n何となれば、その観念こそは表面に現われた、すなわち現象そのものだけを観て、決めてしまうからである。\n\nもちろん、現在までの物の考え方は、唯物的社会通念を通して見るのであるから、\n\nたまたま、変った事があると、不思議に思えるのである、\n\nすなわちあるべきはずがないのに、まざまざと見る事実である、\n\n例えば高い崖から落ちた子供が何ともないとか、自転車へ自動車が衝突しても、怪我もなければ、時には車が少しも破損しない事さえある、\n\n汽車へ乗り遅れたので、次の汽車へ乗ると、前の汽車が脱線転覆したり、衝突したりして難を免れる。\n\n入りかけた泥棒が浄霊で逃げてしまったり、盗まれた物が間もなく戻ったり、\n\n隣家まで焼けて来た火事が浄霊するやたちまち風向が変って助かるというように、\n\n大なり小なり特別奇蹟の多い事は、本教信者の常に体験するところである。\n\n右のごとき、種々な奇蹟は、一体どういう訳で起るのであろうか、どこに原因が潜んでいるのであろうか、\n\nという事は誰もが、大いに知りたいと思うであろうから、ここに書いてみるが、\n\n言うまでもなく奇蹟の元は、実は霊界にあるのである、\n\nしかし奇蹟にも自力と他力があるから、まず自力の方からかいてみるが、\n\n私が常にいうごとく、人間には霊衣と言って霊の衣がある、\n\nそれは普通人には見えないが、身体の形の通り、白色の霧のようなものに蔽（おお）われている、\n\nもちろん厚い薄いがあるが、これは魂の清濁によるので、魂の清い程厚いのである、\n\n普通人はまず一、二寸くらいだが、有徳の人は二、三尺、神人となると無限大である。\n\nそれに引換え濁った身魂は、霊衣が薄く貧弱である。\n\nそうして災難を免れる場合、例えば自動車が人間に衝突しようとする刹那、自動車にも霊があるから、\n\n人間の霊衣が厚いと、突当る事が出来ないで、横へ外れてしまうので助かる、\n\n高い所から落ちた場合、霊衣が厚いと地や石の霊に打つかってもフンワリ軽く当るから、怪我をしないし、\n\nまた家にも霊があるから、その家の主人が有徳者であると、\n\n家の霊衣が厚いから、火事の時など火の霊はそれに遮ぎられて、燃え移らないのである。\n\n熱海大火の際、本教仮本部が不思議に焼けなかったのもその意味である。\n\nしかし稀には焼ける場合もない事もないが、それは焼ける必要があるからで、\n\nこれは神様の経綸のためだが滅多にはない、次に他力の場合をかいてみよう。\n\nそもそも人間には本、正、副の三つの守護神がある。\n\nこの関係は以前かいた事があるから略すが、右の中の正守護神とは、祖霊の中から選ばれた霊で、\n\n危急の場合助けたり、重要な事は夢で知らせたり、\n\nまた特殊の使命をもつ者は神様（大抵は産土神）がお助けになる事もある。\n\n例えば汽車が衝突しようとする場合、神様はどんな遠くでもよく知られるから、一瞬にして汽車の霊を止めてしまう、\n\nその場合何百、何千里でも、一秒の何十分の一の速さでその場所へ到着し救われるのである。\n\n以上によってみても、奇蹟なるものは、決して偶然やマグレ当りではなく、\n\n立派に理由があるのであるから、それが判ったなら、奇蹟は不思議でも何でもない事になる、\n\nだから私などは奇蹟があるのが普通で、奇蹟がないと不思議に思うくらいである、\n\nこの例としてたまたま難問題に打つかって、解決がグズグズしていると、\n\nもう奇蹟がありそうなものだと待っていると、間もなく奇蹟が出て解決する事がよくある。\n\nこれは信仰が深く、徳を積んだ人はそういう体験は数ある事と思う。\n\n従って、人間は善を思い、善を行い、徳を積み、霊衣を厚くするよう心掛けていれば、不時災難など決してないのである。\n\nまた霊衣の厚い人程接すると何となく温味を感じ、慕わしい気持が起る、よく人を惹きつけると言うのはそういう人である。\n\nだからこういう人には自然多くの人が集ってくるもので、仕事も旨くゆき、発展するようになるのである、\n\n今一つの例を挙げてみるが、以前から私が行き始めると、その家は必ず繁昌する、\n\nまた私に接近する人は、必ず発展し幸福になる、\n\nこれは私の霊衣の幾分でも貰うからである。」\n\n---\n\n体験談　ああ此御力　（地上天国　6号　昭和24年7月20日発行）\n\n日本五六七教三光会　ＫＴ（24・女性）\n\n「一切の希望を失い苦しいながらもやむなく失明の諦めへ到達致しておりました私が、夢ではないかと驚喜の涙に咽びましたのは今から二年前の事で御座います。\n\n軽症の結膜炎だと眼科医に診断され治療を受けるようになったのは、それより四年前に遡ります。当時は自覚症状もごく軽微でこの分なれば全治も間近いものと簡単に考えておりました。\n\nところが日を重ねるに従い全治はおろか次第に悪化して参りますので、次々名医を訪ねて歩き回りました。\n\nその上溺れる者は藁をも掴むの諺通り人伝にいいと聞く限りのすベてを行いつくして、なお日夜両眼の疼きました時には全く精も根もつき果て元来暗かった性質に拍車がかかりついには厭世気分さえひき起しておりました。\n\nその頃フトしたことからこのお力をお伺い致し信じられぬままに一日御浄霊を受けました。\n\nあらゆる事を試みて寸効もなかった私の眼が否その直前まで正視するさえ困難だったものが僅か一回の御浄霊で拭い去ったようにその苦痛の消された時の驚きかつ四年振りに蘇った感激は到底拙い筆では申上げられません。\n\n恐らく私の半生を通じてはじめて体験する歓喜で御座いました。\n\nこの時の感激を深く心に銘じ少しでも同じ喜びをお分ち致したいものとその後及ばずながら御用の一端を受持たせて頂いておりますが、次々蒙る尊い御利益は枚挙にいとまありません。\n\n中でも一昨二十二年の暮丁度管長先生をお迎え致しました。\n\n翌十二月十二日の事で御座いました。\n\n入浴を終えて着衣しようとした際俄かに激しい眩暈がして失神状態になりました。\n\n折よく居合せて下さった先生に早速御浄霊をして頂き、間もなく正常に復しましたものの、前後の様子から推しても相当な重症だったらしいので御座いますが、翌日からは何の懸念もなく仕事に従事する事が出来ました。\n\nこうした危急の際にもいささかもたじろぐ事なく、処して行ける喜び、当然失われていたであろう生命を再びお救い下さいました御守護にいよいよ信念を固くし精進致しておりましたが、本年に入りましてまたも奇蹟の御利益を頂きました。\n\nそれはまだ屠蘇の香も新しい一月夜の事でございます。\n\n予想外に手間どり急用をすまして家路に急いでいる時、ちょうどそこは人通りの少い大きな寺廟の前なのでございます。\n\nそれ以前から挙動不審だった見知らぬ者が突然怪しい行動に移ろうとするではありませんか。\n\n余りの無気味さに息苦しいまでの動悸を感じましたが、取あえず相手の頭部に向って浄霊を致しましたと間髪を入れずその男は一目散に数間先にあった立木にブツかりざま漆黒の境内に消えて行きました。\n\n少時して我に返った時まじろぎもせずその後をみながら合掌祝詞をお上げしている自分に気付きました。\n\nああ何というおおらかな御守護、それにしても自分のような者にまでかくも尊い御加護を賜りひしひしと喜びの涙に濡れて帰りました。\n\nこれと同様の事が以前にも一二度ございましたがいずれも大先生にお願い致し、祝詞をお上げして危く難を免れました。\n\n殺人、強盗等種々の犯罪がくり返される混迷の世に安心立命とはまことにこの事で御座いましょう。\n\nその他私共が御浄霊をさせて頂く方の中にも素晴しい奇蹟が続出致しております。\n\n拙宅一同も人一倍病弱者の集りで御座いましたが、今は別人の如く心身共に救われ洋々たる希望に燃えてこの大御恵にお応え致すべく微力ながら御用に専念いたしております。喜びの余り拙筆をも顧みず御礼申上げました。」",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "浄霊は輸血",
      "pub_idx": 0,
      "publication_title": "浄霊は輸血なり",
      "content": "「今日医学では輸血をもって治療上不可欠のものとなし、血液銀行などといって、\n\n人間から絞った血液をその銀行へ貯蔵するという、\n\n吾々から見ると嗤（わら）えないナンセンスである。\n\nこの原因は全く唯物科学の無力からであって、\n\n血液は霊の物質化という真理を知らないからで致し方ないが、\n\nこれについて私はいつもいっている通り、\n\n一回の輸血量と五分間の浄霊と同様の効果であるから、\n\n浄霊こそ最も進歩した輸血法ともいえよう。\n\nところが今度その好適例（省略）が、左の通り報告された。\n\nそれはこの患者の病気は、名古屋医大において日本には二つとない奇病で、\n\n医学では手の付けようがないといわれ、突っ放されたのである。\n\nというようにこの病気は最も悪質な貧血症である。\n\nそれ程の難症が浄霊によって快復したのであるから、全く世紀の奇蹟である。\n\n私は現代医学は子供騙しにすぎないと常にいっているが、むしろそれ以上かも知れないと思う。\n\nなぜなれば無力どころか、有害な存在といってもいいからである。\n\nこれは余りに酷い言い方かも知れないが、これが実際であるから仕方がない。\n\nもし右の言が信じられないとしたら、一度本教へ来って検討してみられん事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "浄霊は輸血",
      "pub_idx": 1,
      "publication_title": "輸 血",
      "content": "「最近、千葉医大田坂定孝博士が輸血代用として乾燥血漿療法を発見したという事で、\n\n非常に価値あるように新聞に伝えられていたが、\n\n以前アメリカにおいても同様の発見があって、\n\n輸血医学上、この乾燥血漿は第二次世界大戦には実用化されて盛んに使用されたとの事である、\n\n今回田坂博士発見のものは、それに優るようであるが、吾らからみれば問題にはならない、\n\n何となれば吾らが行う浄霊は二○○グラムくらいの輸血と五分間の浄霊と同量、またはそれ以上の効果を上げ得るからである、\n\n従って医学で有難がっている輸血が、人間の血液を消耗したり、乾燥貯蔵やその他の手数は全然要らないのであるから\n\n医学に比べて、まず一世紀くらい進歩したものといっても過言ではあるまい、\n\nそうして右の理由は簡単である、元来　血液とは霊の物質化であるから、\n\n出血または貧血の場合同様霊も稀薄になるので、これを濃度にすれば血液は増量する\n\nかような素晴しい輸血法がはなはだ手近に完成しているにかかわらず、\n\nそれを知らしても信ぜず、相変らず未開人的方法に恋々（れんれん）としているのであるから気の毒でもある、\n\nもちろん霊の存在を信じない唯物科学の盲信であるとしたら、\n\nこの跛行的（はこうてき）文化に一日も早く目覚めさせたい事を念願するのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "浄霊は輸血",
      "pub_idx": 2,
      "publication_title": "浄霊は霊的輸血",
      "content": "**信者の質問**  \n「輸血というものはだいたい生命が危急の場合使用し、ある程度効果があるように言われますが、やはり罪になるものでしょうか。」\n\n**明主様御垂示**  \n「罪にはなりませんが一時的なもんですよ。\n\nいずれ治ってから浄化作用を起しますよ。\n\n輸血した血は決してその人の血とは混じりませんからね、\n\nやがて痔の出血だとか、喀血だとかして排除されますよ。・・・\n\nこの御浄霊というのは霊的輸血ですよ。\n\nこれが本当の輸血ですよ。\n\n血液の霊化したものがこれ（御浄霊）ですからね。\n\nだから五分くらい御浄霊すれば、二百グラム輸血するよりも血が多くなりますよ。\n\n出血が多いと霊が希薄になるんですが、御浄霊で霊を足すと血ができるんですよ。\n\nだから息の絶えたのが、御浄霊で生き返るってことがよくあるんですよ。\n\nあの輸血っていうのは管で血をとるんですからね、あんまり文化的ではありませんね。\n\n手術だって、悪い所を切ってとる、それだけですからね、ほかにはなんにもないんですから。\n\n手術すれば痛いし、そこに欠陥がどうしたって生じますからね。\n\nただ文化人は器用でね、細工がうまいんですよ。\n\nだから「医学の進歩」と言われるのは「技術の進歩」ですよ。\n\nそれを本当に「進歩」だと思っている文化人の頭は情けない頭ですね。\n\nだからね、御浄霊で病気が治るってのは、実にすばらしい文化ですよ。\n\nで、私は、これは二十一世紀か二十二世紀の文化だって言うんですよ。\n\nそれくらい先に進んだ文化だから、二十世紀の人間にはあんまり程度が高すぎて迷信だとか邪教だとか言われるんですよ。\n\nあの解剖や手術なんかは残虐なもんですよ。少しでも人間性のある者には見られませんよ。\n\nその結果、生体解剖なんかが起るようなことになってしまうんです。\n\nいま、アメリカで一番心配しているのはソ連が細菌爆弾を持っていて、それでやられやしないかってことですがね、あんなのちっとも心配いりませんよ。\n\nいまにアメリカにもこの道を宣伝するつもりですがね。\n\n黴菌が入ったってそれが繁殖しないような体にすりゃあいいんじゃないですか。\n\n建築なら燃えないような建築にすればよい。それでいいんですよ。\n\nわれわれのほうではその不燃性家屋ができるんですからね。（笑声）\n\nこの間もアメリカ人が来たんで、伝染病なんかちっとも怖くないって話したんですよ。\n\nお望みとあれば細菌を飲んでみせるって言ったんですよ。\n\n私は精神でなんだからと言われるんなら、私の家族でも、だれでも飲ませるからいつでも実験してください、と言ったんですが、ビックリしてましたよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "浄霊は輸血",
      "pub_idx": 3,
      "publication_title": "輸血としての浄霊は心臓をやる",
      "content": "**信者の質問**  \n「左のような急を要する場合に御浄霊の急所はどこでございましょうか。\n\n子宮癌や切傷等にて大出血し、脈が微弱になり苦悶の状態にある時。」\n\n**明主様御垂示**  \n「子宮癌で出血ということはないんですがね。\n\nこれは月経の血の固まりですね。\n\nそれが溶けて出血するんですから、気を失うほどのことはないですね。\n\n切傷などの場合は心臓で良いんです。\n\n浄霊は・・・いつも言う通り輸血ですからね。すばらしい輸血です。\n\nふつうの人間から二百グラム輸血するより、これ（浄霊）で五百グラムや八百グラムはなんでもない。四、五分やれば良い。\n\n輸血の方は心臓をやれば良いから、やはり心臓をやる。すばらしい効果がある。」\n\n---\n\n**明主様御垂示　「輸血は罪か」**\n\n**信者の質問**  \n「輸血は大体生命が危急の場合使用し、ある程度効果があるように云われますが、やはり罪になるものでしょうか。」\n\n**明主様御垂示**  \n「罪にはならぬが、いずれ浄化が起る。\n\n霊的輸血が一番である。血液の霊化が霊気である。\n\n五分間浄霊する方が体的輸血よりズーッと多く血が入る。\n\n霊を足すから血が出来るのである。\n\n医学などは蕃人のやる事で、文化人は器用にやるだけである。\n\n外科医は職工である。単純な野蛮人的考え方以外の何物でもない。\n\nアメリカではソ連の細菌爆弾を恐れているが、侵される身体であるからで、不燃性家屋なら燃える心配はない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "浄霊は輸血",
      "pub_idx": 4,
      "publication_title": "輸血と混血",
      "content": "**信者の質問**  \n「危篤状態の時輸血を致しますが、霊的には何等関係はないものでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊的の関係はあるが、一時的で反って病気の原因になる。\n\n血液は霊の物質化で、顔の異（ちが）うごとく血は皆違う。輸血しても、少しは混るが決してその人の血と混る事はないので、暫く経つと大体血の排除作用が起る。\n\n浄霊は大変な輸血となるのである。\n\n輸血は普通二百グラムであるが、普通の輸血は浄霊五分間位で出来る。\n\n血は霊で、霊が殖えると血は殖える理である。」\n\n---\n\n**明主様御垂示　「輸血の効果」**\n\n**信者の質問**  \n「輸血は実際にいくらか効果のあるもので御座居ましょうか。」\n\n**明主様御垂示**  \n「いくらか効果はあるが、確かにありとはいえぬ。\n\n一時効果があって助かるとしても、先へ行けばその異物の浄化が起る。\n\n神の輸血の方が効果がある。\n\n光は血の霊である。血液は体である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "浄霊は輸血",
      "pub_idx": 5,
      "publication_title": "輸血の浄化",
      "content": "「最近の新聞で、輸血した結果、梅毒になった記事が載っていたが、これは浄化が激しくなって来たのである。\n\n人間は顔の異るように輸血しても血は混らないから、それが斑点と表われて、梅毒症状となったのである。浄化の激しくなった結果である。\n\n京都の注射事件も実際数は三、四千人である。大阪日赤病院の製造である。\n\n浄化は昭和六年頃から始まった。来年位は激しくなるだろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "浄霊は輸血",
      "pub_idx": 6,
      "publication_title": "輸血について　（血液の種類）",
      "content": "**信者の質問**  \n「医学では血液に四つの型があるとし、重態の際輸血致しますが、これが適否を御説明下さい。\n\nまた、先般貧血症の少年を浄霊し大変よくなりましたが、\n\n最近再び強い浄化を戴き、親も驚いて一旦中止したる医療をやり輸血したところ、\n\n二、三時間後猛烈に悶え苦しみ、遂に寝ておれないような状態になり一、二時間後にやっと落着きました。\n\nこれはいかなる理由でありましょうか。」\n\n**明主様御垂示**  \n「血液は何億とある。顔形が違うごとく血液も皆異う。\n\n馬の顔なども大変異うというが、血液も全部異う。\n\n輸血などもたんと異わぬのは暫くは何ともないが、沢山異うのは浄化が起る。\n\n浄霊すると一人の分だけの輸血は二、三分やれば出来る。\n\n血液は霊の物質化であり、血液が少くなれば霊が薄くなる。\n\n浄霊は霊の輸血と同じ意味になる。\n\nしかも霊は上等の血液であるから、霊が濃くなるから浄化が起って新陳代謝が行われる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "浄霊は輸血",
      "pub_idx": 7,
      "publication_title": "輸血の罪について",
      "content": "**信者の質問**  \n「輸血の場合には供出するほうと受けるほうとは、どちらが曇るわけでございましょうか」\n\n**明主様御垂示**  \n「しかしたいしたものではありません。\n\nもし受ければ医者が罪を受けます。\n\nだから名医ほどその系統というのは悪いです。とても不幸です。」\n\n---\n\n専従者の寄稿　「浄霊は輸血なり　（血液のいれ替え？）」　　槐安　（昭和28年5月13日発行）\n\n「「ＨＹ（註　女性の名前）　ヨウダイワルシオジ　ヨウレイネコ　ウ」その人が滞在している旅館と、所在地まで書いてある長い電文を見て、私は途方にくれた。\n\nというのは、いつぞや、このＨＹという婦人が敗血症で、そのうえ紫斑病という、世にも稀れな難病を患らっていたが、\n\n浄霊で快方に向い、通れあいと一緒に商用で上京しているがもし先生のお宅へ伺うような事があったら、その節は宜敷くお願いする。\n\nとの手紙が教会の先生から来ていたからである。\n\n容態悪し、お浄霊ねごう。電文にもう一度めを通うしたが、敗血症、紫斑病・・・という、その人の病名を知らされているだけに、思わず弱った。\n\nと悲鳴に近い歓声をもらした。「その方、三十三の厄年だそうですね。」電報を見ながら家内が云った。\n\n三十三の厄年。ふだんは全然気にも掛けた事のない厄年が、こと更に私を悪い方へ連想させた。\n\n「弱ったなあ・・・行かない訳にもゆくまいし。」\n\n電報を片手に旅館を探しにゆく私の足は重く、気持もまた重かった。\n\nＨさんが入信したのは昨年の八月、私が自然耕作普及のため東北地方を遍歴したとき、会長先生からお守様を戴き入信した。\n\nと聞いている。その頃、軽微な腹膜炎を患らっており、歯ぐきから微かに血も出ていたそうであるが、\n\n実家の母親に勧められてお守様だけは頂戴したものの、救世教の何たるかも知る事なく、浄霊をうける気持ちにもなれず、\n\nやがて大量の吐血があったので急遽、弘前の病院へ入院した。\n\n病名は敗血症。毎日、三百ＣＣぐらいずつ吐血し続けたので、二百ＣＣの血液を二度にわけて一カ月輸血したそうである三百ＣＣの吐血に対してする二百ＣＣの輸血。\n\n巧くいっても百ＣＣずつの血が減ってゆく勘定になる。\n\nしかもこの輸血は、初期の頃には確しかに効果があったが、度重なるに従って次第にその効果が薄れてゆく事は、病人自身に良く解ったそうである。\n\n宿痾の腹膜も悪化して全身が腫み、医師も遂に最悪の場合の覚悟を家族の者に促がすに至った。\n\nＨさんは、病院で死にたくない。という気持から医師のとめるのを拒絶して退院し、\n\nそれ以来、弘前支部の進藤先生に浄霊して貰い、無き生命を神様の手に救われたのであった。\n\n病院で死の宣告を受けたＨさんが、メシヤ教で救われた。\n\nという噂さは、たちまち狭い村じゅうの話題となり、同村で三人の入信者が出来た事は、それだけで浄霊の効力が充分に証明された訳である。\n\n医学に関する智識が皆無に等しい私は、敗血症とは何かの病気が原因となって起るもの、\n\n助かる者は万に一人もあるかなし、それも幼児の場合に限られている。\n\n紫斑病とは、毒薬を飲んで死んだ時に皮膚に現われる紫いろの斑点。\n\nとしか知っていない。浄霊するとしても、どこに重点を置くべきか。\n\n弘前の進藤はどの個所を浄霊したのだろう。\n\nこんな事になるなら、浄霊個所も訊いて置くのだった。・・・\n\n電車の吊皮に掴りながら私は後悔のほぞを噛み、昔、一代の麗人と謳われた九條武子夫人も、敗血症で亡くなった事などが頭に浮んだりして、増々心細さを感じてくるのであった。\n\n薄暗い旅館の一室に通されてＨさんを見た瞬間、白蝋のような顔を見て、凄絶な鬼気とも云えるものを感じた。\n\n二、三日以前から、身体を動かす度毎に、ガバ、ガバっと吐く濁った血が止まらず、弘前の教会へ電報を打って、私の来るのを待っていた。\n\nという。下唇に三つ、手の甲には打撲傷のような紫いろの大きなアザが、いたいたしく私の目にうつった。\n\nこれが紫斑というものか？余りにも凄惨な病症に胸をうたれて、さき程までの弱った弱った。\n\nの歎きもまったく忘れ去って、寿命があるものなら、何んとか助かって貰いたい。\n\nという祈りに似た切実な気持を特つようになった。\n\n浄霊も、貧血しているのでそこを主とし、病人が痛みを訴える腰部もした。\n\n子宮も後屈してい、腰の堅さは一枚の板のようであった。\n\n浄霊の力の素晴らしさは毎日々々、信者未信者を浄霊して知り抜いているつもりの私ではあるが、\n\nこの度の浄霊の偉効は、いつか、明主様が仰せられたお言葉―五分間の浄霊は輸血に勝る―という事を実地に見せられたのであった。\n\n人間は誰でも太陽や、明るい電灯に手を翳せば紅い血の色が透いて見える。\n\nＨＹの場合は、それが全然ないのだ。\n\nガバ・・・ガバ・・・と吐く濁った血の量を計算すれば、Ｙの身体に血の気の無くなるのは理の当然である。\n\nそれが、浄霊した後で電灯に手をかざすと、ほのかに血の色が見えてくるのである。\n\n先生にお浄霊して戴くと、全身の毛細管から血が入ってくるのが解ります。\n\nとＹは云った。板になっていた腰は、数回の浄霊で普通の女の腰の柔らかさになり、痛みも軽くなったと彼女は喜んで礼を述べた。\n\n黒みを帯びた血は、まだ歯ぐきから少しずつ出ているようであるが、貧血で頭が痛み、目まいがするのは浄霊の都度、軽くなってゆく。\n\n紫斑の色もそれに比例して薄くなってゆくのは、私の目で確しかめられた。\n\n医術でする輸血には己ずと限度がある。\n\nと聞いているが、浄霊という霊の輸血であってみれば、この人の場合、回数の多い程いい事は解り切った事だ。\n\nそれには、いつも時間に逐われて暮らしている私が、一日に幾回も旅館に通う事は不可能である。\n\n狭い汚ないところで、布団も家族の数にも足らないのだが、私の家へ引取って浄霊するのが一番だ。\n\nと決心した。その人が助かるなら。・・・と家内も喜んで私の提案に賛成した。\n\nしかしＨさんは遠慮して来なかった。このぶんなら汽車で郷里へ帰えれます。\n\nと、十日目に彼女は本州の北陸に位置してまだ雪の残っている村へ帰って行った。\n\n衰弱しているあの身で長途の旅行に耐えられるだろうか。\n\n心にかかったが、お守様の御守護がある以上、その心配はいるまい。\n\nと私は私の心にいいきかせ、一路平安を神様に願ったのだった。\n\n現在の医学では治せない難病中の難病である紫斑病敗血症のすさまじさは、\n\n躯の組織が全部壊わされ、歯なぞも虫歯のようにボロボロと欠けて仕舞うのであった。\n\n目に見えない躯の内部が、どれ程破壊されているかも、これで想像が付くというものである。\n\nこの恐るべき病気が、医学智識皆無の一介の市井人に過ぎない私が、明主様のお守様の力だけで治せた浄霊の力の神秘、偉大さには、\n\nまた改めて愕ろかせられ、なおかつ、いろいろと教えられるところが多かった。\n\n敗血症そのものは薬毒のもたらした病気ではあるまいか？との疑いが生じた事が第一、紫斑病は副次的所産と思われた。\n\n医師に死の宣告をうけ、進藤先生の浄霊で救われてから、二カ月以上も浄霊を受けなかった事は、いささか無理であったろう。\n\n今回の吐血は、いわば第二の浄化で、病院で他人の血液を輸血したそれを、今、体外へ排除したのは、それに耐えるだけの体力が備わったからで、\n\n神様が、その時期を与えて下さった。と考えていいであろう。\n\nしかも、吐血した分量、いや、それ以上の血液は浄霊に依っておぎなわれたので、これは完全な血の入れ替え作業であったのだ。と感じられた。\n\nいつか新聞で、子供の血を友達の血で入れ替えた。\n\nという記事を読んだ事がある。長い期間入院して、莫大な費用を使い、痛い思いをし多勢の人手をかけて、やっと子供の血の入れ替えに成功した。\n\nと喜んだのも束の間、五回目に死亡したという内容であった。\n\nそれが短時日の間に、しかもたった一人の浄霊で。・・・と思うと、私の唇から思わず快心の笑が浮かぷのであった。　\n\n敗血症と紫斑病が浄霊で治りましたか。医学では治らない病気ですが。・・・と、最近入信した、ある大病院の看護婦総監督さんが、目をみはって感嘆した。\n\n新興宗教。まして薬毒を教えるメシヤ教を白い眼でみ、牙を向けてくる多くのお医者さん達がこの驚くべきメシヤ教の大奇蹟を知り、Ｙが治った事実を医学的見地から検討してみて、\n\nなお、かつ、メシヤ教の教える真理、薬毒と浄霊に異議を挟み、非難する余地があるか、どうか、これは面白い見ものである。」",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "楽屋に浄霊せよ",
      "pub_idx": 0,
      "publication_title": "病気の楽屋を治さなければならない",
      "content": "「人間は神が生まされた。神の代わりができるものなんであります。\n\n人間を使って人間の罪穢を除るのであります。今度、本部で指圧療法を始めるということは、罪穢を許す、罪穢吸収機関を発売するわけで、指圧療法の習いたい方はどなたでもお教えする。\n\n教える部分もあり、頭が悪いとか、目が悪いとか、肩が凝るとかいうのを直す急所を教えるんであります。\n\nいま仮に肺の悪い人があるとすると、医者は肺病とみます。\n\nところがその肺の元があります。\n\n役者が舞台で踊るにも、楽屋で化粧し、創作家の脚本によって動くのであります。\n\nそれゆえ演劇は楽屋と脚本が元であります。\n\nで、そのように肺の痰が出るにはどっかにその本があります。それが医学では判らないのであります。\n\n私は観音様から教えられたところにより、急所を教えるんであります。\n\n急所をやって行きますから病気は必ず真から治ってゆく。\n\n現われた所を治すのは制えるだけのもので、ちょうど、芝居を見て云々するようなもので、どうしてもその楽屋のほうを治さねばなりません。\n\nそれには、まず一カ月以上かかります。\n\n一カ月ほどで判る人もあり、人によってはそれでも難しいこともあります。」　（長文は「人間の生命は唯心的・形而上的存在」のページ）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "楽屋に浄霊せよ",
      "pub_idx": 1,
      "publication_title": "楽屋を見つけて浄霊する",
      "content": "「それから頭の中心に非常に毒が溜まりやすいのです。\n\nいつも言うとおり、後頭部は感情、前頭部は理性ですが、ここはその真ん中になってます。\n\nだからここをやるということは必要です。\n\nそれからよく頭の芯が痛いとか、芯が気持ちが悪いということを言う人がありますが、やっぱりこれです。\n\n肺病などにもよくありますが、肺病でどうしても熱が冷めないということは、たいてい頭の熱です。\n\nですから肺病の原因は肺にはないのです。\n\n肺は中間の機関です。\n\n頭から頸のまわりで肺病はたいてい治ります。\n\nただ肺は溶けたものが痰になって咳で出るということになりますから、そこで衰弱しやすいのです。\n\n衰弱ということは食欲がもっとも関係がありますから、食欲さえ多ければ百人が百人みんな治るわけです。\n\n浄霊するだけは毒が減って行きますが、ただ衰弱でまいってしまうので、そこで肩ということになります。\n\nそういうようなわけで、病気の原因というものは、たいていその部分の原因ということはありません。\n\nただオデキやなんかはその場所ですが、他の内臓の病気というものは、原因は病気の現われた所ではないのです。\n\nこれはなんでもそうですが、元があるのです。\n\nちょうど芝居みたいなもので、舞台にいろんなものが出るということは、原因は楽屋にあるのです。\n\n楽屋で準備して、そうして舞台において、よい芝居とか悪い芝居ということになるのです。\n\nですからそこの楽屋を見つけて、そこをやるのです。\n\nそれは大体決まっているのです。\n\nただ肺だけはどこからでもいったん肺にはいって行くのです。\n\n頭でも手でも足でも、どこの固まりでも溶ければいったん肺にはいって痰になって出るのです。\n\nですから肺病は胸の病と言いますが、表面に現われたのが胸だからそう思ってしまうのですが、そうではないので、体中の病と言ってもよいです。\n\nそれは頸（くび）から肩から腹から背中から、溶けた毒はみんないったん肺に行くのです。\n\nただその場合、多く溜まっている所と少なく溜まっている所の違いはあります。\n\nそこで肺病で一番多いのは頸のまわりです。\n\nですから私は結核というものは、頸の病だと言った方がよいと思います。\n\nまた頸のまわりに溜まった毒というものは必ず熱が出ます。\n\nそれが溶けて痰になるのです。\n\nだから人間、頸（くび）は非常に肝腎なものです。\n\n借金も首、サラリーマンも首で心配してます。\n\nよく「首ねっこを抑さえる、首が危ない、バッサリと首を切る」と言って首が一番肝腎なものです。\n\nそれで頸の中にも急所があります。\n\n喉頭結核はここのが溶けて、溶けたものが肺にはいって行って、肺から出る場合に痰に毒があるから、その刺激で咽喉が痛んだりいろいろするのです。\n\nそれで物が呑み込めなかったり、声が枯れたりするのは、みんな喉頭結核と言いますが、これは頸のまわりの毒がいったん肺にはいって、その痰に毒があるというものです。\n\nまた頸自身の毒のために喉頭結核になるという人もあります。\n\nそれからロレツがまわらない人や舌にオデキのある人は、咽喉部の毒のためです。\n\nその毒が、まわりくどい（肺を通らずに）ことをしなくて、すぐにここから出ようというのです。\n\nその場合にここにそうとう固まったやつが舌に固まって、口がきけないというわけです。\n\nですからとにかく咽喉部です。それから食欲は肩と心得ていればよいのです。\n\nそれから淋巴腺ですが、ここに熱が出ると前頭部にすぐ移ります。\n\nこの熱が前頭部に一番影響するのです。\n\nそれはここの毒が前頭部に始終行くのです。\n\nだから頭の悪い人は、気がふさいだり、怒りっぽかったり、気持ちが悪いということは、みんなそれなのです。\n\nですから神経衰弱とよく言いますが、これはやっぱりその原因の一番は淋巴腺です。\n\nそれから中風も頸の横側の人と後頭部（延髄）の人と両方あります。\n\nその固まりが溶けて脳溢血になるのですが、こういう人は中風になっている時はそうですが、ならないうちも棒みたいな固まりがありますからすぐ分かります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "楽屋に浄霊せよ",
      "pub_idx": 2,
      "publication_title": "病気は舞台、原因は楽屋",
      "content": "「それからどんな人でも前頭部に熱があります。\n\n脳貧血の人は冷たいですが、ふつうの人は必ず熱があります。\n\nこの熱はある程度はやむを得ませんが、触ってみて芯に熱のある人と上面（うわつら）に熱のある人と両方あります。\n\n触ってみて、芯にある人はどこまでも熱いですが、上面の人はいつまでも感じません。\n\n本当から言えば上面の熱もやっぱりいけませんが、そういうのは別になんでもないと言ってよいです。\n\nやっぱりいろんなことを考えると毒がここに集まるのです。\n\n首から上に毒がなければいくら考えても集まりませんが、\n\nそういう人はないから、いろいろ考えたり心配すると前頭部に毒が集まるのです。\n\nそれで男はそうでもないが、女のヤキモチはそこに一番集まります。\n\nだからヤキモチでなくてヤキ頭です。\n\nそれからこういうことを考えなければならないのです。\n\n人間は上半身と下半身は天地になってますから、天帝（額の中央）がちょうど女の前にあたることになってます。\n\nもういっそう突っ込んで話をすると、性的の意味は前頭部のここに関係があるのです。\n\nこれは男子に多いことですが、ストリップを見ると、目から前頭部のこの中を刺激するのです。\n\nそうするとこれがすぐに下に行くのです。これは性科学です。\n\n男子の性欲というのは、原因は前頭部にあるのです。\n\n神様の方の医学も、やっぱり今流行の性科学の方なのです。\n\nですから前頭部に熱がある人は、やはり下部を浄霊するということが肝腎なのです。\n\nどうも頭痛がして頭が具合が悪いという人は、今の下部の急所をやると治ります。\n\nですからこれは天地になっているわけです。\n\nやはり病気でも急所があります。\n\nつまり楽屋と舞台があります。\n\n病気は舞台の方で、原因は楽屋の方です。\n\nそれで楽屋の方をやっつけなければ根本的には治らないわけです。\n\nですから目の悪いので、ここ（後頭部）に集まるこの毒というものは肩です。\n\nそれで肩の毒というものは、大体は腎臓です。\n\n薬毒とかいろいろなものを人間の体に入れると、\n\nその毒がいったん腎臓に行って、腎臓で処理されるのです。\n\nというのは、腎臓で小便によって外に出すという働きになるのです。\n\nそこで腎臓で処理されない分、それは薬毒とかそういった不自然なものは腎臓に行っても処理されないので余るのです。\n\nその余ったものがだんだん肩に来るのです。\n\n人間は凝りますが、それは腕を使わないから肩に来るのです。\n\n足は凝りませんが、これは始終歩いているからです。\n\nじっとして手を使うとか、そういうために肩に来るのです。\n\nところが手を始終動かしているとそうでもないが、人間は足だけしか使わないから、肩に来るのです。\n\nそして頭を使ったりいろんな道具を使いますから、頸や頭に来るのです。\n\nそれでこの辺の浄化によって溶けて下に下がるといろんな病気になるのです。\n\nけれども他の肝臓とか膵臓とか腸の病というのはまた違います。\n\nそれはいったん胃にはいったものが腎臓に行かないうちに、その辺に浸透して行って固まるわけです。\n\nこれは次に話しますが、今のは大体肩を中心としたいろんなことをお話ししたわけです。\n\nまだいろいろありますが、追々話してゆきます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "楽屋に浄霊せよ",
      "pub_idx": 3,
      "publication_title": "病気の楽屋を見つけて浄霊しろ",
      "content": "**信者の質問**  \n「昭和二十三年九月ごろより目が悪く、それより御浄霊をいただいておりますが、\n\n目の玉に「イボ」様なものができて時々痛みます。\n\n家族九人中五人まで御守りをいただきまして、光明如来様も昨年二月にお祀りいたし、御浄霊は毎日いただけておりますが、まだ良く目が見えません。\n\nいかにしたらよろしいものでしょうか。\n\nまた今年十五歳になる私の娘も、二カ月ほど前から、午前中に一回必ず発熱し、会社に通っている都合上医師の診察を受けたところ、\n\n結核三期と言われ、また他の医師に診てもらったところ肺浸潤と言われ、\n\nその後、またほかの医師に診察してもらったら、今度は肋膜と言われましたが、注射も薬もしておりません。\n\n本人は今なお変わりはございません。やはり午前中は熱があります。霊的でしょうか。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「目が悪いというのは、良いんですがね。\n\nこれは最初医者にかかったんですか。\n\n薬が入れてあると治りが悪いのですがね。\n\nそれでなければ、目なんか必ず治る病気ですがね。\n\n時々痛いというのは結構ですね。\n\nこれはここ（延髄）と前頭部と後頭部ですね。\n\nそうすると治るはずですがね。薬が入っていても治りますがね。\n\n目ばかりやっているんじゃないですか。\n\n目が悪くても、目ばかりやっていては治りません。\n\n前頭部、後頭部・・・元はここですからね。ここをやると良い。\n\n病気というのは、現われた所はあんまり効果はないんです。\n\n現われた所は舞台ですから、楽屋の所をやると良い。\n\n楽屋に気をつけて見つけるんです。\n\nふだんから教えてあるから、それを守ってやる。\n\nそれから、熱があるのは結構じゃないですか。\n\n発熱くらい結構なものはないからね。発熱さえしていれば必ず治ります。\n\n発熱するのは治る作用だからね。\n\n喜んでどんどん会社に通って良い。結核三期なんてでたらめです。\n\n肺浸潤とか言うが、肺浸潤をするんで、いかに毒が減るかを考えると・・・結構です。発熱したら喜んで良い。\n\n注射も薬もしてない・・・結構ですね。\n\n霊的じゃないですね。薬毒があるので、それが溶けるのです。\n\nこれはほったらかしておいても治る。\n\nただし急所がありますからね。急所を見つけなければならない。\n\nしかし、急所と言ってもきまってますからね。\n\nここ（頸部）ですね。ここが一番熱がある。\n\n淋巴腺ですね。それから延髄のどっちかです。\n\nそれから頭ですね。頭の・・・前頭部に寄った方・・・それを触ってご覧なさい。\n\nそれをやるとすぐ治る。ちっとも心配いらない。\n\n医者なんかに行く必要はない。治りますからね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "楽屋に浄霊せよ",
      "pub_idx": 4,
      "publication_title": "病気は現れた所より後ろが大切",
      "content": "**信者の質問**  \n「眼病で悩んでる方で、最近発熱がいたしますが。」\n\n**明主様御垂示**  \n「舞台でなく楽屋をやることが大切で、前頭部（眼の上）と後頭部（延髄）をやることです。\n\n病気はあらわれた所よりも、うしろが大切です。発熱は結構です。\n\nこれは治る作用で、会社は休まず働きながら、発熱があったら喜んでおりなさい。\n\n薬毒を溶かすために神は熱をお与えくださったので、急所はある。\n\n急所を見つけることです。\n\nこの方の急所は、淋巴腺、延髄です。\n\n医者でなんかとても治せませんよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "楽屋に浄霊せよ",
      "pub_idx": 5,
      "publication_title": "背中が楽屋、前の方は舞台",
      "content": "**信者の質問**  \n「現在腹部の大浄化をいただいておりますＫＭ（五十二歳）と申します未入信の者につきお伺い申し上げます。\n\n以前から肩の痛みおよび頭痛持ちでございまして、痛みますたびにトンプクを服用し、トクホン貼布を続けてまいりましたが、一昨年十一月ごろ猛烈な胃痙攣を起しまして、その後一年間はたいした変化なく過ごしてまいりました。\n\n昨年三月ごろより胃の左上部がシクシク痛み始め、本年四月ごろより痛みが日増しに加わりましたので、五月下旬に入院いたしました。\n\n医者に肋膜に水が溜まったと言われ、ストレプトマイシンを十四本打ちましたが、なんら変化がございませんので、六月七日に退院いたしまして翌日より都内の某国立病院に入院いたしました。\n\nそのころより一日一度くらい、猛烈な胃部の痛みを覚え、特に七月初めごろより一日五、六回の強痛となりましたので、そのたびに注射で麻痺させるよりほかない状態となりました。\n\n病院で調べましても原因不明で、医者もほかに手の施しようもなく、毎日痛み止めの注射をしつつ過ごしておりましたところ、漸次衰弱してきまして七月初めには最早一カ月の生命と、宣告を受けるに至りました。\n\n七月七日より毎日御浄霊をいただくようになりまして、その日から強痛は遠のきました。\n\nたいへんに喜びまして本人の妻と姪が入信いたしました。そして約十日後に衰弱重態の中を退院いたしました。\n\n以後、毎日御浄霊を続けさせていただいておりますが、衰弱はなはだしい状態でございます。\n\n現在、胃左上部の固結、鳩尾部および右肝臓部の固結をそうとうに溶かしていただきましたが、\n\n最近はちょっとでも水や食物をいただきますと、じきに腹部が膨満して、ハチ切れるほどにふくれ上がり、ゲップにより食物を戻してしまうこともございます。\n\n腹部がふくれ上がった時は御浄霊をいただきますと楽にしていただきますが、別にはっきりした御浄化はございません。\n\n現在、背部、横側特に左側が局部的にむくみ、また左肺の胸は呼吸の折、ほとんど動かぬほどにむくんでおります。\n\n胃部の張る苦しみは、御守護によりまして一日おきくらいにまいりますので、いくらか耐えやすく本人も喜んでおります。\n\n家族ともに一心におすがりしております。御守護のほどお願い申し上げますとともに、どのように御浄霊させていただきましたらよろしゅうございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「中教師か、・・・どのように御浄霊なんて、今このようなこと聞くようじゃしようがない。\n\n背中に毒が固まっている。特に肩の所。\n\nいつも言う通り、お腹が痛い時、どうしてもここ（お腹）をやるが、そうではない。\n\n背中が楽屋になっている。前の方は舞台になっている。\n\nこれは背中をやれば治ります。\n\nこれは薬毒ですからね。これはお医者様がこしらえた病気でなんでもない。実際恐ろしい世の中です。実際こんなことでは命にかかわります。\n\nこんなことで・・・だんだん病気を作って、金を使って、・・・金を使う自殺です。\n\nこんなに金を使うより三原山に行った方が利口ですね。\n\n苦しまないで一ぺんにすんでしまう。こんな馬鹿らしいことするのがつまらないのでね。\n\n宗教迷信どころじゃない。医学迷信が、まず世界的の大迷信ですね。\n\nだから、これはほとんど背中ばかりやって良いんです。\n\nそれから腎臓です。腎臓もだいぶ萎縮しているから。\n\nそれからお腹が膨（ふく）れるのは薬が溶けて膨れるのですからね。\n\n薬毒が溶けて膨れるのは随分あります。中には腕だけ膨れるのも随分あります。\n\nそれから、足に薬が流れて足が腫れるのがありますから。\n\nこの人は胃の薬を多く服んで、それが溶けて胃に固まるんですから、これはそうとうの間かかります。\n\n衰弱さえうまく堪えて行けば必ず治ります。無論嘔吐もしますからね。\n\n薬を吐くんです。しかもモヒの注射をやってますからね。\n\nそうとう衰弱しますよ。\n\nだから、きっと治るとか、治らないとか見当がつかない。\n\n私が薬をのましたのなら見当がつきますが、他の人がのませたのだから。\n\n薬の分量が少なければ良いが、ある薬を出すだけの期間持っていれば良いが、持つことができなければいけない、と言うんです。\n\nしかしこういうのは割合助かるものですがね。肺の方と違って胃の方の病気は体が持ちやすいんですね。\n\nそうして、できるだけ側の人が御神書を聞かせるように・・・そうすると霊的に清まりますからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "楽屋に浄霊せよ",
      "pub_idx": 6,
      "publication_title": "本医術と既存医術",
      "content": "「前項までにおいて個々の病気に対し概略解説したが、\n\nそれ以外のあらゆる病気については類推すれば大体は判る筈である。\n\n本来病気なるものは一定型的ではなく、万人が万人面貌の異なるがごとくことごとく多少は異なるものである。\n\n例えば肺患といえども結核あり壊疽（えそ）あり気腫あり浸潤あり肺炎あり、\n\nまた単に結核にしても各人それぞれその症状経過も同じではない。\n\nもちろんその理由としては体質、性格、環境、治療法の種類、過程、薬用の多寡等にもよるからである。\n\n以上のごとくであるから、治療の上においても、診査の場合　病原探求が主要条件で、いわゆる急所をつく事である。\n\n急所を外れる場合、施術をいかに努力するも効果は薄い訳である。\n\nしからば病原発見はいかにすればいいかというに、それは主として叡智と経験とであり、\n\nこれらの条件を練磨するには熱意と時日を要する事はもちろんで、\n\nそうする事によって漸次技能の向上が得らるるのである。\n\nそうして本医術修得後一年位技能を練磨した者と、数十年間西洋医学を研鑚したる者とを比較する場合、\n\nその診断も技術も問題にならぬ程の差異を認めるのである。\n\n何となれば有数なる病院または有名なる博士等によって不治と見なされたものが、\n\n本療法によってしかも一、二年の経験者によって全治せるもの日々無数にのぼる現状であるからである。\n\n一言にして言えば、治る医術と治らない医術というも過言ではない。\n\nまた今一つ言うべき事がある。\n\nそれは本医術は新聞雑誌その他印刷物等によって決して宣伝しない事である。\n\nその訳は宣伝の必要がないからである。\n\n例えば患者があらゆる療法によって治癒せず、煩悶懊悩の際たまたま本医術を知って治療を受け全治または生命を救われた場合、\n\n感激と共に自己と同様の病患に苦しむものを看過出来ないからである。\n\n従ってこれらの人に対し自己の体験を語る場合その言葉には力と生命がある。\n\n百の新聞雑誌の宣伝よりも一人のその言葉は効果百パーセントであろう。\n\nまた病気全治者は本医術修得の意欲を起す事は当然であるから大抵は受講者となるのである。\n\nかような順序によって本医術は今や非常な速度をもって日に月に発展拡充しつつある。\n\n従ってその帰結としていずれの日かは既存医学の没落となる事は火をみるよりも明らかである。\n\nもちろん真実ならざるものの辿るべき当然の運命でしかあるまい。\n\nその後に来るものそれは実に人類の理想たる病無き世界の実現である。」　（「天国の福音」より）\n\n（註　「治療」とは当時の浄霊の名称である）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "楽屋に浄霊せよ",
      "pub_idx": 7,
      "publication_title": "対症療法の可否",
      "content": "「現代医学は対症療法というが、これほど間違った話はない、\n\nすなわち熱が出たから氷で冷す、痛いから神経を麻痺させて苦痛を免れるというやり方は、\n\nホンの上面に現われた、いわば病気の結果を対象とするのであるから、治るはずはないのである、\n\n何となればあらゆる病気症状は症状として現われるべき原因が、どこかに潜んでいるからである、\n\nこの理によって本当に病気を治すには、症状などは末梢的なものであって、\n\nどうしてもその根本原因を探り当て、それを除去しなければならない事は余りにも当然である、\n\n例えば頭痛にしても、脳貧血のためと、発熱のためと両方ある、\n\n前者は頸（くび）の周囲に固結があり、それが血管を圧迫して貧血する、\n\n後者はその固結の溶解のため発熱する、それが頭脳へ影響して痛むのである、\n\nまた盲腸炎は右側背面腎臓部に、必ず固結がある、\n\nそれが長い間に少しずつ溶解し一旦盲腸部に滞溜固結していたものが、急に発熱によって液体となり、下痢によって排泄されようとするその痛みである、\n\nまた手指にできるひょう疽（そ）は、左右いずれかの頸部淋巴腺（りんぱせん）に固結した猛毒が、指の先から排泄されようとして一旦指頭に溜り、皮膚を破って出ようとし、腫れるための激痛である、\n\n胃痙攣の痛みは、背中にある固結が溶けて、胃へ集まり腸へ下降しようとするその痛みである、\n\nあらゆる眼病は、頭脳に溜っている毒素が、眼から出ようとして、一旦眼に集まる、\n\nというように病気症状というものは必ずその本元があるのである、\n\n本教浄霊によって医学が足元へも寄り付けない程の素晴しい効果があるのは、全く本元を治してしまうからである。\n\nこの点に目醒めない限り医学が何程進歩しても、全治は難しいのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "楽屋に浄霊せよ",
      "pub_idx": 8,
      "publication_title": "治療に就ての注意",
      "content": "「治療についての個々の注意を挙げてみるが、\n\n人間を霊と体に区別する時、背部は霊にして腹部は体に相応するのである。\n\n従って霊主体従の法則により、あらゆる病患は背部が重要であり、\n\n背部の治療をよく行わなければ真の効果はないのである。\n\nすなわち背部の毒素が溶解しただけ前部の病患は軽減するのである。\n\n例えば胃痙攣の激痛といえども、その激痛部だけの治療では効果は少ない。\n\nその場合背部を診れば左右いずれかの肩胛骨と脊柱との中間に必ず固結がある。\n\nその固結を治療するやたちまち胃部の激痛は解消するのである。\n\nしからば右固結は何であるかというと、これは薬剤の固結したもので、服薬を持続し仰臥する関係上、\n\n胃の後方から滲透背部へ沈澱固結したものである。\n\nまた湿性腹膜炎における膨満も、化膿性腹膜炎の膿結も、背面腎臓部を治療する事によって奏効するのである。\n\nその他心臓、肺、胃腸に関する疾患も、すべて背部を主に治療すべきである。\n\n次に、人間の健康不健康を判別するについて最も明確に知り得る方法として、まず肩部を診る事である。\n\n肩部が柔軟で、指で圧して指頭が一寸位没するような人は必ず健康であるが、\n\n肩部が硬く柔軟でない人は不健康と断定して差支えないのである。\n\n結核者は例外なく肩部は固く、重患者といえども肩部柔軟者は恢復しやすく、\n\n軽病者といえども肩部強堅者は恢復困難と共に、強浄化発生しやすく、そのため生命の危険は免れ得ないのである。\n\n故に理想的健康診断法として肩部を診る事こそ、正確であり簡単である事を世人に告げたいのである。\n\n次に頭痛の場合は必ず前額部に熱発を認めるが、その部を治療してもあまり効果のない事がある。\n\nその場合耳下腺を主とし、淋巴腺へかけて大抵の人は固結があるから、\n\nそこを治療する事によってたちまち下熱、頭痛は去るのである。\n\n故に頭痛以外の一般発熱者に対しても耳下腺、淋巴腺、扁桃腺部等を一応指査すれば必ず大小の固結を認めるから、\n\nそれを治療する事によって下熱する場合が多いのである。\n\n次に、腕、指等疾患の場合、その本源である淋巴腺から肩、腕の頂部に当る所を充分治療すべきである。\n\nそれによって手指といえども、その治療が容易に奏効するのである。\n\n従って脚に関する疾患も右と同様、その根原である腎臓部、脚の付根等をよく治療すべきである。\n\nここで重要な事がある。それは平均浄化作用なるもので、\n\nある一局部の溜結毒素を溶解した場合、間もなく右以外の局所に浄化が起る。\n\nこれを平均浄化という。\n\nたとえば左腕が痛むからそれを治療し治癒すると今度は右腕が痛み出す。\n\nそれを治療すると背中が痛むというように、ちょうど痛みが移動するごとく想えるので、\n\n患者も痛みの移動を訴えるが、実際は痛みの移動などという事はあり得ない。\n\nこれらは平均浄化作用によるのである。」\n\n（註　「治療」とは当時の浄霊の名称である）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "楽屋に浄霊せよ",
      "pub_idx": 9,
      "publication_title": "いかなる病気も背中を浄霊すべき",
      "content": "「静岡にあるお灸はすべて背中へ据えるが、人間の背中は一番毒が多い。\n\n少くとも前の五倍以上で、いかなる病気も背中を浄霊すればよい。\n\n仮に胃病にしても、背中の両側をやらなくては決してよくならぬ。\n\nこれさえ心得ておけば、どんなに痛い腹でも治る。\n\nこれは根本的に治る。\n\n何となれば、人間は背中を下にして寝るために服んだ薬が背中に行って溜る。\n\n痛みは全部薬であるからであるし、痛みは全部自分で作ったものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "楽屋に浄霊せよ",
      "pub_idx": 10,
      "publication_title": "いかなる病気も浄霊の急所は後ろ",
      "content": "**信者の質問**  \n「二十二年前から胃が悪く、三年前から浄霊いたしおりまして、一年間は苦しまなくなりましたが、\n\nその後二年間は浄化激しく、浄霊致しましたが以前にも増して苦痛が有ります。\n\nまた、二年間毎日三、四回位便が下り、御飯、間食がしたくて堪りませんが、少し食べますと胸に閊えて苦しみますが、いかが浄霊いたしたらよいでしょうか。」\n\n**明主様御垂示**  \n「訳ない。しかし相当衰弱している。病気は治るが衰弱で参る。\n\n故に衰弱に堪えれば必ず治る。\n\n固めると溶かすのとは違う。溶けると食欲がなくなる。\n\n衰弱にはある線があり、線を越えるとどうしても駄目である。\n\n一番よくみるのは肩、首である。固めたものの肩は石のように固い。肩が柔かければ大丈夫である。肩を溶かせば治る。\n\n肺病の熱は殆ど首である。後背、お腹等をする。\n\n胃病は全部消化薬のためである。やめれば治る。\n\n薬が垂れて背中へ固まる。いかなる病気でも後ろにある。そこをせよ。急所が外れている。」\n\n---",
      "has_translation": false
    }
  ]
}