{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 17,
  "total_parts": 24,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "教育制の将来と現代人の頭脳 （昭和24年1月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「将来の学校教育の在り方について。」\n\n**明主様御垂示**  \n「学校教育はよほど変る。早期教育は極いけない。将来は十二位から教育する事になる。\n\nそれまでは遊ばしておく。そして小、中、大学各三年ずつで九年間になる。（近き将来になる）\n\n今、あまり早く教育するので、発育が止る。\n\n表面だけは、発達しているように見えるが、内面は駄目である。（一寸法師みたいなものだ）\n\n柔道は昔十五才以下のものには教えなかった。\n\n今の子供は大人みたいな事を言っている。\n\n今の教育は子供を大人らしくしている。\n\n子供は子供らしくするのが本当である。\n\n種でも早く播いた種はならぬ。適期がある。\n\n（私は枝豆を試してみたが、六月末が一番よくとれた。やはり時期がある）\n\nこれと同様、年よりも進んだ教育をさせると、発育が止ってしまう。\n\n政治なども失敗ばかりしている。\n\n今度の選挙なども社会党、民主党が悪すぎたために、民自党が当選した。（民自党が偉いためではない）民主は無理をした。\n\n（右は詰込教育の結果で、今の教育は複雑すぎる）\n\n十二才位になると、頭が発育しているからのみ込が早い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月27日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "早期教育の弊害 （昭和24年3月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「現代の女性は上級学校への進学や社会進出などのため婚期が遅れがちですが、この点いかがなものでございましょうか。」\n\n**明主様御垂示**  \n「この根本はね、学校の年限が長すぎるためなんですよ。私がいまに大いに書きますがね。\n\nまた、小学教育はちょっと早すぎます。\n\nあまり頭が発達しないうちに詰め込みますから労働過重じゃなくて学問過重になるんです。\n\nちょうど子供に成人の労働をさせるようなものですよ。\n\nこんなにすると発育が止まってしまうんです。\n\nつまり、子供に大人と同じようなものを詰め込むから、年齢よりそのほうが勝ってしまって、その結果体のほうがそれに合わせるように早く大人になってしまうんです。\n\nそして発育が止まると頭の活動力が悪くなるんです。\n\nだから例えば幼稚園にやるなんてことをやめてしまって十二歳くらいまでなにもやらせないんですよ、すると頭がそうとう発育しますからね、記憶力などすべてにおいていいんです。\n\n将来は男なら十二歳から始めて小学三年、中学三年、大学三年でたくさんです。\n\n二十一歳で大学を卒業することになりますね。\n\n女のほうは男ほど学問の必要がありませんからね、十八歳くらいで卒業して充分です。\n\nそうすれば婚期が遅れることもなくなるわけです。\n\n女は実際は月経があれば結婚していいんだから、もう子供を産めるんだから、まあ十六、七から二十歳くらいまでに結婚するのが本当ですね。\n\n男も二十から二十五の間に結婚するのがいいんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月23日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "教員の心得 （昭和24年6月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は教員をいたしておりますが、左のことについてお伺い申し上げます。\n\n（一）現在の民主的教育方法\n\n（二）教育者の立場として医学はどのように扱うべきでしょうか。」\n\n**明主様御垂示**  \n（一）「戦時中の教育よりいまの教育のほうがずっといいですね。比べものにならないくらいいいです。\n\n以前の教育は、侵略主義によって国民を教育し、国威をさかんにするということを根本として作られたんだから。\n\nいままでの教育は天皇に生命を捧げるとか、日本をよくすることとかにすべての目標をおいていたんです。\n\n今度の新しい教育は、その目標をもっと大きく拡げて、世界の人類の平和や幸福のために・・・ということに目標をおくんですから、こっちのほうが大乗的ですね。」\n\n（二）「これは厄介なんですよ、これはどうとも言えませんね。\n\n本当のことを言えば首になってしまうし、そうかといって嘘を言えば、人間を弱らしたり生命をなくしたりするんですからね。・・・\n\nこういう点で苦しんでいるのは教育者ばかりじゃありませんよ、私が一番苦しんでいるんです。\n\nですからね、こういうことは適当に、非難されないようにやってたらいいでしょう。\n\n先にもある大学の薬学博士のＮって人が、病気が治ってこの道へ入ったんですが、弱ってましたよ。\n\nなぜかって言えば、大学で薬学の講議をするとき、いったいどっちを言ったらいいのか判らないって言ってましたがね。\n\nそれから、たいていの教育はね、子供を大人のようにしてしまうんですが、これは間違いですよ。\n\n子供は子供らしくするのが本当ですよ。\n\nだから、子供の年齢に合った教育じゃなくちゃいけないんです。\n\nしかし、こういうことに対して教員が反対したりなんかはできないから、まあ、適当にやるよりほかありませんがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月23日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "フラナガン神父の死 （昭和23年7月28日）",
      "publication_title_ptbr": "",
      "content": "「善い事でも間違った事をするといけない。\n\n動機善だがやり方がいけない事がある。\n\nフラナガン神父はドイツで亡くなった。\n\nこれは間違った事をしているからである。それでそういう結果になった。\n\n子供は子供らしく教育しなければならぬ。\n\n早期教育は大変な間違いである。\n\n子供を大人と同じようにしようとする。知識が進んでいいようで、年不相応になる。二十五か三十位の知能となる。\n\n二十、三十になると四十、五十位の事を言わなくてはならぬ。\n\nすると間もなく生命はなくなる事になる。\n\n本当は十才過ぎてから学問をさせる。でないと進み方が上側になる。\n\n文化などもそういう事を考え、十二才からするのが本当である。\n\nあまり早くすると、頭脳の方が発達し過ぎる。\n\n十五才以下で労働させると発育が止る。年齢に応じてすべきである。\n\nただ音楽家は早くした方がよい。小さい中、指の柔かいうちにやった方がよい。\n\nただ音楽家は皆短命である。シューベルトなど三十幾つである。やはり、早期に頭を使うからであろう。」\n\n（註　エドワード・ジョゼフ・フラナガン（1886-1948）・・・通称フラナガン神父の名で知られる聖職者で、社会事業家。\n\n生まれはアイルランドで、1904年アメリカにやってきて、1919年にアメリカの市民権を取得。\n\nネブラスカ州オニールの聖パトリック・カトリック教会の助祭で、1912年ネブラスカ州のオマハに少年の町という少年たちの更生自立支援施設を作ったことで知られる社会事業家。\n\n第二次世界大戦後、GHQのダグラス・マッカーサー元帥から戦後日本の戦災孤児、中国大陸や満州からの引き上げ孤児への対策について助言を乞うということで、招聘を受け、1947年に来日、彼の提案でまず長崎、佐賀、福岡で始められたのが「赤い羽根助け合い共同募金」である。\n\nこうした社会事業推進のための世界行脚で、韓国、オーストリア、ドイツなどを回っている。\n\n1965年にネブラスカ州の名誉州民に選ばれる。没後、少年の町の中の礼拝堂の墓地に埋葬された。）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年7月28日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "十五歳以下の児童は剣道をしてはならない （昭和24年12月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私事、小学校一年より剣道をやりましたが、三年頃より頭が重くなり、特に額が痛みましたので、現在迄に種々鍼・灸等の治療をやりました。\n\n診断はただ神経衰弱とのみ申されました。\n\n仕事をすると、頭を締め付けられるようになり、吐気を催し、胸苦しくなります。\n\nそして延髄高く、首の付根の骨が少し出ているようでありますが、右病気に関係がありましょうか。\n\n私は九月入信以来近くの教導所で御浄霊を受けておりますが、未だ良くなりません。\n\nしかし、自分が二、三人の患者の御浄霊をさせて戴くと、効果のある事がよく判ります。\n\nいかなる理由でありましょうか。\n\nまた、今後いかにしたら自分は良くさせて頂けましょうか。御教え願います。」\n\n**明主様御垂示**  \n「十五歳以下では剣道はやってはいけない。\n\n頭を殴られた時、血管が少しずつ切れ、内出血している。\n\nその浄化で熱が出ている。\n\n額が痛いのはこの額を殴られ内出血している。\n\n骨ではない。まるで骨のようになっている。これは柔かになる。\n\nそこへ熱をもって、重かったり締め付けられたりする。」\n\n---\n\n---\n\n性教育について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月5日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "性教育は不要 （昭和24年1月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「性教育はもっと徹底して子女に教育すべきかと存じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「これは教育しないほうがいいですよ。\n\nいま世間の人々はいろんなことを言ってますが馬鹿げたことです。\n\nそんな必要はありません。\n\nなぜっていままで性教育をしないですんできたのだからいらないでしょう。\n\n性とは本能の働きです。\n\n犬や猫は別に性教育をしなくたってちゃんと知ってますからね。（笑声）\n\n殊に最近は産児制限なんてつまらぬことを言ってますが、こんなことを騒いでいるいまの文化人なんてまったく「憐れなる小羊」です。\n\n産児制限については今度本に書きます。」\n\n**信者の質問**  \n「性問題を扱う雑誌も多く、また住宅欠乏のため性問題になにかと悩んでいる父兄も多いのですが、これはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「ええ、これはありますね、がしかし、性の問題を起すようなちっぽけな家に住んでるというのはその人が悪いんです。\n\nだからそういうことで悩むのはいい浄化です。大いに苦しんだらいい。」\n\n**信者の質問**  \n「子供達がエロ雑誌など読むことはいかがでしょうか。」\n\n**明主様御垂示**  \n「親さえしっかりしていれば大丈夫です。\n\n霊線が連なっているのですから。\n\n私のところの子供も勝手に読んでいますよ。\n\nまたエロ雑誌だからって全部悪いのではなく役に立つのもあります。\n\n私も若いときはずいぶんそんなのも読みましたよ。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "性教育は不要 （昭和25年4月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「性教育必要の有無についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「いけませんね。性教育なんてしたらかえって逆結果になりますよ。\n\n第一ね、性教育をしなけりゃ判らないような人間はありませんよ（爆笑）。\n\n神様がそういうふうに人間をお作りになったんですからね。\n\nただね、花柳病にならないように説明することはいいですがね。」\n\n**信者の質問**  \n「性的に無智ですと早く機能が弱ってしまうように存じますが。」\n\n**明主様御垂示**  \n「それは罪によるんです。だから弱るのはあたりまえですよ。\n\nその人が性的な罪を犯してる場合、神様がお与えにならないんです。\n\n不感症ってのがありますがね、あれを治すのはわけないんですよ。\n\nその人に罪があるんだから人を助けて徳を積めばいいんです。」\n\n**信者の質問**  \n「射精力の弱いのはいかがでしょうか。」\n\n**明主様御垂示**  \n「それは体が弱ってるんですよ。\n\n殊に腎臓をよくやることですね。\n\nそれからね、私はこういう問題についても根本的に知ってるけど、公開の席上ではあんまりね（笑声）。・・・\n\nですからね、本当に自分や周りに判らないことがあったら「特別質問」として出しなさい（笑声）、判るように返事を書いてあげますよ。\n\nそういったことも救いですからね。」\n\n---\n\n---\n\n子供のしつけについて",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月3日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "子供に対する愛情 （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「総領の甚六」と申しますが、夫婦が年も若く愛情もこまやかなときの子が甚六で、年を取り愛情も落ちついたころの末子によい子ができますのはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「そうじゃないんですよ。\n\nつまり、最初の子が生まれるときは夫婦ともたいていまだ若いから人生の経験も少ないんです。\n\nだから、どっちかって言えば親のほうが甚六なんですよ（笑声）。\n\nそしてだんだん苦労して経験もたくさん積んでからできる末子はいい子になるんです。\n\nそれに、最初の子はどうしてもかわいがりすぎますからね、それがいけないんですよ。\n\nところが、だんだん子供がたくさんできてくると、かわいがることが薄くなるってわけじゃなくても、たくさんいて届かないようになるんですね。\n\nしかし、そういうほうが子供には独立心ができるようになるからいいんですよ。\n\nだから先に新聞に書いたように、偉い人ってのは兄弟が多い中からできるんです。\n\n兄弟が多いために甘やかされないからですね。\n\n要するに独立心ができるんです。\n\n自分で自分を助ける、その信念が強く養われるんです。\n\n一人っ子にはあまり偉いのがありませんね。\n\nだから始終かわいがられる子は偉くなりませんよ。\n\nむしろ愛されないほうがいい。」\n\n**信者の質問**  \n「そういたしますと、親はたいへん助かりますが。」\n\n**明主様御垂示**  \n「ええ、そうなんですよ。\n\nいままで言われた親の愛情にも間違いがあるんですよ。\n\n例えば、子供が転ぶと日本ではすぐ親が起してやるけど、西洋では自分で起きるように言いますね。\n\nこれなんかも西洋のほうが本当の愛情ですよ。」\n\n**信者の質問**  \n「では子供には厳格に躾（しつけ）をしたほうがよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、そのほうが本当は愛情が深いんですよ。」\n\n**信者の質問**  \n「しかし、親の愛情を知らぬ子供はどうも片意地の所があるように存じますが。」\n\n**明主様御垂示**  \n「それはまた極端ですよ。\n\nいくら独立心がいいからって、愛情がぜんぜんなくちゃいけませんよ。\n\nそんなふうだと、子供によっては親の愛を知らない子供になってしまいますからね。\n\n結局ね、「猫かわいがり」がいけないんですよ。\n\nだから兄弟の多い子供が偉くなるって言うんですよ。\n\n愛情にも大乗と小乗とがあるんです。\n\nそして、ただ大事にするっていうのは小乗の愛ですよ。\n\n子供が苦しんでいても、それを見て見ないふりをする、それが大乗なんです。\n\nだから、私だって信者が間違ったことをやってても、ちょっと注意するくらいしかしませんよ。\n\n間違ったことだときっとしくじりますからね。\n\nそのとき自分の頭をあっちこっちへぶつけて苦しみ、そのあげく、\n\nああ自分のいままでのやり方は間違ってたんだな、と気がつく、それが本当なんです。\n\nそういうのを途中で注意したって駄目ですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "兄弟が多いと磨かれる （昭和24年3月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子供は上の子より末子のほうに優秀な子ができる場合が多いようですが、これはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「子供は親がうつるんです。\n\n長男なんかを産むころに較べると末の子を産むころは親のほうが経験も積んで智慧もついているから、これがうつって利口になるんです。\n\nそれからもう一つはどうしても最初できた子供は刺激がないのでボーッとしている。\n\nそれで総領の甚六だなんて言われるんです。\n\n日本ではこんな統計は出てないが、西洋では兄弟の多いほど傑出したのができるという統計があります。\n\nそれは兄弟が多いと待遇も悪くなったりしてそのためかえって磨かれるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月13日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "可愛がられた子供は独立性に欠ける （昭和24年6月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「産児調節の身体に及ぼす影響につき御教示下さい。」\n\n**明主様御垂示**  \n「産児調節の仕方によって異（ちが）う。\n\n陰陽の霊気交換で非常にいい。\n\n器具を使うと霊気の交流を妨げられ、活気がなくなる。\n\n半分自涜行為的になる。長くやるとよくない。\n\n故に今にやめるようになる。\n\n産児制限すると多産者がなくなる。\n\n優秀な人間は多産者中より出る。多産児は優秀である。\n\n大切にすると偉いのは出来ぬ。\n\n（一人や二人では可愛がられるから独立性に欠ける）\n\n産制すると坊ちゃん嬢ちゃんばかりとなり、その国が衰える事になる。\n\n今、急に子供が殖えたのは、戦争に行っていたのが帰ったためで、夫婦別居したのが暫くぶりで一緒になり、精力旺盛で受胎し易い。\n\n船員や海軍々人など子供が多い。外地引揚者などもそうである。\n\n（今の政府は目先だけに捉われている）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月25日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "可愛がられた子供は独立心に欠ける （昭和24年6月19日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「メンデル遺伝の法則は、霊的にいかなる意味があるでしょうか。」\n\n**明主様御垂示**  \n「メンデルの法則はあるにはあるが、唯物的解釈で、学者は人間も動物とし、物質的に考えるから間違っている。\n\n兄弟が多いと頭がわるいというが、偉人は兄弟が多い所から生れる。西洋の統計にある。\n\n兄弟が多いと可愛いがられぬ。独立心が起る。それで偉くなる。\n\n故に産児制限などすると偉い人間もなくなる。\n\n一人など可愛がられるから偉い人は出ぬ。\n\n遺伝は一代おきにするようになっており、この点は合っている。\n\nハンセン病など病気も一代おきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月19日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "子供に対する叱責の是非 （昭和26年11月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「小さい子供を育てます場合に、叱るのは良いが、怒るのはいけないということを読みましたが・・・」\n\n**明主様御垂示**  \n「差別はないですね。怒るから叱るのでね。怒るのと、叱るのが、別々にするのがいたら変ですよ。\n\n叱るだけのことを子供がすれば、親だって怒りますよ。\n\n書いた人が間違っている。そんなに人間は調法にできませんよ。\n\nおかしいときに笑うなというようなものです。\n\nけれども、ただ適当なように・・・怒るべきときに怒って、叱らなければならないときに叱るのは良いが、\n\n親によっては、屁ひったくらいで怒る者がいる。\n\n人間に・・・むやみに怒る人がある。\n\nどっちに偏ってもいけない。\n\nそれが、一つの修業なんです。み魂磨きです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "愛の表わし方　（淡白の味い）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「可愛い子供に、可愛くてたまらないような気持で強く抱き締めたり、苦しみを与えるような行為や、自分の使用人でも特に信用している人間に困難な仕事をさせるような、およそ愛の心と反対的な心は、どんな心なのでしょうか。」\n\n**明主様御垂示**  \n「これも程で、いくらいい事でも程がある。程度を越してはいけない。\n\n子供が迷惑せぬ程度にしてやめておけばよい。\n\nおよそ極端なやり方はいけない。\n\n気候でも寒過ぎても暑すぎてもいけない。\n\n食物でも甘すぎても辛すぎてもいけない。あっさりしたところに味がある。一番飽きないのは白米と水である。\n\n人間でも同じ事である。」\n\n---\n\n---\n\n子供の進学について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "淡白の味い"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "学問 （昭和24年2月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「学校在学中の人がお道に入り、この歴史的な偉大な意義を覚らせていただくにつれて、\n\n（一）現在の学校教育\n\n（二）いままでの「夜の世界」の学問研究などに対しどのような態度を取るべきかということについて悩む人がございますが、この点いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「そのうち私はこういうことについて論文を書くつもりですが、現在までの学校教育も学問も間違っているんです。\n\n二、三日前もある人と話をしたんですが、その人が、多くの人を使った場合大学教育を受けた人のほうが役に立たない、\n\nというので、私は、それはね、大学教育というものは既成の学問であり旧式だ、二十年前に大学を出てもいまはずっと世の中が進んでいる、\n\nにもかかわらず二十年前に学んだものを当てはめようとする、だからうまくゆくはずがない。\n\nちょうど夏になったのに冬の綿入れを着せようとするのと同じです。\n\n学問は既成文化にとらわれているし、また理屈に傾きすぎている。\n\nそんなカビの生えた理屈を現在に当てはめようとするから駄目なんです、と話したんですが、そのとき傍にいた人は中途からいい加減の学問をした人ですが馬鹿に頭がいいんです。\n\n実際あまり小さいときから学問をするのはいけないんですね。\n\nいまの学校教育も既成の理屈で固めすぎる。\n\nだからあまり固めないで社会の発展と調子を合わせなければいけないのです。」\n\n**信者の質問**  \n「現在会員になっております一高の学生ですが、学校を止めてお道のお手伝いをさせていただくべきか、大学まで出てからにするか迷っておりますが・・・」\n\n**明主様御垂示**  \n「それはもう学校は止めたほうが利口になるでしょうね。\n\n学問を学ぶのも高等学校まで行けばもう充分ですよ。」\n\n**信者の質問**  \n「いままでの歴史的な古典などを研究することはいかがでしょうか。」\n\n**明主様御垂示**  \n「ええいいですとも、大いにやったらいいです。古いものもある程度必要ですからね。\n\nこれから変わるといっても全部変わるのではなく、古いものからいいのを引き抜くんです。」\n\n**信者の質問**  \n「「古きを温（たず）ねて新しきを知る」という態度ならよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、そうです。研究はいいんですよ。研究はいいのだがそれに溺れてしまってはいけないんです。・・・\n\nいまの政治家の政治が下手なのは腹のある人がないからで、それは、いまの大臣はほとんど大学出、殊に東大です。\n\nで、だんだん人物が小さくなり、理屈だけは知っているがどうにもならない石頭になってるからです。\n\n昔の政治家はあまり学問なんかしなかった。\n\nトルーマンは一九二一年には小間物屋の小売りをやっていたそうですね、デューイのほうは大学を出てますが。\n\n私も以前は小間物屋をやっていたので大いに意を強うしているんです。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月18日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "学問 （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大転換に際し信者の子弟が上級学校に進学いたします場合、その学校選定にはどのようなことを規準にいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはなんでもないですよ、いまはもう軍人になるような学校はなくなりましたからね（笑声）。\n\nだからそのほかの本人が好きなものをやらせたらいいでしょう。」\n\n**信者の質問**  \n「学校の科目選択上、近き将来ますますさかんになるべき学問、亡ぶべき学問につきお伺い申し上げます。」\n\n**明主様御垂示**  \n「そうですね、これもたいしたことはないでしょうね。\n\n軍事に関係したこと以外はだいたい必要ですからね。\n\n工科だって、理科だって必要ですよ。\n\nただ、法科は急にはなんだけど、だんだん減ってくるでしょう。\n\n医科は勿論駄目ですね。\n\nだから医科と法科だけはよしたほうがいいでしょう。」\n\n**信者の質問**  \n「経済学はいかがでしょうか。」\n\n**明主様御垂示**  \n「経済は将来も必要ですけど、多少形は変わるでしょうね。・・・\n\n文学もよほど変わるけど、ぜんぜん変わるなんてことはないでしょう。\n\nいずれこういったことを書きますよ、「二一世紀の文化」についてね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "外国語の勉強は大いにやるべし （昭和25年5月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「この御道の信者が外国語の勉強をすることはいかがでございましょうか。\n\n特に英語が一種の世界語として流通している今日、英語を練習する機会のある信者が英語を会得して置くことは、救世教の世界的発展に備えて有意義なことと思われます。」\n\n**明主様御垂示**  \n「無論そうである。大いにやった方がよい。\n\n英語は一番肝腎で、世界語はいずれ新しく出来る。\n\n伝統もあり、頭の良い悪いもある。」\n\n---\n\n医大在学中入信、卒業の可否\n**信者の質問**  \n「小生医科大学四年に籍を置いています。\n\n二十二年十二月入信以来勉学しつつ信仰し始め、漸次学校より脱却し現在では殆ど講義、臨床、外来には出席してない状態です。\n\n間もなく卒業試験も始まり、来春卒業する予定です。\n\n今月五日、父親が私の教導所に来て、転出証明書持参復学し、その間卒業可能な範囲で信仰を続け、卒業の暁献身的に救いの業に邁進するよう奨めるのです。\n\n一時的でも両親を理解安心せしめるため一応復学するように見せ、観音信仰を絶対に続け、時期を見て転換し身心共に晴々とした境地で救の業の御手伝いをする事は、現在における観音信者としていかなる罪悪となるでしょうか。\n\nまた霊的に見て私の立場はいかがなるものでしょうか。」\n\n**明主様御垂示**  \n「卒業した方がよい。\n\n医大卒業生という肩書があると、人が信用するから将来よい。\n\n父が希望するのであるから、是非そうすべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月23日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "女性も大学へは行くべき （昭和24年3月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「女子の高等教育はどの程度にいたすべきでしょうか。」\n\n**明主様御垂示**  \n「なるべく高等教育を受けたほうがいいですね。\n\nせいぜい女子大くらいまでね。\n\n教育の程度が低いと理解力がなくて困ります。\n\n実際話せる女というのはめったにないですからね。\n\n男も低いが、女はもっと低い。\n\nたいていの人は女子大くらい行くべきです。\n\nただ、いまの教育はまずくて倍も時間がかかる。\n\nあれをうまくやれば半分ですんでしまうんですがね。\n\nあんなに期間が長くてはいろいろ差し支えが起ります。\n\n男でもインテリでないといけないですね。\n\nインテリでないのは理解力がなくて、話をしてもおもしろくないですね・・・」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月13日"
    },
    {
      "title_idx": 29,
      "title": "体内の栄養生産機能　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "消化機能は一大化学者なり （昭和11年2月20日御執筆）",
      "publication_title_ptbr": "",
      "content": "「輓近（ばんきん）、営養学は大いに進歩したように見え、又世人もそう信じて居るのであるが、\n\n実は進歩どころか、飛んでもない方向へ脱線している現状であって、\n\n国民保健上、まことに痛歎に堪えないのである。\n\nそれは、営養と最も関係のある消化器能に関しての研究の結果が、はなはだ謬っている事が原因をなして居るのである。\n\n現在の営養学においての認識によると、食物が一旦消化器能的活動力に遭うも、\n\nその原質は飽くまでそのままであって、絶対に変化しないものと決めている事である。\n\n随って、営養学者は、滋養食を摂取すれば、血液や細胞を増し、\n\n又肉を食すれば肉が増成され、動物の生血を飲めば血液を増すと信じて、旺（さか）んに病者に奨めているのである。\n\n試験管やモルモット、二十日鼠等の研究の結果を、直接人間に応用すればいいという、頗る単純なる解釈からなのである。\n\nしかるに、実はこの消化機能なるものが、素晴しい化学者であって、\n\nその化学者があらゆる食物を変質させるという事を知らないが為である。\n\nこれについて、私の研究を述べてみよう。\n\nそれは本来、消化器能の活動力は、あらゆる物を消化すると共に、\n\nその原質を自由自在に必要なだけの営養素に、変化さしてしまうという事である。\n\nその通例として、最も相似しているのは、彼の土壌である。\n\n即ち土の上に、一個の種子である微粒を播くとする。\n\n太陽熱の温波と月露、あるいは雨水と空気中の肥料等によって、いとも不思議な変化を起すのである。\n\n即ち、美しき緑の葉を生じ、次に蕾を生じ、なおも進んで、嬋娟（せんけん）たる花を咲かすのである。\n\n一個の見る影もない小さな芥子（けし）粒が、あの美しい花にまで変化するとは、誰か予想し得らるるであろう。\n\n生命の神秘とその変化妙技こそ、まことに驚歎の極みであって、自然は実に一大化学者である。\n\nそれと同じ理であって、あらゆる食物が、食道を通過して、胃と腸に入るとする。\n\n胃及び腸、その他の臓器の分掌的活動は、食物をして順次変化さしてゆく。\n\nその変化力の神秘さは、人智では到底測り得ない。巧妙極まるものなのである。\n\nそうして最後には血液、細胞、漿液等、生命に必要なだけの原素と化してしまうのである。\n\n赤色である血液も、白い米や青い菜の変化であろう事は勿論である。\n\nそして変化の基礎的主体は、何と言っても胃腸である。\n\n故に、これら消化器能の本質的活動は、物質を変化さしてしまうその変化力なのである。\n\n人間が言う所の営養食でも、非営養食でも、体内の化学者は、自由自在に生命を構成する原素にまで、\n\nそして必要なだけの量にまで変化さしてしまうのであって、まことに素晴しい不可思議力である。\n\nしかるに、今日の営養学者は、この変化力が認識出来ないのである。\n\nそれは、試験管の中や、モルモットの機能と、人間の器能と同じと思って居る事で、\n\n実は非常な相異がある事を知らない為である。\n\n第一、考えてもみるがいい。\n\n人間はモルモットではない、又人体の内臓は試験管の内部とは全く異うのであって、\n\n人間は飽くまで、特殊の高等霊物たる存在である。\n\nこれを、別な方面でたとえてみよう。\n\n阿弗利加（アフリカ）の原住民に施した政治が、好結果であったからといって、\n\n高度の文化国人へ対（むか）ってそのままの政治を行っても、決して成功するはずはない。\n\nそして文化人と土人との違いさは、色の白いと黒いとの異いさだけで、人間としては同一である。\n\nであるさえ右のごとくであるとすれば、モルモットで成功したからといって、人間に適合するはずはない。\n\nこんな判り切っている事でさえ、今なお気が付かないのは不思議と思う程である。\n\nそれ故に、十年一日のごとく毎日モルモットの研究に没頭していても、恐らく解決は付かないであろう。\n\nそれらの学者達を見れば、実に気の毒であるとさえ、吾々は思うのである。\n\n人間とモルモットを同一にしてる程に、単純な営養学は胃腸の変化力に気の付かないのも当然であろう。\n\n器能の変化力を知らない営養学者は、ヴィタミンが欠乏していればヴィタミンをのませればよいと思っている。\n\nヴィタミンの欠乏は、ある物質をヴィタミンに変化させる。\n\nその器能に故障があるのかも知れないのである。\n\n又、そのある物質の不足かも知れないのである。\n\nそれ故に、ヴィタミンの不足という事は、ヴィタミンをのまない為ではない。\n\nヴィタミンに変化させる、ある物質の不足からとも言えるのである。\n\nここで再び私は、土壌と花の例を引きたい。\n\nそれはあの美麗な花も、似ても似付かない穢ならしい種を播けばこそ、それを土壌が変化させるのである。\n\nだから直接、花を土に埋めても花は咲かない。\n\n花は土壊の変化力に遇えば、反って枯凋（しぼ）んで、汚穢らしい芥（あくた）となり、\n\nついには土に還元するまでである。\n\nこれと同じ様に、ヴィタミンや血液とは、似ても似着かない営養の有りそうもない、\n\n穢い種のような意味の食物を摂取すればこそ、\n\n胃腸の変化力は、立派なヴィタミンや、血液や肉とまで変化させるのである。\n\n故にその理を営養に当てはめてみれば、なお能く判るのである。\n\n即ち、花のように完成したヴィタミンや、血液や滋養剤や、営養素を摂取すれば、\n\nそれを胃腸の変化力は、花を土に埋めて、芥にするごとくに、\n\n同じ意味の糞尿とするであろう事は、まことに瞭（あき）らかな事である。\n\n実に、土壌と胃腸は、すばらしい一大化学者である。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年2月20日御執筆"
    },
    {
      "title_idx": 29,
      "title": "体内の栄養生産機能　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "栄養学 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「現代医学において栄養学は相当進歩されたと思われている。そうして医学における解釈は次のごとくである。\n\n（某専門家の記事による）  \n「私どもは、毎日誰でも三度は大概欠かさずに食事をする。\n\nこれは日常体内で失われている物質を補うためと、一方では新しく身体の組織をつくる必要からである。\n\nこうして体内では、断えず分解作用と合成作用の二つが行われているのである。\n\n新陳代謝というのはこの二つを総称したものである。\n\nところで体内で食物がそれぞれ消化吸収されてそれから補給物質になったり、\n\n合成物質になったりするまでにはどんな経過をたどるのであろうか。\n\nまず蛋白質からいうと、消化器の中で分解されてアミノ酸になったのは、\n\n腸壁から吸収されて血液の中へ入り肝臓を通過して血液と一緒に全身に送られて、各組織に分配されるのである。\n\nかくして組織に達したアミノ酸は、そこでそのところの組織に特有な蛋白質に組立てられ、\n\n一部分はアミノ酸からさらに分解されて尿素、尿酸、アンモニア、クレアチン、クレアチニンそれに無機塩類となって尿の中へ排泄されるものである。\n\n以上のように蛋白は消化するとアミノ酸として組織の合成に用いられるが、\n\n一部は含水炭素や脂肪と同じように燃焼して運動エネルギーとなるものである。\n\n蛋白質はこの程度にしておいて、つぎは含水炭素だが、\n\nこの方は最後には単糖類のブドー糖に変化して腸壁から吸収されて静脈へ入り門脈によって運搬される。\n\nしたがって、含水炭素を一時に沢山とると、血液の中の糖分が増加してくる。\n\nそして沢山とった時は肝臓に行ってグリコーゲンとして貯えられ必要に応じて、再びブドー糖となって補給されるのである。\n\nこのブドー糖は血液中の酸素によって酸化燃焼して、主として運動エネルギーを供給するが、同時にこの場合沢山の炭酸ガスを生ずる。\n\n運動が激しければ激しい程ブドー糖の酸化作用はさかんで、\n\nこれに従って肝臓に貯えてあるグリコーゲンが引張り出されて補いをつけてゆく。\n\nしかしブドー糖の酸化によって炭酸ガスを生ずるまでには、いろいろの中間産物がある。\n\n尿酸はその一つで、従って尿酸の量を測ると疲労の程度が分るといってこれも行われる。\n\nなおこの外に含水炭素の一部分は、体内で変化して脂肪となり沈着する。\n\nで含水炭素の食品を沢山食べると体内脂肪が増加して次第に肥満してくるということになるのである。\n\nつぎに脂肪であるが、これは胃の中で一部は消化吸収されることがあるが、\n\n大部分は腸へ行ってから膵液中の脂肪分解酵素ステアプシンのために、\n\n脂肪酸とグリセリンに分解され腸壁を通って吸収され、再び脂肪となり、\n\n淋巴液と一緒に乳状態となって体内をめぐり静脈へ入って、\n\n脂肪の一部はその後に体内脂肪として蓄積され、一部は酸化燃焼してエネルギーとなる。\n\nしかし含水炭素と違って、これは主として熱のエネルギーとなって行くのである。」\n\n右のごとく、その説明は詳細を極め、一見まことに感心されるので、一般人が信するのも無理はないのである。\n\nしかしながら、いかに詳細を極めたる説明といえども、\n\nそれは死体の解剖や食物の分析、排泄物の試験等によって得たる\n\n医学者の推定的想像の範囲を出でないと思うのである。\n\n何となれば、人体の組織機能とその活動によって表われるところの生活力なるものは、\n\n現在科学の水準よりも進かに高度であり、深遠であるからである。\n\n従って、今日人間の健康に対し栄養学的に解釈し得たとしても、\n\nそれは煙突内から天を仰いで天の大きさを知ったと言うに等しいものであろう。\n\n又名画の価値を定むるに当り、紙代と絵具代と労銀によるようなものであろう。\n\nこれを要するに、神秘霊妙なる人体とその生命を知悉せんとするには、\n\n現代科学は未だ余りに水準が低いという事を認識しなければならないのである。\n\n勿論科学の進歩はいずれの日かはそれを知り得る程度に達する事も予想されるのであるが、\n\n私は科学者ではないから、科学的に説明はしないが、\n\n実際と経験によって、真の栄養学はいかなるものであるかという帰納的論理を以て説くつもりであるから誤謬はないと思うのである。\n\nそうして、今日栄養学といえば、カロリーやビタミン説に捉われ、\n\nそれによってすべて律しているが、私は断言するのである。\n\nビタミンが全然無い物を食ってさえも、人間は立派に生きてゆかれる事である。\n\nそうして医学においての研究なるものは、食物の方にのみ偏して、\n\n人体内における消化機能や栄養製産機能の作用を無視しているのでその点に根本的誤謬がある。\n\n元来人体内のあらゆる機能なるものは実に偉大なる化学的製産者であって、\n\nあらゆる食物を自由自在に変化させるのである。\n\nしかるに、医学においては、この変化力という意味が未だ知られていないのである。\n\nしからば、この変化力とはいかなるものであるか。\n\n例えば、米飯や菜葉や芋や豆を食っても、それが消化機能という魔法使によって変化し血液となり、筋肉となり、骨となるという事である。\n\nしかるに米飯や菜葉をいかに分析しても、血素の微粒、肉素の一粍（ミリ）だも発見し得られないであろう。\n\nただそれを食する事によって、体内で自然に各素が製出されるのであって、全く神秘偉大なる変化力である。\n\n故にビタミンの全然ない食物を摂取しても、それを幾つかの機能の端倪すべからざる活動によって、\n\nビタミンのＡもＢもＣもアミノ酸もグリコーゲンも、その他未発見のあらゆる栄養素も製出さるるのである。\n\n従って、右の理によって考える時、こういう疑問が起るであろう。\n\n即ち血液素の全然無い物を食う事によって血液が出来\n\nビタミンの絶無である物を食ってビタミンが製出されるとしたなら、\n\n栄養と称して血液を飲んだりビタミンを摂取したりしたら、\n\nそれはどういうことになるであろうかという事であるが、それはこういう結果になるのである。\n\n即ち、血液やビタミンが入るとすると、それらを製出すべき機能は、活動する必要がないから休止するのである。\n\n従って、それら体内の一部の機能といえども休止する以上\n\n相互関係にある他の機能も、休止又は退化するのは当然である。\n\n卑近な例ではあるが、彼の牛が草や藁を食う事によって、\n\n彼の素晴しい牛乳という美味な栄養汁が出来るが、\n\nこれは牛の体内の消化機能の活動による変化力のためで\n\nこれを今日人間がいかに機械力を以てしても、草や藁から牛乳を製出する事は不可能であろう。\n\n右の理によって、ビタミン等の栄養素を摂取すればある期間結果は好いとしても、\n\nその後に到って漸次機能が弱り、全身的弱体化するのは当然である。\n\n恰（あた）かも車に乗れば一時は楽であっても漸次足が弱るというのと同様である。\n\n故に栄養食を摂れば一時は身体は肥え、血色は良くなり、統計的にも好成績は表われるがある期間を過ぎれば弱体化するのである。\n\n故に、今日栄養食実験の結果、一、二年の統計に表われたる好成績に幻惑されて、\n\n栄養食奨励の策を樹てるのであるが、実に困ったものである。\n\n故に、右の意味において人間の生活力を旺盛ならしむるには、\n\n栄養機能の活動を促進させなければならないのである。\n\nそれには栄養の少い物を食って、体内の栄養製産機能を働かせるようにする事である。\n\n勿論運動の目的もその為である。故に実際上昔から農民は非常な粗食であるが、\n\n粗食をするから彼丈（あれだけ）の労働力が湧出するのである。\n\nもし農民が美食をすれば労働力は減少するのである。\n\n又、満州の苦力（クーリー）の生活力が強靭なのは有名な話であるが、\n\n彼らは非常な粗食であって、しかも三食共同一な物を食っているというのに察（み）ても私の説は肯定し得らるるであろう。\n\nしかるに今日の栄養学においては、種類を多く摂る事を推奨するがこれらも実際に当はまらない事は言うまでもないのである。\n\n又、今回の大東亜戦争において、米英蘭の軍隊を敗退後調査したところによると、\n\n彼らの食物は日本兵と比較にならない程、贅沢であったそうである。\n\nこの事実によってみても、美食である敵兵よりも粗食である日本兵が強いという事は全く私の説を裏書しているのである。\n\n今一つの例を挙げてみよう。ここに機械製造工場があるとする。\n\nその工場は原料たる、鉄や石炭を運び込み、それを職工の労作と、\n\n石炭を燃やし機械を運転し種々の順序を経て初めて一個の完全なる機械が造り出されるのである。\n\nそれが工場の使命であり、工場の存在理由であり工場の生活力である。\n\nこれがもし完成した機械を工場に運び込んだとすると、工場は職工の労作も機械の運転も必要がない。\n\n煙突からけむりも出ないという訳でその工場の生活は無いのである。\n\n従って職工も解雇し、機械も漸次錆ついてその工場の存在理由は消滅するであろう。\n\n人間もこれと同様であって、栄養食を摂るとすると、本来栄養食とはより完成した食物である。\n\nしかもビタミンのごとき栄養素は特に完成されたものであるから、\n\n体内の工場は労作の必要がないが故に、機能の弱るのは当然である。\n\n故に、この意味において人間は、なるべく原始的粗食を摂って体内機能がそれを完全栄養素に変化すべく活動させるように為すべきである。\n\nその活動の過程そのものこそ、人間の生活力となって現われるからである。\n\n又、近来、食物を出来るだけ咀嚼すべしというが、これも大いに誤っている。\n\n何となれば余りによく咀嚼すれば胃の活動の余地が無くなるから胃は弱るのである。\n\n従って半噛み位即ち普通程度がよいのである。昔から「早飯の人は健康だ」といわれるが、これらも一理あるのである。\n\n又、今日の栄養学は、穀類の栄養を軽んじている。\n\n栄養といえば副食物に多く在るように思って種々の献立に苦心しているのであるが、\n\nこれも謬っている。\n\n実は、穀類の栄養が主であって、副食物は従である。\n\nむしろ、副食物は、飯を甘（うま）く食う為の必要物であるーと解してもよいのである。\n\nこの例として、私は先年日本アルプスへ登山した際、案内人夫の弁当をみて驚いたのである。\n\nそれは白い飯のみであって、全然菜は無いのである。\n\n梅干一個も無いのである。私は「飯ばかりでうまいか」と訊（き）くと「非常にうまい」と言うのである。\n\nそれで彼らは十二、三貫の荷物を背負って、頗る嶮路を毎日登り降りするのであるから驚くべきである。\n\nこれらの事実をみて、栄養学者は何と説明するであろう。\n\n右のごとく、菜がなく飯ばかりで非常にうまいという事は一寸不思議に思うであろうが、それはこういう訳である。\n\n元来人間の機能なるものは、環境に順応するように出来ているから、\n\n粗食を持続すれば、舌の方が変化してそれが美味となるのである。\n\nこの舌の変化という事は、あまり知られていないようである。\n\n故に、反対に美食に慣れると、それが段々美味しくなくなるので、\n\nそれ以上の美食を次々求めるという、贅沢な人の例をよく見るのである。\n\n故に、私のこの説を肯定するとすれば、現在最も重要問題とされている戦時食料政策に対しても、いかに絶大な利益あるかは、量り知れないであろう。\n\n次に、食物について説いてみよう。\n\n食物とは何ぞや、いうまでもなく人間を初めあらゆる生物を造られた造物主が、その生命を保たしむる目的を以て、\n\nそれぞれその生物に適合する食物を与えられているのは自明の理である。\n\n故に人間には「人間が食すべきもの」として、大体定められているのである。\n\nそうしていかなる食物が人間に与えられたるものでありやを知るべきであるが、これはまことに容易な事である。\n\n何となれば、その条件として「味わい」なる要素があるから、それによってよく分るのである。\n\n即ち、造物主は人間に対しては、味覚なる本能を与え、食物には「味わい」なるものを含ましてある。\n\nこの理によって、すべての食物にはそれぞれの味わいがあり、\n\nそれを楽しみつつ食する事によって栄養となり、生が営なまれるのである。\n\n故に、ビタミンがどうの蛋白質がどうのなどという事は、何らの意義をなさないのである。\n\n前述のごとく、ビタミンのごとき栄養素が仮に人体に必要であるとすれば、\n\nいかなる食物からでも体内の機能が製産し、変化させるのであるから、\n\n食物に関する限り自然でよいので、特に栄養学などと、学問的に研究する必要がないのみか、却って有害でさえあるのである。\n\nこの理によって、各人それぞれの環境、職業、体質等によって、嗜好物にも自然差異が生ずるのであるが、\n\nその時欲する物は、その人に必要であるから摂ればよいのである。\n\n喉の涸（かわ）いた時、水がほしいのと同様である。\n\nここで、食物の性質について述べてみよう。\n\n元来　栄養なるものは、野菜に最も多く含まれている。\n\n従って、栄養だけの目的からいえば、穀類と野菜だけで充分健康を保持し得らるるのである。\n\n故に実際上、全然野菜を食せず、魚鳥獣等の肉のみを以て生活すれば、敗血症を起す事は周知の事実である。\n\nこれに反して、野菜のみを食って病気をおこすという事は、未だ聞かないのにみても明かである。\n\nそうして面白いことは、人間の性格なるものは、食物の種類によって、大いに影響を受けるものである。\n\n即ち、野菜のみを食する時は性格が柔順になり、無抵抗思想となるから、国民的には、国際的敗者となるのである。\n\n彼の印度が滅びたのは、宗教的原因にもよるが\n\nそれよりも同国民の食物が、ほとんど野菜と牛乳にある事が、その主因であろう。\n\n又動物においても、ライオンや虎のごとき肉食獣は獰猛性（どうもうせい）なるに反し、\n\n牛馬のごとき草食動物は柔順なるにみても瞭（あきら）かである。\n\n従って、菜食者は自然、物質的欲望や野心等の積極性が乏しくなるから、\n\n現代文化の社会においては、その境遇や職能により魚鳥獣等の肉をも食しなくてはならないのである。\n\n又、現在のごとき国際競争や民族闘争の旺（さか）んな時代においては、獣肉も必要となるのである。\n\n即ち肉食は競争心や闘争意識を湧出せしむるからである。\n\n彼の白色人が常に闘争を好み欧羅巴（ヨーロッパ）に戦乱が絶えないという事実も、右の理由にもよるのである。\n\n近来、一部の論者に、肉食が非常に害があるように言うが、これは謬っている。\n\n元来食物に毒素があるとしても、それは極軽微であって、\n\n自然浄化によって消失するから、肉食も程度を越えない限り差つかえないのである。\n\n以上の意味において、食物の種類は、各人の境遇や職能によって、取捨選択すべきである事が判るであろう。\n\nしかしながら、人間はいかなる境遇にあるも、八拾歳以上になれば、\n\n物質的欲望や闘争意識の必要はなくなるから、菜食にすることが、最も良いのである。\n\nそうする事によって健康にも適し、より長命を得る事になるのである。\n\n右によってみても、粗食がいかに健康増進に適するかという事は明かである。\n\nしかるに、今日罹病するや、栄養と称し動物性食餌を推奨する以上、\n\nかえって衰弱を増し、病気治癒に悪影響を与えるという結果になるのである。\n\n次に、牛乳についてであるが、牛乳は歯の未だ生えない嬰児には適しているが、歯が生えてからは不可である。\n\nそれは歯が生えるという事は、最早固形物を食してもいいという事である。\n\n消化機能が発達して固形物が適するようになったという事である。\n\nこれが自然である。\n\n故に栄養と称して成人した者が牛乳を飲用するという事はその誤りである事は言うまでもない。\n\nどういう害があるかというと、全身的に衰弱するのである。\n\nさきに述べたごとく、食物を余り咀嚼してさえ衰弱するのであるから、\n\n牛乳のごとき流動物においては、より以上衰弱を来すのは当然である。\n\n成人者が牛乳飲用の可否について、私に問う毎にいつも私は、\n\n嬰児と同様の食物を摂るとすれば、その動作も嬰児と同様に這ったり抱かれたりすべきではないかと嗤（わら）うのである。\n\nこれらも学理に偏し実際を無視した医学の弊害である。\n\n次に、罹病するとよく粥に梅干を摂らせるが、これらも大いに間違っている。\n\n元来　梅干なるものは、往昔戦国時代に兵糧の目的を以て作られたものである。\n\nそれは出来るだけ容積が少なく、少量を食して腹が減らないという訳である。\n\n故に今日においては、登山とかハイキング等には適しているが、病人には不可である。\n\n病床にあって運動不足である以上、消化し易い物を食すべきである。\n\n故に、健康時においても、梅干を食う時は、食欲は減退するものである。\n\n次に、栄養と称し、小児によく肝油を服ませるが、これも間違っている。\n\nそれは食物中には、米でも麦でも豆でも菜でも、それぞれ特有の油分はあるのであるから、体内の機能がすべての食物から抽出する。\n\nそれで、過不足なくちょうど好いのである。\n\n即ち、糠からは糠油がとれ、菜種からは種油、大豆からは大豆油が採れるにみても明かである。\n\nしかるに、油のみを飲用する事は偏栄養的で、不自然極まる事である。\n\n即ち油だけを飲めば、体内機能中の油分抽出機能が退化するから、結果は勿論悪いにきまっている。」　（「明日の医術　第１編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 29,
      "title": "体内の栄養生産機能　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "栄養食 （昭和18年11月23日発行）",
      "publication_title_ptbr": "",
      "content": "「医学上、栄養についての解釈は、試験管的研究によって帰納せる所をもって、そのまま人間に応用しているのである。\n\nそうして私の研究によれば、栄養食摂取の結果として体重が殖えたり、血色が好くなったりするので是と信じているのであるが、\n\n実は右のごとき成果は一時的であって、その後に到って体力が衰えるという事に気がつかないのである。\n\nゆえにもし栄養食が、医学でいうごとく効果あるものとすれば、\n\n常に美食を摂る所の上流階級程、体力強盛でなければならないはずであるに係わらず、\n\n事実はその反対であるにみても、その誤りは明らかである。\n\nその他農村青年よりも都会青年の方が、いかに体位が低下しているかという事も、徴兵検査の成績によって明らかである。\n\nなる程農村人は労働をするから体位が優っているという理由もあろうが、\n\n私は粗食であるためという事の方がより大なる原因と思うのである。\n\nまた医学においては、ビタミンとか蛋白質、含水炭素、アミノ酸、グリコーゲン等の栄養素を云々するが、これらも大いに誤っている。\n\nそれはこれら栄養素を体内に入れる時は、反って体力を低下させるのである。\n\n何となれば右のごとき各種の栄養素は、人体内の機能それ自身が作出するものであるからで、\n\n決して体外より補給すべきものではないからである。\n\nゆえにもし体外より補給するとすれば、その作出機能の活動の余地がなくなるため、その機能の低下するのは当然である。\n\n元来人体内の機能は相互連帯であるから、一機能が衰えれば全体の機能も影響を受けるのは当然である。\n\nこの意味において、より完成せる物程機能を弱らせる訳であるから、今日の栄養学がいかに誤っているかを知るであろう。\n\nこれらについて拙著「結核問題と其解決策」中に詳説してあるから、参酌されたいのである。」　（「結核の正体」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年11月23日発行"
    }
  ]
}