{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 5,
  "total_parts": 24,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 8,
      "title": "喫煙",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "喫煙中毒と荒み （昭和23年12月9日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十二歳になります私の父が一昨年中風になりましてから御守護を戴きまして大変良くなりましたが、\n\n煙草を非常に喫いたがり、喫いますと言葉が大変荒くなり、また動作も幾分荒くなります。\n\nなるべく慎ませておりますが、隠れて喫みます。\n\nいかなる訳でございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「煙草の中毒である。急には治らぬ。信仰してるうちに段々治る。言葉の荒くなるのも治る。\n\n朝寝坊一つ治す事でも容易ではなかった。明烏阿呆としてから段々治った。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月9日"
    },
    {
      "title_idx": 8,
      "title": "喫煙",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "ニコチン中毒 （昭和23年10月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ニコチン中毒、アルコール中毒はなぜ起りますか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「のみすぎである。それだけのものだ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月18日"
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "美人になる法 （昭和24年9月3日発行）",
      "publication_title_ptbr": "",
      "content": "「単に美人といっても大別して三種ある、人工美、自然美、感覚美である、\n\n人工美とは白粉や紅で人工的に偽粧する、\n\n自然美とは健康美で、血行がよく、活々した美だ、\n\n感覚美とは心が美しく、何となく敬愛したい気になる。\n\n今日の女性は、無暗に白粉や頬紅口紅を着けて美しく見せようとするのは、人工美以外の美を忘れているからで、\n\n今日のような馬鹿高い化粧品を使わないでも、シンから美しくなる法がある。\n\nそれは健康美だ、血を浄める事だ、これが真の美だ、\n\nその方法は本教浄霊を受けると共に薬を服んだり用いたり絶対しない事だ、\n\n女の皮膚が艶がなく老人のように萎（しな）びていたり血の気がなく青膨れのようなのはみんな薬剤多用のためだ、\n\nこれを隠そうとして今日の女性は無暗に化粧品を使うのだ、\n\nもちろん心も美しくなければ真の美人とはいえない、\n\nそれには信仰だ、その証拠として本教信者になると、時日の経つに従って見違える程美しくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月3日発行"
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "おかげばなし批判　事実が示す浄霊の優越性 （昭和25年2月25日発行）",
      "publication_title_ptbr": "",
      "content": "「（事例は省略）　右の多発性関節リウマチスというのはもちろん原因は、病院勤務中注射の薬毒の浄化作用である、\n\nそれを知らない医学は注射で治そうとするのだから治るどころか益々悪化するのは当然である、\n\nかような逆療法の結果苦しみに堪えず、やむなく注射をやめたというのであるから驚くの外はない。\n\n右のごとき病苦五年が数ケ月で全治した神療法の効果もすばらしいと言えるが、\n\nここで特に言いたいのは、皮膚はたるみ老婆のごとく黒く、光沢を失い、骨や身体が変ってしまい、\n\n人に見られるのも恥しく家に閉籠っていたというのであるから、気の毒なものである、\n\nもちろん原因は薬毒であるが、世人はこれに気がつかない、吾々の経験上薬毒多有者は若くして老人のごとくである事実で\n\n浄霊により薬毒が減少するに従い、若さを取戻すのであるゆえに、\n\n神療法はひとり病気ばかりではない美容の効果も著るしく、一石二鳥療法である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月25日発行"
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "医学で治らない頑固な皮膚病も此通り （昭和28年）",
      "publication_title_ptbr": "",
      "content": "「この人（省略）は二十四歳の若い身空（みそら）でありながら、二十年間顔の皮膚病で困り、きまりが悪いとして外出も出来なかったのが、僅か四ケ月で奇麗に治ったのであるから、その喜びはいかばかりであろう。\n\n何しろ嫁入盛りの年で、医療ではどうしても治らないのであるから、もし浄霊を知らなかったとしたら、一生涯日蔭の運命に暮さなければならなかったのであるから、その不幸な運命は察するに余りある。\n\nこの事だけにみても、浄霊のいかに素晴しいものであるかが分ると共に、医療のいかに無力である事も分るであろう。\n\nこれにみても分るごとく、浄霊の効果は、単に皮膚病が治るのみではなく、浄血者になる以上、若い女性などは目に見えて美しくなるのは、どんな化粧品でも敵（かな）わない。\n\nそんな訳で近頃信者の女性で化粧を廃（や）める人が段々増えつつあるので、私も常に見ているが、化粧品を使った当時よりも、より一層美しくなるので驚いている。\n\nしかも化粧品も買わなくなり、そのための時間も必要がなくなるので、一挙三得である。\n\nこれは化粧品屋さんにははなはだお気の毒だが、これも救いのためとしたらやむを得ないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年"
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "浄霊は何にでも効果がある （昭和26年7月11日発行）",
      "publication_title_ptbr": "",
      "content": "「いつも言う通り、浄霊によって色々の事に御蔭を戴くが、左記のおかげ話は珍しい事柄であるから、この文を添えたのである。\n\nこれは身体の形が調（ととの）うのだから、舞台人特に舞踊家などには持って来いであろう。\n\nまた現代の女性は洋装が多いから非常にいいと思う。何しろ肉体の形がよくなるばかりでなく、\n\n血液が奇麗になるから、顔の色艶がよくなり、皮膚に光沢が出ると共に心も爽快となり、晴々しい目付きとなるから、人に親しまれ易く、魅力百パーセントとなるであろう。\n\n何と素晴しい美容法ではあるまいか。何よりも本教入信の女性は、例外なくそうなってゆくにみてもよく分るのである。」\n\n体験談　假縫（かりぬい）　一寸待った\n\n香川県　宝生中教会　ＳＷ（女性）\n\n「裁縫師、洋裁師、あるいは服飾研究家等のいずれにも該当しないこの私が、仕立物に関する事について、心臓強く一筆滑らそうと決心したのでありますが、\n\nそもそもその動機は、度々の御浄霊に際して、あまりにも暫々経験した二、三の事柄にあるのでして、これと同じ事を体験されたお方は、随分数多い事でしようし、\n\n又地上天国が完成した暁にはさして必要でもない事ではありましょうが、\n\nさしあたって、現在のところ、特に洋装をなさる御婦人あるいは、スタイルのよい服装をお好みになる紳士方にとっては重要なことだと思いますので、一応皆様の御注意を喚起致したいと思うのであります。\n\nまず二、三の実例からとっかかることにしましよう。\n\nはじめには、私が入信してまだ二、三カ月にしかならぬ頃でしたが、急性の肝臓炎を起して、苦しまれていた十六、七歳の女学生が、三回程の御浄霊で病床を離れることが出来て、四回目には私の家まで歩いて来たのであります、\n\nその時に私は背中の方を御浄霊しながらあまりにも上体の姿勢がくずれているのに気がついたので\n\n「も少しまっすぐに座ってみて下さい」と、申しましたところが、彼女の返答は意外にも「私、これで最も姿勢よくしたつもりなんですけど・・・」と、\n\nこういう彼女の姿は、肝臓のある右側の肩がぐっとさがって、しかも首がそれにつられてかなり右にかたよっているのです、\n\n私は何となく心のむくままに、右の肩と腋を十五分ばかり、御浄霊した後に、申しました。\n\n「さあ、もう一ぺん、まっすぐにしてごらんなさい」すると、どうでしょう、今度は左右のくるいなく、正しい姿勢をしているではありませんか、とてもうれしくなっちゃいました。\n\nそんな事があってから後も、肩、頸、背筋、腰等のこった方々によって度々同じようなことを経験して来ましたが、\n\n最近になって、その経験の決定版とでもいうべき現象にぶつかったのであります。\n\n今年のはじめの頃でした。約半年ほど不明病気にさいなまれていた洋裁の先生を御浄霊によって、お救いさせていただいた時に、心に思うつぼがあって、右の数々の体験を聞かせておあげしたのですが、\n\nさすがに洋裁学校の院長さんだけあって、職業意識をするどくよみがえらせて「私、入信出来ましたら、早速、それを仮縫に利用致しましよう」と、目をかがやかせて遠くをみつめるのでした。\n\n「ところで、あなたの背中はどうです」口を開くと同時に彼女の服、背中を見て、私が今までの服が合わなくなったことを発見するのと、\n\n彼女が、背中の襟のつけねの所へ左手をあてながら、口を開くのが同時でした。\n\n「私、御蔭でとても姿勢がよくなって、職業がらドレスは全部縫いなおしが必要なんです」と、首をすくめていましたが、\n\n私はその時ふと「神霊療法による病気治しにしても、実を言えば、立派な生命の芸術である」という明主様の御言葉を思い出して、感激泣を催す程でした、こんなことがあるから、御浄霊をやめられないのです。\n\nこういう風に、洋裁学院の院長さんも認めてくれる程、身体の形が変化するのですが、\n\nそればかりではなく、姿勢がよくなる、ということは身体の調和がとれたことで、これを、霊主体従の法則からすれば、霊そのものの調和がとれていることが前提条件なのです、\n\n従って心も魂も正常化しなければならぬのです、即ち事実、身体ばかりでなく顔の歪みはとれて、円満になり、美しさは倍加し、皮膚は光り輝くのです。\n\nその院長さんの一の弟子の二十歳になる若き助教さんは、師の治病経過を見ているうちに、他の女性達の非難をしりぞけて、進んで御浄霊をお受けになり、その後師の後を追って入信なさいましたが、この人が光り輝いて来ました、\n\nそれにつれて段々他の人達も御浄霊を受けるに従って美しくなっていったのです、うれしいことです。\n\nその洋裁学校の卒業生で二十六歳になる未婚の女性は、近日洋服の仮縫をすることになっていたのだそうですが、\n\n御縁があって私はその事を知らずに、大変に曲った体を、意識しながら御浄霊していたのですが、\n\n四回程した時に、洋裁の先生から「あの方は、いつもとても仮縫がむずかしいのですがこの度はとてもうまく出来ました」という報告を聞いて、私は思いました、\n\n「ここ迄行かなければいけない、要するに根本問題が大切なのだ」つまり、いくら仕立屋さんが骨折っても、それを着る人の身体がよくなければだめだという事です、我々の日常の服装は借物の嫁入衣裳ではないのです。\n\n仕立屋さんにしてみればそれが良心的であればある程、仮縫はむずかしいものだそうです、\n\nその仮縫をたやすくする方法が創始されたのですから、およそ御浄霊を知った方であれば今後は、それがドレッシーな服装であればある程御浄霊の効果をうんと活用してもらわねばならないということになるのです。\n\n生命の芸術\n日常の立振舞にも、発声、表情等あらゆる点に同じことが言えるはずです、\n\nつまりは、世界メシヤ教の信徒たるものの日常の行動は、常に美的要素があふれ出ていなければ、ならないという事にもなるのです。\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年7月11日発行"
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "薬を取り除くのが最も効果のある美容法 （昭和28年1月5日）",
      "publication_title_ptbr": "",
      "content": "（御論文「薬が不幸を作る」）\n\n「だから浄霊というのは霊的には霊を浄めることですが、体的にいうと薬をとる方法です。\n\nですから除薬法といってもいいのです。\n\n薬はそれほど恐ろしいものです。\n\nけれども長い間一つの薬剤迷信に陥ってますから、なかなか信じにくいのです。\n\n信者になっても、相当期間はやはり薬迷信がぬけないものです。\n\nですからこれからそういったことを大いに世の中の人に知らせようと思っていろいろやっているのですが、こういうことも今度の本に出すつもりです。\n\nそういうようで、人間の体から薬さえぬけば元気になるばかりでなく、精神的にも非常によくなるのです。\n\n第一、薬がなくなってくると、目つきが違ってきます。\n\n気持ちがいいです。\n\n始終気のふさぐ人とか元気のない人というのは全部薬毒です。\n\n特に若い婦人などは薬を多く入れると、無論顔色は悪いですが、\n\n皮膚などは小じわが寄って年寄りのようになります。\n\nですから若いつやつやした血色はなくなってしまいます。\n\n薬をとるということはもっとも効果のある美容法です。\n\nところが今の人は薬をのんでいるので、第一顔色が悪いです。\n\nこの人は薬毒が多いか少ないかは顔色を見るのが一番です。\n\n青い色をしたり、あるいはどす黒い、暗いような色をしている人は必ず薬毒が多いのです。\n\nですから薬毒をうんと入れた今の婦人は顔色を悪くしているために、\n\nしかたなしに人為的にごまかさなければならないということになって、そこで化粧品が売れるのです。\n\n大体本当に血液がきれいになれば、そんなに化粧しなくても、皮膚も滑らかになって美しい顔色になるのです。\n\nだから救世教信者になると、女が一番気に病む顔の美しさがたいへんによくなるのです。\n\nですから長く信者になっている婦人は非常に美しくなります。\n\n私は始終見てますが、前にはそうでもなかった人でも、このごろはばかにきれいになっているな、とよく思います。\n\nこれはまったく血がきれいになったためです。\n\nですからそういう点の仕合せというものは違います。\n\nそれに、第一感じがよくなります。\n\nですから信者でない女を見たり口をきいたりしても、私は少しも魅力がありません。\n\nですから信者の婦人は非常に感じがいいです。\n\nそれは無論信仰のためもありますが、薬毒が減るという関係も大いにあります。\n\nですから相手が婦人の場合には、宣伝の一つの道具として、それを大いに言っていいと思います。\n\n私は女にそういうことを言うのは、病気が健康になるというよりか魅力があるのではないかと思います。\n\n女にとっては顔のきれい、きたない、ということは命以上ではないかと思います。\n\n化粧品の広告のようになりましたが、まあ信仰宣伝です。\n\nなんでも信者にさえなればいいんですから、それは大いに有効だと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月5日"
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "薬毒のせいで今の日本の女性は若いのに年寄りに見える （昭和28年1月6日）",
      "publication_title_ptbr": "",
      "content": "（御論文「薬が不幸を作る」）\n\n「だからなにごともうまくいかない、間が悪い、ということはすべてその人の霊が下にあるからです。\n\nつまり霊界の下段にあるのです。その下段というのは薬のための曇りですから、つまり薬が体からなくなるだけいいと思っていればいいのです。\n\nですから今の人間で運のいい人はないということは、みんな体に薬毒があるからです。\n\n理屈は簡単なものです。\n\nところが薬とはいいものと教育されているから、信じにくいのです。\n\nですから浄霊というのは薬をとることです。\n\n薬が地獄をつくっているのですから、薬をとれば天国になるのです。\n\n薬というものはそれほど重要な役目をしているのです。\n\n重要な役目といっても悪い意味の役目です。\n\nではどうして人間はそういうものをのんだかというと、それは今私は「文明の創造」の本に書いてますが、\n\n人間に苦痛を与えて、その苦痛から脱却しようとするそれが物質文化の進歩になっているのです。\n\nそれは神様が物質文化を進歩させるためにとった手段であったので、しかたがないのです。\n\nそれで旧約聖書にある 「エデンの園におけるアダムとイブが禁断の木の実を食べ始めた」ということは、禁断の木の実というのは薬のことです。\n\nそれまでは薬は人間にははいってなかったのです。\n\nエデンの園みたいなものだったのです。\n\nしかしそれでは物質文化を発達させることはできないので、禁断の木の実を食べさせて体を弱くして、それによって物質文化が発達したのです。\n\nそれで今度は物質文化が発達したエデンの園ができるのです。\n\n大ざっぱに言うとそういうわけです。その根本を知ると大体分かります。\n\nそれで近ごろ日本人は寿命がのびて、平均男も女も六十歳以上になってます。\n\nところがそれは、あんまり縮めすぎたから少し戻ったくらいなもので、大体人間は百歳以上に神様が造ってあるのです。\n\nさっき読んだように、壊れもの扱いにしているというのはとんでもない話で、みんな人間が薬をのんで体を弱らしていたのです。\n\nですから薬の気がぬければ百歳以上はなんでもありません。\n\n私は近ごろ世界美術全集という本のヨーロッパの中世紀以後の油絵をみてますが、裸体の女は実に肉づきがいいのです。\n\nその時分には、今と違って純写生ですから、写真を彩色で画いたような絵ですが、肉づきといい、色といい、艶といい、実にいいのです。\n\nところが私はもの好きですから、今のアメリカとフランスのヌード写真もあるのでそれを見ると、\n\n裸体の女というのは、まるでガンガラで骨々しく、男と同じというよりか男よりもっと酷いです。\n\nそれを見ても、ヨーロッパの女は昔とまるっきり違っているのです。\n\n実に汚くて、見てもなにも反響が起らないのです。\n\nそれから見ると日本の女の裸体の方がずっと魅力があります。\n\n魅力というと変になってしまいますが・・・。\n\nそれはなぜかというとやはり薬毒のためです。\n\nですから日本の女の人も、若いのに年寄りに見えたり、顔色が非常に悪かったり、\n\nなんだかしなびたような、またいやに豚みたいに太っている、という変なのは、みんな薬毒のためなのです。\n\nですから女でも、薬毒がぬけると実に美しくなるのです。\n\n救世教信者になった女の人はだんだんきれいになってきます。\n\nですから薬毒というものはいかに恐ろしいものかということが分かります。\n\nそのために女の顔なども、つまりごまかし手段が発達してきて、それが化粧品の発達です。\n\n化粧品というものは、顔色の悪い者に頬紅をつけたり、唇も変な色なので口紅をつけるとか、そういうごまかし手段が発達してきたのです。\n\nですから私の昔の歌に「人工美が銀座の町を通っている」というのが「山と水」にありましたが、今の女の人は、人工美でどうやらきれいに見えるのです。\n\n私は昔の平安朝時代の女は本当にきれいだったろうと思います。\n\n小野小町とはどんなに美しかったかと想像されます。\n\n薬毒がなかったのですから・・・。\n\nそういうことによって若い女の人で信者になる人がずっと増えるだろうと思います。\n\nそれは女というのは命よりもきれいに見せるという方が、かえってそういう意欲の方が多いですから・・・。\n\n男でもそうです。いやに土気色をしているのはみんな薬毒のためです。\n\n人間は薬毒がとれると実に気持ちのいい晴れ晴れとした色になります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月6日"
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "婦人で汚いのはみんな薬毒のせい （昭和28年2月16日）",
      "publication_title_ptbr": "",
      "content": "「それからもう一つは、女の人の話のついでですから話しておきますが、化粧品中毒がたいへんなものです。\n\nよく、のぼせ症といって、のぼせるのがありますが、これは男には少なく女に多いのですが、これは化粧品中毒です。\n\n昔はおしろいだけですが、おしろいには鉛がはいっているので、この鉛毒だけだったのです。\n\nところが今日では薬を入れてます。\n\n特に舶来のおしろいには薬を入れてあります。\n\nだから今のアメリカの婦人といったら、皮膚はザラザラで見られたものではないそうです。\n\n今化粧品でおしろいをつける人は、それを隠すために濃厚になってきました。\n\nそれから唇の色が悪いので口紅をつけるのです。\n\n昔はそういう物はなかったのです。\n\nそれは唇の色が良いから、塗る必要がなかったのです。\n\nちょっと紅をつけるくらいでした。\n\nだから婦人で汚いのはみんな薬毒のためです。\n\nだんだん薬毒がなくなったら、それはきれいになります。\n\nですからごく薄化粧くらいでいいのです。\n\nぜんぜん薬毒がなくなったら、化粧はしなくてもよくなります。\n\nこのことを知っていればいいですが、さもなければこれからは美人というのはだんだんなくなります。\n\nだから私は、小野小町というのは確かに美人だっただろうと思います。\n\nそれはあの時分は薬毒と言っても知れたものですから・・・。\n\nだから今の女の人は化粧という人工美で手数をかけて、高い化粧品を買って、懐にしても女の人の支出では化粧品がほとんど一番多いでしょう。\n\n化粧品だけでも金が出なかったら、女の懐はよほど楽になるに違いありません。\n\nだから信者になった女の人はだんだんきれいになりますが、それは薬毒がなくなるためです。\n\nそこでそれに準じてやはり化粧品もだんだん少なくするように調節すると良いです。\n\n戦争の話から化粧品の話になってしまいましたが、このくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月16日"
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "花柳界の人の顔色が悪いのは煎じ薬のため （昭和28年2月17日）",
      "publication_title_ptbr": "",
      "content": "「それで特に女などは漢方薬中毒をすると、肌が非常に悪くなってカサカサです。艶もなにもありません。\n\nだから今の女の人は先祖から親代々漢方薬で悪くして、それから近来は西洋の強い薬や注射というものでだんだん悪くするのです。\n\nそこにもっていって、今の化粧品には薬がはいっているのです。\n\n昔はおしろいというと、鉛毒くらいでしたが、\n\n今は鉛毒のほかに化粧品に薬毒が加わってますから、今の女の人は実に肌が悪くなってます。\n\n若い人でも、化粧をしなければ見られないくらいになってます。\n\nそれで化粧品はますます進歩してます。進歩といっても、ごまかす進歩です。\n\nそれで、ちょっと見るときれいなのです。\n\nその代わりにいろんな化粧品を厚くつけなければならないのです。\n\n美容院に行ってタオルでむしたりしてやりますが、\n\n大体そんな手数をかけなくても、女はきれいになっているべく神様が造ってあるのです。\n\nそれで今世界で一番皮膚の悪いのはアメリカの国です。\n\nそれはとてもアメリカの若い女は、まるで荒（すさ）びているそうです。\n\nというのは、いろんな薬や方法で始終やっているから、だんだんそうなってくるのです。\n\n第一今口紅をつけますが、これは唇の色が悪いからです。\n\nそれから頬紅というのもおかしいのです。\n\nホッペタは赤いに決まっているものなのです。\n\nですからみんな薬毒で悪くしているのです。\n\nだから近ごろの女の子というのはますます化粧品に身をやつしているのです。\n\n今の若い人の支出では、化粧品代が一番の王座を占めているでしょう。\n\n顔を気にしていろいろするのは、少しおシャレをする人は命がけというくらいです。\n\nそれこそ夫婦などは、外出するといっても、女房の方は化粧するのに鏡台の前で一時間や二時間はかかりますから、亭主はそれを待っていなければならない。\n\nそのための被害というものはたいへんなものです。\n\nそういうような具合で、ほとんどかわいそうなくらいです。\n\nそれもこれも、みんな薬毒です。\n\nですから今の世の中に美人というのはおりません。\n\n昔の小野小町の時代にもそうとう漢方薬がはいってますが、今ほどではありませんから、それこそ美人だったに違いありません。\n\nそれでメシヤ教信者になると女の人もだんだんきれいになります。\n\nそれはなぜかと言うと薬をのまないで、浄霊で血がきれいになるからです。\n\nそれはまだまだずっときれいになりますが、先祖代々のが残っているから、孫の代くらいになったら、ずっと美人が出てきます。\n\nしかし孫の代より、自分がきれいになった方がいいでしょうが・・・。\n\nそういうようで漢方薬は非常に悪いのですが、また量が多いのです。\n\nそのために、いくら浄霊しても、あとからあとから溜まってきます。\n\nそれは漢方薬です。\n\n西洋の薬はすぐ腫れもの、オデキになって出ますから、その点は割合に始末がいいです。\n\n西洋の薬では、今読んだように、消毒薬が怖いのです。\n\nまた漢方薬で一番怖いのは　げんのしょうこと　どくだみです。\n\nどくだみとは毒溜めということでしょうが・・・このどくだみというのは花柳界の人が多くのんでます。\n\n昔の話ですが、お女郎はお茶の代わりに始終どくだみを煎じてのんだものです。\n\nですから花柳界の人はやはり化粧しないと非常に顔色が悪いのですが、それは煎じ薬のためなのです。\n\nそれで漢方薬中毒は女の方がずっと多いのです。中将湯（ちゅうじょうとう）とか、いろんなものがありますが、みんな漢方薬です。\n\nだから女の美しさというものは、漢方薬が非常に害をしているわけです。\n\nだからそのつもりで、漢方薬を多くのんだかのまないかということによって、多いほど浄霊に暇がかかるということを言い聞かせてやるのです。\n\nこっちもそれを心得てやればよほど違うわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月17日"
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "化粧は欺瞞 （昭和28年7月25日）",
      "publication_title_ptbr": "",
      "content": "「それから近ごろは信者の女の人でだんだん化粧しなくなってきました。オシロイとかクリームをつけない人が増えてきました。\n\n今にみんながそうなるでしょうが、これを少なくとも半年とか一年とやっていると非常にきれいになります。\n\n化粧代はいらなくなるし、大体こんなこと（化粧の手間）をする必要はありません。\n\nそれで人に招ばれた時など、ちょっと便所とかに行ってこうやりますが、あれは一つの不正直な行為です。一つの欺瞞行為です。\n\nより美しく見せようというのは悪いということではないが、しかし実価以上のものに見せようというので、善意の欺瞞です。罪にならない犯罪です。\n\n浄霊をやっていると、化粧を止めて当分は真っ黒で、それこそ南洋の原住民か、アメリカのニグロみたいに見えますが、\n\n私もこの間見てびっくりした人がありますが、これはオシロイを止めたせいだなと思いましたが、それは覚悟しなければなりません\n\nその代わりそれを過ぎると実にきれいになります。\n\nそれも気持ちのよいきれいさです。それに始終浄化して血がきれいになりますから、きれいな血が皮膚から透けて見えるのですから、実に感じのよいきれいさです。\n\nだから本当は今の世の中に美人というのはいません。それから形も違うようです。\n\nやっぱり性格において、女らしい優しさというのがなくなってます。\n\nなんでもかんでも理屈をつけて、男女同権とか言っていばるのですが、高慢な者が出てます。\n\nというのは、明治、大正時代の女の写真を見ると美しいです。\n\nところが今の女の写真は美しくありません。ブツブツが出たり皮膚が荒れたりで、化粧しなければ見られたものではありません。\n\n化粧しないのを側で見たら、美ではなく醜です。\n\nだからつまり自然の美、天然の美というものをだんだん失ったわけです。\n\nですからこれをふたたび自然の美に復活するということが必要なわけです。\n\nそれからもう一つは、今のクリームなどはいろんな薬剤を使いますが、それがだんだん強くなってます。\n\nこの間新聞に出てましたが、アメリカの婦人は顔の皮膚が荒れて困っているということが書いてありましたが、アメリカはよけい強い薬を入れるからに違いないと思いました。\n\nそういうようですから、信者の女の人はそういったようなことをよく知っていれば、つけるのも少なくなるからよいですが、ずっと少なくして、ある時期に行ったら断然止めて、自然の美人になった方がよいと思います。\n\n時間と金の非常な経済になって、夫の愛も増えるというわけですから、一挙三得というわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月25日"
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "メシヤ教に入信すると肌が綺麗になる （昭和27年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「奈良の正倉院で拝見しました昔の人の着物はずいぶん大きなものでしたが、当時の日本人は皆大きかったのでございましょうか」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「現在は小さくなったというのは薬毒のためでございますか」\n\n**明主様御垂示**  \n「薬毒です。あれは発育を妨げるのです。」　（中略）\n\n**信者の質問**  \n「日本人が小さくなったのは薬毒のためということで考えてみますと、私達信者の子供は最初から薬をやりませんで育っておりますので、子供のほうが親より大きく育っております」\n\n**明主様御垂示**  \n「そうです、大きいです。のんびり育ってます。\n\nそれから薬毒は、特に女がそうですが、女で薬毒が多いのは、婆さん染みて皮膚は艶がなくカサカサになってます。女がこれを知ったら得をします。」\n\n**信者の発言**  \n「女ばかりでなく男も得をします」\n\n**明主様御垂示**  \n「男はそう気取らなくても良い。女は売れ口に関係します。\n\n女はある意味において一種の商品です。\n\nですから嫁に行かなければ、あれは売れ残りだと言います。\n\nで、信者の女の人はどことなく良いです。\n\nこれは心にもありますが、やっぱり皮膚の色とかきめだとか良くなる。\n\n第一、最初家に来た女中でもずっときれいになります。\n\n信者の女の人を見ていると、長く信仰している人は、最初から見ると実にきれいになっている。\n\nだから信者の女の人を見て普通の世間の女を見ると、世間のは実に厭です。\n\nきれいといっても人工的なものが多くて、感じというと特にそうです。\n\nですから私は、女の人でも信仰に入ってから、会う人とか友達に必ず好感を持たれると思ってます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月1日"
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "石鹸を使用すると自然の美がなくなる （昭和24年12月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「青年期によくニキビが出ますが、これはやはり然毒の浄化でございましょうか。\n\nまた「想われニキビ」などと言いますが、実際そのようなことがありましょうか。」\n\n**明主様御垂示**  \n「「想われニキビ」なんてありませんよ。（笑声）\n\n想われたってできない人もありますからね。\n\nそしてニキビは然毒でもないですね。\n\nアブラですよ、一種の。ま、ホルモン過剰が本当かもしれない。（笑声）\n\n生理的なもんですからね、だから年寄りにはないでしょ。（笑声）\n\nニキビによく薬や石鹸を使いますが、これは両方ともいけませんよ。\n\nだいたい石鹸なんか使うとキメが悪くなり、自然の美がなくなってしまうんですよ。」\n\n**信者の質問**  \n「では、なにがよろしいのでしょうか。」\n\n**明主様御垂示**  \n「なんにも使わないことですね。」\n\n**信者の質問**  \n「糠なんかいかがでしょうか。」\n\n**明主様御垂示**  \n「糠はいいですよ。・・・\n\n石鹸なんか使わないと本当の美になるんですがね。\n\nだから昔の人、例えば小野小町なんか実に美人だったろうと思うんですよ。（笑声）\n\nいまの人はなんやかやで顔を荒しておいて、それで化粧してるんですからね、この点もまったく愚かですよ。」\n\n**信者の質問**  \n「顔にアブラ気の多い人はなにを使うのがよろしいでしょうか。」\n\n**明主様御垂示**  \n「やはり糠がいいですね。\n\n糠にはアブラを溶かす働きがあるんですよ。\n\nだから以前、私は漆を使ってたことがあるんですが、漆ってのは手につくと石鹸で洗ってもとれないんですが、トボシ油でとるととれるんです。\n\nそれからあとでトボシ油を糠でとったもんですよ。」\n\n**信者の質問**  \n「髭を剃るとき石鹸を使うのはいかがでしょうか。」\n\n**明主様御垂示**  \n「髭のときはいいですよ、あれは剃刀（かみそり）の刃のすべりをよくするんだから。」\n\n**信者の質問**  \n「湯で顔を洗うとしわがよると申しますが・・・」\n\n**明主様御垂示**  \n「そんなことはありませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "ニキビの洗顔 （昭和24年9月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「青年期によくニキビが出来ますが、これは然毒の浄化で御座いましょうか。\n\nまた「想われニキビ」などと云いますが、実際にそのような事があるものでしょうか。」\n\n**明主様御垂示**  \n「一種の油である。ホルモン過剰が本当であろう。\n\n薬をつけるとよけいひどくなる。\n\n石鹸もいけない。石鹸は皮膚が荒びてくる。\n\n油をとるのは糠が一番良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月13日"
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "誰でも太れる法 （昭和26年1月10日発行）",
      "publication_title_ptbr": "",
      "content": "「世間よく、生まれながら痩せてる人で、太りたい太りたいと思って、色々な事をしても仲々効果がないので、悲観している人が随分多いと思う、\n\nまたこういう事もよくある、目鼻立ちの、非常に美しい女性であっても、痩せているために、天性の美を発揮されていない人があるが\n\nそれを見る度に、今少し太ったらどんなに美しいだろうと思い、実に惜しい気がする事があるが、誰でもそういう経験はよくあるであろう、\n\nまた子供などにも腺病質と言われ、カンの虫みたいな貧弱なのをよく見るがこれらももちろん身体が弱いためで\n\nその親は太らせたいと思ってやれ牛乳だとか、肝油だとか、色々な栄養食をやるが、仲々思うように太らないので、歎いている者も世間ザラにあるであろう。\n\nところが右のどちらも必ず太らせる法がある。\n\n同時に顔色もよくなるんだから、何と嬉しい話ではなかろうか、ではその方法を教えて上げよう。\n\n右のような人の肩を見ると、必ず固く石のようになっているもので、その部に必ず微熱があり、その微熱のために食欲が衰え、細胞が消耗されるためであるから、\n\n右の塊を浄霊によって溶かすと、その部が段々軟かくなるに従い食欲が増してくる。\n\nそれにつれて太って来るという訳で実に百発百中である、\n\nこれによってみても、神様の救いは人を健康にするばかりか、美しくもして下さるのだから\n\nこれが世間に知れ亘ったら、美人がドシドシ殖えるという嬉しい事になる、\n\nもちろん健康児童も殖えるから、世間の親達はいかに喜ぶ事であろう。\n\n今一つ見逃し難い一事は、右のごとき男女並びに小児は、結核に誤られ易い事である、\n\nというのは、こういう症状の者は風邪を引き易く、常に痩せて元気がなく咳や痰が出るので、御医者さんは結核と見間違える、\n\nところが不幸な者は誤った療法などで本物となり、命を失くすものも随分あるであろう、\n\nとしたらこの方法を知る限りの人は、結核にならないで済むから命まで恵まれる事になる、何と素晴しい救いではなかろうか。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年1月10日発行"
    },
    {
      "title_idx": 9,
      "title": "美容",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "真面目に仕事をしている人は美しい （昭和26年9月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「すべて職業に従事しているときの服装のほうが美しく見えるということは、職業に尽くしていると言うことがそうさせるのでしょうか」\n\n**明主様の御垂示**  \n「やはり、仕事をまじめにー誠でやっているのは美しく見えます。\n\nまた怠けたり、仕事を第二、第三にするのは美しく見えないですね。\n\n私はバスの車掌なんかで、とても美しく見えることがあります。\n\nかえってお嬢さんが座っているより美しく見えるのがあります。\n\nお嬢さんなんかは、始終怠けているでしょう。\n\n享楽的考えばかりでね。まじめでないね。\n\nだから上辺（うわべ）だけ美しくしていて、感じがないですね。\n\n片っ方は生活のために一生懸命やっているという、その美しさでしょうね。\n\nバスに乗っている娘より女車掌に魅力があるね。」\n\n**信者の質問**  \n「神様が心を引かれるくらいですから、人間はなおさらー」\n\n**明主様の御垂示**  \n「人間はどうか分かりませんよ。\n\n私は車掌に限らず、つまらない服装した百姓の娘とかーそういうものに、非常に心を引かれますね。\n\n非常に愛したいような気持ちがしますね。\n\n銀座通りを歩いているー爪を染めているようなのはー棘々しく不快を感じます。\n\nあれは、やっぱり霊主体従と体主霊従の違い差ですね。\n\n一般の人は体を主にするからね。\n\n美術品もそうです。\n\nいろいろ手間をかけたり、したりするが、ちっとも見たくない。\n\n昔の、一筆か二筆のものがかえって魅力がある。\n\n二、三日前に妻の友達ですが、その人は画きすぎるんです。\n\nこの前、竹薮を画いて、それから苔寺の苔を画いたが、画面いっぱいに画くのはだめです。\n\n職人が美術をやるようなんです。\n\n一筆か二筆画いて、画面いっぱいに画いてあるような感じを出す。\n\nというそこに芸術がある。\n\n写生でもー画面いっぱいに画くが、そうしないで簡略に画いて、自然よりもいっそう感じを出す。\n\nその点が芸術です。\n\nだからしゃべるのもそうです。\n\nべらべらしゃべるだけで人が動くものではないんです。\n\n一言か二言で先方にしみ込むー刺激を与える。だからその点ですね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 10,
      "title": "化粧品中毒",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "恐るべき化粧品中毒 （昭和28年3月18日発行）",
      "publication_title_ptbr": "",
      "content": "「今日一般の女性で全然気がつかない事がある。\n\nそれは化粧品の害毒であって、これがとても馬鹿に出来ないものである。\n\nというのは現在の化粧品は、どれもこれも種々の薬剤が含有されており、\n\nアメリカ製化粧品などは、特にはなはだしいようである。\n\nその証拠にはこの間聞いた話によれば、近頃のアメリカの若い女性の顔面皮膚の荒れ方は非常なもので、大いに困っているそうである。\n\nそれが化粧品中毒という事が分っていないから、なおさらに御気の毒である。\n\nもっとも日本でも御多分に洩れず、近頃チョイチョイそういう女性のある事を聞くが、\n\nこれも全く霊界の浄化が強くなったためである。\n\nそれについて考えてみて貰いたい事は、化粧品というものは、\n\nこれ程反自然的のものはあるまいから逆効果は当然である。\n\nというのは近頃は益々薬毒を体内に入れるので、そのため顔色は悪く、皮膚は荒れ放題となるので\n\nクリームや口紅、頬紅等で誤魔化すので、知らぬ事とはいいながら全く可哀想なものである、\n\nそのため美容院の繁昌も知る通りであり、\n\nしかもそうすればする程、益々汚くなるから、どうしても化粧品を多く使う事になる。\n\n新聞の広告欄をみれば、化粧品が一位を占めているのをみても分るであろう。  \n　  \nこれについて左記の御蔭話であるが、この若夫人はそれに気がついたので、\n\n化粧品を全廃し、浄霊によって美を取戻したという実にいい例であるから、\n\nこれを読んだら天下の女性諸君よ、大いに得るところがあるであろう。」\n\n体験談　「化粧品の害を知らされて」\n\n兵庫県　神照中教会　ＫＴ\n\n「明主様、日々厚き御守護をたまわり有難うございます。謹んで御礼御報告させて戴きます。\n\n早いもので一昨年十二月末日より、ふとした事より、\n\n今まで女の身だしなみと思っていた化粧が薬、肥料等と同じで、\n\n又　人の目を偽る軽くはあるが罪だという事が分り、\n\n毎朝鏡に向ってはあれやこれやと高価な舶来品で御化粧するのを楽しみにしていた私が、\n\n周囲の驚き、白眼、嘲笑の中であっさり止めてしまいました。\n\n振返ってみますとちょうど、今月この頃で一年になります。\n\n主人は聞き入れてくれず、やっとの事で二人で外出する時だけ御化粧する事を約束し、\n\n母以外の人達には「化粧負けがして吹出物がひどいから、暫く肌を休ませる」\n\n（その一カ月前より吹出物が出来て困っておりました）との建前でしたものの、\n\nその顔と言ったら、こげ茶色のテラテラでものは出来るし、\n\n荒れて目を動かすのさえ皮が突っぱって痛く、それこそ御話にならぬ程の汚さでした。\n\nある時は、出先で知人に出会い、その人はいとも痛ましげに眉をひそめ、\n\n「知世子さん御顔どうなさいましたの？」と言われ、\n\nたまに御化粧して主人と外出した時、私の素顔だけしか知らぬ人に出会ってもけげんな顔をして、\n\n御じぎをしてくれなかったり、随分色々なのがありましたが、\n\n顔にもましてひどいのは唇で、もともと小さい時より荒れて割れる様な事がよくあっただけに、\n\n（口紅をつける様になってから治っておりました）\n\n一度に五カ所程割れて、物を言うのも笑う事さえ差支えましたが、\n\n御霊紙をはってよりずっと楽にして戴けました。\n\nその間会長先生より御浄霊を戴く毎に、色々と励まして下さり、\n\nだんだんと顔も荒れては皮がめくれ、吹出物が出来ては膿が出、\n\nその他風邪等の御浄化を戴く度に、ほんの少しずつ綺麗に色白くして戴きました。\n\n今では母（末入信）等も非常に喜んでくれ\n\n「私ももっと若ければ御浄霊して戴いて御化粧なんか止めるのだけれど・・・\n\nどんな美顔術をしても一時的でそんなにはならない」と言ってくれます。\n\n去年に比べると今年はずっと荒れるのも楽になり、土色がかった頬にも紅味が出て参りました。\n\nほんとにあのまま御化粧を続けていたら、と、思うだにぞっと致します。\n\n主人も近い内にはきっと気が付き喜んでくれると信じております。\n\nその他色々家庭内にも御浄化を戴き、明主様を御念じする都度数々の御守護賜わり、\n\n主人もこの頃では大分分ってくれる様になり、\n\n昨年の夏には御本部へ御参りさせて戴けました事等、\n\n何と明主様に御礼申し上げてよいやら、言葉もございません。\n\nただただ、明主様、有難うございました。衷心より御礼申し上げます。\n\n何とぞ罪深き私ではございますが、御道の一端にも御使い戴ける日を楽しみに努力致す覚悟でございます。\n\n今後共よろしく御守護の程伏して御願い申し上げます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月18日発行"
    },
    {
      "title_idx": 10,
      "title": "化粧品中毒",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "女性の福音 （昭和28年10月14日発行）",
      "publication_title_ptbr": "",
      "content": "「化粧品中毒がいかに恐ろしいものであるかをかいてみるが、先頃四十歳くらいの本教幹部の婦人、全部の歯がグラグラになり、総入歯にしなければならないと困っているのを私は見たところ、\n\n強い薬毒が含まれている化粧品を、長い間用いたのが原因であることが分った。\n\n症状は顔面常に発熱あり、皮膚も強張（こわば）っているので、浄霊をしてやったところ段々よくなり、抜かないで済むようになったと喜んで礼に来た。\n\n今一つの例は最近私のところへ奉仕に来た十八歳の娘さん、頗る美しいので訊いたところ、生まれてからまだ化粧品の味は知らないとの事で私は驚いた。\n\n次のお蔭話はこれも化粧品中毒がよく分るのである。」\n\n体験談　明主様のクリームに就いての御教えを頂いて\n\n東京都　照明中教会　ＴＴ（26・女性）\n\n「明主様日々御守護の程謹んで御礼申し上げます。昭和二十年入信させて戴いた者でございます。\n\nこの度は八年間も悩んでおりました顔の「ハタケ」が治りましたお蔭を発表させていただきたいと存じ、拙文も省みませず御報告させて戴きます。\n\n（註　ハタケとは、顔面単純性粃糠疹（がんめんたんじゅんせいひこうしん）のこと。顔に白い粉をふいたような白い面が出来る子供の病気）\n\n思い出しますと私が十八歳の秋頃でした。\n\n初めてつけるお化粧に興味を持ちつつ種々なお化粧品を集めて顔をつくるのに夢中でした。\n\nところがその後気もつかずにいましたのですが、翌年の春頃からひどいハタケになりました。\n\nしかし気にもとめず相変らずお化粧しておりましたが、一年たった秋どうしてもハタケの工合がよくなりませんので、石鹸で顔を洗ってみました。\n\n今までガサガサした肌が一変でツルツルになりましたので、よくなったものと喜んでおりました。\n\n翌朝目が覚めてあまり顔がつっぱりますので鏡を見ますと驚いたことにはハタケが以前よりひどくなって地腫がし、肌全体が大きくヒビ割になっているのには全く驚きました。\n\nその悲観は今もって忘れることができません。\n\nたった一夜でこんなにひどくなったのかと思いますと出勤前を控えて泣きたくなりました。\n\n顔故に、ベッタリと薬も塗ることができずクリームをつけて出勤しましたが、その痛みといったらヤケドに遭ったようにとリヒリと痛みました。\n\nひどいところからは針でもさしたように穴から血が滲みでていました。\n\n当時私は会社関係に勤務致しておりました。\n\nそれから当分様子をみておりましたがお友達が綺麗にお化粧して来るのを見ますと心から羨しく思ってもどうすることもできませんでした。\n\n女性故にその苦痛は私にとって大変なものでした。\n\nしまいには手当り次第ドンドン色々なクリームをつけてみましたが、依然として治りませんでした。\n\n二十六年秋頃から外出以外はほとんど止めるように致し、二十七年五月に務めを辞めて教会に御奉仕に伺い\n\n月末には御山の御奉仕隊に参加させて戴き、それ以来お化粧のことなど忘れてしまい、有難い感謝の日々を過させて頂きました。\n\n八カ月目に本部に帰りました時は、さしものハタケもいつとはなしに跡形もなく治っておりました。\n\n七月二十七日御参拝させて戴きました折明主様の御教えにクリームの害の御教えを戴き、それにつけない方がお化粧したよりも肌が綺麗になるとの嬉しい御教えを戴き、\n\nかつてはハタケ故に止むなく止めたあらゆるお化粧も、今日となれば神様の有難い御守護であった事と分り心から感謝の御礼を申し述べさせていただきます。\n\nお化粧しなくなってからの方が人様から綺麗になったといわれるわけも分らせて戴き、神様の大きな御守護の感激に帰宅後すぐ筆をとらせて戴きました。\n\n若い者にとりましての、こよなき福音！　私の体験をありのままに述べさせて戴きました。\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月14日発行"
    },
    {
      "title_idx": 10,
      "title": "化粧品中毒",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "化粧品を全然使わないと綺麗になる （昭和28年4月16日）",
      "publication_title_ptbr": "",
      "content": "「それから気がつかないことで、こういうことがあります。\n\n今の人は明治以前の人より顔色は良いのです。\n\n昔の人の方が顔色が悪いのです。\n\nこれは古い肖像画を見ても分かります。\n\nこれはなにかというと漢方薬中毒です。\n\n漢方薬を多くのむと顔色が悪くなります。\n\nそれで明治からだんだん漢方薬をのまないで、西洋の薬をのむようになりましたが、\n\n西洋の薬は、量は漢方薬より少ないので、顔色は漢方薬ほどにはならないのです。\n\nそういうようで西洋の薬は良いように思うが、そうではないので、毒の量が少ないから顔色が良いのです。\n\nしかしそれは男の方で、女はある程度今の方が悪い場合があります。\n\nそれは化粧品中毒です。\n\nいろんな舶来の物などを塗りますが、オシロイ、クリームなどがだんだんしみていって皮膚を荒らして悪くなるのです。\n\nですから今のところは二十歳前後くらいの若い女性は割合にきれいです。\n\nそれで三十歳前後くらいになると、非常に膚が荒れてくるのです。\n\nそれは中毒がだんだん現われてくるからです。\n\n特に米国製というのが強いようです。\n\nところが新聞の広告などを見ると米国製の化粧品がどうとかと、それを売り物にしてます。\n\n米国の化粧品は良いと日本人は思うのです。\n\nこれは米国迷信にかかっているためですが、そういうようで、化粧品を女がぜんぜん使わないと、それはきれいになります。\n\nしかし薬をのんだら駄目です。\n\nですから信者の人で化粧品を止める人がありますが、薬をのまないで化粧品を止めたら、それはきれいになります。\n\nですから小野小町というのは、それはきれいだったでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月16日"
    },
    {
      "title_idx": 10,
      "title": "化粧品中毒",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "歯がグラグラする原因が化粧品中毒であった事例 （昭和28年7月27日）",
      "publication_title_ptbr": "",
      "content": "「話は違いますが、このごろ信者の女の人で化粧品をだんだん使わないようになってきました。\n\nところで化粧品中毒がいかに恐ろしいかということをちょっと話してみます。\n\n今日来ているかもしれませんが、その人は歯がグラグラするのですが、\n\nこれは歯医者に行けばすっかり抜いて総入れ歯というところです。\n\nこの原因はどこにあるかというと、この人は顔に始終熱があるのです。\n\n浄霊して熱をとるのですが、なかなかしつこいのです。\n\nこの熱がとれるに従って歯が締まってくるのです。\n\nこの熱というのが化粧品中毒です。\n\nよく昔から逆上（のぼせ）症と言いますが、これは逆上というのですから、血が下から上るように思いますが、そうではないのです。\n\n昔は昔でオシロイをつけます。これは鉛毒と言って鉛が元になってます。\n\nこれが皮膚からしみて行って、皮下の中毒になって、そこに浄化が起って熱が出て、それで顔が熱くなり、逆上せるというのです。\n\nこれは男にはないので、ほとんど女です。\n\nこれは昔のオシロイ中毒です。\n\n今はクリームとかいろんな物ができて、それにいろんな新しい薬を入れるために薬毒が強くなってます。\n\nそれに舶来の物は大いに薬を使います。\n\nよく新聞の広告に、アメリカではやる化粧品とか言ってますが、薬毒のあるのを知らないから、\n\n日本人はアメリカ製ならきっとよいのだろうと、ありがたがって高い金を出して使いたがりますが、\n\nところが今アメリカでは、女の顔が荒れるというので、たいへんな問題になっているそうです。\n\n荒れないようにと思いつつ、ますます強い薬を使って逆をやっているわけです。\n\nやっぱり肺病の薬と同じことです。\n\nところが実際において化粧品をやめると、\n\n一時は真っ黒な渋皮みたいな顔になりますが、\n\nそれを我慢すると、それは非常にきれいな顔になってきます。\n\n本当の肉色になります。\n\nそれに信者は血がきれいになりますから、よけい自然の美が現われるわけです。\n\nもっとも今の人は顔ばかりでなく、体にも薬を入れるから、そのために顔が汚くなったり、色が悪くなってます。\n\nだから化粧品を使わなければならなくなるのです。\n\nそして一番顔色が悪くなるのは漢方薬です。\n\n顔の青い、艶気のない、カサカサした人に聞いてみると、必ず漢方薬をのんでます。\n\nそれから女で真っ黒な顔の人は漢方薬中毒です。\n\nその点においては西洋の薬は顔色にはあまり影響しません。\n\nただ西洋の薬は顔がカサカサになるのです。\n\nだから今の女の顔というのは必ずカサカサしてます。\n\n滑（すべ）っこくありません。\n\nそこで化粧品をすぐにやめろとは言いませんが、だんだん少なくして、ある時期に行ったら、大いに勇気を出して全廃することです。\n\nそうすると第一、この中毒が抜けると化粧したよりかきれいになります。\n\nそれからあらゆることが非常にプラスになります。\n\n化粧品代はいらないし、それから時間が節約になります。\n\n特に若い人などのこれに対する時間というものはたいへんなものです。\n\nそれこそ少しお洒落な人は二時間や三時間はなんでもありません。\n\nこれは一種の執着です。\n\nしかし、これもはっきり話さなければ分からないが、花柳界にいた人はそういうことはなく早いです。\n\n素人に限って遅いのです。\n\nそれは花柳界にいた人は営業上お座敷がかかってくるとすぐに行かなければならないので手早いのです。\n\nところがそうでないお嬢さんとか、少しお洒落な人になるとたいへんなものです。\n\nそれから外では、劇場などで便所に行って、少し長いと思っていると、手洗い所でこうやっているのです。\n\nだからそういう人に芝居などを見せても、最初の幕などはちょっと分からないでしょう。\n\n始終中途ばかりを見ていることになります。\n\nそういうようで、ただ化粧をやめると顔が汚くなるという一つの迷信があるために一生懸命にやってますが、そうではないということを教えるわけです。\n\nこの中毒がすっかりとれると、前に化粧していた時よりきれいになります。\n\nそれを知ったら安心して化粧迷信から逃れるようにすることです。\n\nこれも一種の救いの一つです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月27日"
    }
  ]
}