{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_01_浄霊の原理.json",
  "part": 3,
  "total_parts": 9,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の原理",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 6,
      "title": "浄霊の原理　10　（治療時代）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "日本式医術 （昭和11年5月15日発行）",
      "publication_title_ptbr": "",
      "content": "「世界各国の人種は、それぞれの特色があって、日本人は日本人、中国人は中国人、西洋人は西洋人としての違いさがあるのである。\n\nここでは、日本人と西洋人だけに関して、説明をしてみよう。\n\n本来、日本人は、霊が主で体が従であり、男が主で、女が従であるのである。\n\n西洋人はその反対で、体主霊従、女主男従である。\n\nこれが根本をなして、知らず識らずの間に、衣食住は固より、風俗、習慣、道徳等が、成立ったものである。\n\nしかしながら、ここに注意すべきは、体主霊従の総ては、永遠の存在は不可能であって、霊主体従の道は、永遠に繁栄するものである。\n\nそれは、体主霊従は罪悪と闘争を生み、霊主体従は、愛と平和を生むからである。\n\n西洋医学は、この体主霊従が基本である。\n\nそれが、物質的手段に依って治癒せんとする方法になったものである。\n\n故に、外観上、日本人の体格よりも西洋人の方が、優秀に見えるのは、体的のそれが為である。\n\n従って、病気を治す場合、元来が体が主である西洋人には、物質的治療は、ある程度は奏効するものである。\n\nそれと反対に日本人は、霊が主である以上、体的療法は逆であるから、効果の無い事は当然である。\n\nこの点を認識しない以上、西洋医学では、日本人の病気は治らないのみか、反って悪化するものである。\n\n近来、日本人の結核や近眼の激増、乳児死亡率の多き、弱体児童漸増等は、これを物語っているのである。\n\nしかしながら、体主霊従である、西洋人に霊主体従は不可（きか）ないかと言うと、これは、そう言えないのである、\n\n森羅万象の法則は、霊主体従であるから、西洋人といえども、これに漏るゝ事は出来ないから、効果は必ずあるのである。\n\nこの故を以て、世界人類すべてを救う医術、それは、霊を主とするところの、日本式医術でなくてはならない。\n\n本療病術こそ、それであるのである。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年5月15日発行"
    },
    {
      "title_idx": 6,
      "title": "浄霊の原理　10　（治療時代）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "人間の造主 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "人間の造主\n\n「ここで「造主（つくりぬし）」としての人間についてお話致しますが・・・\n\nそもそも、人間なるものは、誰が造ったのでありましょうか・・・\n\n宗教的に言えば「造物主」とか「神様」とかいう事になっておりますが、\n\nそれは余りに古い事で、想像の範囲を超えております。\n\n故に、そうであるとしても、一人残らずそれを信ぜしめる事は到底不可能でありましょう。\n\nしかるに、何人といえども絶対に否定し得ない大事実がある。\n\nそれは誰しも「自分は親から生れた」という一事であります。\n\n自分は親に造られたという事、言い換えれば自分の造主は親であるという事であります。\n\nツマリ「人間の造主は人間である」という事、これこそ一点疑う余地のない厳然たる事実である事であります。\n\n人間には、人間を造り出すという・・・不可思議な力があるとすれば・・・\n\nその人間の肉体の破損ともいうべき病気を治す力があるのは、当然であります。\n\n人間なるものが機械力で作られた「ロボット」のようなものである・・・\n\nとすれば、それが破損は勿論機械力で治るのは、これまた当然な訳であります。\n\nこの事をはっきり認識出来得るにおいて初めて「人間の病気を、真に治すのは「人間」でなくてはならない」事が判るはずであります。\n\n人間には「一種の神秘力」がある。\n\nその「神秘力」とは「一種の霊光」・・・であります。\n\nその霊光なるものは、誰しも有しているのでありますが、\n\n人によって、その「霊光放射」に、非常な差異があるのであります。\n\nその霊光放射に差別があるのは、いかなる訳か・・・といいますと・・・\n\nその人の魂の曇の程度に因る・・・のであって、その曇の程度は何によるかというと、\n\nその人の有っている・・・罪穢の多少によるのであって、\n\nその罪穢なるものの根源は「悪に属する思想と行為」の結果に因るのであります。\n\nたとえていえば、君国の為を思い、人類の幸福を念じ善徳を施すにおいて、\n\nその誠は正しき神に通じ、その人の魂は、曇が払拭されるから、常に明朗なのであります。\n\nこういう利他愛の人は、霊光の放射が強いから、治病力が優れているのであります。\n\nそれに反し、国家社会より自己の為のみを思い、人を苦しめて平然たるごとき、\n\n自己愛の強い人は、魂に曇が堆積するので、霊光放射が無い訳であります。\n\n元来、病原なるものは、最初に述べた通り精霊の曇であるから、\n\nそれを払拭するには、病人より清い魂の持主にして初めて目的を達し得らるるのであります。\n\n故に、病人と同一程度の曇のある人はいかに治療するも、その効果は、差引無い訳であります。\n\n又、病人より曇の多い人が治療すれば、反って、曇を移増するから、病気は悪化するのが事実であります。\n\nこれによってみても、治療士なるものは「常に操行正しく、社会の模範的人格者」たるべく心掛けねばならぬのであります。\n\nラジュウムについて説明致しますが、\n\nラジュウムは「病気を治す力」は無く「固める力」であります。\n\n人体霊光は「病気を溶解する力」、ツマリ、ラジュウムと反対の作用であります。」\n\n生命の真相\n\n「魂が「生命の根源」であるのは誰も知るところであります。\n\nそもそも「生命」なるものは何ぞやーといえば「神が人間に命令を下される」それを、「生命」というのであります。\n\n生という字は「主」という字の右の肩に「ノ」を書くので「主神」の御事であります。」\n\n　　　主  \n生  \n　　　ノ\n\n「生」という字は、神様がお坐りになって「右の御手で命令される形」で、その命令を奉じて人間がこの世へ出て来るんであります。\n\nその命令を奉じて活動する。・・・\n\nそれが魂であります。\n\n主神の御命令とは・・・「人間それぞれの天職使命を完全に遂行する」事であります。（中略）\n\n故に「死」とは「御命令の解任」という事になるのであります。」\n\n神性と獣性\n\n「元来、人間なるものは「神性と獣性」両方面を具備しているもので、向上すれば、「神」となり、堕落すれば「獣」となるのであります。\n\nそして、神に祀られる人は、行正しく生ながら神性になった人であります。\n\n例えば、人間の善悪の行為であります。\n\n酒を飲みたいとか、女を買いたいとか、金を儲けたいというものは皆「獣性の表れ」であります。\n\nこれは、常にいうところの狐狸、蛇、天狗、鳥類等の動物霊で・・・これが、精霊内にあって、人間の心を専有しようとしているのであります。\n\nしかるに「神から与えられた良心」即ち「魂」の方は、それと反対で「心を良性に導こう」と、絶えず働きかけているのであります。\n\nそれが、本治療を受けるとすると・・・酒が嫌いになり、争などは嫌になるんであります。何となれば・・・\n\n霊光によって、邪霊は畏縮するからであります。\n\nそれが為、魂・・・即ち「良心の力」が増して「邪霊」即ち「獣性」を制える事が出来るようになりますから、立派な人間になるのであります。\n\nしかし、獣性といえども、人間生活において必要があるから、神から与えられているのであります。\n\nただいかなる場合といえども獣性より神性の方が勝てばいいのであります。」　　（「岡田先生療病術講義録　上巻１」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    },
    {
      "title_idx": 6,
      "title": "浄霊の原理　10　（治療時代）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "本療法の原理 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "「そもそも、病気の本体は霊にある事は再三述べた通りでありますから「その霊の病気を治す」そうすれば体の病気は否でも応でも治るのであります。\n\nその訳を今一層悉（くわ）しく述べてみましょう。\n\n例えば、肉体の方の盲腸を除ったり、又は氷冷等で一時は良くなりますが、霊体の曇を払拭しない限り再発は免れないのであります。\n\nその場合、盲腸があれば前より重症であり、盲腸が無ければ膿は止むを得ずその隣接部に溜るので、それが腹膜炎又は癌の原因となるのであります。\n\n本療病術はこの霊体の曇を除るのであるから全く根本的療法であります。\n\n従って、霊の曇を除るのは霊でなくてはならないので、その霊の作用というのは、それは人体から放射する光で、この「光」以外には無いのであります。\n\n単に「光」といっても「眼に見えぬ光」即ち「霊光」であります。\n\nしかし絶対見えぬ事はない。ー時々見る人はあります。\n\nその光は大体白色で、時には青味を帯びる事もあり、閃光的で、術者の指頭、掌又は額部等から重に放射されるのであります。\n\nこの「霊光放射」によって曇を除る。それは全く神秘であります。\n\nで、吹くのは、光で溶解された曇を払拭する訳で、ちょうど地上の汚濁を太陽が照らして溶解し、それを風が吹き晴らすようなものであります。\n\nつまり擦（さす）るのは、曇を溶け易くする為で、光で縦横無尽に掻き乱すから曇の塊が軟化する理屈であります。\n\nしかしながら唯物主義者に向ってこういう霊的事象を認識させるのは、実に困難であります。\n\nそれは根本において信仰が違うからであります。\n\nそれは何であるかというと、吾々は事実の信仰者であり、彼らは論理の信仰者であるからであります。\n\n病気に対し、吾々は治ればいいので、ただそれだけであり、衛生とはそれを実行して健康になる、ただそれだけでいいと思うのであります。\n\nなぜなれば、一切は事実が主で、論理は事実への追随に過ぎないからであります。\n\n吾々は学理に合った療法で病気の治らない事実を、常に余りに多く見せつけられているが為にかような事を言うのかも知れないので、その点は諒せられたいのであります。」　（「岡田先生療病術講義録　上巻３」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    },
    {
      "title_idx": 6,
      "title": "浄霊の原理　10　（治療時代）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "結　論 （昭和11年5月15日発行）",
      "publication_title_ptbr": "",
      "content": "「西洋医学の誤謬と、本療法の効果とは、大略述べた心算であるが、\n\nその帰結として、今少し、述べてみたいのである。\n\n西洋医学における黴菌の研究及び、生理解剖、分析等は、確に、有用であるから、\n\n勿論、飽くまでも、科学的に進歩発達せしむべきものである。\n\nただ私が一大警告を、発せんとする目的は病患の真因と、そうして、治療の誤謬を指摘したい事である。\n\nそれによって、西洋医学が、真の治療を確立し、正しい歩みに入らねばならない事を、望む外、他意無い事である。\n\nそれは、言うまでもなく、治る医術と、天寿を全うし得る、健康法の完成である。\n\n私が常に直接間接に耳にする事であるが、医家がいかに努力をしても、西洋医学では、完全に病気は治らないので、\n\n常に、懊悩を続けているという、告白である。\n\n又、私の門弟の一人が、某医学博士の令嬢（二十歳）の、慢性腹膜炎を、\n\n九日間で治癒し、手首の鶏卵大の、七年間の癌を、四回で治癒したのであるが、\n\nそれへ対して、父なる博士は、驚くかと思いの外、左のごとき、実に味うべき事を、言うたそうである。それはこうである。\n\n「別に驚くには当らない。人間の病気は、人間以上の、神の力なら、治るべきが本当である。\n\n人間の病気を、同じ人間である医師が、治そうとしても、それは決して、治るものではない」との事である。\n\nそうして、その博士は、家族の者には決して、病気へ対して、薬剤を使用しないそうである、それは効かない物を服んでも、無駄であると、言うのである。\n\n又京都に居る、ある医博は、灸治療法を専門にしているとの事で、わざわざ、東京から行く患者もある。\n\nその他、漢方や、民間療法を研究しつつある医家も、すくなくないという事を、よく聞くのである。\n\nこれらの傾向によって察（み）ても最早、西洋医学の、治療における、一大革命期が、来つつあるのである。\n\n本療法についての、科学的説明は、今の所、困難である。\n\nしかしながら、全然、説明し得ない事はないから、概略を述べてみよう。\n\nそれは、一種の、神秘光線の放射である。\n\nただ、その光線は、今日まで学問で知り得なかったものである。\n\nそうして、この光線と、現在行われている、ラジュウムやレントゲン、太陽灯と異る所は、\n\nそれらと比較出来ない程の、有力な、治病効果のある光線である事と、\n\n今一つは、人体を通さなければ応用出来ない、という点である。\n\nしかして、この光線を放射する時、皮下にある膿は、解溶してゆくのである、\n\n又それによって、痛みは眼前に、除去されるのである。\n\nそうして、いかなる深部といえども透過するから、手術でも、除去するのに困難である位置の膿も、\n\n外部からの治療によって、容易に勿論、些かの苦痛も無く、解消されてしまうのである。\n\n恐らく、かかる、不思議なる療法は現代人としては、到底信じ得られない事は、能く判っている。\n\n故に、その真相を知る方法としては、体験以外には、ない事である。\n\nしからば、この神秘なる光線の本体は、何であるかを、説明したいのであるが、\n\n唯心主義者には信じ得られるが、唯物主義者には、信じ難いと思うのである。\n\n何となれば\n\n「観世音菩薩が、病気根絶の本願から、流射され賜う光波で、人間を通す事によって、治病の効果が、挙げられるのである」\n\nこう言えば、現在の社会人は、観世音菩薩などという、\n\nその事だけで、迷信視し、インチキ視するという、懼（おそ）れがあるので、\n\n発表したくはないが、それを言わなければ、真相に触れる事が、出来得ない以上、止むを得ない事である。\n\n私の冀（ねが）うのは、医家が、これを習得され、治療に応用されたい事である。\n\n西洋医学の治療よりも、その効果において、何十倍であるか、量り知れない成績を挙げる事は、断じてあやまりがないのである。\n\n又、なお進んで、医科大学において、応用、研究されなければならないと、思うのである。\n\nそれに関してのすべては、出来得る限り、喜んで、実験に応ずる事を、誓うものである。」　（「明日の医術・新日本医術としての岡田式療病法」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年5月15日発行"
    },
    {
      "title_idx": 7,
      "title": "夜昼転換と浄霊の原理　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊的医術 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「私は種々の方面から「昼の世界とは霊主体従の世界である」という事を説いたのである。\n\nこの意味を人体に当嵌める時、病気の根源である毒素とは、肉体に集溜している物質を指すのであるが、この場合、霊体はいかなる状態であるかというに、\n\n肉体の毒素のある部分は、霊体の方にはその部に曇があるのである。\n\nこの意味において、肉体の毒素を解消せんとするには、肉体のみの毒素を排除するといえども、それは一時的であって、時を経て再び毒素は発生するのである。\n\n何となれば、それは霊主体従の法則によるからである。\n\n故に、根本的毒素の排除方法はどうしても霊体の曇を解消しなければならないので、これが治病の目的を完全に達する正しい方法である。\n\nしかるに、今日までのあらゆる療法は肉体を対象となし、肉体のみの毒素を排除又は固める事を以て唯一の方法としているから一時的であって根本的治癒ではない事は勿論で、何よりも再発の言葉がそれを物語っているのである。\n\n右のごとく毒素排除の方法として、医学においては二つの方法しかないのである。\n\n一は固め療法、一は手術によって毒素を除去しようとする。\n\n又民間療法においては、電気又は光線療法等によって固めるか、あるいは灸によって火傷させて膿を集溜排除せしむる等の方法である。\n\nしかるに、本療法においては、霊体の曇を解消するのを根本とする。\n\nその方法としては、施術者の手指から、火素が主である一種の霊波を放射させるのである。\n\nその霊波を私は仮に神秘線と名付けておこう。\n\nそうしてこの神秘線なる光線は何人といえどもある程度の量を有しているのである。\n\nというよりも、その光線はこの地球上の空間否霊界に無限に遍満しているのである。\n\nここで、知っておかねばならない事は、右のように霊波によって曇を解消するという治病法は、なぜ今日まで誰もが発見なし得なかったかというに、それはさきに述べた通り夜の世界であったが為である。\n\n即ち、夜の世界は暗であって、光としては月光の程度であるから、治病力即ち曇を解消すべき程の神秘線を得る事は不可能であったからである。\n\n勿論、全然無い訳ではなかった。\n\nその例として一部の宗教家、行者等が治病法を行い、ある程度の効果はあったので、\n\nその宗教や教組をして相当の名を成さしめた事は、世人のよく知る所である。\n\nしかしながら、月光では水素が主であるから、治病力はある種の病気に限られ、又ある期間だけの効果に過ぎなかったのである。\n\nそれは月光は水素的冷性であるから固め療法となるからである。\n\nしかるに、この日本医術においては火素が主であるから、いかなる毒結も溶解するので偉効を奏する訳である。\n\n故に、私の治病法発見の根本動機としては、夜の世界が昼の世界に転換せんとする事を知り得た事と、昼の世界は火素の分子が増量するので、\n\nその火素を人体に集中透過さすにおいて、強力なる治病光線が生れ、患部に放射せしむるにおいて偉大なる治病効果を現わすという事の二つに外ならないのである。\n\nここで、断わっておきたい事は、かような事は宗教的に思われ易いという事であって、昔からキリストや一宗の開祖等が行った事に類似しているのであるが、私は飽くまで宗教化されないようにしたいのである。\n\n何となれば宗教的に行う場合、必ず社会から迷信視せられるからである。\n\nそれは今日まで、幾多の人々が迷信邪教に煩わされ不幸に陥った例があまりにも多いと共に、当局においても、その弊害を防止すべく厳重な取締を執っている事である。\n\n又神仏基その他あらゆる宗教の信者が病患に悩まされつつも、宗教的分子がいささかにてもある場合受療に躊躇するという点もあろうからである。\n\n又宗教とすれば、さきに説いたごとく、信仰という自力観念の援助によって、治病効果を挙げるという事になるから、実は治病力が薄弱であるという事を告白する訳である。\n\nこの事は医学においてもある程度ある事は否めない。\n\n例えば医学博士の称号とか、大学教授、大病院の院長、その専門の権威、上流階級の主治医等の故を以て、患者は受療以前に相当の崇敬と信頼の観念をもつべきは勿論であるから、\n\nその観念の力がある程度の効果を加える事は当然であって、宗教に対する信仰的観念と共通の点がないとはいえないであろう。\n\nしかるに、私の医術においては、右のごとき観念の援助は更に要らないのであるから、宗教化するという必要がないのみか、前述のごとき幾多の不利があるのである。\n\n故に私は飽くまで科学を以て自認し、科学として世に問わんとするのである。\n\n即ち未来の科学、最尖端科学として、日本人によって創始せる世界的医術たらしめん事を期するものである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 7,
      "title": "夜昼転換と浄霊の原理　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "夜と昼 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「以上のごとく、最近までは夜の世界であったから、あらゆる文化は夜の文化であった。\n\n即ち月の文化、水の文化、体的文化、右の文化、緯（よこ）の文化であった。\n\nそれが漸次昼の文化となりつつある事で、それは太陽の文化、火の文化、霊的文化、左の文化、経（たて）の文化となるのである。\n\n従って、体的人種である白人が形成した文化が、西方から東方へ向って侵漸した事は、それは逆であった。\n\nしかるに今度は黄色人種である太陽の民族が創成した文化が西漸する時になったのでそれが正しい法則である。\n\nそれについての私の発見をこれから順次説くのであるが、まず夜の世界と昼の世界について別の方面から解剖してみよう。\n\n最近の科学における電子論即ちミクルトンとエレクトンの運動などはかなりの所まで進んできている。\n\n又光の微粒とその運動や、音の電波等についても、ある点までは開明されたのであるが、私はそれらより一層深く説こうとするのである。\n\nそれは電子よりも一層微なるもの仮に霊子と名付ける元素である。\n\nこの霊子は非常の速さを以て渦を巻いている。\n\nその渦の捲き方は、夜の世界即ち暗においては右進左退であり、昼の世界即ち光においては左進右退である。\n\nこの理によって水は右進であり、火は左進である。\n\nそうして右進左退は遠心的運動となり、その結果は分裂となるのである。\n\n又左進右退は右と反対で求心的のそれとなり、統一となるのである。\n\nこれを卑近の例をもって判り易くいえば、時計のゼンマイは左進によって捲かれ右進によって解かれるのである。\n\n又鍵は左進によって締（しま）り右進によって開かれるのである。\n\n又　炭団（たどん）は左進によれば丸まるが、右進では崩壊するのである。\n\n故に右進左退の結果は分裂となるので、思想的には個人主義となり利己主義となり民主主義となり、なお進んで共産主義となり、政治的には多数決となり、下剋上的となり、経済的には自由競争を生み、すべての法規はその条文が益々繁雑化するのである。\n\n又右と両様に医学上においても極端に分裂して内科・外科・婦人科・小児科・脳神経科・整形外科・泌尿科何々等々、益々専門的にその科目を増してゆくのである。\n\n従って、療法においても服薬注射は固より、ラジウム・レントゲン・紫外線・赤外線・不可視線、いわく何々等いよいよその数を増し、\n\nその他電気・磁気・温熱・鍼灸・温灸等は固より、民間療法においても幾十幾百の種類があるか分らない程である。\n\n従って、病気の種類においても益々殖えつつある事は周知の事実である。\n\n故に今仮りに一人で脳病・眼病・中耳炎・胃病・皮膚病の五種の病に罹ったとする。\n\nこれを別々の専門家へ行く事は到底不可能であるから綜合病院即ち大学等の大病院へ行くとする。\n\nしかるに朝早く行ったとしても、一科目について少くとも二、三時間ないし半日はかゝるであろう。\n\n故に、一日がかりで二科か三科目だけの診療がやっとであろうから、五種の病気では一回だけの診療に二、三日はかゝるであろう。\n\n故に、大抵の病人は奔命に疲れて、病気によってはその為に増悪する場合もあろう。\n\n実に馬鹿馬鹿しい限りである。\n\nこれは近来よく唱える説であるが、西洋医学の対症療法は部分的加療であるから間違っている。\n\n元々人体機能はそれぞれ相互関係によって生命を保っているのであるから、一局部の病気といえども、全体的加療でなくては効果は薄く、正しい療法とはいえないという事で、これは全く真理である。\n\nしかるに、本医術においてもそうであって、根本療法である以上、全体的に病原を発見しそれを衝くのである。\n\n例えば、前頭部頭痛の場合はその部だけ治療しても効果は薄いのであって、病原は実は頸部淋巴腺の浄化熱の為である。\n\n従って、頸部淋巴腺を施術すれば、前頭部に施術を行わなくともよく治癒するのである。\n\n又後頭部の頭痛はその原因が延髄部毒結の浄化熱の為であるから、その部とその部の根原である腎臓の治療によらなければ奏効しないのである。\n\n又近眼及び乱視は、後頭部、延髄付近の固結が原因であり、鼻のつまりは延髄部及び背面腎臓部であり、そこの毒素溶解によって快癒するのである。\n\n又皹（ひび）、霜焼、ひょう疽等のごとき手指の疾患は、その局部のみでは効果薄く、肱より手首までの間に根原である毒結があるから、それを溶解する事によって根本的に治癒するのである。\n\n又手の甲の疾患は肱と腕の上末端との間に根原があるので、それを治療する事によって全治するのである。\n\n又足部の疾患もそれと同様である。\n\n次に私は以前歯痛を治癒すべく、その局部を施術したところ一時的効果はあったが、また痛み出したので頸部淋巴腺を施術した所、一旦治癒したが翌日また痛むのである。\n\n従って頸部淋巴腺の筋を下方へ辿って胸部を施術したところ、一旦治癒したがまた翌日痛み始めたので、今度は又下方へ向って施術探査しつつ、ついに盲腸部までに及んだのである。\n\nそこで初めて判った。\n\nそれはこの人は盲腸を数年前手術したので、その際の薬毒が固結しており、それが歯齦（はぐき）から排除されようとして運動を起したのであるから、盲腸部を施術したところ、今度は完全に治癒したのである。\n\n歯痛の原因が盲腸部にあろうとは、これは夢にも思えない事であろう。\n\nこれらによってみても局部的対症療法が、いかに誤りであるかという事を知るであろう。\n\nそうして夜の文化の分裂作用は、あらゆる部面においても微に入り細に渉ってますます末梢的になりつつあるのである。\n\nしかるに昼の文化はこの反対であるから、統合と単一化即ち一元化となる事で、中心に帰一する事である。\n\nそれが今日何人の眼にも映じつゝある所の世界的大転換の真相である。\n\n視よ、世界のあらゆる国家は漸次分裂から統合に向っているではないか。\n\n彼のヨーロッパ諸国は独伊に、亜細亜は日本に統一されつゝあり、思想においても全体主義となり、国民全部が国家が指示する単一目標に向って統合前進する。\n\nそれが為個人の自由は制限され、利己主義は許されなくなって来たのである。\n\n又政治的には幾つもの政党は解消されてしまって、日本は翼賛政治の下に一元化されんとし、独逸はナチス、伊太利はファッショというように、求心的一元化されてしまったのである。\n\n又経済的には中小商工業者は漸次整理統合されつゝあり、農業においても鉱業においても、その他重要物資は政府管理の下に置かれるようになった事も勿論一元化の表われである。\n\nかようにあらゆる部面においては、着々夜の文化が清算され、昼の文化に転換せんとしつゝあるに拘わらず、独り医学のみは旧態依然として分裂作用そのままが持続しつつあるのである。\n\nしかしながら実はこの部面においてもすでに黎明は近づきつゝある事である。\n\nその何よりの表われとして、私の創成したこの日本医術が生れんとしている事である。\n\nこの日本医術においては、一人の患者で五種も六種もの病気をもっている者といえども、施術者一人で全部を治療し、全部が次々治癒してゆく事である。\n\n全く一元的療法でなくて何であろう。\n\nそうしてその原理は、霊を以て霊を治癒するのであるから、白人創成の唯物的方法とは反対で、全く東洋的否日本的唯心的方法である。\n\n右の意味において、好むと好まざるとに関わらず、唯物的分裂化の西洋医学にも、清算の前夜が迫りつつあるのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 7,
      "title": "夜昼転換と浄霊の原理　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "善主悪従 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「右進左退である夜の世界が唯物的文化を生んだのであるから、一切を物質によって解決せんと意図した西洋思想も止むを得ない当然の帰結であった。\n\nそれが今日までの科学であるから、人間を唯物的に、他の動物と同様に取扱われたのであった。\n\nこの意味において、西洋医学は、人間医学ではなく動物医学である訳である。\n\nそうして右進と左進を善悪に区別するとすれば、右は悪であり左は善である。\n\nそれは物質を主とすれば悪となり、精神を主とすれば善となるからである。\n\n従って、右進左退の文化が持続するにおいてはどうしても悪魔的となり、弱肉強食とならざるを得ないのである。\n\n弱小民族を虐げて自国のみ富強を誇った白人文化をみれば肯かるるであろう。\n\nそうして彼の西洋医学が死体を解剖し、手術によって肉を切り血を出ださせ、注射によって肉を破り痛苦を与える等、悪魔的残虐性を多分にもつ方法を執るのも、そうした意味からであろうと想うのである。\n\n又西洋医学を進歩発達させたと称せらるる大医学者はほとんどが猶太（ユダヤ）人である事である。\n\n故に、西洋医学へ対して猶太医学という人もあるのである。\n\nそうしていよいよ昼の世界に転換するとすれば、右の反対である現象が起るのは当然である。\n\n即ち左進は善に属する以上、精神的にならざるを得ないのである。\n\nその結果として一切が唯心的方向に進んでゆく。\n\n故に、近き将来において霊的科学が生れるであろう事も勿論である。\n\n否すでに生れているといってもよいであろう。\n\nそれは私の創成したこの医術は霊的科学であり、動物医学ではなく人間医学であり、唯心的療法であるからである。\n\n悪魔的残虐行為とはおよそ反対であって、実に人類愛的医術である。\n\n従って、右進左退の文化が左進右退的文化になるという事は、悪主善従の世界が、善主悪従の世界になるという事である。\n\n弱肉強食の世界が道義的世界になるということである。\n\n私は、今一つ別の方面を観てみよう。\n\nそれはあらゆる部面における悪が清算されつつある事である。\n\n視よ、国際的にはアングロサクソンのマクワベリズム（マキャヴェリズム）的功利主義が清算されつつあり、\n\n我日本においても、近時政治家を初め指導階級のすべては、従来に見ざる真面目さであり、国民の思想も行動も国家の利害を主とし、一頃の自由主義思想は全く影を潜めてしまった。\n\n又商業者等も利潤追求本位が公益優先本位となり、商品の原価と利潤は旧体制の頃の秘密主義は許されなくなって公開的となり、\n\n教育は個人の優越欲や立身出世の目的は第二義的となり、あらゆる出版物も映画も演芸も、低劣や頽廃的のものは許可されなくなり\n\n総ての贅沢は制限される・・・というようになってきたのである。\n\nこれを要するに、一言にしていえば一切の悪と秘密と利己が不可能となって、公正明朗なる道義的新世界が生れんとしつつある相貌である。\n\n全く右進左退の世界が左進右退の世界に転換せんとする姿でなくて何であろう。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 7,
      "title": "夜昼転換と浄霊の原理　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "夜昼転換 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「私は約二十数年間にわたって治療した患者は無慮数万人に上ったであろう。\n\nその体験から得た結論は一言にしていえば「病気の原因は薬剤である」という事である。\n\nあらゆる病患の原因を探求すればする程、ことごとく薬剤ならざるはないのである。\n\nもし人類がこれに目覚めない限り、いつかは滅亡に至るべき事は一点の疑う余地はない。\n\nかくのごとく恐るべき薬剤を救世主のごとく信頼し、随喜し、しらずしらずの間に弱体化し、生命を短縮させるというのであるから「愚かなる者よ汝の名は文化人なり」と言うもあえて過言ではあるまい。\n\n戦争も飢餓も、薬剤に比ぶれは物の数ではない。\n\nかくいう私の言葉は余りに極端であるかも知れない。\n\nしかし私はそうはおもわない。\n\nただ私がはっきり知った事実ありのまま、いささかの誇張もなくのべたまでである。\n\nそうして私が最も不思議に思う事は世界において最高度の文明国といわれる国がこの事にいまだ気の付かない事である。\n\n原子爆弾の原理は発見し得ても医学の誤謬は発見し得られない事である。\n\n戦争犯罪者とは誤れる国家主義によって他国を侵略し他民族を殺戮したところの許すべからざる徒輩である事はいうまでもないが、\n\n彼等の罪悪はある一定期間だけであって、その野望は遂に打ち砕かれるに到る事は吾々が現に今みつつあるところである。\n\nしかるに医学のそれは数千年前からの持続的罪悪であるが、その事に気付かないばかりかかえって医学とは聖なる職業であり仁術でさえありと思惟する観念に重大性がある。\n\nまたこうも言えると思う。\n\nそれは人知の発達程度が医学の誤謬を発見するまでには至っていない事である。\n\nしかしながらこれには理由がある。それは次に説く事によって読者は諒解するであろう。\n\n霊界と現界との関係については前項に説いたごとく、現界のあらゆる事象は霊界の移写であるとして、ここに霊界においては、最近に至って一大転換の起こりつつある事で、それを知る事によってのみすべては判明するのである。\n\n本来天地間あらゆる森羅万象は、さきに説いたごとく、霊界と現界との両面の活動によって生成し化育し、破壊し創造しつつ、限りなき発展を遂げつつあるのであるが、\n\nこれを大観すれば無限大なる宇宙であると共に、無限微の集合体である所の物質界でもある。\n\nそれが極まりなき転変によって、停止する所なき文化の進歩発展がある。\n\nそうして心を潜めこれを静かにかんがうる時、宇宙意志すなわち神の目的とその意図を感知しない訳にはゆかないであろう。\n\nそうして一切に陰陽明暗あり、夜昼の区別がある。\n\nまた春夏秋冬の変化や万有の盛衰を見る時、人生にもよく当てはまるのである。\n\nまた総てにわたって大中小の差別あり、これを時に当てはめる時、すなわち一日に昼夜の別あるごとく、実は一年にも十年にも百年、千年、万年にも昼夜の別があるのである。\n\nしかしながらこれは霊界での事象で、現界においては一日の昼夜のみ知り得るに過ぎないのである。\n\nこの理によって、今や霊界においては何千年目か何万年目かに当然来たるべき、昼夜の切り替え時が来たのである。\n\nこれは重要時であって、この事を知らない限り本医術の原理は分かり得ないのである。\n\nと共にこれを知る事によって、本医術はもとより世界の将来をも見通す事が可能となり、ここに安心立命を得らるるのである。\n\nしからば、霊界におけるこの何千年目かの昼夜の切り換えが現界にいかに反映しつつあるかを説示してみよう。\n\n右の意味によって、霊界における世界は今日まで夜であった。\n\n夜の世界は現界と同様暗くして、定期的に月光を見るのみである。\n\nもちろん水素が多く、月が光を隠せば昼光のみとなりそれが曇れば真の暗黒となる。\n\nこれが移写せる現界の事象にみても明らかである。\n\nすなわち今日までの世界、国々の治乱興亡の跡や、戦争と平和の交互に続く様相等は、ちょうど月が盈（み）ちては虧（か）けるごとくである。\n\nしかるに天運循環して今まさに昼に転換せんとし、ちょうどその黎明期に相応するのである。\n\nそうして、霊界における夜昼転換の結果として、人類が未だ経験せざる驚くべく、おそるべく、喜ぶべき一大変化が起こる事である。\n\nしかもその端緒はすでに表れ始めている。まずそれを説明してみよう。\n\n私がいう昼の世界とは、現界のそれと同じく、まず東天に日輪の光芒が現われるのである。\n\nみよ、地球の極東日本ーすなわち日の本における一大変革である。\n\nこの国は今や夜の文化すなわち既成文化崩壊が開始されたのである。\n\n見よ重要文化都市の崩壊、産業経済の致命的状態をおもなるものとし、人的には特権や指導階級の全般的没落等々は全くそれがためである。\n\nそうして次に来たるもの・・・それは昼の文化の建設であるが、これらも既に表れかけている。\n\nみよ、日本における徹底的武装解除に次いで民主主義の台頭である。\n\nこの二つの現実は、日本においては建国二千六百年以来洵（まこと）に空前にして予想すら出来得なかったところのものであるがまた世界永遠の平和確立への第一歩でもあろう。\n\n本来夜の世界とは闘争、飢餓、病苦に満ちた暗黒時代であるに反し、昼の世界とは平和、豊穣、健康等の具備せる光明時代である。\n\n現在の日本・・・それはよくその転機の様相を表している。\n\nしかしながら、東天に昇り始めた太陽はやがて天心に到るであろう。\n\nそれは何を意味するか、言うまでもなく、全世界における夜の文化の総崩壊であると共に、昼の文化が呱々の声をあげる事である。\n\nそれはおよそ予想し得られよう。\n\n何となれば日本が既に小さくその模型をしめしているからである。\n\nしかも、世界の決定的運命は目前に迫りつつある。\n\n恐らく何人といえどもこの框（かまち）から免れる事は出来得ない。\n\nただ苦難をして最少限度に止め得る方法のみが残されている。\n\nしかしその方法はここに一つある。\n\nすなわち本医術の原理を知って、昼の文化建設の事業に加わる事である。\n\n聖書の一節にいわく「あまねく天国の福音を述べ伝えらるベし、しかる後末期到る」と、これは何を指示しているのであろうか、私は信ずる。\n\nそれはこの私の著述が右の使命をまっとうするであろう事を！\n\n私は本医術の原理を説くに当たって世界の運命にまで説き進めて来たが、これは重要事であるからである。\n\nそれは本医術の原理発見も、医学の誤謬発見も、その根本は夜昼転換という一点にかかっているからである。\n\n既に説いたごとく、病気の原因は人間霊体の曇りにあり、その曇りを解消する、それが病気治癒の唯一の条件でありとしたら、本医術発見以前の世界にあっては、なぜ発見出来得なかったかという疑問であるが、その理由はこうである。\n\nさきに説いたごとく病気治癒の方法に二つある。\n\n一は毒素を浄化以前に還元する、すなわち固め療法であり、二は右と反対に毒素を溶解し排除する方法である。\n\n既存医学は前者であり、本医術は後者である事も、読者はすでに充分認識されたであろう。\n\nそうして本医術の原理が、人体より放射する一種の不可視的神秘光線でありとしたら、この神秘光線の本質は何であるかというと、それは火素を主とせる一種の人体特有の霊気である。\n\n故に施術の場合、火素の多量を要する訳であるが、昼の世界にむかうに従って、霊界における火素は漸次増量する。\n\n何となれば、火素放射の根源は太陽であるからである。\n\nそうして火素は治病に効果ある以外、今一つの重要事がある。\n\nそれは霊界における火素の増量は、人体の浄化作用をより促進せしむるという事である。\n\nすなわち、霊界の変化は直接霊体に影響する。\n\n火素の増量は霊体の曇りに対し、支援的役割ともいうべき浄化力強化となる事である。\n\n従って病気は発生しやすくなると共に既存医療の固め療法の効果が薄弱となりついに不可能となる。\n\nたとえば夜の世界においては、一旦固めた毒素は再発までに数年を要したものが、漸次短縮され、一年となり、半年となり、三月となり、一ケ月となる、というようになり、ついには固める事は不可能とさえなるのである。\n\nこれについて最もよき例は彼の種痘である。\n\nこれは日本についての実例であるが、数十年前は一回の種痘によって一生免疫されるといわれたものが、\n\n漸次期間が短縮され十年となり五年となり、最近に至ってその効果は非常に薄弱になった事である。\n\nその他種々の病気にしても年々増加の傾向を高めつつある事も、見逃すべからざる事実である。\n\n以上によってみても、漸次夜から昼に転移しつつある事を知るであろう。\n\n全く夜の期間における病気治療の方法としては、溶解よりも固めるほうが有利であった。\n\nそれは毒素溶解に要するだけの火素が不足であったからである。\n\n従って次善的方法として固める方法をとるの止むを得なかったのである。\n\nそれがついに人類社会に対し、短命、病気、飢餓、戦争等の苦悩の原因となった事は、実におそるべき誤謬であった。\n\n以上のごとく夜昼の転換を認めるとして、その時期はいつ頃であろうか。\n\n私は最後の転換期はここ数年を出でないとおもう。\n\n何となればそれについて好適例がある。\n\nそれは私の弟子数万人が病気治療に際し、年一年否一カ月ごとに治病の効果が顕著になりつつある事である。\n\nすなわちさきに三カ月を要した同程度の病気が、一カ月となり、半カ月となり、十日となり三日となるというように、時の進むに従い短縮されつつある事で、これは異口同音にいずれも唱えている。\n\n要するにこれは霊界における火素増量の速度を示していることであり、昼の世界の刻々迫りつつある事を示唆せる証左でなくて何であろう。」　（「天国の福音」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 8,
      "title": "夜昼転換と浄霊の原理　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "昼の世界になったので浄霊は生まれた （昭和15年5月4日）",
      "publication_title_ptbr": "",
      "content": "「森羅万象は三つの元素から成り立っている。これに離れているものは一つもない。\n\n火、水、土の本体は、日、月、地なり。\n\nいまの学説では、星は太陽より上にあり、と唱うれど、これは太陽より上の星は絶対ないので、月より下と月より上とある。\n\n星には火の星と水の星とあり、\n\n水の星は青白く、  \n![][image27]  \nとなる。\n\n火の星は赤い、  \n![][image28]  \nとなる。\n\nすなわち、五六七は火と水と土ということになる。\n\n五六七は六六六となり、六が三つゆえ三六となる。\n\nこのうちの一つが下へ行って、五六七という形になる。\n\nこれは非常に神秘のあることである。\n\nすなわち、一つが下へ行って土となったことはおもしろいが、いま、説明はできない。\n\n緯の火水土は\n\n霊・・・霊気　火\n\n空・・・空気　水\n\n現・・・物質　土\n\nすべて物質は土から出て土に還元する。\n\nわれわれが住んでいる全体が物、空、霊密合している。\n\n経も緯も決して別々ではない、ピッタリ密合してる。\n\n物質の中に空気あり、空気に霊気あり、緯の働きになっている。\n\n緯の三段を人類は知らなかった。\n\n火と水といっても、火のみでなく水のみでもない。\n\n火の中に水あり、水の中に火あり、ただ水は水が主であり、火は火が主である。\n\n水は火なくば氷魂なり。氷がとけて初めて動く。\n\n故に、火と水はどっちも離れていないもので、共同作業である。\n\n人間で言えば夫婦と同じこと、陰陽である。人類は夫婦があって持続してゆく。\n\n空間の火と水（調和）というものが、この治療に非常に関係がある。\n\n昼・・・明\n\n夜・・・暗\n\nこれも陰陽で火と水になる。\n\n火の場合　　昼は火主水従\n\n水の場合　　夜は水主火従　夜は月が出る。\n\n月は氷塊である。昼は太陽が支配する。\n\n人類はいままで緯の三段を知らなかった。\n\nそれは夜だったゆえである。\n\n日がなかった、隠れていた。霊気の世界を知らなかった。\n\n日本は明治以前まで鎖国を叫んだ。\n\n徳川の天下がなければ、フィリピンなど大いに海外発展していたものをと言う人がある。\n\nところが時期が昼になっていないため絶対鎖国した。\n\n夜の時代ゆえ、国威を外国へ及ぼすことはできなかった。\n\nこれは天地自然の理だが、明治になってから自然に世界へ知れてきた。\n\nぺリーなど来て日本の存在を世界へ知らした。\n\nこれは夜の故で、昼になるとどうしても世界を照らしてゆかねばならぬ。\n\n日本の知られざりしごとく、霊気のことは知られなかった。\n\n人類は霊気の世界を知ることになる。私はごく先んじて知った。\n\n霊界は火が主\n\n空気界は水が主\n\n人間は三つの元素によりなる。\n\n肉体・・・現象・・・　土（骨皮など）　　　　　　　　　　　　　＝三\n\n水分に属するもの・・・水（医学では七十％ありという）＝七\n\n人間の霊・・・　　　　火（これがはっきり分からぬ）　　　＝十\n\n故に人間は霊と体で生きてる。\n\nカラダに霊（ひ）止まりてヒトになる。\n\n霊は肉体と同じ形。\n\n肉体が使用に堪えなければ霊は脱ける法則になってる。\n\nサック壊れれば霊止まれぬ。\n\n例えば負傷して何升か出血すると、霊は肉体に止まることができなくなる。\n\n![][image29]\n\n霊界はどこにあるか、われわれが呼吸しているところにこのまま霊界は存在する。\n\nいま肉体が歩いてるとき、霊体は霊界を歩いている。\n\n故に、こういう霊界にはいろんな霊がいる。\n\nこんな話をせられていれば、霊界の霊は何万となく来て聞いている。\n\nそして私の声を霊は聞いている。\n\n中には聞けないのもいる。\n\n諸士に憑ってその耳によって聞いている。\n\n死の前知人に霊が別れに行く例があるごとく、霊界に起ったのが現界へ従う。\n\n故に、霊界と人間の霊身は非常に重大なものである。\n\n故に、人間は始終霊界と現界を往き来している。\n\n霊界はだいたい浄化作用をする所、人間が現界でいろいろ罪をつくって曇りが霊身に非常に溜まる。\n\nあまり曇りのひどいのは人間になれず畜生道へ行く。\n\n再生　人間が人間に生まる。\n\n転生　人間以外のものから人間に生まれる、畜生などより人間に生まれ代わる。\n\n人間は畜生のような心行をもつと、それ相応におつる。\n\n猫、犬、鳥など、スパイや探偵など犬に、だませば狐。獣は苦しむから罪がゆるされる。\n\nそして人間に生まれる。これを転生という。\n\n現界の死は霊界で誕生という。極楽へ行く霊は誕生祝いをする。\n\n楽を奏し、花の咲いてる所へみんなで迎える。\n\nこれはよい往生する人などがみる。\n\nきれいな着物を着て、音楽を奏し、大勢の人が駕籠（かご）や御輿（みこし）をもって迎えに来る。\n\nそしてそれにのせ、かついで行く。\n\n霊は無限に新しい霊ができてる。\n\n神仏を信ずるという霊は古く、神代の時代に何度か生まれた霊である。\n\n神はふつうの人間の形をしてすばらしい不思議な力をもっていた。\n\nそういう記憶があるから信仰し得る。\n\n神というものがなくなってから生まれた霊は神のことが分からぬ、神の経験がないから分からぬ。信仰さすことができぬ。\n\nちょっと神の話をしてピンとくる人は、神の経験があり、ぜんぜん通じぬ人はその後に生まれた新しい霊である。\n\nどんな人でも罪を犯さぬ人はない。\n\nなにも悪いことをしないという人も、どんなに罪を犯してるかしらぬ。\n\nキリスト教など、女をよしと思っただけで姦淫の罪を犯したことになるという。\n\nつまり心の罪だが、これはいくぶんか罪になって溜まるが、いっぽうで非常に良いことをすれば消せる。\n\n悪いことをしなくとも良いことをする人は少ない。\n\nそういうのがなかなか曇りとなって溜まる。\n\nそういうのは霊界で浄化される。\n\n現界で執着のない人は霊界で速く浄化作用される。\n\n二百年くらい霊界にいなくては充分浄化は行われぬ。\n\n痛みは、・・・毒は一部へ溜まるとともに固まる作用が起る。\n\nあらゆるものはある程度固まると溶ける作用が必ず起る。\n\n人間の霊体はだいたい光っているもので、ボーッとしたような朧月夜のような光をもっているもので、\n\nその光が絶えず強くなったり弱くなったりするものである。\n\n善事を考えると光り、悪事を考えると曇る。\n\nちょうど晴天と曇天のときのあるごとし。\n\n霊体の一部に曇りがあると毒素があり、どす暗（ぐろ）くなってる。\n\n自然なれば熱が出て溶け、下痢、嘔吐または腫れものなどになって出る。\n\n痛みと熱は浄化の二大作用、これを光によりてとる場合、ごく濃い部分のみが残り、\n\nそれは下痢などにて出れど、すでに毒素の力なく苦痛なく排除さる。\n\n人間の霊体の光は、ふつうの人は一寸くらい出てるもので、病気になればだんだん薄くなる。\n\n強い人は一尺も二尺もある。\n\nこれは常人ではない。\n\n曇り生ずるは自動的と他動的とあり、自動的は罪による。\n\n体から曇る場合は薬剤。\n\n故に人間は元来病気がないのが原則で、病気は人間が作るものである。\n\n毒素とはなにか、霊的の罪穢から湧く。天然痘、尿毒、薬毒、このほかにもあるが、だいたい三つと思えばいい。\n\n天然痘・・・紅潮色の豆粒のごときもの簇出（そうしゅつ）し、そこから膿が出て治るもの。\n\n結核なども、瘍（よう）、疔（ちょう）などだいたい天然痘の毒。\n\n小便は水分の汚いもの、汚いものを水分にして出す働き、汚いものはだいたい毒素である。\n\n栄養にならぬもの、毒の処分機関。\n\n![][image30]  \n（二重丸表示箇所が腎臓部）\n\n食物の毒は腎臓で消せるが、服むべからざるものの毒は消せない。\n\n人間は薬を服むようにできていない。\n\n八、九消化すると一、二残って溜まり、脊髄を通って頭へ行き、顔面、顎などへも行くゆえ、尿毒といっても原因は薬毒である。\n\n故に、薬毒、天然痘、尿毒はそれぞれ混合しているのである。\n\n圧して痛むのは薬毒、非常に痛いのは注射の毒、尿毒の痛みは激しくなく鈍痛が多い。\n\n総じて西洋の薬は強烈である。\n\n天然痘のはあまりに痛みはなく痒いのが多い。\n\n内部にあるときは痛くも痒くもない。\n\n治癒作用を病気といった。\n\n本当いうと病気はない、病むということはない。\n\n血液が循環するとともに霊も非常に活動してる。\n\n血液はきれいの上にもきれいでなくてはならぬ。\n\nきれいなほど健康によく、また非常に朗らかで元気横溢せるは血清らか、血が濁ると人間は元気がない。\n\n血清らかなれば循環早く、早ければ身体の活力の熱強く出る。\n\n故に寒くない。血の濃い人は身体重く、頭重い。\n\n血液きれいになりつつ一とこへ毒が集まり、それが固まりきる。\n\nそれを出いいような薄さにする。\n\nそれが白帯下（こしけ）、鼻汁、痰などである。\n\n化膿とは薄く出やすくなることである。\n\n出やすい穴をとめるから出難い所から出んとする。\n\n従来の療法は、病気の原因をとらず、治病作用をとる。\n\nそのためまず毒を服んだ。また服むと死ぬ薬を注射した。\n\nレントゲンでその部を殺して、その組織を破壊する。\n\n蛋白とは腎臓のまわりに溜まったものが滲みて出る。\n\n人間の内臓はすべて滲みるようにできている。\n\n蛋白は小便に混った膿である。\n\n浄化作用は九分九厘止め得るが、全部は止め得ない。\n\n嘘ゆえ結局は駄目になる。故に絶対に治らぬ。\n\n夜の世界　　水素\n\n昼の世界　　火素\n\n昭和六年六月十五日より霊界、空間に火の分子が多くなる。\n\n火は太陽から放射されてくるもの・・・すなわち火と熱である。\n\n人体の曇りに光と熱を放射すればとれる、消す。\n\n霊界に火素が多くなると浄化作用が旺盛になるということは、人間の霊体の曇りがとれるのと同じわけである。\n\n本療法をするほど光が強くなり、毒の魂がある場合自分で治す活動が起る。\n\n故にちょっとの毒も排除されんとし浄化は旺盛になる。\n\n近来結核増加の根本原因はこの点にある。\n\nわれわれのほうはもっともっと旺盛にする。\n\n霊界に火素が殖えた。\n\nそれを集注する方法を発見した。\n\nそして私を通じて治療士に伝達するわけで、これがすなわち観音力である。\n\n人類を救われる恵みの力である。\n\nいくら観音様でも霊界が夜ではできない。\n\n霊は霊界に属し、火素の世界に属してる。\n\n昼の世界に属してるからこういう治療は生まれた。\n\nいまようやく昼になりかけたところ、昼になるにつれてますます治るようになる。\n\nいまにちょっと手を触れただけで治ることになる。\n\n治療法\n\nまず頸腺および頭へ手をあててみると、どんな人でも必ず熱がある。\n\n擦るのに力を入れては不可、できるだけ細かく何カ所も、いくどもする。\n\n一個の霊体を治療する気持ち、皮下一寸も二寸も奥を擦る気持ちでする。\n\n指も同様中のほうへ放射する気持ちでする。\n\n疫痢で目の吊り上がるのはごく悪性で、疫痢の上に死霊が憑くのである。\n\n執着がないと霊界に落ちつける。\n\n執着が深いと浄化作用の中途で罪がまだ残っているまま落ちつかず、\n\n生まれるが罪がまだ残っているから非常に不幸で、障害者だとか心がゆがんでるとかして生まれる。\n\n故に死ぬ時は現世に心を残さぬほうがよい。\n\nまた死ぬ人の近親者は一時は悲しんでも、その悲しみを長く残してはいけない。\n\nなせかというと、生きてる人の執着が影響して早く行く所へ行けぬ。\n\n故に悲しみはなるべく早くなくしたほうが、死んだ人のためによい。\n\n故に霊と体ということが非常に肝腎である。\n\nこの療法を本当に知るには霊体の関係を知ることが根本である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和15年5月4日"
    },
    {
      "title_idx": 9,
      "title": "夜昼転換と浄霊の原理　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "昼の世界になると浄霊により病気はよく治る （昭和16年7月22日）",
      "publication_title_ptbr": "",
      "content": "「時局は風雲穏やかならざるあり、今日のお天気もその雛型のごとき気がする。\n\nここにお集まりの方は病気の治った方、または病気で困った人を救いたいという気の大いにある方ゆえ、\n\n病気というものには、この療法の治るという意味を根本的、徹底的に知っておかなくてはならぬので、できるだけ判るようにしたい。\n\nなにぶん私の療法は、特に病気についての解釈は前人未発ともいうべく、よほど頭を白紙にしないと判り難い。\n\n一般の人は西洋医学で教育されているので、私の話とぜんぜん反対なんで、そのつもりで聞かれたい。\n\n今後迷ったり判らなかったりする、それは根本的認識ができていないからである。\n\n私がいま、著している本の序論を読む。\n\n（「明日の医術　第１篇　序論」発表）\n\n以上のごとくイギリス、イタリア、ベルギー、オランダなどもみな同じように、\n\n特にフランスは早く一八二三年から増加が止まった。\n\nこれは種痘による。\n\n先天性黴毒は・・・天然痘毒素。\n\n黴毒は遺伝しない。\n\n万病尿酸説・・・尿毒というのは一理がある。\n\n脊髄カリエス・・・悪性肺結核はよく祖先の罪が多い。\n\n肺の原因は天然痘。\n\nいまの医学では肺結核一つでも何百年前から研究してるが判らぬ。\n\n半分しか判らぬから迷ってる。\n\n研究は判らぬからするので、われわれは研究はしない。\n\n喘息など治るから研究せぬ。\n\n霊と物質の関係はどうかというと、空間は空気のみだといままで思った。\n\n空気のほかに別なものがある。それは霊である。\n\n空間に霊が充満している。\n\nもういっそう判りやすく言うと、空気は物質で、窒素も酸素もとれる。\n\n霊は物質ではない。\n\n霊の存在するため、いま、音楽で音波など言う。\n\nあれは霊で、霊をはっきり知らぬが、音楽、電気、光など霊の一歩手前へ入ったもので、もっと進めば霊へ入る。\n\n私のほうはそれを早く知った。\n\n霊界という別な世界があり、一つの社会がある。\n\n私は病気の研究をして霊界の研究をした。\n\nそれから病気の本体を知った。\n\n死んで霊界へ行き霊界の生活が始まる。\n\n極楽、天国などもある。霊界の世界にはいろいろある。\n\n仏界、神界などもある。\n\n仏界など非常に大きい。\n\n仏界からいうと、人間の死ぬのは生まれることになる。\n\nちょうど裏表になるから現界の死を往生という。また生前などという。昔からそれは判っていた。\n\n昔の坊さんなどある程度判ったが、科学文明が入って判らなくなった。\n\n故に霊と体というものは裏表になっていて、あらゆるものは生き、生まれたり死んだりしてる。\n\n人間は肉体と霊体とある。\n\n魚など霊が抜けるに従って腐る。\n\n人間も死体はサックで、いずれは骸骨となり、骸骨が何万年経てばなくなる。\n\n今日までの科学はまだ霊が発見できない、いずれは発見さるるだろう。\n\n霊が発見できれば、もっとずっと科学は進歩する。\n\n科学のほうでは未だ半分しか判らぬ。\n\nなぜかというと、科学は非常に研究する。\n\n例えば、ガラスなど下へ落とすことを十何年やって研究しているものもあり、一つ事を研究してる人がたくさんある。\n\nこれは霊が判らぬからで、霊が判ればなんでもなく判る。\n\nすべて霊体は主になる。\n\n霊は消滅しない。\n\n霊が脱出することは、肉体が使い道にならぬからで、おき去りにして出てしまう。\n\nそして霊界で浄化作用が行なわれて生まれ代わる。\n\n故に人間は生まれながらに馬鹿と悧巧（りこう）とある。\n\nいくども生まれ代わった人は、いろいろな目にあってるから悧巧である、新しい霊は低級である。\n\nこういうことが判るといろいろ判る。\n\n私は死人と話したことがたくさんある。\n\n人間のみならず動物になるのもある。\n\nこれは肉体という邪魔物がなく伸縮自在で、幽霊など戸の隙間からでも出る。\n\n仏など仏壇の中にも何十何百といる。\n\n人間は肉体という物質があるから、思う通りにならぬ。\n\n人間は霊が主で体が従である。\n\n霊主物従・・・これが森羅万象の原則である。\n\n故に病気というものは霊が主である。\n\n薬を服むと薬の霊が霊体のほうへ溜まる。\n\n霊の毒をとれば体の毒がとれる。\n\n霊の曇りがとれると体の毒もとれる。\n\n霊の曇りがとれると体の膿は死んでしまう、すると痛みはなくなる。\n\n治療によって病気の治るのはどういうわけかいまの話は表で、今度は裏を話す。病気の楽屋を話す。\n\nいっさいのものは霊と体で成り立っている。\n\n霊と体というと、例えば人間は肉体のほかに霊体あり、霊が抜けると死ぬ。\n\n霊が入ってるから生きてる。\n\n万物はすべて霊と体で成り立ってる。\n\nいっさいのものは霊あり、物体でも霊が抜ければ崩れる。\n\n月は水の魂、太陽は火の魂。両方の火と水の結合したもの・・・\n\n月は太陽の光を受けて光り、太陽は月の水を受けて燃える。\n\n火は水によって燃える。水は火によって動く。これは万物の原理。\n\n水があるから火は燃える。\n\n夜の世界は水が主だから火が少ない。\n\n昼間になると火が多くなる、火のほうが多くなる・・・これを火素という。\n\nいままでは水素が多かった。\n\n火素を放射すると曇りは解消する。\n\nすると膿が溶けてゆく。\n\n霊界はだいたい火素の世界で、熱は霊界にある。\n\n空気は水の世界、火と水と相まって初めてちょうどいい具合に調和してゆく。\n\n昼間になると火素が多くなるゆえ、病気は治りいい。\n\nこの治療は以前ならできぬ。\n\n昼間になったからできる。\n\n神の指名により私がやらされるわけである。\n\n火素が特別に入ってゆく。\n\nこれはどういうわけかというと、も一つ奥になる。\n\nこれは宗教になる。悟るよりしかたがない。\n\n霊界と物質界との関係が判ればいい。\n\n故に押して力を入れる必要はない。\n\n奥のほうへ霊を入れるほうが出る。\n\n故にこの原理さえはっきりすれば、病気の恐れなく、また必ず治るものである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和16年7月22日"
    },
    {
      "title_idx": 10,
      "title": "夜昼転換と浄霊の原理　４",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "病気を治すには霊の曇りを除る （昭和16年9月11日）",
      "publication_title_ptbr": "",
      "content": "「諸士は、だいたい講習の際、中島さんからいろいろお話を聞かれたことと思うが、また私としていろいろ話したいことがあるんで、なるべく解りやすくお話したいと思う。\n\nなにぶんこの治療というか、あるいは療術というか、いままでになかったことなんで分かりにくいが、分かってしまえばなんでもないが、分かるまでにはひまもかかるし、骨も折れる。\n\nいままで世の中の人が思ってたこと、言ってたこととはだいぶにちがう。\n\nほとんど反対のことが多い。結局、新しい医術というものが生まれたと考えるのが一番いい。\n\nいろんなお話したいこともあるが、どういうわけでこういう方法ができたかということは、私がそういうことを知って多くの人に知らせて救う。\n\n現在のままですと、人間が減ってゆくし、減ってゆく、最後はなくなる。これは統計に表われている。\n\nそれで、近ごろ政府があわてていろんな施策をたてている。\n\n四月から人口問題が表われ、人口が減ってゆくという。大々的に減っている。\n\n体力管理とか、われわれには分からぬが、健康検査してなにか記録にして、身体の悪いもの、弱いものをよくするつもりなんでしょうが、なかなかよくならぬ。\n\nまた産めよ殖やせよ、今度赤ん坊ができると厚生大臣の手紙と赤ちゃんの産衣（うぶぎ）と添えてくるという。\n\nこういうこともケッコウだが、そうまでしなければならなくなったのは、どういうわけかということである。\n\n青少年の体位低下、結核がますますふえつつある。\n\nまた人口増加率が減ってくる。非常に減ってくる。このまま推移すると日本人はなくなる。\n\nどのくらいかというと、いまの統計から言うと、中川友長博士が綿密に予想表を作った。\n\nそれによって計算すると、昭和百年までの計算になっているが、後八十四年で、二百年、三百年、四百年と推移していくと、五百年で零になるということになる。\n\nこれは日本ばかりかというとそうでない。\n\n英国は約三百年、ドイツは五百五十年、フランスはもっとずっと早い。\n\nフランスは一九三八年、すなわち一昨年十三万人減った。\n\n増加どころでない、ぜんぜん減った。ですからもう二百年くらいでなくなる。\n\nこのまま行くと文明国の人間はなくなってしまう。\n\nこの問題こそ、東亜の新秩序問題よりずっと大きいと思う。\n\n人間の種がなしになればどうすることもできない。\n\nそうなると野蛮人だけが残る。\n\nそういうふうになるのは、文明国人の間になにか間違ったことがあるに違いない。\n\nこれは十九世紀から始まった。こういう現象は文明国でない国の人間にはない。\n\n例えばインド人、中国人などはそうでない。\n\nベルギー、ノルウェー、アメリカでもみんなそうである。\n\n故にこれほど重大な問題はない。\n\nなにか間違ったことをやってるに違いないというので、私はそれを発見した。\n\n発見した以上、このことを知らせて人口の減る原因を知らせなくてはならぬ。\n\nしかるに私のやってることと、政府のやってることとは反対のことであるから知らせてやるべく、本や文章で書いてすることはできない。\n\n故にお話するよりしかたない。\n\n話をするとしても治療をやっていては話することもできぬ。\n\nそこで治療をやめた。やめれば個人同士の話であるから差し支えない。\n\nそうしなければ、人間が減ってゆく、のみならず非常に弱ってきた。\n\n兵隊の検査も年々程度を下げてゆく。下げてゆかなければ予定人員がとれない。子供など・・・\n\n「序　論」朗読\n\nいまの論文でだいたいの概念を得られたと思うのである。\n\n根本として、いままでの病気に対する考えが誤っていることである。\n\nいままでは病気は恐ろしいものとしたが、私のほうの説では病気はありがたいものだ。\n\n病気をするということは結構なことで、ありがたいと思うのが本当である。\n\nであるから病気とは「神が人類に与えた最大の恩恵である」と言うのである。\n\nこれも諸士はご存じのことであるが、病気は浄化作用であるというのは、汚いものを押し出す作用である・・・これは苦しいからみんな嫌がり、それを止めようとした。\n\nそれがいままでの方法である。\n\nちょうど部屋にゴミが溜まっている。それを掃除する。\n\n部屋がもし生身とすれば、さぞ痛いであろう。\n\nせっかく掃除してやろうとしてすると、だれか来て止める・・・それが医療である。\n\n熱が出ると捨てておくと悪くなると思う。\n\n蛋白が出ると、これをすぐに止めなくてはいけないとする。これが根本的誤りである。\n\n故に私のほうの治療では熱が出ればありがたいと言う、これが根本である。\n\n身体にあってはならぬ毒血がある。\n\nどうして毒血があるかというと、人間の身体は絶えず浄化作用が行なわれてる。\n\n血液の循環により、浄化作用がついでに行なわれる。\n\n一つ所へ汚いものを押し出す作用、一つ所へ寄せるというのは第一浄化作用である。\n\n肩が凝るというのは肩へ寄るのである。するとだんだん固まる。\n\nそれを外へ出さなくてはならぬ。\n\nそれが第二浄化作用である。\n\nそして熱が出る。固まると風邪を引くという。熱で溶けたのが、肺の中へ入り、咳で痰になって出る。\n\n首へ溜まると溶けたのが鼻汁になって出る。それで水っ洟（ぱな）が出ると軽くなる。\n\n風邪などすてておけば治るに決まっている。風邪くらい治りやすいのはない、治療すると早い。風邪はできるだけ引くようにしなくてはいけない。\n\nいままでは風邪を引かないから、つまり掃除しないようにした。\n\n風邪をたまたま引く、熱さましを服む、冷やす、湿布する、薬を服む。本来、薬はない。薬では効かない。\n\n毒でなくては効かない。良く効く薬とは、毒の強いものである。\n\nですから、眠り薬などは猛毒だから効く。毒を入れると身体が弱る。身体が弱ると浄化作用が弱る、故に病気症状は軽減する。\n\n風邪が治ったときは、第二浄化作用の起る以前に還元したわけである。\n\n本当に治ったんでないからまた引く。風邪を引くたびに殖えてゆく。\n\nだんだん風邪が重くなってゆく。ついには熱さましなどをやっても熱がとれなくなる。\n\nすると、医者は肺尖が悪いとか、肺門淋巴腺とかいう。\n\nかくのごとく風邪を引かないようにする。\n\nまた風邪を引いても固めてしまうことによって結核が殖えて行く。\n\nそういうことをやっている。どんな人もそうしてる。それからが問題で・・・\n\n風邪がコジれて治らぬという。医者が診ると必ずラッセルが聞こえる、ついでにツベルクリン反応をやる。\n\n赤く腫れると結核菌が入り、免疫になったという。\n\nところが腫れない人は結核菌がないわけであるが、肺が侵されたことになり、いつ侵されるかしれぬから危険だという。\n\n腫れたのは陽性。\n\n腫れないのは結核の危険がないからいいが、いつ入るか判らぬから危険ありという。\n\nこれは・・・\n\n血をとって試験管に入れ、濁ったのは淀む。早く淀むほどいけないという。\n\nこれは私の理論と合っている。重いから早く淀む。\n\nこれは結核に関係はない。血液に濁りがあるため、結核でもなんでも起りやすい。\n\nレントゲン写真もはなはだ怪しい。たいへん確実なようで、これほど不確実なものはない。\n\n写真は平面に写る。深部にあるものも上かわにあるものも同じく写るからである。\n\n最初風邪をこじらし長びくと、そのとき医者は肺浸潤とか肺門淋巴腺とか結核の初期のように言うが、患者はなんともない。\n\nなぜかと言うと、だいたい首の周りとか肩とかの毒というものは肋骨、腋の下などにからまる、また臍の周り、腎臓などへ固まる。\n\n咽を使うと咽喉へ、腕を使う人は付け根へ、腰を使う人は腎臓などへ固まる。\n\n兵隊から帰る人はよくマラリアになる、あれは腕の付け根へ固まる。\n\n注射の毒素は腕を使ったり、腰を使うからその部に固まる。\n\nそして熱が出るとマラリアと言う。故にその部を治療すればわけなく治る。毒素はほうぼう探るとどこかにある。\n\n風邪引いても、熱が出て肩と首の外を少し念入りにみるとほうぼうへ溜まっている。\n\n特に股などは、咳や痰が出る。\n\n先に肺壊疽の若い男を治したことがある。\n\nこれは右の股をやって治った。\n\n探ってみると意外な所に固まってるものである。\n\nほうぼうへ固まったのが人により一、二カ所溜まるのと、ほうぼうへ固まるのとある。\n\nそして溶けたのはみな肺へ入り肺を通過して痰になって出る。\n\nそういうとき医療のほうでは、熱さましや湿布などいろいろ手当する。\n\nそれはみな弱らす方法である。その他栄養食などしても弱らす。\n\nすると毒素がどんどん溶けて肺の中に入ると今度は止まって出なくなる。\n\n安静にして咳も弱くなる。\n\nすると痰も出てこぬので、肺の中へだんだん停滞する。\n\nこれを医者は肺浸潤と言うのである。\n\nだんだん浸潤して、肺中にだんだん固まって塊ができる。\n\nほうぼうへ塊ができる。すると呼吸困難になってくる。\n\n肺の中に塊ができると肺の大きさがそれだけ減ったわけであるから一定量だけしか吸えぬ。\n\nそれでたびたび吸うから息苦しくなる。\n\n中には肺の中には入らず、肺の中がいっぱいになり、肺の外に溜まる人もある。\n\n身体が弱ってくると、肺の中に浸潤する力がなくなる。\n\nそれで外へ固まる。そして肋骨と同じように固まって呼吸困難となるのがある。\n\nそういうのはたいてい片方の肺だけ板のようで、呼吸のできぬのがある。\n\nいろいろあるが、ふつうの肺病は、肺の中に塊ができ、だんだん固まると、医者は肺の中に結核とか壊疽とか癌ができてるなどというこれが本当の肺結核で、そうなってからは痰を調べると黴菌がある。\n\n早期には菌はない。菌のあるのは古い痰である。\n\n菌は自然発生するのである。痰が長い間肺中にあると、体温により腐敗する。\n\nそこで黴菌が湧く。故に肺病は絶対に伝染はしない。\n\n私の家では肺病患者を泊めたことがあり、子供六人一緒にいたが、一人もうつったものはなかった。うつるようにみえるのはわけがある。\n\nいま言った具合に肺の中に塊ができる。\n\nこれは間違った療法によってこしらえたもので、肺尖とか肺門淋巴腺などは、安静とか注射などそのことが真の肺病にすることになる。\n\n医学が進歩するほど人間が弱るというのは、そのことである。\n\n昔、漢方医学の先生は薬はみんな毒であると言ったが、毒によって浄化を停止するのである。\n\n六〇六号はエールリッヒ博士が発見した。\n\nこれは砒素剤がもとである。すなわち亜砒酸である。\n\nこれは非常な猛毒で、耳掻き一杯で人が死ぬ。\n\nだからこの毒のためできかかった黴毒のおデキも引っ込んでしまう。\n\n浄化によって外へ出されたので結構なのをそれを引っ込ます。\n\nおデキなら押し出されたのであるから外へ出たほうがよい。これはたとえば、せっかく外へ出ようとしている泥棒を追っかけて門の所まで行ったのを呼びとめる、するとまた後戻りするようなものである。\n\n六〇六号は一時的停止させるものであることを医学でも言っている。\n\n人口問題は現代文化人の結婚を遅らした。\n\n明治の初めより平均三年か四年くらい結婚年齢が遅れている。\n\n産児制限は調査することはできぬ。ヨーロッパなどもほとんどない。精神的労働者がふえた。\n\nなによりも婦人の妊孕率（にんようりつ）が減ってきた。\n\nこれはなんのためかと言うと弱ってきたためである。\n\nこれがちょうど十九世紀の初めである。\n\nフランスでは一八三四年ごろより、英独は一八七、八十年ごろより増加率が減り始めた。\n\nそれ以前は人口統計はなかった。十八世紀ごろからやった。\n\n十七世紀ごろにはなかったのでまず人口減少はなかったと推定するよりほかはない。\n\nこの原因は種痘のためである。これは英人ジェンナーが一七九六年種痘法を発見。\n\n最初ギリシア人の間に種痘のようなことをやっていた。\n\n種痘をすると天然痘は軽くなる。これをジェンナーがみて研究し、初めは馬牛などに注射した。\n\nジェンナーはそれを深く研究し、自分の子供に実施して、千八百年ごろ種痘法を発表した。\n\n日本は明治七年からやった。それで日本のほうはヨーロッパより五、六十年遅れている。\n\nいまから五、六十年前の状態と日本は同じことである。\n\n故に文明国中出生率は一番高い。日本は大正九年まで殖えた。大正十年から減ってきた。\n\n十三年には特に減って、支那事変の影響は受けなかった、昭和十五年のを発表した。\n\n台湾も朝鮮も一緒にして殖えたことになっている。\n\nそのころはあまり殖えず、台湾などで補った。\n\nその後、推定するといくらも殖えず、百万人内外は殖えている。\n\n昭和十二年は九十六万、十三年は六十五万で、一カ年三十万減った。\n\nそれで政府は驚いた。去年、一昨年あたりは三、四十万の増加を報告している。\n\n都会は殖えず、農村にわずかに殖えている。昭和二年は一カ年二十四万人殖えた。\n\n出生のため殖えたのは六万人で地方より移住せるもの十八万人で、地方より入るほうがずっと多い。\n\n六百万に対し、六万人より殖えない。そういう具合でほとんど停止された。\n\nいま話した種痘が原因とすれば、種痘でどういうわけでなったかと言うと、人間は生まれながらに天然痘毒素をもっている。\n\n天然痘は特にひどい、種痘すると天然痘にならないようになる。\n\nところがこれは毒素がなくなったんでなく、あっても外へ出る作用を失ったにすぎぬ。\n\n免疫になると言うが、病気が起らぬからそう言う。\n\n実は出る勢いがなくなったのである。\n\n故にそっくり体中へ然毒が残る。天然痘の毒は出ずに残るから、それがほうぼうへ残って固まる。\n\nこれが固まって病気を起すもととなり、また全体に身体が弱る。\n\n種痘をやらぬ国民は体力がある。\n\n満州の苦力（クーリー）など非常に丈夫で想像もつかぬ体力をもっている。\n\n食物も朝昼夕同じ物を食う。日本人にはとても食えぬ。実に粗食である。力は非常にあり、寝なくともビクともせぬ。\n\n日本人だってそうである・・・昔の雲助などはほとんど裸でやった。\n\n足軽なども褌（ふんどし）一つで毛脛を出してるが、昔は非常に強かった。\n\nマラソンの一等は朝鮮人であった。重量上げ選手の一、二等も朝鮮である。\n\nとにかく種痘をしない国民は強い。\n\n日本の出生率は二十くらい。中国の出生率は割合正確で信をおくに足る方法で調べたところによると、千人につき四十、日本人は二十である。\n\nこれで日本は一番高い、米が十七、英独が十五くらい、このくらいの出生率である。\n\nいかなる方面からみても減っている。あまりにも種痘を信用したため、そのことにまだ気がつかぬ。\n\nそれは今日の西洋医学の誤った進歩による。\n\nこれはいずれは知れる。気づく時期が来るに違いない。\n\nしかしいずれはなどと言ってはおれない。\n\nわれわれこそ、もっかの状勢上もっと強くなくてはならぬ。\n\nちょっとした病気にも仕事を休む、これなどどんなに大きな影響してるか分からぬ。\n\n人的資源不足というが、これもそのためでまだ気づかぬ。\n\n中世紀西暦六、七百年より、千二、三百年ごろには、名医といわるる者は、占星術を知らなくてはならなかったという。\n\n今日では馬鹿馬鹿しいと思うが、進歩したものが発見されるとそんなものである。\n\nいずれは間違ったことは訂正されるが、早くそれを気づきたい。\n\n国家のやってることと反対のことを言うと、国の方針に逆うから、あまり大いにはそれをやらない。\n\n故に講習を受けてはっきり病原など知っておかなくてはならぬことを話す。\n\n故に心で思っていてもだれにも話してはいけない。\n\n今度はどうして治るかについてできるだけ悉（くわ）しく話する。\n\nここが痛む場合、熱がある場合、そこをやれば治る。\n\n一般指圧では非常に強く押すが、できるだけ圧さぬようにして治る。\n\nこれはどういうわけか。治るわけがあって治るので、霊を霊で治すのである。\n\nこれが本当の簡単な原理である。\n\nところが霊は目に見えぬ。昔から幽霊などというが、どうかすると見る人があるが、ふつうだれも見た人はない。\n\nけれどもある霊とはなんでなにも見えないのか。\n\n霊気のあることは判る。空気の中に霊気がある。\n\nいままでの学問では霊気の発見はできていない。\n\n空気と思ってるほかに酸素（霊気）水素もある。\n\n空気中に酸素があり、霊気の中に空気があり、これはなかなか新しい科学であり学問である。\n\n故に科学は将来ここへ行く。何十年か何百年か先でゆくところをいま発見したのである。\n\n霊気を発見すれば、まだまだすばらしい発明ができる。\n\n飛行機なども落ちないものができる。\n\n人間一人で羽のようなものを着けて飛ぶこともできる。\n\n無線なども機械を使わず、指でできる。その本は霊気である。\n\n空気のほかに霊気の世界、霊界がある。\n\n霊界より空気の世界、現象の世界を仏教などで三界と言うのはこれである。\n\nいままでは二界であった。発見できなかったのはわけがある。\n\nこういうことも考えなくてはならぬ。\n\n世界は夜と昼とが交互に移ってゆくもので、これは一日の中に夜昼あると同じく、十年間、百年間、あるいは千年間にも夜昼はある。\n\nいままでの歴史でも戦争と平和、景気、不景気というように、陰陽に来ている。\n\nよく「景気は八十年ごとに来る」と言ったが、一年にも夜昼はある。\n\n一日にもあるが、十年、百年、千年となると分からぬ。\n\n霊界にも夜昼が移り変わってゆくのである。\n\n今日世界のあらゆるものは大転換を始めていることも、時も分かる。歴史あって以来、今日のごとき大変わりしたことはない。\n\nいままで、たいてい一国とか二国とか・・・\n\nこの前の大戦の時は転換はなかった。経済組織など変わらなかった。\n\n今日のは恐ろしく変わった。これは非常なわけがある。\n\nそれは世界の何千年か何万年かに一遍ある昼間の世界が来た。\n\nいままで非常に長い間夜だった。最初私は夜から昼になったことを知った。\n\n昭和六年六月十五日初めて昼間になり始めた。故に今年は十年目になった。\n\n夜が明けるのにもだんだんだんだんそうなるんで、日が明けるようになってゆく・・・六月十五日、岩戸開きに、天宇豆売命（あめのうずめのみこと）が踊って大いに笑った。\n\n天照大神は笑い声を不思議に思われ戸を少し開けられたという。\n\nそれで手力男命（たぢからをのみこと）が戸を開けた。\n\nそして天照大神のお出ましを願い、御手を引いて出た。\n\nそして再び岩戸に入れぬよう七五三縄を張ったという。\n\nこれは昼間の世界になることで、太陽を人格化したのが天照大神で、お出になったのは今度がそうである。\n\n翼賛会の発会で、これより岩戸開きの会議を舞い開いた。\n\n私は昭和六年六月十五日に安房の日本寺へ行った。\n\nその時天照大神がお出ましになった。\n\nあそこは日本寺という、日の本の寺というわけです。\n\n三月経って九月十八日満州事変が起ったが十八日の日に不思議な事が起った。\n\n岩戸が開けると日本は日の本であるからお日様が表われ、世界を照らし出し、満州へ射し、満州は日本のものとなった。\n\nその後六年で支那事変、今度また照らしてる。その他、タイ、仏印と国旗が翻るようになった。\n\n国旗は太陽の光を小さく分割したものである、次にシベリア、次にフィリピン、蘭印よりインドと、日の丸がひらめくようになったというように、昼間になるのはどしどしそうなっている。\n\nこれは絶対でしかたない。\n\n日本もいまになってみれば、海外発展など遅れている。\n\n徳川の鎖国政策など惜しかったなどと言うが、このことが分かるとそうは言えぬ。\n\n太陽が昇る時機でなかったのだからしかたない。\n\n夜は月が上になり、太陽は蔭に入ってる。であるから、この時分いくらやっても海外へ発展することはできない。\n\n故に徳川の鎖国政策は大自然の法則に従ったものである。\n\n神は大宇宙の主たる神人で、人間を使っておられる。\n\n霊界が明るくなると、浄化作用が起り、強くなる。\n\n（これは新しい学問であるからよほど話しにくいが、呑み込むのも骨が折れる。が、呑み込んでおくとこの世の中の行き先が分かる）\n\n大宇宙にあるいろいろなものは一つの国として表われている。\n\n日本は日、米が星（旗の色も月夜の色である）赤い条は太陽の光を受けている。\n\n黒いのは八方へ照らしてる。英は月、ドイツは土、イタリアは水、独伊の仲のいいのは大陸と海は切っても切れぬからである。ロシアは雲、フランスは霧。\n\n今度の独ソ戦など、今年六月十五日、現界の岩戸が開け・・・\n\nいままでドイツと日本が提携したのは、雲を除る必要があり、日本の太陽とドイツの土の間に雲があった。\n\nこれを払わなくてはならぬ。それで戦争が起ったのである。\n\nスターリン、ヒトラーはいま雲を払う作用をしている。\n\n故にドイツと日本は国境がくっつく。シベリアは日本、ヨーロッパとロシアはドイツになろう。\n\nそして月も星もなくなり、結局いろんなことがあってもそこへ行く、絶対そうなる。\n\n神様・・・大自然がやっている。\n\n英米がどうしようと、必ずそうなる。そうして日本は一番幸せになる、太陽の国であるから。（中略）\n\nしかし、それまでにはいろいろの苦しいことがあるが、それを知っていれば楽である。\n\nそういうふうになるということは、太陽が表われると、霊界が明るくなる。\n\n緯は\n\n霊界は　　　火の世界\n\n空気界は　　水の世界\n\n現象界は　　土の世界\n\n経は　日　月　地\n\n故に物質はすべて土から生ずる、人間の身体も火水土でなり、死ぬと魂は霊界へ行く。\n\n水は血液、漿液などである。これらは死ぬと涸（かわ）く。\n\n肉体は土になってしまう。かくのごとく、火水土となる。\n\n空間は暑からず、寒からず、両方が混合している。\n\n火のみになれば爆発するし、水のみなら凍結する。そうなると・・・\n\n霊界が昼間になって、火の分子が多くなった。\n\n夜の世界は水の分子がたくさんあった。\n\n昼は火のほうが多い。夜は水気が多い。\n\n水は物質に属する元素である。水と土は物質に所属する。\n\n霊　火そのもの　水・土は物\n\n霊　主　水　従　は昼の世界\n\n人間のほうは浄化作用が旺盛となる。\n\n夜の世界の間は、悪いことが多く行なわれる。\n\n昼の世界になると良いことが多く行なわれる。\n\n秘密や罪悪は夜行なわれる、いろいろな方面にそういうことが表われている。\n\nいままでの人間は利己主義だったが、これからは自己の利益は第二とし、これからは陛下、国家に奉公することとなった。これも表われの一つである。\n\n自分の利益を後にして国家や他人のためをするのが善である。\n\n悪は自分を主とする。善悪は利他主義と利己主義の違いで、これもある程度はいいが、程度を越えると悪になる。\n\nこれは昼の世界では利他主義になった。利己は許されぬ。\n\n商人など損々と言いつつ儲けている。\n\nいままで、夜の世界であったからゴマカシがきいた。\n\n今日の商人は配給業を扱っている。いまははっきりしている、闇取引など夜の世界の方法だったから変わった。\n\n要するに、罪悪やゴマカシができなくなる。\n\n英米などの持てる国は、弱い国より奪り、利益を搾取した。\n\nこれは許されぬ。世界で一番貧乏で一番虐げられたのはインドであった、利益は全部英国に奪られた。これはもう許されぬ。\n\n世界の大きな清算が始められる。\n\nいままでひどいことした国は非常に苦しみ、インドとか、アフリカなどは良くなる。\n\nまだまだうんといろいろ夢のように変わってゆく。\n\nそういうような具合で、霊界に火素が多くなった。\n\n人間の身体は、肉体と霊体と両方が密合してる。\n\n霊が脱出すると人間の通りの形をしてる。\n\n曇りなき霊は額から、最悪人は足から、ふつうは臍辺りより出る。\n\n病人でも足から変なものが入ると思うと、病気になったという人がある。\n\n神のお知らせの場合は額から入る。これを天帝という。\n\n人間が使い道にならぬようになると、霊は脱出して、霊界で浄化作用が行なわれる。\n\nであるから、人間の本体は霊が本当のもので、いくども生まれたり、死んだりしている。\n\n私はこれを研究した。研究するに従いはっきり判る。\n\n病気のあるのは霊体に曇りがある。病気に表われたものは霊の曇りが体に表われたものである。\n\n病気を治すのは霊の曇りを除るにある。\n\n万象は霊主体従が原則である。\n\nこれ以外に方法がない。霊の曇りを除る、すると膿の霊は死んでしまう。\n\nそして消えるか、体外へ出るかせねばならぬことになる。\n\n物質のみが残るからおのずから出る。薬など射すとよけい濃くなる。\n\nまた例えば、鉄砲玉が入ると、これを治療すると出てくる。\n\n外からやると自然に出てくる。薬などの霊を除る、すると弾丸という物質が残るから、外へ出さなければならぬ活動が起るのである。\n\nこれが物質の原則である。\n\nしかるにいままでは体だけを除ろうとする。霊の曇りを除らぬ以上、根本的とはいわれぬ。\n\n霊の曇りとは水の働き（水素の働き）であり、空の曇りも水素である。\n\n元素の水に対し、火素が出て放射するから乾いてしまうようなわけである。\n\n光と熱であるから、光で刺激して溶かすのである。\n\nこれは非常に神秘で、火素はどうして出るか、ある大きな力が私の体を通して一般治療士へ行く、字の書いたものに伝達されるようになっている。\n\nそれで光が出る。力を入れると体のほうが勝つから出が悪い。\n\nさわるかさわらぬくらいにする、すると曇りが早く解消する。\n\n治療のときは力を抜く。奥のほうへ入るような気持ちでする。\n\nそして毒の所へ行くと溶け出す。相当期間すると必ず効果がある。\n\n幽霊を治すつもりでやると、霊のほうが中心になるから治る。\n\nいままでなぜこのような力が出なかったか。\n\nそれは夜の世界だったから、水素が主で火素は少ないので火素を集めることができない。\n\n霊界の浄化作用が旺盛になると、汚い物を溶かす活動が起るため、今後ますます病人がふえてゆくのである。\n\nいままでの医術は浄化停止であるから、昼になるとますます効かなくなる。\n\n停止できなくなる。\n\n佐世保で、海軍の将校の家族の子がジフテリアで注射十本打って死んだ。\n\nこの注射は二本以上打ってはいけないことになっている。\n\n十本打ったのは怪しからぬといって調べてみると、盲腸なども故なく切ったもので、海軍では摘発しようとした。\n\nいままではこれで止められた。十本くらいなら。\n\n今度は薬が効かない。停止できなくなった。\n\n今後ますますそういう傾向になる。\n\nするとこの療法はますます治ることになる。\n\nちょうど宇宙の活動に合っている。\n\nほうぼうの弟子で非常に治ることになる。\n\nいままで十日くらい要したものも、最後には弟子でも一日くらいでたいていの病気は治るようになる。\n\nそれで初めて多数の人が救われることとなる。\n\n宗教はやらぬことになってるからぜんぜんふれず話をした。\n\nある時期が来れば許されることになるから、いまはあまりふれぬようにお話するが、そういう原理で治るのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和16年9月11日"
    },
    {
      "title_idx": 11,
      "title": "夜昼転換と浄霊の原理　５",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "火と水の密合したものが光であり力 （昭和28年6月15日）",
      "publication_title_ptbr": "",
      "content": "「それで、「力」ということについて話をしますが、今までの世界は本当の力というものが出なかったのです。\n\n力といっても、それはいろいろあります。人間の力の「腕力」。\n\nそれから兇器を使ったりして大いに暴れるのは「暴力」。\n\nそれから馬の力の「馬力」。\n\nそれから今は「機械力」で、これが非常な活動をして世界的にいろんな文化を進歩させていますが、これも結構です。\n\nところが現代の宗教のような力は「微力」と言います。はなはだ弱い力です。\n\nそれから人間を大いに自由にしているのが「政治力」。\n\nそれから「金力」ですが、この「金力」というのがなかなか恐ろしいものです。\n\nこの金力を善が握れば結構ですが、今までの金力は悪の方が多いのです。\n\n善もありますが悪の方が量が多かったのです。\n\nこの金力に私なども随分いじめられました。\n\nそれからいろいろ問題にされたり裁判所に引っ張られたり、言論機関が大いに圧迫したりするのは「権力」。\n\nそれから「経済力」というこれも、今までは良い方より悪い方に使った方が多いです。\n\nそこで「金力」は「経済力」に付随してますが、「金力」というのは、たいへんな力を持っているのです。\n\nソ連が共産主義によって世界の覇権を握ろうとし、朝鮮戦争を起して、それをアメリカがくい止めましたが、アメリカのなんの力がくい止めたかというと「金力」です。\n\nそれは他にもいろいろありますが、そのもっとも根本的力と言いますか、それは「金力」で止めていたと言うか、「金力」で平和を維持したというわけです。\n\nだから今までの世界では「金力」が一番力があったわけです。\n\nそれから戦争をやるのは「戦力」。その戦力を行使すると「破壊力」。\n\nそれからまた文化の力というものには、学問の力の「学力」。\n\nその学んだ結果の智恵の「智力」。智恵にもいろいろありますが、これは前にも言ったから、今は言いません。\n\nそれから「智力」を応用して考える「思考力」。それから「筆力」。\n\n筆の力ですが、これがまた恐ろしいのです。\n\n今の世界は「金力」が主で、「筆力」がその次と言ってもよいと思います。\n\nそれから「宣伝力」。これもたいへんな力があるものです。\n\nそれから引く力の「引力」。押さえる「圧力」。\n\nまだまだたくさんありますが、大体そのくらいで分かると思います。\n\nただ、今までなかったのは神の力の、「神力」です。\n\nぜんぜんないことはないが、薄かったのです。\n\n強く発揮ができなかったのです。\n\nというのは夜の世界のため、つまり月の光は、光からいっても太陽の六十分の一ですから、よほど弱かったのです。\n\nそれがいよいよ時期が来て、今度は火の力、太陽の力になってきたのです。\n\nそれが昼間の世界というのです。それで浄霊して病気が治るということは、太陽の力だからです。\n\n今までは、メシヤ教のように病気を治すという力はなかったのです。\n\nというのは月の力だからして、見らるるとおり、本当に病気を治す力はないし、\n\nそれからまた病気というものの根本はなにかということも発見されていなかったということは、力もないし光も薄いから、つまり見得ることができなかったのです。\n\nそれが根本だから、それが分かれば浄霊で病気が治るということは、わけなく分かるわけです。\n\nそれでメシヤ教の信者はキリストと同じような奇蹟は毎日のようにやっているということだけでも、その力たるやたいへんなものです。\n\nそれで今までは、宗教が本当に救うことはできなかったのです。\n\n現在救われているのは各宗の教団の方です。\n\n仏教にしても、仏教がその信者を救っているのではなくて、その本尊が信者から救われているのです。\n\nこれは別に悪口を言うわけではないので、事実を言っているのです。\n\nというのは、闇の世ですと月の光だけでも結構なのです。\n\nだから闇の夜道を歩いている人は、月の光によって、とにかく安全に歩けるというわけです。\n\nそこにだんだん太陽が出てくると、月の光は薄れてき、ついにはなくなるというようなわけですから、\n\nそこで霊界では非常に明るくなってきているから、月の光というものがもう駄目になったというわけで、それが現われているわけです。\n\nだからして結局火の力を行使することは、私という者が出て、初めてその力を与えられたのです。\n\nつまり「力」です。ところが「力」というものと「光」というものとは同じなのです。\n\nつまり「火」と「水」の密合したものが「光」でありまた「力」なのです。\n\nだから「力」という字はよくできてます。経と緯、火と水が十の字に組むのです。\n\nそうするとそこにズーッと曲線がつながって、跳ね返ってますが、とにかく文字というものは神様が造ったのですが、実によくできてます。\n\nですから文字と言霊が分かれば、宇宙のいろいろな神秘は分かるわけです。\n\n私はそういったことを書こうと思ってますが、どうしても書けないのです。\n\nやっぱり神様はどうしても、それを分からしてはいけないことがあるとみえます。\n\nそこで経が先で緯が来て結ばり、曲がって、跳ね返っているが、これは左進右退のリズムが現われてます。\n\nですからさっき言ったとおり、この地上天国の模型が中心になって、左進右退的活動が始まるということは、これが真の力なのであります。\n\nつまりメシヤ教というものは力の宗教と言ってもよいのです。\n\nこの力が本当の神力です。経緯結んだ火と水の力です。\n\n「カ」は「火」で、「ミ」は「水」ですから、「カミ」の力です。\n\nこの力を行使したという人は世界肇（はじ）まって以来ないのです。\n\nそれで言霊から言うと「シン」の言霊返しは「ス」になりますから「神力」は「主の力」とも言えます。\n\nそれでいつもスは○にヽと書きますが、チョンが火で、丸が水になります。\n\n太陽の黒点はチョンになります。学者はあの黒点を研究してますが、それは今言ったことなのですから、こっちは別に研究の必要はありません。\n\nこの太陽の黒点のチョンがたいへんなものです。つまり宇宙の魂です。\n\n果物なら種です。それで今までの世界はチョンがなかったのです。\n\n丸だけだったのです。要するに空だったのです。\n\nそれでいよいよ私が世界にチョンを入れるわけです。\n\nこの神仙郷はチョンなのです。ヽなのです。\n\nその意味において非常に重要なわけなのです。\n\nその始まりの今日は非常な意味があります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月15日"
    },
    {
      "title_idx": 11,
      "title": "夜昼転換と浄霊の原理　５",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "太陽の力は月の六十倍 （昭和28年12月25日）",
      "publication_title_ptbr": "",
      "content": "「浄霊で病気がよく治るということを、初めて浄霊を受けて治った場合によく聞かれます。\n\nそこで「なるほど」と思うように説明してやらなければならないのですが、それをできるだけ分かりやすく書いてみましたが、まだ少し物足りないところがありますが、だいたいこういうわけです。\n\n（御論文「浄霊は科学療法なり」）\n\nつまりこの不純水素の毒粒子を焼いてしまうのです。\n\nその焼く熱度というものがたいへんなものなのです。\n\nですからここ（掌）から出る光の熱は、それこそ寒暖計では計れないほどの熱ですが、ただ熱の霊なのです。\n\nふつうの熱いというのは熱の体なのです。\n\n熱の霊というのは、体ではないから、その熱さは感じないのです。\n\nその代わり熱としての力は非常なもので、むしろ無限と言ってもよいくらいなものです。\n\nこう説くのが科学的説明なのです。科学的と言っても機械的ではないのです。\n\nいわば霊的科学です。\n\nそれで霊的科学というのは、今まで人間には経験がないからちょっと分かりにくいのですが、理屈はチャンと合っているのです。\n\nというのは、今の医学などの科学というのは、ごく幼稚なものだから説明ができないのです。\n\nつまり病気の原因はなんだと言っても、医学では説明できないのです。\n\nそれを無理にこじつけて説明してます。\n\nよく新聞や雑誌に出てますが、その苦しいのはよく分かります。\n\nこじつけだからして始終説が違ってくるのです。\n\n最初この薬は非常に効くというやつが、だんだん時がたってくると逆作用が起こるとか言うのです。\n\n結核によく効くという抗生物質というのが、最初はよく効いたが、だんだんやっているうちに、体の方にまたそれに対抗するものができるというので、かえって逆に結核菌の力が強くなる、ということを、このごろ言い出してます。\n\nそういうようで、根本が分からないから上面だけで、半年も効くと鬼の首でも取ったように大騒ぎをするのですが、二年たち三年たつとみんな駄目になってしまうのです。\n\n今までの結核の特効薬というのは、みんなそうです。\n\nですから私は今まで薬が出るたびに、今に駄目になると言って笑うのですが、これはなんでもないことで、当然なのです。\n\n今までは物質的説明はできるが、科学的説明はできないのです。だから科学ではないと言うのです。\n\nところがこっちの方を非科学と言い、自分の方を科学と言うのですから、おおよそ逆です。\n\n今の文化というのはそういうものです。それを今の文化的の人がいばって言っているのですから、笑うべきものです。\n\n物事がうまくゆくはずがないのです。始終みんなアップアップやって失敗ばかりしてます。\n\nつまりメシヤ教というのは、一つの高等教育です。\n\nつまりまだまだ大いに未開人的分子が残っているのを大いに分からせるというわけで、教育です。\n\nそれには実際を見せなければ信じないから、浄霊やいろいろな奇蹟を見せて信じさせるというようにしてますが、実際を見ても信じない人がたくさんあるのですから、いかに迷信に捉われているかということが分かります。\n\n迷信者の方が迷信でないものを見れば、やっぱり迷信と見るのです。\n\nもっとも、そういった迷信がなくてチャンと分かっていればメシヤ教の必要がないわけですから、\n\nメシヤ教を世界的の立派なものにするには、そういう迷信者が大いに必要・・・というよりか、それが根本です。\n\nそれについて、信仰に関係なく無神論をやっつけるようなふうに書いてみました。\n\n（御論文「無神論について」）\n\nかなりやっつけてありますが、無神論者を分からせるには、宗教的だとどうしても最初から毛嫌いしますから、かえって分かりにくいので、信仰を抜きにして書いてみたのです。\n\nつまり人間の上等と下等というか、そういうようなことに心が向くということは、人間としては頭脳が上等なのです。\n\nただそういうことにぜんぜん関心を持たないで、毎日を、儲かるとか儲からないとか、思うようにゆくとかゆかないとか言って気をもんで、要するに高等な思想ということに向かないということは、それだけ魂が低いわけです。\n\nだからそういうことを考える人・・・哲学者とか思想家というのは、人間で言えば上等な部類に属するのです。\n\nというのは魂の位置、霊の位置なのです。\n\nなにしろ霊の地位というのは百八十段もあるのですが、上に行くほど、つまり働きが高等なのです。\n\nそこに、真ん中の線・・・地平線・・・上下を区別している線があり、その線を抜いて上に行けばよいのです。\n\nそれで、その線の上がつまり神様の分野で、線から下が獣の分野です。動物界です。\n\nそうなってますから、そこで今の偉い人でも、無神論者は線よりか以下なのです。\n\nそれで線の所まで行くが、それを抜くことができないのです。\n\n神様を知る・・・神様は確かにある、というのは線を抜いたわけです。\n\nわずかなところでぜんぜん世界が違ってしまうのです。\n\nところが線の以下ではどんな偉い人でも、智慧があっても、それは悪智慧になるのです。\n\n悪いことをするために働く智慧になってしまうのです。\n\n線を抜いて上に行けば、その人の考えること、やることがすべて本当の人間となり、つまり善だからして、まず間違いないわけです。\n\nそれとともに罪を作らないからどうしても不仕合せが来ない、幸福をかち得るわけになります。\n\nその点です。ですから信仰というものは、その線を抜くことを教えるだけでなく、「なるほど、それに違いない」と信じさせることです。それが信仰の根本です。\n\n線を抜いてからも、やっぱりいくつにも段があるのです。ところがたいていな世間の信仰は低いのです。\n\n稲荷様とか権現様を信仰するのは、線をちょっと抜いた所です。\n\nそれから何々教とか何々宗というのになると、だいぶ上になってくるのです。\n\nところが上になったとは言っても、まだ本当の上ではないのです。\n\n線をちょっと抜いた所だからすぐに下に落ちてしまうのです。\n\nこの間の霊友会というのはそうです。ふだんは上になっているのですが、どうかすると下に落ちてしまうから間違いをしでかすのです。\n\nそういうふうに考えると、分かりにくいことはないので、実に分かりよいです。\n\nそれで線から上の段で一番高いのがメシヤ教です。そうなると力が違ってくるのです。\n\nでは今までそういった上の段に行かれる宗教はなぜなかったかというと、今までの宗教は全部月の神様なのです。\n\nつまり夜の世界だったから月の神様が支配していたから、光が足りなかったのです。\n\n今度は太陽が現われたのです。ですから私のこの病気を治す力も太陽の力です。\n\n今読んだ、水素の毒粒子を焼き尽くすという火素は、太陽の力だからそういうことができるのです。\n\nところが今までは宗教でもなんでも全部月の系統です。\n\n太陽の光からみると六十分の一ですから、六十分の一の力しかなかったわけです。\n\nところが今度は今までよりも六十倍の力ですから、そこで信者の人でもすばらしい力を発揮するわけです。\n\nキリストでも月の神様の最高のものだから、月だけの力しかなかったわけです。\n\n私の弟子は、月の力よりも太陽の光は、わずかでも、やっぱりそれだけの働きが違うわけです。\n\nですから奇蹟が現われるということは、そういうわけです。\n\n今までないことがあるということは、今までは月の力であったからで、今度は日の力になるということに大きな違いさがあるわけです。\n\nそう考えると、メシヤ教の奇蹟が多いことも、浄霊で病気が治るということも分かるわけです。別に難しいことはないわけです。\n\nただ、今まで太陽の方の神様が出なかった、出られなかったというところが根本なのです。\n\nそれで、今度はその太陽が現われたのです。昼間の世界というのは、そういうわけです。\n\n宇宙というものは、そういうことになっているのです。すべて夜昼の区別があるように、だいたい一年、十年、百年、千年、万年というように、定期的に決まっているのです。\n\n今度昼間の世界になったのは三千年目になるのです。\n\n実に宇宙というものは無限の神秘であって、とうてい言葉では言われないくらいなものです。\n\nそれで悠久のものですけれども、悠久の中にも大中小、大中小となって変化することになっているのです。\n\n今度は三千年目で昼間になったのですが、三千年で一回転するのです。\n\nそれで三千年というと永久と言ってもよいです。\n\n三千年ではつまらないと言っても、自分の命よりはずっと長いのです。\n\n三千年の間には、いくども生き代わり死に代わりしているのです。\n\nそのくらいの変化ですから、今度の変化というのは大変化であるし、祖先以来ないものです。\n\nですからこれに生まれ合わせ、この仕事に携わった人はどんなに仕合せか、祖先以来ないのですからたいへんなものです。\n\nそういうような大変化だからして、分からせようと思っても、なかなか分かりにくいのです。\n\nしかし分かりにくいけれども、聞いてみれば、なるほどそういうことも有り得るわけだということも分かるわけです。\n\nこういう話は、哲学でもなければ宗教でもない、新しいものですが、しいて言えば宗教の哲学みたいなものです。\n\nそれで、これを知ることが覚りを開くということなのですが、しかし覚りを開くというが、今までの覚りはそこまでは分かっているのですが・・・それを朧（おぼろ）げながら分かったのはキリスト、釈迦という人たちです。\n\n釈迦が「仏滅の世が来る」ということを言ったのは、ある程度分かったから言えるのです。\n\nそれからキリストの「天国は近づけり」ということも、ある程度まで分かったわけです。\n\nけれども、私が分かるだけは分からなかったわけです。\n\nもし分かれば、その時にもっとすばらしい奇蹟＝大きな力を現わさなければならないです。\n\nメシヤ教というものは、今までの観念でゆくと非常に難しいようですが、分かってみればかえって今までよりもずっとよく分かるのです。\n\nそれは根本が分かるからして、非常に難しいようでいて非常にやさしいのです。\n\nちょうど病気を治すようなもので、医者の方で首をひねってどうにもならない者が、こっちの方でこうやって治ってしまうのですから、理屈は同じです。\n\nただあんまり違い過ぎるので、その点に骨が折れるのです。」\n\n浄霊の科学的原理　１",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月25日"
    },
    {
      "title_idx": 11,
      "title": "夜昼転換と浄霊の原理　５",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "万病一元論 （昭和10年御執筆）",
      "publication_title_ptbr": "",
      "content": "「病気の原因は、霊体の曇りであり、曇りの原因は罪穢であるという事は、各項において述べた通りであるが、今一つ、ここに、科学的に電子説を藉（か）りて述べる事にする。\n\nあらゆる物質は、陰電子と陽電子、即ちミクルトンとエレクトンとの両電子の運動によって原子が生れ、\n\nその原子の集合体が分子であり、それが物質の原素であるという所までは、科学に依って明らかになったのであるが、この病気の元素も同一の理に依って説明が出来るのである。\n\n某ドクトルが、万病はすべて梅毒が原因であるという説を称えているが、これらも一理あるのである。\n\nそもそも、病気一切は、霊の方面から言えば、曇であり、体の方面から言えば膿である。\n\n今、霊の方面より述べんに、電子説が称える陽電子エレクトン一個へ対し、\n\n陰電子ミクルトンが八つの数を以て、非常な速度で、左進右退しつつ廻転しておるというのであるが、それは、全く事実であって、\n\nあらゆる森羅万象は、結成の場合の活動は左進右退であり、解体のそれは右進左退である。\n\nこの理を以て、光のリズムは左進右退にして、暗黒のそれは右進左退である。\n\n善は左進右退にして、悪は右進左退である。\n\n太陽の光は、熱にして左進右退であり、月光は冷にして、右進左退である。\n\n故に、森羅万象は左進右退と右進左退との、交互錯綜に依って明暗熱冷、陽陰、火水、男女、その他、あらゆる形体が結成と解体、創造と破壊を繰返されつつ、進化しつつあるのである。\n\nここに、霊体の一部に、曇が生ずるとする。\n\n霊体全部は左進右退に係わらず、曇の部分は右進左退のリズムに変化するのである。\n\n即ち、右進左退は破壊であり、暗黒であるから、その部分は潰滅運動を起すのである。\n\n言い換えれば、一部分が潰（つい）えの道程を辿（たど）り始めるのである。\n\nそれが、全身的に拡充されたる暁が死である。\n\n故に、曇が部分的の時に、霊光に照らされれば、容易に潰滅して、健康は恢復するのである。\n\nこの曇にも、濃淡、種別、形状の、千差万別あるは勿論である。\n\nちょうど、大空に漂う雲の変化と、ある意味において、同じ点もあるのである。\n\n次に、体的方面を説かんに、曇の物質化は膿である。\n\nこの膿は、ちょうど、物質を形成する電子でもあるが、ただ違うのは、電子は左進右退によって、無から有を生ずるに反し、これは、有を無に変ぜしむるのである。\n\n人体を構成している物質は有である。\n\nその筋肉臓器骨等を無に還元するところの右進左退の破壊作用が行われるのである。\n\n即ち、膿その物は、肉体を潰溶すべき性能の物質である。\n\nそれは、霊体の曇の右進左退に追随するのであるから、病気治癒の原則は、霊体の曇の解消より外には、断じて無いのである。\n\n序（ついで）にいわんに、曇の根元は、度々言う通り、罪穢であるから、その罪穢なるものは悪であり、悪は、右進左退のリズムであるから、相応の理によって、終局において、そのままのリズムが、病気となって現わるるのである。\n\n故に、膿にも、各種の段階があって、稀薄にして、弱勢なる物は普通の膿であるが、それが濃度を益（ま）す場合、結核であり、一層濃度を増し、頑固性になった物が癌である。\n\nしかし、これは、別の方面から言わなければ徹底しないのである。\n\n即ち、膿の弱勢という事は、肉体の方の活力の強い為であり、膿の強性となるのは、肉体の活力が衰えている訳になる。\n\nこの理を以て、最初、弱性であった膿も、永い病気の裡（うち）に、肉体の衰弱を来し、ついに強性に変化するという事が少くないのである。\n\nこの理を、医家は知らざるが故、腫物の発生するやその産物を散らさんと、氷で冷し、又は、散らす性能の薬剤塗布を行うのである。\n\nしかるに、これが恐るべき誤法にして、折角、自然に腫れて、膿汁が排出すれば、容易に治癒すべき腫物を、この誤法の結果、腫るる機会を失うを以て、その膿汁は、他の方面を求めて腫るるのである。\n\nかくのごとくなれば、その腫物は、大抵の場合、数ケ所に現わるるのである。\n\nしかるに、この際は、患者は、相当の衰弱状態になるを以て、膿汁を出す程に腫るる勢なく、荏苒（じんぜん。歳月が移り行くままに、何もしないでいるさまのこと）日を経るに従い、漸次、衰弱の度を増し、生命を失うまでに到るのである。\n\nかくのごとく薬剤のいかに恐るべきかを説いたのである。\n\n故に人間の肉体内に絶対薬剤を入れざれば、血液は純潔なるを以て頗る健康を保持さるるのである。\n\n私の説を聴いて覚醒し薬剤から全く離れたる人が時日の経るに従い年々健康を増進する事実は例外がないといっても宜（よ）いのである。\n\n百の理論よりも一の事実にしかず。\n\n国民の保健上到底黙視する事は出来ないのである。\n\nもし統計が作られるならば、結核よりも伝染病よりも、この薬剤中毒の為にたおれる者の数の方が幾層倍多い事であろう事は私は断言し得らるるのである。」　（「日本医術講義録　第１篇」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年御執筆"
    },
    {
      "title_idx": 12,
      "title": "浄霊の科学的原理　２　（科学で病気は治らない）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "科学で病気は治らない （昭和28年御執筆）",
      "publication_title_ptbr": "",
      "content": "「科学の進歩は、科学発見以前の世界と較べたなら、比較にならない程素晴しいのは今更言うまでもないが、さりとて向後（こうご）百年、千年後を想う時、それは想像も出来ない程の超驚異的文明世界である事ももちろんである。\n\nそこでよく考えてみると、今日までの科学の進歩は、端的にいえば光学の進歩でしかない事である。\n\nすなわち小さなものが拡大して見える硝子（ガラス）玉の進歩である。\n\n大は天体観測の望遠鏡から、小は微生物発見の顕微鏡に至るまで、つまり大と小の極端の進歩で、中間はほとんどないといっていい。\n\nそこで医学に関する面を主としてかいてみるが、現在のところ電子顕微鏡で見得る限度は二十万倍とされている。\n\nこの限度内で把握された微生物すなわち黴菌、またはウイルスを病原としているのが医学の考え方である。\n\nそこで医学はこの菌を殺滅すれば、病は治るものと信じ、それを建前として研究を進めているのは言うまでもない。\n\nところで考えねばならない事は、右のごとく二十万倍以下の菌を対象としており、それ以上の菌を重視しない事である。\n\nとしたらここに問題がある。それは真の病原は二十万倍どころではない。\n\n百万倍か、一千万倍か、科学者は想像もつかないであろう。\n\nそれのみか仮に一千万倍の菌が見えるようになったとしても、それで根本的治病が可能なるかというと、これも分りようはずがない。\n\nあるいは真の病原は菌の大きさどころではなく、無限であるかも分らない。\n\nとしたら科学がいかに進むとしても、病気を治す事は絶対不可能であるのは断定しても間違いはない。\n\nそれについて言いたい事は、医学は紀元前彼のヒポクラテスが創始したものであって、\n\nすでに二千有余年を経ている今日、今もって病気は解決出来ないのである。しかし言うであろう。\n\n十八世紀後半俄然として科学が勃興し、それに伴って医学も発達したのであるから、このままで漸次進歩の暁、理想的医学となるに違いないから、それを期待しているのである。\n\nところが医学の病理のごとく、病原はことごとく黴菌としている以上、前記のごとく顕微鏡がいかほど進歩し、微生物の極致まで発見されたとしてもそれで解決出来ないのは右によっても明らかである。\n\nまた別の面から見ても、人間の生命は造物主が造られた万有中、最も神秘極まるものであって、他の物質とは根本的に違っている事を知らねばならない。\n\nこれは説明の要はないほど高級な存在である。言うまでもなく智性、思想、感情等の思想的面は他の動物には全然ない。\n\nこの意味において人間以外の一切は、科学によって解決出来ると共に、益々進歩発達させねばならないのはもちろんであるというのは一切の物質は人間よりレベルが低く、従属されているものである。\n\n従って人間が同一レベルである人間を、自由にする事は真理に外れているから、どうしても人間以上であるＸの力でなければならない。\n\nだとすれば人間が作った科学をもって、人間の病気を治そうとするのは、いかに見当違いであるかが分るであろう。\n\nゆえに治らないのが当然である。標題のごとく科学で病気の治らない訳は分ったであろう。\n\nまた次の例を挙げてみると一層ハッキリする。昔から至大無外（しだいそとなし）、至少無内（ししょううちなし）という言葉がある。\n\nもちろん大も小も無限という意味である。例えば大空の無限大と共に、微生物の本質も無限小である。\n\nこれを人間にたとえれば想念の無限である。宇宙一切、森羅万象いかなる事物でも想念の届かぬところはない。\n\nこれによってみても人間はいかに高級であり、神秘な存在であるかが分るであろう。\n\n従って人間の病気といえども、有限である科学では治し得ないと共に、無限の力によらなければ治し得ないのは明々白々たる事実である。\n\nこの理によって医学の誤謬の根本は、人間と他の物質との違いさを知らないところにある。\n\nとしたら、その幼稚なる未開人的といっても過言ではあるまい。\n\n以上思い切って科学にメスを入れたが、現在のところ私の説は到底信じられないであろうが、科学の理論物理学が実験物理学によって確認されると同様、私の唱える理論が実験上確認されるとしたら、これこそ真理である。\n\nただ私の説が余りに飛躍しすぎているので、直（すぐ）に受入れられないだけの事で、承認されるのは時の問題でしかあるまい。\n\n以上のごとく無限の病原を、無限力によって万人を救う例として、現在日々数万の患者が救われている。\n\n例えば医学では絶対不治とされ、死の宣告まで受けた患者が、医学の医の字も知らない人々が数日間の修業によって得た方法をもってすれば、たちまち起死回生的に全治する。\n\nまた彼の盲腸炎の激痛でも、術者が数尺離れた所から、空間に手を翳（かざ）すだけで、二、三十分で痛みは去り、間もなく下痢によって排毒され全治する。\n\n結核菌を呑んでも感染しない、感冒に罹る程健康は増すとしての喜び、目下流行の赤痢、日本脳炎など、数日間で全治する等々、例は何程でもあるが、これだけで充分であろう。\n\n従ってこの著を読んだだけでは余りの偉効に到底信ずる事は出来まい。\n\nちょうど幼稚園の児童に、大学の講義を聴かせるようなものである。\n\nこの大発見こそ夢の現実化であり、不可能が可能となったのである。私は断言する。\n\n何人といえどもこれを身に着ける事によって、完全健康人となり、安心立命の境地になるのは断言する。\n\nゆえにこの事が全世界に知れ渡るとしたら、空前の大センセーションを捲き起すと共に、文明は百八十度の転換となるであろう。\n\nその時になって臍（ほぞ）を噛むとも間に合わない。\n\nこの例として明治以後西洋文明が国内を風靡するや、今まで嘲笑され下積みになっていた人達が、一挙に新時代を受持つ栄誉を担うに反し、旧思想に捉われ頑迷な丁髷（ちょんまげ）連中は、慌てて後を逐（お）うとも追いつかなかったのと同様である。\n\nしかもこの大発見たるや、それよりも幾層倍、否幾十層倍大であり、永遠性があるとしたら、徒（いたず）らに躊躇逡巡（ちゅうちょしゅんじゅん）バスに乗遅れないよう敢て警告するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年御執筆"
    },
    {
      "title_idx": 12,
      "title": "浄霊の科学的原理　２　（科学で病気は治らない）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "私は宗教科学者だ （昭和29年4月7日発行）",
      "publication_title_ptbr": "",
      "content": "「宗教家の私が科学者といったら妙に思うであろうが、これを終りまで読んだら、いかなる人でもなるほどと思わざるを得ないであろう。\n\nというのはいつもいう通り、現代科学はまだまだ低く、科学という程には到っていないからである。\n\nそれを今詳しくかいてみるが、まず今日科学の重点となっているのは、何といっても粒子の発見とその究明であり、これも顕微鏡の進歩によるのはもちろんだが、\n\nその結果微粒子把握の進歩は驚くべきもので、何千、何万、何百万分の一というように、止どまるところを知らない進歩であって、\n\n極微の極致までも捕える事が出来、まさに無限界にまで突入せんとしている現在である。\n\n最近唱え出した精という言葉はこの無限界を指したものであろう。\n\nもちろんこの無限界を知り得たのは、科学的操作のためではなく、科学理論を究明の結果、推理による仮定説であって、そうしなければ突当ってどうにもならないからである。\n\nところがこれこそ私の唱える霊の世界であるから、科学も漸（ようや）くここにまで来た訳で、正直にいって長い間霊を否定し続けて来た科学も、ついに敗北した訳である。\n\nそれはそれとして、右のごとくこの精なるものこそ霊であり、気（き）であってみれば、これを確実に把握出来たとしたら、ここに科学は一躍高度の地位に上ると共に、真理探究の学問の理想に一歩前進した訳である。\n\nしかしそうなると科学は霊を対象とする以上、今までのごとき物を対象とした考え方は前期的科学となり、霊のそれは後期科学として世界の舞台に登場する事になるから、ここに科学は百八十度の転換となり、宗教と一致せざるを得ないことになる。\n\nこれを一層分りやすくいえば、科学の世界の中央に一線を引き、物の科学は線の下位となり、霊の科学が上位となるので、これは経（たて）の見方であるが、緯（よこ）の見方からいえば前者は外容であり、後者は内容である。\n\nつまり有の科学から無の科学に向上したので、実に喜ばしい限りである。\n\nところがここに難問題がある。というのは霊の世界を把握しただけでは何にもならない。\n\nどうしてもその本質を把握し、人類に役立たせなければならないが、困ることには物の科学では方法があり得ない。\n\nどうしても霊には霊を以ってするより外はないのである。\n\nところが私からいえばその難関も造作なく打破り得る。否（いな）すでに打破っている。\n\n今現に私は実行し、驚くべき成果を上げている事実である。\n\nすなわち霊を以って霊の問題を解決している。\n\n言うまでもなく病気治療がそれであって、今ザット説明してみると、一切の病原は患者の霊に溜積した不純物であるから、それを解消すれば治るに決っている。\n\nそれは霊主体従の法則によるからである。その方法として霊的原子爆弾ともいうべき特殊の霊を放射し、不純物を焼尽（しょうじん）する。\n\nこの方法が浄霊という高度の科学操作であって、しかもこれは医学のみではない、あらゆる科学でも宗教でも、不可能とされていたものも解決出来るのであるから、これこそ超科学でなくて何であろう。\n\nこれについて別の面からも解説してみよう。\n\nそれは誰も知るごとく医学の定説となっているのは、病原の総ては黴菌としている事である。\n\nこの黴菌発見がエポックとなって、現代医学は画期的進歩を遂げたのであるが、これは物の科学の進歩であって、これだけでは半面の進歩でしかない。\n\nというのは菌を殺すだけでは根本には触れていない。私からみれば笊（ざる）へ水汲むようなものである。\n\nそれは菌なるものは結果であって、菌といえども幼虫から育ったものであり、その幼虫こそ彼のウイルスである。\n\n近来学者間においてウイルスは無機物か有機物かの論議があるそうだが、実に滑稽（こっけい）である。\n\nそれは無機物から有機物に変化せんとする中間粒子であるからで、どちらとも決められないのである。\n\n従って肝腎なのは無機物発生の原地であって、これが霊界である。\n\n故にこれが分れば最早顕微鏡の必要はなくなる訳である。\n\n以上のごとくであるから、現在までの物の科学は低科学であって、そのような低科学を以って、高度の人間生命を解決するなどは下剋上（げこくじょう）である以上不可能であるのは当然である。\n\nその証拠として浄霊によれば医学で不治とされた難病も、容易に治るにみて明らかである。\n\nつまり霊の科学とは物の科学の奥の院といっていいのである。\n\nここで私は霊界なるものを徹底的に掘下げてみよう。\n\nそもそも霊界の本質は日、月、土の三精から成立っており、科学でいう酸素、水素、窒素であり、吾々の方でいう火素、水素、土素の結合体である。\n\nそうしてこの三原素中の土が物質の本体で、日が霊の本質、月が空気の本質となっており、この日月二者がコントロールしたのが大気であって、これが地上の空間を充填（じゅうてん）しているのである。\n\nしかし火素が最も強力だが、稀薄なるため物の科学では把握出来なかったので、今日までは熱と光は分るが、精としての本質が不明であったのである。\n\nそのため科学は水素と土素のみを研究の対象としていたので、現在は水と土の文化であり、これが文明の一大欠陥であったのである。\n\nところでここに驚くべき世界の一大異変をかかねばならないが、それは前記のごとく日、月、土の三原素から成立っており、日と月の交替によって昼夜の別があるが、これは物の面から見た現象であって、これとは別に霊の面にも昼夜のあることである。\n\nもちろん物の科学では分りようがないが、霊の科学ならよく分る。\n\nでは右の異変とは何かというと、これこそ未（いま）だ嘗（かつ）て人類の夢想だもしなかったところの驚くべき世界の大転換であって、それが今や開始されんとしているのである。\n\nそれは昼夜を押拡げた歴史的異変であって、これを分るには時間的考察より外はない。\n\nすなわち霊界においては十年、百年、千年、万年にも昼夜の交替があることである。\n\nすなわち地球の実体は火水土の三原素から成立っているごとく、宇宙間一切は三の数字が基本となっており、これが宇宙の鉄則であって、昼夜といえども三年、三十年、三百年、三千年というようになっている。\n\nもちろんその物の性質と大中小によって、霊から物に移写するには若干の遅速はあるが、根本は正確に流転している。\n\nその三千年の転換期が驚くべし現在であって、今はその黎明期に当るのである。\n\nこのことは以前もかいたことがあるが、その日時までハッキリしている。\n\nそれは一九三一年六月十五日であって、この時を期として世界は昼になったのである。\n\nといってもある時期までは霊界の変化であるが、漸次現界に移写し、いずれは現実的に分るのである。\n\nしかし私はこれ以上深く解説したいが、それでは宗教的になるからここでは省くが、とにかく右は絶対であることを信ずればいいのである。\n\nそうして霊界が昼になるということは、火素が増量することであって、徐々ではあるが物の世界にも移写しつつある。\n\nそれは水主火従であったこれまでの世界が、逆に火主水従となることである。\n\nしかし物の科学で分らないが、霊覚者なら充分分るのである。\n\nこれによって今まで未解決であったあらゆる問題も、明確に解決されるのである。\n\n以上によって、私は現在の低科学を飛躍させ、高科学に引き上げ、真の文明を創造するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月7日発行"
    },
    {
      "title_idx": 12,
      "title": "浄霊の科学的原理　２　（科学で病気は治らない）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "浄霊は無限的粒子 （昭和28年7月15日）",
      "publication_title_ptbr": "",
      "content": "「「医学革命の書」の中に入れる論文ですが、これは非常に科学的に説いたのです。\n\n今の科学、特に医学の考え方は非常に幼椎なものでお話にならないくらいです。\n\nよく「科学的、科学的」と言いますが、今の医学は科学としてはごく手前のものです。\n\nこれを分かりやすく急所だけを書いたので読ませます。\n\n（御論文　医学革命の書「科学で病気は治らない」発表）\n\nこの後「神霊の解剖」というのを書くつもりです。\n\nつまり神様を解剖するわけで、随分変わったことですが、神様を解剖するなどというと、今までの人は恐ろしくて罰が当たってはたいへんだと、そういうものに触れる人はないのです。\n\nけれどもそこまで分からなければ信仰の真髄は本当に分かるわけがありません。\n\n神様というと、ただ漠然としてありがたいような恐ろしいようなものになって、それに人間は触れることはならないように思われてきたのです。\n\nというのは、今まで神様を本当に分かっていた人はなかったのです。\n\nつまりキリストでもお釈迦さんでも、どうも徹底しては分かっていなかったらしいのです。\n\n神様が分からないと、病気、人間の生命力ということが分からないわけです。\n\nなにしろ人間の生命は神様が造り、神様が握っているのですから、神様の根本が分からなければ生命に関したことも分からないわけです。\n\nですからそれを説いた人もないし経文にもバイブルにもそれはなかったわけです。\n\nつまり経文やバイブルにしても、もっと低い所です。\n\n上面（うわつら）の所だけしか説くことができなかったのです。\n\nですから見真実といっても、見真実にも浅い深いがあって、深い所までは分からなかったというよりか、分からせなかったのです。\n\n分からせてはいけなかったのです。\n\nところが今度は分からせなければいけなくなったわけです。\n\nそこで私は知らされたわけです。\n\nですから今読んだとおり医学の考え方は、黴菌というものは、顕微鏡の現在の見得る程度は二十万倍というわけですから、二十万倍で分かっただけの黴菌を対照として研究しているわけです。\n\nところが顕微鏡が百万倍になっても千万倍になっても、まだ徹底したわけではないのです。\n\nそれ以上まだ小さいのがあるのです。\n\n私が前にも言ったとおり「今ある黴菌というのは粗いものだ」と言うのはそういう意味で、細かい点においてはどこまであるか、ほとんど無限です。\n\n一千万倍、一億万倍になっても、もっと細かいのです。\n\n細かいということは無限ということで、つまり数字で現わすことはできません。\n\nそれが黴菌の本体なのです。\n\nだから今の科学というのは実に浅い、浅薄なものです。\n\nこれで病気を治そうと思っても、治るわけがないのはあたりまえです。\n\nそれをよく分からせるということが根本なのです。\n\nそれでその無限の小さいそれを浄霊で殺すというのですが、これ（掌）から出る光が無限の細かいものであって、とうてい数字で表わすことはできません。\n\nそういうわけですから、宇宙というものはすべて無限なのです。\n\n「至大無外（しだいそとなし）、至小無内（ししょううちなし）」というわけで、ちょうど大空に壁がないようなものです。\n\nですから宇宙というものはどのくらい広いものか分からないので、とうてい数字で表わすことはできません。\n\n大空の広さが無限であるのと同じように、小さいものがまた無限なのです。\n\nですから黴菌と言っても、病原菌の小ささというものは無限なのです。\n\nそれを分からせるために今書いたのです。\n\nその小さいものが無限であるとしたら、やはり無限な力でなければ病気を治すことはできません。\n\nそこで霊主体従の法則によって、ここならここの病気が治るということは、この細胞というものがまた無限なので、どのくらい細かいか分かりません。\n\nですから医学の方では、細胞の数は何万、何千万と言ってますが、これは滑稽なのです。\n\n細胞一つを作っている細胞がまた何万、何千万あるか分からないくらいで、そのまた一つがそれと同じようにどのくらいあるか分かりません。\n\nですからすべて一切は無限なのです。\n\nその無限であるために分からないので、その分からないところに本当はおもしろさがあるのです。\n\nよく地球の年齢ということを学者が研究してますが、これは無限ということを知らないからです。\n\n地球の寿命というものがまた無限なのです。\n\nですから人間でも、いくども生まれ変わり死に変わり行くのですから、人間の寿命というのは何万年か何千万年か分かりません。\n\n霊の方は永久なのですから、早死にを恐れることはありません。\n\nただそれが人間の心に記録されてないから、新しく生まれて新しく死ぬように思うので、心細い感じがするのです。\n\nそういうふうに考えると、まったく医学の研究などというのは実に気の毒なものです。\n\nこれを仏教などでは大づかみには説いてあります。\n\n「一切無だ」と言いますが、一切無だということは無限という意味を表わしたわけです。\n\nなぜと言えば、「有る」ということは言えないわけです。\n\nつまり「有る」ということは唯物的の観念です。\n\n「無」というと唯物的ではないということを表わしているわけです。\n\nその意味が分かればよいわけです。\n\nここ（掌）から出る霊光も粒子なのです。\n\n粒子ということは無限的粒子です。\n\nそれでこれが殺菌法です。\n\n殺菌というのは、霊の曇りがつまり毒ですから、その毒を火素で焼いてしまうというので、それが肉体にもすぐ写るのです。\n\nつまり霊主体従で、そのままに物質の方も従うというそれで病気は治るわけです。\n\nこれが真理なのですから、治るのがあたりまえなのです。\n\nだからこれが分かりさえすれば医学者というのは今言ったとおり幼稚園の生徒です。\n\n本当はもっとひどいのですが、言いようがないので「幼稚園の生徒が大学の講義を聞くような」と言うのですが、本当はもっと離れているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月15日"
    },
    {
      "title_idx": 12,
      "title": "浄霊の科学的原理　２　（科学で病気は治らない）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "曇りは無限小の毒素 （昭和28年7月16日）",
      "publication_title_ptbr": "",
      "content": "「浄霊の原理を分からせるために、黴菌から説くと一番分かりよいのです。\n\nつまり霊の曇りというものは、黴菌の元ですから、黴菌の元というものをだんだん細かく考えるとよく分かります。それを簡単に書きました。\n\n（御論文　医学革命の書「科学で病気は治らない」）\n\n今の医学というものは顕微鏡医学です。\n\n顕微鏡で微生物を発見し、それによって医学の一種の革命的のものになったわけです。\n\nところが微生物というものはどこまでも小さいのです。\n\n私は昔から「黴菌というのは大きな物だ、大粒な物だ」とよく言いましたが、今顕微鏡で一生懸命になっているのは大粒の物で、まだまだ小さな物があります。\n\n本当から言うと無限なので、教えられないものです。\n\nですから顕微鏡がこれから進歩して、今の二十万倍から三十万倍、五十万倍となるでしょうが、そういうことはごく手前のことです。\n\n本当は無限なのです。\n\nというのは、世界というものを考えてみると、大きく言えば大空がどこまで行っても限りがないのと同じなのです。\n\nだから「至大無外（しだいそとなし）、至小無内（ししょううちなし）」という言葉がありますが、小さいのも無限なのです。\n\nそれが真理ですから、そう考えてみれば、顕微鏡などというのは、他のことには役に立ちますが、人間の生命を扱うべき病気に対しては、なんにもなりません。\n\nなんとなれば無限を見ようとしてもそれはできないことです。\n\nちょうど大空の壁を見ようとするのと同じようなものです。\n\n大空に塀がありやしないかと思って見るようなものです。\n\n医学が顕微鏡を捨てるようになれば、少しは進歩するのですが、それをなんにもならない顕微鏡にこだわって、それをたいしたものと思ってますから、今読んだとおり滑稽なものです。\n\nそこで、黴菌は粒子ですが、何億万倍、何十億万倍と、どこまで行っても分からないくらいなものですから無限ですが、\n\nその無限なるもの、一つの気体みたいなもので、空気は割に粗いものですが、空気よりもっと細かいもので、霊気です。\n\nそれで霊気というものは無限なものです。\n\nそこで無限の病菌というものは、曇りで、悪いもので、毒素ですが、無限な毒素です。\n\nそうするとこっちでそれを治すということは、ここ（掌）から出るやはり無限なる力をもっているもので焼くのです。\n\n昨夜読んだお蔭話の中に、レントゲンがどうしても写らないのです。\n\n空洞かなにかがあった人ですが、それがはっきりしないと勤務に困るので、はっきり写してもらおうと思って御守りをとって写してもらったらはっきり写ったのです。\n\n御守をかけている間はいくどやっても駄目なのです。\n\nそうすると御守から出る光はレントゲンより強いわけです。\n\nこの前にもそういうことがあって、今度は三度目ですが、御守の光によって遮られるというわけですが、\n\nそれはレントゲンから出る光よりか御守から発する光の方が強いわけです。\n\nところがレントゲンはなんでも通すという強い光ですが、それが通さないということになると、御守りから出る光の方がずっと強いわけです。\n\nそうすると無限の毒素を焼き尽くすということに不思議はありません。\n\nこれは科学的説明ですが、科学的といっても神霊科学ですから、今の科学よりずっと上の進んだ上等のものです。\n\nですからこの神霊科学が分かれば、今の科学というものは非常に幼稚なもので、幼稚園程度です。\n\n神霊科学は無限なのですから、唯物医学はもっと低いことになります。\n\nこの原理がだんだん世界に知れたら、それはたいへんなセンセーションを起すわけです。\n\nこの次は「神霊の解剖」というのを書くつもりですが、「神霊の解剖」というのは、すなわち神様を解剖するわけです。\n\nこれは今までの宗教やなにかでは、そんなもったいないことをして、神様に対して恐れ多いと、テンデ手をつける者はないのです。\n\nだから今までは神様を非常に恐れていたわけです。神様に対する親しみというものがなかったのです。\n\nですから「恐れ多くも」ということを書きますが、これは本当ではありません。\n\nもし恐れるとしたら、自分を恐れるのです。それは人間くらい恐ろしいものはありません。\n\n神様は善ですから少しも恐ろしいことはありませんが、人間は悪だから恐ろしいのです。\n\nそれは人間はなにをするか分かりません。しかし神様はそういうことはないので、なにも悪いことはしません。\n\n人間は悪の元だから、大いに恐れるというのは自分を恐れるということです。\n\nですから神様を解剖してもどんなにしても、決して恐れることはありません。\n\n決して罰が当たることはありません。\n\n罰を当てるということは、自分が自分に罰を当てるということです。そういうこともだんだんに書きます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月16日"
    },
    {
      "title_idx": 12,
      "title": "浄霊の科学的原理　２　（科学で病気は治らない）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "レントゲンの光は骨を通さないが、浄霊の光は骨をも通す （昭和28年7月17日）",
      "publication_title_ptbr": "",
      "content": "「今の医学は黴菌説ですが、つまり黴菌を殺せばよいとしているのです。\n\nところが黴菌よりもっとずっと細かいもの、顕微鏡で見えないくらいの細かいもの、無限といったものが病気の原因になるのです。\n\nですから今の黴菌説は非常に粗いものです。それを殺そうとしているのですから、間違っているどころでなくてとんでもないことで、実に幼稚なものです。\n\nそのことを書いてみました。\n\n（御論文　医学革命の書「科学で病気は治らない」）\n\n今読んだようなわけで、つまり今の文化が発達したというのは顕微鏡の発達が根本です。\n\nいろいろな発明発見にしても、結局細かいものが見える、今まで見えなかったものが見えるということが根本です。\n\nそこで他のことは結構ですが、医学だけは、なにしろ相手が人間ですから、電気の機械や他のいろいろな機械の科学ではないのだからして、人間の生命というものは一番高級、上等なのです。\n\nだから細かさからいっても一番細かいのです。\n\nたとえてみれば人間の想念ですが、想念も結局細かい粒子なのです。\n\nですからその粒子というものの細かさというものは、天文学的数字でも現わせないのです。\n\n無限微なのです。\n\nだから顕微鏡で見る何倍とか何百倍とか何万倍とかいっても、それはごく粗いものです。\n\nごく細かいものは見えないのが本当です。やはり無限です。\n\nちょうど大きくたとえてみればすぐ分かります。\n\nそれは大空に境界線はないようなものです。いくら大空を見ても壁はありません。それは大きな方の無限です。\n\nそれと同じで、小さいのも無限なのです。\n\nその無限の細かい所に病原があるのだから、顕微鏡で見て「これが病原だ」「これを殺せば治る」ということは、粗過ぎてテンデ話になりません。\n\nそれを医学者は研究室にこもって一生懸命にやっているのですから、実際馬鹿げていてかわいそうなくらいです。\n\nそれで病気が治るとか治そうとか、ヤレ、伝染病がはやるから大いに防がなければならない、\n\nどういう施設をするとか、ヤレ、ワクチンの注射をしろとか、いろいろなことを言ってますが、\n\n神様の御目からみればテンデかわいそうなほど幼稚なのです。\n\nそこでどうすれば治るかというと、治す方の道具もやはり無限なるものをもって治さなければならないのです。\n\nそれで浄霊で掌から放射される光の力というものは無限なのです。\n\nだから無限な悪いものを無限なるもので焼いてしまうということが浄霊の原理なのです。\n\nそれで火素というものは粒子には違いないが、とうてい粒子という名はつけられないものでしょう。\n\n一つの気体です。ですからこの力というものはたいへんなものです。\n\n二、三日前に読んだお蔭話で、御守をかけているとレントゲンがどうしても写らないのです。\n\nそれでレントゲンに写ったものが必要なので困って、御守をとってお願いして写してもらったところが、はっきり写ったのです。\n\nそこで御守から発する光というものは、たいへんなものなのです。\n\nこの前もそういうことが二度あって栄光に出してありますが、今度は三度目です。\n\n三度ともレントゲンを遮断するということが実験されたようなものですから、三回の実験でそうなら科学では確定したわけで、定説になったわけです。\n\nだからレントゲンの光線を遮断するというと、レントゲンというものは、とにかく今までの光では一番強いのです。\n\nなにしろたいていな物は通過してしまうのです。\n\nけれども科学の力だからして無限ではありません。\n\n通過しない物もあるのです。\n\nたいていな物は通過するというのですから強いのは強いです。\n\nしかしその光線を通さないほどこっちの光は強いのだから、病原である一つの汚いもの、悪いものくらいを殺すのはなんでもありません。\n\nレントゲンでは骨を通すことはできませんが、浄霊の光は骨でもなんでもドンドン通してしまいます。\n\nそういうようで、この光がいかにその効力が強いかということが科学的にも分かるわけです。\n\nそれについてこれから、もっといろいろな角度から突っ込んで書きますが、それによって今の科学というものは、ごく幼椎なものだということを浮かび上がらせるつもりです。\n\nではこの掌から出るレントゲンより強い光線は、いったいどういう経路を通じてかというと、無論元は神様ですが、\n\nただ慢然と神様の光が人間の体を通すということでは説明が不充分ですから、もっと徹底した説明をしようと思ってます。\n\n今の指導者階級そういったインテリの人をだんだん分からせなければならないと思ってます。\n\nしかしそういう方面もだいぶ首をひねる人ができてきたようですが、しかしまだなかなか容易なことではありません。\n\nそれでとにかく救世教では病気が治るということはだいぶ知れてきたようで、お医者仲間で大問題になってきたのです。\n\nとにかく一番よいことは医者が分かることです。その次にはインテリです。それについてちょっと書いてみました。\n\n（御論文「世のインテリ族に物申す」）」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月17日"
    },
    {
      "title_idx": 13,
      "title": "浄霊の科学的原理　３　（浄霊は無限力）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "宗教と科学 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「宗教と科学とは今日まで別個の存在のように扱われて来たが、これは大なる誤りである。実は万有は科学に漏れるものはないと共に、宗教に関係のないものもない。\n\n何となれば科学といえども、宗教とは切っても切れない存在だからである。\n\nそれに気付かなかったという事は、今日までの宗教の説き方があまりにも浅かったからであるという事は数百年または数千年以前には、今日のごとき文化の進歩がなかったからで、\n\nその時代の人間に深遠なる理論を説くといえども、到底理解出来得ない訳で、総て神の意図は無益なる事を人をして行なわせないのである。\n\nしかるに、現在科学の進歩程度は、今一歩で神霊の分野に突入せんとするまでに到っている以上、神霊問題に対し科学的説明をなすとも、現代人に理解させ得る事はあえて難事ではないからである。\n\n以上の意味において、今日まで長年月の間固く鎖されていたところの神秘の扉を、私は開扉しようとするのである。\n\n私は科学者ではない。いわば科学のアマチュアである。\n\nその私が科学を説くのであるから誤りがあるかも知れないが、多少の参考になり得るとすれば幸いである。\n\nそもそも近代科学の中で、電気程人類文化に貢献しつつあるものはないであろう。\n\n実にあらゆる方面にわたって、電気の恩恵は今更呶呶（どど。やかましくいうこと）を要しないが、もし電気が停止されたならば文化が停止されたと同様であろう。\n\n全く現在は電子時代である。\n\nしかるに今次大戦の終末に際し、突如として米国によって発明せられたのが、彼の原子爆弾である。\n\n世界はこの一大怪物にあって瞠若したのは申すまでもないと共に、これによって終戦を早めた事ももちろんである。\n\n実に原子破壊の偉力を最初に表わしたものは、多数の生命を一瞬にして奪う事であった。\n\nがこれが進歩によって、反対に人類文化にいかに役立つべき偉大なる発明となるかも、予想し得らるるのである。\n\nそうして、電子時代の次の時代を画すべき運命を持って生まれたのが、この原子破壊であろう。\n\nとすれば、その原子時代の次に来たるもの、それは何であるか、私のとなえる霊子時代または神霊時代ともいうべき、最高度の文化時代であろう事も、想像し得らるるのである。\n\n右について私は左に解説してみよう。\n\nまず火と水の原理について述べてみるが、最も端的にいえば、火は水によって燃え、水は火によって流動するという事である。\n\nもし火がなければ万有は一瞬にして氷結する。\n\nそれと反対に水分がなく火のみとなれば、一瞬にしてこの大地球も爆破する。\n\nこの原理こそ原子爆弾のそれである。\n\nすなわち原子核に向かってウラニウムまたはプルトニウムのごとき元素を放射する時、原子核にある水素が零となると同時に爆発する。\n\nその小さなる爆発が周囲の元素を誘発させ、次から次へと大きな拡がりとなり、大爆発となるのである。\n\nこの理によってウラニウムでなくとも、水素を零とすべき強力なる放射線でさえあれば、同様の効果を奏する事は当然である。\n\nそうして、今日原子核破壊の原理は、一個の原子核を取り巻いているエレクトロンなる元素に向かって、放射能が攻撃破壊するというのであるが、\n\n私の考えによれば、原子核は放射能によって原子核にある水素を零とするので、これが破壊の原理である。\n\nしかしながらこの原子破壊の原理も、停止することなき科学の進歩によって、近来プロトン説となり、アルファ粒子の発見にまで進んでいるそうである。\n\n次に霊子時代であるが、それはまず宗教が中心とならなければならない。\n\nここで私は右の三時代を宗教的に解釈してみるが、まず電気であるが、電気にも霊と体があって、体は電光で、電灯の光がそれであり、霊は無線として活用され、ラジオもテレビジョンもそれであって、人間の声が何千里先まで音波となって到達するということは、言霊界の力動にほかならないのである。\n\n次に原子界であるが、この界の体は原子核破壊という発明によって発見されたが、霊は科学的には未知であり、宗教的に言えば想念界である。\n\n次は霊子界であるが、この界の体は中位以下の諸神諸仏の霊が活動し給う所であり、この界から発現したものが既成宗教である。\n\n宗教に種々の段階あるのは神霊仏霊に段階があるからである。\n\n次は霊子界の霊界（私は幽玄界と名づける）である。\n\nこの幽玄界こそ、最尊最貴の神々が御座まし枢要なる経綸を行なわせ給うのである。\n\n以上説くところの三段階のその上に坐すのが、独一真神すなわち万能の神とも申し、大宇宙の主神であらせらるるのである。\n\nこの主神に対しては、これを表現し奉る言辞もなく、文字もなく、ただ無限絶対の力徳の中心であり、一切の根源であると申すよりほかはないのである。\n\n次に私は、神仏の救済と罪穢の本質について科学的説明を試みてみよう。\n\nそもそも、世界には大中小種々雑多な宗教があるが、いずれの宗教といえども、それぞれ神仏諸霊が人類救済の意図のもとに、霊界から御手を差し伸べており、現界における因縁ある人間を通じて、救済の業を行なわせらるるのである。\n\nもちろんその根本は主神の御経綸による事であって、ある時代、ある民族、ある地域、ある期間、救いの業を委任され給うたのである。\n\n畢竟（ひっきょう）するに、それはその地域に罪穢が堆積し、文化の進歩に支障を及ぼすべき程度に立ち到ったからである。\n\nそうして昔から宗教の建て前として、人間不幸の原因である罪穢の除去をされたのであるが、\n\nしからば罪穢とは何ぞやといえば、霊的には、個人としては霊の曇りであり、社会的にいえばその地域の霊界の曇りである。\n\nまた曇りとは何ぞやといえば、水素中に発生し、生活している一種の毒菌であって、\n\nこれは常に増減しつつある極微の粒子で、到底顕微鏡によっても見得ない程のものであるが、\n\nこれら毒微粒子は、悪の想念と悪の行為によって発生し、増量し、それが人間の苦悩の原因となるのであって、\n\n反対に善の想念、善の行為によって滅減するものである。\n\n曇りがある程度増量するに従い、自然浄化作用が発生する。\n\nそれが小にしては人間の災厄や病気となり、大にしては飢病戦の小三災、風水火の大三災ともなるのである。\n\nしかしながら右の災厄を出来るだけ小にし、または無災となし、不幸をより軽減せしめんとする活動が、神仏の大愛から発する霊光であって、\n\nその媒介者として出現されたのが聖者、聖雄、宗祖等で、その下の取次者が各宗の宗教家であり、天使でもある。\n\nそうして救いの場合、神仏はそれぞれその時代の人間に適応せる教義や方法を採らせ給うのである。\n\n前述のごとき毒微粒子を消滅する元素はもちろん火素であって、眼に見えざる光であり、それによって浄化作用が行なわれるのは、\n\nちょうど日光によって殺菌するのと同一の理である。この事を今一層徹底すればこうである。\n\n宗教の教えまたは祈りによって光明を受け、今まで眠っていた魂が目覚め悔い改め、善を想い善事を行なうに至り、魂の輝きによって毒微粒子の衰滅となるのである。\n\n以上は宗教の科学的説明であって、ここに到っては唯物科学もなく、唯心科学もなく霊体一致の科学であり、\n\n今や来たらんとする高度の文化時代の科学の真相を、私は簡単に説いたつもりである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    }
  ]
}