{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 1,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 0,
      "publication_title": "腕の曲げ方",
      "publication_title_ptbr": "A Forma de Dobrar o Braço (腕の曲げ方)",
      "content": "**信者の質問**  \n「浄霊の場合に腕を伸ばしたほうがよろしいでしょうか」\n\n**明主様御垂示**  \n「伸ばしたら力が入りますよ。少し曲げなければね。\n\n手もあまり突っ張っては駄目ですよ。\n\n軽くするんです。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"Ao ministrar Johrei, é aconselhável manter o braço estendido?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao estendê-lo, aplica-se força. É preciso flexioná-lo um pouco.\n\nA mão também não deve ficar muito rígida.\n\nÉ preciso leveza.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 1,
      "publication_title": "浄霊の際には肘を曲げるのが本当",
      "publication_title_ptbr": "Ao Ministrar Johrei, o Correto é Dobrar o Cotovelo (浄霊の際には肘を曲げるのが本当)",
      "content": "**信者の質問**  \n「御浄霊について御伺い致します。\n\n一、御浄霊の際、肘を伸ばして霊射するのと肘を曲げてするのと霊力に相違がありますか。\n\n二、数人を一度に御浄霊する際、人体を通過した霊放射能は、人体を多く通過するに従い弱くなるものでしょうか。」\n\n**明主様御垂示**  \n「一、どっちでもよい。（肘を曲げるのが本当）\n\n二、遠くへ行く程弱くなる。あまり近過ぎても弱い。一、二尺ないし三、四尺が適当である。」\n\n---",
      "content_ptbr": "**Pergunta de um Membro**\n\"Gostaria de indagar a respeito do Johrei.\n\nPrimeiro: Ao ministrar Johrei, existe alguma diferença no poder espiritual entre irradiar a Luz com o cotovelo estendido e com o cotovelo flexionado?\n\nSegundo: Ao ministrar Johrei a várias pessoas simultaneamente, a radiação espiritual enfraquece à medida que atravessa um número maior de corpos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Primeiro: De qualquer forma está bom. (O correto é flexionar o cotovelo.)\n\nSegundo: Quanto mais distante, mais fraca se torna. Perto demais, também é fraca. A distância adequada é de um a dois pés, ou de três a quatro pés.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 2,
      "publication_title": "浄霊の距離",
      "publication_title_ptbr": "A Distância do Johrei (浄霊の距離)",
      "content": "**信者の質問**  \n「浄霊のとき手をどのくらい離したのが一番霊気が強いでしょうか。」\n\n**明主様御垂示**  \n「かなり遠くとも霊気は強い。\n\n二、三間は離れてもよいが、あまり遠いと中心を外れるおそれがあるから、\n\n二、三尺くらいが一番いい所で中心がよく合うのである。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n「Ao ministrar Johrei, qual a distância em que a Luz se manifesta com maior intensidade?」\n\n**Ensinamento de Meishu-Sama**\n「Mesmo a uma distância considerável, a Luz é forte.\n\nPode-se estar a uma distância de quatro ou cinco metros, mas, se for excessiva, há o risco de se desviar do ponto vital; por essa razão, a distância de sessenta a noventa centímetros é a ideal, pois nela o ponto vital é atingido com precisão.」",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 3,
      "publication_title": "浄霊の距離",
      "publication_title_ptbr": "A Distância do Johrei (浄霊の距離)",
      "content": "**信者の質問**  \n「浄霊は手を振らないで、と御教いただいておりますが、距離はどの程度が一番よろしいのでございましょうか」\n\n**明主様御垂示**  \n「普通一、二尺ですね。場合によっては五尺でも良い。\n\nまた場合によっては力を入れない場合のは、ちょっとでも良いですよ。自由自在です。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"Temos recebido o Ensinamento de que, no Johrei, não se deve agitar a mão. Contudo, qual seria a distância mais apropriada?\"\n\n**Ensinamento de Meishu-Sama**\n\"Normalmente, de um a dois *shaku*. Conforme o caso, cinco *shaku* também é adequado.\n\nAdemais, em situações em que não se aplica força, uma pequena distância também é suficiente. É livre e espontâneo.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 4,
      "publication_title": "浄霊の距離",
      "publication_title_ptbr": "A Distância do Johrei (浄霊の距離)",
      "content": "**信者の質問**  \n「御浄霊の場合手を離す距離は、霊力の強弱により差があることと存じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「そんなことはありませんよ。\n\n距離はたいてい一尺くらいが適当ですね。\n\n場合によっては二、三尺でもいいですが、ただ、近いほうが悪い所に届きいいんです。\n\nあまり離れるとどうしても届きにくいんですね。\n\nしかしこれは別に制限ありませんよ。\n\nふつうは一、二尺ですね。」\n\n（註　１尺は約30.3cm）\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Ao ministrar Johrei, entendo que a distância da mão varia conforme a intensidade do poder espiritual. Isso procede?\"\n\n**Ensinamento de Meishu-Sama**\n\"De forma alguma.\n\nA distância de aproximadamente um *shaku* costuma ser a mais adequada.\n\nEm certas ocasiões, pode ser de dois ou três *shaku*; entretanto, quanto mais próximo, melhor se atinge o local afetado.\n\nAfastando-se em demasia, torna-se, inevitavelmente, mais difícil de alcançar.\n\nContudo, não há uma restrição específica a esse respeito.\n\nUsualmente, a distância é de um a dois *shaku*.\"\n\n(Nota: 1 *shaku* equivale a aproximadamente 30,3 cm)",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 5,
      "publication_title": "浄霊は患部から手を離したほうが効果がある",
      "publication_title_ptbr": "O Johrei tem mais efeito quando se afasta a mão da parte afetada (浄霊は患部から手を離したほうが効果がある)",
      "content": "**信者の質問**  \n「手を離す距離はそれほど気にしなくてもよろしいでしょうか？」\n\n**明主様御垂示**  \n「それは気にかけなくてよい。・・・\n\n仰向きに寝たままで動けない人の背中をする場合は、その患部に手をつっこんでじかにあててやればよい。\n\nしかしじかにつけてやるのは宗教的でないし、また効果も離してしたほうがいいです。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"Não é necessário me preocupar tanto com a distância da mão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há necessidade de se preocupar com isso...\n\nAo ministrar nas costas de uma pessoa que não consegue se mover e está deitada de barriga para cima, pode-se introduzir a mão e aplicá-la diretamente na parte afetada.\n\nContudo, o contato direto não é religioso e, ademais, o efeito também é melhor quando se ministra a distância.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 6,
      "publication_title": "浄霊時は掌の指を開かない事",
      "publication_title_ptbr": "Não Abrir os Dedos da Mão Durante o Johrei (浄霊時は掌の指を開かない事)",
      "content": "「それから話は違うが、浄霊の時には指をつけた方が効果があります。\n\nというのは、こうすると（指をつける）霊がまとまっていきます。\n\n開けると間が隙きますから、くっつけた方がいいのです。\n\nそれから場所によっては、指だけで（掌でなく）浄霊する時に効果がありますから、指を開けないでくっつけるようにすると、ずっと効果があります。」\n\n---",
      "content_ptbr": "A propósito, ao ministrar Johrei, é mais eficaz manter os dedos unidos.\n\nIsso ocorre porque, ao proceder desta forma (unindo os dedos), o espírito se concentra.\n\nPois, ao separá-los, cria-se uma fresta; por conseguinte, é melhor mantê-los unidos.\n\nAdemais, dependendo do local, há ocasiões em que ministrar Johrei apenas com os dedos (e não com a palma da mão) é eficaz; portanto, ao manter os dedos unidos, sem separá-los, a eficácia é consideravelmente maior.",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 7,
      "publication_title": "浄霊時は掌の指を開かない事",
      "publication_title_ptbr": "Não Abrir os Dedos da Mão Durante o Johrei (浄霊時は掌の指を開かない事)",
      "content": "「浄霊について、指を開くと間があきますから、指をピッタリとつけてやった方が効果が強いのです。\n\nそれで指をつけると力がはいりやすいから、そこに気をつけて指をつけて力がはいらないようにしてやると、非常に効果が強いのです。それを注意しておきます。」\n\n---",
      "content_ptbr": "A respeito do Johrei, ao se abrirem os dedos, cria-se um vão; por essa razão, o efeito é mais intenso quando se ministra com os dedos perfeitamente unidos.\n\nContudo, como ao uni-los é fácil aplicar força, se tivermos o cuidado de fazê-lo sem tensioná-los, o efeito se torna sobremaneira intenso.\n\nFica esta observação.",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 8,
      "publication_title": "小さな固結の浄霊",
      "publication_title_ptbr": "A Purificação das Pequenas Solidificações (小さな固結の浄霊)",
      "content": "「そうしてごく小さい固まりがあることがありますが、\n\nそれを浄霊するには、指から霊を出すのです。\n\nこれはいつも言うとおり触ってはいけません。\n\n二本の指でこうやって、中指から霊を出すようにするとよいです。\n\nこの指から出る霊は強いですから、小さい固まりはよく溶けます。」\n\n---",
      "content_ptbr": "Assim, pode haver uma condensação extremamente pequena; para purificá-la, emite-se a Luz pelo dedo. Conforme sempre oriento, não se deve tocar. É aconselhável proceder desta maneira, com dois dedos, emitindo a Luz pelo dedo médio. Visto que a Luz que emana deste dedo é potente, a pequena condensação dissolve-se com facilidade.",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 9,
      "publication_title": "小さい毒の塊は指で浄霊",
      "publication_title_ptbr": "Purificar com o dedo os pequenos nódulos de toxina (小さい毒の塊は指で浄霊)",
      "content": "**信者の質問**  \n「六十四歳の女です。左の足の小指と薬指二本が時々痛んで攣るのですが、治るでしょうか。」\n\n**明主様御垂示**  \n「大抵注射の毒である。\n\n腰から下へ溜るものである。\n\n小さい毒の塊は指で浄霊する。きっと治る。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sou uma senhora de sessenta e quatro anos. O dedo mínimo e o quarto dedo do meu pé esquerdo doem e sofrem cãibras esporadicamente. Haverá cura?\"\n\n**Sagrado Ensinamento de Meishu-sama**\n\"Na maioria dos casos, trata-se de toxinas de injeções.\n\nElas se acumulam da cintura para baixo.\n\nPurificam-se os pequenos nódulos de toxina através dos dedos. Certamente haverá cura.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 10,
      "publication_title": "指で浄霊すべき場合",
      "publication_title_ptbr": "Casos em que se deve ministrar Johrei com o dedo (指で浄霊すべき場合)",
      "content": "**信者の質問**  \n「十七歳の女子、本年一月ひょう疽を、左の人差指を浄霊によって全治致しましたが、その後指が伸びません。\n\n最近浄霊致しますと自然と円を描き、次第に腕を大きく振ります。\n\nまた、左腎臓を浄霊致しますと左足をはげしく躍動致します。\n\n右の浄霊法を御垂示御願い申し上げます。」\n\n**明主様御垂示**  \n「指の伸びないのは毒が固まって痙っている。\n\nそこへ霊が憑った。そこで円を描く。\n\n塊を溶かせばいい。指で浄霊する。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Uma jovem de dezessete anos, que em janeiro deste ano obteve a cura completa de um panarício no dedo indicador esquerdo por meio do Johrei, não consegue, desde então, estender o dedo.\n\nRecentemente, ao ministrar-lhe Johrei, ela, de forma natural, começa a descrever círculos e, gradativamente, a movimentar o braço de forma ampla.\n\nAdemais, ao ministrar Johrei em seu rim esquerdo, sua perna esquerda se movimenta com veemência.\n\nRogo por vossas sagradas instruções sobre o método de Johrei correto para este caso.\"\n\n**Orientação de Meishu-Sama**\n\"O dedo não se estende porque as toxinas se solidificaram, provocando uma contração.\n\nNesse local, um espírito se manifestou. Daí o movimento circular.\n\nBasta dissolver a massa solidificada. Ministre Johrei com o dedo.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 11,
      "publication_title": "指圧の浄霊は不可",
      "publication_title_ptbr": "A Inadmissibilidade do Johrei com Pressão dos Dedos (指圧の浄霊は不可)",
      "content": "**信者の質問**  \n「本教団の内で、以前の浄化療法式で人を導いている会があります。\n\n浄化がひどい時は治療でなければ助からぬと云い、指圧の許可もとってやるからと云ってすすめております。\n\n許可をとれましたら治療をしてもよろしいのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「逆である。浄化のひどい程浄霊する。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"No seio de nossa Igreja, há um grupo que orienta as pessoas pelo método da antiga Terapia Purificadora. Afirmam que, quando a purificação é intensa, não há salvação a não ser pelo tratamento médico, e o recomendam, dizendo que providenciarão a licença para a prática de shiatsu. Se obtivermos a licença, seria permitido realizar o tratamento? Respeitosamente, peço Vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É o contrário. Quanto mais intensa a purificação, mais se deve ministrar Johrei.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 12,
      "publication_title": "両手より片手で浄霊したほうが光が強い",
      "publication_title_ptbr": "A Luz é mais forte ao ministrar Johrei com uma só mão do que com as duas (両手より片手で浄霊したほうが光が強い)",
      "content": "**信者の質問**  \n「手足が不自由な者は、健康者より光が薄いのでしょうか。\n\n光を厚くするのはどうすればよろしいでしょうか。」\n\n**明主様御垂示**  \n「両方の手で浄霊するより一つの手でした方が光が強くなる。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"Aqueles que possuem limitações nos membros, porventura, possuem uma Luz mais tênue do que as pessoas saudáveis?\n\nComo devemos proceder para intensificar a Luz?\"\n\n**Ensinamento de Meishu-Sama**\n\"A Luz se torna mais intensa ao se ministrar Johrei com uma só mão do que com ambas.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 13,
      "publication_title": "浄霊の受け手の合掌の要否",
      "publication_title_ptbr": "A Necessidade do Gassho de quem Recebe Johrei (浄霊の受け手の合掌の要否)",
      "content": "**信者の質問**  \n「御浄めをいただく者が合掌いたしますことは・・・」\n\n**明主様御垂示**  \n「結構です。敬虔な態度を表わすからいいです。\n\nしかし最初だけ合掌すればよい。あまり永くやってるとくたびれるから。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"Quanto àquele que recebe Johrei unir as mãos em oração...\"\n\n**Ensinamento de Meishu-Sama**\n\"É excelente, pois expressa uma atitude reverente.\n\nContudo, basta fazê-lo somente no início, pois, se o fizer por muito tempo, cansa.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 14,
      "publication_title": "被浄霊者もお光をしたほうがよい",
      "publication_title_ptbr": "Aquele que recebe Johrei também deve ministrar (被浄霊者もお光をしたほうがよい)",
      "content": "**信者の質問**  \n「浄霊を受ける場合、御守様を持っていてもよろしゅう御座居ましょうか。」\n\n**明主様御垂示**  \n「差支えない。御守様を持っていた方がよい。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"Ao receber Johrei, não há problema em portar o Ohikari?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema algum. É melhor que o porte.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 15,
      "publication_title": "時と場合によっては寝かせて浄霊してもよい",
      "publication_title_ptbr": "Conforme a ocasião, pode-se ministrar Johrei com a pessoa deitada (時と場合によっては寝かせて浄霊してもよい)",
      "content": "**信者の質問**  \n「患者を寝かせて御浄霊してもよろしいでしょうか？」\n\n**明主様御垂示**  \n「ええ、かまいません。病気によっては寝かしてやったらよい。\n\n寝かしてする場合でも手は五寸から一尺くらい離したらよろしい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Posso ministrar Johrei com o paciente deitado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, não há inconveniente. Conforme a enfermidade, é recomendável que o paciente se deite.\n\nMesmo ao se ministrar com a pessoa deitada, é apropriado manter a mão a uma distância de quinze a trinta centímetros.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 16,
      "publication_title": "仰向けの患者に対する背中の浄霊",
      "publication_title_ptbr": "Jorei nas Costas do Paciente em Posição Supina (仰向けの患者に対する背中の浄霊)",
      "content": "**信者の質問**  \n「御浄霊箇所は、特に天帝、肩部、頸部、鼠蹊部横より腎臓部で、仰向けに寝たままであるため、背部よりの御浄霊はできません。御浄霊の不備な点を御教示願います。」\n\n**明主様御垂示**  \n「背部の浄霊はできますがね。\n\n手を入れて、離さなくても、ぴったりくっついたままで、力を入れないようにすればけっこうできるんですがね。\n\nそうしなければ駄目です。　（中略）\n\n（背部の浄霊は）　手を突っ込んで、そうして力を入れないで、霊を入れるんですから、なんでもないですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"Os pontos de Johrei são, especialmente, o coronário, os ombros, o pescoço e a região dos rins, pela lateral da região inguinal. Como a pessoa permanece deitada de costas, não é possível ministrar Johrei pela região dorsal. Rogo que nos oriente a respeito das deficiências deste Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"É possível, sim, ministrar Johrei nas costas.\n\nBasta introduzir a mão; mantendo-a bem encostada, sem afastá-la e sem aplicar força, é perfeitamente possível.\n\nÉ necessário que se proceda dessa forma. (Omissão)\n\n(O Johrei nas costas) consiste em introduzir a mão e, sem aplicar força, canalizar a Luz Espiritual. Portanto, não há dificuldade alguma.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 17,
      "publication_title": "浄霊の際に患者が故意に寝てはいけない",
      "publication_title_ptbr": "O paciente não deve dormir propositalmente durante o Johrei (浄霊の際に患者が故意に寝てはいけない)",
      "content": "「お浄めは故意に寝てはいけない。\n\n起きられるのに寝ているのはいけない。\n\n敬虔な態度が一番いい。\n\n寝てる時でも起きてる時でも同じ事である。」\n\n---",
      "content_ptbr": "Na Purificação, não se deve dormir deliberadamente.\nÉ incorreto dormir quando se pode estar desperto.\nO ideal é uma atitude reverente.\nIsto se aplica tanto no sono quanto na vigília.",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 18,
      "publication_title": "睡眠時の浄霊も効果は同じ",
      "publication_title_ptbr": "O Johrei durante o sono também tem o mesmo efeito (睡眠時の浄霊も効果は同じ)",
      "content": "**信者の質問**  \n「眠って夢を見ているのは霊が脱けているためだと伺いましたが、眠っている人に対する御浄霊はある程度効果も少ないのでしょうか。右、御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「浄霊の効果は同じである。\n\n霊体と霊があり、浄霊は霊体を浄める。\n\n抜けてるのは副守護神で、霊体はそのままある訳である。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\nFui ensinado que o ato de dormir e sonhar ocorre porque o espírito se desprende do corpo. Sendo assim, o Johrei ministrado a uma pessoa adormecida teria, em certa medida, sua eficácia diminuída? Rogo Vosso ensinamento a respeito.\n\n**Ensinamento de Meishu-sama**\nA eficácia do Johrei é a mesma.\n\nExistem o corpo espiritual e o espírito, e o Johrei purifica o corpo espiritual.\n\nQuem se desprende é o espírito protetor secundário, e o corpo espiritual permanece onde está.",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄霊の方法　１",
      "title_ptbr": "Método de Johrei 1",
      "pub_idx": 19,
      "publication_title": "椅子を使う事について",
      "publication_title_ptbr": "Sobre o Uso de Cadeiras (椅子を使う事について)",
      "content": "**信者の質問**  \n「重い患者は疲れますので横にしますが、今の若い人達は坐るということが不自由でございますので、椅子を使うということはよろしいでしょうか」\n\n**明主様御垂示**  \n「構いません。それでなければ外国人はできません。」\n\n---",
      "content_ptbr": "**Questionamento de um membro**\n\"Os pacientes em estado grave fatigam-se, razão pela qual os deitamos. Entretanto, como os jovens de hoje têm dificuldade em sentar-se, seria permissível o uso de cadeiras?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há inconveniente. Do contrário, os estrangeiros não o conseguiriam.\"",
      "has_translation": true
    }
  ]
}