{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_09_自然農法.json",
  "part": 21,
  "total_parts": 22,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "自然農法",
  "publications": [
    {
      "title_idx": 25,
      "title": "御神体と農業",
      "pub_idx": 2,
      "publication_title": "御神体を奉斎すると霊界が暖かくなり豊作になる",
      "content": "**信者の発言**  \n「稲作につきまして、藁を入れ過ぎまして分蘖（ぶんけつ）が少なかったということがございました」\n\n**明主様御垂示**  \n「それは入れ過ぎたのです。\n\n臨機応変で、あんまりたくさんやると根伸びのときに妨げます。\n\nだいたいは土なのですから。どうも土を軽視していけません。\n\n本当は藁も何も入れないほうがよいのです。」\n\n**信者の質問**  \n「寒い所においてもでございますか」\n\n**明主様御垂示**  \n「そこですが、原則としては入れないのですが、寒い所は温めるために入れるのですが、そうすると土を邪魔するから、土を邪魔しない程度に入れるのです。\n\nまた種が肝腎ですが、お蔭話によくあるのは、農林何号とか、何の種ということを書いてあるが、それを書くようでは駄目です。\n\n種の種類は何でもよいのです。\n\nつまり自然栽培なら種がよくなるのです。」\n\n**信者の発言**  \n「最初のときはその田から取れた藁の八割を入れておりました」\n\n**明主様御垂示**  \n「それはいけません。百姓は藁で何か作ることがあるでしょう。それはどうしますか。」\n\n**信者の発言**  \n「そういうことは考えずにいたしておりました」\n\n**明主様御垂示**  \n「百姓は藁で作る物があるから、それを作って余った物を入れるのです。\n\nそういったことも理屈に合わなければいけません。\n\n根本はこれにあるのです。\n\nすなわち信仰にはいってそこに光明如来様をお祀りしてあると、そこの霊界が温かくなるのです。\n\nそこで以前はそれほどでなかったが、年々温かくなるから、それで作物が非常によく取れるのです。\n\nだからだんだん藁とかそういう物を入れないで、土ばかりにしたほうがよいので、そうすればよく取れます。\n\n今までは藁を入れ過ぎたためです。\n\nそうすれば分蘖でも有肥田の倍くらいに増えなければならないです。\n\nそれはそうなります。\n\n霊界の火素が増えますから、それが大きなものです。\n\nだから今は私は、そういった藁を入れることを言いますが、いずれはそういう物は入れないで、土ばかりです。\n\n田でも堆肥というのは入れないで土ばかりです。\n\nそうするともっとよく取れます。」\n\n**信者の発言**  \n「東北方面は非常に近植えでございますから、分蘖の余地がありません。\n\n分蘖しないから近植えするというわけでもございます」\n\n**明主様御垂示**  \n「そうですか。\n\nでは分蘖すれば遠く植えるわけですか。\n\nさっきの話みたいなもので、信仰はお蔭があるから深くなる、深くなるからお蔭がある、というようなものです。\n\nですから原則は土です。\n\n土によってできるということですから、その邪魔をしないということをよく心得ていればそれでよいわけです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "御神体と農業",
      "pub_idx": 3,
      "publication_title": "御神体の光で田んぼが暖かくなる",
      "content": "「それで今言った「ここが高い」ということは私がいるからです。\n\nつまり私の光は熱ですから、霊界が暑いから、そういうわけで影響するのです。\n\nですから信者の田が二度高いということは、やはり光明如来様から光が出ていることと、それから信者になると曇りが減るからして、それだけ霊に光が出るわけです。\n\nですからそこの霊界が明るくなるとともに、温かくなるわけです。\n\n今年の信州辺りも非常な冷害でやられているそうですが、無論越後辺りもそうに違いありません。\n\nそうするとそこにいる人たちに愛が欠乏しているということになります。\n\n愛が少ないと、そこの気候が、気候といっても物質的の寒暖計で計るのより、霊の方の暑い寒いの方が影響がずっとはなはだしいのです。\n\nそこで霊界がつめたいために作物が冷害を受けるという理屈になります。\n\nですから根本は霊界なのです。そこでそういう結果になるのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "御神体と農業",
      "pub_idx": 4,
      "publication_title": "信者宅奉斎の御神体により田んぼが暖かくなる",
      "content": "「それからもう一つ、自然栽培が非常に良くできるということは、霊的のわけがあるのです。\n\nそれは信者になって光明如来様をお祀りしますと、無論光が出ますが、その光がその人の田地内に漲（みなぎ）るのです。\n\n光が充満するのです。そこで光は熱ですから温かくなるのです。\n\n温かくなるといっても、ふつうの火のようにはっきりはしないが、なんとなく温かくなるのです。\n\n前に試験した人が、他人の田より二度温かいと言われましたが、とにかく温かいのです。\n\nその光がだんだん強くなってきました。私はいつも注意してますが、今日のここの温度は十六度です。\n\n東京が十六度、鹿児島と福岡が十四度ですから、鹿児島より高いのです。\n\n今日の全国で一番高いのが東京とここです。\n\nそれで平均してみるとここは東京よりいくらか高いでしょう。\n\n高い日の方が多いです。\n\nというのは、私の光が強くなってきたので温かくなったので、それが体的にも温かさが現われるわけです。\n\nそういうわけですから、御神体から出る光も強いからして、どうしてもそこの田が温かくなり、そのために良くできるということも大いにあります。\n\nしかしそれをあんまり言うと、どうも信者にならないと良い成績が上がらない、\n\nというように思われると普及が遅れますから、それを未信者には言わない方がよいです。\n\n信者の人だけ心得ていればよいのです。\n\nそうして信者になったらその説明をしてやればよいので、そうでなければ入りにくいのです。\n\nそういうわけで、そこの囲いなら囲いのそこだけの霊界が違ってくるのです。\n\nそれで隣が信者でないと、そこにはっきりと境界されるのです。\n\nですからよく信者の田は良くできて、お隣はまるっきり違う、ということがあるのはそういうわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "御神体と農業",
      "pub_idx": 5,
      "publication_title": "耕作者がお光をすれば収穫が増加する",
      "content": "**信者の質問**  \n「船の中へ御屏風をお祀りするのはいかがでしょうか」\n\n**明主様御垂示**  \n「船の中へ祀るのはいけない。\n\n船の親方が、御光をいただけば船全体が守られる。\n\n田圃なんかでも、それを持っている人（支配権のある人）が御光をいただけば\n\nそれから光が田圃のほうへ行くから収穫も多いようになります。 」",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "想念と農業",
      "pub_idx": 0,
      "publication_title": "冷害の霊的原因は愛の欠乏",
      "content": "「今日の新聞にもデカデカと出てましたが、今年の不作の原因は東北地方の冷害だというのです。\n\nもっとも昔からよく東北地方の冷害というのはありますが、今年はよほど酷かったのでしょう。\n\nそれでこの冷害というものはどういうわけかと言いますと、無論霊界が寒いのですが、ただふつうの寒いのとは影響が違うのです。\n\nさっき藤枝さんから聞いたのですが、信者の田はふつうの人の田より二度高いそうです。\n\nまた今年の強羅の温度は鹿児島より高い時があります。今日でも鹿児島は二十三度で、ここは二十三度五分です。\n\n平均したら、鹿児島や福岡には負けますが、東京よりは高いです。日本でも一番高い方でしょう。こういうことは今までにないことです。\n\nそれでここは避暑地ですが、そんなに温度が高いのに凌ぎやすいということは湿度が低いからです。\n\n南洋などでも凌ぎやすいというのは湿度が低いからです。それで乾いているからです。\n\n美術館などでも、ここは湿気が多いからカビが出るだろうと言いますが、ぜんぜんそうではないのです。\n\n私はここで毎年試していますが、湿気を嫌うのは、一番は掛物類です。それが熱海ではカビが生えるのです。ところが箱根はそういうことはありません。\n\nですから箱根の方が乾燥しているのです。大体高山というのは乾燥地帯です。\n\nそれで霧があるから、見たところは湿り気があるようですが、霧は一時的のもので、晴れれば、あとはまた乾燥してしまいます。\n\nだから強羅はそういった湿気は少しも心配ありません。\n\nそれで今言った「ここが高い」ということは私がいるからです。\n\nつまり私の光は熱ですから、霊界が暑いから、そういうわけで影響するのです。\n\nですから信者の田が二度高いということは、やはり光明如来様から光が出ていることと、それから信者になると曇りが減るからして、それだけ霊に光が出るわけです。\n\nですからそこの霊界が明るくなるとともに、温かくなるわけです。\n\n今年の信州辺りも非常な冷害でやられているそうですが、無論越後辺りもそうに違いありません。\n\nそうするとそこにいる人たちに愛が欠乏しているということになります。\n\n愛が少ないと、そこの気候が、気候といっても物質的の寒暖計で計るのより、霊の方の暑い寒いの方が影響がずっとはなはだしいのです。\n\nそこで霊界がつめたいために作物が冷害を受けるという理屈になります。\n\nですから根本は霊界なのです。そこでそういう結果になるのです。\n\nこれはそういった作物に限らず、人間の生活でもよく気をつけると、そういうことがあるのが分かります。\n\nそこの家に入ると、なにかつめたいような、さびしいような家がありますが、それはそこの主人公に愛がないからです。\n\nつまり自分さえ良ければ人はどうでもよい、というつめたい心、要するに冷血動物です。だからそこの家がつめたいのです。\n\n人間でもそうです。あの人に会うと、どこかしらつめたい、また温かい人だ、ということが分かります。\n\nそれは霊で、その人の霊が受ける感じです。ですから受ける感じが温かければ愛が多いのです。万事それで分かります。\n\n支部でも、発展する支部と発展しない支部ということも、もっとも主要なる原因はそこにあるのです。\n\n愛が多く愛が強いということは、光が多いということです。\n\nそこで人は光に憧れて集まるという性質を持っているから、どうしてもそういう温かい所には足が向くということになります。\n\nオレのしゃべり方が悪い、場所が悪い、家が狭い、ということも多少はありますが、根本的のものではありません。\n\n根本はそこの支部長の愛が強く、そうして人を引きつけるということです。\n\nそれでこれは言霊からいってもおもしろいのです。太陽は火ですから熱で、また熱のことを火と言います。\n\nその反対に月は、私の本に書いてあるとおりに、氷の固まりですからつめたいのです。\n\nそれで「ツキ」ということは「ツク」ということです。\n\nですから人が寄ろうとするのを寄らせないようにするのです。\n\nそれから「ヒ」は「ヒク」です。これは天理教でもーそこまで詳しくは言っていませんがーそういうことを言ってます。\n\n「ヒ」は「ヒク」「ツキ」は「ツク」と言ってます。\n\nだからつめたい働きは「ツク」働きになり、温かい者は「ヒク」働きということになります。それはチャンと言霊に出てます。\n\n人間の話になってしまいましたが、作物も同じです。ですから作物が良くできるのも、愛が強く多いということが大いに影響するのです。\n\n東北地方は気候も寒いのですが、そのほかに、つめたい人が多いからということです。\n\nしかしそういった気候も関係するようです。\n\n大体共産主義というのは、つめたいもので愛がありません。\n\nスターリンがいる時分に、片端から人を殺してしまいましたが、中共もかなりまねをしたようですが、スターリンほどではありません。\n\nスターリンはちょっと疑わしい者は、それこそノミでも潰すように簡単に殺してしまいましたが、それはつめたいからです。\n\n感情があり、愛があったら、とてもそういうことはできません。\n\nそういうのも気候から受ける影響もあるわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "想念と農業",
      "pub_idx": 1,
      "publication_title": "冷害で不作なのはその土地の人に愛の熱がないため",
      "content": "「それから冷害ということは、つまり熱がないのですが、\n\nこれをふつうの人は知らないのですが、\n\n霊界はー霊界には限らないが、熱いのは火の物質です。\n\nそうすると火の霊は肉体には・・・少しは熱いですが・・・それほどは感じないのです。\n\nしかし少しでも熱いということは、たいへんな力があるのです。\n\nこれは物質の熱よりかもっとずっと力があるのです。\n\nですから一番分かりよいことは、今年の強羅の暑さは、東京と同じか、強羅の方が勝っている時の方が多いかもしれません。\n\n今日もここは二十三度で、鹿児島が二十四度で、鹿児島を除いたら二十三度が一番高いのです。\n\nですから強羅が、ちょうど福岡とか和歌山の辺と同じなのです。\n\n東京も今日は二十三度でしたが、そういうような具合で、高いということは私がいるためです。\n\nそれで私から出る熱というものは霊の熱が出ますが、これがいくぶん物質化するために暑いのです。\n\n田で試験したのですが、信者の田は他の人の田より二度高いのです。\n\nだから米もよくできるわけです。\n\nこれは霊の物質化です。\n\nですからこう（浄霊）やって出るのは火素ですが、これは霊にある曇りを焼くのです。\n\nところがふつうの火や電気の熱でやっても、霊の曇りを焼くだけの力はありません。\n\nですからこの力というものは霊主体従の法則によって、つまり体的よりか強いわけです。\n\nそこでレントゲン写真に写らないということは、霊の光がレントゲンの光よりか強いからです。\n\nそこで冷害ということは気候が寒いということ以外に、霊の光が足りない、少ないのです。\n\nそれで霊の光といっても、人間は曇りの少ない人は霊的光が強いから、そこで温かいわけです。\n\n人間でも、つめたい感じの人と温かい感じの人がありますが、\n\n温かい感じのする人の方が霊に火素があるわけです。\n\nだからそういう人は愛がある人です。\n\nそれで愛というものは心臓から出るもので、これが愛の熱です。\n\nだから恋愛もやっぱり心臓ですが、恋愛のシンボルはハート形になってますが、\n\nしかしこれは限られた熱です。恋している人に対する熱で、一般人にはゆかないのです。\n\nつまり利己的の熱だから問題にはならないが、\n\nそうでなく、多くの人を愛するという愛のある人の側に行くと温かい感じがするということは、その人に火素があるからです。\n\nだから冷害で不作ということは、その土地の人に愛の熱がないからです。\n\nつまり人はどんなことになっても、オレさえ良ければよいという了簡の人が非常に多いわけです。\n\nそれで東北の人は、気候の関係のほかに、そういう人が多いわけです。\n\nしかしこれはまた一面には気候の影響も受けるのです。\n\nですからソ連は寒い国ですが、そこでああいう寒い国の人は愛が少ないのです。\n\nだからスターリンが在世当時、まるで虫ケラ同様にやたらに人を殺しましたが、これはつまり愛がない証拠です。\n\nまあ愛がない親玉です。\n\nこれが少しでも愛があったら、かわいそうで、そうやたらに人を殺すということができるものではありません。\n\nそれが平気なのです。\n\nそういうような具合で、人間の愛の熱というものは非常に影響するものです。\n\nこれはそこの家庭に入っても分かります。\n\n玄関に入ってゆくと、主人公に愛のある家だと、なんとなく感じが良いですが、\n\n入って行ってつめたいというのはーつめたいと実にいやなもので、\n\nそれがありありと分かりますがーそれはやっぱり主人にあるものです。\n\nそういうことが農作物にまで非常に影響するのです。\n\nだから信者になった人の作物がよくできるということは、無肥料のためと、もう一つは主人公の愛です。\n\nそれで畦（あぜ）一つでチャンと区切っていて、隣の田とはまるで違うそうですが、それはそういうわけです。霊界が違うわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "想念と農業",
      "pub_idx": 2,
      "publication_title": "天災地変は人間が造る",
      "content": "「今日号外などで出たんですが、またまた大阪、神戸などに水害があった。\n\n先刻の号外によると、京都では十人くらい死んだということで、そうとう大きな洪水と思われる。\n\n先刻二、三人の人にも話しましたが、どういうわけで洪水になるか、その原因の話をしましたが、\n\nすべて天災地変は人間が造るので、陽気が悪いとか、不順だとかいうのも、みな人間がその原因を造る。\n\n去年は非常に不作だったんですが、ある人に私は言ったことがありましたが、私は一昨年これを知っていた。\n\n一昨年は豊作で米がたいへん安くなったんで、豊年飢饉ということを言っていた。\n\nあまり米が安くなったんで、百姓は食えなくなった。それ故に半産運動など起って作るのを加減しようとした。\n\nそれで、今度は不作だなと思ったんです。\n\nなぜならば、神は豊作にしてくだすったので、豊作ならば人民は非常にありがたいことで、それを昔はありがたがったものを、いまは怨むようになった。\n\nそれで神様としては、こんなに豊作にしてやっても、怨むなら不作にしてやろうということになる。\n\nそれはきまったことで、これが去年不作になった原因と思う。\n\nそういう人間の間違った言葉、人間の間違った心で、天災地変を造るんであります。\n\n天災地変のみでなく、いっさいの人事も人が造る。\n\n俺はどうして信用されないのかという人があるが、それはされないのでなくて、されるようにしないからで、\n\n信用されない人は、信用されないようなことをしているんであります。\n\n人からよく思われないのも、よく思われぬようなことをしてるので、ただ自分で気がつかぬだけのもので、\n\n天地の法則というものは、そこは厳として犯されぬようにできている。\n\n今年の八月は十日ほど前から涼しいというより寒いくらいで、こんなことは実に珍しい。\n\n毎年いまごろ一番暑いときで、寒いということは人間の心が冷酷だからで、\n\nすべて陽気は人間の想念、天気は人間の言葉によって造られることを、私は知らされているんであります。  \n　  \n陽気の不順なのは人間の心が不順で、変動が激しければ人間の心の変動が激しい。\n\nそれがそっくりそのまま天気に出る。\n\n人の悪口を言ったり、悪いことを言ったりすると霊界が曇る。\n\nある程度曇ると掃除されなければならぬ一つの法則ができている。\n\n従ってそれは風によって吹き払い、あるいは大雨によって水で流し、火によって浄化したりされる。\n\nもしそれが浄化されなかったら、ある程度まで人間は弱る。\n\n従って人類は栄えない。衰亡する。\n\nそうならないように掃除されるわけであります。\n\nそれですから、水も火も風雨もありがたいわけであります。\n\n去年の大阪方面の七十メートルの台風があったのも、あのくらいひどい風がなくては曇りがとれない。\n\n今度の水もそうで、水は物質、火は霊ですから、物質の出すべきものも出さず貯めていて金儲けしてる。\n\n自分の懐だけ肥やして世のため人のためには使わないで貯めるから、水が溜まることになる。\n\nそのために水が溜まって苦しむ。あげくの果てはその金を出さなくてはならぬことになる。\n\nたいへんな損害だということであります。\n\nいままで間違った金を貯めていたのを吐き出して、水が出て失って、生命は助かったんで、もし水がなかったら生命は助からなかった。\n\nそれで人間は金を貯めるのもいいが、程度を越えると罪穢となって、その苦しみによって出さなければならないことになる。\n\n昔からあっちの人は金を貯めることが好きですから水が出る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "想念と農業",
      "pub_idx": 3,
      "publication_title": "天候の不順も人間が作る",
      "content": "**信者の質問**  \n「その年の農作物の豊凶は熱田神宮の御神示によって判ると言われておりますがいかがでしょうか。」\n\n**明主様御垂示**  \n「さあ、熱田神宮には判りませんよ。\n\nもし判るとすれば、それを気象台なんかが利用しなくちゃいけない。（笑声）\n\n外れることもあるんですよ。だから気象台も利用しないんです。\n\n本当は神様は当たるはずなんですが、けどまた、ぴったり当たってもいけないんです。\n\nだから、いかなる立派な神様でも当たらせないんです。\n\nただ、これだけはたしかですよ。\n\n豊年だとか凶作だとかになるのは、みんな人間がそうするんです。\n\n日本中の人間が立派な心を持ち、農作物に対して感謝の気持ちでありがたく頂戴し、物を粗末にせず、ずるい心を起さずに正しい行いをすれば、とても豊作になってとうてい食べきれないくらいできますよ。\n\nところがいまの人間はそれとは丸ッきり反対の間違った料簡を持ってますからね、\n\nですから不作になるんです。\n\nいま言ったことは絶対で、これは真理ですよ。\n\nいかなる災難でも天候の不順でもみんな人間が造るんですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "想念と農業",
      "pub_idx": 4,
      "publication_title": "栽培と気候 （人の心行と気候）",
      "content": "**信者の質問**  \n「水稲栽培のため、早生稲にしようか、中手か、晩生か等と悩んでいます。気候の点どうすべきでしょう。」\n\n**明主様御垂示**  \n「寒いのは、最初暖かすぎたのが平均がとれる。\n\n気候が逆になっている。\n\n人間の心がそうなっているから、そっくり表われている。\n\n心や行ないが正しく、理屈に合えば、気候も順調にゆく。\n\n寒いのが過ぎると普通になる。」\n\n---\n\n---\n\n想念と虫害について",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "想念と農業",
      "pub_idx": 5,
      "publication_title": "大三災と小三災",
      "content": "「（一部のみ引用）　昔からいわれている風水火の大三災、飢病戦の小三災とはいかなるものであるか、これについてその根本義をかいてみよう。\n\n風水の原因は天地間の浄化作用であって、なぜ浄化作用が発生するかというと、\n\n霊界における曇りすなわち眼に見えざる汚濁が堆積するのである、\n\nそれを風力によって吹き払い、雨水によって洗滌される、それがための暴風雨である、\n\nしからば右のごとき曇りとはいかなるものでいかにして堆積するかを解説してみるが、\n\nそれは人間の想念と言霊によるのである、\n\nすなわち想念の悪に属するものとして不平、憎み、呪い、嫉（そね）み、個人的怒り、偽り、復讐心、執着等が、霊界を曇らせるのである。\n\n次に言葉であるが、気候が悪いとか悪天候とか米の不作とかいうような自然に対する不平や、\n\n人に対する非難攻撃、怒号罵声、秘密欺瞞、咎め、愚痴等、すべて悪から発するものは想念界の次位である言霊界を曇らすのである、\n\nそれら種々の曇りの堆積の量がある程度を超ゆる時一種の毒素が発生し、人間生活に支障を来すことになるので、\n\nその自然浄化が発生する、それが天地の法則である、\n\n前述のごとく霊界の曇りは人間の健康にも影響すると共に\n\n草木特に農作物にも悪影響を与える結果凶作の原因ともなり、害虫の発生も旺盛になるのである、\n\nゆえに今日日本各地における松や杉を枯死させる害虫の発生もこの理によるのであるから、\n\n人間が大いに向上しない限り、これを防ぐ事は難しいのである、\n\n言い換えれば日本人自身の過が、自分の国の松や杉を枯死さしているという訳であるから、\n\n人間の悪念と言霊は大いに慎まなければならないのである。」　（全文は「微熱」のページ）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "想念と農業",
      "pub_idx": 6,
      "publication_title": "人心と病虫害",
      "content": "**信者の質問**  \n「柑橘園の無肥料・無消毒栽培でどうして病虫害が絶無になるのでしょうか。\n\nまた絶無になるには何ケ年位かかりましょうか。\n\n私は本年無肥料で少しやりましたところ、型が大きくて味のよいみかんを穫ましたが、表皮のガサガサしたのや形の悪いのが混っております。\n\nこれはいかなる理由でしょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「長年の肥毒がとれないのである。\n\n肥毒がすっかり除れても虫はいくらか湧く。\n\n人間の心がよくなれば初めて虫はなくなる。\n\n虫の湧くのも霊界に曇りがあるからである。\n\nその一部に肥料が残っている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "想念と農業",
      "pub_idx": 7,
      "publication_title": "漆葉使用と所有者身魂と作物　 （虫発生の原因）",
      "content": "**信者の質問**  \n「苗代へ漆の葉を堆肥に使用致しますと、「ゆりみみず」が湧かず、成績をあげていますが、無肥料栽培におきましては連続使用致しますと漆の毒が溜って悪くなるのではないでしょうか。」\n\n**明主様御垂示**  \n「無論そうである。漆で湧かさぬのは本当でない。普通の堆肥がよい。\n\nすべて土を汚さぬ事である。虫は汚れたところに湧く。汚れていなければどんなにでもよくとれる。\n\nそれと同時に所有主の身魂も浄まっていなければいけない。\n\nそうすればどんなにでもよく出来る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "想念と農業",
      "pub_idx": 8,
      "publication_title": "主人の性格、徳が庭木の生育に影響する",
      "content": "**信者の質問**  \n「動植物の病気もやはりそれぞれの霊の曇りの浄化作用なのでしょうか。」\n\n**明主様御垂示**  \n「この「動物」ってのは人間以外のことでしょ。\n\n学者ってのは仕末が悪い、人間も動物の中へ入れるから。（笑声）・・・\n\nこれは動物と植物で違うんです。植物には病気・・・浄化はないんです。なぜなら罪がないから。\n\nだから同様に下等動物・・・犬や猫にも罪はないんです。\n\n罪があるのは人間だけですね。\n\nつまり人間には自由が与えられている、自由が与えられているからこそ地上の経綸ができるんですが、畜生やなんかを人間が使うことができる、そこに人間が罪を作る余地があるんです。\n\nそこで植物には浄化というものはないはずなんですが、虫が湧いたりいろいろするのは人間の罪が植物に発生するんです。\n\nいま、全国的にさかんな松の木の松食い虫なんかは、だから人間が作って、しかもそれを嘆いてるってわけなんですよ。\n\n人間が霊界を曇らせると害虫が発生するんです。すべて人間本位です。\n\nだから地上をよくするのも悪くするのも結局すべて人間なんです。」\n\n**信者の質問**  \n「邸内の木なんかが枯れたりする場合はいかがでしょうか。」\n\n**明主様御垂示**  \n「そこの主人公の性格で木が弱ったり、枯れたりするんです。\n\nその家が栄えてるとき、徳を積む人が住んでるときは木の勢いなんかも違うもんですよ。\n\nだから庭の木や草を見れば、そこの人の性格が判りますよ。」\n\n**信者の質問**  \n「樹木の種類によってもその感受性が違うものでしょうか。」\n\n**明主様御垂示**  \n「ええ、違いますよ。松なんか一番感受性が強いでしょう。・・・\n\nだから、植物には霊の向上なんてことはないんです。\n\nいっさいは人間のためにあるんですから。」",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "言霊と農業",
      "pub_idx": 0,
      "publication_title": "自然農法の看板",
      "content": "**信者の質問**  \n「千葉県の方で、自然栽培をやり、村でも評判になりいろいろ言われているんだから、\n\nどうせのことに、看板をあげて一年目のときは一年目と書いて立てましたが、\n\n素直に立てたのは成績が良く、渋々やったのは成績が悪いのでございます。\n\n汽車に乗っておりまして見えます。\n\n大きな看板を見て驚く人、笑っている人、熱心に聞く人と分れております。\n\n反収一俵半くらい増収の見込でございます。\n\n村中の評判になっており、そのために五、六人入信いたしました」\n\n**明主様御垂示**  \n「それは、意気込みが違いますからね。\n\n思案すると、それだけね。\n\n稲だって生きているんですかれね。\n\n稲だって「よーし」となります。」\n\n**信者の質問**  \n「言霊の働きは力があるんだから、文字にもあると思い、看板を立てたのでございます」\n\n**明主様御垂示**  \n「そうですよ。浄霊だって文字でやるんだから。なんと書いた。」\n\n**信者の質問**  \n「世界救世教自然農耕法何年目と名前を書いています」\n\n**明主様御垂示**  \n「全部書いたね。言霊（ことたま）で「田んぼに、うんと実を生（な）らしてくれ」「頼むぜ」「うん」とね。」\n\n**信者の質問**  \n「肥（こやし）はやらんと言ってやりました」\n\n**明主様御垂示**  \n「そうすると、作物は喜びます。\n\n作物は肥料のためにどのくらい苦しんだか分からない。\n\nたくさん生りたいと思っても、それだけ邪魔されるんだからね。」\n\n**信者の質問**  \n「私は、少しくらいやったのは、近所の臭いだけでまいっちゃうと言うんです」\n\n**明主様御垂示**  \n「試しでも、ちゃんとやれば良いがね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "言霊と農業",
      "pub_idx": 1,
      "publication_title": "自然農法の看板を大きくするほど収穫が増えた事例",
      "content": "**信者の発言**  \n「それにつきまして御報告させていただきます。\n\n神光会でございますが、名古屋から長野にまいります途中の瑞浪という所でございまして、\n\n汽車からよく見えます所に畳一畳くらいのトタンにペンキで「自然耕作、金肥人肥は毒だ」というようなことを書いて出しておりますが、\n\n今年は反当たり十八俵でございました。今年で四年目でございます。\n\n先日その座談会の記事を提出させていただいております」\n\n**明主様御垂示**  \n「来年はぜひ朝日に出すといいです。それは断然いいですね。」\n\n**信者の発言**  \n「初年度は大して増収はございませんでしたが、二年目から目茶目茶にとれました。\n\nまた看板を大きくするほど多くとれるようになりました」\n\n**明主様御垂示**  \n「看板のために神様は特に多くしなければならないというわけでそうなったのです。神様はうまくやられるわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "言霊と農業",
      "pub_idx": 2,
      "publication_title": "言霊で米が出世する",
      "content": "**信者の質問**  \n「先ほどの有肥の米はガラガラになったということにつきまして、\n\n二十年ほど前にミロク大黒様のお祭をいたしましたときに、金粒米をいただきました。\n\nあの当時の米ですから無論肥料をやってあるものと思いますが、\n\n今日も何の変りもなく、お言葉どおり金粒だということを思われます」\n\n**明主様御垂示**  \n「やっぱり言霊で、そのときには米が出世をするのです。」\n\n**信者の質問**  \n「道具屋さんが夢を見たら米が金に見えたというのであげたのですが、\n\nそれで明主様が金粒米という名をつけられたのでございました」\n\n**明主様御垂示**  \n「そうでした。あれにも奇蹟がありました。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "言霊と農業",
      "pub_idx": 3,
      "publication_title": "事実は雄弁なり",
      "content": "「本教の目標である地上天国という言葉に対し現代人の誰もは、到底信じ得られない事はもちろんで、\n\nむしろ信じない人の方が、常識から言っても当り前で、まず痴人の夢としか思われまい。\n\n何となれば今日までの世界の歴史にみても、想像すら出来ない大事業であるからである。\n\nしかしながら吾々は、信ずるとか信じないとかの問題ではない、まざまざとその実現性を示している事である。\n\n実に日々数知れない程、本教信者が体験しつつあってほとんど絶対的である。\n\nちょうど春が来れば桜が咲くように、春が来ても桜が咲かないと言う事はないと同様であろう。\n\nそれについて左記三例の感謝報告は、簡単によく救われたる法悦境をかき表わしており、第三者に対しても納得し易いと思うから、ここに載せたのである。（２つの事例は省略）」\n\n体験談　烏の害から守られた事例\n\n長崎県　光輪中教会　ＹＹ\n\n「計り知れない大御恵を頂き、今迄の地獄的生活から救われて天国的な歓喜の生活をさせて戴き、\n\n世嵐を外に、明主様の御霊衣の中にしっかりと包まれて希望に明け、希望に暮れる今日この頃の私達！　\n\n本当に世に幸福という文字はあっても、実はないものと、悲しいあきらめての生活をして来たその頃を顧りみますと、夢のようで御座います、\n\nまこと夢が現実にこの地上に実現されたので御座います。\n\n私どものような穢れた賤しい者にまでと思いますと、全く勿体ない程の御守護を戴いております、その中の一つを御報告させていただきます。\n\n当地方は玄海灘の真中に漁場としては日本一を誇っておりますが、\n\nその漁獲物から製造するイリコを狙う烏の大群で、昼なお暗しと言いたい程で御座います、\n\n乾魚は勿論ちょっと油断をしますと庭先の洗濯物から石鹸まで喰わえて行く始末、\n\n勿論畑等も荒され放題で、被害は年々莫大なもので御座います、\n\n畑の警戒には村の人々が交代で当ることになっております。\n\n昨年三月私方で芋種を作ったので御座いますが、ちょっとの油断で無惨にも芋種をすっかり喰い荒されてしまいました、\n\nこんな事では、常食の芋も作ることが出来ないと大変困っておりました。\n\nふと雑誌「地上天国」に載っておりました畑の立札の奇蹟を思い出し、\n\n早速「この畑の作物は烏の喰うものではない」と書き、御浄霊をさせていただいて畑の四隅に立てさせて頂きました、\n\nところがどうで御座いましょう。\n\n今迄何百という烏が入れ替り立ち替り飛んで来たのがただ上空をカアカアと飛び交うだけで、\n\n一羽も畑に降りて来ません、\n\nそれに引き換え、よその畑は相変らずの烏害で御座います、\n\n全く奇蹟、ただ不思議としか申されません、何と御礼申上げてよいか、田舎者とて言葉も知りませんが、ただただ感謝の気持で一杯で御座います、\n\nこの有難いお道を知らない人達と引きくらべ、身の幸福をしみじみと味わわさせて頂きました。\n\n早速この有難い御神徳を、同じ烏害に悩んでおります母に知らせてやりまして、共におかげをいただきました。\n\nその後、全然被害はなく芋はすくすくと生い繁り、多大な収穫を頂きました、本当に有難い事です、\n\nこれからも一生懸命生命あるかぎりこの尊い地上天国建設の御神業に、奉仕させて頂き、",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "言霊と農業",
      "pub_idx": 4,
      "publication_title": "",
      "content": "---\n\n体験談　立札の御力　（地上天国　13号　昭和25年2月20日発行）\n\n木ノ花中教会　教導師補　ＨＭ（24・女性）\n\n「日々の御守護に感謝の言葉もなく無肥料栽培一年間の御報告をさせて頂きます。\n\nあまりの御守護の数々に何から申し上げて良いやら迷う程で御座居ます。\n\n二年程前より先生の御言葉にて熱海の御座敷用の甘藷、（金時）を作らせて頂いております。\n\n昨年に四畝の畠に耕作し特別に上等に作ろうと思って、米糠二俵に灰などをやりましたところ、\n\n九月頃より黒斑病が出来初めましたので、一生懸命御浄霊をして喰い止めました。\n\n十月の取入れには余り良いのがなく普通の収穫でした。\n\n四畝歩で百五十貫もありました甘藷が穴室に入れてからどんどん腐り、五十貫位しか使えず申訳がないと思いました。\n\n先生にこの原因をお聞きした所、肥毒と米糠、灰のためと申されて驚きました。\n\n昔から甘藷には米糠と灰を使う事が一番良いとされていたからで、無肥料栽培のお話は何べんもお聞きしておったのでしたが、全々頭の切替が出来なかったのです。\n\n今年は私宅の田畠全部を思い切って無肥料栽培でやらして頂きました。\n\nまず苗床の中から御浄霊を致し、芋苗も非常に良く強く出来た畠は高畝にして植え、畠全部を一回御浄霊しただけで、その中雑草が生えて来ますので中耕を行りました。\n\n天候の関係もあったでしょうが、芋蔓が少しも伸びません。\n\n他家の畑から見ますと、格段の見劣りが致しますので、心配になって参りました。\n\n光明如来様に一生懸命にお願い致しましたが、七月に入っても他家の畑に比較して見劣りがします。\n\nしかし茎はしっかりしておりました。不安になったのでこの事を先生にお話申し上げました。\n\nまた前に立札の御利益のお話も伺っておりましたから、立札を書いて頂く様にお願い致しました。\n\n丁度七月十八日の大光明如来様の月例祭の日に経一尺八寸、緯八寸の板に立札を書いて頂きました。\n\n表面に、  \n「大光明如来様の御用無用の者　禽獣虫類一切立入を禁ず　願主」\n\n裏面に  \n「性有る物みなその本分を尽すべし」\n\nと書いて下さいまして、土が聞くよと御話を頂きました。\n\nそして七月十八日に畠の真中に東を向けて立てました。\n\n八月初に行って見ますと大変な変り方です。\n\nあんなに見劣りした芋蔓も葉付も生き生きとして、無駄な長伸びもせず見違える程良くなったのです。\n\n立札を見た近所の農家の人々に、これは何んの呪ですかと笑われましたが、日に日に生気の出て来る畠を見て、実りの秋を楽しみに御浄霊を続けている中\n\n九月に入りますと、今まで笑っていた近所の農家の者もびっくりするような出来ばえで、未だ掘らない中に来年の種芋に分けてくれと申し込んで来る人もありました。\n\nこれは神様のだから芋では分けられませんが、明年の春に芋苗でお分けしますよと言いました。\n\n十月十七日に全部掘りましたところ、三畝の畠に千百本の苗を植えたのが、掘って見ますと一株に五個ないし八個位付いており、特別大きいのも小さいのもなく平均した型で百六十八貫ありました。\n\n色も肌も良く、毛穴も無く小さくとも筋もなく、味は素晴らしく良く、去年とは比べ物にならない程上出来です。\n\n少しの畠からこのように沢山採れ、しかも肥料も要らず手数も少いとは今まで夢にも知らなかったのに、これこそ御観音様の御守護で無くて何んでありましょう。\n\nまた驚いた事には立札の表面の方は特に良く出来まして何者にも荒されず、立札のお力には家中びっくり致しました。\n\nこの畠半分は毎年九月に起りますと芋に網のような物が着き、間もなく腐る地癖が長い間あり、どうしても直らず甘藷は作れないと云っていた畠なのでしたが、\n\n今度植付ける時は誰もそれに気が付かず、植付後で分って心配しましたが、一本も腐ったのがないので二度びっくり致しました。\n\nまた野菜の無肥料栽培で茄子といんげんの御守護も沢山頂き、八百屋の御宅で取れただけでないでしょうと云われる程、長い間沢山取れました。御観音様有難とう御座居ます。\n\n稲作も初めての無肥料栽培でしたが、二畝や三畝などといわず良いと分っているのなら全部やろうと家中気を揃えてやり、植付も終り一番草、二番草となりましたが苗が少しも伸びず、植付た時と少しも変らず耕地で他の百姓達の笑話になるような有様でした。\n\nこのままで米がなるかと思うより、枯れてしまうのでないかと思うのも無理からぬ貧弱さでした。\n\n無肥料ならどんな風にやっても採れるものと簡単に考えて、今まで通りの間も近く深植のため分蘖もせず、その上へ堆肥が多過ぎて土がぶよぶよして全然根が張れずあまりの無鉄砲さに自分ながら情なくなりましたが、\n\n今更何んとも仕様なく考えた末急ぎ、田の水を切り土を乾くようにしました。無鉄砲な自分の愚かさを詫びつつ朝な夕な御守護を御願い致しました。\n\n八月となり出穂も間近というのに、草丈も低くこれでは収穫は覚つかないと思いましたが、\n\n八月下旬となりいよいよ出穂の間近になってから、不思議にも急にぐんぐん伸び出し、九月のキティ台風の頃は全部穂が出揃いました。\n\nそれまで近所の田は草丈も高く、見た所非常に良く見えた稲が全部キティ台風で倒れましたが、私の田丈はビクともせず、草丈の強いのに驚きました。\n\n不思議にも丈こそ低いが近所のよりも穂丈も長く粒も丸々と太って来るので、目を見張るばかりでした。\n\n草取りの頃は反当り一俵でも良いから取れたならと思った稲が、良くもこんなに立派に出来てくれたと、家中の者が今までの心配もどこへやら、その時の喜びと感謝は終生忘れる事の出来ない思いです。\n\n十月十日に先生が稲田を見に来て下さって、分蘖が少いが初めての無肥料栽培にしては良く出来ました、これでは平年作を二割位上回るでしょう、粒が良いと申して下さいました。\n\nその頃は稲穂が全部黄金の波に見え、「性ある物の本分」という事をハッキリと分らせて頂きました。\n\nまず出穂から実りの早い事、十分に実って黄金の色に枯れて行く速さ、一番良く出来ました七畝ばかりは一穂の中に五六粒位ずつ籾が割れて、米がハミ出している程で御座居ました。\n\n刈込も近所より早く出来、今まで笑っていた近所の人達はこれを見てただウーンと云ったきりでした。\n\n陸稲も多大な御守護を頂き、今年の日照にも負けず立派に実らせて頂きました。\n\nまだ申し上げれば書き尽せぬ数々の御守護は失礼させて頂き、一日も早く、一人でも多くこの一大福音なる無肥料栽培に世中の人々を目醒めさせて上げたいと願う心で一杯です。」\n\n---\n\n体験談　立札の奇蹟　（地上天国　2号　昭和24年3月1日発行）\n\n日本五六七教会　帰一会　ＯＴ（51・男性）\n\n「私の地方では杉山を売ると杉材を搬出後必ず山一面を焼きます。\n\nそしてその焼地に翌年杉の植付まで、大根、白菜、里芋、菜種、豆類等を作る習慣となっています。\n\n私も今年杉山跡約一反歩に大根、蕎麦、白菜、大菜を播きました。\n\nまず種子に約五分間浄霊を施し撒播しそれを耕作しますところ、非常に発芽がよく見事に発育を続けていました。\n\nところが発芽後十日程して行ってみましたところ、周囲が雑木林、草野のため「兎」や「きじ」「からす」がこれをみつけ、初めは少しでしたが段々と広く荒しますので、\n\nこのままにしておけば全滅の外なしとフト思いついて立札に「兎、からす、きじ、この大根、白菜を荒すな」と書きその立札に浄霊をして山（畑）の一角に突たてました。\n\nその翌日行ってみると驚くべし、効果百％その後周囲にはいっても絶対荒さなくなり、現在では普通の畑に作ったものよりも、無病健全にして、\n\nしかも物凄く豊作型、近来なき上成績これではっきりと観音妙智力の素晴しさをみせられました。」\n\n---\n\n体験談　野猪の畠荒しより救はれて　（地上天国　2号　昭和24年3月1日発行）\n\n日本五六七教会専信会　ＭＴ子（20）\n\n「宮崎県ＳＴ教導所にて本年三月十八日、日本五六七教会へ入信教修を受けそれ以来救われし身の今は他人を救う事の出来る身となり、\n\n私の喜びこれに勝るものなく数々の奇蹟御利益と目の当りに見る事が出来、\n\n深き御加護によって暗き心と病の中より救われて、我が身に受けし喜びを分ち、神の実在と神の偉大なる力なるものを皆様に知って頂きたく拙なきペンを持って御利益の一端を述べさせていただきます。\n\n私の家は山間の農家にて畠は山の麓にございますので毎年猪の横行にはホトホト手をやいていましたので早速先生にお伺い致しましたところ、\n\n畑の四隅に「畑の作物は人間の喰うものなり、汝猪等これを喰い荒すべからず」とかきし立札に霊気を通して立てよとの事、\n\n早速急ぎ帰りて実行致しお縋り致しましたところ、それ以来猪は通ることは通りますが荒す事は「ぴたり」と止めてしまいました。\n\n私もこれには吃驚しただただ不思議でなりませんでしたが、爾来色々な御利益をいただき家の者と共に観音様の御利益の有難さに深く感謝し、益々光明の道に励まさしていただいております。」\n\n---\n\n体験談　観音光の作物　（地上天国　1号　昭和23年12月1日発行）\n\n日本五六七教春陽会　ＹＴ（女性）\n\n「住所の一隅に在る約七十五坪の山田の耕作、この度その御利益の一事を申上げさせて戴きます。\n\n私の耕作地は山に包まれ周囲はおおく稲でその最中に特別早稲の植付をいたし、\n\n八月五、六日頃には穂も出てその上この辺は雀の巣と言う程雀も多く、\n\n私の家では早稲の事とて昨年迄は鐘や太鼓で雀おどしを毎日やっていても被害がとても多う御座居ましたが、\n\n今年無肥料にて「モミ」より浄霊を施し、田の四隅に立札を立て「米は人の食べるもの雀の食べないもの」と書き浄霊したところ、毎年来る雀も一羽も来ないので御座居ます。\n\n過日この辺りを村会議員や農業関係の幹部達が、この立札を見て大笑いをしました。\n\n他の田の人達は今なお雀おどしに大童ですが、私の田だけはその必要も無く今ではこの立札を見て笑った人達も観音様の妙智力にびっくりしております。\n\nその他、野菜物等も虫も付かず意外に収穫も多く家内中が喜んでおります。\n\n私は観音様の有難い事を余り喋舌続けますので村人や隣村の人迄も観音婆で通っております。\n\n本当に有難くて忘れる事が出来ません。厚く御礼申上げます。」",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "堆肥の使用禁止",
      "pub_idx": 0,
      "publication_title": "本当は堆肥もいけない",
      "content": "「話は違いますが、自然農法も各地にだいぶ反響を起こして、その土地の有力者だとか、あるいは役人という連中がそうとうに研究をし始めたような話を聞きます。\n\nそれで稲の方はだいぶ顕著な報告を聞きますが、畑作の方はあんまり聞かないのです。\n\n多少はありますが、もっとすばらしい成績が現われなければならないのです。\n\n現われないということは、これを一言で言うと堆肥迷信が大いに災いしているのです。\n\n金肥や人肥ではないが、堆肥迷信になっています。どうも肥料ということの迷信がまだ本当に取りきれないのです。だから堆肥などで騒ぐ人がやっぱりまだだいぶあります。\n\nところが本当は堆肥もいけないのです。堆肥なしの土ばかりがよいのです。堆肥が土を邪魔するのです。\n\n前にも書いたとおり、土というものが肥料の固まりなのです。それで堆肥をやると、土の肥料がそれだけ減るのです。\n\nそれを、堆肥からも肥料がとれるように逆に考えているのです。\n\nただ堆肥というのは、固まりやすい土が固まらないようにするために混ぜるのですが、そのためにはできるだけ腐らせて、葉の繊維などがないようにしなければならないのです。\n\nそれで根が伸びる場合に、柔らかければ伸びますが、ちょっとでも固いものがあったら伸びません。\n\n堆肥は固まらせないためのものですから、その必要がなければ、土が肥料なのですから、やらない方がよいのです。\n\nそういうところが、なんでも反対になってます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "堆肥の使用禁止",
      "pub_idx": 1,
      "publication_title": "本当は堆肥もやらない方がよい",
      "content": "「それで今まであんまり言わなかったが、連作ですが、百姓は昔から連作はいけないという。\n\nところが一番の連作は稲です。これに気がつかなかったのです。もし連作がいけないものなら、米はだんだんとれなくならなければならないのです。それから以前私は米と麦との連作はいけないと言ったが、これもそうです。\n\n土に稲を育てるような性能が出てくると、今度は麦になるから、今度は麦を育てるような性能に変化してくる。そうするとどっちも駄目になるのです。\n\nそれで土は、毎年同じ物を作っていると土にそれを育てるような性能が出てくるわけです。\n\nちょうど米を作らない土は素人とすると、毎年稲を作ると、土の方が熟練工になってくるのです。\n\nそれでだんだん良くできるというわけで、その理屈を知らなければならないのです。\n\nですから肥料ですが、たとえ堆肥でもやると、土が大いに熟練になるところを邪魔することになるわけです。\n\nだから本当は堆肥もやらない方がよいのです。\n\nだから気候の暖かい所は堆肥、藁などもやらなくてよいということを私は言いました。\n\nところが長い間の肥料迷信のために、信者で作っている人でも、それに囚われて堆肥を入れるのです。\n\nですから畑でも堆肥をやらない方がよくできるのです。\n\nただ土が固まったり乾いたりする所は、そのために堆肥をやるのです。\n\nそれもできるだけ腐って土みたいになった堆肥がよいのです。\n\nところが堆肥ということに囚われて、木の葉でもまだ筋があるような物を何貫、何十貫やった、ということを言ってますが、これではわざわざ、金肥人肥ではなくして、一つの妨害をしているわけです。\n\nそれからもう一つはこういう点があったのです。前には「無肥料」という名称をつけましたが、そうすると進駐軍の方で、一つの規則のようなものがあったのです。\n\n作物は肥料をやれということがあるのだそうです。\n\nそこで無肥料というと、それに引っ掛かるというので「自然栽培」という名前にしたのです。\n\nですからそれまでは無肥料と言っていたのです。\n\nそれでだいぶそういうことを邪魔しようとして、進駐軍に投書したりするのがあるのです。\n\n本当いうと「無肥料」ですから、堆肥もなにもやらないのがよいのです。それでこそ本当に土の活動力が増すわけです。\n\nそれからもう一つは、無肥料と言うと誤解をするのです。\n\nというのは、頭からぜんぜん肥料をやらなくてできるものかと言うのです。\n\n今の自然栽培でも随分反対する百姓もありますが、自然栽培と言うときこえが良いからやっているのです。\n\nですからやっぱり自然栽培でよいのですが、堆肥迷信を減らすということです。」\n\n---",
      "has_translation": false
    }
  ]
}