{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 17,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "publications": [
    {
      "title_idx": 18,
      "title": "知的障害　１",
      "pub_idx": 4,
      "publication_title": "死霊の憑依による子供の発育不全",
      "content": "**信者の質問**  \n「謹んでお伺い申し上げます。\n\n次男Ｔ（満二歳）、昭和二十五年九月二日に安産いたしました。\n\n生後十五日くらいは、なにごともなかったのですが、そのうちに鷲口瘡（がこうそう）（俗に白下）ができ、\n\nそれが治ると二十日目くらいからそうとう強い熱が出、\n\n主人がわからぬため医師にかかり注射を一本射たれましたが、御浄霊をいただきすっかりよくなりました。\n\nその後別に気づきませんでしたが、いつの間にか目をパチパチ動かすようになり、両手で常に目を蔽うようにし、泣いても涙がぜんぜん出ませんので\n\n心配のあまり医師にかかれとか、こうすれば治るとか、いろいろ薬をすすめられましたが、\n\nいっさい神におすがりする以外ないと思い、御浄霊を続けておりますが、\n\nお蔭様にて、目のパチパチ、上下にゆれるのがよくなり、凝視することも少しはできるようになりましたが、\n\nまだ瞳が大きくなったり小さくなったりして眩（まぶ）しいようです。\n\n最近までは全身の痙攣もたびたび起りましたが、ただいまではすっかりよくならせていただきました。\n\n体のほうは発育遅れて未だに立つことも歩くことも、口を利くことも、耳も遠く、目もよく見えないようでございます。\n\nこのごろは頭をよく振り、頭を畳につけて高這（たかば）いのようになり、二、三歩這っては坐っております。\n\n後頭部にはグリグリが多く、常に頭全体に微熱があります。\n\n御浄霊いただくとすぐ下がります。\n\n初めは頭に手を触れると嫌ったのですが、最近ではたいへん気持ちよさそうでおとなしくして受けます。\n\nこのまま御浄霊続けていただけば、どの程度までにならせていただけるものでございましょうか。お伺い申し上げます。\n\nなにかほかに霊的に関係していることはございませんでしょうか。お伺い申し上げます。\n\nただいま御屏風観音様は御奉斎させていただいておりますが、夫がまだ分からず、\n\n三年前（この子供が妊娠する前）ふとしたお道のお話から急に二階に昇り、もったいなくも御神体に手をかけてしまいました。\n\nこうした大きな御無礼のため、このような御浄化をいただいたのではないかと存じます。なにとぞ御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは死霊が憑っているので、その霊の死ぬときの状態が現われているのである。\n\nこれを治すには御夫婦揃って、信仰を熱心にし、徳を積まなければ、まず難しいであろう。\n\nしかしあなたが御主人に早く分からせようなどという気持ちを捨て、できるだけ機嫌をよくするようにし、\n\n要領よく人助けをして、よく神様にお願いし、御神書もできるだけ読むようにして時節を待っていれば、\n\nいずれは子供もだんだんよくなり、御主人も信仰へ入るようになる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "知的障害　１",
      "pub_idx": 5,
      "publication_title": "児童の憑霊による知的障害",
      "content": "霊視能力ある児童\n\n**信者の質問**  \n「十三歳の女子、生後一週間目に大病で医師に見離され、不動尊行者に頼み生命は助かりましたが発育が遅く、現在でも身長は七、八歳の子供位です。\n\n言葉ははっきり致しませんが記憶力はあります。智能程度は低く四、五歳位です。\n\n行者の話によれば、本人には幽霊が見えるそうです。\n\nまた一度母がその子供を背負って一週間程前に死亡した人の家の前を通った時、その子供が「オバケ」と絶叫して母の背にしがみついたそうです。\n\nこの子供は不浄の場所を嫌い、葬式やお産のところに連れて行くと必ず帰ってから四十度位の熱を出して苦しむそうです。\n\nこのような時行者か祈祷師に頼み川に塩と米を少量流すと不思議に熱は下り平常に復するそうです。\n\nまた行者の話によれば、この子供の口が自由に動かないのは神様が止めているからで、神様が御許しになるまでは決して良くならないとの事、\n\nまたこの子供の事について行者が祈り始めると五色の僧衣を着た僧侶が行者の眼前に浮ぶそうです。いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「四、五歳位の幼児の死者を、近親者を査べればある。供養を怠ったなどで憑いたのである。\n\nこの子には霊が見えたのである。\n\n憑いてる子供の霊は、その前の世で神主とか坊さんとかの職業のものが生れ代ったのである。\n\nあるいは行者のようであって、その性格が残っている。\n\nそれが死後霊界へ行って龍神となって、四、五歳位の幼児に生れ代ったものの霊である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "知的障害　１",
      "pub_idx": 6,
      "publication_title": "戦場跡地の供養方法",
      "content": "児童の知的障害、家族の続死\n\n**信者の質問**  \n「私の子供、現在五歳ですが二歳くらいの智能しかありません。\n\nただいま住んでいる妻の実家は数百年の家系をもつ名家ですが、過去八年間にこの家で六人の人が次々死亡いたしました。\n\n私の子供の特長は、少しも外へ出て遊ばず非常に鶏や兎をこわがります。\n\n私どもはぜんぜん気づかぬほど遠くに鶏や兎がいてもこわがって泣き出します。\n\nまた、いくら年を覚えさせようとしても「オカアチャン」とのみ申してほかになにも言いません。\n\n近所の人の話では、この付近は昔戦場であって、私どもの家の下にはたくさんの白骨が埋まっていて亡霊が迷っており、それに憑かれて悪因縁が循環するのだとも申します。\n\n先月、光明如来様をお祀りいたしましたが、今後いかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「実際、戦場の跡なんかにはよくこういうことはありますよ。\n\nこんなのは供養してやるといいですよ。\n\nその付近に石碑を建てるんですね。\n\nよく、「三界万霊供養」なんて石碑があって、観音様が彫りつけてあったりしますがね、そういう意味なんですよ。\n\nもしそんな場所がなければ自分の家の仏壇に位牌をこしらえてね、「三界万霊之供養」・・・「三界万霊之救」でもいい・・・そう書いてね、祖先の位牌より大きいとまずいから祖先のより小さくして、仏壇の端のほうにおいて供養するんです。\n\nそれでもいいですよ、そうして、光明如来様にお願いすればたいへんな救いになりますよ。\n\nこの鶏や兎をこわがるっていうのは、鶏や兎に被害をこうむって死んだ霊ですね。\n\nで、そのときのこわいのがしみついてるんですよ。\n\n二歳くらいの智能っていうんだから、二歳くらいで死んだ霊なんでしょう。\n\nその子供はお母さんの留守にでも寝てるときに、鶏が上って来てつっつき、そこへ兎がやって来てまたごちそうにあずかって殺された・・・とそんなふうに考えていいでしょうね。\n\nそのときの恐怖がとりきれぬうちに生まれて来たんですよ。\n\n子供が死んだとき親があまり執着すると、それに引っ張られて早く生まれ変わってしまうんです。\n\nそういう子供は困るんで、結局親を苦しめるという結果になるんでね。\n\n死んだ子供は早く忘れたほうがいいんですよ。」\n\n---\n\n---\n\n水子・嬰児の憑依による知的障害",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "知的障害　１",
      "pub_idx": 7,
      "publication_title": "児童の知的障害の原因",
      "content": "**信者の質問**  \n「十一歳の男子、三歳のころより言語不自由となりいまでもキシャポッポ、ジイヤ、バーチャンくらいの言葉しか言えません。\n\n智能もやや白痴に近うございますので、そのまま入学を遅らせております。\n\n三歳のとき転んで頭を負傷したとのことです。これは霊的でしょうか。」\n\n**明主様御垂示**  \n「これは二つに考えられますね。\n\n一つはね、転んで内出血してそれが固まったために、智能を司る前頭部の活動が鈍くなったためか、\n\nもう一つは赤ん坊の霊が憑いているためか、この二つですね。\n\nこういうことがあるんですよ。\n\n死んだ赤ん坊があってね、赤ん坊のほうはそうでもないんだけれど、\n\nその親に強い執着があると、その想念によって赤ん坊が引っ張られ、\n\nまた新しく人間に生まれ変わるひまがなくて、次に生まれた赤ん坊にくっつくということはあるんです。\n\nまれには頭を打って死んだとか、なにか爆弾みたいな爆発物で死んだ霊が、霊界での浄化が完全に終わらぬうちに生まれ変わって来ることもあって、こんなのはボーッとしてますがね。\n\nこういうのはまあめったにないんですが、赤ん坊の霊の憑くのは一番多いんです。\n\nまた流産の霊が祀ってもらいたくて憑く場合もあります。\n\nだから妊娠五カ月以後で死んだ赤ん坊は祀らなくてはいけませんね。\n\nごくまれに三、四カ月のでも障りになることもあります。\n\nそれで、この人の家に流産とか早産や赤ん坊の中に死んだとかいうのがあったらそれと考えていいですね。\n\n御浄霊は前頭部の中が一番です。\n\nそれから首筋ですが、気長にしてれば少しずつ治って行きますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "知的障害　１",
      "pub_idx": 8,
      "publication_title": "嬰児の憑依によるひきつけ、知的障害",
      "content": "**信者の質問**  \n「本年八歳の女子、昨年九月初旬にひきつけを起し、以後口がきけず\n\n本年九月五日より三回御浄霊をいただきましたところ毎日一回ずつひきつけ、四日目は一日四回あり、\n\nその翌日より「お父ちゃん」と申すようになり一日に二十回くらいその言葉を繰り返しております。\n\n医師は小児麻痺と診断いたしておりますが、このまま御浄霊を続けてよろしいでしょうか。\n\n私は霊的の病気と存じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「無論霊で、赤ん坊の霊ですよ。\n\nなにか赤ん坊・・・死産か早産で死んだのを祀ってないんでしょ。\n\n浄霊し始めるとひきつけは一時ふえますがね。\n\nこれは気永にしてれば治りますよ。\n\nそしてそのうちに少し判ってきたら、その親が信者になり神様のために尽くせば、その徳によって早くよくなりますよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "知的障害　１",
      "pub_idx": 9,
      "publication_title": "水子の憑依による知的障害、前世の薬毒の排除作用",
      "content": "**信者の質問**  \n「大光明如来様、御屏風観音様を御奉斎の家（家族七人のうち、祖母、父、母が入信）。\n\n三男Ｋ（満九歳）は生来智能低く、今でも涎（よだれ）を垂らしております。\n\n赤子の時より御浄霊にて育ち、薬毒はございません。\n\n三週間前より風邪気味のところ、ある夜半発熱し顔面蒼白、呼吸困難の症状となり、\n\n父母が御浄霊いたしますとともに御神前に御守護お願いいたし、危機をお救いいただきましたが、\n\nその後は譫言（うわごと）を申し、突然起き上がるなどいたしましたが、\n\n先生に御出張願い、祝詞、善言讃詞を奏げ御浄霊をいただきましてから、だんだんと正気に返ったようでしたが、\n\n少量の鼻血が出ただけで、目脂もそのころより止まりました。\n\n熱は三十八、九度を前後いたし、常に額が痛い痛いと泣いて訴えます。\n\n食欲はあまりなく、駄菓子を間食いたします。\n\n最近は昼間は解熱し、夜半になりますと高熱を出し、額、咽喉、腹部、耳などが痛いと、連続的に訴えます。\n\nそうして「御霊光を貼れ、ゴム輪で頭を締めてくれ」と大騒ぎをし、母がほとんど夜通しに御浄霊をさせられますが、充分落ちついてできない始末です。\n\n先生に泊まっていただいた晩はたいした騒ぎもなくすみます。\n\n大小便はふつうにあり、発熱時は喀痰がよくあります。\n\n霊的に疑わしい点は、光線を非常に嫌い、昼間も雨戸を閉めさせ、御守りを見せますと、駄々をこねて嫌がります。\n\nまた発病一週間くらい前、いつもはあまり行かない前の家（霊友会支部長宅）の祭壇の御供物をもらって食べたことがあります。\n\n祖父は八年前に丹毒で死亡いたしました。右、原因と御浄霊の箇所につき御垂示お願い申し上げます。\n\nなお、Kの名は明主様よりいただきました。」\n\n**明主様御垂示**  \n「薬毒はございません・・・ございませんことはないよ。\n\nこれは霊的ですね。赤ん坊が憑っているんですね。\n\nそれで、赤ん坊がそうとうな薬毒で死んだんです。\n\nそれで、その憑っている赤ん坊が、だんだん浄化が起ってきて、その毒が、今出ているんです。\n\n非常に結構です。ある時期までこんなような具合で、だんだん良くなります。\n\nそうすると頭もよほど良くなります。\n\n顔面蒼白・・・これは霊が浮いてきたんですからね。\n\n涎を・・・というのは、これは赤ん坊の霊ですからね。\n\nこういう浄化が起ったということは、たいへん結構なんです。\n\n浄霊は頭・・・前頭部と後頭部から延髄・・・その辺を良くやってやると良い。\n\nそれから人によるが、ここ（頸部淋巴腺）をみて、腫れていたら、そこをやれば良い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "知的障害　１",
      "pub_idx": 10,
      "publication_title": "嬰児の憑依による癲癇、知的障害",
      "content": "**信者の質問**  \n「ＡＴというおじいさんの家では、次々と不幸があり、最近おじいさんが結核で重体となり、長女は主人が亡くなり家に帰っております。\n\n亡くなった長男の子供が癲癇（てんかん）のようで、三歳くらいの頭脳です。\n\n明治になって、お稲荷さんのあった所を、道路を作るために、上のほうに移しており、おじいさんは猟人をしておりました」\n\n**明主様御垂示**  \n「霊的にもいろいろありますね。\n\n頭脳の程度が三歳くらいというのは、赤ん坊の死霊ですね。\n\n赤ん坊が死んで、祀られていないとか、あんまり正当じゃない死に方ですね。」\n\n**信者の発言**  \n「癲癇のとき、顔が黒くなります」\n\n**明主様御垂示**  \n「そういうのは、なかなか治らないですね。\n\n治らないことはないが、そうとう暇がかかりますね。\n\n光明如来様はまだお祀りしてないですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「お祀りして、一生懸命信仰して、人助けをすると、だんだん良くなります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "知的障害　１",
      "pub_idx": 11,
      "publication_title": "嬰児の憑依による知的障害",
      "content": "**信者の質問**  \n「十三歳の女子、生後一週間目に大病で医師に見放され、不動尊行者に頼み、生命は助かりましたが、発育が遅く、現在でも身長は七、八歳の子供位です。\n\n言葉ははっきり致しませんが、記憶力はあります。\n\n智能程度は低く四、五歳位です。\n\n行者の話によれば、本人には幽霊が見えるそうです。\n\nまた、一度母がその子供を背負って一週間程前に死亡した人の家の前を通った時、その子供が「オバケ」と絶叫して母の背にしがみついたそうです。\n\nこの子供は不浄の場所を嫌い、葬式やお産のところに連れて行くと必ず帰ってから四十度位の熱を出して苦しむそうです。\n\nこのような時行者か祈祷師に頼み、川に塩と米を少量流すと不思議に熱は下り、平常に復するそうです。\n\nまた、行者の話によれば、この子供の口が自由に動かないのは神様が止めているからで、\n\n神様が御許しになるまでは決して良くならないとの事、\n\nまた、この子供の事について、行者が祈り始めると五色の僧衣を着た僧侶が行者の眼前に浮ぶそうです。\n\nいかなる訳でしょうか。」\n\n**明主様御垂示**  \n「四、五歳位の幼児の死者を、近親者を査べればある。\n\n供養を怠ったなどで憑いたのである。\n\nこの子には霊が見えたのである。\n\n憑いてる子供の霊は、その前の世で神主とか、坊さんとかの職業のものが生れ代ったのである。\n\nあるいは行者のようであって、その性格が残っている。\n\nそれが死後霊界へ行って、龍神となって、四、五歳位の幼児に生れ代ったものの霊である。\n\n塩や米を好むのは、龍神に関係があるからである。\n\n霊が人間の口利けぬのは多分に龍神の性能が残っている。\n\n五色の僧衣・・・これである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "知的障害　１",
      "pub_idx": 12,
      "publication_title": "水子の憑依　（手伝いは出来る知的障害の子）",
      "content": "**信者の質問**  \n「十一歳になる女の子、家事の手伝いは非常によく致しますが、学問は自分の名前すら思うように書けないので御座居ますが、いかなるわけで御座いましょう。」\n\n**明主様御垂示**  \n「霊が憑っている。大抵赤ン坊の霊が憑ってる場合が多い。\n\n智能が赤ン坊程度で、発育しない。\n\n気長に前頭部、延髄をすればだんだんよくなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "知的障害　１",
      "pub_idx": 13,
      "publication_title": "水死した嬰児と祖母の憑霊による知的障害、歩行障害",
      "content": "**信者の質問**  \n「長女Ｔ子（六歳）が生まれて一年と三、四カ月のころに、突然に痙攣を起し、泡を吹き、手足を硬くして、目がきつく恐ろしくなり、非常に苦しみました。\n\nその後は三十日ないし四十日に一回は必ず同じような引きつけをやり苦しみ、胃部に固まりができます。\n\n発作後は衰弱がはなはだしく、医師も不明と言っております。\n\n智能はまったく発達の様子が見えず、生まれた時そのままで、ただ「アーアー」と言うのみで歩行もできません。\n\nしかし動作は早くて、なんでも手当たりしだいに破っては口に入れて齧（かじ）る癖があり、それ以外は常に夢でも見ているような状態であります。\n\n私の家の祖母が昭和十七年三月二十六日に二度目の中風で死亡いたしており、\n\n祖母の死の直前の苦しみと、長女Ｔ子が発作時に苦しむ状態が非常に良く似ております。\n\n祖母の位牌は白木ですが、別に祀ってあります。\n\n最近私が在宅中に発作が起りましたので、御浄霊をいたしますと早く楽になりました。」\n\n**明主様御垂示**  \n「白木の位牌は長く置いてはいけないですよ。\n\n白木の位牌は四十九日までが本当です。\n\nそれからはふつうの位牌で、それから先は、霊が嫌がります。\n\nお気付けがありますよ。\n\n人間が間違うと霊界はちゃんとその通りに響きます。\n\nだから霊界では、行く所に行けないということになる。\n\n痙攣・・・これは水死して苦しんで死んだ霊ですね。赤ん坊だな。\n\nつまり生まれたての子供を、落っこちたか、投げ込んだかして水死したのを祀ってないか、\n\nあるいはそうとう大きくなってから流産したのを祀ってないので、行き所がないのでくっついた。\n\n動作が早いというのは、動物霊です。\n\nですから、赤ん坊というのは、動物霊が生まれ変わってきたのですね。\n\n動物霊の習性が多分に残っている。\n\n夢を見ているようなというのは、死んだ時の状態です。\n\n祖母の霊も憑いているらしいですね。\n\nですから、祖母の霊が憑いている時は、祖母の状態を現わす。\n\nやはり、霊が二つも三つも憑く場合がある。\n\n人間と動物と両方憑く場合もあります。\n\n動物が憑って死ぬこともありますね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "知的障害　１",
      "pub_idx": 14,
      "publication_title": "外科手術で死亡した児童の憑依による小児精神病",
      "content": "**信者の質問**  \n「ＴＭ八歳（二十四年五月入信・男子）。\n\n本年就学期の男児でありますが、精神耗弱、頭脳の働きは三、四歳くらいの低脳で、常に夢見るがごとく朦朧としておるようであります。身長も五歳くらいです。\n\nこの児は憑霊現象のため（二歳のとき鶏に殺された幼児葱依）昭和二十四年五月、明主様の御垂示を賜り、その霊は離脱いたしましたが、爾来いろいろな異状を呈して現在に至っております。\n\n前記憑霊現象は四歳のとき二階階段上から八尺下の板間に転落し、前額右眉上部を強打してから後のことであります。\n\n御浄霊によっていまは癒りましたが、この打撲箇所を御浄霊すると、お光の焦点を反らすように頭を傾ける動作を数年間続けました。\n\n変わった点を列記すると\n\n一、蚊帳を吊った最初の夜、床に寝せようとしても嫌だと泣き喚き中に入りません。\n\n天津祝詞を奉唱しつつ蚊帳と本人を浄霊すると床に入ります。このようなことは三日続きました。\n\n一、終日独り言をしゃべっております。口から出まかせのでたらめを言っております。\n\n一、公衆の前に出ることを非常に嫌い、劇場、催物場、理髪店など、およそ人の集まる所には行かず、公衆浴場は嫌い、家庭風呂は入りますが、上体はお湯につかりません。\n\n一、悪戯が烈しく、玩具屋に入って売り物の玩具を外に投げるとか、呉服屋に行って反物の上を下駄履きのままで歩き、ゲラゲラ笑って逃げてきます。紙を裂くことを好み、絵本などはすぐ切り破るなどの悪習がはなはだしいのであります。\n\n一、メシヤ教の上の先生がみえると、姿を見るや脱兎のごとく一目散に逃げ、裏庭の隅に隠れて息を殺しております。\n\nこの際御浄霊をしてやると素直に家の中に入ってきます。\n\n一、寺院、仏閣の境内に立ち入ることをいやがり、仏事のとき、衆僧の読経している席へは寄りつきません。\n\n寺院の本堂などは特に嫌いで、鐘の音を聞くと気違いのごとく泣いて逃げます。しかるに神社の参拝は平気であります。\n\n一、食物の好みも変わっております。ごはんは温かいのしか食べません。\n\n副食物も、例えば浅草海苔を欲すると三度三度そればかり食べ、一カ年以上も続きました。鶏卵、刺身等々同様です。\n\nこのようなときは仏壇にそれを供えて供養していると自然に止みます。\n\nお菓子は上等品を欲し、甘くてもサッカリン混入のものは食べません。お茶を非常に好み、上等の煎茶を望みます。\n\n一、特に変わっていることは、外科病院の前は絶対に通りません。\n\n何町も離れた遠くの道路にいても、その方向に曲がろうとすると、すでにそれを感知して他の方向に逃げます。\n\nたまたま病院の付近にゆけば、逃げて自宅に帰ります。\n\nしかるに外科以外の病院はなんともありません。\n\nまた、町中を歩行中、ある家の前に来ると、その前を通りません。\n\n外科病院、または、この家の中には、なにかこの児にだけ見ゆる恐ろしい物があるように感じられます。\n\n一、余念なく遊んでいるとき、突如として腰が立たず、あたかも中風症状のごとくとなったり、または小児麻痺の状態となったことが二、三回ありました。この場合御浄霊二、三日にして平癒しております。\n\n一、本教に関する重要な話を始めると、側に来てわけの判らぬことをしゃべったり、悪戯をしたりして邪魔をします。\n\n一、腹に手を当てると、ゲラゲラ笑って当てさせません。御浄霊を嫌がるときと、みずから進んで望むときとがあります。\n\n一、四、五歳ごろは、天津祝詞、善言讃詞を暗記して神前で奏上しておりましたが、このごろは勧めても唱えません。\n\n一、面相はふつうの子供と変わりなく、白痴的馬鹿面もしておりません。良く笑う児であります。\n\n父母は有資格者であり、大光明如来様の御神体を奉斉し中教会支部として御奉仕に専念しております。\n\nちなみに現在居住しておる家屋宅地は母の生家であり、数百年伝来の旧家でありましたが、\n\nその家の子女たちは成年に達すると次々に死亡し、八人の兄弟姉妹が七人まで夭折し、ＴＭの母親ただ一人生き残り、すでにその父母亡き後は、一家断絶の悲運に遭遇しておる因縁の家であります。\n\nなおＴＭの父は十年前本教に救われるまでは、慢性胃腸病のため、数十年にわたって薬剤を用いた身体であり、母も元来虚弱体質の者であります。\n\n右のようです。いかなる原因に因るのでしょうか。また御浄霊箇所はどこをいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これは医学でいう小児精神病といって、たまにはある病気である。\n\n勿論、幼児の霊の憑依であるが、これは変死の霊で、祀られていないか、あるいは祀り方が間違っているためである。\n\nそうしてこの憑霊は、外科手術のごとき障害のため死んだ者であり、\n\nまた祖先からの怨みの霊の復讐もあるが、怨みとは種々な動物霊が殺されたためもある。\n\n要するにこれをふつうくらいまでになるには、数年以上かかると見ねばならない。\n\n浄霊の箇所は前頭部から頭の中心を主にし、首の周りを次にすればよい。\n\n幸い信仰による人助けをしているので治る可能性があるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "知的障害　１",
      "pub_idx": 15,
      "publication_title": "低能の三子",
      "content": "**信者の質問**  \n「私は二十二年一月入信致しまして三男二女が御座います。\n\n男の子三人共女の子に比べて智能の働きが悪く（学校の成績三人共中以下）心配しておりますが、浄霊を続けたら成績が良くなるでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「良くなる。霊的関係がある。前頭部である。普通にはなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "知的障害　１",
      "pub_idx": 16,
      "publication_title": "リットル氏病",
      "content": "**信者の質問**  \n「リットル氏病について・・・。三歳の女子にして脳神経と運動神経が一致せず、歩行も不能、口も利けざる状態です。御伺い致します。」\n\n**明主様御垂示**  \n「生来の状態なら霊だと思う。\n\n逆神経で、物を食べようとすると口を閉じる。\n\n物を言おうとして物を言わぬという訳である。\n\n霊的には簡単でない。\n\n子供の霊で、あるいは流産か早産かの霊かもしれない。\n\n主に頭を浄める。\n\nどうしても数年になる。そして完全に治るかどうか疑問である。それは霊の目的による。\n\n流産なれば祀ってやれば案外早く治ろう。\n\n主人公が他に女を作り、流産せしめた場合憑いてる事もある。」",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "知的障害　２",
      "pub_idx": 0,
      "publication_title": "低能、斜視、近視",
      "content": "**信者の質問**  \n「本年十四歳の私の子供、頭の働きが人並以下で、学業成績が悪く、心配しております。\n\n三年程前から親子三人入信させて頂きました。\n\n先日専門医の診察を受けましたところ「先天弱視、交代性外斜視、強度近視」とのことで、斜視は手術で治るとの事でしたが、謝絶し御浄霊を戴いております。\n\n弱視や低能は治るものでしょうか。また、本人の名前は「光司」と申しますが、名前に負けるような事が御座居ましょうか。また、霊的な障りでも御座居ましょうか。」\n\n**明主様御垂示**  \n「これは霊的で、前の世に頭を打ったりなどして死んで、治らぬうちに生れたものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "知的障害　２",
      "pub_idx": 1,
      "publication_title": "動物の転生児は低能",
      "content": "「親に殺されようとする位頭が悪かった。\n\n低能児に悩んだとか、思うようゆかず長く苦しんだ・・・前世の関係がある。\n\n前生四足に生れ、人間に生れたのは頭が悪い。\n\n入信して気長に人を助け、御著書を出来るだけ読むと霊が清まる。」\n\n---\n\n---\n\n罪穢れによる白痴",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "知的障害　２",
      "pub_idx": 2,
      "publication_title": "一家断絶的運命　（全家族変質・病弱）",
      "content": "**信者の質問**  \n「本年一月入信致しました三十九歳の婦人、神経痛にて毎日御浄霊を頂いております。\n\n昭和二十二年八月（産後十ケ月目）より右足太股（もも）の裏に親指でおした位の所がキリキリと錐でもみ込むような痛みが続き、腰も痛むようになり、\n\n特に夜半一時頃より激痛が伴い、呼吸するのも響き、今にも呼吸が止るのではないかと思う事が度々御座いました。\n\n医者や薬と色々手当を受けましたが効果なく、寝たり起きたりして二年半過しました。\n\n昨年十二月より御浄霊を頂いておりますが、少しは以前よりは楽にさせて頂いております。\n\nまた、時々喉がつまり、シャックリと咳と同時に出るような咳が出ますと痛みが止ります。\n\n最近は午前一時頃より五時頃迄が悪く、朝起床後一時間位は特に悪く、暫く坐っておりますと自然と楽になります。\n\n主人（三男、四十九歳）は頭が悪く、算数など小学校三、四年生程度しか出来ません。\n\n主人の兄弟も頭が悪く、長兄（五十三歳）は妻帯も出来ずブラブラ致しており、次男（五十一歳）も兄と同じで妻帯致しておりません。\n\n人の来る事と、また、人と対談する事を嫌います。\n\n長女（五十七歳）も少女の頃より病弱で御座います。\n\n母（八十歳）も最近中風のようでよぼよぼしております。\n\nこの三人の兄弟は仲が悪く、母を三人で取合っておりまして、母子四人一緒に食事をした事は御座いません。\n\n父は中風にて十二年前に死亡致しております。\n\nなお、本人宅には一月御屏風観音様をお祀りさせて頂いております。\n\n本人の御浄化は薬毒に由るもので御座いましょうか。また、霊的に何か関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「霊的関係がある。種々な罪がウンとある。\n\n一日も早く御奉斎して一生懸命徳を積んでメグリを打切らなくては一家断絶してしまう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "知的障害　２",
      "pub_idx": 3,
      "publication_title": "長男の白痴、次男の溺死",
      "content": "信仰を一生懸命やると罪が取れる\n\n**信者の質問**  \n「名古屋市外の春日井市の経師屋で、なかなか熱心であり、別院の表装もお願いしておりますが、\n\n家族はおじいさん一人と夫婦と子供三人で、長男十五才、次男十才、長女十三才でございますが、\n\n長男は生まれつき白痴であります。\n\n次男は八月二十五日に苔猿という有名なお寺に遊びに行き、小川で溺死しました。\n\n去年の三月二十五日には当人の叔父が縊死しておりますが、なにか関係があるものでしょうか。\n\nおじいさんは、本当のおじいさんですが、家がなくなったので、伴という家に行き、その家を立てたのですが、\n\n禅宗で今までおじいさんの家でお祀りしていましたが、次男が亡くなってから本願寺でお祀りしてます」\n\n**明主様御垂示**  \n「代々禅宗ですか。」\n\n**信者の発言**  \n「代々禅宗で、その家の息子が養子したのです」\n\n**明主様御垂示**  \n「家が本願寺ですね。\n\nおじいさんが禅宗で、夫婦先の家が真宗ですね。\n\n家というのは夫婦養子の家ですね。\n\nおじいさんのは他にあったのですか。」\n\n**信者の発言**  \n「狭いために真宗の仏壇は家に預けまして、おじいさんの禅宗の仏壇でお祀りしてました」\n\n**明主様御垂示**  \n「別にかまわないですがね。\n\nそれはよいが、祖先はおじいさんのほうに祀ってあるんですね。」\n\n**信者の発言**  \n「子供が死んでより、家に引き取り、別々にお祀りするようにしてます」\n\n**明主様御垂示**  \n「おじいさんの家は絶えちゃったんですか。」\n\n**信者の発言**  \n「はい」\n\n**明主様御垂示**  \n「しょうがないですね。」\n\n**信者の質問**  \n「叔父が縊死しましたのと、次男が溺死したのは、因縁がございましょうか」\n\n**明主様御垂示**  \n「叔父は夫婦養子の兄弟ですかね。\n\n縊死したのは祀ってあるでしょう。\n\n縊死したのはどっちですか。\n\n夫婦養子のほうの叔父さんですか。」\n\n**信者の発言**  \n「生まれ元の叔父です」\n\n**明主様御垂示**  \n「すると禅宗ですね。それはどこに祀ってある。」\n\n**信者の発言**  \n「一軒もっているために嫁が祀ってあります」\n\n**明主様御垂示**  \n「そうすれば、そんなことはありませんよ。いつ入信ですか。」\n\n**信者の発言**  \n「二十三年の冬でございます」\n\n**明主様御垂示**  \n「そういうわけはないがね。おかしいですね。\n\n男に祟ってるんですね。\n\nよほど罪があるんですね。祖先の罪ですね信仰の間違いじゃない。\n\n長男が白痴というのは、よほど前世に罪があった。\n\n男に跡が継げないようにさせられている。\n\n妻君はいくつくらいですか。」\n\n**信者の発言**  \n「三十四、五くらいとおもいます」\n\n**明主様御垂示**  \n「まだ子供ができる可能性がありますね。\n\nどうしても、人間にひどい罪があると、子供をいくらか犠牲にしないと追いつかないんです。\n\n普通では、そうでもないが、だんだん世の中が切り替えになるときになると、清算されてくるから、大きな罪が取れると良くなります。\n\n信仰を一生懸命やると良い。\n\n伴というのは藤原からでたものですね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "知的障害　２",
      "pub_idx": 4,
      "publication_title": "祖先の罪を消すには徹底的に信仰するしかない",
      "content": "嬰児の続死、児童の弱視・低能・狂暴\n\n**信者の質問**  \n「十二歳の男の子と九歳の女の子の兄妹が生まれつき目が悪く、男の子は四歳ごろまで歩くことができずうつむいてばかりおりましたが、\n\nその後薄く見えるようになり、外へ出て遊び、絵本なども三寸くらいの近い所では見えるようですが学校へは行けません。\n\n低能で狂暴性で、気に入らぬと物を投げたり毀したり暴れまわり、手のつけようがなかったのですが、\n\n三週間浄霊を続けましたので、だいぶおとなしくなりましたが、目の方はなんの変化もありません。\n\n目の玉は黒目は美しいのですが、白目は腫れあがって、玉はたえずクルクル動いております。\n\n女の子は男の子よりは少し良く、歩くのもふつうに歩けるようになりました。\n\n智能もふつうですが、やはり学校へは行けません。\n\n父親は四十七歳ですが、結婚前に梅毒をやったことのある人です。\n\n長男や長女はいたって健康ですがその次が死産し、その後二人生まれて間もなく死亡したとのことです\n\n（その次に生まれたのが前記の男と女の子でございます。その下に男の子がおりますが、なんの異常もありません）。\n\nそのころ父親は脳を煩い、松澤病院に入院したこともあります。\n\n現在は酒屋をしておりますが、妻君がすべてをやっております。\n\n主人は人に挨拶もせず、笑ったこともあまりないようです。\n\nやはり目が悪く、時々自分で洗っております。」\n\n**明主様御垂示**  \n「随分厄介なことだね。なにか頭に祟ってるんですね。頭の浄化のためですね。\n\nこれは頭に非常に毒があるんです・・・系統的にね。\n\nそこにもっていって、梅毒で薬毒を入れたからね。\n\nこれでみんな頭が悪くなるが、これは梅毒と、梅毒を治そうとする薬ですね。その薬毒です。それが悪いんです。\n\n事実は梅毒よりも、それを治そうとする薬の方が、よけい毒を与えている。\n\n梅毒より六〇六号が恐いんです。\n\n六〇六号をやった人は必ず頭が悪くなります。\n\nこの家は信仰に入っているんですか。」\n\n**信者の発言**  \n「入っていないようでございます」\n\n**明主様御垂示**  \n「信仰に入って奥さんが熱心にならなければならないですね。\n\nそうして、非常に罪が・・・メグリがうんとあります。\n\n頭が悪いということは祖先が霊界で苦しんでいるということですね。\n\nこういうのは祖先の罪のメグリですね。\n\nそれが頭に来ます。\n\n霊界で祖先が非常に苦しんでいる。\n\n早くお祀りさせて、徹底的に信仰させる。それより他に救われる道はないです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "知的障害　２",
      "pub_idx": 5,
      "publication_title": "人を救えば罪が減る",
      "content": "児童の知的障害、歩行障害、癲癇\n\n**信者の質問**  \n「ＭＹ（四十四歳・男性）四男Ｔ（四歳）昭和二十五年春ごろより、首と手足を瞬間的に収縮させ、\n\n癲癇（てんかん）のような状態が毎日一、二回発作的に起り、御浄霊はいたしておりますが、\n\n八月十三日には手足を硬直させ、目をむき仮死の状態となり、\n\n祝詞と御浄霊で御守護いただき、二カ月余り続きました。\n\n二十六年一月ごろより発作も軽減いたしました。\n\n現在一人歩きはできませんが、這（は）い歩き、泣きます。言葉は言えません。\n\n智能は生後三カ月、動作は八カ月くらいで睡眠は一日五、六時間でございます。\n\n大光明如来様、御屏風観音様は御奉斎させていただき、二階を教会としてお使いいただいております。\n\n父は腎臓炎と心臓麻痺で、母は家庭の不和から鉄道自殺、長男は肺炎、次男は腸炎にて、それぞれ死亡いたしております。\n\nまた店の者が蛇を殺したことがあり、入信後自己判断で処分いたしております。\n\n後妻も腎臓炎で死亡。三男は死の直前にお道に救われました。\n\nこの時仏壇の繰位牌を改めました。\n\nこれらと特に関係がございましょうか。御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「この家はいろんな罪穢があるんです。\n\nですから、一々なにがなんだと言うことは面倒ですから・・・必要もないですし・・・\n\n一生懸命に信仰して人を救えば、それだけずつ罪が減っていきますから、万事が良くなっていくというわけです。\n\nそういう考えになっていれば、たいへん結構ですよ。\n\n霊体、罪・・・いろいろありますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "知的障害　２",
      "pub_idx": 6,
      "publication_title": "白痴出生続く",
      "content": "**信者の質問**  \n「弟の養家の三代前の先祖は非常な財産家で、子供にも恵まれましたが、よい子は早死し白痴同様な人が一人無事でしたので、\n\nその人に同町より嫁を取りましたところ、その嫁も賢くないためか出来た子供はまた白痴同様なるために、私の弟が嫁をつれて夫婦養子となりました。\n\n弟は昭和十九年出征して戦死したため、その弟の嫁にこの度は私の妻の弟を養子として入れました。\n\n世間の人はこの二人の間にまた白痴が出来ると噂していますが、そんな事があるものでしょうか。\n\n私は養家の先祖を喜ばせるためと本人のために入信させたのであります。夫婦は男二十一歳、嫁は二十八歳。」\n\n**明主様御垂示**  \n「よほど汚れが溜っている。\n\n出来るだけ信仰を励み徳を積む。\n\n多くの人を助けるようにすれば罪が減る。\n\n罪が減れば良い子が出来るようになる。」\n\n---",
      "has_translation": false
    }
  ]
}