{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_09_自然農法.json",
  "part": 2,
  "total_parts": 22,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "自然農法",
  "theme_name_ptbr": "Agricultura Natural",
  "publications": [
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "title_ptbr": "Agricultura Natural 4",
      "pub_idx": 8,
      "publication_title": "藁に就て",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Um Mistério",
      "content": "「今度、多くの自然農法の報告を見るとどうも藁（わら）に頼りすぎる傾きがある。\n\n本当をいうと、別段藁をやらなくても、増収に変りはないのである。\n\nただ寒冷地などで土が冷える場合、温めるために藁を使うのである。\n\nそして藁は出来るだけ細かく切る方がよい。\n\n長いと根伸びを妨げるからである。\n\nどうも今までの肥料迷信が抜け切れず、藁の成分に肥料があるように思うようだが、そんな事は決してない。\n\nいつもいう通り、土自体が肥料の塊のようなものであるから、土を重視し、土の機能を充分発揮させるようにすればいいのである。」\n\n---\n\n読後のお言葉　自然農法体験者座談会　　（昭和26年5月2日発行）\n\n「右について、明主様よりの御注意がありましたから左の通り御取次致します。\n\n種は変えない方がいい、一つ種で続けると段々よくなる。\n\nなぜなれば、肥毒が段々抜けるからである。\n\nまた土質に合うとか合わないとかいうのは、間違っている。\n\n一つ種で一つ所へ栽培を続ければ、土質の方からそれに合うように、漸次変化するのである。\n\n何としても種にも、土にも、肥毒が沢山含まれているから、これを早く抜かなければならない。\n\n肥毒が抜けるだけは増収するのである。\n\n次に、西瓜（すいか）が出来が悪いというのは、恐らく種と、土とに肥毒があったに違いない。\n\n肥毒さえなくなればいかなる野菜でも、量も、質も、必ずいい結果となるのである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1950\\)**\n\n\"Recentemente, enquanto eu estava na prisão, ocorreram vários fatos misteriosos, mas devido ao tempo não posso informar tudo; informarei aos poucos, mas agora escreverei apenas sobre um fato.\n\nNão me esqueço, fui detido no incidente recente em 29 de maio do ano 25 da Era Showa (1950), e logo recebi o aviso de Kami de que ficaria na carceragem por dezoito dias.\n\nContando, isso daria até o dia 15 de junho. No entanto, dois ou três dias antes dessa data, ocorreu um grande mistério.\n\nTambém não posso informar além de certo ponto, mas escrevo aqui a parte que não tem problema; tenho certeza que foi dia 13 de junho.\n\nDesde a manhã, sentia uma dor no ventre, mas deixei estar; à tarde, a parte inferior do abdômen começou a doer violentamente.\n\nPensei que fosse peritonite aguda, pois meu corpo ainda tinha bastante veneno de remédios antigos, então achei que aquele nódulo (katamari) devia ter começado a dissolver; fiz o auto-Johrei e a dor tornou-se suportável, mas continuou uma dor desagradável.\n\nNormalmente, sararia com vinte ou trinta minutos de Johrei, mas dessa vez, passava meio dia, passava um dia e não aliviava.\n\nFinalmente, passei a noite inteira com dor, embora não muito forte, e amanheceu.\n\nEntão, não suportando a estranheza, pedi um aviso a Kami, e Ele disse que aquilo era por uma Grande Dispensação, era inevitável, então que eu aguentasse por um pouco; não havia o que fazer.\n\nAo mesmo tempo, pensei: 'É isso\\!'. O dia seguinte, 15 de junho, era exatamente o 18º dia. Além disso, como está no meu livro, o primeiro passo da alvorada do Mundo do Dia foi 15 de junho do ano 6 da Era Showa (1931).\n\nSendo assim, devia haver relação com isso; ou seja, entendi claramente que era uma purificação preparatória para limpar suficientemente o interior do ventre.\n\nE o interessante é que, na manhã do dia 14, tive um sonho divino maravilhoso.\n\nSubi ao topo do Monte Fuji com neve e lá havia uma casa estilo palácio, não muito grande; entrei na casa e, quando ia sentar para ver a paisagem de neve ao redor, acordei.\n\nAo mesmo tempo, senti uma emoção jamais sentida.\n\nDesde a antiguidade diz-se 'Primeiro Fuji, Segundo Falcão, Terceira Berinjela' (Ichi-Fuji, Ni-Taka, San-Nasubi), considerando esses três sonhos muito auspiciosos; e sendo o melhor de todos, o sonho do Fuji, e tendo subido ao topo, provavelmente não há sonho melhor que este.\n\nEu, até hoje aos sessenta e sete anos, nunca tinha tido um sonho tão maravilhoso. Por isso, a alegria transbordou.\n\nDevido a isso, esqueci completamente a dor de barriga que ainda restava um pouco.\n\nFinalmente, chegou o dia 15 de junho. Então, ainda de madrugada, o significado grave do dia de hoje ficou claro.\n\nAnteriormente escrevi num livro que há uma Bola de Luz (Hikari no Tama) dentro do meu ventre; quem leu sabe disso, mas essa Bola de Luz não tinha alma (Tamashii) até agora.\n\nNo entanto, hoje finalmente a Alma de um Kami de alta posição que desceu do ○○ alojou-se nela; ou seja, significa que o referido Espírito Divino (Mitama) nasceu neste mundo.\n\nA partir de agora, conforme esse Divino Espírito crescer gradualmente e tornar-se adulto, a luz da Bola aumentará o brilho gradativamente, chegando a manifestar Grande Virtude no futuro.\n\nE o interessante é que, no dia seguinte, dia 16, não tive apetite nenhum desde a manhã.\n\nFinalmente, por volta do meio-dia, tive vontade apenas de tomar leite; pedi ao fornecedor de comida, mandaram trazer e tomei um copo; estava excepcionalmente delicioso.\n\nNaquela hora pensei: 'É verdade', como é um bebê recém-nascido, é natural que queira tomar leite; certamente isso é o Modelo.\n\nDessa forma, chegou o momento de dar o primeiro passo da Grande Dispensação.\n\nOu seja, o 'Ponto' (Pochi) central da semente daquele fruto — do ditado 'a flor cai e gera o fruto' — alojou-se no ventre; é realmente a maior celebração desde o início da humanidade.\n\nNo entanto, o fato de uma Obra Divina sem precedentes, tão importante e que deve ser abençoada por todos, ter sido realizada dentro de uma prisão sombria, sem nenhum subordinado, pensei profundamente que tamanha ironia não poderia haver.\n\nMesmo por este único fato, pode-se saber quão profunda e sutil é a Dispensação de Kami, não permitindo o entendimento humano.\n\nO percurso desse evento está no 'Diário do Sofrimento Religioso' (Honan Shuki), por isso abrevio aqui.\"",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "title_ptbr": "Agricultura Natural 4",
      "pub_idx": 9,
      "publication_title": "無肥四十年の蜜柑",
      "publication_title_ptbr": "",
      "content": "「私は最近無肥料で、四十年間に及んだという蜜柑（みかん）を作っている信者の人から献上されたので、\n\n早速食べてみたが、その美味たるや実に何ともいえない美味さで、到底筆や言葉で表わす事は出来ない生まれて初めての旨さである。\n\nこれについていつも果物や野菜を無肥料で作ったといって信者からいろいろ貰うが、なるほど普通のものより確かに美味ではあるが、何かしら物足りないものがあるようで、美味満点とはいえないが、\n\nこれは全く土か種かに肥毒が残っているためであって、どうしても肥毒の抜け切るまでには、四、五年以上経たなければならない。\n\nそれで初めて本当の味が出るのである。という訳で、もしも右の蜜柑のような純粋な無肥果実を店で売るとしたら、それこそ評判になって、どれほど沢山売れるか分らないであろう。\n\nまた外国へ輸出でもすると、輸出額も他に見られない程の巨額に上るであろうから、\n\n国家経済にも大いにプラスになるのは間違いあるまいなどと、そんな事も思ってみたのである。\n\nところが近頃清浄野菜といって、人糞を使わない野菜を売る店がチョイチョイ出来たそうだが、\n\nなるほど蛔虫その他の寄生虫防止にはなるが化学肥料を使う以上、味はよくないに決っている。\n\nだから信者の中でその道に経験のある人は、無肥料野菜でも果実でもいいから、大いに栽培して売ったら、金の儲かる事は請合である。\n\nしかし単に金儲けばかりではない。自然栽培の実物宣伝にもなるから、一挙両得という訳である。どうです、信者の人で早速始めたらと思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "title_ptbr": "Agricultura Natural 4",
      "pub_idx": 10,
      "publication_title": "ビルマ米に就て",
      "publication_title_ptbr": "",
      "content": "「ビルマ米についての疑問であるが、数年前本教の一農民が試作したところ、日本米に比べて約三倍の収穫があったので驚いたのである。\n\nところが暫くしてから、新聞紙上に確か越後地方かと憶えているが、全然無収穫という事が出ていた。\n\nその後今度は出来る出来ないの両論があって、研究課題となっているという事が出ていたが、この理由は日本人には分るまい。\n\nなぜなればビルマ地方は無肥料であるから、多収穫であるのが、日本では人為肥料を多量に施す以上、駄目に決っている。\n\nその理由で前記のごとく本教農民であるから、無肥料のため多収穫となったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "title_ptbr": "Agricultura Natural 4",
      "pub_idx": 11,
      "publication_title": "肥毒に就て",
      "publication_title_ptbr": "",
      "content": "「これは自然栽培に切換えて、一、二年から三年くらいの間は葉が黄色く、細々とした茎などのため近隣の人々から嘲笑され、注意されたりするので、\n\nつい迷い心が出たり、恥かしい思いをしたりして、苦労する人がよくあるが、\n\nそれでも収穫の段になると予想外の好結果でホッとする例はおかげ話中によくあるが、\n\nこれはいつも言う通り最初の中の見てくれの悪いのは、無論肥毒の残っているためであるから、\n\nそこを辛抱すれば、ついには最初から黄ばみなど少しもなく、青々とした有肥田に勝るとも劣らない姿になるが、\n\nこれこそ全く肥毒が解消したためで、そうなって初めて五割以上の増産は間違いないのである。\n\nそうなるにはどうしても四、五年はかかると見ねばならないからこの点をよく心得ておくべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "title_ptbr": "Agricultura Natural 4",
      "pub_idx": 12,
      "publication_title": "自然農法の勝利",
      "publication_title_ptbr": "",
      "content": "「今度新潟県佐渡地方の信者の、自然農法成績に関する座談会が開催されたその記事を読んでみると、今までにない快いものがあったのである。\n\nというのは自然農法に切換えた最初の年から、一人の減収もなかったという事実で、全部初年度から二年、三年と漸次増収しつつある報告である。\n\nしかも私の指示をよく守った人ばかりなのであるが、それは浄霊せずとも増収する事を、如実に示された点である。\n\nしかし他の信者でも私の説を守らない訳ではあるまいが、どうも長い間の肥料その他の迷信から抜け切れず、ともすれば私の説を軽視しがちで、自分の考えが幾分でも混ざるため、それだけ成績に影響を及ぼすのである。\n\n例えば水田は藁を細かく切れといってあるのに、非常に長く切ったり、その土地の習慣上堆肥といっても、糞尿とか馬糞などを交ぜたがる。\n\nまた指導者の中にも自分の考えが多少混ざる事もよくある。\n\nといったように純粋堆肥を使わない人も幾らかあるようだが、充分注意されたいのである。\n\nという訳で本当を言えば、自然農法においては指導者の必要はないのである。\n\n何となれば私の説をよく噛み締めれば、それで充分解るはずだからである。\n\nそうして不徹底な人の多くは、技術面に関心を持ちたがるが、本農法に限って技術は大して重視する必要はない。\n\n常識で考えただけで沢山である。\n\n何よりもこの原理の根本は、肥毒を早く消滅さして、土自体の性能を発揮させればよいからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "title_ptbr": "Agricultura Natural 4",
      "pub_idx": 13,
      "publication_title": "農耕者の迷信に就て",
      "publication_title_ptbr": "",
      "content": "「左の報告を読んでみると、従来の農耕迷信が、仲々抜け切らない事をよく物語っている。\n\nその根本は何といっても、自然を無視したがる事である。\n\nというのは水田の水分が多いとか少ないとか、色々な事を心配するため、余計な事をして、反って成績を悪くするのである。\n\nというのは今までの人間の考え方はほとんど近視眼的で、深いところが分らないから、失敗の原因を作るのである。\n\nそれが科学文明の通弊でもあるから、何よりもその点に気が付かねばならない。\n\nところが我自然農法の原理は、実際と遊離したものではなく、実際と抱合っているのであるから、驚異的成果を得るのである。\n\n全く科学以上の科学といってもいいのである。\n\n次に厩肥（きゅうひ）の事もかいてあるが、厩肥といえども無論土を汚し、弱らすものであるから、それだけ成績が悪いに決っている。\n\nとしたら自然農法の原理は飽くまで土を尊び、土を愛し、汚さないようにする事である。\n\nそうすれば土は満足し、喜んで活動するのは当然である。人間でいえば障害を受けないから溌剌たる健康者となるようなものである。\n\nそれが分らないから、不浄不潔なものを無暗にブッ掛けるので土は弱ってしまい、病人となるから害虫が湧いても殺す力がない。\n\nこれが不作の原因の一つである。というように今までの人間の愚かさは、言うべき言葉はないのである。\n\n次にいつも聞く事だが、最初の内は有肥の田よりも見劣りがするので心配するが、\n\nこれは肥毒が残っているからで、種子にも土にも肥毒が抜け次第有肥田とは比べものにならない程、青々と立派に成育するのである。\n\nしかしそうなるにはどうしても四、五年は掛るから、その心算（つもり）で辛抱する事である。\n\n次に近来各地において病虫害の発生が益々酷くなるばかりだが、これも肥料のためであるにかかわらず、反って消毒薬などを用いるので、\n\nこれがまた土を弱めるから、病虫害発生に拍車をかけるようなものである。\n\nこのように人間の無知を神は憐れみ給い、自然農法こそ本当のやり方である事を、本教を通じて宣示され給うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "title_ptbr": "Agricultura Natural 4",
      "pub_idx": 14,
      "publication_title": "自然栽培は花でもこの通り",
      "publication_title_ptbr": "",
      "content": "「右の写真（省略）は今度私の庭に栽培した約二百本のチューリップの中から、四本だけ枝が出た。その中の一本を写したのである。\n\n以前から私はチューリップが好きで度々作っているが、枝が出たのは今度が初めてなので驚いたのである。\n\nもちろん今までに見た事も聞いた事もないからで、しかも花は普通よりも二倍大で、色も非常に好く、赤色で水の滴るような鮮やかさなので、珍しいと思った。\n\nこれは信者の人が一昨年植えてくれたもので、昨年は普通の花であったが、今年は俄然として右のような花が咲いたので、全く昨年は球根に肥毒が残っていたからで、それが二年目の今年肥毒が大いに減ったためであろう。\n\n従って来年は一層好い花が咲くに違いないと、今から期待している訳である。\n\nしかも堆肥も使わず、土ばかりでこの成績なので自然栽培の威力は花卉類でも同様である事が分る。\n\nこれによってみても種子の肥毒は早く抜け、土の肥毒の方が暇（ひま）がかかる事が分るのである。\n\n従って水田なども肥毒の多い土は、客土した方がいい訳である。\n\nそうして寸法を計ってみたら\n\n上の花は　　丈（たけ）が三寸　　　　直径　三寸九分\n\n下の花は　　同　　　　　二寸四分　　同　　四寸一分\n\n茎の長さ　　二尺一寸五分」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "title_ptbr": "Agricultura Natural 4",
      "pub_idx": 15,
      "publication_title": "日本一米作に就いて",
      "publication_title_ptbr": "",
      "content": "「毎年朝日新聞社で、日本一米作の競技をしているのは、大抵の人は知っているであろうが、\n\n本年の第一等は六石一斗三升二合で、耕作者は香川県のOYという人であるので、本教信者の某氏が、先日わざわざ訪ねてゆき詳しく訊（き）いたところ、\n\nその人のいうには「化学肥料などをウンと施し、無理に成績を挙げたまでだから、今年一年限りで、来年は駄目です」という事なのでガッカリしたとの事である。\n\nつまり好結果は競技の目的のためでしかない事が分ったのである。\n\nというように連続的増産に関係がないとしたら、何ら意味をなさない訳である。\n\nゆえに少なくとも三カ年から五カ年くらいの平均収穫の競技をすべきで、それでこそ国策上プラスとなるので、本教の自然栽培がそれである。\n\nすなわち年々収穫が増えるので、これが強味である。\n\nしかも昨年のごときは我が自然農法の一等は、七石二斗であったから、本年は無論それ以上が期待される。\n\n恐らくレコードを破るに違いないから、本年は同新聞社に出品するつもりである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "title_ptbr": "Agricultura Natural 4",
      "pub_idx": 16,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「去る十月二十日ＮＨＫの昼間放送「ひるのいこい」の中に、左のごとき話があったが、面白いと思いここに載せたのである。\n\nその中で反対の結果に対し、農家の人達は、これはどうも解せぬといって、枯れた稲穂を前に、首をかしげて考え込んだというのであるが、\n\nこれこそ全く肥料迷信の目で見たためである事がよく分る。」\n\nラジオ放送の内容  \n「今日の「ＲＦＤ便り」はまず水戸放送局の館野ＲＦＤ通信員から届いたものをお伝えしましょう。\n\n茨城県の「穀倉地帯」といわれる新利根川の流域も、今年は冷害やイモチ病のために大変な被害を受けました。\n\n特に米を反当り十俵も穫ってやろうと硫安や緑肥をウンと注込んだ田圃では、稲が倒れたりイモチのために穂が真っ黒になったりして、見るも無慚（むざん）な姿になってしまいました。\n\nそれにこの地方では今年は螟虫（めいちゅう）退治のために「パラチオン剤」をしこたま撒いたため、\n\n薬が効きすぎて田圃のエビガニや鰌（どじょう）までが死んでしまい、\n\nこんどはそれがまた肥やしになって反ってイモチ病を激しくするというまことに皮肉な事になってしまいました。\n\nところがその反面手許（てもと）不如意のために思う丈（だけ）の肥料をやれなかったり、また手不足のために碌々（ろくろく）草もとらなかったような田圃が、反ってよく出来たりしたので、\n\n農家の人達も「これはどうも解せぬ」といった面持で、枯れた稲穂を前に首をかしげて考え込んでおります。」\n\n自然農法について　５",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "title_ptbr": "Agricultura Natural 4",
      "pub_idx": 17,
      "publication_title": "この事実",
      "publication_title_ptbr": "40\\. Daijo e Shojo (Orig.: 大乗と小乗)",
      "content": "「最近兵庫県養父郡八鹿村の一信者から送って来た自然栽培にて穫（と）れたビルマ米を見たところ、一茎の粒は、少ないので二百六、七十粒、多いのは三百八十一粒が最高で、平均三百二十粒くらいであった、\n\nところで内地米は、上等で百五、六十粒だから、約二倍余に当る、そうして内地米よりやや大きいから、量としては内地米の二倍半くらいと見てよかろう。\n\nではこれ程の違いさの理由は、初めからの種子そのものにあると誰しも思うであろうが、実はそうでない事が判ったのである、\n\n全く原因はビルマではほとんど肥料を用いず、全くの自然耕作によるためである、\n\nとしたら農業においては文化を誇る日本人より、ビルマ人の方が勝っている訳である、\n\nこの事実によってみても、我自然農法の重要性は解るはずである、次の報告は、それを如実に証明しているのである。」\n\n体験談　悪条件の田畑で此御蔭\n\n愛知県　五六七大教会神光中教会　ＵＨ（男性）\n\n「日々の御利益に感謝し、あわせて自然栽培法の近況を御報告し御礼申上げます。\n\nおもえば子供の頃より冷たき家庭に育ち、八カ年の軍隊生活、又ビルマ戦線にて九死に一生を得て帰還しましたが、健康はすぐれず療養しておりました。\n\n約半年後に健康が恢復したので縁あって結婚しました。\n\nところが家庭の不和から離縁し前途に希望を失い、悲観のどん底に墜ちつつも、戦線のあの苦悩に耐え忍ぶ力を得て、その日その日を送る内、弟の熱烈なる勧めにより、しぶしぶ名古屋のＴ先生よりお守を頂いたのです。\n\n入信して一番心を引かれた事は、自然栽培法の件でした。思い起せばビルマの戦線で敗戦後、食糧は自給自足の為現地にて農耕をやった時、不思議な点に疑問を抱いていたのです。\n\nその疑問を解いて下さった時の私の喜びは到底筆舌には表わし得ないのです。\n\nそれは現地ビルマ人の農耕法と私達の農耕法の相違であります。\n\n私達は内地と同じく除草に施肥、手入等手落ちなくやっているのにビルマ人は極く簡単な栽培法であるのに収穫は上成績である。\n\nしかるに私達兵隊の農場は問題にならぬ不作で、ほとんど裏成り同様の失敗続きで、少しも実収がありませんでした。\n\nこれ程努力するのにどうしてこんな結果だろうと、私はビルマ人の畑地を度々視に行ったのですが更に解決し得なかったのです。\n\n入信の際先生より救世教の自然栽培法のお話を聞きましてぴっくり致しました。\n\n私は復員後ビルマで見た事、研究した事を内地でやってみようと色々考えて、入信前に実施したのです。\n\nそれは残り種などを素畑にバラ蒔き試作しておりました。\n\nそれが本当に不思議な位良く出来るのです。近所の人達はどうして作ったのかなどと尋ねられるので、これはビルマ式で作ったのだよと言って説明しておりました。\n\n前述のごとき事情で二月入信させて頂き、「地上天国」創刊号を拝読して、更に疑問は解かれたのであります。\n\n私の嬉しさはいかばかりか御察し下さい。\n\n早速実行に移すべく、三月の薩摩芋の苗床より始め、馬鈴薯、玉葱、キャベツ、トマト、稲作、里芋等の自然栽培法を始めたのです。\n\n中でもトマトは味の良い事は有肥のそれと比較にならず、妹は自然耕作の物を食べてからは、有肥のを食べなかった程でした。\n\n又里芋の収穫は親芋より子芋が素晴らしく大きかった上に、非常に美味であるのです。\n\nしかしながら反対である父親も食する時は、ニヤニヤ笑いながら、自然栽培法の悪口を言うのです。\n\nそれは「無肥料で作物が採れるはずはない。\n\nそんな馬鹿な事があるものか、取れても少しだ、肥料は作物の食べ物だ、お前も飯を食べずには仕事は出来まい。\n\n今年は今までの肥料気が残っていたから収穫があったのだ」と罵るのみであります。\n\nその上「困ったものだ、信仰気狂だ、たぼけている。だから嫁の来てがない」と言われるのです。\n\n私は一生懸命に判って貰いたいと神に念じつつ実収と味覚を見せても判って貰えないばかりか、私のお詣りに行く事まで邪魔をするようになりました。\n\nこのような父の無理解の為稲作は非常に困惑致しました。勿論苗代を作る田は全部施肥してありました。\n\n仕方なく昨年麦の自然栽培の試作田として、父より許された悪田（毎年旱害で無収穫の多い田）を整理致し、苗代を作りました。\n\nここへ植えた稲は現在出穂期になっておりますが、自分乍ら好成績に驚いております。\n\n近所の人もこれが自然栽培か、嘘だろうと言われる程で、中には内緒で肥料を入れたと疑う人もあり、近在の話題の種になっております。\n\n私も非常に嬉しくこの分では収穫期には皆驚くのではないかと想像されます。\n\n野菜類は昨年より少しずつ試作致しましたが、本年は一番収穫の少い坂畑に父の反対を押切って実施致しました。\n\nその中で妹達に自然栽培の良い事を知ってもらえた、キャベツの御利益を御報告させて頂ます。\n\n種は買った物で御浄霊して蒔きました所、発芽したのは僅か三十本足らずでした。\n\nそれを前記の畑に移植して浄霊を度々やりましたが、虫害で度々枯れそうになりましたが、最後にあった虫害ではほとんど駄目になり諦めました。\n\nそれから十日位忘れている内に入梅となり、他家のキャベツは雨の為結球したのが割れ水が入って腐るのに、もう駄目だと思っていた私のキャベツが見事に結球しているので、私は思わず東の空を仰いで明主様に感謝の祈りを捧げました。\n\nまず先生宅の大光明如来様へお供えし、それから隣家と弟宅へ自然栽培法にて収穫したのだと言って、試食して貰いましたが、風味がよく味は大変おいしいと喜ばれました。\n\nそれ以来、母も妹も自然栽培の良い事を喜び、協力してくれるようになりました。\n\n無理解な父は相変らず施肥をせねばと叫び続けております。\n\n一日も早く、世の人の一人も多く、自然栽培法の有利なる事に目覚められん事を祈って止みません。",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 6 de dezembro de 1950\\)**\n\n\"Perguntam-me frequentemente sobre Daijo e Shojo; já escrevi bastante sobre isso anteriormente, mas como parece que ainda não foi bem compreendido, peguei na pena novamente.\n\nExplicando a partir do fundamento: Daijo é Horizontal (*Yoko*) e Shojo é Vertical (*Tate*).\n\nOu seja, Daijo é Água e Shojo é Fogo.\n\nPor isso, o Daijo expande-se infinitamente, sendo infinito.\n\nO Shojo é profundo e alto, mas torna-se estreito.\n\nPor exemplo, o Cristianismo é Daijo, por isso expandiu-se mundialmente;\n\nem contrapartida, o Budismo é Shojo, por isso não se expande. Torna-se isolado.\n\nAlém disso, Daijo é materialista e Shojo é espiritualista;\n\natravés do Cristianismo, a civilização branca desenvolveu-se materialmente,\n\nmas o Budismo é civilização espiritual, por isso é recluso (*inton-teki*); desenvolveu-se por um tempo, mas está declinando gradualmente.\n\nNum exemplo próximo, o Japão perdeu para os Estados Unidos porque o Japão é Fogo e a América é Água; inevitavelmente, o Japão de Fogo é apagado pela América de Água.\n\nComo visto acima, o mundo até hoje era o conflito entre a Vertical de Fogo e a Horizontal de Água.\n\nSobre isso, não se pode deixar passar este ponto:\n\nO Comunismo também é Fogo, por isso é da cor vermelha.\n\nSendo assim, ele também está em conflito com a Água da América.\n\nPortanto, no final, o mundo unirá inevitavelmente Vertical e Horizontal, ou seja, a forma da cruz.\n\nEsta cultura em forma de cruz é a conclusão do mundo ideal, e a cruz do Cristianismo também foi uma insinuação disso.\n\nÉ verdade que a cruz da paixão de Cristo também tem aquele significado, mas isso é pequeno.\n\nSendo Deus, deve-se saber que Ele não sugeriria apenas um significado tão pequeno, mas também um significado grandioso como o descrito acima.\n\nAlém disso, a forma da cruz: a Vertical é Espírito e a Horizontal é Matéria; pender para qualquer um dos lados não é o verdadeiro.\n\nComo dito antes, é perfeito apenas quando ambos se unem.\n\nOu seja, deve ser Shojo no Daijo, e Daijo no Shojo.\n\nO centro dessa união é a atuação de Kannon chamada Izunome (*Izunome*);\n\nKannon ser homem e ser mulher nada mais é do que esse significado.\n\nPortanto, se colocar o coração no centro da cruz, pode-se exercer uma atividade de transformação infinita e livre adaptação.\n\nOu seja, quando se coloca a alma no centro, é muito pequeno, mas uma vez que se expande para a vertical e horizontal, torna-se tão grande quanto quiser.\n\nE a atuação da Vertical deve ser rigorosa como um pai que não deve ser violado, e a atuação da Horizontal deve ser livre como a primavera, como uma mãe de quem todos sentem saudade.\n\nQuanto ao clima, o Inverno é Shojo e o Verão é Daijo, ambos extremos; a Primavera e o Outono são climas bons, por isso são o centro da forma em cruz, são neutros.\n\nPor isso, chamar esse tempo de *Higan* (Equinócio \\- Outra Margem) refere-se à margem do outro lado, que é o ideal, ou seja, um clima de Paraíso da Terra Pura; por isso celebra-se e visita-se os templos para consolar os espíritos.\n\nCom o exposto, creio que o geral sobre Daijo e Shojo foi compreendido.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "title_ptbr": "Agricultura Natural 4",
      "pub_idx": 18,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "title_ptbr": "Agricultura Natural 4",
      "pub_idx": 19,
      "publication_title": "土は肥料の塊り",
      "publication_title_ptbr": "",
      "content": "「左記の人は、まだ自然農法に徹底していないからで、こういう見方の人は非常に多いと思うから、ちょっと注意しておこう。\n\n最初の十五俵という多収穫は、堆肥を多くしたからというがこれは逆である。\n\n堆肥が余り多いと、土の成育力を妨害するから、反って不作になる。\n\nこの見方もまだ肥料迷信が残っているからである。\n\nまた青田の頃見たままで良否を決めるのは早計である。\n\n要は収穫を見て批判すべきである。\n\n次に失敗した過程などというが、自然農法に失敗は決してない。\n\nもし失敗があったとすれば、それは今までの肥毒が残っているためである。\n\n要するに土自体が、肥料の塊りであるという事が判ればいいのである。」\n\n体験談　自然農法寸考\n\n愛知県　愛光中教会　HK（27・男性）\n\n「自然農法普及に当って、これを布教の側に立っている面より感じた二、三を書いてみようと思います。\n\n人間の気持として物をヒイキ目に見たがるのは自然の成行ですがこの一見陥り易い過失が、案外普及の妨害となっている事であります。\n\n世間一般の人は、こちらの一番悪いものと彼等の一番よいものを比較しようとする。\n\nそれはこの新形式の栽培法に対してそれを何とかして認めたくないという、因襲的な気持からでありましょう。\n\n又こちらとしては何か成果発表の場合、それと気付かず疎漏の愚を犯している事であります、従ってこの際大切な事は、一般の人々はどのように考える傾向があるかと言うその傾向を、一応は認識してかかる事が必要であると思います、\n\n例えば、段当十五俵と言う発表に対してそれを実際によく調査して見ますと、ほんの数坪の土地に堆肥を思う存分施して作り、その収穫を拡大して段収に見積って十五俵と言う事がありますと、\n\nそれを向うから見た場合「そんな狭い地域ならば誰でも出来る、試験場の記録はもっと成蹟をあげている」と言うでありましょう。\n\n先日数十人の会員の方と自然栽培実習地を見学に参りました、自然農法の田の右隣りは有肥田で被害甚大見るも哀れなものです、そして又左隣りは有肥田でありながら、差程被害を受けておりません、\n\nところがほとんどの人が自然に右の方へ集り悪田と比較して自然農法の礼讃をはじめました、\n\nこれを見た一人の会員が「あなた方は駄目だ、悪いのと比較しても何にもならぬ、よい方と見比べなければ」と叫びましたので我にかえり、左の良田との比較をはじめたと言う事があります。\n\nこの一見人情よりすれば、当然と許容さるべき点も、実は反って逆効果を来し、反対に非難して遠ざかる材料を与える事となり、普及を妨げる結果となりましょう、正確に観察し、発表する、これが大切であると思います。\n\n次は研究態度の問題であります、稲作の場合に例をとりますと、段当八俵で隣接の有肥田より品質もすべてにおいて良好である事を強調致します、\n\nところがその際、裏作の麦の研究が足りないと「田の方は余り肥料をやらなくても出来るが、そのやり方では裏作の麦は出来ないでしょう、麦は特別に肥料が要るから」と言うでありましよう、\n\n実際から言っても麦の裏作の場合、自然農法が稔るまでに有肥に比して長期間を要する点からこれを飲込んでおらぬ場合相当不成績に終り、とんだ非難を受けると同時に、実施者自身外部よりの圧迫等によって熱意を失ってしまう事があります、\n\nただなんでもやりさえすればよい、必ず増収しますと宣伝して、田の裏作より始め、実に思わぬ失敗に終っているところを散見するのであります、\n\nここで、明主様の御言葉を今一度反省する必要があります「自然農法に失敗は絶対にない。\n\nうまくゆかぬ場合は（一）自然農法になっていない事、（堆肥に厩肥を使ったり、播種の時期が遅きに過ぎたり、その他）（二）肥毒の為の浄化以外にない」\n\nこの（二）の点は当然受くべきもので不可避ですが、（一）の点は十分飲込んで研究の余地があると思います、所期の成果が上らなかった場合、何か自分の信仰に対する妙な気持から、その貴重な失敗を活かさず、ひた隠しにかくす事があります、\n\nこれでは結果から言って、自然農法に対する疑念を残すのみで、何にもなりません、\n\n信仰は出来るだけ疑えと申されている事から考えましても、この失敗をこそ正しい目で見、堂々と取組んで自然農法を理解し、\n\nその土地と事情に応じて適切な方法を生み出してゆく事こそ、新しい道を拓いて行く者の正しい研究態度ではないかと思います、\n\n又発表して戴く場合も、成功したと言う簡単な結果報告よりも寧ろ、失敗とそれに対する検討、又克服した過程を聞きたいと言う要望が多いように思います、\n\nこれこそ現在実施している者にとって、又これから実施に移らんとする人々にとって、その導きの杖となり、無駄を省き、順調な普及が出来る事と思います。\n\nメシヤ教からの通牒にもあります通り、隣接地の同種による同等級田との比較発表と、あわせて耕作者の見解意見を添えて戴きたいと思うのであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "title_ptbr": "Agricultura Natural 4",
      "pub_idx": 20,
      "publication_title": "自然農法をよく理解せよ",
      "publication_title_ptbr": "",
      "content": "「左について、いささか言いたい事は、練馬大根の不作は、全く長い間の肥毒のため、痩土となったからで、それに気が付かない愚さは、気の毒なものである。\n\n移動すれば成績がいいのは、肥毒が少ないからである。\n\n高い肥料を購（あがな）い、手数を掛けて、不作になるという馬鹿馬鹿しい例は、全国到るところにあるという、現在の農業であるとしたら、かえすがえすも残念である。\n\nこれを見ても、自然農法の宣伝は、ゆるがせには出来ないのである。\n\nまた、南から北へ移動するのは、逆である。北が霊、南が体であるから、霊主体従の法則によって、そうするのが本当である。太陽も東から出て、西に行くではないか。」\n\n体験談　農耕異変「大根」北へ行く\n\n東京都　生和中教会本部　KY（36・男性）\n\n「まことに失礼な申分ながら「練馬大根」と言えば直ぐ脚の太い御婦人を連想する位、この大根はその太さにおいて余りにも有名である、\n\n大江戸は北豊島郡下練馬村一帯が原産地であった為にその名の由来となり、俗に尻留、尻長といわれ、色、味よく沢庵はもとより、\n\n煮食からフロフキといって柚子味噌で頂くにはこの大根が最適であろうとは余談、今更大根の能書でもあるまいが、\n\nかつて徳川の治下、かの高僧沢庵禅師が練馬村金乗寺という寺にいた頃、その付近一帯に産する大根に着目し、その長期保存法を工夫研究の末、今日の沢庵潰となったとは土地古老の昔話ではある。\n\n想えば往時は土地も肥え化学肥料なるものもなかったから、その惟神の出来栄えの素晴しさは、流石の沢庵和尚をして一驚せしめたものであったろうが、\n\n年変り星うつり、昭和の御代の「練馬大根」には、既に昔日の面影はないという、これは勿論肥料過多による酸性土壌の年々歳々の硬化により、大事な根の発育を阻害したからであって、\n\n面白い事には、土地の老農のいうところを聞けば、もうそろそろ大根はこの辺の土地に飽きたというのである、つまり大根は移動を開始したのである、\n\nといったら大変妙な言い方かも知れないが事実この練馬大根はその本場の練馬を捨てて、更に北へゆく程成果を挙げている現状である、\n\n即ち練馬から北へ東上線を上り、新倉村朝霞町（共に埼玉県）辺が「練馬大根」の新たな本場となっているのである、\n\n勿論新倉、朝霞が神示の自然栽培をやっているという訳ではなく、大根自身が肥料で連作をする練馬を嫌って（自然なら連作でよい筈だが）未だそれ程なじんでいない新規の土地を好んだのであろう、浮気な大根奴！　\n\nだがやがてその土地にも大根はケンツクを喰わせ、更に北へ（これは必ずしも北と限った訳ではないが、言霊学上、キタとは気多であって、清浄な霊気の多いところとの意味に解して）北へと移動するであろう事は想像にかたくない、\n\n時しもあれ、今年の練馬一帯の大根の成績は、正に全滅に瀕しているというのは既に双葉の頃から油虫の害で（勿論、農家の事だから除虫法は充分講じたであろうが）発育悪くその八割は見事に荒されている。\n\n東上線、武蔵野線に沿って挑むれば、大根の葉の黄ばんでくびれた無残な姿がそこ、ここに続いて見得る大本教のお筆先にー大根の枯葉まで食わねばならぬ世の中が来るぞよーとはこのような有様をいうのであろうかと慄然たるものを感じる次第である、\n\nこの大浄化（大根を主として野菜類）は時ならず不意打であっただけに、農家の人達を唖然たらしめている、\n\nまして年収の半分を大根に托するというこの辺一帯の農家や、それを漬物に加工する沢庵工場のどれもこれもが、思わぬ目算違いにとまどいし悲鳴をあげている、\n\nこれは昭和八年以来の大不作とかでその当時よりも一層ひどいと土地の人は噂し合っている、\n\nもとより彼等はその原因が永年にわたる有肥栽培の結末である土地の浄化作用である事は知る由もない。\n\n我等の自然栽培の話を受入れればこそ、来年こそはと賢明な？　対策を講ずる事であろう、哀れにも頑迷な人達よ！　来年の事をいえば鬼が笑うという。\n\nかくて、大根は北へゆくのである、否、大根ばかりではなく、全ての生きとし生けるものみなが北へゆかねばならない時が迫っているというべきであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "自然農法　４",
      "title_ptbr": "Agricultura Natural 4",
      "pub_idx": 21,
      "publication_title": "種子に就て",
      "publication_title_ptbr": "",
      "content": "「自然栽培の場合、種子の無肥毒が重要であるのは、信者はよく知っているであろうが、中には初めて試作する場合、それにあまり重きを置かない人もあるようだから、大いに注意して貰いたいのである。\n\nそこで出来るだけ肥毒のない種子を選ぶ事で、その場合信者の実行者から分けて貰うのが一番いい。\n\nそれについて左記の報告は参考になると思うから、特に注意して読んで貰いたい。」\n\n体験談　自然栽培一年目にして反当四石八斗の収穫\n\n長崎県　明輪中教会　NM（36・男性）\n\n「私は無学な農家の一人で御座いますが、昨年初めて自然農法をさせて頂き、他の農家はルース台風の被害に遭い、惨澹たる状態になったのに比べ、倒伏もなく実に有難い御守護を頂いた者で御座います。\n\n叔父は数年前有難いこの御道にお救いを頂き、村人の嘲笑の中に敢然としてただ一人でお道発展の為頑張って来ました。\n\n勿論私も熱心に叔父にすすめられはしましたものの、生来の無学と農村特有なかたくなな性質の為見向きも致しませず、村人と口を合せてあざけり笑っていた一人で御座います。\n\n今考えますとまことに勿体ない事では御座いますが当時はそれほど神を恐れぬ不届き者で御座いました。\n\nこの無神論者も遂に宏大無辺なる神様の御前には頭をさげる時が参り、お救いのお許しを頂いたのであります。\n\nと申しますのは一昨年四男がどこでどうしたのか尿道を腫らし「痛い痛い」と泣きながら帰って参りました。\n\n見るとまあと驚く程太くなり、為に排尿も出来ず膀胱迄も痛み苦痛を訴えるので御座います。\n\n他にどうしようもありませんので、まあ物は試しだとあれ程馬鹿にしていました叔父の所に連れて行きますと、何と叔父が手をかざすだけで約一時間位の間に見る見る小さくなり排尿も出来るようになりました。\n\nこの奇蹟！　そんな馬鹿な事はないと疑っていた疑いもこの事実の前には全く頭が上りません。\n\n私はこの事実の前にすっかり兜を脱いでしまいました。\n\nその後八月十五日に小倉支部の花田先生より有難いお守様を頂かせて頂き、ひたすらお道の為に微力を捧げさせて頂いております。\n\n昨年は自然栽培のお話をきき早速実施して見ることに致しましたが、何分種子は無肥のがよいとききましてもその種子がありませんでしたので花田先生に御無理をお願いして福岡県から特に持って来て頂きましたのでこの問題も難なく解決、第一年目を実施させて頂きました。\n\n最初は村人の注目と嘲笑の的で御座いましたが、昨年はルース台風で大被害を他の農家は受け収穫皆無又は半減という人の多い中に私の所は神様の御守護と無肥栽培のお蔭で倒伏もせず、\n\nしかも種子が少なかったので二本植えを致したのが一株四十本にも分けつし、実もたわわに収穫を頂き、村人の羨望の的にならせて頂きました。\n\n収穫して見ると反当十二俵（普通八、九俵）もの収量で、この御守護に感泣している次第で御座います。\n\nしかも籾殻は薄く光沢あり実は充実しており、全く有難い極みで御座いました。\n\nこの有様を見た村人も最初は悪口を言っていた事も忘れて、吾も吾もと種子の交換に来られ「収量に限度があるからそんなには困る」と言って断っても断っても中には半ば脅迫的にあるいは強盗的に無理矢理に交換して行ってしまうという現状で御座います。\n\nひとり病気をお救い頂く許りでなく、農作物にもこのような絶大な御守護を頂く事を身をもって体験させて頂き、家内一同歓喜の光の中に包まれた幸福の生活をさせて頂いている今日この頃で御座います。\n\nこの上は一人でも多く一軒でも多くこの有難いお道をお知らせし地上天国建設の御聖業の万分の一をも御奉仕させて頂きたい覚悟で御座います。\n\nこの御神徳を頂かせて頂きました明主様に謹んで御礼申し上げさせて頂きます。\n\n**明主様有難う御座いました。」**",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "自然農法　御講話　１",
      "title_ptbr": "Agricultura Natural 御講話 1",
      "pub_idx": 0,
      "publication_title": "減産の原因は肥料",
      "publication_title_ptbr": "",
      "content": "「農業のことをちょっと書きましたが、新聞なんかでも、今年は平年作はちょっと難しいだろう。\n\nとにかく年々減産の傾向があるですね。\n\nところが農地改良とか・・・いろんなことをやっているが年々減る傾向だ。\n\nこれは肥料ですね。肥料のためということは分かりきっている。\n\nそこで近ごろ、米国が主ですけれど、学者がいろいろ研究した結果、化学肥料が悪いということが分かってきて、かなり多くの学者や実験家がそういう説を唱えてきた。\n\nそういういろいろな研究を松井さんという人が調べてきて、今度一冊の本にして・・・小さい本ですが・・・出版しようと思うが、大いに農村に配るようにする。\n\n大体日本人は、西洋で始めたものならなんでも良いと言う・・・一種の迷信ですね。肥料なんかも。\n\n農民といえども、外国で唱え出したものは信用するというので、そうとう効果があると思います。\n\nそれから、今度私が論文書きますが、肥料ですね。\n\nこれはアメリカの学者の説では、家畜ですね。肥料をやった草を食わせると良く育たない。で、堆肥ですね。アメリカは堆肥に捉われてますからね。\n\nまだ本当に分かっていない、八分通りしか。\n\n本当言うと堆肥に肥料はないんです。\n\n土を固まらないようにするんだから。\n\nとにかく堆肥だけで作った野菜を家畜に食わせると非常に成績が良い。\n\nぜんぜん化学肥料をやらないで堆肥ばかりでやって、多くの酪農農場を持っている人に認められた。\n\nそういうことが行なわれてきた。\n\nところが肥料は・・・化学肥料と、昔からやる糞尿肥料ですね。\n\nところが、それが米なら米が吸うんですよ。\n\n吸ったなら人間の体に入ってくるんですよ。\n\nこれがなかなか大きい。かえってアメリカの方で、そういうふうに唱え出してきたわけですね。\n\nですから、肥料の毒が人間の体に入るということは非常に大きなことですね。\n\nしかし薬毒と違ってごく強烈なものじゃない。\n\nですから、それがために非常に害するというほどじゃない。\n\nしかしながら、いくぶんずつ・・・先祖代々ですからね・・・害をしているわけですね。\n\n無肥料ですね・・・自然農法はそういう点から言っても立派な意味があるということを心得ておくと良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "自然農法　御講話　１",
      "title_ptbr": "Agricultura Natural 御講話 1",
      "pub_idx": 1,
      "publication_title": "自然農法の普及方法について",
      "publication_title_ptbr": "",
      "content": "「それから、今まで病貧争絶無の世界と言う主旨に従って、病気のことは遺憾なく知らした積もりですが、それから、又、自然農法もですね。\n\n農業の方もかなり、皆分かっただろうと思うんです。\n\nこれについても、最近発表したアメリカのロデールと言う人ですが、あの方から、つい二、三日前に手紙が来まして、自分の主義の共鳴者が日本に出来たという事は非常に喜ばしい。\n\nこれから大いに提携してやりたい。\n\nと言うような、非常に希望にあふれた・・・そういう返事が来たんです。大いにこの農業革命ですね。\n\nこれは世界的になって行くだろうと思いますが、それで日本だけに見ても、今年あたりが、六千四百万石ですか・・・大体そのくらいの収穫はある。\n\n農林省で発表してます。ところが、日本でたりないのは二千万石。\n\n二千万石というのを外国から買うんです。大変なお金です何百億・・・一千億以上になるでしょう。\n\nすると、何よりこの解決が勝負の急所なんです。ところが自然農法で五年間続ければ、五割の増産は確実なんです。\n\nそうすると、六千四百万石で、五割増産になると九千六百万石になるんですから、この五、六年間で、九千六百万石取れるとすれば、幾ら食っても余る訳です。\n\nあべこべに輸出しなければならない。そんな結構な事が分かっているに拘らず、それを実行させるのが大仕事です。\n\nそれは、皆さんが大いに働かれると言う事より他にしようがない。\n\n最近、それについて、色々な理論や実際報告とかを一つの本に拵えて、これを農業関係者に・・・政府はもちろんですが、各農会ですね。\n\n全国のそれに、ただで配ろうと思ってます。\n\nそれで一大世論ですね。\n\n農業講演会を開き、それを起こして、早く分からせようと言う計画が、今あるんです。\n\nそれには、今年の収穫を発表したいと思って、材料としてね。\n\nと言うのは、年々肥料が抜けていくほど良くなるんですからね。\n\n今年は今までより一番成績が良いはずですから、その成績を書き入れた方が、大いに効果がある。\n\n十一月あたりになったら大体分かるでしょう。\n\nそれ次第で本を作って、今言ったようにする積もりです。\n\n本当は医学の方です。大いにそうしたいが、この方は、農業のように容易に行かない。\n\nいろんな方面に大変な影響があるし、それで又、日本ばかりじゃない。\n\n西洋医学はアメリカの方でも一生懸命になっているんですから、これはそう軽々しくは出来ない。\n\nこれは追々やる事になっている事は皆さん知っている通りです。\n\nそこで病貧争絶無の世界と言うと病気は解決している。\n\n又、食うものは十分取れるが・・・それだけでも、大体の農村は経済的に救われますからね。\n\n沢山取れるばかりでなく、肥料もいらないし、虫害、風水害は絶対に減るし大いに恵まれる。\n\n日本の農民は国民の七、八割を占めている。\n\nそれが、懐があったかくなると、貧乏を解決する一番の根本原因になる。\n\nそこで、ただ一つ困るのは戦争です。\n\n「病貧争」の中の「争」の戦争です。戦争がなくならなければ駄目です。\n\n今、世界中で一番恐れてるのは戦争です。第三次戦争です。\n\nこれを解決しなければならない。\n\nどうするかと言うと、立派に解決する方法がある。それを今書いたんですよ。\n\n（御論文「第三次戦争は免れることが出来る」発表）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "自然農法　御講話　１",
      "title_ptbr": "Agricultura Natural 御講話 1",
      "pub_idx": 2,
      "publication_title": "自然農法の普及方法について",
      "publication_title_ptbr": "",
      "content": "「いつも言う、病貧争絶無の世界ですね。病気の方は不断から始終言ってますから、今、説明しなくても分かっているに違いないけれど、貧ですね。\n\n貧は病気が一番の原因になっています。後は食料ですね。\n\n食料は自然農法の原理を色々知らしてあります。\n\nそれで、今年の収穫から・・・無論年々良くなるんですから、今年は素晴らしい成績になるだろうと思います。\n\nその例を材料にして、論文と両方で、本を拵えて、それによって大々的に宣伝しようと思う。\n\n無論地方地方で講演会、座談会をやるつもりです。\n\n今の自然農法の本は、日本中の農会とか、そう言った方面に、何千と言う数があるそうですから・・・それに、無料で配布しようと思う。\n\nそうして大いに宣伝しようと思っている。\n\nと言うのは、何しろ、今、二千万石足りないんですからね。これは金にしても大変です。少なくとも千億円以上ですね。\n\nだから、これが、日本で自給できたら大変な利益になる。\n\n自然農法で、五年続けたら、五割増産は大丈夫です。今年は六千四百万石だというんですね。それが五割増産だと九千六百万石になる。\n\n人口は八千万人ですから、一千万石以上余るわけですから、それを輸出するか、ほかの原料に使えば良い。大変なものです。\n\nそれで肥料はいらないし、虫害もずっと少なくなるし、風水の被害もずっと減ります。\n\nそう言う事を、分かっていながら実行しないという事は、実に間違っている。\n\nちゃんと、神様は日本を救うべく教えられたのだからそれを力の限り広めて、まず日本を救わなければならない。\n\nしかも農民の現在は・・・日本の七、八割は農民ですから・・・その大部分の農民が、近頃非常に金に困っている。\n\nこの間も、預金・・・貨幣ですね。その分布状態の調査を見ると、今、農民階級は五番目かです。\n\n終戦後は一番目にあったが、今はかえって商工業の方が、ずっと良くなっている。\n\nだから、よほど金に苦しんでいるわけですね。そういう意味において、一番救うべき階級は農民ですね。\n\n工業は朝鮮問題の為にかえってだいぶ良くなって来てますね。\n\n商工業の方は良いですが、今、一番困っているのは農民です。\n\nこれを早く知らして、農民の経済ー懐を楽にすると言う事も、一日も早くしなければならない。\n\nと言う意味で、大いに宣伝しなければならない。\n\n幸いな事にはアメリカの方でも・・・これは新聞の方でも出しましたが・・・酪農農場のロデールと言う人から、今度返事が来て、日本に自分の説の共鳴者が出来たと言う事は大いにうれしい。これから提携してやりたい。\n\nと言う手紙が二、三日前にきたが、結局世界的にこう言う事が分かってくる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "自然農法　御講話　１",
      "title_ptbr": "Agricultura Natural 御講話 1",
      "pub_idx": 3,
      "publication_title": "貧乏解決策",
      "publication_title_ptbr": "",
      "content": "「それから、貧乏ですね。これは病気がなくなれば、貧乏も解決するんです。\n\nしかし、そればかりでなく、食料増産ですね。\n\nこれが、貧乏をなくする一番の原因なんです。\n\nと言うのは、農民は日本の人口の約八割ですから、そうすると、農民の懐を暖かくすると言う事が一番なんです。\n\nそうすると・・・商工業も繁盛すると言うわけになる。\n\n農民の懐が温かくなるというのは、やはり増産と肥料代や何かがいらなくなると言う事が肝心です。\n\nそこで自然農法を大いに奨励しなければならない。\n\n大体今の計画は、自然農法の実例が一番肝心なんです。\n\n今年の収穫辺りになると、年々肥毒がなくなってきますから、増えます。今年の十一月辺りになると、報告は今までよりずっと良いだろうと思う。\n\nその成績を土台にして、ひとつの本を作って、これを日本中の農会とか農事試験場とか、村なら村長と、あらゆる方面に全部配ろうと思う。\n\nそれから、各地に講演会、座談会を開いて大いに知らせようと思う。\n\nと言うのは、自然農法にして五年経てば五割増産です。\n\nそうすると、現在六千四百万石ですから、一年間に、今のところ二千万石足りないですね。\n\n人口が八千万ですからちょうど二千万石足りない。\n\nそれだけ輸入しなければならない。大変な金額です。\n\n五割増産で九千六百万石になる。そうすると肥料代が要らなくなると、肥料屋が困るだろうと思うだろうが、そうではない。\n\n今は外国の注文が多いので、日本にやらなくても輸出の方が多いんだそうですから心配要らない。\n\n実際、あんまりいうと、肥料屋に暗がりで、ぶん殴られるかもしれないが・・・岡田のヤツけしからんとね。\n\nそんな事はないから、安心していい。\n\nそういう訳で、貧乏を解決すると言う事が一番の根本問題ですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "自然農法　御講話　１",
      "title_ptbr": "Agricultura Natural 御講話 1",
      "pub_idx": 4,
      "publication_title": "貧乏をなくすには自然農法にすれば良い",
      "publication_title_ptbr": "",
      "content": "「病貧争絶無の世界ですね。病気はいつも詳しく言ってますから、今さら説明のようはないと思うんですが、貧乏ですね。\n\n貧乏と言うと、世界中の貧乏は大変ですからね。\n\n今としては日本ですね。日本から貧乏をなくすとしても、一番多い階級は農民ですね。\n\n日本の農民は、大体人口の八割あるんですからね。\n\nですから、農民の懐を暖かくすると言うのが根本ですね。一番いいですね。\n\nそこで、農民の懐が暖かくなれば、購買力がつくから、商工業も盛んになる。\n\nそれから、もう一つは農産物が増えれば、日本が外国から買わなくてもすむから、日本全体の懐が良くなる。\n\n今年の米作は六千四百万石ですね。\n\nすると、二千万石足りない。二千万石外国から買わなければならない。その金が大変です。\n\nこれを買わなくすると、日本全体としては、どのくらい裕福になるか分からない。\n\nですから、日本から貧乏をなくするには、一番は米の増産です。あとは知れたものです。\n\nそこで、貧乏をなくするにはいつも言う通り、自然農法にすれば良いんです。\n\n自然耕作にすれば、五年続けると、五割の増産は間違いない。\n\n何しろ、今まで肥毒をうんと・・・土にも入っているし、種にも入っていますから、これを抜くには、どうしても五年かかる。\n\n大抵二年目、三年目からだんだん良くなってきますがね。\n\nこれを知らせようとして、今、本をそろえています。\n\nそれには、今年の収穫・・・それを実例として載せようと思っている。\n\n今年はよほど肥毒が抜けているから、成績が良いわけですから、それを実例として載せて、単行本を作って、日本中の農業関係・・・農会とか、国会議員だとか、新聞方面だとか、とにかく大いに自然栽培と言うものを叩き込もうと思っている。\n\nで、そう言う方面に無料で配布しようと思っている。\n\n座談会、講演会をして早く日本中に知らせようと言うのが、一番肝心な事です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "自然農法　御講話　１",
      "title_ptbr": "Agricultura Natural 御講話 1",
      "pub_idx": 5,
      "publication_title": "自然農法五年で五割増産",
      "publication_title_ptbr": "",
      "content": "「それから貧乏をなくすと言う事は・・・最初は日本ですね。\n\n日本でも、よく考えてみると・・・日本の人口の八割は農民ですから、まず、農民から貧乏をなくすと言う事が一番です。\n\nところが最近になって、農村が一番貧乏・・・と言ってはなんだが、経済的の苦痛になっている。\n\nと言うのは、最近の日銀の調べによりますと、貨幣ですね。貨幣の分布状態から言うと、農民は人口が八割あるにかかわらず、今農民階級の方に行っているお札は五番目になっていますね。\n\n戦後、一時・・・農村が一番ある統計になってますが、今日は下がって五番目です。\n\nそうするといかに疲弊しているかが分かる。\n\nそこで、自然農法にすると、まず、五年経てば・・・五年続けてやれば、大体肥毒が抜けますから、五割の増産は間違いない。\n\n今年の予想で行くと、六千四百万石ですから、五割増産すると九千六百万石になる。\n\n日本の人口が八千万と見て、二千万石足りない。そこで二千万石輸入を仰がなければならない。\n\nと言うことになっているが、農地改良だとか、交換分合だとか、色んな事をしているが、ちょっとも増えない。\n\nむしろ風水害のひどいのがでると、減るくらいの状勢です。\n\nというのは、肥料と言う根本が間違っている。そこで九千六百万石と見ると、一千万石以上余りますから、逆に輸出が出来るから、千億や二千億じゃきかない。\n\n肥料も要らないし、農民の懐具合が豊かになると、農民の購買力は増えるから、商工業にもお金が行くわけです。\n\nそうすると、根本的の貧乏の原因が除かれますから、病貧がなくなり、結核の心配がなくなり、伝染病なんか屁でもないと言う事になり、病貧は解決できます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}