{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 25,
  "total_parts": 26,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "publications": [
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "pub_idx": 15,
      "publication_title": "花柳病",
      "content": "「（一部のみ引用）　そうして淋病といえども自然療法が効果あるが、それは水分を出来るだけ多く摂取する事で、\n\nこれによって尿の排泄が頻繁となり、自然尿道を洗滌する事になり、危険もなく、治癒も速かである。\n\n特に松葉を煎じ、それを飲むと一層効果がある。\n\n何となれば松脂の成分が淋菌の巣窟を閉遮し、繁殖を阻止せしむるからである。\n\n本医術によれば淋病、摂護腺炎、睾丸炎は容易に治癒するのである。」　（「天国の福音」より。全文は「病気の体的分析　２」のページ）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "pub_idx": 16,
      "publication_title": "淋病のは松の葉を煎じて飲むといい",
      "content": "**信者の質問**  \n「淋病の場合、医師はよく洗滌するようですが、そのために睾丸炎を起しがちのように思いますが・・・」\n\n**明主様御垂示**  \n「そりゃあ、そうさ、押し込むんだから。・・・\n\n淋病なんか小便をうんと出すと治るんですよ。\n\n小便くらいいい洗滌はないんですからね。\n\n中から外へ出すんだから。\n\nところが医学は外から内へ押し込めてしまうんでね・・・」\n\n**信者の質問**  \n「淋病に酒はいかがでしょうか。」\n\n**明主様御垂示**  \n「酒飲むと充血するからいけませんね。\n\nだから酒飲みは淋病、下戸は梅毒ですよ。\n\n酒を飲んだために再発することはよくありますね。\n\nそれからね、淋病のときには松の葉を煎じて飲むといいですよ。\n\n松のヤニが尿道を塞いで、黴菌が外へ出ないようになり、淋菌の活動を妨げますからね。」\n\n**信者の質問**  \n「お道の信者もそれをやって差し支えないでしょうか。」\n\n**明主様御垂示**  \n「ええ、やっていいんですよ。・・・あまり淋病のことを言うのはいけませんね、みんな安心しちゃうから。（笑声）\n\nけど、あまり安心しちゃってると神様の罰が当たりますよ。（笑声）」\n\n---\n\n**明主様御垂示　「婦人淋毒症」**\n\n**信者の質問**  \n「二十歳の女性、昨年五月頃より排尿時焼けるような疼痛を感じ、三十分ないし一時間位で排尿あり、\n\n九月まで医療を受け、夜横に寝る事も出来ぬのが、十月教修を戴き大変工合よくなりました。\n\n現在農事を手伝っていますが歯茎、唇等血色悪く、未だ多い時は尿が一時間保ちません。完全に治りましょうか。」\n\n**明主様御垂示**  \n「これは淋毒症状である。\n\n自分で気長にやれば治る。\n\n尿道のおデキかあるいは薬毒が段々下へ下りるために痛むのである。\n\n松葉を煎じて飲むといい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "pub_idx": 17,
      "publication_title": "薯、牛蒡は腐敗しやすい",
      "content": "**信者の質問**  \n「薯（いも）、牛蒡などを食べると「ガス」の出るわけは・・・また「ガス」は毒の気化でしょうか。」\n\n**明主様御垂示**  \n「ガスはね、腐敗から出るのです。\n\nで、薯、牛蒡は腐敗しやすい、消化が遅いんです。\n\nまあ食いすぎるんですね。適当に食えばいいんですよ。・・・\n\n以前ある病人で口の辺へ火をもって行くとパッと燃える人があったが、これは本当のメタンガスです。\n\nこれはそんなガスの出る毒が体内にあるのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "pub_idx": 18,
      "publication_title": "卵と麻疹",
      "content": "**信者の質問**  \n「最近当地に麻疹が流行しておりますが、鶏卵を食べさせると経過が長引きます。\n\n医師に聞くと、毒になるのだろうが、科学的には解らないと申します。これはいかがな訳で御座居ましょうか。」\n\n**明主様御垂示**  \n「卵と麻疹の関係は知らない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "pub_idx": 19,
      "publication_title": "酒毒は胃潰瘍の原因になる",
      "content": "**信者の質問**  \n「酒毒というものはあるものでしょうか。」\n\n**明主様御垂示**  \n「酒毒はやはりありますよ。\n\nこれも昔はあんまりなかったんですが、いまはよけいありますね。\n\nいまは酒に防腐剤を使ってますから、この防腐剤の毒がまた多いんですよ。\n\n酒は一時興奮させるんですが、一番興奮するのは胃の辺りで胃が一番熱をもって血を寄せますから酒毒は一番胃へくるんですよ。\n\nすると、胃壁がだんだん柔らかくなって、ブヨブヨになってくるんです。\n\nそこへ固いものを食べると胃壁に亀裂を生じ出血するんで、これが胃潰瘍ですね。\n\nそれから酒を飲むと中風になるって言いますが、これはそれほどでもないようですがね。\n\n胃潰瘍が一番多いですよ。\n\nまあ、酒なんてものはある程度にしとかないといけませんね。\n\nまた、この信仰に入るとある程度で止まるんです。\n\n酒飲むのはどうせ狸か天狗ですからね。\n\n酒飲んで理屈を言うのは天狗であり、居眠りしたり御機嫌がよくなったりするのは、あれは狸ですよ。\n\n以前私の所にいた○○なんて顔付きがまるで狸でしたがね。\n\nところが、この信仰に入るとそういった霊が萎縮しますからね、少ししか飲めなくなって酒の害も減ってくるんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "pub_idx": 20,
      "publication_title": "酒と禿頭　古代に禿なし",
      "content": "**信者の質問**  \n「頭がはげるのはどういう訳でしょうか。大酒飲みは頭がはげる者が多いようで御座いますが、どうしてはげるので御座いましょうか。御伺い致します。」\n\n**明主様御垂示**  \n「頭を使うから、頭へ毒素が寄る。毒素は薬毒である。\n\n故に薬を飲まぬ時代は禿はなかった。古代人の絵には禿頭はない。\n\n禿頭の頭は常に熱がある。\n\n酒毒は上昇するものだからである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "pub_idx": 21,
      "publication_title": "飲酒で貧血",
      "content": "**信者の質問**  \n「最近O先生が清酒を盃に二、三杯飲んだだけで他人から見て全身が貧血状態となり、\n\n心臓の前後周囲だけ温く、気分は平常よりは幾分悪く、\n\n翌日は気分は変りなきも貧血状態は持続致します。\n\nこのような状態の御浄化はどういうので御座いましょうか。」\n\n**明主様御垂示**  \n「飲みつけない人が飲むとそうなる。貧血状態になる。胸に毒があると酒飲んで青くなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "pub_idx": 22,
      "publication_title": "酒酔いの赤青色",
      "content": "**信者の質問**  \n「酒を少し飲んで赤くなる人、多量に飲んで青くなる人がありますが、いかなる訳で御座いましょうか。」\n\n**明主様御垂示**  \n「赤くなるのが本当である。\n\n青くなるのは腹中の客が飲むからで、青色の霊が顔へ出る。\n\n青天狗というのがあり、河童も青い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "pub_idx": 23,
      "publication_title": "ドブロクについて",
      "content": "**信者の質問**  \n「酒やビールには防腐剤が入っておりますからその点ドブロクのほうがよろしいと存じますが・・・」\n\n**明主様御垂示**  \n「そりゃあ、ドブロクのほうがいいですがね。\n\nしかし、あれ作るのはやかましいんでしょ。（笑声）\n\n公然と作れるんならいいですよ。\n\nけど、そうじゃないんだから、法律にふれるようなことはしちゃいけませんね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "pub_idx": 24,
      "publication_title": "金気のある水について",
      "content": "**信者の質問**  \n「金気（かなけ）のある水は、飲料水にはいけないのでございましょうか」\n\n**明主様御垂示**  \n「飲めれば良いでしょう。医者のほうでは、かえって鉄分があると言って良いとしているですね。」\n\n**信者の質問**  \n「砂でこしますときれいになりますが・・・」\n\n**明主様御垂示**  \n「それはこしたほうが良いですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "pub_idx": 25,
      "publication_title": "石灰分水の使用",
      "content": "**信者の質問**  \n「滋賀県長浜市付近は石灰の産地で、石灰山が多いため井戸水が石灰分を含みおりますため、薬缶の内側へ石灰分がこびり付きます。\n\nこのような水を一般に使用致しておりますが、ただ今迄のところでは別に何ともありませんが、毒になり、体に障るような事になりますでしょうか。\n\n現在はこの水を使用すると川の水よりも少しく手が荒れると申しております程度でございます。\n\nまたこの井戸水で氷を製造致しておりますが、衛生上からも役所では何とも云われた事は無いと申しておりました。」\n\n**明主様御垂示**  \n「差支えはない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "pub_idx": 26,
      "publication_title": "甘味剤、ズルチン、サッカリン、重曹の使用について",
      "content": "**信者の質問**  \n「甘味剤、あるいはパン料理に、ズルチン、サッカリン、重曹などを使うことは差し支えありませんでしょうか。」\n\n**明主様御垂示**  \n「少しは差し支えありませんよ。\n\nサッカリンなんてたんと飲むと命にかかわりますが、まあ家庭では甘味にちょっと使うくらいだからいいですよ。\n\n重曹もふくらし粉の代用くらいならかまいません。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "pub_idx": 27,
      "publication_title": "絶食期間",
      "content": "**信者の質問**  \n「八年前富士教を信仰し、その時私の屋敷内で武士が腹を切って死んでいるとの事で、\n\n富士徳寿明神とある行者が祭り込みしてありますが、それから開腹手術を致しており、\n\n今度たびたびの浄化にて、都度御守護御願ひ致しましたところ、\n\n最近その霊が出て本人に憑ってまいりました。後は口頭にて申し上げます。」\n\n**明主様御垂示**  \n「衰弱さえなければ食物が入らなくてもよい。\n\n今少しくそのままにして様子をみておく。何か訳がある。\n\n何十年食わなくとも何ともない人もある。いろいろ実例がある。\n\n（ある女、十年以上飲まず食わずでいた。薬瓶に水を入れ布をかけておくと病気の時薬になるという。\n\n神様拝んでるだけ・・・。最近ドイツで約二十二年飲食せぬ人があった）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 40,
      "title": "食と健康　８　（その他）",
      "pub_idx": 28,
      "publication_title": "大食して痩せる、倦怠",
      "content": "**信者の質問**  \n「二十一歳の男子、食事は普通以上にとりますが非常に痩せていて太れません。\n\n身体は常に倦怠を感ずる程度ですが、いかなる訳でございましょうか。」\n\n**明主様御垂示**  \n「熱が始終あると痩せる。熱は消耗する。\n\n（頸周り、肩に熱があると痩せる）」",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "米ヌカ健康法",
      "pub_idx": 0,
      "publication_title": "脚気とバセドー氏病・病患と医学の誤謬　十六",
      "content": "「この脚気（かっけ）も、日本人特有の病気であって、原因は、医学で唱うるごとく白米食である事は言うまでもない。\n\n故に療法としては、最も簡単なのは七分搗（づ）きの米食になし、副食物をなるべく多く摂るようにすれば速かに治癒するのである。\n\n又、他の方法としては米糠（こめぬか）を食後、茶を飲む時に、普通の匙（さじ）に一杯ないし二杯ずつ、服めば、大抵は一週間位で全治するのである。\n\nその際、米糠は煎る方が香ばしく、飲み易いのである。脚気の麻痺は、私が掌で十分ないし二十分位擦っただけで、大抵は治癒するのであるにみても、最も治り易い病気である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "米ヌカ健康法",
      "pub_idx": 1,
      "publication_title": "脚気とバセドー氏病",
      "content": "「（一部のみ引用）　脚気も日本人特有の病気で、原因は医学で唱うるごとく、\n\n白米中毒である事は間違いない。\n\n故に療法としては糠を、食後茶を飲む時、\n\n普通匙に一杯位服用すれば、大抵は一週間位にて全治する。\n\nまた副食物を多く摂る事も効果がある。\n\n昔から脚気は坊ちゃんやお嬢さんにはないが、\n\n小僧や下女に多いという事実が証拠立てている。\n\nしかしながら注意すべき事は、医診における脚気はそのほとんどが誤診である。\n\nそれは医診は脚気の麻痺または歩行に支障ある時、すべて脚気と断定する事である。\n\nしかるに真症脚気の特徴としては膝下前面内側、\n\n俗に向う脛の反対側と掌の拇指の付根及び下唇の三個所の麻痺である事を知っておくべきである。」　　（「天国の福音」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "米ヌカ健康法",
      "pub_idx": 2,
      "publication_title": "脚 気",
      "content": "「この病気は、軽症においては膝から下、いわゆる、脛の辺りの麻痺でありますが、\n\n重症となるに従って掌、特に拇指近き部分及び脣（くちびる）等にまで及ぶのであります。\n\nただし、婦人にある産後の脚気は右とは異って脚部全体から腹部及び乳の辺りまで麻痺するのであります。\n\n原因は医学で唱えるごとく、前者にあっては白米中毒であり、後者にあっては、出産による残存悪露（おろ）が浄化作用によって皮膚面へ滲出するのであります。\n\n本療法によれば、一週間ないし二週間位で全治するのであります。\n\n前者の脚気に対しては、普通の米糠を煎って食事の度毎匙（さじ）一杯宛（ずつ）飲めば「有効」であります。」　（「岡田先生療病術講義録　下巻５」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "米ヌカ健康法",
      "pub_idx": 3,
      "publication_title": "脚気患者はヌカを食するべき",
      "content": "**信者の質問**  \n「七月八日より全身疲労し、自由が利かず、段々と衰弱してきます。浄霊と養生の方法を御教示願います。」\n\n**明主様御垂示**  \n「死霊であろう。他の原因はない。\n\nもっと詳しく書け。本当は脚気らしいから、匙一杯ずつ糠を煎ってお茶飲む時食うといい。\n\n脚気は下唇が痺れる。手は拇指の内側が痺れる。\n\n足は膝から下、内側から甲へかけて痺れる。これは本当の脚気である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "米ヌカ健康法",
      "pub_idx": 4,
      "publication_title": "脚気患者はおかずをたくさん食べるべき",
      "content": "「脚気は白米中毒ゆえ小僧などに多い。おかずをたくさん食うとか、蕎麦など食うといい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 41,
      "title": "米ヌカ健康法",
      "pub_idx": 5,
      "publication_title": "便秘症",
      "content": "便秘患者は米ヌカを炒って食すべき\n\n「この症は、病気ではないが、相当苦痛のものであります。\n\n最初の原因としては、故意の節食及び水分を摂るのが少量過ぎる為であります。\n\n従って、その原因に気が付き、改めれば容易に治癒するのでありますが、ほとんどの人は、その際、薬剤に依って目的を達しようとしますが、\n\nそれが実は、執拗（しつよう）なる慢性便秘の原因となるのであります。\n\n前にも述べた通り、排便器能は薬剤の力の援助に依って漸次退化するので、退化するから薬剤の力を借りる、それが復（また）退化させるという訳で、\n\nついに薬剤の力を借りなければ排便が無くなる結果になるのであります。\n\n故に便秘症を徹底的に治すには、どうしても薬剤力を絶対借りないで、自然に排便させるべくするより外に方法は無いのであります。\n\n以前私が治した患者で、下剤を廃止した所、八日目、その次が十日目、七日目、五日目、三日目という風になって、\n\nついに完全に毎日自然排便がある様になったのであります。\n\nそれは胃癌の患者でしたが、今日は全治してピンピンして居るのであります。\n\nそうして、最初の二十八日間排便が無かった時、別段不快感もなく、病的症状も無かったのであるから、便秘の為の害は実験上些（いささ）かもなかった訳であります。\n\n私の経験によれば、米糠を煎って食事毎に普通の匙（さじ）に一、二杯位、重症で三杯位呑むと大いに効果があります。\n\nこれは絶対無害で、多く呑むほど効果はありますが、定量を越すと腹痛することがあるからその点加減する必要があります。」　（「岡田先生療病術講義録　下巻５」より）",
      "has_translation": false
    }
  ]
}