{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 49,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "publications": [
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 71,
      "publication_title": "木龍の憑依する唖者には祝詞を聞かせる",
      "content": "木龍移転の作法　樹木の同種性\n\n**信者の質問**  \n「唖娘二十一歳と十六歳、詫びて切った栴檀（せんだん）の木の側へ代りに松の木を植えましたが、霊視力の人は未だ二人の娘の体に木龍が入っていると言われます。どうしたら宜しいでしょうか。」\n\n**明主様御垂示**  \n「松の木ではいけない。\n\n栴檀（せんだん）でなくてはいけない。\n\nある程度浄霊して、祝詞を聞かす。\n\n憑いて長くなると粘着力が出て、なかなかとれぬものである。\n\n祝詞などにより、曇りがとれると、抜けられるようになる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 72,
      "publication_title": "ホウソウの木の伐木による手足不自由・言語不明瞭・衰弱",
      "content": "**信者の質問**  \n「昭和二十二年入信の三十九歳の男ですが、昨年四月所有の林中の直径一尺位のホウソウの木を切り倒しましたところ、手足が不自由となりました。\n\n御浄霊を頂いている内六月十五日憑霊現象が起りましたが、どうしても口は利きません。\n\nそれ以来言葉も不明瞭となり、体も衰弱して参りました。\n\n信仰も浅く色々とあちこちに迷って一進一退のところ、最近御浄霊中強く転倒して腹部が非常に膨大になり、頭を振ったり、足をバタバタさせたり致しますが、やはり口は利きません。\n\n木龍の憑依かと存じますが、代りの木を植えるにもホウソウの木が入手出来かねます。どう致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「何か呑み込んで腹が大きくなった時、殺された木龍が憑いている。\n\n何か代りの似た木を植え、その側へ本人を置き、訳を言って移ってもらえばよい。\n\n出来るだけ祝詞を聞かす。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 73,
      "publication_title": "木龍の憑依による小児麻痺",
      "content": "**信者の発言**  \n「ＮＫ（男性）、二十年一月入信。三男は現在小児麻痺であり、長男は二十年前に小児麻痺で死亡しております。\n\n御神体、御屏風観音様は御奉斎させていただいております」\n\n**明主様御垂示**  \n「小児麻痺のは幾つですか。」\n\n**信者の発言**  \n「十三でございます」\n\n**明主様御垂示**  \n「いつからですか。」\n\n**信者の発言**  \n「小学校に入学の頃からでございます。長男も小学校入学のときからでございます」\n\n**明主様御垂示**  \n「十三ですから五、六年前からですね。これは霊的です。」\n\n**信者の発言**  \n「昨年秋まで約一カ年疥癬の御浄化をいただきました」\n\n**明主様御垂示**  \n「学校には行ってませんか。」\n\n**信者の発言**  \n「さようでございます。手足がブラブラで寝たきりでございまして、坐らせておくと、重みで坐っている程度でございます」\n\n**明主様御垂示**  \n「立つことはできないのですね。」\n\n**信者の発言**  \n「食事は台の上に置くと口を持って行きます」\n\n**明主様御垂示**  \n「それは蛇の生まれ変りです。\n\n非常に早く治るのと、なかなか治らないのとあります。\n\n最初と今とはどうですか。身体の状態はどうですか。\n\nあなたはいつから浄霊に行ってますか。」\n\n**信者の発言**  \n「去年からでございます」\n\n**明主様御垂示**  \n「去年では分りません。一月だって十二月だってあります。一年違いますよ。去年の何月ですか。」\n\n**信者の発言**  \n「去年の二月からでございます」\n\n**明主様御垂示**  \n「そうすると一年半ですか。で、最初のときと今の違いさは・・・。」\n\n**信者の発言**  \n「一度熱の御浄化で後頭部が溶け下痢を・・・」\n\n**明主様御垂示**  \n「経路ではない。状態です。」\n\n**信者の発言**  \n「状態は変っておりません。ただ父と娘さんが信仰的にぐらついていたのが、最近熱心になっております」\n\n**明主様御垂示**  \n「それは難物です。名前は・・・。」\n\n**信者の発言**  \n「ＮＭ（男性）と申します」\n\n**明主様御垂示**  \n「妙な名前だな。音で読めば「ガキ」ですね。父は一三ですか。食事は・・・。」\n\n**信者の発言**  \n「普通でございます」\n\n**明主様御垂示**  \n「別に水は欲しがりませんか。」\n\n**信者の発言**  \n「他に変ったことはございません」\n\n**明主様御垂示**  \n「それは霊的に非常に複雑しているのです。\n\nそれは木龍です。木にいた龍です。ちょっと難しいです。\n\nしかし、こういうことを知っておかなければならない。\n\n仮にそれがどうしても治らないというと、そこの家の人が、親なら親が信仰によって非常に徳を積むと死んでしまうのです。\n\nそれは、生きているということが苦痛だから、生まれ変らしていただくということです。\n\nですからお蔭をいただくと死にます。これはたいへんなお蔭です。\n\nそうすると本人も普通の人間に生まれ変って、一家も苦痛から解放されるから幸福になるわけです。\n\nですからそういうお蔭をいただくと死ぬことになる。\n\nその点は神様は気が利いてます。\n\nそうかと言って、殺人罪になりますから殺すわけにはいきません。\n\nしかし生きていると親だって一生困りますが、霊界に行けば一番良いです。\n\nそれは神様がやってくれます。これはちょっと難しいです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 74,
      "publication_title": "ケヤキの伐採が原因の腕の発育不全",
      "content": "**信者の質問**  \n「大きい欅（けやき）の木を切り、日蓮宗の行者より、天狗が憑いているから祀らなければいけないと言われ、祀ってありましたのを、\n\n光明如来様をお祀りさせていただきましてより、床の間にあったのを縁側の棚に移しました。\n\n女の子で右腕が細いのがおりますが、御浄霊で良くなっておりますが、祀り方が行き届かないことと関係がございましょうか」\n\n**明主様御垂示**  \n「ないとも言えないがね。大したことじゃないがね。\n\nとにかく木は、すべて代わりの木を植えて・・・欅なら欅をね。\n\nそうしてお移りを願いたいと言うのが一番良いんですよ。」\n\n**信者の質問**  \n「腕は大きくなるに従って良くなりますのでございましょうか」\n\n**明主様御垂示**  \n「良くなりますよ。\n\n今のは欅を植えてやってから、祀ってあるのを処分すれば良いですよ。\n\nそのほうが喜ぶんです。」\n\n**信者の質問**  \n「処分してよろしいので・・・」\n\n**明主様御垂示**  \n「そうです。ここに代わりの木を植えたからと言って、それから処分すれば良い。焼けばね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 75,
      "publication_title": "神社の木で建築・癲癇となる",
      "content": "**信者の質問**  \n「ある信者さんで御座いますが、四年前村の神社の木が嵐で倒れ、その木を買取って物置を作りました所、\n\nそれから半年後頭が重くなり、癲癇になりまして、倒れますと硬直し、身体が突張ってしまいます。\n\n本年一月入信させて頂きましてより後は、フラフラとはなりますが、すぐ気が付きます。\n\nこれは木龍の祟りのように思われますが、そう解釈してよろしゅう御座いましょうか。\n\nまた、どのようにさせて頂いたら宜しゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「木龍である。出来るだけ祝詞を奏げ、浄霊すれば治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 76,
      "publication_title": "シュロの祟り",
      "content": "足の化膿、動悸\n\n**信者の質問**  \n「昨年八月入信の者、一昨年六月帰郷の際近くの人に「棕梠（しゅろ）の木は屋根より高いのはいけないから倒してくれないか」と頼まれ、その人の家の二階の屋根より高い棕梠の木を三本切り倒しました。\n\nその後同年十一月に足が化膿し、その月末に風邪をひき、無理して働いておりましたところ、ある夜急にガタガタと寒気が起り、大した熱もなく猛烈に震えました。\n\nその後医者の治療を受け、段々悪化した所をこのお道によりお救い頂き、入信後御浄霊を頂いておりますが、左胸部の痛みが全然とれません。\n\n心臓も動悸が致し、一時相当ひどくなりましたが、最近は大分楽になりました。\n\nしかし胸の痛みは未だ全然とれません。\n\nまた信者の人達と大勢で御神体に祝詞を奏上致しますと変な気持になって参ります。\n\nこれは棕梠の大木に憑っておりました霊の祟りで御座いましょうか。\n\nまた棕梠の木にはよく霊が憑依する事が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「棕梠が屋根より高いといけないというのは迷信である。\n\n切ったのは悪いが、霊が憑いている祟りと医者の薬毒のためと両方である。\n\n気長にやる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 77,
      "publication_title": "杉の木の伐採による聴覚障害、発狂",
      "content": "龍神と狐霊の単一樹木に対する同憑\n\n**信者の質問**  \n「父親が杉の木を伐ったところ、その日から娘（二十一歳）の耳が聞えなくなり、鼻もつまって頭も少々変になり、\n\nそれから三、四日は刺身があれば食事をし、外出しては何回となく油揚を買って来ては食べ、家にいては威張っていた、との事で、浄霊を受けに参りました。\n\n最初は一回でよくなりましたが、次の時来る途中で左耳が痛くなり、二、三時間も遅れて到着し、浄霊すると泣出しましたが、直ぐ平静になりました。\n\n三回目の時は、私の家の前でまごついて入れずにいるのを家人が引入れたところ、\n\nこの娘に憑依した霊が通りかかった老人に憑ったのか、この老人は一丁程歩いて突然気を失ってしまいました。\n\n私が駆付けて浄霊を致しますと、直ぐによくなりました。\n\nそれ以来伐られた枯木や憑依されたと思う人に浄霊すると直ぐよくなりますが、暫くすると、また憑依し、他人に迄仇をするようであります。\n\nいかなる霊の仕業でありましょう。」\n\n**明主様御垂示**  \n「代りの木を植えてやる。居所なく、まごまごしている。\n\nなるべく、近い所へ、よく言い聞かすといい。\n\n木一本あると、上へ狐、下へ龍神が憑く事もある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 78,
      "publication_title": "石龍、木龍の憑依　木石的精神病",
      "content": "**信者の質問**  \n「ＭＮ（女性）と申す信者の次男Ｋ（三十二歳）と申す人で御座いますが、\n\n十九歳の時精神病にて静岡脳病院に入院致し、効果無く退院し、現在御浄霊を頂いておりますが、\n\n発病当時より全然口をきかず、人に言われた通りに行動致します。\n\n立てば立ったまま、坐れば坐ったまま、食事をするように申せば一回に一升位は平気で食べ、食うなと申せば三日でも四日でも食べません。\n\nまた大小便共出放しで御座います。\n\n母親が入信致しまして三ケ月程は経過もよく、御守護頂きまして食事も両便も自分で足りるようになりましたが、\n\nその後また以前と同じ状態となり、母親が一心に御救い頂きたいと御浄霊致しておりますが、現在の所変化御座いません。\n\nいかなる箇所を御浄霊致しますれば宜しゅう御座いましょうか。\n\nまた、いかなる原因に由るので御座いましょうか。御教えをお願い申し上げます。\n\nなお、御屏風観音様をお祀りさせて頂いております。」\n\n**明主様御垂示**  \n「一旦よくなりまた悪くなるという経過をとるもの・・・。\n\n石龍とか木龍が人間に憑くと木石のような人間になる。\n\n浄霊して祝詞や御讃歌を聞かせると少しずつ生き返ってくる。\n\n親が一心になる事である。」\n\n龍神の憑霊・再生による病気について　４　（井戸・池の龍神）",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 79,
      "publication_title": "龍神はある？",
      "content": "井戸の龍神の祟りによる小児麻痺\n\n「本教は龍神というものは、この世の中に確かに存在しているという事を以前から唱えているが、今の人は仲々信じられない。\n\nまず昔蒙昧時代の産物くらいにしか思っていないが、これも無理はない。\n\n何しろ話だけで、目に見えないから致し方なかった。\n\nところが本教信者になると、まざまざと目に見せられるので、文句は言えなくなる。\n\nそれも一人だけならその人の潜在意識のためと想われるが、同時に幾人もの人の眼に映るのだから、どう否定のしようもないのである。\n\n左のお蔭話はその事が実にハッキリしているので、これを読んでなお疑う人があるとすれば、その人はどうにも救えない科学迷信者である。\n\n体験談　「龍神此眼で見たり」\n\n埼玉県　生和中教会　ＳＭ\n\n「御明主様がいつも申されます霊界には龍神界が実在するとの御言葉通り、\n\n私外六名が絵にあるごとき龍神をまざまざと見せられた体験をここに御報告させて戴きます。\n\n八月のある夕暮の事でした。\n\n以前より神経麻揮にて両足がブラブラになって悩んでいた、\n\nＭＴ（二十三歳。女性）さんより出張を頼まれ毎日出張して御浄霊をさせて戴いておりましたが今一息というところで中々はかどりません。\n\n月並祭の時会長先生にお伺い致しますと「龍神に何か関係あるかも知れませんね」と申されましたので、\n\n早速Ｍさんに聞いてみますと「明治四十三年の洪水の時に埋まってそのままになっている古井戸があります」との事なので、\n\n夕暮ではありましたが家人に案内させそこを見せて戴きますと、\n\n現在の井戸より約二米程離れたといころで、\n\n今では物置小屋の土台の下に成り相当不浄になっておりますので、\n\n綺麗に掃除をさせ、龍神に御無礼を御詫び申し上げ、新しい井戸に御移り下さいますよう御願いして、\n\n新しい方の井戸に御供え物をして一緒に来た信者さんや家族の人々と祝詞を奏上しながら、\n\nフト井戸の中を見ますと、古井戸に面した隅の方に五寸位の銀色に光るものが浮いて参りました。\n\n私はこれはと思い、傍にいる人々に指で井戸の中を指差しました。\n\n全員祝詞奏上しながら見守っておりますと、それが段々大きくなり、一尺程に延び驚きました。\n\nちょうど絵や彫刻でみます龍の顔ではありませんか、\n\n長い髭までも見えるようになり、遂に胴体も現わしまして、\n\n龍神の姿は井戸一杯に延び泳いでいるようにみえ、\n\n水面は小波立ち、小さな波の音すら聞えるような気が致しました。\n\nその状はあたかも夜空に輝く天の川か、大海に朝日が昇る時のように何と言うか、筆舌には現わしようが有りません。\n\n祝詞を三回奏上致し、龍神にただ今迄の御無礼を御詫び申し上げ、\n\n娘の病気が早く全快するよう御願い致しますと、\n\nスーッと姿は消えて元の真暗な井戸になりました。\n\nその頃は辺りもトップリと日が暮れておりました。\n\n家人が夕飯の用意が出来ておりますからとのこと故座敷に通り、膳に向いますと驚きました。\n\n膳にのっている海苔巻寿司がちょうど蛇の胴切りにした様に見え、\n\n中の干瓢が骨のように見え、海苔が蛇の鱗の様に見えます。\n\nこれはいかん、こっちの奴と赤いでんぶのついた握り寿司の方に箸を向けると蛇の切身の血の滴るように見えますので、\n\n寿司の方は断念して胡瓜もみなら大丈夫とおもい一箸口に入れてみますと、\n\n口の中が生臭くなり、ナメクジでも噛むように感じたのですぐ吐き出してしまいましたが、\n\n口中に残った臭が中々取れませんので、お茶を飲みますとそのお茶も同様の感じがしますので、これも吐き出してしまいました。\n\nうどんも出たのですが全部蛇の子のように見えてしまいました。\n\nこれは私一人でなく皆そう見えるのでしょう。\n\nせっかくの御馳走を誰も手をつけるものはありません。\n\n仕方無く何も戴かずに帰途に就きましたが、途中生唾を吐き通しです。\n\n余り気持が悪いので氷水でも飲んではと思い氷屋に飛込み二杯程飲んでみましたが、やはり止りません。\n\nほうほうの態で家に着き、大光明如来様に御守護御願い申し上げますと、さしも執念深い生唾も止りました。\n\n「龍なんてそんなものはこの世にあるものか」と一口に言う無神論の方には、\n\nこの事実をなんとお思いになる事でしよう。\n\n私一人ならいざ知らず、六人もの人がはっきりと見えたのですから事実は否定出来ません。\n\nちなみＭさんはそれから急に良くなり、ただ今では少しずつ歩けるようになりました。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 80,
      "publication_title": "井戸の龍神の憑依による歩行障害",
      "content": "**信者の質問**  \n「ＨＴ（昭和二十三年四月入信・五十九歳・男性）家族八名入信。光明如来様を御奉斎させていただいております。\n\n実子（女）三十三歳、三十一歳、二十二歳の三人とも同じ御浄化でございます。\n\n前者は十六年前より体が不自由で、身動きが悪くなり、現在は歩行が極めて困難でございます。\n\n三十一歳と二十二歳は八年前より、右の者より少しはよろしいのですが、同じ状態でございます。\n\n二十二歳の者は、割合軽くありましたが、中教会に御奉仕に上がり、とたんに御浄化強くなりましたが、続けさせていただいております。\n\n気分が沈み体（特に腰）が冷たく、その時は体は不感症のごとくクタクタになります。\n\n御浄霊いただきますと、気分的、体的に気持ち良くなり、冷たい所も暖かくなります。\n\n二、三日前より腰が夜痛み、昼は割に気持ちが良く、食事はふつうにおいしくいただいております。\n\n十九年前に新家を建て東南を向いており、井戸は寝所を中心に北より五十度東にあります。\n\n家を建ててより三人とも同じ状態となりましたが、家または井戸に原因がございましょうか。\n\nなお御浄霊の箇所につき御教えお願い申し上げます。」\n\n**明主様御垂示**  \n「やっぱり井戸が関係があるな。龍神ですね。\n\n龍神の居所がないので、ここに憑いたんですね。\n\nこれは、前頭部の中心を主にして、そうして腰が悪ければ腰、というように浄霊して、できるだけ御神書を読んで聞かせる。\n\nそうして良く光明如来様に、迷っている龍神は早く人間に生まれ変わるように御守護お願いしたい、ということをお願いすれば良いんです。\n\nそうすれば、少しずつ良くなります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 81,
      "publication_title": "台所の下の井戸",
      "content": "主人の歩行困難\n\n**信者の質問**  \n「ある信者、現在井戸がお勝手の揚蓋の下になっており、食事の時には主人が丁度その所に坐り、また家内の者が一年中その上を通るのです。\n\n主人は長い間左足を病み、歩行が非常に困難です。いかにすべきでしょうか。」\n\n**明主様御垂示**  \n「これは龍神らしい。\n\n代りの井戸か池のようなもの、または大きい甕をいけてやる。\n\nそして縁の下の方はお祭りの形式にし、お住居作ったからお移りねがうと言い渡す。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 82,
      "publication_title": "埋め井戸の龍神の祟り",
      "content": "蛇を霊視するリュウマチ患者\n\n**信者の質問**  \n「リュウマチの患者、昔、家の井戸を二つ潰したそうで、普段より蛇の夢をよく見、\n\nこの度ひどい浄化の折、しばしば目をつぶると目前に蛇の姿を見たそうで、\n\nその時は気分が悪く、浄霊を受けると見えなくなり、楽になります。\n\nやはり龍神の障りでございましょうか。\n\nまた、これは一つだけ祀ればよろしゅうございましょうか。  \n　  \n右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「井戸に住んでいた龍神で、救ってもらいたいのであるから、井戸が二つだから、二つ、甕でも何でもいい、埋けて祀ってやる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 83,
      "publication_title": "埋め井戸の龍神の祟り",
      "content": "父親の大病、妹の失明・聴覚障害\n\n**信者の質問**  \n「私は本年九月入信した信者であります。\n\n今から二十年前、父が住宅を建てた時古井戸を埋めましたが、それ以来父親は大病ばかり致しました。\n\n四年前不動尊の行者が来て「その古井戸が祟っている」との事で、早速御許しを願い御祭りを致しましたところ、父の大病もよくなり、大喜び致しました。\n\n親の病気がよくなるのと前後して私の妹が両眼及び左耳を塞がれてしまいました。\n\n「これも皆古井戸の祟りだ。・・・親の病気はよくなるが子供達は手後れで駄目だ」と申しますので、私は毎日柳谷の観音様を信心致しておりました。\n\n今後いかにさせて戴きましたら救われましょうか。何卒御教え下さい。」\n\n**明主様御垂示**  \n「井戸の龍神が怒ったのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 84,
      "publication_title": "龍神の祟りの家を教会にする是非",
      "content": "龍神の怒りによる轢死、発狂、行方不明、事業不振\n\n**信者の質問**  \n「最近の信者で、昭和二十一年十月、事業拡張のため隣接地を買収致しました所、その地内に古井戸が御座いまして、\n\n地ならしの朝、その信者が出がけに、土方の親方に井戸はそのままにして潰さぬように申し置いたそうでございますが、潰して地ならししてしまったそうで御座います。\n\n十二月からその土地に事務所並びに工場の建築に取りかかりましたところ、二月中旬、大工の棟梁が帰宅途中電車にはね飛ばされて即死し、\n\nまた一ケ月後の三月中旬に地ならしした土方の親分も発狂し、未だに行方不明だそうで御座います。\n\nその信者もそれ以来事業も不振になり、またその祟りを恐れて新築のまま今以て使用致しておりません。\n\nこの度、その信者の願いにより、その建物を手入れして教導所をお移し致したいと存じます。\n\nどう取計らいましたら宜しゅう御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「古井戸に龍神がいて、よほど怒った。\n\n代りに井戸を掘るか、池を少し深く掘る。\n\n教導所にした方がよい。土地の名はよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 85,
      "publication_title": "池の龍神の祟りによる小児麻痺",
      "content": "**信者の質問**  \n「私は昭和二十六年十二月、妻、二男とともに入信、その後、母、長男と家族一同入信し、\n\n本年三月、御神体およびお屏風観音様を御奉斎させていただきました。\n\n私の父は大正十三年の暮れに、家の向かい側道路を挟みました所に現在の雑貨店を建てるため畠を埋め立て、\n\nそのとき横にあった古い小池もついでに埋めてしまいました。\n\nそれから二年後の大正十五年に父は突然脳膜炎にて死亡し、四十五日後に私の弟Ｔ（十歳）がまた脳膜炎にて死亡いたしました。\n\nまた私の姉は妊娠中離縁となり、子供は安産いたしましたが乳を飲まずに死亡いたしております。\n\n私の家内Ｓ（四十歳）が二十歳で嫁に来て三、四年目に神経痛で右足が不自由になり今日に至っています。\n\n私の二男Ｙ（十四歳）は三歳のとき小児麻痺となり、両足がぶらぶらになりましたので、阪大病院にて脊髄注射八本いたしました。\n\n医者より、病気が重いので請け合われないと言われましたので、\n\nその後は家にて電気治療（自の魂）を半年続けましたが、別になんの感じも変化もありませんでした。\n\nなお服薬は奇応丸、膏薬湯（煎薬）療養の泉など一年半、そのほか薬湯、マッサージなどもいたしました。\n\n二、三年前また脊髄注射四十本いたしましたがよくならず、悩んでいましたところ、\n\nこのお道を知り、御浄霊により現在はたいへん良くしていただき、\n\n膝より下足首がしなしなしておりますが、杖なしで歩行できるまでにしていただきました。\n\n母Ｓ（七十歳）は、二十七年二月末ごろより左膝がリウマチのごとくなりましたが、これも御浄霊によりたいへん楽にさせていただいております。\n\n父の死亡後は天理教を信仰し、仏壇は別に祀っておりましたが、現在は天理様の祭壇の中にも仏壇にもお屏風観音様をお祀りしております。\n\n父弟と死亡し、家族五人中三人まで足の悪くなりますのは、他の龍神の祟りでしょうか。\n\nもしそうですとそのお詫び、お祀りの方法はいかがいたしますればよろしいでしょうか。\n\nまた御浄霊の箇所を御垂示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これはあなたの思う通り、龍神の祟りもあるが、薬毒も大いに禍（わざわい）しているから、なるべく早く龍神を祀らなければいけない。\n\nそれは所属の支部長に頼めばいい。\n\n薬毒はできるだけ多く浄霊すればよい。\n\nとにかく気長にやれば治るから安心しなさい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 86,
      "publication_title": "埋めた池の龍神の憑依による難聴",
      "content": "**信者の質問**  \n「一家全部（五名）教修を頂き、御神体の御軸、御屏風観音様をお祀りさせて頂いております信者の主人（六十五歳）が、最近両耳共に遠くなりました。\n\nこの家で昭和十二年に十年程経つ池を埋めました。\n\n右の御浄化はその池と何か関係がございましょうか。」\n\n**明主様御垂示**  \n「龍神が助けてもらいたいのである。\n\n光明如来様に向い、または自分に向って祝詞を奏げる。\n\nそして早く救われるよう御願いする。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "pub_idx": 87,
      "publication_title": "池の龍神の祟り",
      "content": "病人続出\n\n**信者の質問**  \n「私の実家に昔池が御座いました。五十年程前に埋めました。\n\n七、八年前から病人が絶えず、私が入信して色々お話を伺い、龍神様をお祭りした方が好いと思いますが、どう言う風に御祭りしたら宜しいでしょうか。\n\n実家でも以前から入信しておりますが、光明如来様はまだ御祭りしてございません。」\n\n**明主様御垂示**  \n「光明如来様をお祀りして初めて入信した事になる。\n\n庭に祀る。まだ入信しかけている訳だ。」",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "pub_idx": 0,
      "publication_title": "象皮病と蛇の毒",
      "content": "**信者の質問**  \n「娘Ｓ（二十九才）幼少より象皮病（主に手足）にて悩んでおります。\n\n入信前は漢方薬「どくだみ」を二年くらい服用いたし、\n\nまた電気療法も一年いたしましたが効果なく、\n\n三年以前より一週間に三回ほど御浄霊をいただいており、\n\nお蔭様で両手はたいへん柔らかくなりましたが、\n\n最近両脚の方に御浄化いただき、皮膚が以前より黒く固くなり、ヒビ割れし、重く疲れるようになりました。\n\nクリームを脚全体にすり込むといくぶん楽になります。\n\nヒビ割れの場所に絆創膏を貼っておりますが、\n\n今後御霊紙を貼らしていただきたいと思いますが、いかがなものでございましょうか。\n\nまた御浄霊の箇所を御教示お願い申し上げます。\n\n**明主様御垂示**  \n「効果なく・・・こういうことをして、治らないようにしているんですから、恐いですよ。\n\nクリーム・・・これはいけないですね。\n\nこうすると治らないですよ。\n\n今後御霊紙を・・・結構ですよ。\n\nいかがなもので・・・まあ、治りたいと思ったら御霊紙を貼りなさい。\n\nクリーム、絆創膏・・・治らないばかりか、よけい悪くなります。\n\n薬毒が滲み込んでね。クリームというが、薬毒が入ってます。\n\nクリーム中毒というのは恐ろしいものです。\n\n皮膚が青くなります。\n\nそれでまた、クリームをやらなければならないと言って、やりますがね。薬毒です。」\n\n**信者の質問**  \n「親の薬毒でございましょうか」\n\n**明主様御垂示**  \n「親の薬毒も本人の薬毒もあります。\n\nだから、やっぱり薬によるのではなく、その人によるんですね。\n\n割れるなんてのは、蛇か蝮蛇（まむし）の毒かもしれませんね。\n\nあれは、よくそうなります。\n\nふつうの薬ではないですね。\n\n蝮蛇か蛇ですね。\n\nまあ、気長にやればだんだん少しずつ良くなります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "pub_idx": 1,
      "publication_title": "龍神の再生者のソバカス",
      "content": "**信者の質問**  \n「一七歳の娘でございますが、昨年六月ごろより両足よりしだいに上に向かって小さいソバカスのようなものが一面にできてまいり、\n\nついにお腹の所以下一面にでき、着物を脱ぎますと、できています所は薄黒く見られました。\n\nその娘が一週間ほど前に突然鼻血を出し、朝早くより午後三時ごろまで出ておりましたが、その間御浄霊させていただきまして止まりました。\n\nその後食欲進まず、一日置いてふたたび鼻血が半日ほど出て止まりましたが、ついに死亡いたしました。\n\n一年くらいの間にできましたソバカス様のものはいかなるものでございましょうか。」\n\n**明主様御垂示**  \n「皮膚の表に出るのはたいてい毒血ですが、ソバカスですから霊的でしょう。\n\nソバカスができたのは龍神の霊でしょう。\n\n龍女は早く死ぬと早く人間に生まれ変わってくるから、死にたいのです。そのようなこともあります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "pub_idx": 2,
      "publication_title": "蛇毒の特徴",
      "content": "**信者の質問**  \n「ＴＴ（五十歳・女性）、十七年前に腎臓を悪くし、医師の診断を受けた所、下腹部に拳大の塊があるので手術を奨められましたが致しませんでした。\n\nその後何の異常もありませんでしたが、今年六月入信直後下腹部が肥大し、\n\n以前の塊の他に、臍の右横に直径一寸五分位のと、もう一つは鳩尾の下に直径一寸位の塊が出来ました。\n\n時々その一つが胸の方に突き上り、両肺の中央に二寸位も腫れ上り、同時に腰から腹部にかけてきつく腫れ、息苦しくなり、\n\n身体を起すと下りますが、今度は腹部が苦しく張って来ます。\n\nその前後、唾のような痰を一日に二ないし三合出します。\n\n霊的でしょうか。原因と浄霊法を御教え下さい。」\n\n**明主様御垂示**  \n「よほどの毒がある。蛇の毒らしい。\n\n気長にやれば治る。相当暇がかかる。\n\n蛇を呑んだりなどした毒で、蛇の毒は、泡やヌラになって出る。」\n\n---",
      "has_translation": false
    }
  ]
}