{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 16,
  "total_parts": 24,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "有歯の赤子 （昭和24年2月9日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生れながらに歯の生えた子供が御座いますが、いかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「月後れで、上歯のみが発達したものである。」\n\n---\n\n**明主様御垂示　「生歯遅い小児」**\n\n**信者の質問**  \n「本年七歳になる女児、半年程前乳歯が一本自然に抜け、未だ本歯が生えて来ません。\n\n浄霊は怠っておりませんが、いかがで御座いましょう。\n\n日時を経れば生えて来るものでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「生えてくる。生え方の遅いのは身体の衰弱している点がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月9日"
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "生歯時の発熱 （昭和25年1月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後十ケ月の女児、下前歯二本、次に上前歯三本生えて参りました。\n\nところが、生える毎にその数日前から気むずかしくなり、発熱いたします。\n\nこれは歯の生えるための浄化でしょうか。\n\nまた、歯には無関係の他の浄化でございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「昔から歯が生えるとそういう事が殆どある。\n\n毒があるため、刺戟するんで毒が集る。\n\n毒がなかったらそういう事はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月26日"
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "喉仏二股 （昭和25年5月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「鳥取県の信者KH子さん（二十五歳）の生後四ケ月になります子供の喉仏が二股となり、その先端が左右の食道壁に触れております。\n\nお乳をあまり飲まず、発育不良で御座います。夫婦共入信しており、入信後の子供との事で御座います。\n\n昨年五月、長女（三歳）が池に落ち死亡致しておりますが、右の事と関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「こんな事はよくある。薬毒が原因である。池に落ちた霊と関係はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月21日"
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "陰部排便　（奇形）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年五月生れた女児、便が非常に出にくく、陰部からも出ます。どうなっているのでしょうか。\n\nまた、耳の付近から膿が出ます。\n\n初め浄霊しておりましたが、後医者へ行って死んだそうです。\n\nその時最後に黒便をし、顔に赤線が十本程出たそうです。どう言う因縁でしょうか。」\n\n**明主様御垂示**  \n「奇形である。陰部から排便するのは直腸に穴があいていて、そこから漏れるのであろう。陰部から放屁するのがある。\n\n黒便は、溜っていた便が出る。\n\nまた、血の固まったために黒くなる。\n\n赤線は、苦しみのためのイキみに因る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "奇形"
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "子供の涎と夜泣き （昭和24年11月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子供が涎が止ると夜泣きをすると言われておりますが、その理由を御伺い申し上げます。」\n\n**明主様御垂示**  \n「涎は子供の浄化作用であるから良い。\n\nそれが止ると、どっかへ集って痛いとか、痒いとか不快になる。\n\n大人でも痰や嘔吐などのある時は具合がいい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月17日"
    },
    {
      "title_idx": 27,
      "title": "児童の健康",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "乳幼児及び小児病 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「乳幼児及び小児に関する病気といえば、まず消化不良、便秘、疫痢、麻疹（はしか）、百日咳、肺炎、喘息（ぜんそく）、脱腸、ジフテリヤ、腸炎、小児麻痺等であろう。\n\n乳児における消化不良は最も多く嘔吐、青便、泡便等の症状であるが、\n\n嘔吐にも単なる飲み過ぎのためと病的と両方ある。\n\n健康児といえども、呑み過ぎによる吐乳は差支えないが、\n\n病的は呑乳量が少ない割合に吐乳するのである。\n\nこの原因は母乳中に毒素のあるためでこの毒素のほとんどは薬毒である。\n\n従って薬剤多用の経験ある母乳は特にはなはだしく、またその乳が不良であるばかりか量も少ないのである。\n\n実際上薬剤多用の都会の母親に乳不足が多く田舎のそれは稀であるにみても明らかであろう。\n\n青便は不良乳のためであり、泡便は一層不良によるのである。\n\n従って、青便も泡便も毒素の排泄であるから喜ぶべきであるに拘わらず、\n\nこの理を知らぬ医学は不可とするのである。\n\nまた生後数ケ月内に吐血する幼児がある。\n\n医家は驚いて胃潰瘍などというが、\n\n実は生出直前古血を飲んだためであるからなんら差支えないのである。\n\nここで乳不足について一言するが、これには二つの原因がある。\n\n一は胃の毒結圧迫による縮小のため、摂取量は一人前だけで乳児の分にまで及ばないという事と、\n\n今一つは乳腺を毒結が圧迫するためで、全乳腺の乳量が完全に通流しないからである。\n\nこの場合毒結は数ケ所に及ぶもので触指すれば諸所にグリグリがあり、\n\n圧すればかなりの痛みがあり判然と分るのである。\n\nもちろん薬毒の塊りで微熱も伴う。\n\nこの点においても薬毒のいかに恐るべきかを知るのである。\n\n本医術によれば容易に治癒するのである。\n\n医学は消化不良児に対し、乳児脚気などと称し、母親の脚気が乳によって伝染するとなし呑乳を禁止するが、\n\nこれらも全然誤りであって実は右に説いたごとき薬毒乳の結果で、脚気ではない。\n\n次に便秘であるが、便秘などは、乳幼児にはあるべき筈はないのである。\n\nむしろ大人と違い、液体便とその回数も一日二、三回が自然である。\n\nにも係わらず便秘するという事はなんらか反自然的の原因があるからである。\n\nその反自然とは、例えば青便等の場合、医家は消化不良のためとして故意に乳量を減ずる事がある。\n\nいかなる場合といえども乳児の欲するままに乳を与えるのが自然であるに係わらず、乳量を減ずるごときは、反自然である。\n\nその結果としての便秘であるが、原因に思い及ばずして結果のみを恐れ浣腸を行うのであり、\n\n浣腸の逆作用による便秘に対しまた浣腸をするという具合についに既説のごとき腹部膨満となり、生命の危険にさえ曝（さら）さるるのである。\n\nこれによってみても、育児は飽くまで自然でなければならないのである。\n\n疫痢（えきり）は乳児から五、六歳までが最も多く、たまには十歳以上も罹患する事がある。\n\n医学は伝染性となし恐れるが、これは伝染ではなく急激な浄化作用である。\n\nまた医学は食物に関係あるように思い、果実、菓子等は与えないようにするが、これらも誤りである。\n\n誕生過ぎかまたは生歯後の幼児は大抵な食物は差支えない。\n\nそうして医学上疫痢は治癒困難とされているが、\n\nその訳は医療による時、疫痢のほとんどは死亡するからである。\n\nしかるに本医術による時医学とは逆で、治癒は高率で死亡はほとんどないといっても過言ではないのである。\n\nしかも二、三回の施術によってである。\n\n麻疹（はしか）は人も知るごとく免れ難い病気で、その病症も重軽の差が著しく、\n\n普通は一回で済むが二回三回に及ぶものもすくなくないのである。\n\n医学上原因不明とされているが、これは遺伝毒血の浄化作用である。\n\n麻疹は稀には成年期に及んで発病する事もあるが、普通は五、六歳位が最も多い。\n\n発病前大抵三、四日位三十八度前後の発熱が持続する。\n\nその際皮膚をよく点検すればいずれかに少量の発疹を見るのである。\n\nこの病気は昔から風にあたる事を不可とし外出を禁ずるが、\n\nその理由は皮膚が空気に触れる時は発疹が不充分となるからである。\n\n元来麻疹は発疹する程よいので、発疹不良の結果は、毒素が内部に還元するから、そのため肺炎等を起すのである。\n\n麻疹による肺炎は肺胞全部に発疹し、それがため呼吸困難を起し、小児のごときは呼吸の頻繁なる、\n\n見るに忍びざるものがあり、周囲の者は驚くのであるが、これはさほど心配はない。\n\n二、三日にして次第に常態に復すのである。\n\n本医術によれば容易に全治し、発病時は一回の施術によって全身的発疹を見、肺炎も速かに治癒するのである。\n\nその他の余病としては中耳炎及び結膜炎等であるが、これらは放任によっても全治するのである。\n\n百日咳も多い病気で、強烈な持続性咳嗽あり、白い泡のごときものを盛んに嘔吐するのが特徴である。\n\nこの毒素が咳嗽によって全部体外へ排泄される。\n\nそれが百日位を要するから百日咳というのである。\n\nまた百日咳の咳嗽は、息を引く時一種特有の音を発するのでよく判る。\n\n医療は毒素の排泄を止めて固めるのを本意とするが、\n\n幸い固めるに成功したとするもいつかそれの浄化が起る。\n\nそれが小児肺炎または小児喘息である。\n\n本医術によれば、普通一週間、初発時一週間位にて全治するのである。\n\n小児肺炎は、成人と同様呼吸逼迫、喘音（ぜんおん）、高熱等であって、\n\nもちろん強烈な浄化作用である。\n\n医療は強力なる浄化停止を行う結果往々死を招くが、本医術によれば一週間以内で全治するのである。\n\n脱腸は小児に多い病気で、中年にはほとんどなく老年期に及んで反って相当あるのである。\n\nこの病気は重軽の差著しく、軽症は成育するに従い自然治癒するが、\n\n重症は容易に治癒し難く、医家は手術によって腸の短縮を図るのである。\n\n本医術によれば軽症は簡単に治癒し、重症は日数を要するが全治するのである。\n\nジフテリヤは咽喉が腫脹し、呼吸困難となり窒息死に到るのである。\n\nもちろん急激なる浄化作用で、本医術によれば普通は数十分位にて治癒する。\n\nこの疾患は霊的もあって、これの治癒は相当困難であるが後に解説する。\n\n小児麻痺は真症と擬似とあり、真症は霊的であるから後に説くから、ここでは擬似について解説するが、\n\n擬似の症状は、例えば足部の支障によって歩行困難や、手指の支障で、\n\nこれらはいずれも先天性毒素が一部に集溜しているためで本医術によれば容易に全治するのである。\n\nこれについて一例を挙げてみよう。\n\n十歳位の小児、片方の足の裏、拇指辺が着けないで、外側と踵（かかと）だけで辛うじて歩くのである。\n\n医診は小児麻痺となし、外側の筋が長過ぎ、内側踵の骨が足らないと診て、\n\n手術によって外側の筋を切り詰め、内側の踵に脛の骨を切除って着け足したが、\n\n数年を経ても少しも効果なく私の所へ来た。\n\n診査すると実際の原因は拇指辺の裏側に毒結があり、拇指を着くと痛むので、内側を浮かして歩くのであったが、\n\n医診はその発見が出来ず見当違いの手術をしたのであった。\n\n故に私は拇指裏の毒結を解消したところ、足の裏は完全に着く事が出来、普通状態となったが、\n\n今度は踵に足した骨が邪魔になって歩行が完全とはいえないので、\n\n私が手術を奨め、右の足し骨を除去したところ、完全に歩行出来るようになった。\n\n要するに過れる医学は余計な事をしたのである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 27,
      "title": "児童の健康",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "低能児は治る （昭和25年1月14日発行）",
      "publication_title_ptbr": "",
      "content": "「現在日本における低能児は八十数万と称されている、\n\nこれだけの数に上る国民が仮に役に立たないとすれば国家の損失はけだし少なくないであろう、\n\nしたがって、現在国家においても適切なる教育を施し、プラス的人間に育成しつつある努力は認められてもいいのであるが、\n\nこれらも実を言えば、消極的方法でしかないので、真の解決とはならないのである、\n\n真の解決とは一人一人の低能を治し普通人たらしめる事であるが、\n\nそのような事は現代医学では不可能である結果、\n\n前述のごとく次善的方法を採るの止むを得ないので現在程度の手段で満足するより致し方ない訳である。\n\nしかるにわが神医学においては、低能児を普通人たらしめ得る事は、あえて難事でないのであるから、その事実をここに発表するのである。\n\nまず低能の原因から説いてみるが、その原因はどこにあるかというと鼻にあるのである、\n\n吾々が常に言う、人間の頭脳は二様に分かれている、\n\nすなわち前頭内の機能は智識記憶等の理性的面の能力を発揮し、\n\n後頭内機能は喜怒哀楽のごとき感情を司るのである、\n\nところが生来前頭内に毒素の集溜固結がある場合、\n\nそれが徐々に溶解し、鼻孔内に下降し固結する、\n\nそのため、鼻で呼吸する事が出来ないから口で呼吸するようになる、\n\nそれがよく面貌に表われている、\n\nすなわち低能児童は例外なく口唇が突出し鼻が低い、\n\nはなはだしいのは鼻より口の方が突出ている者さえある、\n\nまた額が狭いのも特徴である、\n\nというのは理性の活動がないから額が発達しないからで、\n\n実際上世間頭脳を使用する職業者は額が広いに反し、\n\n労働者のごときは、額がせまいに見ても明らかである。\n\n右の理によって低能を治すには、まず鼻から呼吸が出来るようにする、\n\nそれには鼻孔を塞ぐ原因である前頭内の毒素を排除させる事である、\n\nしかし原因が判ったとしても、毒素を排除する方法が見つからなければ何にもならないが、\n\n医学においては毒素排除などは絶対不可能であるから、\n\n前述のごとく次善的方法を採らざるを得ないのである、\n\nしかるにわが神医学はその方法が可能である以上、ここに天下に発表するのである。\n\n今一つの例を挙げてみよう、それは東洋人はもとより野蛮人になる程鼻が低く、口が出ており、額が非常に狭いに反し、\n\n欧米人は鼻が高く口が出ないで額が広く、智性型である、\n\nすなわち鼻で呼吸するから鼻が発達し高くなり、口で呼吸をしないから口が突き出ず小さくなり、\n\n前頭内機能の活動が旺盛となるから前頭部が発達し長くなるのである。\n\n右の理によって私は喫煙を奨めるのである、もちろん喫み過ぎてはいけないと共に喫み込んでもいけない、\n\n吹かすだけが良いのである、\n\nそうすると、煙草の香気が鼻に刺戟を与えるから、理性の活動を促すのである、\n\n昔から物を考える場合「まず一服」という事も無意味でないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月14日発行"
    },
    {
      "title_idx": 27,
      "title": "児童の健康",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "肩のかたい子供たち （昭和28年7月7日）",
      "publication_title_ptbr": "",
      "content": "「そういうようで肩が柔らかいという事が一番です。\n\n子供でも学校の成績の悪いのは必ず肩が固いです。\n\n腺病質という、青い顔をしてヒョロヒョロしたのはみんな肩の病気です。\n\n子供などは簡単に肩をやってやるのです。\n\nそれで浄霊の場合に、前から肩を狙ってやり後からやり、\n\n酷い人は上からやれば、だんだん柔らかくなってきます。\n\nたいてい本人が肩が凝るという事を言いますから、それで分かりますが、子供は触ってみればすぐ分かります。\n\nそれから赤ん坊にたくさんあります。\n\nカン持ちや、ジレたり、非常によく泣くのはみんな肩が固いのです。\n\nそれからよく熱を出すのがそうです。\n\nそれから扁桃腺は子供に多いですが、やはり肩の毒が行くのです。\n\n結局　上は肩を主にして、それから頸（くび）のまわりです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月7日"
    },
    {
      "title_idx": 27,
      "title": "児童の健康",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "子供を健康にするには （昭和26年3月14日発行）",
      "publication_title_ptbr": "",
      "content": "「今日の子供の健康は非常に悪い、どの子供を見ても顔色が悪く、弱々しいものが多いのは実に心細い限りである、\n\nところが今までは都会児童が、特に目立っていたが、近頃は農村方面も同様な傾向が現われて来た、\n\n長野県下の某村で、小学児童の健康診断をしたところ、百人中八十一人の結核容疑者があったくらいで、\n\nその後も時々そういう報告が新聞に出ている、従って、これを見たら何人といえども、不思議な感に打たれない訳にはゆくまい、\n\nなぜなれば今日医学の進歩は、農村にまで及んでいるからである、ところがその原因が全然判らないと言うのだから、問題は大きい、\n\nそこで我自然医学の見地から、その真因をかいてみよう。\n\n右の原因は間違った医学衛生と、栄養のためとしか思われない、\n\nという訳は近来日本人の子供と、西洋人の子供と同一に見て、何でも西洋流に育てるのが可いように思っている点である、これが非常な誤りで、\n\n実は日本人と西洋人とは本質的に異うのである、\n\nしかし、以前はそういう誤った育て方は都会に限られていたようだが、近来田舎も都会同様の育て方になったためであろう、\n\nその誤りとは、自然を無視すると共に西洋流に母乳を軽視し、牛乳を呑ませすぎたり、大事にしすぎたり、薬を服ませすぎたり、適切でない注射をしたりする、\n\nそれがため理屈には合っていても、事実は身体を弱らす結果になる、\n\n何となれば西洋人は、祖先以来そのやり方で育って来たのだからいいが、\n\n右のごとく日本人は異うのみか急激の変化も悪いのである、\n\nどうしても日本人の子供は、昔からの日本流の育て方が合っているが、\n\nそうもゆかないとしたら漸次的に換えてゆくようにすればよい、\n\n何よりも事実をみればよく判る、今の子供より数十年前の今程医学の進歩していない時の方が、余程健康であったようだ、参考のため本当の子供の育てる法をかいてみよう。\n\nまず母親は、出来るだけ出産月まで働く事、子供には親の乳を呑ませる事、牛乳は止むを得ざる場合のみに限る事、風邪を引く事など恐れず、出来るだけ自然にする、\n\nすなわちきままにさせ、干渉しない事、腹巻をさせない事、なるべく薬を呑ませない事等である、\n\n要するに人間はこの世に生まれた以上、自然に健康に育つように出来ている真理を、充分認識すればいいのである、\n\n従って事実は大切にする子供程弱いにみて明らかである、要するに時流に迷わされず、祖先以来の育て方を考慮に入れて、\n\nその上に新時代の進歩した点を参酌（さんしゃく）し理屈でなく実際に良い面のみを採用すればいいのである、\n\nこの点当局は固（もと）より、専門家諸君に対しても、大いに考慮を求める次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年3月14日発行"
    },
    {
      "title_idx": 27,
      "title": "児童の健康",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "弱体児童の防止法 （昭和11年御執筆）",
      "publication_title_ptbr": "",
      "content": "「一ケ月百万人を突破する結核患者と、拾二万人の死亡者を出しつつある肺結核について、\n\n官民共に汲々（きゅうきゅう）たるに係わらず、\n\n所期の効果を挙げ得ないばかりか、むしろ増加の傾向さえあるというに至っては、\n\n国家の前途に対し、実に寒心の外はないのである。\n\n最近の東京府社会局の調査によれば、都会小学児童の四割は、結核感染者であるといい、\n\n又、某女学校の生徒を診査した所が、その二十何パーセントが微熱保有者であるというのである。\n\n勿論、微熱保有者は、結核が発病しているからであって、\n\n未だ微熱までに到らない潜伏状態にある者も、仮にその同数と見て、\n\nまず五十パーセントは結核患者と見て差支えないであろうし、\n\n結核の最も発病し易いのは二拾歳前後であるにおいて、女学校卒業後が更に危険である訳である。\n\nかくのごとき事実から類推するにおいて、次代の国民の半数以上は結核感染者になる訳であるから、\n\nこれはいかなる事よりも実に国家的最大の問題である。\n\nまことに健康の大非常時である。\n\nしかるにこれが解決策として、政府が今現に行いつつある方法は、果して適切有効であろうか。\n\n吾人は遺憾ながら否と言わざるを得ないのである。\n\nそれは、当局に罪が有るのではない。\n\n現代医学で喰止める力よりも、病気蔓延の勢の方が優っているからである。\n\nそうして、その方策としては、病菌感染予防の消極的方法のみを唯一としている事である。\n\nこれらは吾人の毎度言う通り、今日の社会生活において病菌に侵されまいとする事は絶対不可能である。\n\nその余りに病菌感染の機会が多過ぎるからである。\n\n故に、病菌に侵されない程の健康肉体であるのが理想的であり、積極的防止である事は勿論であって、\n\n近来小学校などでは、児童に肝油や牛乳を飲ませ、\n\n又、レントゲンや太陽灯等を設備するという事を聞くが、\n\nそれらはまことに姑息（こそく）な膏薬張的方法でしかないのである。\n\n弱体児童という事は、結核保菌者という事であり、いわゆる、腺病質児童である。\n\nこれらの児童が四割も有っては、残数が感染しまいとするのは困難であろう。\n\nと言って、結核児童のみの学校を造るとすれば、小学校の四割が結核学校になってしまうから、実際上由々しき問題であろう。\n\nこの困難なる問題に対して、その根本解決策を吾人は有している事である。\n\nそれを言う前に、いかにしてかくも大多数の弱体児童が続出するかという、その原因を検討するのが順序である。\n\nそれは、日本人と西洋人の体質を同一であるとする事の誤謬がそもそもの原因である。\n\nそれは、牛乳を多用する事と、妊婦の肉食及び妊婦と生児の薬剤服用である。\n\n何となれば、それは、薬剤に病気治癒の性能があるとすれば、その性能こそは実は毒素である。\n\n漢方医家のいう薬剤で病気を治癒するという事は、実は毒を以て毒を制するのであるとは、実に至言である。\n\nこれが為に、薬剤の余毒と牛乳と獣肉に含有する獣血の毒素分とが、知らず識らず血液を溷濁（こんだく）してしまう事である。\n\nそれが人体の自然浄化作用によって残渣（ざんさ）汚血となり、汚血の再浄化が膿汁であるから、\n\nそれら毒素が頸部付近、即ち耳下腺、淋巴腺、扁桃腺及び肺尖付近に溜結するのである。\n\n吾人が幾千人に上る弱体児童を診査するにおいて、その悉（ことごと）くが右の症状を呈するのである。\n\n読者よ、試みにそれら児童の頸部付近を指頭で探査するにおいて、\n\n必ず大中小のグリグリを発見するであろう。\n\nそうして、指頭で圧すれば、かなりの痛みを訴えるのである。\n\n今一つの原因として、種痘によって陰性化して、肉体に残存せる相当量の天然痘毒素である。\n\nこれが又、他の毒素と協同作用によって、援助するという一事である。\n\n右述べたごとき、二大原因が弱体児童たらしめるのであるから、\n\nこの二大原因へ対して、それを軽減する消極的手段と、及びその毒素の溜結を消滅すべき積極的手段との二つが\n\nこの問題を解決し得るという事を認識しなければならない。\n\nその方法としては、消極的には、妊娠中肉食を避ける事と、\n\n出産後、母乳不足の場合は牛乳のみでなく、牛乳と重湯（半搗米）半々位が最も良いのであって、\n\nこれは私が多年の実験上、良成績を挙げているのである。\n\n又、付け加えたい事は、獣肉多食の妊婦は流産と乳不足の多い事も否めない事実である。\n\nただしかし、陰性天然痘毒素は、他の方法によって除去するより外に致方ないのである。\n\n次に、積極的方法としては、私が創始した指圧浄化療法である。\n\nこれによれば、短時日にして解溶消滅するのである。\n\nその結果として、溜結は消滅し、微熱は去り、食欲は増進し、頬は紅潮を呈し、体重を増し、元気溌剌として、\n\n全く見違える程の健康児童となるのである。\n\nはなはだ自画自讃ではあるが、今日、弱体児童をして健康児童に、しかも短期に転換せしめる方法は、\n\n右の療法以外、他には絶対無いであろう事を断言するのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年御執筆"
    },
    {
      "title_idx": 27,
      "title": "児童の健康",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "肉食、薬剤服用、早期教育で人間が弱る （昭和10年9月1日）",
      "publication_title_ptbr": "",
      "content": "（新聞読む）\n\n「これによってみると、小石川の小学校の子供の約半数は、結核の素質があるということで、たいへんな問題になっており、\n\nいっぽうにまた、年々日本人が細くなる。\n\nこの本当の原因が当局では気がつかぬ。\n\nこの原因は観音会よりほかに知るものはないでしょう。\n\nこの第一原因は、子供のときから弱くなっている。\n\nいろいろな原因もあるが、重要な点は子供を牛乳で育てることで、第二は薬を服ますことです。\n\n先に話したが、薬を服むくらい悪いことはない。\n\n薬を服んだだけで弱くなる。\n\n近ごろはますます薬を服む。\n\n新聞広告はほとんど薬であります。\n\n薬と化粧品の広告が一番多い。これは薬を非常に服むということと、御婦人がお顔に金をかけるという顕著な事実です。\n\nお化粧は結構ですが、しかし薬の広告に至っては、薬を服めば服むほどだいたい弱くなる。\n\n実際の結果はかくのごとく表われる。赤ん坊など薬を服ますと発育が停止する。\n\nですから、観音会へ入りお薬をやめ、体へ薬を入れぬから、ますます年々丈夫になってゆく。\n\nむしろ当局が医学を徹底させず、もっと医学を発達させなかったら薬を服まさなくていい。\n\nも一つ子供を早く教育させすぎる。\n\n幼稚園などごく悪い。たいへん間違っている。\n\n鼻から提灯出したり、昔なら棒を持って蜻蛉（とんぼ）を追ってるころに教育をする。\n\nそれは実際無理でかわいそうだ。学校へ行く以上は、できがよいよう努力する。\n\n善良な意味によって親が勉強させる。\n\nそれで子供はのんびり育たぬ。\n\nこのごろの小さい子供は、みな眼鏡をかけている。\n\n昔は眼鏡などは老人しかかけなかった。\n\nいまは子供がかけている。\n\nこれも子供として眼を使いすぎる。\n\nも一つは、肉食をするからであります。\n\n西洋文化により肉食し、薬剤服用して、早期の教育することになった。\n\nこれで人間が弱る。\n\nこれをやめればもっとずっと健康になる。\n\n国家でそういう点に気づかぬということも、\n\n学理に捉われ、学理以外のものにはナカナカ判らぬ。\n\nなんでもかんでも学理に合わすからいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月1日"
    },
    {
      "title_idx": 27,
      "title": "児童の健康",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "予防接種で子供が弱る （昭和10年11月1日）",
      "publication_title_ptbr": "",
      "content": "「非常に人間の身体が弱くなって、病気に罹りやすくなっている。\n\nつくづく思うのは、近ごろだいぶブルジョア階級の、調べてみるとより以上に、子供などフワフワしている。\n\n現にいまここへ治療に来るある金持ちの子など、やがて二つになるんですが、\n\nいまもってお粥と柔らかいお菜で、お菜は全部裏漉しして食い、お香物など一遍も食べない。\n\nそれで屁を放っても下痢をするくらいです。始終胃腸が悪く、風邪を引きやすい。\n\n医者にかかっていたんですが、ここヘ来てだんだん日本式健康法をしたところ、しだいに丈夫になってきた。\n\n父母は天津にいるんで、天津で医者にこの子はここへ置いては生命が持たない。\n\n日本へ行かさなければいけないというので、母さんだけで日本へ連れて帰った。\n\nそれでいまお婆さんが育てているんで、ここへ最初来たときは飯を食わせぬと言っていたんで、\n\n飯を少しずつ食わせねばいけないというと、それを早呑み込みして・・・。\n\n今日は一かけ食わせ、なんともなければ明日は一かけというふうにするようにといったのを、最初から食わした。\n\nまた、お菜は裏漉しをやめて歯で噛むように奨めたのです。\n\n実に今日の医学の衛生は、いかに人類を弱らせるか論議の余地はないのです。\n\nそういうわけですから、そのたびに上流に生まれた者は不幸せだと思う。\n\nみんなヒョロヒョロしている。\n\n今日、町を歩いて、小学校へ行く子をみると、青瓢箪のようなハンセン病の系統のような眉の薄い子供が実に多い。\n\nそれはなにかと言うとチフスの予防注射とか、疫痢の予防注射とか、牛乳や肝油などを呑ますために弱るんで、学理上だけで実際上のことは知らない。\n\n実に子供はかわいそうであります。\n\nそういう間違ったことを、これから観音運動によって救うのですから、なかなか大事業であります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年11月1日"
    },
    {
      "title_idx": 27,
      "title": "児童の健康",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "児童の近眼の増加 （昭和14年）",
      "publication_title_ptbr": "",
      "content": "「陰性化されたる天然痘毒素は、いかなる作用をなすやというに、人体内のいずれかに浄化作用によって集溜するのである。\n\nその集溜する個所は、感冒の項に述べたる通りの個所にて、感冒の浄化作用停止が回を累（かさ）ねる結果、肺結核となるのであるから、\n\n近来の結核の増加は、感冒を防止する事により、感冒は陰性化天然痘毒素であり、\n\nそれは又、種痘の為であるから、結核増加の根本的原因は、種痘という事になるのである。\n\nこの毒素は独り結核のみではない。あらゆる病原となるのであって、例えば、結核と同じく、激増しつつある腺病質の虚弱児といえども、右の結核と同様の経路にて、感冒防止が原因である。\n\n又近眼の激増もこの毒素であって、これを説明してみる事にする。\n\n近眼は、子供が小学校へ入学してから発病するものであるのはどういう訳かというと、急に頭脳を働かせるので、\n\nしかも、机に向い頭を下げつつ勉強する為、後頭部の下辺、延髄付近にこの毒素が溜結するのである。\n\n近視眼者の右の部を診査すれば必ずそうなっている。\n\nしかるに、視力の活動は一定のエネルギー即ち血液を消耗するのであるが、\n\nその眼に供給する血管が右の部に近き為、溜結の圧迫によって圧縮され、血液の供給が不足する為に視力が減殺され、遠方を視得るだけが不足するのである。\n\n医学の方で近眼の瞳は楕円形であるから治らぬというが、それは結果であって原因ではないのである。\n\nその他、あらゆる病原となるのであるが、この毒素の外に、薬毒、尿毒ー等も説明をし、この三毒による病原を詳しく説明する事にする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和14年"
    },
    {
      "title_idx": 27,
      "title": "児童の健康",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "児童の歯牙に就いて （昭和28年3月18日発行）",
      "publication_title_ptbr": "",
      "content": "「去る三月三日の読売紙、静岡版に、左のごとき記事が出ていたので、愕然としたのである。\n\n近頃児童の歯の衛生については随分　喧（やかま）しく言われているが、\n\n事実がこれ程としたら、余りの意外に誰しも驚くであろうから、その理由をかいてみよう。\n\n医学は肉体とは別のように思っているが、これが大きな間違いで、\n\n歯の悪いのは、健康もその通り悪いのである。\n\n従って歯だけ丈夫にしようとしても何にもならない。\n\n歯を丈夫にしたければ、健康にする事である。\n\nこの理によって児童の歯が悪いのは、それだけ健康が悪いと思って貰いたい。\n\nこれについて一番分り易い道理は年を取るに従い、歯が弱ったり抜けたりするのは、肉体の方もそうなるからである。\n\nというように医学は病気に対し全体を忘れ局部的に見るので、これが原因となって予期の効果を得られないのである。\n\n虫歯が多い新入学児童　健全なのは二十人に一人\n\n二十八年度新入学児童の身体検査が、このところ連日静岡市内各小学校で行われている。\n\n総じて体格は昨年よりもよくなったが、まだまだ戦前の状態には帰っていない。\n\nことに悪いのが歯で、虫歯のないのは二十人に一人というさびしさ。\n\nこれは戦時中母胎が甘味分を十分にとれず子供の体質も糖分に弱いからだが、\n\n歯をみがくという習慣が意外なほど徹底していないからでもある、と診断したお医者さんは嘆いている。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月18日発行"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "早期教育の弊 （昭和24年7月2日発行）",
      "publication_title_ptbr": "",
      "content": "「今日の人間は、智慧が発達して頭脳がわるくなったというと、変な言い方だが、実はこうである、\n\n浅智慧の上っつらの小才のきく人間が多くなって、智慧の深い、ドッシリした人間が少なくなったという意味である、\n\nこれは何のためかという事である、これについて私の考察によれば全く早期教育の結果である。\n\n早期教育がなぜわるいかというと頭がある程度発達しない時期に、学問を詰め込む、つまり発育と学問のズレである、\n\n本当からいえば人間は年齢に応じて、頭脳も身体も適度に用いなければならないにかかわらず、\n\n早期教育とは、七、八ッの児童に十五、六歳の頭脳労働をさせるようなもので全く学問過重である。\n\nしからば右の結果はどうなるかというと、これについて一つの例をかいてみよう、\n\n私は小学校時代に柔道を習おうとしたところ、十五歳以下は習ってはいけないという、\n\nそれはなぜかと聞くと、十五歳以下で柔道をやると、背丈が止って伸びないというのである、\n\nもちろん労働過重による発育停止のためで、\n\nそれと同じように今日の教育をみると、十二、三歳で成人者のやるような事をやらせる事を良いとしておる、\n\nなる程一時は急速に智能が発達するから、良教育のようにみえるが、\n\n実は前述のごとく深さの発育がなく上っつらの智慧ばかり発達した思慮の浅い人間が作られる、という訳である。\n\n事実、日本においても近代政治家などは、重厚な型の大きい人間が段々少なくなった、\n\n以前のような型の大きい重厚な人物は洵（まこと）に寥々（りょうりょう）たる有様であるにみて、\n\n教育に携わる者の大いに考えなくてはならない問題である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月2日発行"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "頭脳が完成しないうちに使うと発育が止まる （昭和28年3月23日）",
      "publication_title_ptbr": "",
      "content": "「教育の問題にしても、教団の方で学校を作って、実際に見せなければならないことになります。\n\nこれはいずれだんだんにやって行きます。\n\n今日の教育は、子供のうちからやりすぎるのです。\n\nほかのことは別として一言だけ言っておきますが、教育は十二歳からやるのです。\n\nその前にやってはいけないのです。\n\n今の人間は非常に頭が悪いのですが、これは早期教育のためなのです。\n\nというのは、人間はある程度頭の組織ができるのに十二歳くらいまでかかるのです。\n\nそれをもっと早く頭を使うと、頭がそこまでできないうちに発育が止まってしまうのです。\n\nちょうど労働と同じようなもので、労働はやはり青年になって初めてどんな労働でもできるのです。\n\nそれを十一か十二の子供に労働させると、発育が止まるのです。\n\nそれについて私は前に柔道をやった時に、十五歳以下は柔道をやってはいけないということでした。\n\nそれは背の発育が止まるからです。\n\nですから柔道の先生などは割に背が低いのです。\n\n横は張っているが背は低いのでも分かります。\n\nそれはつまり肉体的の発育が止まるのです。\n\nそれと同じで、頭脳もあまり完成しないうちに使うと発育が止まるのです。\n\nですから働きが悪くなるのです。\n\nそういうわけで十二歳まで遊ばしておいて、それからやると非常に覚えが良いのです。\n\nですから今までよりか倍くらい良くなるのです。\n\n十二歳からで、小学三年、中学三年、大学三年と、それだけやれば充分です。\n\nところがそういうことを知らないから、早期教育をやるのです。\n\nそれこそ今は小学校の生徒などでも、いろいろと難しいことを教え込むのです。\n\nですからつまり子供を早く大人にしようというやり方です。\n\n今の子供をご覧なさい、以前ならちょうど親父が言うようなことを言ってます。\n\n子供の大人を作っているのです。\n\n早く大人にするのを良いとしているのです。\n\nだからちょっと見るとたいへんませていて良いようだが、肝腎の頭脳の発育を止めてしまうのです。\n\nだから後になって本当に大人になるに従って、言わば耄碌（もうろく）が早くなります。\n\nそういうことがたいへんな間違いです。\n\nそこでそういう教育をするには学校を作らなければならないのです。\n\nところが今では文部省令にぶつかります・・・。\n\n十二まで遊ばせておくということがたいへんな問題になります。\n\nですからそういうことをやるにも、メシヤ教なるものは、たとえてみれば自然栽培というこれによって増産になり、\n\nこれはたいへんなものだと言って先方で頭を下げるという時代になれば、\n\n教育もこれでなければいけないと言うと、それではこれが本当だろうということになります。それが時期です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月23日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "早期教育の弊害 （昭和28年3月24日）",
      "publication_title_ptbr": "",
      "content": "「昨日もざっと話をしましたが、教育のことを簡単にお話すれば、メシヤ教でいずれ学校を作るつもりです。\n\nただその学校のやり方が、世の中でやっているのと違うのです。\n\n根本は年齢ですが、十二から教育させるのです。\n\nそれで小学校が三年、中学が三年、大学が三年で、九年で卒業です。\n\nそれで十二になってから教育をすると、非常に頭が良いのです。\n\n少なくとも、今までの子供の倍くらいは大丈夫です。\n\n九年で充分覚えられます。\n\nというのは、今は早期教育といって、小さい子供からだんだん教育するのが良いとしてやってますが、\n\nそのために近ごろの子供は、まるで大人のようなことを言ってます。\n\n昔の小学校の子供が青年になった時のようなことを言ってます。\n\n社会科とかいって、社会のこともなかなか良く知っているようです。\n\nわれわれはラジオとか新聞で見ますが、小さい子供の言うことが、親父よりもっとませたことを言うのです。\n\nそれはちょうどこういうわけです。\n\n子供を早く大人のようにする、大人のレベルにするほど良いと思っているのです。\n\nだからまず、今は子供の大人を作るような教育です。\n\nそうするとこれが頭だから良いようなものの、これを肉体とするとどうかというと、十か十一から重労働をさせるようなもので、そうすると体の発育が止まってしまうのです。\n\nですから小さくして大人のようになってしまうのです。\n\nこれが一番よく分かるのは柔道です。\n\n私もやったことがありますが、十五歳以下はやってはいけないと言われているのです。\n\nですから柔道の先生は、横は広いが背は割に低いのでも分かります。\n\nそういうようで、頭を酷使することになるから発育が止まるのです。\n\n今の人間は非常に頭が悪いのです。\n\n学校の試験勉強とか、いろんなことで非常に苦しむのです。\n\n頭が良ければあんなに苦しまなくて良いのです。\n\nそれは早く頭を使い始めるので、頭の働きが悪くなるからです。\n\nそこで学校の成績も悪くて苦しむのです。\n\nそれよりか、十二くらいまではぼやっとして遊ばせておいて、それからやると非常に頭が良くなるのです。\n\nそれで頭が良いと短期間でどんどんすみます。\n\nそういうことに気がつかないで目先だけなのです。\n\nちょうど薬やなにかで病気をなおそうとするのと同じです。\n\nどうも今の文化というものは一時的で、手っ取り早くやるというやり方です。\n\n教育までがそうです。\n\nですから今の人の頭の働きというものは「上面（うわつら）利巧の芯馬鹿」ということになります。\n\n昔の文化の進まない時は上面はぼんやりして馬鹿ですが、しかし奥深い利巧さがあります。\n\nだから美術品などを見ると、古い物の方がずっと良いです。\n\n今の美術品は悪いというのは、そういうところにもあります。\n\n昔の人は探さがあるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月24日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "教育は十二歳から （昭和28年3月26日）",
      "publication_title_ptbr": "",
      "content": "「この教育については、いずれメシヤ教でも学校を作るつもりです。\n\nところが文部省令と抵触するのです。\n\nというのは、十二歳から教育をさせるということです。\n\n今までは早く教育をさせるために頭の良い人間が減るのです。\n\nおそらく今の人間くらい頭の悪いのはありません。\n\nその代わり上面はばかに利巧になってしまったのです。\n\nというのは、頭が発育しないうちに使い過ぎるわけです。\n\nまあ頭脳の酷使です。\n\nなにしろ人間、生まれて七つや八つでは、まだ頭ができあがらないのです。\n\n中途半端なのです。\n\nちょうど十ぐらいの人間に労働させるようなもので、\n\nあんまり子供のうちから労働させると背が伸びなくなるのです。\n\n頭もそれと同じで、頭ができあがらないうちに使ってしまうから、\n\nそれで発育が止まってしまうのです。\n\n本当の働きというものができないのです。\n\nですから十二になってから学校を受けさせて、\n\n小学三年、中学三年、大学三年の九年で卒業できるのです。\n\nそれから学問も、今はよけいな学問を半分くらいやってます。\n\n医科大学とかやってますが、それは間違ったことです。\n\nその間違ったことに十年も十五年も無駄な努力をしているわけです。\n\nそういうことはなくなります。\n\nそれは今こっちでやっている浄霊ですが、\n\nそういう医学というものは十年もたてば覚えられます。\n\nあなた方はそういうことを規則的に学校教育で教えられなくても、二、三年で分かりますから、実に簡単なものです。\n\nそれから法律も今のようなややこしい、第何百何十何条ということもなくなります。\n\nしかし聖徳太子の十七カ条ではあんまり簡単すぎます。\n\nそれはあの時代とは時代が違いますから、もう少しよけいになりますが、\n\n今の法律の十分の一くらいですみます。\n\nそれから農科大学というものも必要ないのです。\n\nなにもしないで、土に種さえまけば良いのですから、\n\n農科大学ということもなにもいりません。\n\nですからまず学問の分量からいって、今の半分くらいですみます。\n\nそれから経済学もいりませんし、税法というようなややこしいこともいりません。\n\nそうすると半分以上学問は減ります。\n\nですから九年でも多過ぎるくらいのものです。\n\nそうなったら、学校教育は半日くらいで良いのです。\n\n半日学校に行けば、午後は遊んでいて良いのです。\n\n午後はスポーツをやれば良いのです。\n\nそういうこともだんだんに書きます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月26日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "現代人間が馬鹿なのは早期教育が原因 （昭和28年11月1日）",
      "publication_title_ptbr": "",
      "content": "**明主様御垂示**  \n「今年の自然農法は馬鹿に成績が良いです。特に岐阜県が良いです。早くも成績が分かりました。\n\nいつもは佐渡方面が成績が良いのですが、もっとも、はっきり分かるのは春になってからでしょう。」\n\n信者の説明  \n「昨日見ました所で、まだ稔っていないので、延ばさせるように交渉いたしました」\n\n**明主様御垂示**  \n「できるだけ長く置いておくほうがよいです。\n\n稲というものは充分に稔らしたほうが本当なのです。\n\nつまり育つだけは育たせたほうがよいのです。\n\nだから子供でも、教育を早くするのはいけないのです。\n\n今の人間が馬鹿になるのは、学校教育を早くしすぎるためです。\n\n幼稚園などでも、まだ六つか七つですが、それで学校に上げるというのですから、\n\n脳はまだ発達しないのに教育するために、今の人間は上面（うわつら）は利口だが中は馬鹿というわけで、育ってから超愚になってしまうのです。\n\n今の人間は、稲で言えば早稲（わせ）なのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月1日"
    },
    {
      "title_idx": 28,
      "title": "児童教育",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "光明世界の建設　弥勒の世 （昭和10年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "「教育も発達する。教育は大学、中学、小学三段となり、三年宛（ずつ）を以て終了して上級へ進むのである。\n\n英、独語等外国語を習う必要がなくなる為、三年宛で良いのである。\n\n小学校も十二歳から入る様になるのだ。\n\n現在のように七八歳で学校へあがると子供の発育が止るのである。\n\n幼年労働者の体躯が発達しないのを見ても、又柔道を子供の時からやっている子供の背丈が延びないのを見ても良く解る。脳力も早くからやらせると智慧が発達しなくなって来る。\n\n人間は霊感が発達しなければいけないが、今の人は霊感がない。\n\nこれは早くから教育された為で、霊感のある人は学問のない人に多いので良く解る。\n\n今の上層の人が霊感がない為、何か事が起って来てから対策をするのであるが、これは霊感を持たん為なので誠に情けないものである。\n\n九ケ年にして大学を終るのであるが、これで充分なのであって、日本では外国語は習わんでもよいのである。\n\n日本語が世界共通語になるからである。九ケ年で今の大学の先生よりずっと偉くなる。」　（「観音講座　第五講座」より）\n\n---\n\n早期教育により頭の発育が停止\n**信者の質問**  \n「理想世界建設後、教育の在り方並にその種類等々、御説明下さい。」\n\n**明主様御垂示**  \n「教育は十二才からする。早期教育は間違っている。\n\n人間の頭が発育せぬうちにするのは教育の過重である。それでは頭の発育が止る。\n\n十才か十二才の子に、重労働させると、発育が止まる。\n\n柔道は十五才以下では教えない。背が伸びないという。\n\n早期教育は、子供が大人みたいになる。\n\n木でも伸びないうちに柱に使うようなものである。頭の働きが上っ面になる。学問をする人は、割合頭が悪い。\n\n明治時代の大臣と、今の大臣の頭とは違う。明治時代はよく物を見通した。\n\n今は表われたら消すやり方で、その日暮しのようにやる。それで悉く失敗する。\n\n十二才から小学校へ入るようになる。今にそれを発見する時期が来る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年8月25日発行"
    }
  ]
}