{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 6,
  "total_parts": 62,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "精神病の浄霊の急所 （昭和24年9月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の二女（二十五歳）は約五年前肝臓を患い、半年位にして大体治癒いたし、職についておりましたが、\n\n約三年前、気狂いになりましたので、婦人科に十日間位通わせましたが変化がありませんで今日に至っております。\n\n私も本月六日入信受光いたし、先生をお願いいたし浄霊を頂く傍ら、私も浄霊いたしておりますが、格別の変化が御座いませんが、\n\n今後いか程経ちましたら治りましょうか。御伺いいたします。」\n\n**明主様御垂示**  \n「病の軽重や浄霊者のいかんであるから分らぬが、浄霊を続ければ治る。\n\n延髄と前頭部の奥を気長に浄霊し、祝詞や神書を読ませれば必ず治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月17日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "夢遊病の浄霊の急所 （昭和24年9月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今年五歳の女児、夜中に急に起きて歩き出し、大声で訳も分らない事を色々と寝言に申しております。\n\nいかなる原因で御座いましょうか。また、浄霊法について御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「夢遊病というのである。\n\n延髄部をよく浄霊する。\n\n子供でも精神病がある。以前、六歳の子で、部屋中飛び歩くのがあった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月18日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "陰気な精神病 （昭和24年10月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の浄霊させて戴いている未入信の四十三歳の男、昨年五月頃痔出血一週間程続き、\n\nその後同年八月頃医師より神経衰弱とて現在臥床しております。\n\n絶えず暗い部屋を好み、右手にて左手の親指、中指、薬指（べに指）等の爪を掻き、現在爪は無くなっており、なお掻き続けております。\n\n「自分は手当が遅れた」とか「罪穢が多くて心が沈んで行く」等と言っております。\n\n右の者十年以前精神異状の時、二、三年続いた事がありました。今後の御浄霊の方法につき御教示下さい。」\n\n**明主様御垂示**  \n「延髄の塊を溶かせばよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月28日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "大食精神病　狐狸の憑霊 （昭和24年11月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十二歳の男、親譲りの毒素の塊が後頭部にあり、\n\n以前兵役服務中に、電気治療を受けたる事あるも治癒せず、\n\n本人の身体は至って頑健にて、現在では農業に従事中なるも、言語動作は常態を失し普通人のごとくならず、\n\n一例を挙げれば、飯は大食にして一時に飯櫃一杯を食する位にて、\n\n食事の際誰もいないのに外に対してお出でお出でとさし招き誰も来ない時には、\n\n飯櫃を家の上り口迄持って行き食する有様です。\n\n（本人には何か見えるらしいのです）\n\n現在右の者を浄霊治療中でありますが、果してよくなるものでしょうか。浄霊法を御伺い致します。」\n\n**明主様御垂示**  \n「これは電気をかけたために治り難い。\n\n軽い精神病である。霊が憑いている。\n\n多分動物霊で、狐狸などは大食いである。\n\n一番近い者が熱心に信仰する。\n\n延髄付近の毒を溶かすとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月5日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "御神体奉斎前夜に精神病患者がナタを振り回し暴れた事例 （昭和24年11月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十六才の男、終戦後無口になり、時々一人言を申しますので、\n\n脳病院に入院致し多少良くなり、退院し自宅にて働いておりましたところ、\n\n母親が入信致し御光を頂きましたその日から一人言を云いつづけ、\n\n御軸光明如来様、御奉斎の前夜には「皆殺してしまう」と云うて「なた」を振り廻しあばれました。御浄霊に依て救われましょうか。」\n\n**明主様御垂示**  \n「救われる。\n\nお祭りするのが怖いから脅かしたものである。\n\n近しい人が熱心な信仰に入り、出来るだけ天津祝詞を奏げてやる。\n\n浄霊は頸部である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月5日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "狐霊の憑依による色狂人 （昭和24年12月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の近所に約十年位前より色狂人になっている四十歳位の女がありますが、最近益々その度が強くなって来ました。\n\nその状態は女をつかまえては救いを求め少しでも「からかう」といつまでも根にもってその人につかみかかって来ます。\n\nいかなる原因でかようになったものでしょうか。\n\nまた、右の狂人は御浄霊によって救われるでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「色気狂ではない、狐である。\n\n色情的とか、盗みとか、騙して喜ぶ等狐にはいろいろな性格がある。\n\nひどいのは前を捲ってイジるのがある。\n\n女学校の女教員で、鎮魂をすると尻を捲って四つん這いで這うのがあった。\n\n右延髄部に塊がある。\n\nそれを溶き、天津祝詞を奏げてやるといい。\n\n接近させないのは祝詞がいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月5日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "発狂した場合の浄霊の急所 （昭和24年12月25日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＭ、主人戦歿後実家にかえる。\n\n主人弟賜暇（しか。公務員の休暇）にて来たりたるも姉夫婦祖母虐待す。\n\nその後ＫＭ発狂す。\n\nそれは主人の死霊のためか、また先祖との関係でしょうか。\n\n浄霊により大変よくなりましたが完全に癒りましょうか。\n\nなおＫＭは入会致し、母は入信致しております。右の事御伺い申し上げます。」\n\n**明主様御垂示**  \n「頭に血が少いのだから、頸の周りを浄霊すれば治る。光明如来様をお祭りする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月25日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "城跡の家　次男発狂 （昭和25年1月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の次男Ｙ男（二十二歳）は四年前突然発狂し、無闇に喋り、家の者、特に私に対して怒鳴ります。\n\n入院七ケ月、その間頭部に電気等をかけ一時おとなしくなりましたが再発し、\n\n私が昨年五月入信し御浄霊を致しましたら乱暴する回数が多くなり、また時々発疹したり下痢を致します。\n\n私の家は元城跡であって、昔武士が切腹して相果て、その後祀られていないそうであります。\n\n私の家は父の代で分家したのでありますが、私の兄弟は五人中四名若死し、私だけとなり、\n\nまた私の子供は二人を残して四名若死致しました。\n\n妻も目下病臥中であります。\n\n七年前父は精神病にかかり、口癖のように馬の祟りだと申しますので馬頭観音を信仰して治った事がありますが、いかなる因縁でありましょうか。\n\nなお今後いかにさせて頂きますれば救われましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「城跡などはあまりよくない。\n\nしかし、そこへ越すだけの因縁・・・曇りはある。\n\n人が死んだりなどして霊界に汚れがある。\n\n一家が救われれば明るい霊界へゆくようになる。\n\n祝詞を奏げる。浄霊は後頭部、延髄をする。\n\nまた、徳を積む事である。\n\n浄霊する事により一ぺんに勃発する。\n\nいかに罪穢が溜ってるかが知れる。\n\n馬の祟りなどは本当である。殺したり虐待したのであろうから・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月16日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 39,
      "publication_title": "癲癇より精神病となる　戦死者の憑霊 （昭和25年1月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今年三十歳の青年、戦地で癲癇になり、約九年前護送されました。\n\n発作を起しますと顎をはずし、約一時間程苦しみます。\n\n以後一、二日はぼうっとして殆ど何も判りません。\n\n二、三年前より精神病になり、昨年二月烈しく狂い、二ケ月程入院、やや落着き、昨年八月入信致し、光明如来様をまつらせて頂きました。\n\n狂う度に「殺すぞ、俺を殺せ」と怒鳴ります。\n\nそのように烈しく狂っても、祝詞を奏上させて頂きますとひざまづき一緒にお祈り致します。\n\nそして喜んで浄霊を頂きます。\n\nまた、乃木大将、東条さんの写真を大切に保存し、私達に見せます。\n\n最近は夜間御神前で小学校読本を読みます。\n\n以前日蓮宗を信仰致し、狂うと前の御経をあげたり致します。\n\nまた、兄弟が肺結核、脊椎カリエスで死亡致しております。\n\nいかなる霊のためで御座居ましょうか。\n\nまた、今後いかにしたら早くよくなりましょうか。」\n\n**明主様御垂示**  \n「戦死した霊で、霊が離れると一日ボーッとしている。死の時の状態を表わす。\n\n浄霊、祝詞、神書がよい。\n\n後頭、延髄を気長にすれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月16日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 40,
      "publication_title": "歩行不能となった精神病者　（注射禍）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十八歳の婦人ですが、昭和二十二年頃精神に異常を来たし、電話をかける風をしたり、歌を歌ったりするような状態のため脳病院に約一ケ月入院をして、精神異常は治りましたが、\n\n二十四年の十月頃に肥り出して歩行が余りよく出来なくなりました。\n\nまた、本年初めより今度は全然歩行が出来ず、一人で立ち歩く事が出来ません。\n\nまた、坐っていても時々倒れて終います。歌も忘れっぽくなって終いました。\n\n食事は普通に食べておりますが、直ぐに腹が減って物を食べたがります。\n\n右は体的な御浄化でしょうか。霊的でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「熱は大抵右延髄（大抵右）か頭部（大抵右）である。耳下腺をやる。精神病の注射が原因である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "注射禍"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 41,
      "publication_title": "小児麻痺から癲癇 （昭和25年4月12日）",
      "publication_title_ptbr": "",
      "content": "中風霊の憑依\n\n**信者の質問**  \n「満二年四ケ月になる男児、生後七ケ月の時縁台より落ちて左の耳の上を強打、意識不明になり、それから右半身不随の小児麻痺となりました。\n\n一ケ年間種々手当をしましたが効果がなく、昨年夏御道にお救いを頂き、両親共入信、御浄霊を続けている中、八月末には物につかまって歩く事が出来、\n\n十月には独りで立って歩けるようにして頂き、御力の偉大さに感謝致しておりますが、右の手だけは未だ握ったままで余り変化が御座いません。\n\n一月頃より一日に三回位軽い癲癇のように不意に倒れるようになりました。\n\n二月御屏風観音様を御祀り致し御先祖もお祀りさせて頂きましたが、倒れ方は却って多くなったようで、\n\nなお最近は時々恐しい者にでも遭ったかのようにおびえて、泣きそうな顔をする事も御座います。\n\n倒れたりおびえたり致しますのは小児麻痺と関係が御座いましょうか。\n\nまた、どう致しましたら早くお救い頂けるので御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「中風霊が憑いたのである。気長に徳を積むと治る。前頭部をする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月12日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 42,
      "publication_title": "癲癇より狂暴症状 （昭和25年4月12日）",
      "publication_title_ptbr": "",
      "content": "ヤクザの憑霊\n\n**信者の質問**  \n「ＳＴ（三十八歳・男性）と申す四月に入信予定の癲癇の者、変った症状を起します。\n\n発作は十五日目くらいに起り、最初の症状は普通の癲癇のようですが、\n\n数分間にして立ち上り、発狂状態となり、手当り次第の刃物特に出刃や鎌等をもって人に立向い、時々大怪我をさせておりますので、家人も困っており、本人も後悔致しておりますが、\n\nこのような症状を呈しますのは、いかなる訳で御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「癲癇は死霊が憑く。切合いをして殺された霊である。\n\n未だ切り足りず、大勢殺そうと思って死んだもので、大勢殺そうという執着が残っている。ヤクザなどである。\n\n前頭部と頸の周りをよく浄霊する。気長にすると治る。\n\n光明如来様をお祭りして祝詞を奏げる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月12日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 43,
      "publication_title": "祀った稲荷焼け、馬蹴にあい狂暴となる （昭和25年5月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十四年七月入信致しました静岡県志太郡西益津村のHT（三十四歳）と申します信者で御座いますが、\n\n十八歳の時横浜のベルト工場に勤務中稲荷様を信仰致し、工場内の稲荷様の世話をよくしたそうで御座います。\n\n召集後狂った馬に蹴られ人事不省となり、手当を尽しましたが医者は脳カンまたは脳神経と申しております。\n\n現在家事（農業）の手伝いを致しておりますが、発作中は痙攣致しまして、一時は非常に狂暴となり、他人に危害を加えたり致しました。\n\n入信後静かになりましたが、最近また暴れ出しまして、刃物などで人を傷つけます。\n\n本人は先祖だと言い、また稲荷だとも申しまして、現在家に祀ってある稲荷とは違うと申します。\n\n食事は手掴みで幾らでも食べ、水もよく飲みます。\n\n今迄に嫁も迎えましたが長続き致しません。\n\n父と弟が入信致しまして熱心に御浄霊を続けております。\n\nなお、横浜のベルト工場の稲荷はその後戦災で焼けております。\n\n最近は益々発作が劇しく、噛みついたり刃物を持ちますので目が離せない状態で御座います。\n\n家には先祖からの稲荷と龍神が祀って御座いますが、横浜の稲荷様と関係が御座いましょうか。\n\nもし御座いましたら別に新しくお祀り致しました方が宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「横浜の稲荷である。戦災で焼けて居所なく祀ってもらいたいのである。\n\n馬に蹴られた時、脳中に多少内出血しているであろう。\n\n頸部、前頭部の浄霊をすると共に、稲荷を祀ってやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月2日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 44,
      "publication_title": "犬猫の霊の憑依による精神病 （昭和26年10月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和十七年祈願詣りの帰途目まいを感じ、医師の診察を受けましたが病名判らず、続いて三年ほどして血清検査を受けましたが異状なしとのことでした。\n\nしかし気分は少しも変わりませんので、十カ所余りの医師、鍼灸、指圧などの治療を受けました。\n\nある医師より、頭の中の病気ゆえ脳外科へ行くようにと奨められたので、十九年九月千葉医大へ入院し、四十日ほどして、やっと脳腫瘍ではないかとの診断を受けました。\n\n当時歩くのに中心がとれず、体が左に片寄っておりました。深部レントゲンを一日二回ずつ三回かけましたが、\n\n頭痛、嘔吐は増し、退院帰宅後はますます頭が痛み出し床につく日が多くなりました。\n\n二十三年十二月中旬ごろ急に腹痛を覚え、医師の診断で腸腫瘍とのことで手術しなければと言われましたが、薬と注射で痛みは止まりました。\n\nその後右下腹部に卵大の固結ができ、便秘がちとなり、この固結はその後一年ほどしてなくなりましたが、便秘は増して一週に一度くらいは下剤をかけました。\n\n現在頭が非常に痛く、絶えず頭の中で土用波のような騒音がし、目の奥が痛く、顔や胸が熱く感じて非常に苦しく、\n\nしかし手足は冷え、時々脳の発作があり、持って行った食膳をひっくり返したり、無理難題を強いたりいたし、\n\n後で正気に戻ると「申し訳なかった。私がしたのではなく、なにかにさせられたのだから」と言って詫びるのです。\n\nなお非常に苦痛のある時でも食事をすると、一時たいへん楽になり、二、三時間後また苦しくなり、\n\nまた味覚は家族と異なり、塩辛いものも、時によっては本人には甘く感じ、甘いものでも塩辛く感じ、\n\nそれが時間の経過によって甘、辛、酸といろいろに変化いたします。\n\n夜、睡眠中に大声で騒いだり、呟（つぶや）いたり、また急に起き上がって、隣に寝ている人をなぐったりなどいたしましたが、最近は寝言だけにとどまりました。\n\nなお嗅覚が非常に強く、普通人にはとても感じられぬような臭いも感じて、たいへんに苦しんでおります。\n\nなにか霊的にも関係あるように思えますので、前住者にいろいろと質（たず）ねたところ、左の事柄が判りました。\n\n前住者の祖母は裏の堀に入り水死し、今は堀は埋めて水神様として懇（ねんご）ろにお祀りしておりますが、\n\n水死の原因はこの家の主人がある古屋敷を買ったところ、古屋敷は元首吊りなどして絶家したそうで、\n\nその霊に祖母は取り殺されたということが判り、さっそくその屋敷を売り払いましたが、その買い取り人の家にも不幸を出したそうでございます。\n\nそのため水死の霊と古屋敷の霊とを五十年よくお祀りしたからといって、安心して東京に行かれました。\n\nその後私どもは昭和十年春この家に移転しましたが、昭和十二年祖母が精神異状を来し、あらゆる無理なことを言っては人を困らせ死亡しました。\n\n二十二年には主人の弟が肋膜炎を患い、五年後に全治し、それと交代したように母が病み、前記の症状で今日に及んでおります。\n\nその間祖父、私の子二人も他界しております。光明如来様はまだお迎えいたしておりませんが、御屏風観音様を御奉斎させていただいております。\n\nなお母は入信しておりませんが、母の浄化につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは一日も早く光明如来様をお祀りしなければ駄目です。\n\n歩くのに中心がとれないというのは、霊が憑っているんですね。\n\nレントゲン・・・これは非常に悪いですね。\n\n嘔吐というのはレントゲンのためです。\n\n一回ずつ三回ならたいしたことはない。\n\nだが悪いですね。とにかく頭にかけては非常に悪いです。\n\n卵大・・・便秘、これはなんでもないですね。\n\n土用波・・・目の奥が痛く・・・脳貧血ですね。\n\n延髄部に固まりがありますよ。\n\nこれは動物霊が憑っている。\n\n甘く感じ・・・これは動物ですね。\n\n擲（なぐ）ったり・・・嗅覚・・・これもやっぱり動物の本能ですね。\n\n水神・・・これは関係ない。首吊りとも関係ないですね。\n\n精神異状・・・これは関係があるかもしれないですね。\n\nこれは犬か猫・・・そういうものでしょう。\n\n擲るというのは、自分が生きている時擲られた、その因縁が残っているんですね。\n\nこの家は光明如来様を早くお祀りしなければ駄目です。\n\nそしてできるだけ御神書を読んで、やっぱり人助けをしなければならない。\n\nそうして罪が減っていくに従って、このお婆さんも良くなる。\n\nその犬猫の霊も祖先の一員で畜生道に落ちている。\n\nそれを救ってやらなければならない。\n\n浄霊は頭ですね。前頭部の中と頸のまわりですね。\n\nそして気長にやればだんだん良くなります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 45,
      "publication_title": "失恋から精神病になった事例 （昭和26年12月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「連れ子をして柴家に再婚し、その末子（ＩＴ子・二十九歳）は昭和二十年の暮れごろより、失恋の結果神経衰弱となり、\n\n悪化して二十二年春ごろより完全に精神病となり、二十四年九月武蔵野精神病院に入院、\n\n各種療法、電気治療を三十六回ほど繰り返しました。\n\nまた仏の因縁とて霊友会に入会し、一心に供養いたしました。\n\nそれよりしだいに快方に向かい、本人の希望により退院を申し出ましたところ、まだ完全な治療を施してないので、完全に治癒していない。\n\nとにかくベストを尽くすべきだ、とて強いられるままに手術をし、その経過香（かんば）しくなく、\n\n「九分九厘は治癒したが、後の一厘が治癒しない。しかし、現代医学の最善を尽くしたので、これもやむを得ない」と言われ、\n\n手術前より悪化したまま、本年一月退院し今日に至っております。\n\n去月十日にお道のことを聞き、さっそく御浄霊をお願いいたしました。\n\n御浄霊前は常識外れのことばかりいたしておりました。\n\n私の浄霊は厭がりましたが、支部長先生の御浄霊はおとなしくいただき、最近ではたいへん落ちついてまいり、\n\n熟睡できるようになり、顔の艶も良くなり、目玉も上がりぎみで白眼がちでありましたが、少し下がって黒眼がちとなり、声もたいへん静かになってまいりました。\n\n電気療法や手術をいたしておりますが、今後どのようにいたしましたらよろしいでしょうか。\n\nなおどこを主に浄霊いたしましたらよろしゅうございましょうか。\n\n主人は頑固で信仰を嫌い、近所の家を借りて、そこに出張いただき御浄霊をいただいております。\n\nなお、Ｔ子が退院後間もなく、霊友会でいただいたもの（仏壇中央に貼るもの）をはがして破り棄てた後は、\n\n「位牌が見えなくなった」と言って、仏壇内のものを全部払い落とし、ボロや自分の脱ぎ捨てたものなどを押し込んだりいたします。\n\nなにか先祖関係、霊的関係がございましょうか。」\n\n**明主様御垂示**  \n「位牌はどうしたんですか。\n\n霊友会では、位牌を片づけますがね。\n\n霊友会じゃ、位牌は撤去しますよ。\n\n位牌は、昔からある黒いのに金で書いたのですね。」\n\n**信者の発言**  \n「そこまでいっておりません」\n\n**明主様御垂示**  \n「やっぱり・・・仏壇屋でこしらえているでしょう・・・金で字を書いた、黒く塗った・・・あれを使わなければならない。\n\n白い紙や白木は四十九日までなんです。\n\nそれ以後はちゃんと金文字にしなければいけないんです。\n\nそれを、さっそくこしらえてやりなさい。\n\nこういうのは、祖先がちゃんとしたのをこしらえてもらいたくて憑るんですからね。\n\nそれから精神病というのは、眠るようになったら必ず治るものです。\n\n眠れるようにするには頸、延髄・・・たいてい右ですが、左の場合もありますから・・・固まりを溶かせば眠れるようになります。\n\n眠れるようになれば、必ず正気になるんです。\n\nだいぶいじって壊してますから、ふつうになるのは四、五年ですね。\n\nこういうのは、病院やなにかでいじくってあるのと、そうとう長いので、長くかかりますが・・・精神病で、一週間か十日のなら治ってしまいますがね。\n\nこういうのは、そうとう壊れてますから、そういう意味で気長にやるよりしようがない。\n\nしかし、結局は治ります。年限で治るに違いない。\n\nそれから前頭部、頸・・・前頭部の中ですね。\n\nなにしろ、頸のまわりと、熱い所がありますからね。\n\nそこを主にしてやるんです。そうすれば、必ず治りますよ。」\n\n**信者の質問**  \n「主人が反対なので、外で御浄霊してますが、そのままでよろしいのでございますか」\n\n**明主様御垂示**  \n「しかたがないです。」\n\n**信者の質問**  \n「祖霊でございましょうか」\n\n**明主様御垂示**  \n「いろいろなものがあります。狐もありますしね。\n\nそれから、祖霊の中でも順繰りに憑ります。\n\nそれから・・・人間のような、獣のようなものがあります。\n\nこれは、人間が狐になりきらない・・・半分のやつが・・・いろんなものがあります。\n\n主人公が入信すれば、早く治りますが、そうかと言って無理に入れるわけにはいかない。\n\n先に治してね・・・そうすると、自分の方から入りたくなりますよ。\n\nやっぱり、主人公が入信しないというのも、わけがあるんですからね。」\n\n**信者の質問**  \n「霊友会に入っておりましてもよろしいので」\n\n**明主様御垂示**  \n「悪くってもしようがない。\n\nそういうのは、神様にお任せして時日を待つんですよ。\n\nそうするとそのうちに祖先が働きますから・・・祖先が主人をやりますから・・・どうしても、急ってはいけないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月18日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 46,
      "publication_title": "小児精神病の浄霊の急所 （昭和27年1月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＭ八歳（二十四年五月入信・男子）。\n\n本年就学期の男児でありますが、精神耗弱、頭脳の働きは三、四歳くらいの低脳で、常に夢見るがごとく朦朧としておるようであります。身長も五歳くらいです。\n\nこの児は憑霊現象のため（二歳のとき鶏に殺された幼児葱依）昭和二十四年五月、明主様の御垂示を賜り、その霊は離脱いたしましたが、爾来いろいろな異状を呈して現在に至っております。\n\n前記憑霊現象は四歳のとき二階階段上から八尺下の板間に転落し、前額右眉上部を強打してから後のことであります。\n\n御浄霊によっていまは癒りましたが、この打撲箇所を御浄霊すると、お光の焦点を反らすように頭を傾ける動作を数年間続けました。\n\n変わった点を列記すると\n\n一、蚊帳を吊った最初の夜、床に寝せようとしても嫌だと泣き喚き中に入りません。\n\n天津祝詞を奉唱しつつ蚊帳と本人を浄霊すると床に入ります。このようなことは三日続きました。\n\n一、終日独り言をしゃべっております。口から出まかせのでたらめを言っております。\n\n一、公衆の前に出ることを非常に嫌い、劇場、催物場、理髪店など、およそ人の集まる所には行かず、公衆浴場は嫌い、家庭風呂は入りますが、上体はお湯につかりません。\n\n一、悪戯が烈しく、玩具屋に入って売り物の玩具を外に投げるとか、呉服屋に行って反物の上を下駄履きのままで歩き、ゲラゲラ笑って逃げてきます。紙を裂くことを好み、絵本などはすぐ切り破るなどの悪習がはなはだしいのであります。\n\n一、メシヤ教の上の先生がみえると、姿を見るや脱兎のごとく一目散に逃げ、裏庭の隅に隠れて息を殺しております。\n\nこの際御浄霊をしてやると素直に家の中に入ってきます。\n\n一、寺院、仏閣の境内に立ち入ることをいやがり、仏事のとき、衆僧の読経している席へは寄りつきません。\n\n寺院の本堂などは特に嫌いで、鐘の音を聞くと気違いのごとく泣いて逃げます。しかるに神社の参拝は平気であります。\n\n一、食物の好みも変わっております。ごはんは温かいのしか食べません。\n\n副食物も、例えば浅草海苔を欲すると三度三度そればかり食べ、一カ年以上も続きました。鶏卵、刺身等々同様です。\n\nこのようなときは仏壇にそれを供えて供養していると自然に止みます。\n\nお菓子は上等品を欲し、甘くてもサッカリン混入のものは食べません。お茶を非常に好み、上等の煎茶を望みます。\n\n一、特に変わっていることは、外科病院の前は絶対に通りません。\n\n何町も離れた遠くの道路にいても、その方向に曲がろうとすると、すでにそれを感知して他の方向に逃げます。\n\nたまたま病院の付近にゆけば、逃げて自宅に帰ります。\n\nしかるに外科以外の病院はなんともありません。\n\nまた、町中を歩行中、ある家の前に来ると、その前を通りません。\n\n外科病院、または、この家の中には、なにかこの児にだけ見ゆる恐ろしい物があるように感じられます。\n\n一、余念なく遊んでいるとき、突如として腰が立たず、あたかも中風症状のごとくとなったり、または小児麻痺の状態となったことが二、三回ありました。この場合御浄霊二、三日にして平癒しております。\n\n一、本教に関する重要な話を始めると、側に来てわけの判らぬことをしゃべったり、悪戯をしたりして邪魔をします。\n\n一、腹に手を当てると、ゲラゲラ笑って当てさせません。御浄霊を嫌がるときと、みずから進んで望むときとがあります。\n\n一、四、五歳ごろは、天津祝詞、善言讃詞を暗記して神前で奏上しておりましたが、このごろは勧めても唱えません。\n\n一、面相はふつうの子供と変わりなく、白痴的馬鹿面もしておりません。良く笑う児であります。\n\n父母は有資格者であり、大光明如来様の御神体を奉斉し中教会支部として御奉仕に専念しております。\n\nちなみに現在居住しておる家屋宅地は母の生家であり、数百年伝来の旧家でありましたが、\n\nその家の子女たちは成年に達すると次々に死亡し、八人の兄弟姉妹が七人まで夭折し、ＴＭの母親ただ一人生き残り、すでにその父母亡き後は、一家断絶の悲運に遭遇しておる因縁の家であります。\n\nなおＴＭの父は十年前本教に救われるまでは、慢性胃腸病のため、数十年にわたって薬剤を用いた身体であり、母も元来虚弱体質の者であります。\n\n右のようです。いかなる原因に因るのでしょうか。また御浄霊箇所はどこをいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これは医学でいう小児精神病といって、たまにはある病気である。\n\n勿論、幼児の霊の憑依であるが、これは変死の霊で、祀られていないか、あるいは祀り方が間違っているためである。\n\nそうしてこの憑霊は、外科手術のごとき障害のため死んだ者であり、\n\nまた祖先からの怨みの霊の復讐もあるが、怨みとは種々な動物霊が殺されたためもある。\n\n要するにこれをふつうくらいまでになるには、数年以上かかると見ねばならない。\n\n浄霊の箇所は前頭部から頭の中心を主にし、首の周りを次にすればよい。\n\n幸い信仰による人助けをしているので治る可能性があるのである。」\n\n精神病に対する浄霊の急所について　３　（明主様御垂示）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月25日発行"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 47,
      "publication_title": "戦友の霊の憑依による精神病 （昭和27年1月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＴ（三十二歳・男性）ソ連に三年間抑留され、栄養失調と神経衰弱で復員、\n\n食養生により快復するにつれて、体が浮腫み、神経衰弱が募ってまいり、\n\n二十五年五月、私（母）が入信。\n\n本人を導きましたが及ばず、精神病院に三カ月入院、インシュリンを三十本射ち、たいした変化なく退院。\n\n間もなく結核と診断され、昨年一月より十カ月間、日赤に入院、かえって神経衰弱がひどくなりました。\n\n十一月には父も入信させていただきました。\n\n本人も入信させていただきたく思っておりますが、入信式の日になると、どうしても出掛けようといたしませんので、ほおっており、\n\n今では寝たり起きたりしており、時にはじっと考え込んだり、一人笑いをしたり、呼んでも答えず、火鉢に線香を立てたりすることもあります。\n\n最近父親には素直に御浄霊をいただくこともございます。\n\n光明如来様を御奉斎させていただくべくお願いいたしております。\n\n今後いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは、精神病ですね。\n\n精神病でも・・・無論霊が憑っているんですが、これは質の良い霊です。\n\nこれは戦友かなにかの霊だな。\n\n戦友の霊で、その霊に動物霊が憑いている。\n\nこういうのは、たいてい二重ですね。\n\n動物霊だと暴れたり踊ったりするんですが、これは人間の霊も憑いているので、割合に静かになっているんですね。\n\nこれは治りますよ。\n\nインシュリン三十本というのは、ごく悪いですね。\n\nしかし、ソ連にいる時に、もうおかしかったのだな。\n\nこれは大体頸のまわりに固まりがあります。\n\n主に延髄にありますから、そこを浄霊してやって、御神書をできるだけ聞かせるんです。\n\nそうして気長にやっていれば、だんだん良くなります。\n\n光明如来様を早くお迎えして、その部屋に寝かせるようにする。\n\nそうして、良くお願いする。それだけで、だんだん良くなってきますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月26日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 48,
      "publication_title": "狐の憑依による精神病 （昭和27年1月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＭ（二十八歳・女性）七年前、妊娠四カ月の時原子爆弾に遭い、家の下敷きとなりましたが助かり、\n\n無事出産し、実家に帰って子供を養育し、一年四カ月目に亡夫の両親の元に渡し離婚いたし、\n\nその後市内の洋裁店に務め、職場の先生より求婚されましたが、その人が「とう病」の家系らしいというので、\n\nそれを苦にして退職し別の所に務めましたが、一カ月も過ごすことができず、\n\n家に帰ろうとして駅に出ると、わけもなく恐怖感に襲われ、汽車に乗ることもできず、\n\n近くの祈祷所でみてもらうと、その先生より、執着のために「ゲドウ」をつけられているから、落としてあげるとのことで、祈祷してもらい駅に出ると、\n\n今度は白シャツに白ズボンの男が目にちらつき、身に危険を感じ、どうしても汽車に乗れず、次の駅まで走り、思いきって飛び乗り、目的駅に着きましたが、\n\nまたもや四、五人の男の姿が前後に現われ、家に帰れないので知人に送ってもらいました。\n\n一週間後に非常な恐怖に襲われ、その先生よりもらった衣類に執着がつけられていると言うので、全部焼き捨て煙で自分の体を燻（いぶ）したり、\n\nある時は何者かが大勢押し寄せてきて、皆殺しにするから、みんな外に出てくれ、刃物は全部隠してくれと言ったりいたします。\n\nまたいろいろの神様にもお参りしましたが、だんだん重くなり、二十四年四月、精神病院に入院させました。\n\n二十五年母親が入信。その後主人、息子も入信、信者数名を導き、光明如来様をお迎えいたすべくお願いいたしております。\n\n病院では、婦長さんがお道を理解し、御神書も拝読し、薬などは一切使用いたしておりません。\n\nただ、以前電気治療を四十回くらいかけております。\n\n現在では、会話はほとんど平常と変わりませんが、時折着物や夜具を破るそうです。\n\nなお「ゲドウ」とは犬神だと言う者もあり、「とう病」とは家の中に水瓶のようなものに蛇をたくさん飼っており、一種の信仰のようなもので、\n\nそれを祀る家人が他人の持ち物などに執着を持った場合に、知らぬ間にその物がなくなったり腐敗したり、当人が精神病のようになったりすると言われておりますが、霊的にいかがなものでございましょうか。\n\nまた、こういう人をお導きいたしますには、いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは、やっぱり狐なんですよ。これは狐がよくやるやつなんですよ。恐怖感を与えるんですね。\n\nそうして、襲ったりする人間を見せるんですね。\n\nこの通りなんですよ・・・狐が驚かすやり方はね。\n\nそうしてだんだんやって、本当の精神病に・・・この時は精神病になりかけなんですがね。\n\n私の本に・・・いつか書いたことがありますがね。\n\n石川という男でね・・・これは聞こえるんですよ。\n\n「石川、今お前を殺しに表に来ている」と言うんです。\n\n石川という男は、それで震えているんですよ。これは聞こえるんですよ。\n\nそれから、黒いものなんかが襲ってくることがありますね。\n\nこれはだんだん少しずつ良くなります。\n\nこういうのは、急には良くなりません。\n\n犬神・・・蛇・・・とか、そういうものじゃないですね。\n\nこの人は、やっぱり後頭部の方に固まりがありますから、そこを浄霊してやるんですね。\n\n婦長が理解しているというんだから、御神書を本人に聞かせるんです。\n\nそうすると・・・御神書を聞かせるというのは、霊に聞かせるということもあるし、\n\nその人の曇りが取れていくので、邪霊はだんだん萎縮していくということがあるんです。\n\nそうして気長にやってやれば、だんだん治っていきます。\n\nしかし、そうとうに長くかかります。まあ五、六年とみて良いですね。\n\n大丈夫と言うまでには、どうしても十年くらいかかりますね。\n\n精神病が早いと、割合治るのは早いんですがね。\n\nこれは、そうとう固まっていますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月26日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 49,
      "publication_title": "蛇の怨霊による精神異常に対する浄霊の急所 （昭和27年2月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＩＫ（三十八歳・男性）二十五年二月精神異常となり、一家九人入信させていただき、大光明如来様も御奉斎させていただいておりますので、\n\nさっそく教会の先生に御浄霊をいただき、たいへん良くなりましたが、\n\n御法難ごろから親類の反対が激しく、本人が家を飛び出したり、川に入ったりいたし、\n\n弟までも精神病院に九カ月入院し、ペニシリン四十本、その他をいたしましたが、いっこう良くならず、身体全体に浮腫みが来ました。\n\n昨年五月末退院し、今日まで御浄霊を続けております。\n\n浮腫みも去り、食欲もふつうとなり、弟も今ではおすがりいたしております。\n\n本人は昨今極めて無口で、倉庫（旧酒倉）に入りたがります。\n\n家族の者が御参拝に出ますと、落ちつきを失い、酒倉に入っていたり、縊死でもするような様子になります。\n\n生来病弱で肺炎、盲腸炎、腎臓炎、十二指腸潰瘍、胃痙攣などをいたしております。\n\n入信以前に六百六号もいたしております。\n\n入信後疥癬の御浄化をいただき、以来精神異常となるまで丈夫で働いておりました。\n\n先日一信者に、酒倉の中の蛇だと言って憑依し、今までできるだけ邪魔していたが、どうしても邪魔することができなくなったと申したそうです。\n\nそれから落ちつきも出て、夜もよく眠れるようになりました。\n\nただいまでも、時々酒倉に入りたがるのでございますが、蛇と関係がございましょうか。\n\nまた御浄霊上の御注意いただきたく、右御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは蛇の霊ですよ。これは始終酒倉にいた蛇ですね。\n\nそれで、酒倉に入りたがるんです。\n\n蛇が・・・殺された怨みですね。\n\nそれですから、もう一息で治ります。\n\nだいぶ蛇も弱ってきましたからね。\n\nそれですから、眠れるようになった。\n\n精神病というのは、最初は暴れて、それから無口になるものです。\n\nそれから治る順序になるんですがね。ですから、そういう順序ですからね。\n\nそれから、蛇と ・・・六百六号ですね、これがいけない。\n\n六百六号をやると、たいてい頭が変になりますからね。\n\nそうすると、医者は、黴毒のためだと言うんですが、そうではない。\n\n黴毒を治そうとする六百六号のためなんです。\n\nもうだいぶ弱ってきているから、もう一息です。\n\n浄霊は前頭部・・・ここに一番憑るから、ここですね。\n\nそれから頸のまわりですね。\n\n頸のまわりに必ず固まりがあるから、頸のまわりと・・・それですっかり治りますよ。\n\nしかし、そうとう年月はかかります。\n\n三年や五年かかると見なければならない。\n\n気がつくのは、もうじき気がつきますがね。\n\nそれからまた、気がついたようでも、またヒョッヒョッと憑りますからね。\n\nそれで、すっかり治るのは数年かかるものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年2月26日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 50,
      "publication_title": "狐の憑依による精神異常に対する浄霊の急所 （昭和27年3月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＭ（二十八歳・女性）二十歳にて結婚し、二十一歳で流産（三カ月）し、以後続けて三回流産し、\n\n最後の流産の時は非常に難産で、熱が高く頭も重いという症状が長く続き、\n\n医療にて注射や電気をかけましたが効なく、衰弱を増し、\n\n地方で頼む御祈祷をいたし、そのうちに精神異常となり、だんだん重くなり、\n\nそのころより医療を止め、祈祷してもらいましたところ、\n\n氏神様のお稲荷さんの場所が悪いから、祀り替えした方が良いと言われ、\n\nさっそく神主さんに頼んでお祀りしましたが効果なく、\n\n他の人に見てもらいますと、お稲荷さんを移転したのが悪いと言われ、元の場所（家の裏）にお戻しいたしました。\n\n二十四年一月、お道を聞き、御浄霊をいただきましたが、当時は本人は御浄霊を喜ばず、始めると立ち上がったりいたしました。\n\n昨年十月、光明如来様を御奉斎させていただき、その後少しずつ良くなり素直にいただくようになりました。\n\n食事をいたしますのに、少しずつ口に入れ、茶碗に出したり、口に入れたりしております。\n\n蒲団の上でもかまわずに痰を吐きましたが、だいぶ良くしていただきました。\n\n御浄霊は前頭部、後頭部、延髄部、腎臓部をいたしております。\n\nこれはいかなる霊でございましょうか。御浄霊の急所御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、無論決まってますよ。\n\n狐ですがね。そう悪性の狐じゃないです。\n\nだから、割合に順調に治りますね。\n\n注射も医療も、たいしたことはない。\n\nで、急所は今やっている前頭部、後頭部、延髄部、腎臓部・・・これで良いですよ。\n\nやっぱり、これもそうとう長くかかりますから、気長にやっているうちに、だんだん良くなってくる。\n\nそれから御神書、御讃歌・・・そういうものをできるだけ聞かしてやると良い。\n\nそうすると早く治ります。\n\n狐が改心するか、あるいは出て行くか、どっちかになりますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月5日"
    }
  ]
}