{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_01_浄霊の原理.json",
  "part": 2,
  "total_parts": 9,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の原理",
  "theme_name_ptbr": "Princípio do Johrei",
  "publications": [
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 13,
      "publication_title": "浄霊時の光の移動経路",
      "publication_title_ptbr": "O Percurso de Deslocamento da Luz Durante o Johrei (浄霊時の光の移動経路)",
      "content": "**信者の質問**  \n「御浄霊を行う時、御光は御守様より発して肉体を透って掌より発するのでしょうか。\n\nまた、御光は肉体に入る時、左進右退的になって毒素を浄化するのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「この通りで、水を乾かすような意味である。」\n\n浄霊の原理　４　（浄霊は科学療法なり）",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ao se ministrar Johrei, a Luz Divina emana do Ohikari, perpassa o corpo carnal e é irradiada pela palma da mão?\n\nAdemais, ao penetrar no corpo carnal, a Luz Divina atua segundo o princípio de avanço pela esquerda e recuo pela direita, purificando as toxinas?\"\n\n**Ensinamento de Meishu-Sama**\n\"É exatamente assim, com o sentido de secar a água.\"\n\nPrincípio do Johrei 4 (O Johrei é uma terapia científica)",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 14,
      "publication_title": "浄霊は科学療法なり　（１）",
      "publication_title_ptbr": "O Johrei é uma Terapia Científica (1) (浄霊は科学療法なり　（１）)",
      "content": "「これは以前からよく信者が新しい患者を扱う場合、浄霊の原理を訊（き）かれるので、簡単に分りやすく説明をしたいという希望を聞くので、私はここにかいてみたのである。\n\nというのは散々医療を受けても治らない病気が、浄霊を受けるやアッ気ない程速かに治るので、驚くと共にその理由を知りたいと思うのは無理もない話である。\n\nもっとも浄霊をする方にしても、一度はそういう経験が必ずあるであろうが、\n\n今までのところ時期尚早の関係もあって、私は余り徹底的には説かなかったから、ここに詳しくかくのである。\n\nところで昔から病気は医者と薬で治すものと相場が決っているばかりか、\n\n今日の人間は何事も科学ならでは信じられないという科学至上主義になり切っている以上、解するに苦しみ、訊きたいのも当然であろう。\n\nそれについて最も肝腎な事は医学と科学との関係であって、これをまず知る事である。\n\nなるほど他のあらゆるものは科学で解決出来るのは言うまでもないが、独（ひと）り医学に限ってそうはゆかないどころかむしろ見当違いもはなはだしいのである。\n\nというのは人間と人間以外の一切とは根本的に相違している事である。それを詳しくかいてみよう。\n\nそもそも人間なるものは万物中最高級なる生物であって、実に神秘霊妙到底人智では計り得ないものがある。\n\nところが科学はそのような深い点は全然未知なるがため、人間を以って単なる一個の動物とみなし、物質である肉体のみを対象として来たのであるから、\n\n病気をもって肉体の毀損（きそん）と解し、薬剤や機械等の物質をもって修理しようとするはなはだ単純な考え方であった。\n\nしかし事実はそんな簡単なものではない。\n\n人間は肉体以外生命力というむしろ肉体以上重要な霊的個体なるものが存在しており、\n\nそれが体との密接不離な関係にあって、人間は生きて活動出来るのである。\n\nしかし霊は無に等しいものであるため、唯物科学では発見されなかったのである。\n\nという訳で科学は肉体のみの研究に耽（ふけ）っていたのは、彼（か）の死体の解剖などを見てもよく分る。\n\n従って何程進歩したといっても、両者の一方だけであるから跛行（はこう）的進歩でしかない以上、\n\nいかに努力したとて結局徒労以外の何物でもないと言えよう。\n\n以上のごとく人間は霊と体との両面から成立っており、霊が主で体が従となっているのであって、これが万有の法則である。\n\nそうして病気なるものは体にある保有毒素が霊に移写して曇りとなる、\n\nそれへ自然浄化作用が発生して曇りが解消すると共に、\n\nそれがまた体に写って毒素は溶解し排除されるので、その苦痛を言うのであって、\n\nつまり前者は霊体一致の緯（よこ）の作用であり、後者は霊主体従の経（たて）の作用であるのであって、この理を充分知る事が肝腎である。\n\nでは一体曇りの本質は何かというと、これこそ無色透明である霊に不透明な部分が発生するそれをいうのであって、\n\nこれが真の病原であるから、これを払拭（ふっしょく）すれば病気は治るに決っている。\n\nこの方法が浄霊であるから、浄霊とは読んで字のごとく霊の曇りを浄める手段で、これが真の医術である。\n\n従ってこれ以外の療法はことごとく非医術である事を知るべきである。\n\n以上が病原と治療との根本原理であって、一言にしていえば病気とは外部に現われた症状であり、病原は内部にある曇りである以上、この解消こそ真の治病法である。\n\nところがその理を知らないがため医学は現われた症状さえ除けばいいとしているので、\n\nたとえ効果があってもそれは一時的で、必ず再発するのは医師も常に経験しているはずである。\n\nでは一層突進んで浄霊の根本原理を科学的に説明してみよう。\n\nそれには便宜上（べんぎじょう）科学の方程式に則（のっと）り、理論科学と実験科学との両面から検討してみるが、今のところこれが最も正しい方法であるからである。\n\nそこで霊の曇りとは何であるかというと、これこそ薬剤の毒化したものであって、その本質は不純水素である。\n\n不純水素とは水素中に毒粒子が混入されたもので、この毒粒子を潰滅すれば純水素となり、病原は根絶される訳だが、これには非常な高熱を要する。\n\nそれによってこの毒粒子を焼尽（しょうじん）出来るからである。\n\nしかしこの高熱は地球上未（いま）だ嘗（かつ）て存在しなかったところのＸであるが、\n\n幸いなるかなこの説明に最も好都合な一事が発見された。\n\nそれが彼の原子爆弾であって、人も知るごとく原爆の高熱も今まで全然なかったもので、\n\n二十世紀の今日初めて発見されたもので、この点よく共通しており、偶然の一致というよりももちろん神意の表現である。\n\nただ異（ちが）うところは原爆の熱は体の熱で、浄霊のそれは霊の熱であるから、その強力さは比較にならない程のものである。\n\nすなわち体熱の方は限度があるが、霊熱の方は限度がない程の高度であって、もちろん科学では発見出来なかったのである。\n\nもっとも発見出来ても人為的には作り得ないから、この点から言っても原爆とは比べものにならない程の性能である。\n\nしかし科学が現在より数層倍進歩した暁、あるいは発見出来るかも知れないが、それは今のところ未知である。\n\nではこの本質は何かというと、これこそ太陽の精であって光と熱の霊である。\n\n私はこれを名付けて火素（かそ）といっているが、この火素が不純水素に向って放射されるや、水素中の毒粒子のみ一瞬にして焼尽される。\n\nつまり病原を焼いてしまうのである。というのは体的不純物と異い、霊的の方は霊熱でなくては焼けないからである。\n\nその方法としてこれも私は一紙片に「光」の文字を書き、それを希望者に頒（わか）ち与える。\n\nするとこれを御守（註　現在のお光）として懐中へ入れるや、太陽から不断に放射されている火素が、私を通じて御守に伝流され、その人の掌から放射される。\n\nちょうど太陽が放送局とすれば私は中継所であり、術者は受信機と見ればいい。\n\nそれによって毒粒子は全滅し純水素となって漿液（しょうえき）中に吸収され、かくして病気は全治するのである。\n\nこれを一層分りやすくいえば、例えば痛む個所に向って手を翳（かざ）すやたちまち痛みは去る。\n\nそれは患部の曇りが間髪（かんぱつ）を容れず解消し、体に映るからであって、\n\nしかも毒粒子は結核菌でも伝染病菌でもあらゆる菌の発生原であるから、それが全滅するとしたら、これこそ万病治癒の理想的医術である。\n\n以上で大体判ったであろうが、これを大雑把（おおざっぱ）に言えば、\n\n医療は溶けかかった毒素を固める方法であり、浄霊はより溶解し排除させる方法であるから、前者は病気保存法であり、後者は病気解消法である。\n\nとしたら公平に見ても、治る方が科学であり治らない方が非科学であるから、私は医学は非科学であるというのである。\n\nその例として医学の説明をみればよく分る。\n\nなるほど徴に入り細に亘（わた）ってはいるが、ことごとく枝葉末節的で、根本には触れていない以上、実際に合わないのは医師も認めているはずであろう。\n\nちょうど枯死せんとする樹木は、原因が根にあるのを知らず、枝や葉を研究するようなものである。\n\nこれで病理と医学の大体は理解されたと思うが、要するに現代医学は根本が不明であるため合理性がない低科学である。\n\nこれに反し浄霊医術は合理的高度の科学であり、未来の科学である。\n\nその証拠として低科学の頭脳をもって浄霊の驚異的効果を見る時、奇蹟として驚歎するが、実は奇蹟でも何でもない。\n\n治るべき理由があって治るのであるから当然である。\n\nこれについて何人も知りたいであろう事は、一体太陽の精などという素晴しい力が、なぜ私という人間を通じて万人の病を治すのかという事で、全く世紀の謎である。\n\nしかしこれを説くに当っては深奥なる神秘を露呈しなければならないから、次に譲る事とする。\n\n---",
      "content_ptbr": "Isto se deve ao fato de que, há tempos, venho ouvindo de muitos fiéis o desejo de uma explicação simples e clara sobre o princípio do Johrei, pois frequentemente são questionados a respeito ao tratar novos pacientes. Por isso, decidi escrevê-la aqui.\n\nAfinal, é natural que as pessoas, ao verem doenças que não se curaram mesmo após inúmeros tratamentos médicos serem sanadas com uma rapidez surpreendente ao receberem Johrei, fiquem maravilhadas e queiram saber a razão.\n\nCertamente, aquele que ministra o Johrei também já deve ter tido, ao menos uma vez, tal experiência.\n\nContudo, por considerar que até agora era prematuro, eu não o expliquei de forma exaustiva. Por isso, irei detalhá-lo aqui.\n\nAdemais, desde a antiguidade, não apenas se convencionou que as doenças são curadas por médicos e remédios, como também o homem de hoje se tornou um adepto da supremacia da ciência, incapaz de crer em qualquer coisa que não seja científica. Sendo assim, é natural que tenha dificuldade em compreender e queira indagar.\n\nA esse respeito, o ponto mais crucial é a relação entre a medicina e a ciência, e é preciso, antes de tudo, conhecer isso.\n\nDe fato, é inegável que todas as outras coisas podem ser solucionadas pela ciência, mas, unicamente no que tange à medicina, não só isso não se aplica, como o equívoco é flagrante.\n\nIsso porque existe uma diferença fundamental entre o ser humano e todo o resto. Explicarei isso em detalhes.\n\nOriginalmente, o ser humano é o ser vivo da mais alta categoria entre todas as criaturas, possuindo um mistério e uma sublimidade espiritual que a inteligência humana é absolutamente incapaz de sondar.\n\nNo entanto, como a ciência desconhece por completo esses pontos profundos, ela considerou o ser humano como um mero animal e tomou como objeto de estudo apenas o corpo carnal, que é matéria.\n\nConsequentemente, interpretou a doença como uma avaria do corpo e adotou a concepção extremamente simplista de repará-la com substâncias como medicamentos e aparelhos.\n\nContudo, a realidade não é tão simples assim.\n\nO ser humano, além do corpo físico, possui uma entidade espiritual chamada força vital, que é ainda mais importante que o corpo, e é por sua relação íntima e inseparável com este que ele pode viver e atuar.\n\nEntretanto, como o espírito é algo análogo ao nada, ele não foi descoberto pela ciência materialista.\n\nPor essa razão, a ciência se dedicou unicamente à pesquisa do corpo físico, o que se pode constatar claramente ao observarmos, por exemplo, a dissecação de cadáveres.\n\nPortanto, por mais que se diga que ela progrediu, como se trata de apenas uma das duas partes, não passa de um progresso claudicante.\n\nSendo assim, por mais que se esforce, no final, não será nada além de um trabalho em vão.\n\nConforme o exposto, o ser humano é constituído por dois aspectos, o espírito e o corpo, sendo o espírito o principal e o corpo o secundário. Esta é a Lei Universal.\n\nA doença, por sua vez, ocorre quando as toxinas acumuladas no corpo se transferem para o espírito, tornando-se máculas.\n\nQuando a ação purificadora natural se manifesta, as máculas são dissolvidas e, ao mesmo tempo,\n\nisso se reflete no corpo, fazendo com que as toxinas se dissolvam e sejam eliminadas. O sofrimento de que se fala é esse processo.\n\nOu seja, o primeiro fenômeno é uma ação horizontal de unidade espírito-matéria, e o segundo é uma ação vertical do princípio do espírito sobre a matéria. É crucial compreender plenamente esta lógica.\n\nEntão, qual é, afinal, a natureza da mácula? É o surgimento de uma parte opaca no espírito, que é incolor e transparente.\n\nSendo esta a verdadeira causa da doença, é evidente que, ao dissipá-la, a doença se cura.\n\nEsse método é o Johrei. Portanto, Johrei, como os ideogramas indicam, é o meio de purificar as máculas do espírito, e esta é a verdadeira arte de curar.\n\nConsequentemente, deve-se saber que todas as outras terapias são, sem exceção, uma não-arte de curar.\n\nO exposto acima é o princípio fundamental da causa e do tratamento da doença. Em suma, se a doença é o sintoma que se manifesta externamente e a sua causa é a mácula que se encontra internamente, a dissolução desta é o verdadeiro método de cura.\n\nContudo, por desconhecer essa lógica, a medicina considera que basta eliminar os sintomas manifestados.\n\nPor isso, mesmo que haja algum efeito, ele é temporário, e a recidiva é inevitável, algo que os próprios médicos devem experimentar constantemente.\n\nAprofundemos, então, e expliquemos cientificamente o princípio fundamental do Johrei.\n\nPara tanto, por conveniência, seguiremos as equações da ciência e o examinaremos sob os dois aspectos, da ciência teórica e da ciência experimental, pois este é, no momento, o método mais correto.\n\nSendo assim, o que é a mácula do espírito? Ela nada mais é do que a toxina dos medicamentos, e sua essência é o hidrogênio impuro.\n\nO hidrogênio impuro é o hidrogênio no qual se imiscuíram partículas venenosas. Se essas partículas forem aniquiladas, ele se torna hidrogênio puro, e a causa da doença é erradicada. Para isso, porém, é necessário um calor extremamente elevado.\n\nPois ele é capaz de incinerar essas partículas venenosas.\n\nContudo, esse calor elevado é um X que jamais existiu sobre a Terra até hoje.\n\nFelizmente, porém, foi descoberto um fato extremamente conveniente para esta explicação.\n\nTrata-se da bomba atômica. Como todos sabem, o calor da bomba atômica também era algo que jamais existira,\n\ntendo sido descoberto pela primeira vez no século XX. Nesse ponto, há uma grande semelhança, e mais do que uma coincidência, é, evidentemente, uma manifestação da Vontade Divina.\n\nA única diferença é que o calor da bomba atômica é um calor físico, enquanto o do Johrei é um calor espiritual, de modo que sua potência é incomparavelmente maior.\n\nOu seja, o calor físico tem um limite, mas o calor espiritual possui uma temperatura tão elevada que não tem limites, e, naturalmente, não pôde ser descoberto pela ciência.\n\nÉ verdade que, mesmo que fosse descoberto, não poderia ser produzido artificialmente. Também sob este aspecto, seu desempenho é incomparavelmente superior ao da bomba atômica.\n\nContudo, na alvorada de uma ciência várias vezes mais avançada que a atual, talvez ele possa ser descoberto, mas, por ora, isso é uma incógnita.\n\nEntão, qual é a sua essência? É a essência do Sol, o espírito de luz e calor.\n\nEu a denomino elemento fogo. Quando esse elemento fogo é irradiado em direção ao hidrogênio impuro, apenas as partículas venenosas contidas no hidrogênio são instantaneamente incineradas.\n\nEm outras palavras, a causa da doença é queimada. Isso porque, diferentemente das impurezas físicas, as espirituais só podem ser queimadas com o calor espiritual.\n\nComo método para isso, eu também escrevo o ideograma “Luz” em um pedaço de papel e o concedo àqueles que o desejam.\n\nEntão, ao guardá-lo junto ao corpo como um amuleto (nota: o atual Ohikari), o elemento fogo, que é incessantemente irradiado do Sol, flui através de mim, é transmitido ao amuleto e irradiado da palma da mão da pessoa.\n\nPode-se entender que, se o Sol é a estação transmissora, eu sou a estação retransmissora, e o ministrante é o aparelho receptor.\n\nPor meio disso, as partículas venenosas são completamente aniquiladas, tornando-se hidrogênio puro que é absorvido pelo fluido seroso. Assim, a doença é completamente curada.\n\nPara explicar de forma ainda mais clara, por exemplo, ao se impor as mãos sobre um local dolorido, a dor cessa imediatamente.\n\nIsso ocorre porque a mácula na área afetada se dissolve sem demora e se reflete no corpo.\n\nAdemais, como as partículas venenosas são a origem de todos os tipos de bactérias, sejam as da tuberculose ou as de doenças contagiosas, se elas forem totalmente aniquiladas, esta é, verdadeiramente, a arte médica ideal para a cura de todas as doenças.\n\nCreio que, com o exposto, o princípio geral foi compreendido. Falando de modo abrangente,\n\no tratamento médico é um método que solidifica as toxinas que começaram a se dissolver, enquanto o Johrei é um método que as dissolve ainda mais e as elimina. Portanto, o primeiro é um método de preservação da doença, e o segundo, um método de dissolução da doença.\n\nSendo assim, visto de forma imparcial, o que cura é científico, e o que não cura é não científico. Por isso, afirmo que a medicina é não científica.\n\nComo exemplo, basta observar as explicações da medicina para se compreender bem.\n\nÉ verdade que elas são minuciosas e detalhadas, mas, como se atêm a aspectos secundários e não tocam no fundamental, os próprios médicos devem reconhecer que não correspondem à realidade.\n\nÉ como estudar os galhos e as folhas de uma árvore que está prestes a morrer, sem saber que a causa está na raiz.\n\nCreio que, com isso, a patologia e a medicina foram compreendidas em suas linhas gerais. Em suma, a medicina moderna, por desconhecer o fundamental, é uma ciência inferior e sem racionalidade.\n\nEm contrapartida, a arte médica do Johrei é uma ciência de alto nível, racional, e é a ciência do futuro.\n\nComo prova disso, quando se observa o efeito surpreendente do Johrei com a mente de uma ciência inferior, fica-se maravilhado como se fosse um milagre, mas, na verdade, não é milagre nem nada do gênero.\n\nÉ natural que a cura ocorra, pois há uma razão para que ela aconteça.\n\nA esse respeito, o que todos devem querer saber é por que um poder tão magnífico como a essência do Sol cura as doenças de todas as pessoas através de um ser humano como eu. Isso é, de fato, o enigma do século.\n\nContudo, para explicá-lo, é preciso revelar um mistério profundo, o que deixarei para uma próxima oportunidade.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 15,
      "publication_title": "浄霊は科学療法なり　（２）",
      "publication_title_ptbr": "O Johrei é uma Terapia Científica (2) (浄霊は科学療法なり　（２）)",
      "content": "「前（さき）にかいたところの太陽の精なるものは、もちろん太陽の霊であるのは言うまでもないが、\n\nではなぜ今日まで地球上それが現われなかったかというと、これには大なる神秘的理由がある事であって、それを詳しく書いてみよう。\n\nすでに述べたごとく人間は霊と体との両原素から成立っていると同様、\n\n地上といえども霊界と現界との両面から成立っており、\n\nその霊界もまた二つの原素から成立っている。\n\nその一つは霊気界、今一つは空気界である。\n\nそうして前者の本質は火主水従であり、後者のそれは水主火従であり、すなわち陽と陰である。\n\nこの理によって万物は太陽の精と月の精が抱合（ほうごう）一体となって地球を哺育（ほいく）している。\n\nつまり父と母が協力して子を育てるようなものである。\n\nというように日月地の三位一体によって生まれるこれが自然力であって、\n\nこれによって一切万有は生成化育されているのであって、これが宇宙の真相である。\n\nしかもその中心としての王者が人間であるから、人間なる者は神を除いての最高位の存在である。\n\nこの故に万物は人間のために存在し、人間を哺育する以外の何物でもないのである。\n\n以上は人間と宇宙との関係であるが、ここに驚くべき大異変が近づきつつあるのである。\n\nそれは史上空前の一大驚異であって、今日までの世界は夜の世界であったのが、\n\n今や昼の世界に転換せんとする、その黎明期が現在であるといったら、恐らく何人といえども何が何やら見当がつかないであろう。\n\nそこで言うであろう。昼と夜とは一日の内にあるだけではないか。\n\nそれを時代的に結びつけるなどは荒唐無稽（こうとうむけい）もはなはだしいとして一笑に付するであろうが、それも無理はない。\n\n私といえども真相を知らないとしたらそう思うのはもちろんである。\n\nしかし私は神示によって知り得た以上、信ぜざるを得ないのである。\n\nしかもこれは真理である以上、この文をよく読めば必ず納得がゆくはずである。\n\n以上のごとく火主水従の霊気界、水主火従の空気界の両素が渾然（こんぜん）融合し大気界が構成され、この地球を囲繞（いにょう）しているのであって、\n\n五感で分る一日の昼夜なるものは、言わば体的昼夜であって、これとは別に時間を超越した霊的昼夜のある事を知らねばならない。\n\nこれこそ最も重要な意義であり、宇宙の大神秘である。\n\nすなわち現界の昼夜を無限大に拡げたようなもので、空（くう）と同様であるから人間には分らないが、しかし規則正しく流転（るてん）しつつある。\n\nしかもそれが十年に、百年に、千年、万年といったように大中小になっている。\n\nその一期間は三、六、九合計十八になっており、これが宇宙の実相である。\n\n彼（か）の釈尊が唱えた五十六億七千万年後ミロクの世が来るとの説は、文字通りとすれば、余りに長過ぎて実際上無意味であるのは、全く右の数字を示唆（しさ）したに外ならないのである。\n\nそこで前へ戻るが、今までの夜の世界は月の主宰（しゅさい）であり、月は水であり体であるから、物質文化が発展したのであるが、\n\nそれに反し昼の世界は日の主宰で、日は火（霊）であり、精神的である。\n\nまたこれを善悪に別ければ体が悪となり、霊が善となる。\n\nこれが真理である。従って今までの世界は悪主善従であったのが、今度は善主悪従の文明世界に転換するのである。\n\nつまり悪主善従のため現在のごとき地獄世界が生まれたので、\n\nこれが長く続くとしたら、結局人類の破滅にまで及ぶのはもちろんで、\n\n彼の原子爆弾の発見もその一つの示唆に外ならないのである。\n\nこのように神の経綸の深奥なる到底人智などで窺知（きち）し得られるものではない。\n\n以上によって世界の今後の動きはほぼ分ったであろう。\n\n彼のキリストのいった世の終りと、そうして天国は近づけりとの予言もこれであり、私の宣言する病貧争絶滅もその基本的条件である。\n\nそのまた基本が病気の解消であるから、神はこの鍵を私に与え給うたので、私は現在病の解決を主眼としているのである。\n\n以上によってみても、この大経綸たるや破天荒的大偉業であって、この結果文明は革命され、第二紀元の誕生となるのはもちろんである。\n\nこれは余りに驚異的な説で、この著を読んだだけでは茫然として理解は困難であろうが、\n\n事実は飽くまで事実であり、しかもその時は迫っている以上、一日も早くこれに目覚められん事である。\n\nここで今一つの重要事がある。\n\nそれは前記のごとく物質文化発達の途上長年月にわたって犯した悪主善従による罪穢の堆積である。\n\nこれを人間についていえば、体的には薬毒であり、霊的には悪による曇りである。\n\nこれが霊界における火素の増量によって、浄化作用も旺盛となり、最後は決定的清算が行われるのである。\n\nこれがまたキリストのいった最後の審判でもあるとしたら、この難関を切り抜けなければならないが、それに失敗したら何人を問わず永遠の滅びとなるのである。\n\nこの事は今私が唱えるのではない。\n\nすでに幾多の聖者、賢哲が幾千年前から予言された事であって、これを信ずる信じないはその人の勝手だが、\n\n私は信じられる証拠としての奇蹟を現わしつつある現在、何ら疑うところはないはずである。」\n\n---",
      "content_ptbr": "A essência do Sol, sobre a qual escrevi anteriormente, é, sem dúvida, o espírito do Sol.\n\nQuanto ao motivo pelo qual tal essência não se manifestou sobre a Terra até os dias de hoje, existe para isso uma grandiosa e mística razão, a qual passarei a expor detalhadamente.\n\nConforme já exposto, assim como o ser humano é constituído de dois elementos primordiais, o espírito e a matéria, também o plano terrestre é formado por duas faces: o Mundo Espiritual e o Mundo Material. E o Mundo Espiritual, por sua vez, também é constituído por dois elementos.\n\nUm é a esfera do elemento espiritual; o outro, a esfera do elemento atmosférico. A essência da primeira é ter o Fogo como principal e a Água como secundária, e a da segunda, a Água como principal e o Fogo como secundário; em outras palavras, o positivo e o negativo.\n\nPor este princípio, a essência do Sol e a essência da Lua, em união integral, nutrem o planeta Terra.\n\nÉ como a cooperação entre pai e mãe para criar um filho.\n\nDessa forma, a força da Natureza nasce da trindade Sol-Lua-Terra.\n\nPor meio dela, todas as coisas são geradas e desenvolvidas, e esta é a verdade do Universo.\n\nAdemais, como o ser humano é o soberano que ocupa o centro de tudo, ele é a existência da mais alta categoria, à exceção de Deus.\n\nPor essa razão, todas as coisas existem para o ser humano e não são nada além de instrumentos para o seu sustento.\n\nO que foi dito até aqui trata da relação entre o ser humano e o Universo, mas uma espantosa e grande transição se aproxima.\n\nTrata-se de um prodígio sem precedentes na História: o mundo, que até hoje foi o Mundo da Noite, está prestes a se converter no Mundo do Dia. Se eu disser que o tempo atual corresponde a esse alvorecer, provavelmente ninguém conseguirá sequer imaginar do que se trata.\n\nEntão, dirão: \"O dia e a noite não existem apenas no transcorrer de um único dia? Associar isso a eras é de uma inverossimilitude atroz\", e desdenharão com um sorriso, o que é compreensível.\n\nAté eu, se não conhecesse a verdade, certamente pensaria o mesmo.\n\nContudo, uma vez que a conheci por meio da Revelação Divina, não tenho outra opção senão crer.\n\nE, por se tratar da Verdade, estou certo de que, lendo atentamente este texto, a compreensão virá.\n\nComo mencionado, a esfera do elemento espiritual, onde o Fogo é principal e a Água, secundária, e a esfera do elemento atmosférico, onde a Água é principal e o Fogo, secundário, fundem-se harmoniosamente, constituindo a esfera da atmosfera que envolve este planeta.\n\nO dia e a noite de um dia, perceptíveis pelos cinco sentidos, são, por assim dizer, o dia e a noite materiais. É preciso saber que, à parte disso, existe um dia e uma noite espirituais que transcendem o tempo.\n\nNisto reside o significado mais importante e o grande mistério do Universo.\n\nÉ como se o dia e a noite do Mundo Material fossem expandidos ao infinito; tal como o vácuo, é imperceptível ao ser humano, mas transita em um ciclo ordenado.\n\nAdemais, esse ciclo se manifesta em escalas maior, média e menor, como de dez em dez anos, de cem em cem, de mil em mil, de dez mil em dez mil anos.\n\nUm desses períodos é composto pela soma de três, seis e nove, totalizando dezoito, e esta é a realidade do Universo.\n\nA teoria pregada pelo venerável Shakyamuni, de que o mundo de Miroku chegará após cinquenta e seis milhões e setecentos mil anos, se tomada literalmente, é longa demais a ponto de ser insignificante na prática; ela não é senão uma insinuação dos números acima mencionados.\n\nRetornando ao ponto anterior, o Mundo da Noite, que existiu até agora, esteve sob a regência da Lua. Sendo a Lua Água e matéria, foi a cultura material que se desenvolveu.\n\nEm contrapartida, o Mundo do Dia é regido pelo Sol. O Sol é Fogo (espírito) e é espiritual.\n\nSe dividirmos isso em bem e mal, a matéria se torna o mal, e o espírito, o bem.\n\nEsta é a Verdade. Portanto, o mundo, que até agora teve o mal como principal e o bem como secundário, transitará para uma civilização onde o bem será o principal e o mal, o secundário.\n\nOu seja, foi por vigorar o mal como principal e o bem como secundário que nasceu um mundo infernal como o atual.\n\nSe isso continuasse por muito tempo, levaria, sem dúvida, à ruína da humanidade.\n\nA descoberta da bomba atômica não é senão uma das insinuações desse fato.\n\nAssim, a profundidade do Desígnio Divino jamais poderá ser perscrutada pela inteligência humana.\n\nPelo exposto, creio que os rumos futuros do mundo foram, em linhas gerais, compreendidos.\n\nA profecia de Cristo sobre o fim do mundo e a proximidade do Reino dos Céus refere-se a isso, e a erradicação da doença, da pobreza e do conflito, que eu proclamo, é a sua condição fundamental.\n\nE como a base para tal é a eliminação da doença, Deus me outorgou esta chave, e, no presente, tenho como foco principal a solução para a doença.\n\nObservando por este prisma, este grandioso Desígnio Divino é uma obra magna sem precedentes, e, como resultado, a civilização será revolucionada, dando origem, naturalmente, ao nascimento da Segunda Era.\n\nEsta é uma teoria tão prodigiosa que, apenas com a leitura desta obra, a compreensão pode ser difícil, deixando o leitor perplexo.\n\nContudo, um fato é sempre um fato, e, como o momento se aproxima, é preciso que despertem para isso o mais rápido possível.\n\nHá aqui outro ponto de suma importância.\n\nTrata-se do acúmulo de pecados e máculas cometidos ao longo de muitos anos no processo de desenvolvimento da cultura material, sob a égide do mal como principal e do bem como secundário.\n\nAplicado ao ser humano, isso se manifesta, materialmente, como toxinas medicamentosas e, espiritualmente, como nuvens oriundas do mal.\n\nCom o aumento do elemento Fogo no Mundo Espiritual, a ação purificadora também se intensifica, e, ao final, ocorrerá uma purificação final e decisiva.\n\nSe isto for também o Juízo Final de que falou Cristo, será preciso transpor essa difícil passagem, pois, se falharem, seja quem for, perecerá eternamente.\n\nNão sou eu quem proclama isso agora.\n\nÉ algo que já foi profetizado por inúmeros santos e sábios há milhares de anos. Acreditar ou não é uma escolha de cada um.\n\nMas, no presente, em que venho manifestando milagres como prova para que possam crer, não deveria haver lugar para qualquer dúvida.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 16,
      "publication_title": "浄霊は科学療法について",
      "publication_title_ptbr": "Sobre o Johrei e a Terapia Científica (浄霊は科学療法について)",
      "content": "「浄霊で病気がよく治るということを、初めて浄霊を受けて治った場合によく聞かれます。\n\nそこで「なるほど」と思うように説明してやらなければならないのですが、\n\nそれをできるだけ分かりやすく書いてみましたが、まだ少し物足りないところがありますが、だいたいこういうわけです。\n\n（御論文　「浄霊は科学療法なり」）　\n\nつまりこの不純水素の毒粒子を焼いてしまうのです。\n\nその焼く熱度というものがたいへんなものなのです。\n\nですからここ（掌）から出る光の熱は、それこそ寒暖計では計れないほどの熱ですが、ただ熱の霊なのです。\n\nふつうの熱いというのは熱の体なのです。\n\n熱の霊というのは、体ではないから、その熱さは感じないのです。\n\nその代わり熱としての力は非常なもので、むしろ無限と言ってもよいくらいなものです。\n\nこう説くのが科学的説明なのです。科学的と言っても機械的ではないのです。\n\nいわば霊的科学です。\n\nそれで霊的科学というのは、今まで人間には経験がないからちょっと分かりにくいのですが、理屈はチャンと合っているのです。\n\nというのは、今の医学などの科学というのは、ごく幼稚なものだから説明ができないのです。\n\nつまり病気の原因はなんだと言っても、医学では説明できないのです。\n\nそれを無理にこじつけて説明してます。\n\nよく新聞や雑誌に出てますが、その苦しいのはよく分かります。\n\nこじつけだからして始終説が違ってくるのです。\n\n最初この薬は非常に効くというやつが、だんだん時がたってくると逆作用が起こるとか言うのです。\n\n結核によく効くという抗生物質というのが、最初はよく効いたが、\n\nだんだんやっているうちに、体の方にまたそれに対抗するものができるというので、\n\nかえって逆に結核菌の力が強くなる、ということを、このごろ言い出してます。\n\nそういうようで、根本が分からないから上面だけで、半年も効くと鬼の首でも取ったように大騒ぎをするのですが、\n\n二年たち三年たつとみんな駄目になってしまうのです。\n\n今までの結核の特効薬というのは、みんなそうです。\n\nですから私は今まで薬が出るたびに、今に駄目になると言って笑うのですが、これはなんでもないことで、当然なのです。\n\n今までは物質的説明はできるが、科学的説明はできないのです。\n\nだから科学ではないと言うのです。\n\nところがこっちの方を非科学と言い、自分の方を科学と言うのですから、おおよそ逆です。\n\n今の文化というのはそういうものです。\n\nそれを今の文化的の人がいばって言っているのですから、笑うべきものです。\n\n物事がうまくゆくはずがないのです。\n\n始終みんなアップアップやって失敗ばかりしてます。\n\nつまりメシヤ教というのは、一つの高等教育です。\n\nつまりまだまだ大いに未開人的分子が残っているのを大いに分からせるというわけで、教育です。\n\nそれには実際を見せなければ信じないから、浄霊やいろいろな奇蹟を見せて信じさせるというようにしてますが、\n\n実際を見ても信じない人がたくさんあるのですから、いかに迷信に捉われているかということが分かります。\n\n迷信者の方が迷信でないものを見れば、やっぱり迷信と見るのです。\n\nもっとも、そういった迷信がなくてチャンと分かっていればメシヤ教の必要がないわけですから、\n\nメシヤ教を世界的の立派なものにするには、そういう迷信者が大いに必要・・・というよりか、それが根本です。」\n\n---",
      "content_ptbr": "É comum que nos perguntem por que as doenças são curadas pelo Johrei, especialmente quando a pessoa o recebe pela primeira vez e se recupera.\n\nNessas ocasiões, é nosso dever oferecer uma explicação que as leve a uma profunda compreensão.\n\nProcurei expor o assunto da forma mais clara possível e, embora ainda haja pontos a aprimorar, em linhas gerais, a razão é a seguinte.\n\n(Do Ensinamento \"O Johrei é uma Terapia Científica\")\n\nEm suma, ele queima as partículas tóxicas de hidrogênio impuro.\n\nO grau de calor dessa queima é algo extraordinário.\n\nPor conseguinte, o calor da Luz que emana daqui (da palma da mão) é de uma intensidade imensurável por termômetros; trata-se, contudo, do espírito do calor.\n\nO calor comum, que sentimos, é o corpo do calor.\n\nO espírito do calor, por não possuir corpo, não é percebido como quente.\n\nEm contrapartida, seu poder enquanto calor é formidável, a ponto de podermos considerá-lo praticamente infinito.\n\nEsta é a explicação científica. E, embora científica, não é mecanicista.\n\nTrata-se, por assim dizer, de uma ciência espiritual.\n\nEssa ciência espiritual, por ser algo que a humanidade jamais experienciou, pode ser de difícil compreensão, mas sua lógica é irrefutável.\n\nA razão é que a ciência atual, como a da medicina, é extremamente infantil e, por isso, incapaz de oferecer tal explicação.\n\nEm outras palavras, a medicina é incapaz de explicar a verdadeira causa das doenças.\n\nAs explicações que oferece são meras conjecturas forçadas.\n\nVemos isso frequentemente em jornais e revistas, e a dificuldade em que se encontram é evidente.\n\nPor serem conjecturas, suas teorias estão em constante mudança.\n\nUm medicamento inicialmente aclamado como muito eficaz, com o passar do tempo, revela causar reações adversas.\n\nOs antibióticos, tidos como eficazes contra a tuberculose, funcionaram bem no início. Contudo, com o uso contínuo, o organismo desenvolve resistência e, como resultado, o bacilo da tuberculose se fortalece. É o que têm afirmado ultimamente.\n\nAssim, por não compreenderem a causa fundamental e agirem apenas na superfície, fazem um grande alarde como se tivessem alcançado um feito extraordinário quando um tratamento funciona por seis meses. No entanto, passados dois ou três anos, tudo se revela ineficaz.\n\nTodos os medicamentos até hoje considerados milagrosos para a tuberculose seguiram esse mesmo padrão.\n\nPor isso, sempre que um novo medicamento é lançado, eu sorrio e digo que logo se tornará inútil. Não há mérito algum nisso; é apenas o curso natural das coisas.\n\nAté hoje, eles conseguem oferecer explicações materialistas, mas não explicações verdadeiramente científicas.\n\nPor isso, afirmo que não se trata de ciência.\n\nNo entanto, eles rotulam o nosso lado de não científico e o deles de científico, quando a verdade é exatamente o oposto.\n\nA cultura atual é assim.\n\nE o fato de os homens cultos de hoje afirmarem isso com arrogância é verdadeiramente risível.\n\nNão é de se espantar que as coisas não prosperem.\n\nTodos vivem em constante aflição, acumulando fracassos.\n\nEm suma, a Igreja Messiânica é uma forma de educação superior.\n\nÉ uma educação no sentido de levar as pessoas a compreenderem os muitos resquícios de primitivismo que ainda carregam.\n\nPara tanto, como as pessoas não creem sem ver os fatos, nós as levamos a crer por meio do Johrei e de diversos milagres.\n\nContudo, mesmo diante dos fatos, muitos se recusam a crer, o que revela o quão aprisionados estão pela superstição.\n\nQuando um supersticioso se depara com algo que não é superstição, ele o enxerga, ainda assim, como superstição.\n\nÉ bem verdade que, se tais superstições não existissem e as pessoas tivessem o devido discernimento, a Igreja Messiânica não seria necessária.\n\nPortanto, para que a Igreja Messiânica se torne uma grandiosa instituição mundial, a existência de pessoas supersticiosas é de grande necessidade... ou melhor, é a própria base de sua missão.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 17,
      "publication_title": "浄霊は科学療法について",
      "publication_title_ptbr": "Sobre o Johrei e o Tratamento Científico (浄霊は科学療法について)",
      "content": "「今日は浄霊の原理について、新しい人から聞かれた場合に説明をするその材料として、できるだけ詳しく、分かるように書きました。\n\n今まで説かなかった点もありますから、そのつもりで・・・。二章になってますから一章の方から読ませます。\n\n（御論文　「浄霊は科学療法なり」　栄光　二四三号）　\n\n（御論文　「浄霊は科学療法なり」　栄光　二四七号）\n\nこれを説くのは、なにしろ足掛かりがないのですから、なかなか難しいのです。\n\nぜんぜん新しい理論と、新しい説です。それで、最初のはどうやら分かるでしょうが、後のは、もう少し分かりやすく書くつもりですが、とにかくまだできたてですから、なかなか分かりにくいのです。\n\n一番分かりにくいのは、夜昼の関係です。霊界における段階、つまり大、中、小に分けると、何万年、何千年、何百年、何十年、何年、何カ月と、それがみんな五・六・七、五・六・七と三段になっているのです。\n\nそれで、大きく分けたのが三段階なのですから、それで見ると歴史の治乱興亡、そういったこともだいたい分かるのです。\n\nそれでこれを本当に言ったら、なかなか切りがないのと、それほど奥深いことを知る必要もないのです。\n\nただ夜の世界が昼の世界になるということで、それになれば、今まで水素が多かった霊界が、今度は火素が多くなる。そうすると、暗かったのが明かるくなる、夜が昼になるというわけで、そこで浄化が強くなるという・・・これはいつも説いていることですが、それだけのことを知ればよいのです。\n\nそこで、病気の治る原理ということが分かると、それだけでよいのです。\n\n信者の人はだいたい分かってますが、未信者にだいたいのことを分からせるために書いたのですから、これを幾度も読めばだんだん分かってくるわけです。\n\nつまり、これはなにごともそうですが、鍵があり、急所がありますから、それが分かれば、後は自然に分かるのです。そのつもりで読めばそう難しいことはないのです。」\n\n---",
      "content_ptbr": "Hoje, escrevi sobre o princípio do Johrei da forma mais detalhada e compreensível possível, a fim de que sirva como material para explicações, caso sejam inquiridos por pessoas recém-chegadas.\n\nHá pontos que não foram elucidados até o momento; portanto, tenham isso em mente... A explanação está dividida em dois capítulos, de modo que iniciarei a leitura pelo primeiro.\n\n(Ensinamento \"Johrei é uma terapia científica\", Eikou, nº 243)\n\n(Ensinamento \"Johrei é uma terapia científica\", Eikou, nº 247)\n\nExpor sobre este assunto é bastante difícil, pois, de fato, não há um ponto de partida.\n\nTrata-se de uma teoria e de uma doutrina inteiramente novas. Por essa razão, a primeira parte provavelmente será compreendida, mas, quanto à segunda, embora eu pretenda escrevê-la de forma mais inteligível, por ser ainda muito recente, é, de todo modo, bastante difícil de entender.\n\nO ponto de mais difícil compreensão é a relação entre a noite e o dia. As fases no Mundo Espiritual, isto é, se as dividirmos em grande, média e pequena, abrangem dezenas de milhares de anos, milhares de anos, centenas de anos, dezenas de anos, anos e meses, e todas elas se estruturam em três níveis de cinco, seis e sete.\n\nAssim, como a grande divisão se dá em três fases, sob essa perspectiva, os ciclos de ordem e desordem, ascensão e queda da História, e outros fatos correlatos, podem ser compreendidos em suas linhas gerais.\n\nContudo, se fôssemos nos aprofundar verdadeiramente neste assunto, não haveria fim, e tampouco há necessidade de se conhecer algo de tamanha profundidade.\n\nBasta compreender que o Mundo da Noite se tornará o Mundo do Dia e, quando isso ocorrer, no Mundo Espiritual, onde até agora predominava o Elemento Água, passará a predominar o Elemento Fogo. Consequentemente, o que era trevas se tornará luz, a noite se converterá em dia, e, por essa razão, a purificação se intensificará. Isso é algo que sempre ensino, mas é suficiente que saibam apenas este ponto.\n\nPortanto, se compreenderem o princípio da cura das doenças, isso por si só é o bastante.\n\nOs membros, em geral, já o compreendem, mas escrevi este texto com o propósito de fazer com que os não membros entendam seus pontos essenciais. Sendo assim, ao lê-lo reiteradas vezes, a compreensão virá gradualmente.\n\nEm suma, como em todas as coisas, há uma chave, um ponto vital; se o compreenderem, o restante será entendido naturalmente. Se lerem com essa disposição, não encontrarão maiores dificuldades.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 18,
      "publication_title": "浄霊は科学療法について",
      "publication_title_ptbr": "O Johrei e a Medicina Científica (浄霊は科学療法について)",
      "content": "「それから病気について、浄霊でどうして治るかということを、新しい人から・・・よく患者などで、ばかによく治るがどういうわけで治るのだろうかということを聞かれた場合に、はっきりとその説明をすることは、私は今まであんまり書かなかったように思うのです。\n\n一度書こうと思ってましたが、最近しきりにそういう気がするので書いてみました。\n\nというのは、以前はなかなか医学がやかましく、政府が言論の自由をなくしていたから、下手にやって酷い目に遭うといけないからと思って、はっきり書かないようにしていた。\n\nそれがずっと続いてきたので、あまり徹底しなかったのですが、今度、今言ったようなわけで書きましたから、それを読ませます。\n\nこの説明でもなかなか分かりにくいのですが、しかしよく話して、そうして考えれば分かります。\n\n（御論文　「浄霊は科学療法なり」　栄光　二四三号）\n\n次はその説明ですが、まだすっかりはできてないが、できているだけをだいたい書きました。\n\nとにかくこの説明は非常に難しいのです。\n\n今のはどうやら分からないはずはないだろうと思いますが、これから先は非常に難しいのです。\n\n科学でもなければ宗教でもないし、今までになかったものだからして、私が考えていることを文章にするのに、うまい文字がないのです。\n\nそれは、今までにこういうことがなかったから文字ができていないのです。\n\nだからある所まで説いてゆくと、それから先は文字がなくなってしまうのです。\n\nよほど工夫して書いてみたのですが、まだうまくは書けていませんが、できただけを読ませます。\n\n（御論文　「浄霊は科学療法なり」　栄光　二四七号）　\n\n今読んだ中で肝腎なことは霊と体です。\n\n体にある毒素が霊に写って曇りとなるということは、つまり緯の作用であり、\n\nそれから霊の曇りを取ると、それが体に写って、体の毒素が出るということが経の作用です。\n\nだからこの点をよく知っているとよく分かります。\n\nそれで緯に写る作用は、つまり体的であるからして、それでは解決はできないのです。\n\nそれから経は霊主体従で、霊さえ良くすれば体はきれいになるのだからして、病気は解決されます。\n\n経の作用は霊的作用であり、それから緯の方は体的作用だから悪の作用であり、経の方は善の作用ということになります。\n\n今の世の中は地獄の世の中ということは、緯の文明のために悪が発生するのです。\n\nそして今まで経がなかったのです。\n\n無神論というのは緯で、有神論というのは経です。\n\nだから、つまり緯だけでは体的だから魂がないのです。\n\n経は魂があるのです。\n\nそれで経というのは天から地軸まで抜けるのですから、これは大変な力です。\n\n緯だけではそういった経の骨がないようなものですから、そこで本当の文明はできないわけです。\n\nしかし緯がなければ物質文化は発達しない。\n\n要するに経だけでは人類は世界に拡がらないです。\n\nそこで経と緯と両方が必要なわけです。\n\nだからごく昔は経の文化だったのです。\n\n文化というよりも、経の働きだったのです。\n\nそれから神様は、物質文化を発達させるために緯の働きをされたわけです。\n\nだからどっちも本当ではないから、経と緯を十文字に結ばなければならないので、それが本当の文明になるのです。\n\nこの経と緯を結ばせるのが私の仕事であるし、メシヤ教の仕事というわけです。\n\nだからいろいろな仕事をやるわけです。\n\n農業をやるかと思うと、美術館を造るというのですから、およそ反対ぐらいに違います。\n\nそういうようなわけで、なかなか大変な仕事なのです。\n\n非常に難しいようでいて、また非常にやさしいのです。\n\nこのことを知るにはどうしても既成観念があると、邪魔して分かりにくいのですが、\n\nそれを捨ててなんにも囚われないで考えてみれば、なんでもなく分かります。\n\n話は学校の講義みたいになってしまいました。」\n\n---",
      "content_ptbr": "A seguir, no que tange às enfermidades, creio que até hoje não escrevi de forma aprofundada uma explicação clara sobre como o Johrei as cura, para quando me perguntam — especialmente pessoas novas, como os pacientes — qual a razão de uma cura tão notável.\n\nEu já pensava em escrever sobre isso, mas, como ultimamente tenho sentido um forte impulso para tal, decidi fazê-lo.\n\nA razão é que, antigamente, a medicina era bastante rigorosa e o governo havia suprimido a liberdade de expressão; portanto, para evitar graves problemas por agir de modo imprudente, eu me abstinha de escrever com clareza.\n\nEssa situação perdurou por muito tempo, e por isso eu não aprofundei o assunto. Contudo, desta vez, pelas razões que acabo de mencionar, escrevi a respeito e peço que o leiam.\n\nMesmo com esta explicação, a compreensão pode ser difícil; todavia, conversando bem e refletindo a respeito, é possível entendê-la.\n\n(Tese Divina “O Johrei é uma Terapia Científica” – Revista Eikô, nº 243)\n\nO que se segue é essa explicação. Embora ainda não esteja completa, escrevi, em linhas gerais, o que já elaborei.\n\nDe todo modo, esta explicação é sumamente difícil.\n\nCreio que o que foi dito até agora não deve ser incompreensível, mas o que virá a seguir é extremamente complexo.\n\nNão se trata de ciência nem de religião; é algo que jamais existiu. Por essa razão, não há palavras adequadas para expressar em texto aquilo que concebo.\n\nIsto se deve ao fato de que, por tal coisa nunca ter existido, as palavras para descrevê-la não foram criadas.\n\nPor conseguinte, ao expor o assunto até certo ponto, a partir dali, as palavras se esgotam.\n\nEsforcei-me sobremaneira para escrever, mas ainda não o fiz com perfeição. Peço que leiam o que consegui produzir.\n\n(Tese Divina “O Johrei é uma Terapia Científica” – Revista Eikô, nº 247)\n\nNo que acabamos de ler, o ponto crucial é o espírito e o corpo.\n\nO fato de as toxinas do corpo se refletirem no espírito, tornando-se máculas, corresponde à ação horizontal. Por sua vez, o fato de que, ao se eliminarem as máculas do espírito, estas se refletem no corpo, expulsando as toxinas, corresponde à ação vertical.\n\nPortanto, compreendendo bem este ponto, o entendimento se torna claro.\n\nAssim, a ação que se reflete na horizontal é, em suma, de natureza material e, por isso, não pode trazer a solução.\n\nJá a vertical segue o princípio da primazia do espírito sobre a matéria; bastando purificar o espírito, o corpo também se purifica, e assim as enfermidades são solucionadas.\n\nA ação vertical é uma ação espiritual; a horizontal, por ser uma ação material, é uma ação do mal. Consequentemente, a ação vertical é uma ação do bem.\n\nO mundo atual ser um mundo infernal significa que o mal se origina da civilização horizontal.\n\nE, até hoje, a vertical não existia.\n\nO ateísmo corresponde à horizontal, e o teísmo, à vertical.\n\nPortanto, sendo apenas horizontal, é material e, por isso, desprovido de alma.\n\nA vertical possui alma.\n\nAdemais, a vertical atravessa desde o Céu até o eixo da Terra, possuindo, portanto, um poder imenso.\n\nA horizontal, por si só, é como algo sem a estrutura da vertical; por essa razão, uma verdadeira civilização não pode ser edificada.\n\nContudo, sem a horizontal, a cultura material não se desenvolve.\n\nEm suma, apenas com a vertical, a humanidade não se expandiria pelo mundo.\n\nSendo assim, tanto a vertical quanto a horizontal são necessárias.\n\nPor isso, em tempos remotos, a cultura era vertical.\n\nOu melhor, era a atuação da vertical.\n\nPosteriormente, Deus promoveu a atuação da horizontal a fim de desenvolver a cultura material.\n\nPortanto, como nenhuma das duas é completa em si, é preciso unir a vertical e a horizontal em forma de cruz, e isso se tornará a verdadeira civilização.\n\nUnir esta vertical e esta horizontal é a minha missão e, por conseguinte, a missão da Igreja Messiânica.\n\nÉ por isso que realizo as mais diversas obras.\n\nOra me dedico à agricultura, ora construo um museu de arte; são atividades que parecem quase opostas.\n\nPor tais razões, é uma missão assaz grandiosa.\n\nAinda que pareça extremamente difícil, é também extremamente simples.\n\nPara compreender isto, a existência de conceitos preestabelecidos inevitavelmente se torna um obstáculo que dificulta o entendimento. Contudo, se os abandonarmos e refletirmos com a mente livre de apegos, compreenderemos sem dificuldade alguma.\n\nEsta conversa acabou se tornando semelhante a uma preleção acadêmica.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 19,
      "publication_title": "浄霊は科学療法について",
      "publication_title_ptbr": "Sobre o Johrei e a Terapia Científica (浄霊は科学療法について)",
      "content": "「浄霊の原理については、今までも随分書いたり話してありますが、最初ぜんぜん知らない人に言うのは、なかなか分かりにくいのです。\n\nしかも知識階級の人はどうしても、信仰的でなく科学的に説かなくては承知しないわけですから、科学的に説いてみたのです。\n\nそうすると、浄霊が科学で、医学の方が非科学ということになるのです。\n\nそれを「なるほど」と思うように書いてみたのですが、これはなかなか難しいのです。\n\nこれはそれだけを書いたのですが、徹底させるにはその次を書かなければならないのです。\n\nそれは今書いてますから、この次あたりできるだろうと思います。とにかく浄霊の意味だけを読ませてみます。\n\n（御論文「浄霊は科学療法なり」）\n\nだいたいこれで分かるはずですが、もし分からなかったら、読み方が足りないのだから、何べんでも読めばよいです。\n\n結局この急所ですが、霊体一致で、体の毒素が霊に写るということは、今言ったように緯の作用です。\n\nそれからそういったのを治す場合に、霊を浄めて、それが体に写って毒素が出るというのは経の方法なのです。\n\nこういうことにも、非常におもしろいことは、経の方の霊主体従は、言い変えると善主悪従であるわけです。\n\n善の働きです。それから緯の方は悪主善従になるわけです。\n\n要するに今の世の中は悪主善従です。だから薬という毒をのんで霊に写すというやり方になっているのです。\n\nそれで、こういう点にも経と緯がよく現われてます。そこで霊主体従ということが本当のやり方になるわけです。\n\nこれから書くのが、私にそういう太陽の力が来るということは、いつも言うとおり、夜の世界が昼の世界になるという時機が来たということなのですが、そうすると今までの長い間夜の世界が続いて、そうして夜から昼になる意味ということもいま書いてます。\n\nこれはなかなか難しいのです。霊界の変化ですから・・・。\n\nそういうことは人類の経験にもなにもない、新しい説ですから、これを「なるほど」と思うように説くのはなかなか難しいのです。\n\nそれも予備知識のある人ならよいですが、初めてそういうことを聞いたらテンデ見当がつかないです。\n\nしかしだいたいはできました。そういうようなわけで、今まで昔から偉い人がたくさん出ましたが、他のことは非常に偉いですが、ただ一つ足りないものがあったのです。\n\nそれが太陽の力です。\n\nというのは、夜の世界だったから、一番力のある人で月の力なのです。だからはっきり分からないことと、力が弱かったです。\n\nそこで太陽の力でやるのが、つまりメシヤ教なのですから、いろんな理屈もありますが、力ということが、とにかく今までなかった力です。」\n\n浄霊の原理　５　（新日本医術書より）",
      "content_ptbr": "A respeito do princípio do Johrei, já escrevi e falei profusamente até o presente; contudo, para uma pessoa que o desconhece por completo, é deveras difícil de compreender a princípio.\n\nAdemais, como as pessoas da classe intelectual de modo algum se convencem a menos que lhes seja explicado de forma científica, e não religiosa, procurei expô-lo cientificamente.\n\nProcedendo assim, conclui-se que o Johrei é científico, e a medicina, anticientífica.\n\nProcurei escrever de modo a suscitar a compreensão de \"eis a razão\", mas isto é sobremaneira difícil.\n\nEscrevi apenas sobre isso, mas para que seja compreendido em profundidade, é preciso escrever a continuação.\n\nEstou escrevendo-a agora, portanto, creio que estará pronta em breve. De todo modo, farei com que leiam apenas sobre o significado do Johrei.\n\n(Ensaio \"O Johrei é uma Terapia Científica\")\n\nEm geral, com isto deve ser possível compreender, mas, caso não compreendam, é porque a leitura foi insuficiente; basta, portanto, ler quantas vezes for necessário.\n\nAfinal, o ponto crucial é este: pela consubstancialidade espírito-matéria, a transferência das toxinas do corpo para o espírito é, como acabo de dizer, uma ação horizontal.\n\nPor outro lado, para curar tal condição, purificar o espírito para que isso se reflita no corpo e as toxinas sejam eliminadas é o método vertical.\n\nO que é sobremaneira interessante nisto é que a precedência do espírito sobre a matéria, que corresponde ao princípio vertical, em outras palavras, é a precedência do bem sobre o mal.\n\nÉ a atuação do bem. Consequentemente, o princípio horizontal corresponde à precedência do mal sobre o bem.\n\nEm suma, o mundo atual se rege pela precedência do mal sobre o bem. Por isso, adota-se o método de ingerir o veneno chamado remédio para transferi-lo ao espírito.\n\nAssim, também nestes pontos, os princípios vertical e horizontal se manifestam claramente. Portanto, a precedência do espírito sobre a matéria constitui o método verdadeiro.\n\nO que escreverei a seguir é que o fato de eu receber essa força do Sol significa, como sempre digo, que chegou o tempo da transição do Mundo da Noite para o Mundo do Dia. Sendo assim, estou escrevendo agora também sobre o significado da longa duração do Mundo da Noite até o presente e sua transição para o Mundo do Dia.\n\nIsto é sobremaneira difícil, pois se trata de uma mudança no Mundo Espiritual...\n\nVisto que é uma nova teoria, sem precedentes na experiência da humanidade, expô-la de modo a suscitar a compreensão de \"eis a razão\" é sobremaneira difícil.\n\nPara aqueles com conhecimento prévio, ainda é possível, mas quem ouve sobre isso pela primeira vez fica totalmente sem rumo.\n\nContudo, em linhas gerais, consegui concluí-lo. Por essa razão, embora muitos grandes homens tenham surgido desde a antiguidade e fossem notáveis em outros aspectos, faltava-lhes apenas uma coisa.\n\nEra a força do Sol.\n\nIsto porque, como era o Mundo da Noite, mesmo a pessoa mais poderosa detinha apenas a força da Lua. Por isso, havia coisas que não eram compreendidas com clareza, e a força era fraca.\n\nPortanto, atuar com a força do Sol é, em suma, o Messianismo. Embora existam diversas lógicas, o ponto fundamental é a força — uma força que, em definitivo, jamais existiu até hoje.\n\nO Princípio do Johrei 5 (Extraído de \"Nova Coletânea sobre a Arte da Medicina Japonesa\")",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 20,
      "publication_title": "岡田式指圧療法の原理",
      "publication_title_ptbr": "Princípio da Terapia de Shiatsu do Método Okada (岡田式指圧療法の原理)",
      "content": "「岡田式指圧療法は、実は指圧療法というのは当らないのであって、\n\n浄血療法、又は浄気療法、浄化療法とでも言うのが、適合しているのであるが、\n\n指圧療法の名の方が、一般に肯き易いので付したまでである。\n\nそもそも、この根本原理は、病気の根元である人間霊体の曇そのものを、霊光の放射に依って、消失浄化せしむるのである。\n\n霊体の曇が払拭さるれば、その部の血液は浄化せられ、その部の血液が浄化さるれば、\n\nその部の膿汁は解溶され、膿汁が解溶さるれば、病気は全治するのである。\n\n故にこの療法は、霊から治癒するのであるから、根本的治療法である。\n\nしかるに西洋医学は、これと反対の療法である。\n\n即ち、病気として表われたところの体的現象を、薬剤、機械、光線等の物質を応用して、治療するのであるから、\n\nたまたま、治癒されたごとき状態を呈するといえども、\n\nある時期を過ぐれば、弾圧された力へ対する反動的状態を以て、再発する訳である。\n\nこの故に、肉体に向っての薬剤又は、物理療法は、仮に奏効するとも、\n\n多くは一時的治癒であって、根本的治癒ではないのである。\n\nしかしある場合には、一時的治癒の後に自然治癒によって、全治する事もあるが、これらはある一部の病患である。\n\n故に、この理によって唯物的西洋医学は、霊を認識せざる限り、\n\nいかに進歩せしめようとするも、治病不可能である事は断言し得るのである。\n\n観音力療法における根本医力である霊光とはいかなるものであるか。\n\nこれは試験管的には、未だ説明出来ないものである。\n\n何となれば、未だ科学の方がそこまで進歩していないからである。\n\n世の科学者又は、医学研究家諸賢は一日も速く、\n\nこの霊光の本体を科学的に分析研究されん事を熱望して、やまないものである。\n\nしかして、この偉大なる霊光は、人類史上未だ顕現された事のない、一種の神秘的光波である。\n\n強いて説明をすれば、彼のラジュウムの幾十倍、幾百倍の治病力ある光線である、というより外は無い事である。\n\nしからばこの神秘光線は、どこに存在するやと言えば、\n\nそれは太陽の光波と月の光波とが、あるX体に向って不断に流射されつつ、\n\nあるX体内において密合し、一種のエーテルが構成され、\n\nそのエーテルが又不断に、仁斎（註　明主様のこと）の体内に向かって流射しているのである。\n\n故に、仁斎の四肢五体からは、その光波が常に放射しつつあるのである。\n\nこの神秘極まる一切の工作者こそ、観世音菩薩の御本体である。\n\n故に解り易く言えば、観世音菩薩は、治病力たるエーテル光波を、無限に製出供給し給いつつ、\n\n仁斎の肉体を通じて、治病救済を行い給うのである。\n\n故に、仁斎に接近するや、多くの人はその光波に浴して、病気によっては治癒されたり、痛みは癒え、\n\n又は爽快な霊気感に触れて悲観は消え、勇気は増し、再三接近するにおいて、\n\n血液の浄化によって血色を増し、飲酒家などは飲酒癖が無くなるのである。\n\nこれらによって見ても、科学的に説明は今の所、不可能ではあるが、\n\n実証的にはなお、いか程にも説明し、理解出来得らるるのである。\n\nなお仁斎が、文字又は絵を書けば、その筆を通じて、墨色へ光が参透するのであるから、\n\n書体又は画面から、一種の光を放射するのである。\n\nその色は白金色、黄金色、紫色等であって、その光を見た者は今日まで幾十人にも上っている。\n\nある時は停電の際のごとき暗黒であるべき画面が、その画面から放射する光に因って、鮮かに観世音の御姿を拝した例もあり、\n\n又電気を消して画面から放射する光が、部屋一杯に混ったという例も幾度となくあるのである。\n\n又、治病力を発揮させる意味の文字を認めたる紙片を折り畳み、普通人が懐中すれば、\n\nその人は直ちに治病力を発揮し、医学博士以上の治病実績を挙げ得る事の実例は、日々枚挙に遑（いとま）ない程である。\n\nこの不可思議なる力を称して観音力というのである。\n\n故にこれらによってみるも、病無き時代人類が天寿を全うし得る時代の接近は、確言してはばからないのである。\n\nそれと共に西洋医学の革命期の来た事も、疑ないのである。\n\nこの観音力療病法こそ、実に明日の医学であり、真に人類救済の一大福音であるのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "A Terapia de Shiatsu Estilo Okada, na verdade, não é uma designação apropriada. Terapia de Purificação do Sangue, Terapia de Purificação Espiritual ou Terapia Purificadora seriam denominações mais adequadas; contudo, o nome Terapia de Shiatsu foi adotado por ser mais facilmente aceito pelo público em geral.\n\nO princípio fundamental desta terapia consiste em, através da irradiação da Luz Espiritual, extinguir e purificar a própria mácula do corpo espiritual humano, que é a origem das doenças.\n\nUma vez que a mácula do corpo espiritual é dissipada, o sangue naquela região é purificado. Quando o sangue daquela região é purificado, as secreções purulentas ali presentes são dissolvidas, e, com a dissolução das secreções purulentas, a doença é completamente curada.\n\nPortanto, como esta terapia promove a cura a partir do espírito, ela constitui um método de tratamento fundamental.\n\nA medicina ocidental, por sua vez, é uma terapia de natureza oposta.\n\nIsto é, ela trata os fenômenos corporais que se manifestam como doença através da aplicação de substâncias como medicamentos, aparelhos, raios, entre outros. Por conseguinte, ainda que se apresente um estado que aparente a cura, transcorrido certo período, a doença ressurge em uma condição reativa à força que fora suprimida.\n\nPor essa razão, os medicamentos ou as terapias físicas direcionadas ao corpo carnal, mesmo que surtam efeito, na maioria dos casos, proporcionam apenas uma cura temporária, e não uma cura fundamental.\n\nContudo, há casos em que, após uma cura temporária, a cura completa ocorre por meio da cura natural, mas isso se aplica apenas a uma parcela das enfermidades.\n\nLogo, por este princípio, podemos afirmar categoricamente que, enquanto a medicina ocidental materialista não reconhecer o espírito, por mais que se esforce em progredir, a cura das doenças será impossível.\n\nO que é, então, a Luz Espiritual, o poder curativo fundamental na Terapia do Poder de Kannon?\n\nÉ algo que ainda não pode ser explicado em termos laboratoriais.\n\nIsso se deve ao fato de que a ciência ainda não progrediu a esse ponto.\n\nAnseio ardentemente que os cientistas e pesquisadores da medicina de nosso tempo analisem e investiguem cientificamente, o mais breve possível, a essência dessa Luz Espiritual.\n\nAdemais, esta grandiosa Luz Espiritual é um tipo de onda de luz misteriosa, jamais manifestada na história da humanidade.\n\nSe fosse forçoso explicá-la, não haveria outra forma senão dizer que se trata de um raio de luz com um poder curativo dezenas, centenas de vezes superior ao do rádio.\n\nSe perguntarem, então, onde existe esse raio de luz misterioso, a resposta é que as ondas de luz do Sol e as ondas de luz da Lua são incessantemente irradiadas em direção a um determinado Corpo X, e, no interior desse Corpo X, elas se unem intimamente, formando uma espécie de éter. Esse éter, por sua vez, é incessantemente irradiado em direção ao corpo de Jinsai (nota: refere-se a Meishu-sama).\n\nPor conseguinte, dos quatro membros e de todo o corpo de Jinsai, essa onda de luz está sendo constantemente irradiada.\n\nO artífice de toda esta obra, de um mistério absoluto, é a própria essência do Bodhisattva Kanzeon.\n\nPortanto, para dizê-lo de forma mais compreensível, o Bodhisattva Kanzeon, enquanto produz e supre infinitamente as ondas de luz etéreas que constituem o poder curativo, realiza a cura e a salvação através do corpo carnal de Jinsai.\n\nPor isso, ao se aproximarem de Jinsai, muitas pessoas, banhadas por essa onda de luz, são curadas de suas doenças, suas dores são aliviadas, ou, ao sentirem uma revigorante aura espiritual, seu pessimismo desaparece, sua coragem aumenta e, com aproximações sucessivas, sua compleição melhora devido à purificação do sangue, e aqueles com o vício da bebida perdem o hábito de beber.\n\nObservando por esses fatos, embora uma explicação científica seja, no momento, impossível, é perfeitamente possível explicar e compreender tudo isso com base em evidências práticas.\n\nAdemais, quando Jinsai escreve caracteres ou pinta um quadro, através de seu pincel, a luz penetra na tinta, de modo que a caligrafia ou a pintura passa a irradiar um tipo de luz.\n\nSuas cores são de platina, dourada, púrpura, entre outras, e o número de pessoas que viram essa luz até hoje já ascende a dezenas.\n\nHouve um caso em que, durante um apagão, uma pintura que deveria estar na mais completa escuridão permitiu que se contemplasse vividamente a sagrada imagem de Kannon, graças à luz que irradiava dela. E não foram poucas as vezes em que, com a luz elétrica apagada, a luz irradiada da pintura preencheu todo o aposento.\n\nAlém disso, os exemplos de pessoas comuns que, ao guardarem junto ao corpo um pedaço de papel dobrado, no qual foram escritos caracteres com o propósito de manifestar poder curativo, imediatamente manifestam esse poder e alcançam resultados de cura superiores aos de um Doutor em Medicina, são tão numerosos que se torna impossível enumerá-los dia a dia.\n\nA esse poder místico e insondável dá-se o nome de Poder de Kannon.\n\nPortanto, com base em tudo isso, não hesito em afirmar a aproximação de uma era sem doenças, uma era em que a humanidade poderá viver a plenitude da vida que lhe foi concedida pelos Céus.\n\nJuntamente com isso, é indubitável que chegou o período revolucionário da medicina ocidental.\n\nEste método de cura pelo Poder de Kannon é, verdadeiramente, a medicina do amanhã e uma grande boa-nova para a salvação da humanidade.\n\n(Do \"Novo Tratado sobre a Arte Médica Japonesa\")",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 21,
      "publication_title": "観音力療病術",
      "publication_title_ptbr": "A Arte de Cura pelo Poder de Kannon (観音力療病術)",
      "content": "「観音力療病術などと言うと、はなはだ迷信臭く響くので、その名称について種々苦心したのであるが、いささかの粉飾も無く、その実体を言表わすとすれば、そう言うより外は無いのである。\n\nここで、今日までのあらゆる治病法を検討する必要がある。\n\nそれはまず大別すれば、物質療法と精神療法とである。\n\n物質療法とは言うまでもなく洋漢両医術であり、その他それに類似の鍼灸、電気等である。\n\n精神療法としては、信仰を本意とする加持祈祷は固より、観念や信念に依る治病である。\n\nしかるに本療病術は、そのいずれにも属しないものである。\n\nしかし、近時行われている指圧や掌療法と酷似してはいるが、本質は全然異（ちが）うのである。\n\nこの故に、本療法は未だ曾（かつ）て歴史にも経験にも絶対無かったものである。\n\n全く新しい医術であり、治る医術であり、明日の医術である。\n\n一名、岡田式指圧療法とも言うが、これは便宜上付したまでであって、適切ではないのであるから、本療病術が全般に知れ弥（わた）るまでの間、右の名称を用いるまでである。\n\n観音力などと言うにおいて、信仰的でないとは言えないが、別に観音を信仰しなくても治るのである。\n\n又、診断の場合、医学以上正確であるし、発熱は解熱させ、痛みは去らしめ、膿を除去し、下痢を止め、咳嗽を無くす等、あらゆる病苦を除去し得、\n\n又、病原についても実証的に、微に入り細に渉って説明なし得るので科学的でもある。\n\nこの点、現代医学の方が非科学的である。何となれば、現代医学は、なる程、末梢的にはある程度の説明をなし得るが、根本的説明は不可能であるからである。\n\n又実際上病理という名称の下に、病理は説いていない。それは、病気現象の説明でしかないのである。\n\n故に、医学が病理と病原を説こうとすれば、今のところどうしても非科学的になってしまう。\n\n本療病術は、あらゆる病理病原を、徹底的に実証的に、科学的に（機械的ではない）説明なし得るのである。\n\n随って、科学的とも言い得るが、無薬、無器であるから、非科学的でもある。\n\nこれにおいて、本療病術は信仰的であって、信仰的でなく、科学的でもあるが、科学的でもないという、一種の不可説、無碍（むげ）療法である。\n\n古来、観音信仰によって、奇蹟的治病を受けた実例は頗（すこぶ）る多く、あらゆる信仰中、断然一頭地を抜いている事は人の知るところである。\n\nしかし、この事実を観念による一種の精神治病と片付けてしまうある一部の科学者には、受入れ難いであろうから、それらの人へ対しては、やがて目覚める時期を待つ事として、今一歩進めて説いてみよう。\n\n観世音菩薩の御救は、誰もが知るごとく、今日までは、木仏、金仏、絵画等の偶像を介して施与せられた事である。\n\nしかるに、現在誤まれる医療や迷信等によって、病者衢（ちまた）に溢れつつある火宅のごとき娑婆世界に対しては、偶像を介しての救は、最早病者の氾濫と、それによる人間の困苦を喰止める事は、不可能である。\n\nこれにおいてか、どうしても生きた人間を機関としての、治病的一大救済を行わなければならなくなったのである。\n\nそれが不肖仁斎創始の観音力療病術となって現われたまでである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "Denominá-la Arte Terapêutica do Poder de Kannon soa sobremaneira supersticioso, razão pela qual me esforcei de diversas maneiras quanto ao seu nome. Contudo, para expressar sua verdadeira essência, sem o mínimo floreio, não há outra forma de denominá-la.\n\nNeste ponto, é necessário examinar todos os métodos terapêuticos existentes até os dias de hoje.\n\nEstes se dividem, em linhas gerais, em terapia material e terapia espiritual.\n\nA terapia material, desnecessário dizer, abrange as artes médicas ocidental e oriental, além de outras análogas, como a acupuntura, a moxabustão e a eletroterapia.\n\nQuanto à terapia espiritual, esta inclui, naturalmente, os encantamentos e as preces que têm a fé como princípio, bem como a cura por meio de conceitos e convicções.\n\nEntretanto, esta arte terapêutica não pertence a nenhuma dessas categorias.\n\nEmbora se assemelhe sobremaneira ao shiatsu e à terapia palmar praticados recentemente, sua essência é totalmente distinta.\n\nPor essa razão, esta terapia é algo que jamais existiu, seja na história, seja na experiência humana.\n\nÉ uma arte médica completamente nova, uma arte médica que cura, a arte médica do amanhã.\n\nTambém é conhecida como Terapia Shiatsu Estilo Okada, mas este nome foi-lhe atribuído apenas por conveniência e não é apropriado. Portanto, utilizaremos a referida denominação somente até que esta arte terapêutica se torne amplamente conhecida.\n\nAo se falar em Poder de Kannon, não se pode negar sua natureza religiosa; contudo, a cura ocorre mesmo que não se tenha fé em Kannon.\n\nAdemais, no que tange ao diagnóstico, é mais preciso que a ciência médica; faz ceder a febre, suprime a dor, remove o pus, cessa a diarreia, extingue a tosse, sendo, assim, capaz de eliminar toda sorte de sofrimento causado pelas doenças.\n\nOutrossim, no que concerne à origem das doenças, é capaz de explicá-la de forma empírica, minuciosa e detalhada, sendo, portanto, também científica.\n\nNesse aspecto, a medicina moderna é que é não científica. Pois, embora consiga, de fato, fornecer explicações até certo ponto superficiais, uma explanação fundamental lhe é impossível.\n\nNa prática, sob a denominação de 'patologia', a medicina não elucida a patologia em si. Não passa de uma descrição dos fenômenos da doença.\n\nPor conseguinte, quando a medicina tenta elucidar a patologia e a origem das doenças, torna-se, no momento, inevitavelmente não científica.\n\nEsta arte terapêutica é capaz de explicar toda patologia e origem das doenças de forma exaustiva, empírica e científica (não de forma mecanicista).\n\nConsequentemente, embora se possa dizer que é científica, por ser isenta de medicamentos e instrumentos, é também não científica.\n\nNesse sentido, esta arte terapêutica é de natureza religiosa e, ao mesmo tempo, não o é; é científica, mas também não o é, constituindo uma espécie de terapia inefável e irrestrita.\n\nDesde tempos imemoriais, os exemplos concretos de curas miraculosas recebidas por meio da fé em Kannon são extremamente numerosos, sendo fato notório que, dentre todas as fés, esta se destaca de forma proeminente.\n\nContudo, como isso será de difícil aceitação para uma certa parcela de cientistas, que descartam este fato como uma espécie de cura espiritual por meio de conceitos, aguardaremos o tempo de seu despertar e, por ora, prossigamos com a explanação.\n\nA salvação de Bodhisattva Kannon, como é do conhecimento de todos, até os dias de hoje era concedida por intermédio de ídolos, como estátuas de madeira ou de metal, pinturas e outros.\n\nEntretanto, diante deste mundo saha, semelhante a uma casa em chamas, onde, devido a tratamentos médicos equivocados, superstições e afins, os doentes transbordam pelas ruas, a salvação por intermédio de ídolos já não é mais capaz de conter a torrente de enfermos e o consequente sofrimento humano.\n\nPor essa razão, tornou-se imperativo realizar uma grande salvação por meio da cura das doenças, tendo o ser humano vivo como instrumento.\n\nFoi assim que ela se manifestou como a Arte Terapêutica do Poder de Kannon, fundada por este indigno Jinsai.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 22,
      "publication_title": "本療法と一般指圧療法との比較",
      "publication_title_ptbr": "Comparativo entre a Nossa Terapia e o Shiatsu Geral (本療法と一般指圧療法との比較)",
      "content": "「近来、各所に行われつつある一般指圧療法は、効果も相当にあり、\n\n随って世人の信用もすくなくないのであるが、\n\n本療法と比較すれば、総てにおいてはなはだしい懸隔（けんかく）があるのである。\n\nそれはなぜであるかというと、一般指圧療法は人体電気即ち、\n\n人間個人の霊力が、その指頭より放出するによるのであるから、\n\n治療を行う場合術者は非常なる努力を以て、精神統一をなし、施術するを以て\n\n術者の霊的エネルギーを消耗する事はなはだしく、\n\n非常に疲労を感ずるものであるから、余程健康者でない限り困難な点があるのである。\n\n従って、時間もそれだけ長きを要するのは勿論である。\n\nしかるに本療法は、最背後に観世音菩薩が在しまして、\n\nその不可思議治病カを、仁斎（註　明主様のこと）を通じて術者に無限に供給し給うのであるから、別段努力の必要がなく、\n\nただ、自分は仲介機関であるという意識の下に施術すればよいのであるから、\n\nこの点実に簡にして易々たるもので、それにも係らず、その効果は実に絶大であるのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "A terapia de shiatsu convencional, que ultimamente vem sendo praticada em diversos lugares, possui considerável efeito e, por conseguinte, goza de não pouca confiança por parte do público. Todavia, quando comparada a esta Terapia, há uma notável discrepância em todos os aspectos.\n\nIsto se deve ao fato de que a terapia de shiatsu convencional se baseia na emissão da eletricidade do corpo humano – ou seja, do poder espiritual do próprio indivíduo – pelas pontas dos seus dedos. Por essa razão, ao realizar o tratamento, o praticante necessita de um esforço extraordinário para atingir a concentração espiritual, o que acarreta um imenso desgaste de sua energia espiritual, fazendo-o sentir uma fadiga extrema. Assim, a não ser que seja uma pessoa de saúde robusta, existem pontos de dificuldade.\n\nPor conseguinte, é natural que também se exija um tempo correspondentemente mais longo.\n\nEntretanto, no que tange a esta Terapia, em seu plano mais profundo, reside a Bodhisattva Kannon, que, através de Jinsai (Nota: refere-se a Meishu-Sama), concede Seu inconcebível poder de cura infinitamente ao praticante. Por essa razão, não há necessidade de esforço especial, bastando ministrar o tratamento com a consciência de ser um instrumento intermediário. Neste aspecto, é algo verdadeiramente simples e fácil e, não obstante, seu efeito é, em verdade, imenso.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 23,
      "publication_title": "治療方法",
      "publication_title_ptbr": "Método de Cura (治療方法)",
      "content": "「今、療術を施さんとする時、術者は患者に膝を触るる位接近すべし。\n\nまず初め、拍手を三つ音のせぬ位軽く打ち、観世音菩薩を念じ、\n\n左手を患者の右肩へ軽く宛（あ）て、患者の頭を少し下げしめ、\n\n右手の人差指を以て、その頭脳の中心点へ向って「この者清まれ」と、三度空中へ書くべし。\n\n書くが否や直ちに口先にて、フーッフーッフーッと二、三度息を吹掛け、\n\n右手を開いたまま頭上一寸位の空中を、出来る丈速く左右に擦るようにしては息を吹きかける。\n\nこの時間一分間位にてよし。\n\n最初にこれを行う訳は、元来、人間全体の根源は頭脳にあり、いわゆる病原の中府ともいうべき所であるから、まずこれを浄めて取掛るのである。\n\n次に患者に対って、既往の症状、経過、苦痛の個所等、成可（なるべ）く詳細に訊ね、\n\nそれによって患部の病原を、指頭を以て綿密に探査しつつ、探り当てるのである。\n\n病原発見と共にその場所へ向って治療を施すのである。\n\n治療上の原則としては、最初患部へ向って右の人差指を以て、「この中清まれ」と三回書き\n\n頭脳の時と同じく、掌を迅速に摩擦するごとく動かすのである。\n\nこの場合皮膚に触れてもよし、触れなくても宜（よ）いのである。\n\nかくのごとくして数回繰返し、指頭を患部に軽く当て、指頭に霊を集注させ、病原を溶すごとき心持を以て軽圧するのである。\n\nこの場合病原はほとんど水膿溜結であり、指頭にて触圧せば多少の痛みがあるので、よく判るのである。\n\nかくして息にて塵埃（じんあい）を吹払うごとく、治療中、何回となく吹けばよいのである。\n\nこれを繰返す裡（うち）に、病原たる膿結は必ず多少共溶解するものである。\n\n溶解しただけは患者は軽快を感じ、それだけ治癒したのである。\n\nただし、右は原則を示したのであって、実地としては適宜、按配してよいので、場合により掌を利用してもよいのである。\n\n療術せんとする時首に懸る観音力御守こそは、霊光の受信機とも言うべきものであって、\n\nこの御守を通して、観音力霊光が術者の指頭及び掌より放射参透するのである。\n\n次に施術する場合の心の持方について、一言せんに、\n\nこの患者を治癒せば、観音運動の為になるとか、\n\n又は物質を提供するならんなど想像する事は、大変不可であって、\n\nただ患者の病苦が除去され、治癒され救われるよう、念願するだけが良いのである。\n\n何となれば、観世音菩薩の大慈悲は、一切衆生を無差別的に救わせられる大御心であるから、\n\n人に依っての別け隔ては決して無いのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "Ao iniciar a arte terapêutica, o terapeuta deve aproximar-se do paciente a ponto de seus joelhos quase se tocarem.\n\nPrimeiramente, batem-se palmas três vezes, de forma leve a não produzir som, e mentaliza-se o Bodhisattva Kannon.\n\nApoia-se levemente a mão esquerda sobre o ombro direito do paciente, fazendo-o inclinar um pouco a cabeça,\n\ne com o dedo indicador da mão direita, em direção ao ponto central de seu cérebro, escreve-se três vezes no ar: \"Purifique-se esta pessoa\".\n\nImediatamente após escrever, sopra-se duas ou três vezes com a boca, fazendo \"fu, fu, fu\",\n\ne, mantendo a mão direita aberta a uma distância de aproximadamente três centímetros acima da cabeça, esfrega-se o ar para a direita и para a esquerda, o mais rápido possível, soprando em seguida.\n\nA duração deste procedimento é de aproximadamente um minuto.\n\nA razão pela qual se realiza primeiramente este procedimento é que a origem de todo o ser humano reside no cérebro, que pode ser considerado a sede central da causa das doenças; portanto, inicia-se purificando este ponto.\n\nEm seguida, diante do paciente, questiona-se, da forma mais detalhada possível, sobre os sintomas passados, a evolução da enfermidade, os locais de dor, etc.,\n\ne, com base nisso, investiga-se e localiza-se minuciosamente com a ponta do dedo a origem da moléstia na área afetada.\n\nUma vez descoberta a origem da doença, aplica-se o tratamento diretamente sobre esse local.\n\nComo princípio terapêutico, primeiramente, em direção à área afetada, escreve-se três vezes com o dedo indicador direito: \"Purifique-se este interior\"\n\ne, assim como no procedimento da cabeça, move-se a palma da mão rapidamente, como se estivesse a friccionar.\n\nNeste caso, pode-se ou não tocar a pele.\n\nRepetindo-se este processo diversas vezes, apoia-se levemente a ponta do dedo sobre a área afetada, concentra-se a energia espiritual na ponta do dedo e pressiona-se suavemente com a intenção de dissolver a origem da doença.\n\nNeste caso, a origem da doença é, na maioria das vezes, uma condensação de pus e fluidos tóxicos, que é facilmente identificável, pois causa alguma dor quando pressionada com a ponta do dedo.\n\nAssim, como quem sopra para remover a poeira, deve-se soprar inúmeras vezes durante o tratamento.\n\nAo se repetir este processo, a condensação purulenta que constitui a origem da doença certamente se dissolverá, em maior ou menor grau.\n\nNa medida em que se dissolve, o paciente sente alívio, e nessa mesma medida ele foi curado.\n\nContudo, o que foi exposto acima representa o princípio geral, e na prática, pode-se proceder de maneira apropriada, adaptando-se conforme a situação e, dependendo do caso, utilizando a palma da mão.\n\nO talismã do Poder de Kannon, pendente ao pescoço durante a terapia, é o que se poderia chamar de um receptor da Luz Espiritual,\n\ne é através deste talismã que a Luz Espiritual do Poder de Kannon se irradia e penetra a partir da ponta dos dedos e da palma da mão do terapeuta.\n\nA seguir, uma palavra sobre a postura mental ao realizar o tratamento.\n\nÉ sumamente impróprio imaginar que, ao curar este paciente, se estará a beneficiar o movimento de Kannon,\n\nou que ele talvez venha a oferecer contribuições materiais.\n\nO ideal é apenas almejar que o sofrimento do paciente seja eliminado e que ele seja curado e salvo.\n\nIsso porque a Grande Misericórdia do Bodhisattva Kannon é a Sublime Vontade de salvar todos os seres, sem qualquer discriminação;\n\nportanto, jamais há distinção entre as pessoas.\n\n(Extraído do \"Novo Tratado sobre a Arte Médica Japonesa\")",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 24,
      "publication_title": "観音力療病とは何ぞや",
      "publication_title_ptbr": "O que é a Terapia pelo Poder de Kannon (観音力療病とは何ぞや)",
      "content": "「観音力療病という言葉は、開闢以来未だ無かった言葉である。\n\nそれは、観音力療病なる方法が、開闢以来未だ生れなかったからである。\n\nそれについて、観音力なるこの力は、いかなるものであるかという事を述べたいのである。\n\n即ち、観音力とは観世音菩薩が、ある選ばれたる一個の人体を機関として、救世済民の為揮われる不思議な力である。\n\n一体この不思議な力とは何であるかと言うと、それは光と熱と水霊である。\n\nこの光熱水は、太陽が放射する光熱と、月光のエキスとのコクテルとも言うべきものであって、\n\nその霊妙なる光波は、彼のラジュウムやⅩ線、紫外線等の何百倍であるかは測定が出来ない程の治病力あるものである。\n\n故に、今日の学問と人智の程度では、到底認識出来得ないものであるから、\n\n実地体験より外に真相を把握する手段は無い。\n\n実にこの光波こそは超Ⅹである。\n\n故にこの光波によって、一度難病が治癒せられ、\n\n又は大奇蹟に遭遇する時、初めて観音力の不思議さと、偉大さを識り得るのである。\n\nそうしてこの力は、釈迦も基督（キリスト）もマホメットのいかなる聖者といえども有ってはいなかったものである。\n\nその最大理由としては、時期の関係であった。\n\nもし、これらの聖者の一人にても揮ったとしたら、その時限り病無き世界となっていたはずである。\n\nしかるに、今日もなお依然として、否益々病苦に悩む者衢（ちまた）に充つるの事実は、それを証して余りあるのである。\n\n眼に見えずして治病力の強大なる観音力は、実に量り知れない力である。\n\nこれについて一つの例を挙げてみよう。\n\n私が「治病観音力」と紙へ書くその紙を折り畳んで誰でもよいから懐へ入れるとする。\n\nそうすると、その文字の意味が光となって活動をなし、その人の手から指から射出する。\n\n従って、その人の掌や指が、病人の患部へ触れる時、苦痛はたちまち軽減するのである。\n\n故に、医学で治らなかった難病も続々治癒される、という大事実である。\n\nかような事を言えば、信じないばかりか、私に抗議を申込む人があるかも知れない。\n\n又、当局から誇大視せらるるかも知れない。\n\nしかし、事実は枉（ま）げる事は出来ない。\n\n百の理論といえども一の事実を枉げる事は、為し得ない訳である。\n\n確かに世界の黎明期は来ている。\n\n人類全体が光明に浴する時が来ている。\n\nこの空前な力の顕れが、それを物語って余りあるであろう。」　（「新日本医術書」より）\n\n浄霊の原理　６　（日本医術講義録より）",
      "content_ptbr": "A expressão \"Terapia pela Força de Kannon\" é uma locução que, desde o início dos tempos, jamais existiu.\n\nIsso se deve ao fato de que o método denominado Terapia pela Força de Kannon, desde o início dos tempos, ainda não havia surgido.\n\nA esse respeito, desejo dissertar sobre que tipo de poder é essa força denominada Força de Kannon.\n\nOu seja, a Força de Kannon é o poder miraculoso que Kannon manifesta através de um corpo humano escolhido como instrumento, para a salvação da humanidade.\n\nSe me perguntarem o que é, afinal, esse poder miraculoso, responderei que é luz, calor e o espírito da água.\n\nEssa luz-calor-água pode ser descrita como um coquetel da luz e do calor irradiados pelo Sol com a essência da luz lunar, e suas sublimes ondas de luz possuem um poder de cura tão imenso que é impossível medir quantas centenas de vezes superam o do rádio, dos raios X, dos raios ultravioleta e de outros.\n\nPor conseguinte, com o nível atual da ciência e da inteligência humana, é algo que de modo algum pode ser compreendido; portanto, não há outro meio de apreender sua verdadeira natureza senão pela experiência prática.\n\nEm verdade, esta onda de luz é o Super-X.\n\nPortanto, é somente quando, por meio dessa onda de luz, uma doença de difícil cura é sanada, ou ao se deparar com um grande milagre, que se pode, pela primeira vez, conhecer o caráter miraculoso e a grandiosidade da Força de Kannon.\n\nAdemais, esse poder, nem Buda, nem Cristo, nem Maomé, nem santo algum, por maior que fosse, o possuía.\n\nA razão principal para isso era uma questão de tempo.\n\nSe um único desses santos a tivesse manifestado, o mundo, a partir daquele momento, teria se tornado um mundo sem doenças.\n\nContudo, o fato de que, ainda hoje, aliás, cada vez mais, as ruas se enchem de pessoas que sofrem com as aflições das doenças, é prova mais que suficiente disso.\n\nA Força de Kannon, invisível aos olhos e de imenso poder de cura, é verdadeiramente um poder imensurável.\n\nVejamos um exemplo a esse respeito.\n\nSuponhamos que eu escreva em um papel \"Força de Kannon que Cura Doenças\" e que alguém, não importa quem, dobre esse papel e o guarde junto ao peito. Então, o significado desses ideogramas se transforma em luz e entra em atividade, sendo irradiado das mãos e dos dedos dessa pessoa. Consequentemente, quando a palma de sua mão ou seus dedos tocam a parte enferma de um doente, o sofrimento é aliviado instantaneamente.\n\nÉ um grande fato, portanto, que doenças de difícil cura, que a medicina não conseguiu sanar, são curadas sucessivamente.\n\nAo dizer tais coisas, não apenas haverá quem não acredite, como talvez surjam pessoas para protestar contra mim. Pode ser, também, que eu seja considerado exagerado pelas autoridades. Contudo, os fatos não podem ser distorcidos. Nem cem teorias são capazes de distorcer um único fato.\n\nCertamente, a aurora do mundo chegou. Chegou o tempo em que toda a humanidade será banhada em Luz. A manifestação deste poder sem precedentes é mais do que suficiente para o comprovar. (Extraído da \"Nova Obra sobre a Arte Médica Japonesa\")\n\nO Princípio do Johrei 6 (Extraído das \"Preleções sobre a Arte Médica Japonesa\")",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 25,
      "publication_title": "一般指圧療法との比較",
      "publication_title_ptbr": "Comparação com a Terapia de Shiatsu Convencional (一般指圧療法との比較)",
      "content": "「指圧療法の創始されたるは、最近に属し、医薬鍼灸のごとく、未だ普遍的治療までに到らざるも、\n\nその効果の顕著なる、日に月に一般の信頼を博しつつあるは何を物語っているのであろうか。\n\n大いに研究すべき問題であろうと思う。\n\nしかるに、一般の指圧療法は、余の見る所に依れば、その治癒力として相当の効果あるも、\n\n人体電気即ち人間霊力が、その指頭より放出するに依るものであるから、\n\n療術を行う場合は、術者は努力して、精神統一をなし、治療に取掛るを以て、\n\n術者の霊的エネルギーを消耗する事はなはだしく、非常に疲労を感ずるものであり、\n\n且つ治療時間も普通一時間以上を要するのである。\n\n指圧療術者が往々短命に終る者多きはこれが為である。\n\nしかるに、余が創始の指圧療法は、根本が、観音力なるを以て、\n\n術者はただ、肉体を一の機関として提供するに止まるを以て、\n\n何ら疲労する事なく、時間も普通は十分ないし三十分位の治療を以て、\n\n他の指圧療法に較べて、数倍の効果を奏するのである。」　（「日本医術講義録」第１篇より）\n\n---",
      "content_ptbr": "A criação da terapia de pressão digital pertence a tempos recentes e, à semelhança da medicina, da farmacologia, da acupuntura e da moxabustão, ainda não alcançou o patamar de um tratamento universal. Contudo, o que nos revela o fato de sua notável eficácia estar, dia após dia, mês após mês, a conquistar a confiança do público em geral?\n\nCreio ser esta uma questão que merece profundo estudo.\n\nTodavia, no que concerne à terapia de pressão digital convencional, segundo minha observação, embora possua um considerável poder de cura, este se deve à emissão da eletricidade do corpo humano — isto é, da força espiritual humana — pela ponta dos dedos. Por essa razão, ao realizar o tratamento, o praticante necessita esforçar-se para atingir a unificação espiritual antes de iniciar, o que consome drasticamente sua energia espiritual, fazendo-o sentir extrema fadiga. Ademais, o tempo de tratamento geralmente requer mais de uma hora.\n\nÉ por este motivo que não são poucos os terapeutas de pressão digital que amiúde encerram suas vidas precocemente.\n\nEntretanto, na terapia de pressão digital por mim iniciada, tendo como fundamento o poder de Kannon, o praticante se limita a oferecer seu corpo físico como um mero instrumento. Desse modo, não sente qualquer fadiga e, com um tratamento que dura, em geral, de dez a trinta minutos, alcança uma eficácia múltiplas vezes superior à das demais terapias de pressão digital.\n\n(De \"Registros das Preleções sobre a Arte Médica Japonesa\", Volume 1)",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 26,
      "publication_title": "方法と原理",
      "publication_title_ptbr": "Método e Princípio (方法と原理)",
      "content": "「今、療術を施さんとする時、術者は患者に膝を触るる位接近すべし。\n\nまず初め、拍手を三つ、音のせぬ位、軽く打ち、\n\n人に聞えぬ位の声にて、「惟神霊幸倍坐世（かむながらたまちはへませ）」を二回唱え、\n\n左手を、患者の右肩へ軽く当て、患者の頭を少し下げしめ、\n\n右手の人指指（ひとさしゆび）を以て、\n\nその頭脳の中心に、「この者清まれ」と三度、空中へ文字を書くべし。\n\n書くが否や直ちに、口先にてフーッフーッフーッと二三度息を吹き掛け、\n\n直ちに右手を開いたまま、頭上一寸位の空中を、出来るだけ早く左右に擦（こす）りながら、\n\n度々息を吹きかける。この時間一分位にてよし。\n\n最初に、これを行う訳は、元来、人間の四肢五体の根元は頭脳にあり、\n\nあらゆる肉体の病原の中府ともいうべき所なるを以て、まず、これを清めて取掛るのである。\n\n次に、患者に苦痛の個所、経過等、なるべく詳細に訊ね、これに依って病原を指頭を以て探り当てるのである。\n\n病原を発見すると同時にその場所へ向って治療を施すのである。\n\n治療の原則としては、最初、患部へ向って、右の人指指を以て、「この中清まれ」と三回書くのである。\n\n頭脳の時と同じく、掌を迅速に摩擦するごとく動かすのである。\n\nかくのごとく、三回繰返し、直ちに指頭を患部に当て、\n\n軽く指頭に霊を集中させ、病原を解かすごとき心持を以て、軽圧するのであるが、\n\n無論、刻々、息にて塵埃を吹き払うごとく、治療中何回となく、行えばいいのである。\n\nこれを繰返す裡（うち）に、病原（大多数は水膿溜結）は、必ず多少は溶解するので、\n\n溶解しただけは、患者は、軽快を感じて来るのである。\n\nしかし、右は、原則を示したるにて、実際は、適宜、取捨按配して宜しいので、場合に依り、掌を利用してもいいのである。\n\n摩擦する場合、皮膚に触れても触れなくても、効果は同一である。\n\n最初、療術せんとする時、観音力の御守りを首に懸けるべし。\n\nこの御守りこそ、無限に発揮する、観音力の本源にして、これのみは科学にても、人智にても説く能わざる不可思議なるものである。\n\n否、説くといえども、余程、智慧、証覚の発達した人でないと判りかけが出来ないのである。\n\n治療する場合、この御守りより出ずる観音力が、霊光となって、術者の指頭及び掌より放出滲透するのである。」　（「日本医術講義録」第１篇より）\n\n---",
      "content_ptbr": "No momento de ministrar a terapia, o terapeuta deve aproximar-se do paciente até que seus joelhos quase se toquem.\n\nPrimeiramente, batem-se três palmas leves, de modo que não produzam som,\n\nentoa-se duas vezes, com voz inaudível a outrem, “Kamunagara Tamachihae Mase”,\n\npousa-se levemente a mão esquerda sobre o ombro direito do paciente, fazendo-o inclinar um pouco a cabeça,\n\ne, com o dedo indicador da mão direita, escreve-se no ar por três vezes, em direção ao centro do cérebro, a frase “Purifique-se esta pessoa”.\n\nTão logo se termine de escrever, sopra-se duas ou três vezes com os lábios,\n\ne, de imediato, com a mão direita aberta, fricciona-se o ar de um lado para o outro, o mais rápido possível, a aproximadamente uma polegada acima da cabeça, soprando repetidamente. Este procedimento deve durar aproximadamente um minuto.\n\nA razão pela qual se realiza este procedimento inicialmente é que, em sua essência, a origem dos quatro membros e do corpo humano reside no cérebro, que se pode denominar o centro vital de todas as enfermidades do corpo físico. Por conseguinte, inicia-se purificando-o.\n\nEm seguida, indaga-se o paciente, com o máximo de detalhes possível, sobre o local da dor e a evolução da enfermidade, entre outros aspectos, e, com base nisso, localiza-se o foco da doença com a ponta do dedo.\n\nUma vez descoberto o foco da enfermidade, a terapia é aplicada em sua direção.\n\nComo princípio da terapia, escreve-se primeiramente, por três vezes, com o dedo indicador da mão direita em direção à área afetada, a frase: “Purifique-se o seu interior”.\n\nAssim como no procedimento para o cérebro, move-se a palma da mão rapidamente, como se a estivesse friccionando.\n\nRepete-se este processo três vezes e, de imediato, pousa-se a ponta do dedo sobre a área afetada, concentrando-se nela levemente o poder espiritual e pressionando-a com suavidade, com a intenção de dissolver o foco da enfermidade.\n\nNaturalmente, durante a terapia, deve-se soprar continuamente, quantas vezes forem necessárias, como se estivesse a remover a poeira.\n\nCom a repetição deste processo, o foco da enfermidade (que na maioria dos casos consiste em acúmulos de pus e fluidos) certamente se dissolverá em alguma medida e, na proporção de sua dissolução, o paciente começará a sentir alívio.\n\nContudo, o exposto acima representa apenas o princípio; na prática, é permitido fazer adaptações conforme for apropriado e, dependendo do caso, pode-se também utilizar a palma da mão.\n\nAo realizar a fricção, o efeito é o mesmo, quer se toque a pele, quer não.\n\nAo se dispor a ministrar a terapia, deve-se portar ao pescoço o talismã do poder de Kannon.\n\nEste talismã é a própria fonte do poder de Kannon, que se manifesta infinitamente, sendo um mistério que não pode ser explicado nem pela ciência, nem pela sabedoria humana.\n\nOu melhor, ainda que se tente explicá-lo, não é possível sequer iniciar sua compreensão, a menos que se trate de uma pessoa de sabedoria e iluminação espirituais muito desenvolvidas.\n\nAo se aplicar a terapia, o poder de Kannon que emana deste talismã converte-se em luz espiritual, que é emitida e penetra através da ponta dos dedos e da palma da mão do terapeuta.\n\n(De “Nihon Ijutsu Kōgiroku”, Primeira Parte)",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 27,
      "publication_title": "霊光の説明",
      "publication_title_ptbr": "Explicação da Luz Espiritual (霊光の説明)",
      "content": "「そもそも、霊光とは何ぞやと言うに、読んで字のごとく、霊の光であり、光の霊である。\n\nこの霊光と名付くべきものは、あらゆるものが、大なり小なり放射しつつあるのであって、\n\n動物にも、草木にも、幾分の霊光はあるのであるが、ここでは人間について、説明するのである。\n\nこの人間の肉体から発する霊光は、普通の人間に在っては、一名霊衣とも言われ、英語ではアウルと言い、\n\n健康体の者、又は心の清い者程光が強く、霊衣は厚いものである。\n\n極上等の人で一尺位、少い人で一寸位、普通二三寸位が一番多いのである。\n\n大体白色であるが、その人の霊統によって二種に分けられる。\n\nそれは日の霊統と月の霊統であって、日の霊統は、金色を帯び、月の霊統は銀色を帯びているものである。\n\nしかるに、特別の人間、たとえて言えば釈迦とか基督（キリスト）とか、空海とか日蓮とか言う人になると、普通の人の何層倍の厚さも、光もあるのである。\n\nけれども、世界大に大きいものは、未だ一人も出なかったので、\n\n分り易く言えば、釈迦は東洋の半分大、イエスは欧羅巴（ヨーロッパ）大、空海、日蓮等は、日本の何分の一大位なものであって、\n\nその宗教の拡がった限度が、その大きさを説明していると言ってもいいのである。\n\n所が今度は、未だ例のない大きさが出るのであって、今は必要だけの大きさと強さであるが、\n\n最後には、世界大に余の霊衣が拡がるのである。\n\nその時こそ、病貧争のない、大光明世界なのである。\n\nしかし、大きさは今は未だ小さいのであるが、光の強さにおいては、現在でも釈迦や基督等も、到底及ばないのである。\n\nその光が病気を治す力なので、その光がこれから沢山養成さるる医療士の肉体を通して、あらゆる病気を治す事になるのである。\n\nそれで、余のこの光は、太陽の光と月の光と、両方混ぜたようなものであるから、\n\n熱のある人に向っては、月の働きによって冷し、反対に、冷えた人に向っては、日の働きで温めるのである。\n\nそしてこの光が、病気を解消するに、いかに力あるかは、別の項目で、詳しく、述べる事にする。」　（「日本医術講義録」第１篇より）\n\n---",
      "content_ptbr": "Primeiramente, ao se indagar o que é a Luz Espiritual, como a própria palavra indica, é a luz do espírito e o espírito da luz.\n\nIsto que denominamos Luz Espiritual é irradiado, em maior ou menor grau, por todas as coisas. Animais e plantas também possuem certa medida de Luz Espiritual, mas, aqui, explicarei o que concerne ao ser humano.\n\nA Luz Espiritual que emana do corpo carnal do ser humano, no caso das pessoas comuns, também é chamada de Veste Espiritual e, em inglês, de aura. Quanto mais saudável for o corpo ou mais puro for o coração, mais intensa será a luz e mais espessa será a Veste Espiritual.\n\nPara as pessoas de nível superior, mede cerca de um *shaku*; para as de nível inferior, um *sun*, sendo que o mais comum é de dois a três *sun*.\n\nGeralmente, é de cor branca, mas, de acordo com a linhagem espiritual da pessoa, divide-se em dois tipos. São elas a linhagem espiritual do Sol e a linhagem espiritual da Lua. A linhagem do Sol possui um tom dourado, e a da Lua, um tom prateado.\n\nEntretanto, no caso de seres humanos especiais, como, por exemplo, Shakyamuni, Cristo, Kukai ou Nichiren, a espessura e a intensidade da luz são muitas vezes superiores às de uma pessoa comum.\n\nContudo, como ainda não surgiu ninguém com uma magnitude que abarcasse o mundo inteiro, para simplificar, a de Shakyamuni tinha o tamanho de metade do Oriente; a de Jesus, o tamanho da Europa; e as de Kukai, Nichiren e outros, uma fração do tamanho do Japão. Pode-se dizer que o alcance da expansão de suas religiões evidencia essa magnitude.\n\nAgora, porém, surgirá uma de magnitude sem precedentes. No momento, ela possui apenas o tamanho e a intensidade necessários, mas, ao final, minha Veste Espiritual se expandirá por todo o mundo.\n\nNessa ocasião, concretizar-se-á o Grande Mundo de Luz, isento de doença, pobreza e conflito.\n\nContudo, embora seu tamanho ainda seja pequeno no presente, no que tange à intensidade da luz, nem mesmo Shakyamuni ou Cristo podem, de modo algum, se comparar a ela, mesmo nos dias de hoje.\n\nEssa luz é o poder que cura as doenças. É ela que, através do corpo dos numerosos ministros que serão formados de agora em diante, curará toda sorte de enfermidades.\n\nAssim, como esta minha luz é semelhante a uma mescla da luz do Sol e da luz da Lua, nas pessoas com febre, ela atua por meio da força da Lua para resfriar e, inversamente, nas pessoas com o corpo frio, atua por meio da força do Sol para aquecer.\n\nE o quão poderosa é esta luz para eliminar as doenças é algo que descreverei pormenorizadamente em outro capítulo.",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "浄霊の原理　１",
      "title_ptbr": "Princípio do Johrei 1",
      "pub_idx": 28,
      "publication_title": "病気の本体は魂なり",
      "publication_title_ptbr": "A Essência da Doença é a Alma (病気の本体は魂なり)",
      "content": "「そもそも、この現象界におけるあらゆる物質は、ことごとくが霊と体から成立っているのであって、\n\n物質が腐敗したり、腐朽したりするのは、霊が脱け切ってしまうからなのである。\n\n石でさえが、死石と言ってポロポロ欠けるのがあるが、あれらが、霊が脱けた為なのである。\n\n金（かね）が錆びるというのは、矢張り、霊が脱けて、その表面が屍になったからなので、錆は、金の死骸とも言えるのである。\n\nしかし、よく磨いた刀や昔の鏡が、錆が少ないのは、その工作者の霊が加わっている為である。\n\nしかして、物質の霊は単に霊であるが、動物の霊は精霊と名付けられている。\n\n生きた人間は、精霊と肉体と、密着不離になっているのであって、\n\n精霊が脱出して、現界から霊界へ行く事を、往生又は死というのである。\n\nしかし、人間は、精霊ばかりかというとそうではない。\n\n精霊ばかりなら、物質と違わないのであるが、すべて動物は、精霊の外に、否、精霊の中に心があり、魂があるのである。\n\n即ち、精霊の中心に心があり、心の中心に魂があるので、その大きさは、心は精霊の百分の一で、魂は心の百分の一の大きさが本当である。\n\nであるから、最初、魂が動いて心が動き、心が動いて精霊が動き、精霊が動いて肉体が動くのであるから、\n\n人体の運動は固より、あらゆる肉体現象の本源は、魂その物から出発するのである。\n\nこれを善悪に分ければ、肉体が悪であって心が善であり、心が悪であって魂が善であるのである。\n\nこの善悪、善悪、善悪の軋轢が調和となり、それが、活能力となって現われるのである。\n\n故に、病気その物の発生は、肉体を動かす精霊の千分の一の容積たる、魂のその一部に発生するのである。\n\nこの魂なるものは、小さくとも伸縮自在であって、\n\n人間が起きて働いている時は、人間の形をしており、寝る時は丸くなっておるもので、\n\n死の刹那、人魂が丸くなって飛んでゆくのは、\n\n死と同時に、魂が丸くなり、心が丸くなり、精霊が丸くなるからなのである。\n\nその丸いのに光が伴うから、人魂となって、たまたま人間の眼に見える事になるのである。\n\n人間の形をした魂の一部に、病気が発生するという事は、実は、魂の一部が曇るのである。\n\n即ち、その部分の光が薄らぐのである。\n\nそれが心に写り、精霊に映り、ついに、肉体に、病気となって現われるのである。\n\nであるから、魂にさえ曇りが出来なかったら、絶対に病気には罹らないものである。\n\nしからば、何故に、魂に曇りが生ずるやというに、それが罪穢なのである。\n\nこの罪穢を説明するには、宗教の分野に入る事になるから、ここでは、これだけに止めておいて、肉体に現われた病患の説明に移る事にする。\n\n前述のごとく、精霊が精霊の一部、例えば肺臓の部分に、曇りを生ずるとする。\n\nすると、その部分の血液が濁るのである。濁りが進めば化膿する事になる。\n\nこの濁った血が、喀血又は血痰となり、化膿した膿汁が痰となるのである。\n\n臭気を持った痰は、この膿汁が古くなったのである。\n\n肺病に限らず、あらゆる病気は、右とほとんど同一の理に依って、発生するのであるから、\n\n治病の原理としては、この精霊の曇りを払拭するのである。\n\nしかるに、この理を知らざる現代医学は、肉体に現われたる病気現象のみを治療せんとし、研究努力するのは、末のみを知って、本を知らざるが故である。\n\nたとえ、一時的小康を得るとも、根本的治癒は到底出来得べくもないのである。\n\n故に、我指圧療法は、観音の光に依って、この精霊の曇を解消するのであり、\n\nその曇が解消すると同時に膿汁が溶解し、病気が軽減又は消失するのであるから、\n\nこの精霊の浄化が肉体へ映って病気は治癒するのである。\n\nしかしながら、未だこれのみにては根本的とは言い難いのである。\n\n無論医術よりも根本的ではあるが、絶対とは言えないのである。\n\n何となれば、魂が、全く浄化されなければ、真の安心は出来ない訳である。\n\n魂の浄化とは、その人が正しい信仰を把握し、その行を実践するのでなくては徹底しないのであって、その行が観音行であるのであるから、\n\nそこまで行けば罪穢の発生は全然無くなり、反対に徳を積む人となるにより、\n\n無病息災所か、歓喜法悦に満ちた生活が出来、福徳長寿の幸を得て、一家　いや栄える事になるのである。\n\nついでだから、魂について、今一つの事を説いてみる。\n\nそれは、よく物に驚き易い人や、いつも不安状態で、何となく、そわそわしている人とがある。\n\nこれらは、その魂が弱っているので、外界の衝動に対する抵抗力が、薄いからである。\n\n現今非常に多い、神経衰弱というのはこういう人である。\n\nこの原因は、矢張り魂に曇があるから弱るので、こういう人は多く首筋に毒血の凝血が必ずあるので、これを溶解すれば治るのである。\n\nこれが激しくなれば不眠症を起すのであって全快後も、再発のうれいを無くするには\n\n観音信仰に入り魂が光に照され曇の生じない様にするのが、最良の方法である。」　（「日本医術講義録」第１篇より）",
      "content_ptbr": "Fundamentalmente, toda e qualquer matéria neste mundo fenomênico é constituída de espírito e matéria.\n\nA razão pela qual a matéria se corrompe ou se deteriora é o esvaimento completo de seu espírito.\n\nAté mesmo entre as pedras, existem as chamadas pedras mortas, que se esboroam; isso ocorre porque seu espírito se esvaiu.\n\nO fato de o metal se enferrujar deve-se, igualmente, ao esvaimento de seu espírito, tornando-se sua superfície um cadáver. Pode-se dizer que a ferrugem é o cadáver do metal.\n\nContudo, a razão pela qual espadas bem polidas e espelhos antigos apresentam pouca ferrugem é a adição do espírito de seu artífice.\n\nAdemais, o espírito da matéria é simplesmente espírito, mas o espírito dos animais é denominado espírito primordial.\n\nNo ser humano vivo, o espírito primordial e o corpo físico encontram-se indissoluvelmente unidos.\n\nA evasão do espírito primordial do mundo material para o mundo espiritual é o que se denomina passamento ou morte.\n\nEntretanto, o ser humano não é constituído apenas de espírito primordial.\n\nSe assim o fosse, não se diferenciaria da matéria. Todos os animais, além do espírito primordial — ou melhor, dentro dele —, possuem um coração e uma alma.\n\nIsto é, no centro do espírito primordial existe o coração, e no centro do coração existe a alma. Em termos de dimensão, o correto é que o coração possua um centésimo do tamanho do espírito primordial, e a alma, um centésimo do tamanho do coração.\n\nPortanto, como inicialmente a alma se move, movendo o coração; o coração se move, movendo o espírito primordial; e o espírito primordial se move, movendo o corpo físico, a origem de todo fenômeno corporal, a começar pelo movimento do corpo humano, parte da própria alma.\n\nSe dividirmos isto em bem e mal, o corpo físico é o mal e o coração é o bem; o coração é o mal e a alma é o bem.\n\nO atrito entre este bem e mal, bem e mal, bem e mal, torna-se harmonia, manifestando-se como força viva.\n\nLogo, a origem da doença em si se dá em uma parte da alma, cujo volume corresponde a um milésimo do espírito primordial que move o corpo físico.\n\nEsta entidade chamada alma, embora diminuta, é expansível e contrátil livremente.\n\nQuando o ser humano está desperto e ativo, ela assume a forma humana; ao dormir, torna-se esférica.\n\nO fato de, no instante da morte, a alma se desprender em forma de orbe e alçar voo ocorre porque, simultaneamente à morte, a alma se torna esférica, o coração se torna esférico e o espírito primordial se torna esférico.\n\nComo essa esfera é acompanhada de luz, ela se torna um orbe anímico, que ocasionalmente pode ser visto pelos olhos humanos.\n\nA manifestação da doença em uma parte da alma, que possui forma humana, é, na verdade, o surgimento de uma mácula em uma parte da alma.\n\nOu seja, a luz dessa porção se atenua.\n\nIsso se reflete no coração, projeta-se no espírito primordial e, finalmente, manifesta-se no corpo físico como doença.\n\nPortanto, se não se formassem máculas na alma, o ser humano jamais adoeceria.\n\nEntão, por que surgem máculas na alma? A causa são os pecados e as máculas.\n\nExplicar esses pecados e máculas implicaria adentrar o campo da religião; por ora, limitar-me-ei a isto e passarei à explicação da enfermidade manifesta no corpo físico.\n\nConforme mencionado, suponhamos que no espírito primordial surja uma mácula em uma de suas partes, como, por exemplo, na região dos pulmões.\n\nCom isso, o sangue dessa região se turva. Com o avanço da turvação, ocorre a supuração.\n\nEsse sangue turvo se transforma em hemoptise ou escarro sanguinolento, e a secreção purulenta se torna o catarro.\n\nO catarro que exala odor fétido é essa secreção purulenta envelhecida.\n\nNão apenas a tuberculose, mas todas as doenças se originam por um princípio quase idêntico ao exposto. Assim, o princípio da cura consiste em dissipar essa mácula do espírito primordial.\n\nNo entanto, a medicina moderna, por desconhecer tal princípio, empenha seus estudos e esforços em tratar apenas o fenômeno da doença manifestado no corpo, o que ocorre por conhecerem apenas os efeitos, ignorando a causa primordial.\n\nMesmo que se obtenha uma melhora passageira, a cura fundamental é, de modo algum, possível de se alcançar.\n\nPortanto, nossa terapia de digitopressura, por meio da Luz de Kannon, dissolve esta mácula do espírito primordial.\n\nNo momento em que essa mácula se dissolve, a secreção purulenta se liquefaz, e a doença se atenua ou desaparece. Assim, a purificação do espírito primordial se reflete no corpo físico, e a doença é curada.\n\nContudo, ainda não se pode dizer que apenas isso seja fundamental.\n\nÉ, sem dúvida, mais fundamental que a arte médica, mas não se pode afirmar que seja absoluto.\n\nIsto porque, enquanto a alma não for completamente purificada, não é possível obter a verdadeira paz de espírito.\n\nA purificação da alma não se efetiva a menos que a pessoa apreenda a fé correta e pratique suas obras; e essa prática é a Prática de Kannon.\n\nChegando a esse ponto, a geração de pecados e máculas cessa por completo e, ao contrário, a pessoa passa a acumular virtudes. Com isso, não apenas obtém saúde e bem-estar, mas passa a viver uma vida plena de júbilo e êxtase espiritual, alcançando a felicidade da boa sorte, da virtude e da longevidade, e fazendo com que toda a família prospere magnificamente.\n\nAproveitando o ensejo, discorrerei sobre mais um ponto referente à alma.\n\nExistem pessoas que se assustam facilmente ou que vivem em um estado de constante ansiedade, sentindo-se de algum modo inquietas.\n\nIsso ocorre porque suas almas estão enfraquecidas e, por conseguinte, sua resistência aos estímulos externos é tênue.\n\nA condição hoje extremamente comum da neurastenia se refere a esse tipo de pessoa.\n\nA causa disso é, igualmente, o enfraquecimento da alma devido à existência de máculas. Tais pessoas, em sua maioria, possuem invariavelmente coágulos de sangue tóxico na região da nuca, os quais, uma vez dissolvidos, levam à cura.\n\nQuando esse quadro se agrava, causa a insônia. Para eliminar o temor da reincidência mesmo após a recuperação completa, o melhor método é adentrar a fé em Kannon, para que a alma seja iluminada pela Luz e não mais se formem máculas.\n\n(Extraído do \"Registro de Palestras sobre a Arte Curativa Japonesa\", Volume 1)",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "浄霊の原理　７　（治療時代）",
      "title_ptbr": "Princípio do Johrei 7 （治療時代）",
      "pub_idx": 0,
      "publication_title": "治療の根本原理",
      "publication_title_ptbr": "Princípio Fundamental do Tratamento (治療の根本原理)",
      "content": "「この治療の原理を理解するには、森羅万象の活動とか生成化育・・・\n\nそういうことから出発してゆかなくてはならぬ。\n\nその根本は霊や霊界のことを認識しなくては分からぬ。\n\nただ目に見えぬので始末が悪いが、説けばそうなくてはならぬことが分かるわけである。\n\nいっさい三元素の根本は霊界で、いっさいのものは霊がある。\n\n生物・・・人間とか動物とか、生きたものの霊は精霊という。\n\n無生機物は単に霊という。\n\nあらゆる生物は、霊界において最初に発生する。\n\n例えば、人は自己の行かんとする所へ先に霊が行く、ただし全部はゆかぬ、全部行けば死ぬ。\n\n霊はいくつにでも分かれるものである。\n\n神様はほうぼうへ祭ってあるが、これは御分霊を祭ったもの。\n\nいま、家を建てんとするに、その人の意志通り霊界に建築してしまう。\n\n独伊と英仏と睨（にら）み合ってるが、これも霊界ではすでに戦っている。\n\n日本とロシアも霊界では戦っている。\n\n故に、あらゆるものは霊界が元なり、霊界の性質は火の性質、熱の世界、\n\nこの中心は太陽、太陽の精（性）、霊または霊気、あるいは精気。水が主でその中心は月球。\n\n森羅万象また土より生まる、死ねば土になる・・・土の世界。\n\n霊界の火を火素、空気の水を水素と便称（べんしょう）す。\n\n人間はなんのため生まれさせられているか、私の信念として、\n\n地球上の支配者すなわち神がある目的のために人間を使って仕事（というと安っぽくなるが）・・・\n\n否、経綸すると解する。もいっそう徹底していえば、神の目的はなにか・・・\n\n理想世界（完全なる世界）を造ること、字に表わせば真善美の世界を作るため、\n\n人間を生ませ働かせると解釈できる。\n\nどうしてそういう解釈するかといえば、歴史を顧みればそういうふうになっている。\n\n例えばわれわれが知る限りの原始時代と今日を比ぶれば、その時代は人と人とが殺し合い、奪い合っていたのが、今日は法律によってそれができなくなった。\n\nあるいは木の皮や動物の皮を着たのが、いまは色や光沢のついたその時代より想像もつかぬ美しい織物を着ている。\n\n家屋でも丸太で犬小屋のようなもの、否それより穴居時代は土に穴を掘って住んでいた。\n\nよく地方へ行くと遺跡があるが、もぐらかおけらのような生活をしたものであるが、\n\nこれがいまは立派な家屋に住むようになった。\n\nこれがもっと進むと社会はもっと道徳が進み、着るものも住居も立派になり、あらゆる組織が発達してくると、\n\nどうしても戦争もできなくなる。戦争などはまだ原始時代の遺物と思う。\n\n人間が殺し合うのも動物的のやり方で、これも今日まではやむを得ぬ。\n\nそうしなければ理想世界はできなかった。\n\n人間はなんのために生まれたか、神の大目的のため働く分子として生まれたに違いない。\n\n故に、神の大目的として働くのが本来の使命であり、人間の生命とは、命は命令の命の字であり、\n\n人間のイノチはなにかに命ぜられている意味を表わしたものと思う。\n\n死とは命令の解除である。\n\n例えば着物は人間が着る目的で着たものゆえ、人間が着てやればそれで着物の使命は達しているわけである。\n\nところがそういうふうにできた人間はなぜ病気をするか。\n\nちょうど着物が汚れれば洗濯しなければならぬ。\n\nそのクリーニングが病気である。\n\n故に病気がなくては生きていられぬ。\n\n生きてる間には、ちょうど着物が汚れたり、家が汚れたり、\n\n庭の木の葉が繁って高く眺望を妨げるようになったような理屈になる。\n\nその汚れが溜まったままになるから、その大掃除をするという作用が自然に起る。\n\nその作用が病気である。\n\n熱・・・火で焼く、痰、小便、糞などは、焼粕を水で洗って流す。\n\nこれがとんでもなく間違った。その掃除する作用を壊す作用と間違えた。\n\nちょうど、家や部屋がゴミだらけゆえ、はたきで叩き、箒（ほうき）で掃いたりしていると、それはあの家を壊し始めたと間違えた。\n\nこれはいかぬとせっかく掃除している人を撲（なぐ）る理屈になる。\n\nこれが病気多生の根本である。\n\n私が偉いわけではないが、まずこれを知った。\n\n私が神からの働く分子としてそういうことを知った。\n\n知らされたというか、知るべくしむけられたか、とにかく知るとともに、\n\n溜まったゴミの掃除をおそろしく速く、スピードをもってできる方法を会得したわけである。\n\n第一浄化のときは苦痛なく、第二浄化の際病苦がある。\n\nあらゆるものは固まる性質がある。\n\n木の葉でも土でも化石する。故に人間の腹中の膿でも固まる、固まると腸の活動ができない。\n\nそれで溶解の熱が出る。熱はあらゆる物を溶かす作用がある。\n\n金でもプラチナでも熱で溶ける。\n\n溶けたものは穴へ穴へと突進して排除さる。\n\n盲腸の自然治癒は、膿が溶け腹の中心へ行って肛門の近くへ行って治る。\n\n故にお腹がかきまわすように痛む。\n\n淋巴腺は毒が溜まりやすい。\n\nこれはいろいろな造作は顔と頭に一番多い。\n\n故にその位置にある。\n\n後頭部は頸部の周りに膿が溜まると頭が痛む。\n\n風邪を引くとこれがとれて頭へ血が殖え働きよくなる。\n\n肺炎で死ぬのは、肺の痰が多量に肺下部に溜まる。\n\n肺炎を湿布などにて固めるため痰が出ず呼吸困難となり、心臓を圧迫して死ぬのである。\n\n心臓麻痺は心臓が火素を吸わなくなるからである。\n\n人間の体は、霊体（火の体）、気体（水の体）、肉体（土の体）と分けてもいい。\n\n心、肺、胃は根本で、他の機能は枝である。全体は心臓が支配してる。\n\n故に死は心臓が止まって死ぬとされる、肺や胃が止まっては死なぬ。\n\n世界中の国々は、それぞれ何分の一かの宇宙構成の物質の国がみな型になっている。\n\n太陽を国にすると日本になる。\n\n文化的素質よき日本の国は世界に隠れていた。\n\n昼の世界が何千年か経つと、また夜になり、日本は引っ込むかもしれない。\n\n夜の世界では霊気の世界は無視され、空気の世界が支配した。\n\n夜の医学でははっきり物が分からぬ。\n\n昼は光と熱が充満するゆえ、それによって人間の霊体を浄化できる。\n\nこの治療は維新前あたりに出ればできない。\n\n火素が足りないからである。\n\n夜のものは自然消滅し、日本文明にとってかわる時が来る。\n\n故にだんだん日本の優れたものができる。\n\n今度の戦いでもあらゆるものが日本のものが一番優秀なものができることとなる。\n\n指から光線とも霊気ともいえるものが出る。\n\nキュリーのラジウムとは段違いで、秀れてる人体ラジウム、\n\n私は人間の身体より曇りを解消すべきすばらしいラジウムを出す方法を発見したわけである。\n\nその出す方法と出る方法を観音様から多くの人を救うために発見せしめられた。\n\n治療の根本原理はそこにある。治療に力を入れると押すほうへ体の力が加わるからいけない、\n\n軽くやると精神力が強くなってラジウムの出がよいわけである。\n\n内部を溶かすつもりでする、五分なら五分、一寸なら一寸奥へとどくよう心をこめると深く入る。\n\n吹くといいが、これは患者が気持ち悪がるからやらない。\n\n指はどの指からでも出るが、特に三本が一番よく、特に親指から一番ラジウムが出る。\n\n曲がると出が悪くなるから、指でも腕でも真っ直ぐ伸ばしてやる。\n\n中腰になって押すなど不可で、すべて直線的に精神を集注するとよく出るのである。\n\n精神集注は片手でやらなくてはいけない。両手は使わぬ。\n\nラジウムを強くする力は観音様からくださるゆえ、あまりに一生懸命にすると、\n\nそれが止まるから軽い気持ちでやらねばならぬ。自分は道具にすぎない。\n\n![][image12]\n\n頭が重いとか、痛い場合、この点（左右いずれか）と額に熱あり。\n\nこめかみを中心に霊を入れる。\n\n額が冷たくなってまだ熱がさめずば、左の肺尖部をする、いくどもするうちに溜まらなくなって治る。\n\n脳膜炎になると、目をつむり頭が割れるように痛む。\n\n額が火のようにあつい。後ろのほうは脳脊髄膜炎、後頭部へ棒のように固まる。\n\n精神病・・・頭の中心へ狐霊が憑く。狐と人間が結合した場合、\n\n獣のほうは溶けず人間の霊が溶けて獣の霊のごとくなり、畜生道へおちる。\n\n鼻の悪いのはたいてい鼻孔のまわりに溜まる。\n\n鼻の後ろの毒は鼻から出る。\n\n顔面神経麻痺は口の辺もする。\n\n涙の出て困る人は涙嚢をする。\n\n耳の遠いのは鼓膜の裏の塊。\n\n扁桃腺や淋巴腺は後ろから擦ると解けやすい。\n\n風邪は後頭部両側どっちかをやれば必ず治る。\n\n脳溢血・・・脳溢血の毒は身体の弱い人は脳へ昇らず身体へ、健康な人は頭へ行く傾向あり。\n\n喉頭結核で咳が出る場合あり。\n\n胃は胃そのものが悪いことはめったにない。腹の中心線をやる。\n\n胃癌はほうぼうへできるが、たいてい左が多い。\n\n盗汗は熱で焼き、水で洗ったもの、特に肺の付近の毒素には盗汗となるのが多い。\n\n硬くなって死ぬのは毒が多い。\n\n病気は一日おきに良くなったり悪くなったりする。\n\n薬を服んでる人は別だが、天気の悪いときは浄化が弱く、よいときは浄化が強い。」",
      "content_ptbr": "Para compreender o princípio deste tratamento, é preciso partir da atividade de toda a Criação, de sua geração e desenvolvimento...\n\nSua base não pode ser entendida sem o reconhecimento do espírito e do Mundo Espiritual.\n\nA dificuldade reside no fato de serem invisíveis aos olhos, mas, uma vez explicado, compreende-se sua inevitável existência.\n\nA base de todos os três elementos é o Mundo Espiritual, e todas as coisas possuem espírito.\n\nNos seres vivos — como seres humanos e animais —, o espírito dos que têm vida denomina-se espírito primordial.\n\nNa matéria inanimada, denomina-se simplesmente espírito.\n\nTodos os seres vivos se originam primeiramente no Mundo Espiritual.\n\nPor exemplo, quando uma pessoa intenciona ir a algum lugar, seu espírito vai primeiro; contudo, não vai por completo, pois, se fosse, ela morreria.\n\nO espírito é algo que pode se dividir em inúmeras partes.\n\nDeus é venerado em diversos lugares, mas o que se consagra são parcelas de Seu espírito divino.\n\nAgora, se alguém pretende construir uma casa, ela já é edificada no Mundo Espiritual conforme a vontade dessa pessoa.\n\nAlemanha e Itália, e Inglaterra e França se confrontam, mas isso também já é uma batalha no Mundo Espiritual.\n\nJapão e Rússia também estão em guerra no Mundo Espiritual.\n\nPortanto, a origem de todas as coisas é o Mundo Espiritual. A natureza do Mundo Espiritual é a do fogo, um mundo de calor, cujo centro é o Sol — a essência, o espírito, a energia espiritual ou a vitalidade do Sol. A água é predominante, e seu centro é a Lua.\n\nToda a Criação também nasce da terra e, ao morrer, a ela retorna... o mundo da terra.\n\nO fogo do Mundo Espiritual é convencionalmente chamado de Elemento Fogo, e a água do ar, de Elemento Água.\n\nPara que finalidade o ser humano foi criado? Em minha convicção, compreendo que o soberano da Terra, ou seja, Deus, utiliza o ser humano para realizar Sua obra (dizer \"trabalho\" soa trivial)... não, para executar Seu Plano Divino. Indo ainda mais a fundo, qual é o objetivo de Deus? É construir um mundo ideal (um mundo perfeito). Em outras palavras, pode-se interpretar que Ele faz os seres humanos nascerem e trabalharem para criar um mundo de Verdade, Bem e Belo.\n\nPor que chego a essa interpretação? Porque, ao olharmos para a História, percebemos que assim tem sido.\n\nPor exemplo, se compararmos a Era Primitiva, até onde a conhecemos, com os dias de hoje, veremos que, naquela época, as pessoas se matavam e pilhavam umas às outras, o que hoje se tornou impossível devido às leis.\n\nOu ainda, vestiam-se com cascas de árvores e peles de animais, e agora usam tecidos belíssimos, com cores e brilho inimagináveis para aquela era.\n\nAs moradias eram como canis feitos de toras; não, antes disso, na era das cavernas, viviam em buracos cavados na terra.\n\nFrequentemente, ao visitar o interior, encontramos ruínas que mostram que viviam como toupeiras ou grilos-toupeira, mas hoje habitam em residências esplêndidas.\n\nCom um avanço ainda maior, a moralidade na sociedade progredirá, as vestimentas e moradias se tornarão mais nobres e, com o desenvolvimento de todas as organizações, a guerra se tornará absolutamente impossível. Considero a guerra um resquício da Era Primitiva.\n\nO fato de os seres humanos se matarem é um método animalesco, e isso foi inevitável até os dias de hoje.\n\nSem isso, o mundo ideal não poderia ter sido construído.\n\nPara que nasceu o ser humano? Certamente, nasceu como uma partícula para trabalhar em prol do grande objetivo de Deus.\n\nPortanto, trabalhar pelo grande objetivo de Deus é a missão original, e a vida (生命) humana — cujo ideograma de vida (命) é o mesmo de ordem (命令) — expressa, em meu entender, o sentido de que a vida (イノチ) humana é algo que nos foi ordenado.\n\nA morte é a revogação dessa ordem.\n\nPor exemplo, uma roupa foi feita com o propósito de ser vestida por um ser humano; logo, quando alguém a veste, a missão da roupa é cumprida.\n\nContudo, por que o ser humano, criado dessa forma, adoece?\n\nÉ como uma roupa que, ao sujar-se, precisa ser lavada.\n\nEssa limpeza é a doença.\n\nPortanto, sem a doença, não se pode viver.\n\nDurante a vida, ocorre o mesmo princípio de uma roupa que se suja, uma casa que acumula poeira ou as folhas das árvores de um jardim que crescem densamente, a ponto de obstruir a vista.\n\nComo essa impureza permanece acumulada, ocorre naturalmente um processo para realizar uma grande limpeza.\n\nEsse processo é a doença.\n\nA febre... queima com fogo. O catarro, a urina, as fezes e outros são as cinzas da queima, lavadas e eliminadas pela água.\n\nNisto reside um erro tremendo. Confundiu-se o processo de limpeza com um processo de destruição.\n\nÉ como se, ao ver alguém espanando e varrendo uma casa ou um cômodo cheio de poeira, se pensasse equivocadamente que essa pessoa começou a destruir a casa.\n\nIsso leva à lógica de, julgando ser algo ruim, agredir a pessoa que está se empenhando na limpeza.\n\nEsta é a causa fundamental da proliferação de doenças.\n\nNão que eu seja grandioso, mas fui o primeiro a saber disso.\n\nEu soube disso como uma partícula de Deus a serviço de Sua obra.\n\nSe me foi revelado ou se fui levado a saber, não importa; o fato é que, ao mesmo tempo que soube, adquiri um método para realizar a limpeza da sujeira acumulada com uma velocidade espantosa.\n\nNa primeira purificação, não há sofrimento; na segunda purificação, ocorre o sofrimento da doença.\n\nTodas as coisas têm a propriedade de se solidificar.\n\nFolhas e terra se fossilizam. Da mesma forma, o pus no abdômen humano também se solidifica e, uma vez sólido, impede a atividade intestinal.\n\nPor isso, surge a febre da dissolução. A febre tem a propriedade de dissolver todas as coisas.\n\nAté mesmo o ouro e a platina se derretem com o calor.\n\nA matéria dissolvida avança em direção aos orifícios para ser eliminada.\n\nA cura natural da apendicite ocorre quando o pus se dissolve, dirige-se ao centro do abdômen e se aproxima do ânus para ser expelido.\n\nÉ por isso que se sente uma dor como se o abdômen estivesse sendo revolvido.\n\nOs gânglios linfáticos acumulam toxinas com facilidade.\n\nIsso ocorre porque as estruturas mais complexas se concentram no rosto e na cabeça.\n\nPor isso, eles se localizam ali.\n\nNa região occipital, a cabeça dói quando o pus se acumula ao redor do pescoço.\n\nAo se resfriar, isso é eliminado, o fluxo sanguíneo para a cabeça aumenta e seu funcionamento melhora.\n\nA morte por pneumonia ocorre porque uma grande quantidade de catarro se acumula na parte inferior dos pulmões.\n\nAo se solidificar a pneumonia com compressas ou algo semelhante, o catarro não é expelido, resultando em dificuldade respiratória, que comprime o coração e leva à morte.\n\nA parada cardíaca ocorre porque o coração deixa de absorver o Elemento Fogo.\n\nO corpo humano pode ser dividido em corpo espiritual (corpo de fogo), corpo etéreo (corpo de água) e corpo físico (corpo de terra).\n\nCoração, pulmões e estômago são a base; as outras funções são ramos. O todo é governado pelo coração.\n\nPor isso, considera-se que a morte ocorre quando o coração para; não se morre pela parada dos pulmões ou do estômago.\n\nAs nações do mundo são, cada uma, um protótipo de uma fração da matéria que constitui o universo.\n\nSe o Sol fosse um país, seria o Japão.\n\nO Japão, uma nação de excelente índole cultural, esteve oculto do mundo.\n\nQuando o Mundo do Dia passar por alguns milênios, a noite retornará, e o Japão poderá se recolher novamente.\n\nNo Mundo da Noite, o mundo da energia espiritual foi ignorado, e o mundo do ar predominou.\n\nNa medicina da Noite, as coisas não são compreendidas com clareza.\n\nNo Dia, a luz e o calor são abundantes, e por meio deles é possível purificar o corpo espiritual do ser humano.\n\nSe este tratamento tivesse surgido por volta da Restauração Meiji, não seria possível.\n\nIsso porque o Elemento Fogo seria insuficiente.\n\nAs coisas da Noite se extinguirão naturalmente, e chegará o tempo em que serão substituídas pela civilização japonesa.\n\nPor isso, gradualmente, surgirão coisas excelentes do Japão.\n\nMesmo na próxima guerra, em todas as áreas, as criações do Japão se revelarão as mais excelentes.\n\nDos dedos, emana algo que pode ser chamado de raio de luz ou de energia espiritual.\n\nÉ de um nível completamente diferente do rádio de Curie; é um rádio humano superior. Eu descobri um método para emitir do corpo humano um rádio maravilhoso, capaz de eliminar as máculas.\n\nKannon me fez descobrir o método para emiti-lo e para que ele emane, a fim de salvar muitas pessoas.\n\nO princípio fundamental do tratamento reside aí. Ao tratar, não se deve aplicar força, pois a força física do corpo é adicionada à pressão. Ao fazê-lo com leveza, a força espiritual se intensifica, e a emissão do rádio melhora.\n\nMinistra-se com a intenção de dissolver o interior; se a intenção é que alcance cinco bu, alcançará cinco bu; se for um sun, alcançará um sun. Ao concentrar o espírito, a luz penetra profundamente.\n\nSoprar também é eficaz, mas não o faço porque o paciente se sente desconfortável.\n\nA luz emana de qualquer dedo, mas os três dedos centrais são os melhores, e o polegar é o que mais emite rádio.\n\nComo a emissão piora se estiverem dobrados, tanto os dedos quanto o braço devem ser mantidos retos.\n\nÉ inadmissível pressionar com o corpo curvado; a emissão melhora quando se concentra o espírito de forma retilínea.\n\nA concentração do espírito deve ser feita com uma só mão. Não se usam as duas mãos.\n\nA força que intensifica o rádio é concedida por Kannon; por isso, se nos esforçarmos em demasia, ela cessa. Deve-se ministrar com leveza. Somos meros instrumentos.\n\nEm casos de cabeça pesada ou dor, há febre neste ponto (em um dos lados) e na testa.\n\nMinistra-se o espírito com foco nas têmporas.\n\nSe a testa esfriar, mas a febre não ceder, ministra-se no ápice do pulmão esquerdo; ao fazê-lo repetidamente, o acúmulo cessa, e a cura ocorre.\n\nNa meningite, os olhos se fecham, e a cabeça dói como se fosse se partir.\n\nA testa arde como fogo. Na parte de trás, é meningoencefalite; a região occipital endurece como uma barra.\n\nDoença mental... um espírito de raposa se apossa do centro da cabeça. Quando a raposa e o ser humano se unem, o espírito da besta não se dissolve, mas o espírito humano se dissolve e se torna como o da besta, caindo no caminho dos animais.\n\nProblemas no nariz geralmente são causados por acúmulos ao redor das narinas.\n\nA toxina atrás do nariz sai pelo nariz.\n\nNa paralisia do nervo facial, ministra-se também na região da boca.\n\nPara pessoas com lacrimejamento excessivo, ministra-se no saco lacrimal.\n\nA surdez é causada por um nódulo atrás do tímpano.\n\nAs amígdalas e os gânglios linfáticos se dissolvem mais facilmente ao se friccionar por trás.\n\nO resfriado certamente se cura ao se ministrar em um dos lados da região occipital.\n\nHemorragia cerebral... a toxina da hemorragia cerebral, em pessoas de constituição fraca, não sobe para o cérebro, mas vai para o corpo; em pessoas saudáveis, tende a ir para a cabeça.\n\nHá casos de tosse devido à tuberculose laríngea.\n\nRaramente o problema está no próprio estômago. Ministra-se na linha central do abdômen.\n\nO câncer de estômago pode surgir em vários locais, mas geralmente é mais frequente no lado esquerdo.\n\nOs suores noturnos são matéria queimada pela febre e lavada pela água; especialmente as toxinas próximas aos pulmões costumam se manifestar como suores noturnos.\n\nMorrer com o corpo enrijecido significa que há muitas toxinas.\n\nA doença melhora e piora em dias alternados.\n\nExceto para aqueles que tomam remédios, a purificação é fraca quando o tempo está ruim e forte quando o tempo está bom.",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "浄霊の原理　８　（治療時代）",
      "title_ptbr": "Princípio do Johrei 8 （治療時代）",
      "pub_idx": 0,
      "publication_title": "人間は霊体が実体",
      "publication_title_ptbr": "O Homem é um Ser Espiritual (人間は霊体が実体)",
      "content": "「この治療はいままでの歴史初まって以来ないと言っていいくらいの治療で、ごく根本からお話しなくてはよく判らぬ。\n\nそのため、まるで治療とは関わりのないようなお話、いわば宇宙の真諦とか、真理とかいったことが根本になっている。\n\n根本としてはだれ知らぬものもないが、日月地で、この三つがいっさいの根本になってる。\n\nこの治療の根本原理と世の中の動きと合って行くから、この話によって世の中の動きの根本もよく判ることになりたいへんいいと思う。\n\nいま世の中が非常な速度で転換せんとしており、どうなって行くかさっぱり分からぬのが一般の状態ですが、それがだいたい見当がつく。\n\nこの意味において、この治療の原理は非常に大きな意味があるわけである。\n\n昔から三位一体ということを言う。この言葉はだいたいバイブルから出た言葉と思うが、たいへんな意味のあることである。\n\nこれはいま話すと分かるが、三つのものが一つになるということである。\n\n一番大きな三つのものと言うと、日月地である。\n\nこの三つのものが一つになるということは、今日までも変わったことはないが、これから話せばなるほどと思われる。この三つが根本になってる。\n\n元素から言うと（性質から言うと）火水土となる。\n\nこれは天地の構成で、経緯三段になっている。\n\nあらゆるいっさいのものは、この三つによって作られ、火と水と土の元素の入ってないものは一つもない。\n\nいっさいはこの火と水と土である。数からいうと五六七となる。\n\n![][image13]![][image14]\n\n土は地を略したものナルという数。\n\n日、月、火、水、木、金、土。\n\nわれわれが日々使っているものは七つしかない。\n\nこれはキリストが言った、この地球は七日目にできたと、それで七日目には休息するというので日曜を造った。\n\n種々な神道などの天地創造説によると、宇宙は水蒸気のごとくモヤモヤ煙のごときものであったが、\n\nだんだん別れて軽いものは天となり、重いものは固まって、その固まったものが地球となったという。\n\nそれで地球は造物主が造られた完成したもので、ここに初めて生物が住むことができたのである。\n\nそれで地は完成の数であり、七という数は意味がある。\n\n緯は空間に火水土がある。\n\n空間は霊気と空気である。\n\n物質はすべて土からできていて、土に還るものである。\n\n火と水と結合せるため、ちょうどよく生物の住み得る空間になっている。\n\n故に空間は火と水と混ったものとみていい。いままで空気は知っていたが霊気は知らなかった。\n\nこの霊気が治療の根本である。\n\n経の火水土、緯の火水土、このうち火が主になっている。\n\n肉体は土と水。\n\nあらゆるものはみんなそうである。\n\n火水土がピッタリと合ってる。\n\n故に経と緯に火と水と土になってる。\n\nこれがいっさいの実体である。\n\n治療する前に参考になることをお話したほうがいいと思う。\n\nこの治療が霊的治療というのは、だいたい人間の身体は霊と体と両方で成り立っているものである。\n\n体というのは肉体、霊というのは肉体と同じ霊体というものである。\n\n手なら手の霊体の形がある。\n\nその証拠に手足が痛くて切ることがあるが、それで痛みのなくなるわけだが、なおその先のほうが痛む、手のある感じがする。\n\nこれは切っても霊体はそのままあるからである。\n\n物質の法則は科学では未だ解っていない。私のほうでは判っている。\n\n霊が主で肉体が従、そういう法則がある。\n\nこれは私がこしらえたのではない、前からあるのである。\n\nただそれを知ると知らぬの差である。\n\n故に病気は霊のほうを治さなければ絶対に治らぬ。\n\n霊の毒素または膿をとれば、肉体はそれに追随して、霊体の汚いものをとると下痢になって排泄する。\n\n医学は霊を無視し、肉体だけとろうとするから治らぬわけである。\n\nしからばいままであらゆる偉人や学者が研究したにかかわらず、病気は治らぬ。\n\n本当に治る方法がなかったのはどういうわけか、病気とはいったいなんのために起るか、なんだかさっぱり分からぬ。\n\n私は病気の本体と、いかなる病気も治るということを発見創造したのである。\n\nこの二つのものが最大眼目なんである。\n\nいままでは肝腎なことの発見ができなかったから治らなかった。\n\n天地の森羅万象は三つのものでできてるが、いままで二つのものしか判らず、そのため治せなかった。\n\n一二三とあれば、二と三は分かっていたが一が判らぬ。\n\nところがその一でなければ病気は治らぬ。\n\nその一を私が発見したというわけである。\n\n知ってる人は知っていても、その一を生かすことができなかった。\n\nそれを私が発見した。その一はすなわち霊である。\n\n目に見えるあらゆるものは霊と体でできている。\n\n霊と体で生きてるというと生物ばかりのようだが、そうでない。\n\nあらゆるものがそうで、火鉢なら火鉢これも生きている。\n\n生きてるから人間の用をなしている。\n\n何年か経つと錆び朽ち、霊が抜ければくずれて形がなくなる。\n\n動物の霊は精霊という字を使い、ふつうの物質のものは単に霊という。\n\n故に人間は精霊と肉体と両方のもので生きている。\n\n精霊の中心は心・・・魂である。\n\n魂は目に見えぬくらい小さい。\n\n今までの療法は精霊を認めぬ。\n\n肉体だけをみて治そうとしていたようなもので、ちょうど手を動かすのに、これを動かさぬよう外部から努力したようなものである。\n\n実は心が手を動かしているので、まず心が手を動かさぬようにすればなんでもない。\n\n本療法はその目に見えない心のほうも治そうとする方法なのである。\n\n人間の肉体は水と土でできている。\n\nなんとなれば人間の食物は水からとれたか土からとれたもので、それを食って生きてる。\n\n精霊は火であるから、結局人間は火水土でできてる。\n\nあらゆる物は火水土でできてる。\n\nいままで水素は発見されてるが、火素は発見されていない。\n\nこんな判りやすいことが気がつかなかった。\n\n煙突や、ストーブを焚いても、あの熱いものは目に見えぬ。\n\n水はだいたい見える。\n\n火素は一番判らなかったわけである。\n\n霊界には火素と水素と両方あり、これが密合してる。\n\n霊界から火素をとれば熱がなくなり、すべては凍ってしまう。\n\n月の世界のようになる。酸素は割合火素に近い。\n\n人間の霊体は霊界におり、水の部分は水素のほう、空気の世界におり、肉体は目に見える世界におり、故に人間の体は火水土で、人間を支配せるものは火素すなわち霊素である。\n\nこれある故に生きており抜ければ死ぬのである。\n\n霊体に汚れが溜まれば病気になる。薬の毒が溜まるというが、薬の霊が霊体へ溜まる。\n\n薬の霊は非常に毒素がある。\n\nそれが霊を曇らすのである。\n\n霊の曇りと相応した同じ物質が体へ溜まる。\n\n毒血なら毒血が溜まると、それだけの霊が霊体へ溜まる。\n\n体のほうの膿や血をとると、霊のほうがとれるかというとそうではない。\n\nそれは一時的ですぐまた溜まる。\n\n瀉血（しゃけつ）療法、蛭血（てっけつ）療法などは霊の曇りを無視している。\n\n永遠の真理としては、病気を治すには霊の曇りをとる以外にはない。\n\n機械や薬で霊の曇りをとることはできぬ。\n\n霊の膿をとれば薄い毒血となり漿液となり、濃いのは下痢、痰、小便などで出てしまう。\n\n他の療法では絶対に治らぬと断言できる。\n\n霊の曇りは光でとる。\n\n人間はこの光をみんな持っているが、出す方法がなく、勿論知らなかった。\n\n不思議のようだが判ってみればなんでもない。\n\n光が霊の曇りを射るから溶けてゆく。\n\n押せば力は出ぬ。\n\n想念が指という体のほうへ力を入れるから出にくい。\n\n溶かす場合は力を抜いてしまう。\n\nそしてどこまでも霊を放射してゆく。\n\nさわらず押さずの程度で擦る。\n\n治りの悪い人は力を入れる人である。\n\n体ばかりか知らぬ人である。\n\n大きく擦るより三つくらいに別けて擦る。\n\n悪い所というものは小さいものであるからである。\n\nそこへ集注してすればとてもよく治る。\n\n一カ所に塊があると、そこへだんだん毒が溜まって行くもので、現在ある塊といえども三年とか十年とか、とても前から溜まり始めたものなんである。\n\n医学ではそれを知らぬ。\n\n神様は、人間をお作りになったお目的は、理想世界天国をおつくりになるにある。\n\n天国とは完全な世界、不完全、不合理のない世界、不幸のない世界で、それができる。\n\n人間はいままでできなかったからできぬものと思ってるが、神様は着々準備せられている。\n\n病貧争のない世界で、そのうち一番肝腎なことは病気で、そのために浄化作用があり、感冒のごとき恩恵がある。\n\n浄化ゆえ病気はすてておけば必ず治るものであるが、ただ今日の人間は膿や曇りが多すぎるため、非常に苦しみや痛みが多いため治療の必要がある。\n\n故にこの治療が世界に拡がり、百年も経てば治療の要もなく、薬毒もなくなり、病気のない世界の来るのは必然である。\n\nいままで、病気とはそういうものなることを知らず、熱、痛み、不快などだんだん昂ずると死ぬと思った。\n\nそれは反対で、それらが強いほど治りつつあるわけである。\n\nそこでそれを止めるべく毒を服ませ身体を弱らした。\n\nこれが間違いの根本である。\n\n毒だから服んではいけないというように、神様はまずくつくった。\n\nアダム、イブの禁断の果実のようなるものである。\n\nかかる根本的誤りにとりつかれて病気の苦しみを得た。\n\n日　月　地\n\n火　水　土\n\nいままでは火というものがごく少なかった。\n\n分かりやすくいえば夜だったから日が出ていなかった。\n\n水と土、月と地の世界だった。ちょうど世界がそうなっていて、日本は明治以前には世界地図にさえのっていなかった。\n\n世界に認められ、つき合うようになったのはごく最近であった。\n\nこれは意味のあることで、宇宙というものは陰陽ということをいう。\n\n陰　陽　　　これは夜昼ということになり、なにごとにもこれがあり、\n\n明　暗　　　大中小いく通りにもある。火水土も大中小になってる。\n\n少なくともいままで一万年に夜昼ありと仮定し、その夜昼の境目はちょうど今である。\n\nいままでは夜で月の世界、月は照るときと暗のときとある。\n\nちょうどそのごとくあらゆる治乱興亡あり、月照ってるときは平和、暗のときは戦いがあった。\n\nいまはその最もひどい時とみていい。\n\n今度昼の世界になるについて、日本がだんだん世界へ表われてきた。\n\nいま、東亜新秩序ができた以上、世界の三分の一の支配者になったわけである。\n\n昼の世界は夜と反対になる。\n\n時計も左へ捲くとしまり、右にまわすとあける。あらゆるものがだんだん統一される。\n\n![][image15]\n\n最後に世界は三つになる。\n\n日本が一番上になり初めて平和が来る。\n\n日本でもいますばらしい勢いでそうなりつつある。\n\n米なら米で、農家から直接政府へ集まり一般へ配られる、統一されるわけである。\n\nいま、戦争のためこうなっているんで終われば元の通り自由販売になると思うがそうでない、\n\n否むしろますます統一さる。あらゆる商人がみんな組合になり、共同販売というようなことになる。\n\n元のようにかえることは絶対にない。\n\nこれは昭和十年に話したことがあるが、あらゆる産業は合同され、仮に産業省というものになる。これが統一する。\n\n会社は会社としていまのままで行く。\n\n一つに統一されるから利益は平均され、それが三分され政府、資本家、労働者と分配されるわけである。\n\n現在の動きがどうしてもそうならなくてはならぬことになる。\n\n競争がなくなるから利潤を平均して、タンと大きな利益の配当はなくなる。\n\nそして産業などの利潤は政府が保証するわけで、ちょうど公債と同じわけになる。\n\n例えば、日本なら今日の株券が公債よりもいい利回りとなる。\n\n事業の盛衰によって半期半期で違うわけである。\n\n四分二厘、三厘、四厘というふうに、これも政府が保証するから絶対安全である。\n\nその時代には産業証券というような名となろう。\n\nそして産業証券の利益はほとんど同じであるから、価格の変動がなくなるゆえ、投機性がなくなる。\n\nいまのような賭博的分子がなくなる。\n\n今日の株式取引所のようなものもなくなる。\n\nあるいはもっと強大な半官半民の証券交換所というような機関になる。\n\nそして政府は三分の一の利をとるから、税金はとらなくていい。\n\nいままではずいぶん複雑していた。\n\n統一とは非常に簡単になることである。\n\nいままでは西洋医学のごとく分裂したため、非常に複雑になった。\n\nその時代にも金持ちはある。\n\n私有財産はどこまでもある。\n\nこれを撤廃するとせば、ロシアと同じようになる。\n\nただ決算は公開されるから、富豪はだれがいくらとったかすぐに分かる。\n\n今日では公開されてもよく分からぬが、もっとはっきりする。\n\nこの組織になれば判るから、全部私有することができなくなり、社会事業とか、労働者の娯楽などのために使うこととなる。\n\nまた全般的に非常に良心的となり、いい社会になる。\n\n分裂すること、換言すれば破壊すること。\n\n善はまとまること。\n\n対照的にいえば善悪に分けていい。\n\n悪は善になることもあれば、善が悪となることもある。\n\nこれは時間的の関係で、時間により変化する。\n\nそのときの状態に付して善悪にする。\n\nどっちも必要があるのであって、またどっちか勝ち負けはある。\n\n人間は悪心を制すべき良心があれば、それは安心な人である。\n\nこの制える力が弱いと悪の行動となり、間違いが多い。\n\n人間はどっちかが強いので、ただ良心のほうが一歩強ければいい。\n\n夜の世界では悪のほうがちょっと勝ち、昼では善のほうがちょっと勝つ、そこで統一的な動きはすべてが良心的になる。\n\n現在の動きはすべて良心的になりつつあるのである。\n\n贅沢禁止令などすでにそうである。\n\n金があればどんなこともできる。\n\nしかし多くの人は物が足らず、うまい物も食えず苦しんでる。\n\n少数の人の贅沢のために、多数の者が苦しむことになる。\n\nそれで生活必需品が足らなくなるので、それを多数の人に振り向けるやり方になった。\n\nいままでの政党は、主義の善い悪いでなく戦った。\n\n反対党のものが良いことを言っても、それに反対する。\n\n今度はそういう喧嘩もなくなる。\n\n商人など非常に儲けた。相手を倒しても多くの労働者を絞っても、自分だけ儲けて贅沢した。\n\nそれもなくなる。儲けも定まってしまい、ごまかして儲けることができなくなった。\n\n立派な着物着て自分一人いい気持ちになるが、人は見て羨み悲しむ。\n\n多くの人が不快になり、わずかの人がいい気持ちになる。\n\nこれは悪である。大勢の人とともに楽しむ。これが良心的である。\n\nほかの人が悪い思いをしてもいいというのは、なんとしても悪である。\n\nこれらは宇宙のリズムと反対になったから、すべて大勢のよきよう制限され良心的になった。\n\nつまり、みんなの仲間がみんなよいよう、全体主義、公益優先になる。\n\n国民全体がそう思えばみんなよくなる。\n\nこういう新体制でいけば、みんなよくなるにきまってる。\n\nこれは何年も続けば慣れてきて非常にいい世になる。\n\nそうして、いまに物も余るようになる。\n\nであるから、こういう新体制になったことは、本当はありがたい世になったわけである。\n\nいままでの自由主義ではうまみがない。\n\nこれは悪が残っているからで、あらゆるものが良心的となるゆえ、だんだん犯罪者は減ってゆく。\n\nゴマカシがなくなり、人間が嘘をつかなくなる。\n\n長い間夜の世界で悪のほうが勝っていたから一時的栄えた。\n\nしかし、悪は勝ち通さない、ある期間栄えるだけである。\n\nそういうリズムであった。これは、ぜんぜんそれはなくなるのである。\n\n花柳界などもだんだん制限され四分の一くらいしかなくなったという。\n\nそれも自動車の乗りつけできず、遊んでいても一々臨検を激しくするという。\n\nこれは、闇取引するのを調べる。\n\nこういう遊びをする者は、あぶく銭を儲けたものが多いからだ。\n\n一々儲けた道を聞くのだそうである。\n\nすると必ず闇で儲けたものだという。\n\n闇で儲けたものでなくては、花柳界で使えない。\n\nそういうような関係で花柳界は非常にいまさびれたという。\n\nああいう所へ行けなくなったということは、善が勝ったわけである。\n\nああいう所がなくなると不正の儲けがなくなる。\n\nもっと明るい楽しみになる。\n\nとにかく正しい世の中になっている。\n\nせがれ　や娘の不良などの心配もなくなる。\n\n統制となると地域的配給になるから、一都なら一都のみで配給するから非常に労力が省ける。\n\n物資が足りないようなことがなくなる。\n\n病気というものは、汚いものが溜まるから右進左退で、左進右退は治る作用。\n\nこれが病気であるが、病気の起ったのは右進左退が先である。\n\n霊と肉とぴったり合っているので、人間としての働きができる。\n\n水　　　空気　　　冷\n\n土　　　物質\n\n火　　　霊　　　　熱\n\n熱と冷と混って生物の住むにちょうどいい気候になってる。\n\n空間にあるのは、火の霊と水の霊。眼に見えるのは体。\n\n火と水と合って力が生ずる。\n\nガソリンなど熱すると燃えて、すばらしい動力が起る。\n\nいずれ科学のほうで火がわかる。\n\n昼になると殖えるからである。\n\n昼の世界では、火の霊が勝って多くなった。\n\n火の霊が強くなると左進右退となる。\n\n学理はいままでと反対にならなくてはならぬとある学者がラジオで言っていた。\n\nいままでは科学が学問を支配した。\n\nしかし、科学は学問を主として、その中へ入るべきものである、と言っていた。\n\nこれらも時節が変わったからである。\n\n左進右退になると昼間の動きゆえ、われわれが生きているのは、霊体と肉体と合致しており、\n\n霊体が霊界にあって、霊体が昼間に合うようになってるといいが、\n\nいままで夜の世界に長い間いたため曇りがある。\n\n曇りは昼間になるとすぐ眼に立つから、どうしても清められなければならぬ。\n\n病人のふえた根本はそこにある。\n\n毒血とか膿とかの毒素は、霊体に滲みると一つの曇りになる。\n\nちょうど人間の霊が明るいものなら、それは一つの暗いものになる。\n\n大空にすれば一つの雲になる。\n\nその雲なり、曇りなりをとるのに霊を放射する。\n\nそれは一種の光である。光は人間だれでもある。\n\n肉体が着物を着ているごとく、霊も着物を着ている。\n\n普通ちょっと厚くして三寸くらいの霊衣、これは見えることがある。\n\n唐紙の前に人間をおき、しばらく　みつめているとみえる。\n\n肉体から白いような青いような光を発してる。\n\nそれで弱いとか心の悪いとか、曇った人などは薄いのである。\n\nその霊の光、それを集注して強いものになる。\n\n光のエキスみたいなものになる。\n\nこれを手から放射すると曇りが溶ける。\n\n溶けるからきれいになる。\n\nすると、肉体の汚いものはそこにいることができぬようになる。\n\nそこで痰や下痢で出る。薄い所は漿液になる。\n\n横痃（よこね）というのがあるが、それは医者でよく切る。\n\nするときっと赤貝のごとき肉や膿の魂が出る。\n\n膿などネトネトしたものが出る。\n\n自然に穴が開いて出る。\n\nそのときは黄色い水とも膿ともつかぬものが出る。\n\nそのくらい薄くなったわけで、無論分量も少なくなる。\n\n治療すると毒素は少なくなり薄くなることはたしかである。\n\nそれがあたりまえの状態である。\n\nある場合小さい固まった膿を溶くと大きくなる。\n\n元は大きい膿が固まって少なくなったもの。\n\nこれは溶くと容積がふえて淡くなって出る。\n\nおデキとか、お腹の塊など腫れたように一時は大きくなる。\n\n故に治療の場合それを充分心得ていて患者の悪い所へ向かって放射する場合に注意する。\n\n西洋医学は霊をぜんぜん知らぬ、否　認めぬ故に癲癇（てんかん）、重度の精神病患者などみんな脳としている。\n\n肉体は霊体を入れたサックのごときもので、使用に堪えねば霊は出て行く。\n\n霊はふつう死んでから四十九日まではその家におり、五十日目に行くべき所へ行く。\n\n普通はお寺へ行き、神道ならば産土神社または信仰している団体へ行く。\n\nお寺で葬られれば一時お寺にいなくてはならない。\n\nそして間もなく自分の信ずる所へ行く。\n\nところが信仰する所がなければ、お寺に長くいることになるのである。\n\n人間が死ねば煙のようになると思う人は、お寺にもおれず宙に迷うのである。\n\n中有界に迷うので六道の辻ともいい、ここは辻のようなもので、四方八方どこへでも行けるのである。\n\nこの世で死んでも邪神界へ行くものもある。\n\n仏界にも地獄、極楽あり、神界でも天国、地獄（根底の国）あり、そこで修業する、というのは浄化作用が行なわれる。\n\n罪は苦しまねばとれない。\n\nこれを迷信という人こそ迷信である。\n\nある程度浄化が行なわれると生まれ代わる。\n\n霊魂はどしどし殖えつつあり、天国、地獄でも生まれる。\n\n霊界でできるだけ長くいたほうが幸運である。\n\n思い続けた想念は滲みついているもので、また死の時の想念も続く。\n\n非常な美人は前の世はまずい顔だったかもしれない。\n\nだから女の方は死ぬ前に美人に生まれて来ようと思ったほうがよいであろう。\n\n輪廻転生、人間は霊が主で、霊は不滅、肉体は滅びて土となる。\n\n五十年とか八十年とか、霊の衣をぬぐだけと言っていい。\n\n人間は霊体が実体である。\n\n![][image16]  \n（霊体の同じ所に同じよう曇りあり）\n\n人間は始終火と水を吸っている（火素、水素）。\n\n外部から曇りをとれば移動の必要なく、痛みはなくなる。\n\nそれが非常に速い。霊を支配すれば体は必ずそうなる。\n\n医学は治さない進歩ゆえ、進歩するほど病気がふえるのはあたりまえである。\n\n肺結核が多いのは、子供の時分から次々熱の出るのを氷冷などで固める。\n\n子供のときは元気がそこまで行かぬから止まるが、十五から二十となると止まらぬようになる、どしどし浄化を起す。\n\n夜　月の世界（水素）\n\n霧は月の水がいくぶん溶けて下がるのである。\n\n昼　日の世界（火素）\n\nあらゆるものに霊体あるごとく、夜昼にも火と水にも霊体がある。\n\n空間に火素が殖えた。\n\n火素（触ってもあつく感じない）\n\n火素を集めて病気を治す神秘的な力を授かった。\n\n私だけでなくだれでもできるが、いまのところはあまりない。\n\n太陽が出ても月はなくならぬ、かえって夜よりはっきりして立派な存在となる。\n\n土も日本の日に照らされはっきり現われる。右いずれも消滅はしない。\n\n![][image17]\n\nとなる。火は精神\n\n心がもえるという、火だからである。\n\n水ではない、心が流れるとは言わぬ。\n\n心　　左　　　　心臓は左についてる。  \n物　　右　　　　人間は右手を多く使うのは物質に対するからで、左のほうは位が上である。\n\n霊が案内し、体が後から行く・・・　 　 　中心への結合  \n![][image18]\n\n物質の後を霊が追かけて行く・・・  \n![][image19]\n\n政党は、大政翼賛会\n\n商人は、企業合同\n\nいままで大宇宙のリズムは左進、小宇宙は右進。\n\n今度は両方左進で合ってくる。\n\nいままでは駆け引きでよかったが、これからは駄目である。\n\n治療はやはり人格的に精神的の愛、慈悲をもって病人を扱う。\n\n精神的の内容が肝腎である。これは新体制の療法で、どうしてもこの療法が発展して、今後の病気はこの療法によって治すことになる。\n\n私の創った療法になると確信している。\n\nこの話を本として、世の中のあらゆるもの、あらゆる動きを観察すると、すべてそうなる。\n\n世の中に処して行くにも安心して行ける。\n\n肉体は死物である。\n\n医学の建前から物質たる死物を健康にしても、健康になるわけはなく、病気も治らぬ。\n\n霊に対するには霊をもってしなくてはならぬ。\n\n霊の放射で初めてとれる。\n\n霊をきれいにするよりほか方法はない。\n\nいままで火がなくて霊界のことが分からなかった。\n\n血液の汚い分子のみ循環によって一所へ集まる。\n\n人間がゴミを一所へよせて掃溜へ捨てるようなもの、その掃きよせて捨てるときが病気である。\n\n心臓は毒の量、質などに必要量の熱を吸収する、それを冷やす（肺・・・痰、腸・・・下痢）。\n\n心臓は目に見えない火を吸うて溶かす。\n\n肉体の曇りは水になって動く、それが痛みである。\n\n故に病気とは浄気である。\n\n医学は掃溜へ捨てるのを制えつけたようなもの。\n\n灸、鍼は刺激によって誘導する。\n\n天然痘と尿毒は二つとも高熱は出ぬ。\n\n薬毒は高熱が出る。\n\nただあまりたくさん毒があると熱が出ない。\n\n浄化を起しきれぬ。\n\n熱、痛み、痒みなどは薬毒と思っていい。\n\nレントゲンは火傷と同じくヒリヒリする痛み、針で突き刺すような痛みは薬毒。\n\n毒と浄化の衝突で衰弱し倒れる。\n\n弱ってるところへ急激な浄化が起ると死ぬ、肺炎のごとし。\n\nふつうの人の光は薄いが、御守りをかけると強く出る。\n\n軽くすると強く出る。擦ると擦らぬとの間くらいでやる。\n\n一生懸命やってはいけない。\n\n御守りがあるから軽く思念してすると非常に強い光が出る。\n\n一遍に両手を使ってはいけない。\n\n片手に集注してやる。\n\n細かく中に入れてかきまわすつもりでやる。\n\n火によって魂が溶けるという気持ちでやらなくてはならぬ。\n\n手は放してしなければいけない、手指で放射するようする。\n\n落ちついてやるようになると、指で制えていてお腹から出す。\n\nそして指頭へ精神を集注する。\n\nそのとき指から放射する気持ちでお腹へウンと力を入れて出す。\n\nこれは非常に力がいる。\n\n骨が折れるから、ある場合これを知っていていい。\n\n光を強くする、その道具が御守りである。\n\n御守りをかけることは、いくらでも説明できるが宗教的になる。\n\n宗教は禁ぜられているので、ただそういうふうになるものだと思えばいい。\n\n特に知りたい人は個人的にお話する。\n\nいまのところ、そういう話は遠慮してる。\n\n自分は病人だから人の病気を治しても霊がよく出ぬと思う人もあるが、そうでなく病人でも治る。\n\nこれはちょっと解り難いが、病人になってるときは全体的浄化作用が起ってる、故に霊体がきれいになりつつある。\n\n座敷などゴミでいっぱいになってるとき、はたきで叩いたり、掃いたりしてるときであるから、病人は霊の方面からいうと汚いのではない。\n\n病人でもなんでもない人が、私の所で働くと病気が起ることがある。\n\nこれは光が放射されるとともに溶けるからで、溶けやすくするため横に擦る。\n\n光、水、風の働き、焼いて水できれいにする。\n\nきれいにしてまた焼き、風で吹き払う。\n\n太陽や熱で黴菌を殺し雨で浄める。\n\n天地を浄めるのと同じ意味である。\n\n押すのと擦るのと原則として半々がいい。\n\n風のほうはときどきでいい。場合によっては風なしでいい。\n\n相手により人により、よろしきよう相応してやる。\n\n柔らかいのやきついのや、押し方は相手によって応変する。\n\n人間の全体を支配せるものは頭脳の真ん中であるから、これを清める要あり。\n\n「この中清まれ」と書く、字の働きによって霊界が浄まる。\n\n頭の熱い人は精神散漫、物がよく考えられぬ。\n\n精神病など特に熱い。\n\n特に物を考えると額に毒が集まる。\n\n八の字を引く所。\n\n学校の成績の悪いものなどみんなこれである。\n\n脳膜炎など前頭部が熱い。\n\n身体丈夫なら脳溢血の血は上へ行くが、運動不足などで弱ってると逆流して手足へ行って中気症状となる。\n\n脳溢血は、血と膿と両方あり、酒を呑んで顔の赤い人は毒血、青い人は膿のほう。\n\n赤いほうは生命にかかわり、青いほうは中風になって長びく。\n\n膿と血と混ったもの、これは顔色が白い。\n\n脳膜炎は背中に膿が溜まりそれが上がって行く。\n\n脳膜炎の場合は頭全体のときが多い。\n\n脊髄膜炎などは治療すれば解消して下痢などになって出る、出始めれば必ず治る。\n\n![][image20]  \n延髄  \n　　　小脳へ入るのが嗜眠性  \n　　　額へ行くのが脳膜炎\n\n![][image21]  \n眼病はこれが多い、上から来る毒が眼の中へ入って見えなくなる。\n\nこめかみの場合もある。額から瞼（まぶた）の奥のほうを浄化する。\n\n眼からやったほうがよい。瞳の真ん中へ向かって霊を集注する。目脂が出るほど治る。\n\n一回やって効果がなければ長くかかる。\n\n眼の下の毒素は目へは入らず鼻から出る。\n\n延髄と鼻とは非常に関係があり、延髄が溶けると鼻汁になって出る。\n\nガス中毒なども延髄へ溜まって犯すのである。\n\n肥厚性、粘膜を刺激してカタルを起す。\n\n耳鳴り　  \n（一）耳下腺の膿が少しずつ出る。  \n（二）脳中の毒素。\n\n扁桃腺肥大は熱の出るのを待ってやると早い、熱を出すに永くかかる。\n\n風邪は淋巴腺、右か左かどっちかきまったもの、一遍に両方ということはない。\n\nどしどし溶けて鼻汁や痰になって出る。\n\n耳下腺へ行ったのはたいてい痰になる。\n\n風邪の場合、肩に浄化が起る場合もあり、どこから熱が出たか分からぬ場合もあり、\n\nそのときは治療していると熱が出て溶けて行くから分かる。\n\nこめかみと肩の辺は非常に関係あり。\n\n額のほうをやっていて肩のほうの熱がさめる。\n\n肩部をやってさめねば両こめかみをする。\n\n喉頭結核、むせるのと声が嗄れるのと両方あり、物を食ってもつかえたり、痰が出たりする。\n\n顔面神経、両頬にくる場合もあり。\n\n不眠症などみな淋巴腺、二晩続けてやればすっかり治る。\n\n人間の身体は肩より上をやれば一番よく治る。\n\n肋間神経の膿は溶けて肺の外に溜まる。\n\nまたこの膿が溶けて心臓、肺などを圧迫することあり。\n\nよく心臓というのをみると肋間が多い。\n\n脈が正確ならば心臓は悪くない。\n\n心臓に異常なくて脈が結滞する人あり、不整はほとんど心臓。\n\n肺尖・・・肩が張って熱をもつもの。肺門といってもほとんど肩甲骨辺りが悪い。\n\n![][image22]  \n元肋膜やった人はよくここに残ってる  \nここで目まいすることよくあり、  \nとても溜まりやすい\n\n肺炎・・・肺の前面に溜まることと、後方へ溜まることあり。\n\n手の挙がらぬ人、後ろへまわらぬ人、前方腕の付け根。\n\n半月爪、病人にはなし、よくなると出る。\n\n肝臓部・・・黄疸を起す。\n\n右肋骨末下に熱をもち胸やけなどする。\n\n肝臓腹膜・・・黄色の腹膜。\n\n胆汁は水に交わると固まりやすい、輸胆管に石が溜まると胆石。\n\n治療により小さく粉になる。\n\n糖尿は肝臓を圧迫するから糖分だけ腎臓へ送る。\n\n便秘・・・臍のまわり。\n\n癌は丸くならぬ、不規則になっている。\n\n筋のごとくなってるものあり。\n\n子宮前屈、尻のほうに膿あるとき前屈する。\n\n膀胱と子宮の間に膿のあるとき前へ行ってる。\n\n子宮癒着は膀胱などへくっついてる。\n\n足、予防注射などの毒、一番多いのは踵（かかと）、次に内外の踝（くるぶし）、次に膝である。\n\n予防注射でないのは分量が多い。\n\n分量の多いのは下脚一帯に及ぶ。\n\n足で一番肝腎なのは大腿部真ん中の筋で、中風などで足の上がらぬのはこれ。\n\n次に、膝の悪いのはたいてい膝の内側、吊る（こぶらがえりなど）たいてい脹脛（ふくらはぎ）横またその内側、ひどいのになると脹脛。\n\n疫痢には水菓子、果汁などは不可、水菓子は下痢を促進するものである。\n\n百日咳は上半身、胃を主とし胸および肩甲部。\n\nジフテリアは口から喉一帯に毒素が固まる。\n\n疳（かん）の虫など両こめかみ。\n\n耳の下へ毒血が溜まる、棒を突っ込んだように溜まると、\n\nこの毒が頭の中へ溜まる。毒血が頭の中へ入って半身へまわる。\n\n毒血に白と赤とある。身体が弱ければ血は肉体のほうへくる。\n\n耳のほうへ行って奥で固まったのは耳が遠くなる、耳が遠くなると脳溢血にならぬというのはこのためである。\n\n中にはまた身体が楽していると、弱って脳へ行かず身体のほうへ行って中風になるのがある。\n\nまた両側の首の毒が溶けて両半身が中風になるのがある。\n\n脳貧血は首のまわりの膿。\n\n脳貧血が脳溢血になる場合もある。\n\n脳神経衰弱もそうである。\n\nこれは後ろの毒のほうが多い、脳天に血が不足すると眠られぬ。\n\n五感は小脳、考えるのは脳天、頭に血が少なくなると元気がなくなる。\n\n風邪の熱はほとんど全部後頭部の右側。\n\n後頭部は毒が溜まりやすい。\n\n上半身から上の熱はほとんどここといってよろしい。\n\n肩をするとき立ってやるほうがやりよく、また治りやすい。\n\n肺が水分を吸うのは、心臓が火素を吸うそれを調節するためである。\n\n火素の霊は御守りに仕込んである。手指からはその熱（火素）の霊が出る。\n\n股の熱は全身的の熱になり、咳と痰が出る。\n\n肋膜の水が安静などのため外へ出ず固まる、それがある時期に浄化が起り肺へ滲み込む、それを湿布などして固める。\n\nそれが肺壊疽、癌などになる。\n\n胃はほとんど薬毒、肋骨末端部をする。\n\n横からもする要あり。\n\n腰を立てて背部も通れと霊を放射する。\n\nまた臍（へそ）のまわり、幽門を押すため腸へ物が行かず、消化不良となる。\n\n狭窄すると嘔吐あり。\n\n脳の反射作用のときもあり。\n\n慢性下痢は腹部のどこかが少しずつ溶けて出るものである。\n\n熱の出る所は、股および毛の所、右に限る。左は少ない。\n\n特に毛の生え際に多い。\n\nこれから咳と熱の出ることあり、喘息などもこれが多い。\n\n腹膜の熱などもほとんどこれをやればいい。\n\n麻疹は治療すると発疹する。\n\n出しておいて治療するとドシドシ治る。\n\n医療によれば麻疹の毒は全部出ず、眼が悪くなったりなどする。\n\n肩、胸、胃の毒はだいたい胃へ溜まる、嘔吐する。\n\n疫痢は胃へまず溜まり、熱で溶かし、嘔吐し、また腸へ下がる。\n\n腹部の熱いうちは下痢する。\n\n脳を犯すことあり。\n\n胃へ溜まった毒は脊髄へ行き、脳へ行くことあり。\n\nいままで月の世界ゆえ、文化は西から来た。\n\n最後に東の光が出て西を照らす。\n\n東の光は太陽、これは日本である。\n\n昼間の世界になったために、火素が殖えた、強くなった。\n\n霊界に霊素すなわち火素が濃厚になった。\n\nそのために明るくなった。\n\n夜の世界は火素が希薄のため、毒素を服んでも停止された。\n\n今度霊界の火素が殖えたから、明るい所で毒を服むと、\n\nどうしても両方とも浄化されねばならなくなった。\n\n火の洗礼・・・霊で霊を浄める。神様の約束によって私がさせられた。\n\n世界中でいまにあわて出す。\n\nキリストの書いた「世の終わりは近づけり、汝ら悔い改めよ」といい、\n\nまた最後の審判、あるいは火の洗礼というが、正にこのことである。\n\n霊で霊を浄める、すなわち火の洗礼である。」",
      "content_ptbr": "Pode-se dizer que esta terapia é inédita desde o início da história e, para que seja bem compreendida, é preciso explicá-la a partir de seus fundamentos mais profundos.\n\nPor essa razão, o que parece não ter relação alguma com a terapia — a essência do Universo, a Verdade, por assim dizer — constitui o seu alicerce.\n\nComo fundamento, não há quem não os conheça: Sol, Lua e Terra. Estes três elementos são a base de tudo.\n\nO princípio fundamental desta terapia se alinha com o movimento do mundo; por isso, creio ser de grande valia que, por meio desta explanação, os fundamentos do movimento do mundo também se tornem bem compreensíveis.\n\nAtualmente, o mundo está prestes a sofrer uma transição em velocidade vertiginosa, e o estado geral é de completa incerteza sobre o que virá. Contudo, é possível ter uma noção aproximada.\n\nNesse sentido, o princípio desta terapia possui um significado imensurável.\n\nDesde a antiguidade, fala-se da Santíssima Trindade. Creio que essa expressão se origina da Bíblia, e ela encerra um profundo significado.\n\nComo se compreenderá com a minha explanação, trata-se da união de três elementos em um só.\n\nOs três maiores elementos são o Sol, a Lua e a Terra.\n\nA união desses três elementos é um fato imutável até os dias de hoje, mas, com o que direi a seguir, creio que se tornará evidente. Esses três são o fundamento.\n\nDo ponto de vista dos elementos (ou de suas naturezas), eles são Fogo, Água e Terra.\n\nEsta é a constituição do Céu e da Terra, estruturada em três níveis, na vertical e na horizontal.\n\nTodas as coisas, sem exceção, são criadas por esses três, e não há uma sequer que não contenha os elementos Fogo, Água e Terra.\n\nTudo é Fogo, Água e Terra. Em termos numéricos, correspondem a cinco, seis e sete.\n\nO número correspondente a \"Do\" (土) é uma forma abreviada de \"Chi\" (地).\n\nSol, Lua, Fogo, Água, Madeira, Metal, Terra.\n\nAs coisas que usamos diariamente são apenas sete.\n\nFoi o que Cristo disse: a Terra foi criada no sétimo dia, e, por isso, instituiu-se o domingo como dia de descanso.\n\nSegundo diversas teorias da criação do Xintoísmo e de outras tradições, o Universo era algo nebuloso como vapor ou fumaça, mas, gradualmente, as partes leves se separaram e formaram o Céu, e as pesadas se solidificaram, tornando-se a Terra.\n\nAssim, a Terra é a obra concluída pelo Criador, e foi aqui que, pela primeira vez, os seres vivos puderam habitar.\n\nPortanto, a Terra representa o número da conclusão, e o número sete tem um significado.\n\nNa dimensão horizontal, o Fogo, a Água e a Terra existem no espaço.\n\nO espaço é composto de energia espiritual e ar.\n\nToda matéria provém da terra e à terra retorna.\n\nPela união do Fogo e da Água, o espaço se torna perfeitamente habitável para os seres vivos.\n\nLogo, pode-se considerar o espaço como uma mistura de Fogo e Água. Até hoje, conhecia-se o ar, mas não a energia espiritual.\n\nEssa energia espiritual é o fundamento da terapia.\n\nO Fogo, a Água e a Terra da dimensão vertical e o Fogo, a Água e a Terra da dimensão horizontal. Dentre eles, o Fogo é o principal.\n\nO corpo carnal é Terra e Água.\n\nTodas as coisas são assim.\n\nFogo, Água e Terra estão em perfeita harmonia.\n\nPor isso, nas dimensões vertical e horizontal, existem o Fogo, a Água e a Terra.\n\nEsta é a substância de tudo.\n\nCreio ser melhor, antes de iniciar a terapia, expor alguns pontos para referência.\n\nEsta terapia é uma terapia espiritual porque o ser humano é constituído de espírito e corpo.\n\nO corpo é o corpo carnal; o espírito é o corpo espiritual, que possui a mesma forma do corpo carnal.\n\nSe é a mão, existe a forma do corpo espiritual da mão.\n\nA prova disso é que, por vezes, amputa-se um braço ou uma perna dolorida. Embora a dor devesse cessar, a pessoa continua a sentir dor na extremidade, como se o membro ainda estivesse ali.\n\nIsso ocorre porque, mesmo com a amputação, o corpo espiritual permanece intacto.\n\nA ciência ainda não compreendeu a lei da matéria. Eu, porém, a compreendo.\n\nExiste uma lei segundo a qual o espírito é o principal e o corpo, o secundário.\n\nNão fui eu quem a criou; ela existe desde sempre.\n\nA diferença reside apenas em conhecê-la ou não.\n\nPortanto, a doença jamais será curada se não se tratar o espírito.\n\nSe as toxinas ou o pus do espírito forem removidos, o corpo carnal o seguirá; ao se removerem as impurezas do corpo espiritual, elas são expelidas através de diarreia.\n\nA medicina ignora o espírito e tenta tratar apenas o corpo carnal; por isso não cura.\n\nSendo assim, apesar de todos os estudos de grandes homens e eruditos até hoje, as doenças não são curadas.\n\nPor que não havia um método de cura verdadeira? Qual a finalidade da doença? Nada disso era compreendido.\n\nEu descobri e criei o método para curar a essência da doença e, consequentemente, qualquer enfermidade.\n\nEsses dois pontos são os mais cruciais.\n\nAté hoje, não se curava porque não se havia descoberto o essencial.\n\nToda a criação no Céu e na Terra é composta de três elementos, mas, até agora, apenas dois eram conhecidos. Por isso, não se podia curar.\n\nSe houvesse um, dois e três, conheciam-se o dois e o três, mas não o um.\n\nContudo, sem esse \"um\", a doença não se cura.\n\nE foi esse \"um\" que eu descobri.\n\nMesmo os que o conheciam não conseguiam vivificá-lo.\n\nFui eu quem o descobriu. Esse \"um\" é o espírito.\n\nTudo o que é visível é composto de espírito e corpo.\n\nDizer que se vive com espírito e corpo pode parecer referir-se apenas aos seres vivos, mas não é assim.\n\nTudo é assim. Um braseiro, por exemplo, também está vivo.\n\nPor estar vivo, serve ao ser humano.\n\nApós alguns anos, ele enferruja e se deteriora; quando o espírito o abandona, ele se desfaz e perde a forma.\n\nPara o espírito dos animais, usa-se o ideograma de \"espírito vital\", enquanto para a matéria comum, usa-se simplesmente \"espírito\".\n\nPortanto, o ser humano vive com ambos: espírito vital e corpo carnal.\n\nO centro do espírito vital é o coração... a alma.\n\nA alma é tão pequena que é invisível.\n\nAs terapias até hoje não reconhecem o espírito vital.\n\nEra como tentar curar olhando apenas para o corpo carnal, o que se assemelha a tentar mover uma mão exercendo força externa para que ela não se mova.\n\nNa verdade, é o coração que move a mão; portanto, bastaria que o coração não a movesse.\n\nEsta terapia é um método que visa tratar também esse coração invisível.\n\nO corpo carnal do ser humano é feito de Água e Terra.\n\nIsso porque o alimento humano provém da água ou da terra, e é comendo-o que vivemos.\n\nO espírito vital é Fogo; portanto, em suma, o ser humano é feito de Fogo, Água e Terra.\n\nTodas as coisas são feitas de Fogo, Água e Terra.\n\nAté hoje, descobriu-se o elemento Água (hidrogênio), mas não o elemento Fogo.\n\nNão se deram conta de algo tão evidente.\n\nMesmo ao acender uma chaminé ou um aquecedor, aquilo que é quente é invisível.\n\nA água, em geral, é visível.\n\nO elemento Fogo era o mais incompreendido.\n\nNo Mundo Espiritual, existem tanto o elemento Fogo quanto o elemento Água, e eles estão intimamente unidos.\n\nSe o elemento Fogo for removido do Mundo Espiritual, não haverá calor, e tudo congelará.\n\nTornar-se-ia como o mundo da Lua. O oxigênio é relativamente próximo do elemento Fogo.\n\nO corpo espiritual do ser humano está no Mundo Espiritual; a parte da água, no mundo do elemento Água, do ar; e o corpo carnal, no mundo visível. Portanto, o corpo humano é Fogo, Água e Terra, e o que o governa é o elemento Fogo, ou seja, o elemento espiritual.\n\nÉ por sua presença que se vive; se ele se retira, sobrevém a morte.\n\nQuando impurezas se acumulam no corpo espiritual, surge a doença. Diz-se que as toxinas dos remédios se acumulam, mas é o espírito do remédio que se acumula no corpo espiritual.\n\nO espírito do remédio é extremamente tóxico.\n\nÉ isso que macula o espírito.\n\nUma matéria correspondente à mácula do espírito acumula-se no corpo.\n\nSe for sangue impuro, à medida que ele se acumula, uma quantidade equivalente de espírito impuro se acumula no corpo espiritual.\n\nSe se remove o pus ou o sangue do corpo, será que a parte espiritual também é removida? Não é assim.\n\nÉ algo temporário, e logo volta a se acumular.\n\nTerapias como a sangria ou o uso de sanguessugas ignoram a mácula do espírito.\n\nComo verdade eterna, para curar a doença, não há outro meio senão remover as máculas do espírito.\n\nNão é possível remover as máculas do espírito com máquinas ou remédios.\n\nRemovendo-se o pus espiritual, ele se transforma em sangue impuro diluído e em serosidade; o que é mais denso é expelido como diarreia, catarro, urina, etc.\n\nPosso afirmar categoricamente que outras terapias não curam de forma definitiva.\n\nA mácula do espírito é removida com a Luz.\n\nTodos os seres humanos possuem essa Luz, mas não havia método para emiti-la e, naturalmente, não a conheciam.\n\nParece um mistério, mas, uma vez compreendido, é algo simples.\n\nA Luz incide sobre a mácula do espírito, dissolvendo-a.\n\nSe pressionar, a força não sai.\n\nO pensamento direciona a força para o corpo, para o dedo, dificultando a emissão.\n\nPara dissolver, deve-se relaxar completamente.\n\nE, assim, irradiar o espírito infinitamente.\n\nFriccionar levemente, sem tocar nem pressionar.\n\nAs pessoas cuja cura é lenta são as que aplicam força.\n\nSão pessoas que só conhecem o corpo.\n\nEm vez de friccionar uma área grande, é melhor dividi-la em três partes e friccionar cada uma.\n\nIsso porque o ponto afetado é pequeno.\n\nConcentrando-se ali, a cura é muito eficaz.\n\nQuando há um nódulo em um local, as toxinas vão se acumulando gradualmente ali. Mesmo um nódulo existente hoje começou a se formar há muito tempo, talvez três ou dez anos atrás.\n\nA medicina desconhece isso.\n\nO objetivo de Deus ao criar o ser humano é construir o Mundo Ideal, o Paraíso.\n\nO Paraíso é um mundo perfeito, um mundo sem imperfeições, sem irracionalidades, um mundo sem infelicidade. E ele pode ser concretizado.\n\nO ser humano, por não ter conseguido até hoje, pensa que é impossível, mas Deus vem realizando os preparativos de forma constante.\n\nÉ um mundo sem doença, pobreza e conflito. Dentre eles, o mais crucial é a doença, e para isso existe o processo de purificação, uma bênção como o resfriado.\n\nPor ser purificação, a doença, se deixada por si só, certamente se curará. Contudo, o ser humano de hoje tem excesso de pus e máculas, e por isso sofre intensamente, necessitando de terapia.\n\nPortanto, é inevitável que, com a expansão desta terapia pelo mundo, em cem anos não haverá mais necessidade de tratamento, as toxinas medicamentosas desaparecerão e advirá um mundo sem doenças.\n\nAté hoje, desconhecendo a verdadeira natureza da doença, pensava-se que o agravamento da febre, da dor e do mal-estar levaria à morte.\n\nÉ o contrário: quanto mais intensos esses sintomas, mais a cura está em andamento.\n\nEntão, para detê-los, administrava-se veneno (remédios), enfraquecendo o corpo.\n\nEste é o erro fundamental.\n\nDeus os fez com um gosto ruim, como que para dizer: \"É veneno, não o tome\".\n\nÉ como o fruto proibido de Adão e Eva.\n\nApegado a esse erro fundamental, o homem obteve o sofrimento da doença.\n\nSol Lua Terra\n\nFogo Água Terra\n\nAté agora, o elemento Fogo era muito escasso.\n\nPara dizer de forma simples, era noite, e o Sol não havia nascido.\n\nEra o mundo da Água e da Terra, da Lua e do solo. O mundo estava exatamente assim, e o Japão, antes da Era Meiji, sequer constava nos mapas-múndi.\n\nFoi apenas muito recentemente que ele passou a ser reconhecido e a se relacionar com o mundo.\n\nIsso tem um significado. O Universo se rege pelo princípio do yin e yang.\n\nYin Yang Isso corresponde a noite e dia. Tudo possui esse princípio.\nLuz Trevas Existem em diversas escalas: grande, média e pequena. Fogo, Água e Terra também se manifestam em grande, médio e pequeno.\n\nSupondo que nos últimos dez mil anos houve noite e dia, a fronteira entre eles é exatamente agora.\n\nAté agora, era a noite, o mundo da Lua. A Lua tem momentos em que brilha e momentos em que está escura.\n\nExatamente da mesma forma, houve toda sorte de ordem e desordem, ascensão e queda. Quando a Lua brilhava, havia paz; na escuridão, havia guerra.\n\nPode-se considerar que agora é o momento mais severo.\n\nCom a chegada do Mundo do Dia, o Japão gradualmente emergiu no cenário mundial.\n\nAgora, com o estabelecimento da Nova Ordem na Ásia Oriental, ele se tornou o governante de um terço do mundo.\n\nO Mundo do Dia será o oposto da noite.\n\nAté mesmo um relógio: girando para a esquerda, aperta-se a corda; para a direita, solta-se. Tudo será gradualmente unificado.\n\nNo final, o mundo se tornará três.\n\nQuando o Japão estiver no topo, a paz virá pela primeira vez.\n\nMesmo no Japão, as coisas estão caminhando nessa direção com um ímpeto formidável.\n\nTomemos o arroz como exemplo: ele é coletado dos agricultores diretamente pelo governo e distribuído à população. É a unificação.\n\nPensa-se que, com o fim da guerra, que é a causa da situação atual, as vendas voltarão a ser livres como antes, mas não é assim. Pelo contrário, a unificação se intensificará. Todos os comerciantes formarão cooperativas, e haverá algo como vendas conjuntas.\n\nJamais se retornará ao que era antes.\n\nFalei sobre isso no décimo ano da Era Showa: todas as indústrias serão unificadas, formando, hipoteticamente, um Ministério da Indústria. Ele será o órgão unificador.\n\nAs empresas continuarão como estão, como empresas.\n\nComo tudo será unificado, os lucros serão equalizados e divididos em três partes, distribuídas entre o governo, os capitalistas e os trabalhadores.\n\nO movimento atual inevitavelmente levará a isso.\n\nComo a competição desaparecerá, os lucros serão equalizados, e não haverá mais dividendos de lucros exorbitantes.\n\nAdemais, os lucros da indústria serão garantidos pelo governo, tornando-se exatamente como os títulos públicos.\n\nPor exemplo, no Japão, as ações de hoje terão um rendimento melhor que os títulos públicos.\n\nO rendimento variará a cada semestre, de acordo com a prosperidade ou declínio do negócio.\n\nAlgo como 4,2%, 4,3%, 4,4%. E, como o governo garante, será absolutamente seguro.\n\nNessa era, provavelmente se chamarão \"títulos industriais\".\n\nE como o lucro dos títulos industriais será praticamente o mesmo, não haverá flutuação de preços, eliminando a especulação.\n\nO elemento de jogo de azar, como o de hoje, desaparecerá.\n\nAs bolsas de valores como as de hoje também desaparecerão.\n\nOu talvez se tornem instituições mais poderosas, como uma câmara de compensação de títulos semipública e semiprivada.\n\nE como o governo receberá um terço dos lucros, não haverá necessidade de cobrar impostos.\n\nAté agora, tudo era muito complexo.\n\nUnificação significa tornar-se extremamente simples.\n\nAté agora, como na medicina ocidental, tudo se dividiu, tornando-se muito complexo.\n\nNessa era, ainda haverá ricos.\n\nA propriedade privada existirá indefinidamente.\n\nSe fosse abolida, tornar-se-ia como a Rússia.\n\nContudo, como os balanços serão públicos, saber-se-á imediatamente quanto cada magnata lucrou.\n\nHoje, mesmo que sejam públicos, não se compreende bem, mas se tornará muito mais claro.\n\nCom essa organização, tudo será claro, e não será mais possível reter toda a riqueza para si; ela será usada para obras sociais, lazer para os trabalhadores, etc.\n\nAlém disso, de modo geral, a sociedade se tornará muito mais conscienciosa, uma boa sociedade.\n\nDividir é, em outras palavras, destruir.\n\nO bem é unir.\n\nEm contraste, pode-se dividir em bem e mal.\n\nO mal pode se tornar bem, e o bem pode se tornar mal.\n\nIsso é uma questão de tempo; muda com o tempo.\n\nO bem e o mal são definidos de acordo com a situação do momento.\n\nAmbos são necessários, e sempre haverá um vencedor e um perdedor.\n\nSe um ser humano possui uma consciência capaz de controlar seus maus pensamentos, é uma pessoa confiável.\n\nSe essa força de controle for fraca, suas ações se tornam más, e os erros são muitos.\n\nNo ser humano, um dos dois é mais forte; basta que a consciência seja um passo mais forte.\n\nNo Mundo da Noite, o mal prevalece um pouco; no do Dia, o bem prevalece um pouco. Por isso, o movimento unificador torna tudo consciencioso.\n\nO movimento atual está tornando tudo consciencioso.\n\nAs leis de proibição ao luxo já são um exemplo disso.\n\nCom dinheiro, pode-se fazer qualquer coisa.\n\nContudo, muitas pessoas sofrem com a falta de bens e não podem comer alimentos saborosos.\n\nO luxo de poucos causa o sofrimento de muitos.\n\nComo isso causa escassez de bens de primeira necessidade, adotou-se um método para direcioná-los à maioria.\n\nOs partidos políticos de até então não lutavam pela bondade ou maldade de seus princípios.\n\nMesmo que o partido de oposição dissesse algo bom, eles se opunham.\n\nAgora, essas brigas também desaparecerão.\n\nComerciantes e outros lucraram enormemente. Mesmo que arruinassem seus concorrentes ou explorassem muitos trabalhadores, lucravam sozinhos e viviam no luxo.\n\nIsso também desaparecerá. Os lucros serão fixos, e não será mais possível lucrar enganando.\n\nVestir um quimono esplêndido pode fazer uma pessoa se sentir bem, mas os outros olham com inveja e tristeza.\n\nMuitos se sentem mal para que poucos se sintam bem.\n\nIsso é mal. Alegrar-se junto com a multidão. Isso é ser consciencioso.\n\nAchar que não há problema em que os outros se sintam mal é, de qualquer forma, mal.\n\nComo isso se opôs ao ritmo do Universo, tudo foi restringido para o bem da maioria e se tornou consciencioso.\n\nEm suma, para que todos os companheiros fiquem bem, advém o totalitarismo, a prioridade ao bem público.\n\nSe toda a nação pensar assim, todos ficarão bem.\n\nCom este novo sistema, é certo que todos ficarão bem.\n\nSe isso continuar por alguns anos, as pessoas se acostumarão, e o mundo se tornará muito bom.\n\nE, com o tempo, haverá abundância de bens.\n\nPortanto, a chegada deste novo sistema significa, na verdade, a chegada de um mundo abençoado.\n\nO liberalismo de até agora não tem mais sabor.\n\nIsso porque o mal ainda persiste. Como tudo se tornará consciencioso, os criminosos diminuirão gradualmente.\n\nA enganação desaparecerá, e os seres humanos deixarão de mentir.\n\nPor muito tempo, no Mundo da Noite, o mal prevaleceu, e por isso prosperou temporariamente.\n\nContudo, o mal não vence para sempre; ele prospera apenas por um certo período.\n\nEra esse o ritmo. Agora, isso desaparecerá por completo.\n\nDizem que até mesmo o mundo das gueixas e da prostituição foi gradualmente restringido, reduzindo-se a cerca de um quarto.\n\nAlém disso, não se pode ir de carro, e mesmo durante a diversão, as inspeções são rigorosas.\n\nIsso é para investigar o mercado negro.\n\nÉ porque muitos dos que se entregam a essa diversão ganharam dinheiro fácil.\n\nDizem que perguntam, um por um, como ganharam o dinheiro.\n\nE a resposta é, invariavelmente, que foi ganho no mercado negro.\n\nSe não for dinheiro ganho no mercado negro, não se pode gastá-lo no mundo das gueixas.\n\nPor essa razão, dizem que o mundo das gueixas está agora muito desolado.\n\nO fato de não se poder mais ir a esses lugares significa que o bem venceu.\n\nQuando esses lugares desaparecerem, os lucros ilícitos também desaparecerão.\n\nA diversão se tornará mais luminosa.\n\nDe qualquer forma, o mundo está se tornando justo.\n\nA preocupação com a delinquência de filhos e filhas também desaparecerá.\n\nCom o controle, a distribuição se torna regional. Se for uma metrópole, a distribuição ocorrerá apenas nela, economizando muito trabalho.\n\nA escassez de suprimentos desaparecerá.\n\nA doença ocorre porque as impurezas se acumulam, resultando no avanço pela direita e recuo pela esquerda. O avanço pela esquerda e recuo pela direita é o processo de cura.\n\nIsso é a doença, mas sua origem é o avanço pela direita e recuo pela esquerda.\n\nComo o espírito e a carne estão em perfeita união, é possível atuar como ser humano.\n\nÁgua Ar Frio\n\nTerra Matéria\n\nFogo Espírito Calor\n\nO calor e o frio se misturam, criando um clima ideal para a vida dos seres.\n\nNo espaço, existem o espírito do Fogo e o espírito da Água. O que é visível é o corpo.\n\nA união do Fogo e da Água gera força.\n\nA gasolina, por exemplo, quando aquecida, queima e gera uma força motriz formidável.\n\nEventualmente, a ciência compreenderá o Fogo.\n\nPorque, com a chegada do Dia, ele aumenta.\n\nNo Mundo do Dia, o espírito do Fogo prevaleceu e se tornou abundante.\n\nQuando o espírito do Fogo se fortalece, ocorre o avanço pela esquerda e recuo pela direita.\n\nUm erudito disse no rádio que os princípios acadêmicos devem se tornar o oposto do que foram até agora.\n\nAté agora, a ciência dominou o saber.\n\nContudo, ele disse que a ciência deve ter o saber como principal e se inserir nele.\n\nIsso também se deve à mudança dos tempos.\n\nCom o avanço pela esquerda e recuo pela direita, que é o movimento do Dia, seria bom se nosso corpo espiritual, que está no Mundo Espiritual e unido ao corpo carnal, estivesse em conformidade com o Dia. Contudo, por termos permanecido por muito tempo no Mundo da Noite, há máculas.\n\nCom a chegada do Dia, as máculas se tornam evidentes e, por isso, precisam ser purificadas.\n\nA causa fundamental do aumento de doentes reside nisso.\n\nToxinas como sangue impuro ou pus, ao se infiltrarem no corpo espiritual, tornam-se uma mácula.\n\nSe o espírito humano é algo luminoso, a mácula se torna algo escuro.\n\nNo vasto céu, seria como uma nuvem.\n\nPara remover essa nuvem, essa mácula, irradia-se o espírito.\n\nÉ uma espécie de Luz. Todo ser humano possui essa Luz.\n\nAssim como o corpo carnal veste roupas, o espírito também veste roupas.\n\nNormalmente, é uma veste espiritual de cerca de três sun (aprox. 9 cm) de espessura, que às vezes pode ser vista.\n\nSe colocarmos uma pessoa diante de uma porta de correr de papel e a observarmos por um tempo, é possível vê-la.\n\nO corpo carnal emite uma luz esbranquiçada ou azulada.\n\nPessoas fracas, de mau coração ou com máculas têm essa luz tênue.\n\nEssa Luz do espírito, ao ser concentrada, torna-se forte.\n\nTorna-se como um extrato da Luz.\n\nAo irradiá-la pela mão, a mácula se dissolve.\n\nComo se dissolve, purifica-se.\n\nEntão, as impurezas do corpo carnal não conseguem mais permanecer ali.\n\nE são expelidas como catarro ou diarreia. As partes mais diluídas se tornam serosidade.\n\nExiste algo chamado bubão, que os médicos costumam incisar.\n\nAo fazê-lo, certamente sai uma massa de carne e pus semelhante a uma arca.\n\nSai algo pegajoso, como pus.\n\nUm orifício se abre naturalmente, e o conteúdo é expelido.\n\nNesse momento, sai algo que não é nem água amarela nem pus.\n\nIsso significa que se tornou mais diluído e, naturalmente, a quantidade também diminui.\n\nÉ certo que, com a terapia, as toxinas diminuem e se diluem.\n\nEsse é o estado normal.\n\nEm alguns casos, ao dissolver um pequeno nódulo de pus solidificado, ele aumenta de tamanho.\n\nOriginalmente, era um grande acúmulo de pus que se solidificou e diminuiu.\n\nAo ser dissolvido, seu volume aumenta, ele se dilui e é expelido.\n\nFurúnculos ou nódulos no abdômen podem inchar e aumentar de tamanho temporariamente.\n\nPortanto, ao realizar a terapia, é preciso estar ciente disso e ter cuidado ao irradiar para a área afetada do paciente.\n\nA medicina ocidental desconhece totalmente o espírito — ou melhor, não o reconhece. Por isso, atribui ao cérebro a causa de tudo, como a epilepsia e as doenças mentais graves.\n\nO corpo carnal é como um saco que contém o corpo espiritual. Se não serve mais para uso, o espírito se retira.\n\nNormalmente, após a morte, o espírito permanece na casa por quarenta e nove dias e, no quinquagésimo dia, vai para o lugar que lhe é destinado.\n\nGeralmente, vai a um templo budista; se for xintoísta, vai ao santuário de sua terra natal ou à organização de sua fé.\n\nSe for sepultado em um templo, deve permanecer lá por um tempo.\n\nE, em breve, vai para o lugar em que acredita.\n\nContudo, se não tiver um lugar de fé, acabará permanecendo no templo por muito tempo.\n\nAqueles que pensam que, ao morrer, o ser humano se torna fumaça, não podem permanecer no templo e vagam no espaço.\n\nVagam no Mundo Intermediário, também chamado de Encruzilhada dos Seis Caminhos. É como uma encruzilhada, de onde se pode ir para todas as direções.\n\nMesmo morrendo neste mundo, há quem vá para o Mundo dos Deuses Malignos.\n\nTanto no Mundo Búdico há inferno e paraíso, quanto no Mundo Divino há céu e inferno (o país das raízes). Ali se realiza o aprimoramento, ou seja, o processo de purificação.\n\nOs pecados não podem ser eliminados sem sofrimento.\n\nAqueles que chamam isso de superstição são os verdadeiros supersticiosos.\n\nQuando um certo grau de purificação é alcançado, ocorre o renascimento.\n\nAs almas estão aumentando continuamente; nascem tanto no céu quanto no inferno.\n\nÉ uma sorte permanecer no Mundo Espiritual o maior tempo possível.\n\nOs pensamentos mantidos por muito tempo impregnam-se, e os pensamentos no momento da morte também continuam.\n\nUma mulher de grande beleza pode ter tido um rosto feio na vida anterior.\n\nPortanto, seria bom que as mulheres, antes de morrer, pensassem em renascer belas.\n\nReencarnação: no ser humano, o espírito é o principal. O espírito é imortal; o corpo carnal perece e se torna terra.\n\nPode-se dizer que, após cinquenta ou oitenta anos, apenas se despe a veste do espírito.\n\nA substância do ser humano é o corpo espiritual.\n\n(No mesmo local do corpo espiritual, há uma mácula correspondente)\n\nO ser humano está constantemente inspirando Fogo e Água (elemento Fogo, elemento Água).\n\nRemovendo a mácula externamente, não há necessidade de deslocamento, e a dor cessa.\n\nE isso é extremamente rápido. Se se governa o espírito, o corpo inevitavelmente o segue.\n\nO progresso da medicina é um progresso que não cura; portanto, é natural que, quanto mais ela avança, mais as doenças aumentem.\n\nA alta incidência de tuberculose pulmonar se deve ao fato de que, desde a infância, as febres recorrentes são solidificadas com compressas de gelo e outros métodos.\n\nNa infância, a vitalidade não é suficiente, e o processo para. Mas, dos quinze aos vinte anos, ele não para mais, e a purificação ocorre incessantemente.\n\nNoite Mundo da Lua (Elemento Água)\n\nA névoa é a água da Lua que se dissolve parcialmente e desce.\n\nDia Mundo do Sol (Elemento Fogo)\n\nAssim como tudo possui um corpo espiritual, a noite e o dia, o Fogo e a Água também o possuem.\n\nO elemento Fogo aumentou no espaço.\n\nElemento Fogo (não se sente quente ao tocar)\n\nRecebi o poder místico de reunir o elemento Fogo para curar doenças.\n\nNão apenas eu, mas qualquer um pode fazê-lo, embora, no momento, não haja muitos.\n\nMesmo com o nascer do Sol, a Lua não desaparece; pelo contrário, torna-se uma presença mais nítida e imponente do que à noite.\n\nA Terra também, iluminada pelo Sol do Japão, manifesta-se claramente. Nenhum deles se extingue.\n\nTorna-se. O Fogo é o espírito.\n\nDiz-se que o coração arde, porque ele é Fogo.\n\nNão é Água; não se diz que o coração flui.\n\nCoração Esquerda O coração está do lado esquerdo.\nMatéria Direita O ser humano usa mais a mão direita porque lida com a matéria. O lado esquerdo é hierarquicamente superior.\n\nO espírito guia, e o corpo o segue... União em direção ao centro\n\nO espírito persegue a matéria...\n\nPartidos políticos: Associação de Apoio ao Regime Imperial\n\nComerciantes: Fusão de empresas\n\nAté agora, o ritmo do Grande Universo era de avanço pela esquerda, e o do Pequeno Universo, de avanço pela direita.\n\nAgora, ambos avançarão pela esquerda e se alinharão.\n\nAté agora, a estratégia e a tática funcionavam, mas, de agora em diante, não mais.\n\nNa terapia, é preciso tratar o doente com caráter, com amor espiritual e compaixão.\n\nO conteúdo espiritual é crucial. Esta é a terapia do novo sistema, e ela inevitavelmente se desenvolverá, e as doenças futuras serão curadas por meio dela.\n\nEstou convicto de que se tornará a terapia que eu criei.\n\nTomando esta explanação como base e observando todas as coisas e todos os movimentos do mundo, tudo se confirma.\n\nPode-se viver no mundo com tranquilidade.\n\nO corpo carnal é matéria inerte.\n\nDo ponto de vista da medicina, mesmo que se torne saudável a matéria inerte que é o corpo, não se alcança a saúde, e a doença não se cura.\n\nPara lidar com o espírito, é preciso usar o espírito.\n\nSó com a irradiação do espírito é que se pode remover [a mácula].\n\nNão há outro método senão purificar o espírito.\n\nAté agora, por falta do Fogo, não se compreendia o Mundo Espiritual.\n\nApenas as moléculas impuras do sangue se reúnem em um só lugar através da circulação.\n\nÉ como quando o ser humano junta o lixo em um lugar para jogá-lo fora. O momento de juntar e jogar fora é a doença.\n\nO coração absorve a quantidade de calor necessária de acordo com a quantidade e qualidade da toxina, e isso é resfriado (pulmões... catarro; intestinos... diarreia).\n\nO coração inspira o Fogo invisível e dissolve [as toxinas].\n\nA mácula do corpo carnal se torna água e se move; isso é a dor.\n\nPortanto, doença é purificação.\n\nA medicina é como impedir que o lixo seja jogado fora.\n\nA moxabustão e a acupuntura induzem [a purificação] através de estímulos.\n\nTanto a varíola quanto a uremia não causam febre alta.\n\nA toxina medicamentosa causa febre alta.\n\nContudo, se houver toxinas em excesso, a febre não aparece.\n\nNão se consegue iniciar a purificação completamente.\n\nFebre, dor, coceira, etc., podem ser consideradas toxinas medicamentosas.\n\nA dor ardente como a de uma queimadura causada pelo raio-X, a dor como a de uma picada de agulha, são toxinas medicamentosas.\n\nA pessoa enfraquece e sucumbe devido ao choque entre a toxina e a purificação.\n\nSe uma purificação súbita ocorre quando se está enfraquecido, sobrevém a morte, como na pneumonia.\n\nA Luz de uma pessoa comum é tênue, mas, ao usar o amuleto sagrado, ela se torna forte.\n\nQuanto mais leve, mais forte ela sai. Deve-se fazer algo entre friccionar e não friccionar.\n\nNão se deve fazer com esforço excessivo.\n\nComo se tem o amuleto sagrado, ao mentalizar levemente, uma Luz muito forte é emitida.\n\nNão se deve usar as duas mãos de uma vez.\n\nConcentrar-se em uma mão.\n\nFazer com a intenção de penetrar sutilmente e agitar por dentro.\n\nÉ preciso fazer com o sentimento de que a massa [de toxinas] se dissolve pelo Fogo.\n\nA mão deve estar relaxada; deve-se irradiar com os dedos.\n\nQuando se consegue fazer com calma, controla-se com os dedos e emite-se a partir do abdômen.\n\nE concentra-se o espírito na ponta dos dedos.\n\nNesse momento, com o sentimento de irradiar pelos dedos, aplica-se força no abdômen e emite-se.\n\nIsso exige muita força.\n\nÉ trabalhoso, então é bom saber disso para certas ocasiões.\n\nO instrumento que fortalece a Luz é o amuleto sagrado.\n\nPoderia explicar extensamente sobre o uso do amuleto sagrado, mas se tornaria religioso.\n\nComo a religião é proibida, basta pensar que é assim que funciona.\n\nPara quem desejar saber mais, explicarei pessoalmente.\n\nPor enquanto, abstenho-me de falar sobre isso.\n\nAlguns pensam: \"Como sou doente, mesmo que eu trate a doença de outros, meu espírito não sairá bem\". Mas não é assim; mesmo um doente pode curar.\n\nIsso é um pouco difícil de entender, mas, quando se está doente, um processo de purificação geral está ocorrendo; portanto, o corpo espiritual está se purificando.\n\nÉ como quando uma sala está cheia de poeira, e se está espanando e varrendo. Do ponto de vista espiritual, o doente não está impuro.\n\nPessoas que não estão doentes nem nada, ao trabalharem comigo, podem adoecer.\n\nIsso ocorre porque, com a irradiação da Luz, [as toxinas] se dissolvem. Para facilitar a dissolução, fricciona-se lateralmente.\n\nA ação da Luz, da Água e do Vento. Queima-se e purifica-se com água.\n\nPurifica-se, queima-se novamente e sopra-se com o vento.\n\nMata-se os germes com o sol e o calor, e purifica-se com a chuva.\n\nTem o mesmo significado de purificar o Céu e a Terra.\n\nPressionar e friccionar, em princípio, é bom que seja meio a meio.\n\nO vento pode ser de vez em quando. Dependendo do caso, pode ser sem vento.\n\nDeve-se adaptar ao oponente, à pessoa, da maneira mais apropriada.\n\nA forma de pressionar, seja suave ou firme, deve variar de acordo com o oponente.\n\nO que governa todo o ser humano é o centro do cérebro; portanto, é preciso purificá-lo.\n\nEscreve-se: \"Purifique-se este interior\". Pela ação da palavra escrita, o Mundo Espiritual se purifica.\n\nPessoas com a cabeça quente têm a mente dispersa e não conseguem pensar bem.\n\nEm doenças mentais, a cabeça está especialmente quente.\n\nEspecialmente ao pensar, as toxinas se acumulam na testa.\n\nOnde se franze a testa.\n\nAlunos com baixo rendimento escolar, todos têm isso.\n\nNa meningite, a parte frontal da cabeça está quente.\n\nSe o corpo é forte, o sangue de uma hemorragia cerebral sobe. Mas, se está enfraquecido por falta de exercício, ele reflui para os membros, causando sintomas de paralisia.\n\nNa hemorragia cerebral, há tanto sangue quanto pus. Pessoas que ficam com o rosto vermelho ao beber álcool têm sangue impuro; as que ficam pálidas têm pus.\n\nO tipo vermelho afeta a vida; o tipo pálido causa paralisia e se prolonga.\n\nUma mistura de pus e sangue; nesse caso, o rosto fica branco.\n\nNa meningite, o pus se acumula nas costas e sobe.\n\nNo caso da meningite, muitas vezes afeta a cabeça inteira.\n\nA meningite espinhal, com a terapia, se dissolve e é expelida como diarreia. Uma vez que começa a sair, a cura é certa.\n\nBulbo\nO que entra no cerebelo é a encefalite letárgica\nO que vai para a testa é a meningite\n\nAs doenças oculares são frequentemente assim: a toxina que vem de cima entra nos olhos, causando a perda da visão.\n\nÀs vezes, é na têmpora. Purifica-se a parte posterior da pálpebra, a partir da testa.\n\nÉ melhor tratar a partir do olho. Concentra-se o espírito no centro da pupila. Quanto mais remela sair, mais se cura.\n\nSe não houver efeito na primeira vez, levará muito tempo.\n\nA toxina sob os olhos não entra nos olhos, mas sai pelo nariz.\n\nO bulbo e o nariz estão intimamente relacionados. Quando o bulbo se dissolve, sai como coriza.\n\nA intoxicação por gás também se acumula no bulbo e o afeta.\n\nHipertrófica: irrita a mucosa e causa catarro.\n\nZumbido no ouvido\n(1) O pus da glândula parótida sai aos poucos.\n(2) Toxina no cérebro.\n\nA hipertrofia das amígdalas é curada rapidamente se se esperar a febre aparecer. Leva muito tempo para a febre surgir.\n\nO resfriado afeta os gânglios linfáticos, seja do lado direito ou do esquerdo; nunca ambos ao mesmo tempo.\n\n[As toxinas] se dissolvem continuamente e saem como coriza ou catarro.\n\nO que foi para a glândula parótida geralmente se torna catarro.\n\nNo caso de um resfriado, a purificação pode ocorrer nos ombros, e às vezes não se sabe de onde a febre vem. Nesses casos, ao aplicar a terapia, a febre aparece, dissolve [as toxinas] e se compreende a origem.\n\nAs têmporas e a região dos ombros estão intimamente relacionadas.\n\nTratando a testa, a febre nos ombros cede.\n\nSe, tratando os ombros, a febre não ceder, tratam-se ambas as têmporas.\n\nTuberculose laríngea: há tanto engasgos quanto rouquidão. A comida pode ficar presa ao engolir, e há catarro.\n\nNervo facial: pode afetar ambas as bochechas.\n\nA insônia e outros problemas são todos dos gânglios linfáticos. Tratando por duas noites seguidas, a cura é completa.\n\nO corpo humano se cura melhor tratando-se da região dos ombros para cima.\n\nO pus do nervo intercostal se dissolve e se acumula fora dos pulmões.\n\nEsse pus, ao se dissolver, pode também comprimir o coração, os pulmões, etc.\n\nMuitas vezes, o que se pensa ser um problema cardíaco é, na verdade, intercostal.\n\nSe o pulso está regular, o coração não está mal.\n\nHá pessoas cujo pulso falha sem que haja anormalidade no coração. A arritmia é quase sempre do coração.\n\nÁpice do pulmão: os ombros ficam rígidos e quentes. Mesmo que se diga hilo pulmonar, a área afetada é quase sempre ao redor da omoplata.\n\nPessoas que tiveram pleurisia frequentemente têm resquícios aqui\nÉ comum sentir tontura por causa disso,\nÉ um local de fácil acúmulo\n\nPneumonia: pode haver acúmulo na parte frontal ou posterior dos pulmões.\n\nPessoas que não conseguem levantar o braço ou movê-lo para trás: a causa está na junção do braço, na parte da frente.\n\nLúnula da unha: não existe em doentes; aparece quando melhoram.\n\nRegião do fígado: causa icterícia.\n\nSente-se calor sob a extremidade da costela direita, causando azia, etc.\n\nPeritônio hepático: peritônio amarelo.\n\nA bile se solidifica facilmente em contato com a água. Quando pedras se acumulam no ducto biliar, formam-se os cálculos biliares.\n\nCom a terapia, elas se reduzem a pó.\n\nO diabetes comprime o fígado, que então envia apenas o açúcar para os rins.\n\nConstipação: ao redor do umbigo.\n\nO câncer não é redondo; tem forma irregular.\n\nHá alguns que são como um feixe de fibras.\n\nAnteversão uterina: ocorre quando há pus na região das nádegas.\n\nQuando há pus entre a bexiga e o útero, ele se inclina para a frente.\n\nA aderência uterina ocorre quando ele se prende à bexiga, etc.\n\nPernas: toxinas de vacinas preventivas, etc. O local mais comum é o calcanhar, seguido pelos maléolos interno e externo, e depois o joelho.\n\nAs que não são de vacinas preventivas têm maior quantidade.\n\nAs de grande quantidade se espalham por toda a parte inferior da perna.\n\nNa perna, o mais crucial é o músculo no centro da coxa. É por causa dele que não se consegue levantar a perna na paralisia.\n\nEm seguida, problemas no joelho geralmente afetam a parte interna. Câimbras geralmente ocorrem na lateral ou na parte interna da panturrilha; em casos graves, na própria panturrilha.\n\nNa disenteria, doces à base de água, sucos de frutas, etc., são proibidos. Doces à base de água promovem a diarreia.\n\nA coqueluche afeta a parte superior do corpo, principalmente o estômago, o peito e a região das omoplatas.\n\nNa difteria, as toxinas se solidificam em toda a área da boca e da garganta.\n\nIrritabilidade infantil e outros problemas: ambas as têmporas.\n\nO sangue impuro se acumula sob a orelha. Quando se acumula como se uma haste tivesse sido inserida, essa toxina se acumula dentro da cabeça. O sangue impuro entra na cabeça e se espalha para um lado do corpo.\n\nHá sangue impuro branco e vermelho. Se o corpo está fraco, o sangue vai para o corpo carnal.\n\nO que vai para o ouvido e se solidifica no fundo causa surdez. É por isso que se diz que, quando se fica surdo, não se tem hemorragia cerebral.\n\nHá também casos em que, se o corpo está em repouso, [a toxina] enfraquece, não vai para o cérebro, mas para o corpo, causando paralisia.\n\nHá também casos em que a toxina de ambos os lados do pescoço se dissolve, causando paralisia em ambos os lados do corpo.\n\nA anemia cerebral é pus ao redor do pescoço.\n\nA anemia cerebral pode se tornar hemorragia cerebral.\n\nA neurastenia também é assim.\n\nNesse caso, há mais toxina na parte de trás. Se falta sangue no topo da cabeça, não se consegue dormir.\n\nOs cinco sentidos estão no cerebelo; o pensamento, no topo da cabeça. Quando há pouco sangue na cabeça, perde-se a vitalidade.\n\nA febre do resfriado está quase toda do lado direito da nuca.\n\nA nuca é um local onde as toxinas se acumulam facilmente.\n\nPode-se dizer que quase toda a febre da parte superior do corpo para cima está aqui.\n\nAo tratar os ombros, é mais fácil e a cura é mais rápida se for feito em pé.\n\nOs pulmões absorvem umidade para regular a absorção do elemento Fogo pelo coração.\n\nO espírito do elemento Fogo está contido no amuleto sagrado. Dos dedos, sai o espírito desse calor (elemento Fogo).\n\nA febre na virilha se torna uma febre sistêmica, causando tosse e catarro.\n\nO líquido da pleurisia, devido ao repouso, não é expelido e se solidifica. Em um certo momento, ocorre a purificação, e ele se infiltra nos pulmões. Então, aplicam-se compressas, solidificando-o.\n\nIsso se torna gangrena pulmonar, câncer, etc.\n\nO estômago é quase sempre toxina medicamentosa. Trata-se a extremidade das costelas.\n\nÉ preciso tratar também pela lateral.\n\nEndireita-se a cintura e irradia-se o espírito para que ele atravesse também as costas.\n\nTambém ao redor do umbigo. Como o piloro é pressionado, o alimento não passa para o intestino, causando indigestão.\n\nQuando há estenose, ocorrem vômitos.\n\nÀs vezes, é um reflexo do cérebro.\n\nA diarreia crônica ocorre porque alguma parte do abdômen se dissolve e é expelida aos poucos.\n\nO local onde a febre aparece é a virilha e a região pubiana, limitado ao lado direito. O esquerdo é raro.\n\nÉ especialmente comum na linha dos pelos.\n\nA partir daí, podem surgir tosse e febre. A asma também é frequentemente causada por isso.\n\nA febre do peritônio e outros problemas podem ser resolvidos tratando-se essa área.\n\nO sarampo, quando tratado, causa erupções.\n\nDeixando as erupções saírem e tratando, a cura é rápida.\n\nCom o tratamento médico, a toxina do sarampo não é totalmente expelida, e os olhos podem ser afetados.\n\nAs toxinas dos ombros, peito e estômago geralmente se acumulam no estômago, causando vômito.\n\nNa disenteria, [a toxina] primeiro se acumula no estômago, é dissolvida pelo calor, vomitada e, em seguida, desce para o intestino.\n\nEnquanto o abdômen estiver quente, haverá diarreia.\n\nPode afetar o cérebro.\n\nA toxina acumulada no estômago pode ir para a medula espinhal e para o cérebro.\n\nAté agora, por ser o Mundo da Lua, a cultura veio do Ocidente.\n\nFinalmente, a Luz do Oriente surgirá e iluminará o Ocidente.\n\nA Luz do Oriente é o Sol, e este é o Japão.\n\nCom a chegada do Mundo do Dia, o elemento Fogo aumentou, fortaleceu-se.\n\nNo Mundo Espiritual, o elemento espiritual, ou seja, o elemento Fogo, tornou-se denso.\n\nPor isso, tornou-se luminoso.\n\nNo Mundo da Noite, como o elemento Fogo era rarefeito, mesmo que se tomassem toxinas, o processo [de purificação] era interrompido.\n\nAgora, como o elemento Fogo aumentou no Mundo Espiritual, ao se tomar toxinas em um lugar luminoso, ambos [o corpo e o espírito] precisam ser purificados.\n\nBatismo de Fogo... purificar o espírito com o espírito. Fui incumbido por Deus de fazê-lo, por Sua promessa.\n\nEm breve, o mundo inteiro entrará em pânico.\n\nO que Cristo escreveu: \"O fim do mundo está próximo, arrependei-vos\", bem como o Juízo Final ou o Batismo de Fogo, referem-se exatamente a isso.\n\nPurificar o espírito com o espírito, ou seja, o Batismo de Fogo.",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "浄霊の原理　９　（治療時代）",
      "title_ptbr": "Princípio do Johrei 9 （治療時代）",
      "pub_idx": 0,
      "publication_title": "浄霊の原理と方法",
      "publication_title_ptbr": "Princípio e Método do Johrei (浄霊の原理と方法)",
      "content": "「いうまでもなくこの治療は、霊的治療というもので、これだけを知っておくとよろしい。\n\n人間は霊と体でできている。霊というものは人間の形をしているゆえに、指なら指一本でも霊はある。\n\n死ぬと霊界という別の世界に行くことになる。\n\n生きてると肉体は現界にいるが霊は霊界にいる。\n\n煙草吸ってると、肉体は娑婆にいて煙草を吸ってるが、霊界では霊界の煙草の霊を吸ってることになる。\n\n死ぬということは霊が体をすてて霊界へ行くことである。\n\n肉体がなくなれば霊体はそのまま霊界へ行くこととなる。\n\nその原理から考えるとこの治療のことは判る。\n\n今日はすべて科学で成り立ってる文明で、目に見えるものだけを元としている。\n\nもし科学で発見されたものだけとすれば、\n\n科学がだんだん新しいものを発見することは、判らぬものがまだたくさんあるということである。\n\nそういうわけで、霊が主で体が従であるゆえに、霊さえ治せば体は治ってしまう。\n\n私は霊的研究をして、それを土台としたから霊を治すことを知った。\n\n霊を治すのはどういうわけかというと、元来病気は毒素が溜まって起こるものであって、毒素、あらゆるいっさいのものは固まる性質のものでひとり人間の毒素のみではない。\n\n土が固まって石になり、石が固まって金属になる。\n\n学問では地球から吹き出たというが、そんなことはない。\n\n鉱物が固まれば必ず金属になる。\n\nある程度固まるとそれは人間の新陳代謝に支障を来す。\n\nそこである程度固まると溶かして出そうとする働きが起こる。これを称して病気という。\n\n熱、痛み、咳など出ると苦痛だから、それを逃れんとする。\n\n苦痛によって免れると思えばいいが、それをわるいと思い間違えてきた。\n\nこれが病気多生の原因である。このままにしておくと生命が危ないというので、氷で冷やしたり毒をのんだりした。\n\nそれで浄化停止される。苦痛は緩和される。その間違いを知らせなくてはならぬ。\n\n私は文章で知らせようとして問題になった。\n\nゆえに口でしゃべって判らすより方法はない。\n\nこの原理が判れば、病気は恐くないどころかありがたいものである。\n\nゆえに風邪は神の恩恵だといっている。\n\nこの恩恵を少しでもいただかなくてはならぬ。\n\n霊体の曇ってる所は血が濁ってるとか固まりがある。\n\n一部の曇りではなく全体が曇ってる。全体の曇りとは全体の血が濁ってることである。\n\n始終浄化され、毒は一所へ固められる。それが病気である。\n\n注射でも身体中へまわる。ゆえに身体中まわすと浄化力が弱る。\n\nそれでチフスなどに罹らぬ。それでチフスは逃れるが、今度は赤痢などになる。\n\nだから、赤痢の次にはチフスが毎年交代にはやるのである。\n\nちょうど窃盗を防いで強盗を入れるようなものである。\n\nいったん身体へまわった毒が身体中のどこかへ、使う所へ集まる。\n\n女中などはよく手へくる、手を使わぬ者は足へくる。\n\nいまの人は十人中七、八人は足が痛い。人間は足を動かすからである。\n\nまた、いまはホルモンの注射がはやってるので、足の痛む人が多い。\n\n薬などは、霊体中には黒くなってる。毒素は霊的にいうと黒いもの・・・曇りである。\n\nこの曇りを取るのは光である。人間の霊は光を持っていて、このことを霊衣という、薄い光が発光している。\n\n霊体の中へ光を入れると光が身体中へまわって甦る。\n\nそれ以外助かる道はない。ごく健康の人とか、心の良い人ほど光が強い、厚くなる。\n\n私は観音様から光をいただいており、その光の伝達者である。\n\n観音様は光の仏様だから光明如来という。\n\n御守りには光が滲み込んでる、それが手を通して出る。\n\nすぐに通ずる人と時間をおいて通ずる人がある。\n\nこの治療は話しながらやってはいけない、按摩のごとく体的療法になる。\n\n話すると霊は入っていない、話さぬことを原則としなくてはならぬ。\n\n必要以外の話は治療がすんでからすべきである。\n\n話しながらするのは一つの按摩になるので治り方がズッと違う。\n\n治療の前に、「この中清まれ」とかく、字はよほど働くので、字で治す人あり、また、何度も字をかくうちに治ることがある。\n\n本当はわるい所へ字をかくのだが、時間がかかるからよろしい。\n\n肩をさわって熱のある人は、必ずこめかみに熱あり、この熱は意味があって、こめかみに熱があると頭が重いとか、痛む。\n\n子供など癇癪もちである。治療すると性質もかわる。\n\n考えがまとまらぬ、ここは毒が溜まりやすい。\n\n後頭部は頭部いっさいの機関を司り、考えるのは前頭部。\n\n神経衰弱は脳貧血（頸のまわりに毒が溜まり血管を圧迫する）首筋、頸腺横に塊あり。\n\n気ふさぎ、ひどいのは厭世的になる、ヤケクソになり自殺などする。\n\n頭痛・・・脳貧血によるもの、頭に直接に溜まれるあり（頭をおして痛む箇所あり）。\n\n一番多いのは脳溢血（横から後ろのほうへかけた間あたりへ溜まる）。\n\n脳溢血にならず中風になる人は軽い。これは脳へ行かず、体のよわい人・・・治りいい。脳膜炎は（膿）脳溢血（毒血）とまちがえらる。\n\n医者でよくいう結核性脳膜炎は、延髄より小脳へ入ってゆく、小脳へ入らず上のほうをまわるのもあり。\n\n脳溢血は横から、膜炎は後ろから（後ろが張ってる）。\n\n不眠症・・・脳溢血と同しような所。\n\n脳膜炎などの毒は脊髄の付近（多く両側）の毒がだんだん昇る、頭へ入って前頭へくるのが脳膜炎、小脳が嗜眠性、後頭部へ溜まるのが脊髄膜炎、その少し下へ溜まるのを脊髄癆（ろう）などという。\n\n脳閉塞・・・昔は卒中とか卒倒とかいった。首や肩が凝って極度に達するとき、その圧迫により血管が切れる、そうして死ぬ。これは猛烈に肩の張ってる人にある。\n\n目は頭の毒素の集注・・・治療は奥のほうをしなくてはならぬ。\n\n蓄膿より肥厚性鼻炎、蓄膿がもっと固まると鼻茸になる、鼻柱に溜まるものあり、すると鼻孔が小さくなる。口から呼吸するようになる。\n\n煙草を吸うと鼻を刺激し、前頭の働きがよくなる。肥厚性鼻炎は鼻の毒素が強いため、粘膜を刺激して脹れたり乾いたりする。\n\n口唇の二重のようになったり、口唇痺れ、変色しているのは吸入薬の中毒、口、舌があれるのは、いずれも薬毒。\n\n顎と頬に癌生ずるあり。\n\n慢性中耳・・・耳垂・・・無痛・・・（耳裏治療）。\n\n風邪・・・（耳下腺、淋巴腺、左右いずれか、肩のこともあり）。\n\n声帯の回転・・・西洋人はおそく、日本人は細く多い。運転のおそいのは声が荒い、細いと高い声になる。\n\nバセドー氏病・・・  \n![][image23]  \n　　　　　　　　　　　　　この辺は目と関係あり、この辺を治療して目のよくなることあり\n\nバセドー氏病に似て声帯の下のほう脹れることあり・・・ために呼吸困難となる\n\n![][image24]  \n手上がらぬ・・・腕の付け根、痛い所をする\n\n患者治療は、右を頭に横臥さすのが本当である。\n\n![][image25]  \n肋膜の残れるあり　  \n息切れする\n\n息切れ・・・肺の外部か内部に圧迫するものあり。内部のときは痰があり、喉の付け根で音してヒュウヒュウいう。\n\n肺の容積減ってるとき、どこかに熱あり、そこに痰がある。\n\n肋間神経は背部はまれで、胸に多い。この咳は強い、・・・肋膜を通して肺へ行くためである。爆発的に強くする・・・よく喘息にされる。\n\nレントゲン十回以上かけたのは容易に治らぬ。\n\n肺炎は背部の場合もよくある。\n\n肺炎・・・肩の場合あり。\n\n咳（一）　肋間神経\n\n（二）　横隔膜\n\n（三）　臍のまわり（喘息）\n\n（四）　股より陰部の毛の際（恥骨）\n\n（五）　腎臓部\n\n　幽門狭窄（嘔吐）（臍のまわりの毒の場合あり）。肝臓圧迫されると胃の働き弱る。\n\n　痩せた人は臍に塊あり・・・食欲なくなる。\n\n　胃下垂・・・毒素に胃圧迫され平らになる。\n\n　アトニーとは、胃酸過多のこと。\n\n　癌は心窩（しんか）部より臍のまわりにできる。\n\n　慢性下痢・・・臍の辺の毒が少しずつ溶けて出る。腹部に熱い所があれば下痢続く。\n\n　便秘・・・臍から下の塊、直腸の圧迫。毒のため腸の蠕動（ぜんどう）妨げらるる場合。\n\n![][image26]  \n子宮筋腫  \n喇叭管\n\n癌の人は必ずヌラを出す。\n\n寝小便・・・陰茎の付け根（右多し）、（括約筋）縮まってる。\n\n腰痛は腎臓、腰は熱をもつと重い。注射の毒もよく溜まる。\n\n脚気は脚の内側が痺れる。\n\n足の吊り・・・両横筋、裏側。\n\n麻疹の熱・・・不明の熱、三、四日続く、治療してもさめぬ、疹生ず（治療二度くらい）。\n\n小児麻痺は霊が全身を支配し、癲癇は一部を支配する。\n\n脚気は白米中毒ゆえ小僧などに多い。おかずをたくさん食うとか、蕎麦など食うといい。」",
      "content_ptbr": "É desnecessário dizer que este é um tratamento espiritual, e convém que saibam apenas isto.\n\nO ser humano é constituído de espírito e corpo. Como o espírito tem a forma humana, até mesmo um único dedo possui espírito.\n\nAo morrer, vai-se para um outro mundo, chamado Mundo Espiritual.\n\nEm vida, o corpo físico está no Mundo Material, mas o espírito está no Mundo Espiritual.\n\nQuando alguém fuma, o corpo físico, no mundo terreno, fuma o cigarro, mas, no Mundo Espiritual, seu espírito fuma o espírito do cigarro do Mundo Espiritual.\n\nMorrer significa o espírito abandonar o corpo e ir para o Mundo Espiritual.\n\nQuando o corpo físico deixa de existir, o corpo espiritual segue diretamente para o Mundo Espiritual.\n\nAo se pensar a partir desse princípio, compreende-se este tratamento.\n\nA civilização de hoje é toda fundamentada na ciência, baseando-se apenas no que é visível aos olhos.\n\nSe considerarmos apenas o que foi descoberto pela ciência, o fato de ela descobrir gradualmente coisas novas significa que ainda há muito por se conhecer.\n\nPor essa razão, como o espírito é o principal e o corpo, o secundário, basta curar o espírito para que o corpo se cure.\n\nEu realizei pesquisas espirituais e, baseando-me nelas, aprendi a curar o espírito.\n\nQuanto a como se cura o espírito, a doença, em sua origem, ocorre pelo acúmulo de toxinas. As toxinas, assim como todas as coisas, possuem a propriedade de se solidificar, e isso não se restringe às toxinas humanas.\n\nA terra se solidifica e vira pedra; a pedra se solidifica e vira metal.\n\nA academia postula que eles jorraram da Terra, mas não é o caso.\n\nQuando os minerais se solidificam, tornam-se invariavelmente metal.\n\nQuando se solidificam até certo ponto, causam transtornos ao metabolismo humano.\n\nEntão, quando se solidificam a um certo nível, surge uma ação para dissolvê-las e eliminá-las. A isso se denomina doença.\n\nComo febre, dor, tosse e outros sintomas causam sofrimento, busca-se escapar deles.\n\nBastava pensar que o sofrimento é o meio para a liberação, mas cometeu-se o erro de considerá-lo algo ruim.\n\nEsta é a causa da proliferação de doenças. Dizendo que a vida correria perigo se as coisas continuassem assim, aplicou-se gelo para resfriar ou se ingeriram venenos.\n\nCom isso, a purificação é interrompida. O sofrimento é aliviado. É preciso alertar sobre esse equívoco.\n\nEu tentei alertar por meio de escritos e isso se tornou um problema.\n\nPortanto, não há outro método senão explicar oralmente.\n\nUma vez compreendido este princípio, a doença, longe de ser temível, é algo pelo qual se deve ser grato.\n\nPor isso, digo que o resfriado é uma graça de Deus.\n\nÉ preciso receber, ainda que seja um pouco, desta graça.\n\nOnde o corpo espiritual está maculado, o sangue está impuro ou há nódulos.\n\nNão é uma mácula parcial, mas o todo que está maculado. A mácula do todo significa que todo o sangue está impuro.\n\nConstantemente, ocorre a purificação, e as toxinas são concentradas em um só lugar. Isso é a doença.\n\nMesmo uma injeção se espalha por todo o corpo. Por isso, ao se espalhar pelo corpo, a força purificadora se enfraquece.\n\nAssim, não se contrai tifo. Evita-se o tifo, mas, em contrapartida, adquire-se disenteria.\n\nÉ por isso que, após a disenteria, o tifo se torna epidêmico no ano seguinte, em alternância.\n\nÉ como prevenir um furto e dar entrada a um roubo.\n\nA toxina que uma vez se espalhou pelo corpo concentra-se em algum lugar, na parte que é mais utilizada.\n\nEmpregadas domésticas, por exemplo, frequentemente a têm nas mãos; aqueles que não usam as mãos, a têm nos pés.\n\nHoje em dia, de cada dez pessoas, sete ou oito têm dor nos pés. Isso ocorre porque o ser humano movimenta os pés.\n\nAlém disso, como as injeções de hormônio estão em voga, há muitas pessoas com dor nos pés.\n\nRemédios e afins, no corpo espiritual, aparecem como algo escuro. A toxina, espiritualmente falando, é algo escuro... é uma mácula.\n\nO que remove esta mácula é a Luz. O espírito humano possui Luz, e a isso se chama veste espiritual; uma Luz tênue que irradia.\n\nAo se infundir Luz no corpo espiritual, a Luz se espalha por todo o corpo, e ele revive.\n\nFora isso, não há caminho para a salvação. Pessoas muito saudáveis ou de bom coração possuem uma Luz mais forte, mais densa.\n\nEu recebo a Luz de Kannon e sou o transmissor dessa Luz.\n\nKannon é um Buda de Luz, por isso é chamado de Nyorai da Luz.\n\nNo amuleto sagrado, a Luz está impregnada, e ela emana através da mão.\n\nHá pessoas a quem ela se transmite imediatamente e outras a quem se transmite após algum tempo.\n\nEste tratamento não deve ser feito enquanto se conversa, pois se tornaria uma terapia corporal, como a massagem.\n\nQuando se fala, o espírito não se faz presente; deve-se ter como princípio o silêncio.\n\nConversas desnecessárias devem ser tidas após o término do tratamento.\n\nRealizá-lo conversando o torna uma espécie de massagem, e a forma de cura é completamente diferente.\n\nAntes do tratamento, escreve-se: \"Purifica-te por dentro\". O ideograma tem uma força considerável, havendo quem cure através dele; há também casos de cura ao se escrever o ideograma repetidas vezes.\n\nNa verdade, o ideograma deveria ser escrito sobre o local afetado, mas como leva tempo, não há problema em não o fazer.\n\nQuem tem febre ao se tocar o ombro, invariavelmente tem febre nas têmporas. Essa febre tem um significado: quando há febre nas têmporas, a cabeça fica pesada ou dói.\n\nCrianças, por exemplo, tornam-se irritadiças. Com o tratamento, até mesmo seu temperamento muda.\n\nOs pensamentos não se organizam; é um local onde as toxinas se acumulam facilmente.\n\nA região occipital comanda todos os órgãos da cabeça, e o pensamento ocorre na região frontal.\n\nA neurastenia é uma anemia cerebral (toxinas se acumulam ao redor do pescoço, comprimindo os vasos sanguíneos); há nódulos na nuca e ao lado dos gânglios cervicais.\n\nMelancolia; em casos graves, a pessoa se torna pessimista, entra em desespero e comete suicídio.\n\nDor de cabeça... causada por anemia cerebral; há casos de acúmulo direto na cabeça (há pontos que doem ao serem pressionados).\n\nO mais comum é a hemorragia cerebral (acumula-se na área entre a lateral e a parte de trás da cabeça).\n\nPessoas que têm apoplexia sem chegar à hemorragia cerebral têm um caso mais leve. Nelas, a toxina não vai para o cérebro; são pessoas de constituição fraca... a cura é boa. A meningite (pus) é confundida com a hemorragia cerebral (sangue tóxico).\n\nA chamada meningite tuberculosa, segundo os médicos, penetra no cerebelo a partir do bulbo raquidiano; há casos em que não entra no cerebelo e contorna por cima.\n\nA hemorragia cerebral vem da lateral; a meningite, de trás (a parte de trás fica tensa).\n\nInsônia... no mesmo local da hemorragia cerebral.\n\nAs toxinas da meningite e de outras doenças são toxinas da vizinhança da medula espinhal (geralmente em ambos os lados) que sobem gradualmente. Quando entram na cabeça e chegam à região frontal, é meningite; no cerebelo, é encefalite letárgica; quando se acumulam na região occipital, é meningite espinhal; e o acúmulo um pouco mais abaixo é chamado de tabes dorsalis.\n\nOclusão cerebral... antigamente chamada de apoplexia ou síncope. Quando a rigidez no pescoço e nos ombros atinge um grau extremo, os vasos sanguíneos se rompem devido à compressão, e a pessoa morre. Isso ocorre em pessoas com uma rigidez violenta nos ombros.\n\nOs olhos são o ponto de concentração das toxinas da cabeça... o tratamento deve ser feito na parte mais profunda.\n\nDa sinusite vem a rinite hipertrófica; quando a sinusite se solidifica mais, transforma-se em pólipo nasal. Há casos de acúmulo no septo nasal, o que diminui as narinas e leva a pessoa a respirar pela boca.\n\nFumar estimula o nariz e melhora o funcionamento da região frontal. A rinite hipertrófica ocorre porque as toxinas no nariz são fortes, estimulando a mucosa, que incha ou resseca.\n\nLábios que parecem duplos, dormência ou descoloração labial são intoxicação por medicamentos inalatórios; feridas na boca e na língua são, em todos os casos, intoxicação medicamentosa.\n\nHá casos de câncer no maxilar e na bochecha.\n\nOtite média crônica... otorreia... indolor... (tratar atrás da orelha).\n\nResfriado... (glândula parótida, gânglios linfáticos, em um dos lados, às vezes no ombro).\n\nVibração das cordas vocais... nos ocidentais é lenta; nos japoneses, é fina e frequente. A vibração lenta produz uma voz rouca; se for fina, a voz se torna aguda.\n\nDoença de Basedow-Graves...\n(Esta área está relacionada aos olhos; tratando esta área, a visão pode melhorar.)\n\nSemelhante à Doença de Basedow-Graves, a parte inferior das cordas vocais pode inchar... causando dificuldade para respirar.\n\nBraço que não levanta... tratar a base do braço, no local dolorido.\n\nPara o tratamento do paciente, o correto é deitá-lo de lado com o lado direito para cima.\n\nPode haver sequelas de pleurisia.\nFalta de ar.\n\nFalta de ar... há algo que comprime o exterior ou o interior dos pulmões. Quando é no interior, há catarro, e ouve-se um chiado na base da garganta.\n\nQuando o volume pulmonar está reduzido, há febre em algum lugar, e ali há catarro.\n\nA neuralgia intercostal é rara nas costas e mais comum no peito. A tosse é forte... porque atravessa a pleura para chegar aos pulmões. Torna-se explosivamente forte... frequentemente confundida com asma.\n\nCasos expostos a mais de dez sessões de raios X não se curam facilmente.\n\nA pneumonia também ocorre frequentemente na região das costas.\n\nPneumonia... há casos no ombro.\n\nTosse\n(1) Nervo intercostal\n(2) Diafragma\n(3) Ao redor do umbigo (asma)\n(4) Da virilha até a linha dos pelos pubianos (púbis)\n(5) Região dos rins\n\nEstenose pilórica (vômito) (pode ser um caso de toxinas ao redor do umbigo). Quando o fígado é comprimido, o funcionamento do estômago enfraquece.\n\nPessoas magras têm um nódulo no umbigo... perdem o apetite.\n\nGastroptose... o estômago é comprimido pelas toxinas e se achata.\n\nAtonia significa excesso de acidez gástrica.\n\nO câncer se forma da região epigástrica até ao redor do umbigo.\n\nDiarreia crônica... as toxinas na região do umbigo se dissolvem e são eliminadas aos poucos. Se houver um ponto quente no abdômen, a diarreia continua.\n\nConstipação... nódulo abaixo do umbigo, compressão do reto. Casos em que o peristaltismo intestinal é obstruído pelas toxinas.\n\nMioma uterino\nTrompa de Falópio\n\nPessoas com câncer invariavelmente eliminam nura.\n\nEnurese noturna... base do pênis (geralmente à direita), (músculo esfíncter) contraído.\n\nA dor lombar está nos rins; quando a região lombar esquenta, fica pesada. As toxinas de injeções também se acumulam ali com frequência.\n\nNo beribéri, a parte interna da perna fica dormente.\n\nCãibra na perna... músculos laterais, parte de trás.\n\nFebre do sarampo... febre de origem desconhecida, dura três ou quatro dias, não cede mesmo com tratamento, surgem as erupções (cerca de dois tratamentos).\n\nNa paralisia infantil, o espírito domina o corpo inteiro; na epilepsia, domina uma parte.\n\nO beribéri é uma intoxicação por arroz branco, por isso é comum em aprendizes e outros. É bom comer muitos acompanhamentos ou comer sobá.",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "浄霊の原理　10　（治療時代）",
      "title_ptbr": "Princípio do Johrei 10 （治療時代）",
      "pub_idx": 0,
      "publication_title": "日本式医術",
      "publication_title_ptbr": "A Arte Médica de Estilo Japonês (日本式医術)",
      "content": "本療法は「指圧療法」という事になっていますが、別な言葉でいえば「霊医術」又は「日本式治療法」又は「浄血療法」とも言えるのであります。\n\nなぜそういう医術が生れたか・・・という事からお話致します。\n\nその前まず、今日の重なる医術療法を一瞥（べつ）してみましょう。\n\n医術としては、今日まで世に行われたところのものは、漢方医学が最初で、次に「西洋医学」が渡来し、現在に到ったのは、何人も知るところであります。\n\nそもそも、森羅万象一切のものは「日月地」が根本であって、即ち「火水土」の性能をうけており、一物たりともこれに外れているものはないのであります。\n\n従って、医術といえども、この三つの系体がチャンと当嵌（はま）っているのであります。\n\nこれを記してみますと・・・\n\n　漢　方　　土の医術  \n　西　洋　　月の医術  \n　日　本　　日の医術\n\n・・・こういう理であります。\n\nしかるに、本療法は、右の三項目中「日本医術」即ち「日の医術」に相応するのであります。\n\nそれで、今日までは「月」と「土」の二つの医術のみでありましたが、いよいよ「日」の医術が創始される時となったのであります。\n\n漢医方は・・・\n\n「土の医術」で、「胃を基本」としますから、「土から生れた・・・草根木皮」を薬とし、「食養生」との二つで治そうとするのであります。\n\n即ち「土」は「物質の生産者」であり、「胃」は「物質専門の機関」で、実によく、相応しているのであります。\n\n西洋医学は・・・  \n「月の医術」で、即ち「夜」に相応し、「肺を基本」にしたものでありますから、「肺疾患」に、最も、関心をもっており、それが為に「空気」に重点を置いている事は、御承知の通りであります。\n\nそこで、今度生れる・・・\n\n日本医術・・・即ち本療法は・・・\n\n「日の医術」で「昼」に相応し、今までの医術で閑却され勝ちであった心臓を基本として成った医術で、「霊気」を主としたものであります。\n\nこの事を先生は「内臓の三位一体」と申されております。\n\n分界的にいうと、左の様になります。\n\n　胃　土　現実界  \n　肺　月　空気界　　　三界  \n　心　日　精霊界\n\n仏説にある三界とはこの事を指したのであります。\n\n又　本質的にいえば、左のごとくであります。\n\n　胃　　物質である　　現象は土の性  \n　肺　　水精である　　空気は冷の性  \n　心　　火精である　　精霊は熱の性\n\n「日　月　土」を、人間の精神的性能に当はめてみれば、一番よく解るのであります。\n\nそれは太陽が一番上になり、その次が月であります。\n\nちょうど「経の三段」になっているのであります。\n\nそれですから、どうしても、「月の西洋」「土の漢方」の医術の上に「日の医術」が加わらなければならない道理であります。\n\nこれによって初めて「完全な医術が出来て病無き世界が実現される」と思うのであります。\n\n次に、今一層徹底してみますと\n\n　鈍重　　　土  \n　理智　　　月  \n　情熱　　　日\n\nとなるのであります。\n\n土の医術（漢方）は・・・独善的で、経験を主とし、余り研究や理論に重きを置かず、もっぱら伝法固守であります。\n\n月の医術（西洋）は・・・理性本位で、学理が基調となって、科学的研究は、非常に発達しているが、実際的方面は第二義的であります。\n\n日の医術（日本）は・・・心精的で、精神力を主とし、根源抜除的で、飽くまで霊的であります。\n\n空気の構成は、酸素、水素、窒素となっておりますが、実は「水素」が主体であります。\n\n土　物　窒素  \n月　気　水素　　　　　　この三位一体が「三素」即ち、酸素であります。  \n日　霊　火素（酸素）\n\nそうして特に、日は「三素活動の主体」であって「三位一体」のその「一体」・・・であります。\n\nしかしながら、今日までは、大体「土」「水」・・・この二素が判っていたばかりで火素即ち霊素は判っていなかったのであります。\n\n右の事を、別の方面である・・・歴史的に思索してみますと・・・\n\n今日まで、日本が世界から認められていなかった。\n\n「日の本」が隠れておった・・・のと同じ理であります。\n\n今や日本文化が独特の内容と形態をもって世界の表面に出ようとしている。\n\n事実それはその時がいよいよ来たのであります。\n\nそうして、それが日に月に濃厚の度を増してゆく。\n\n勿論それは、あらゆる種類に渉ってでありますから、医術といえども、日本的な素晴しいものが生れなければならないと思います。\n\nそうして、それは根本として、「精神が主で、物質が従であるところの、霊医術否、両々合致したる理想的治病法」でなくてはならないと思うのであります。\n\n世に「神仏の力」というものが実在するとすれば調和力（平均のとれた力）で、\n\n森羅万象が、一厘の毫差なく運行し、万物の生成化育が、順調に進展する・・・というような力のそれでありましょう。\n\nしかるに、未だ人類社会は、諸々に調和を欠いている。\n\n世が乱れ、病者が充満するというのは、それを如実に物語っている・・・と思うのであります。\n\nそして乱れの末は破壊となり、病気が進めば不幸を招来するのであります。\n\nどうしてもその根元に「調和力即ち和のカ」が足らないからだと思います。\n\nそうして世界中、日本位調和力を保有している国は無いので、\n\nそれは東西のあらゆる文化を吸収して、そこに何ら不消化的錯誤のないにみて明かであります。\n\n土　黒色人  \n月　白色人　　  \n日　黄色人\n\nであります。\n\nしかし・・・日の人種の中にも「黄金色、青金色、黄色」と・・・「上」「中」「下」がありまして、黄金色が日本人で、次で、朝鮮人、中国人という順序であります。\n\n階級的に之をみますと・・・\n\n黒色人　下  \n白色人　中  \n黄色人　上\n\nであります。\n\n鉱物的にみますと・・・\n\n太陽　　日　　金色  \n太陰　　月　　銀色  \n大地　　土　　\n\nであります。\n\nそこで「日、月、地」は、どうして「上、中、下」であるかという事の説明は、何より「日蝕の現象」を・・・\n\nこの様に「緯の三段」になって、これが密着不離の関係であるんであります。\n\nツマリ「経緯の三段」・・・六合（りくごう）が実体であって、哲学的にいえば六次元であります。\n\nここに、人間の肉体があるとすると・・・\n\n骨、筋、肉、皮等の物質体は・・・「現象界」に呼吸し\n\nそれと同一の形態である・・・水素質のエーテル体が、「空気界」に呼吸し、\n\n又、それと同じ精霊体が、・・・「精霊界」に呼吸しているのであります。\n\n故に、右の理によって「病気の根本」はその精霊体にあるのであるから、「精霊体そのものの病」を治さなければ、肉体の病気は絶対に治らないのであります。\n\nしかるに、今日までの精霊界は「月素」が多分で「日の霊気」即ち「火素」が欠之していた。\n\n言葉を換えれば、光と熱が少く、夜に相応していた。\n\nそれが為に「病気の発生」が多かったのであります。\n\n何となれば、その病気発生の根源は有形無形の罪穢の堆積・・・であるからであります。\n\nそうして、その罪穢とは、人間が悪に染まるからで、それが一種の曇となって、人間の精霊体に積るのであります。\n\nそうして、夜の暗さは、どうしても、悪の発生に、都合がよいのは、申すまでもありません。\n\nしかるに、この病気の本源である、曇、それを人体の自然浄化作用、払拭しようとする、その苦痛が病気であり、\n\nその曇が多量過ぎて、肉体が浄化作用に堪えられぬ場合、もしくは、誤れる治療によって浄化作用が遅延しその為の衰弱の結果が、死を免れない事になるのであります。\n\n人間の精霊は精霊界に属しているのは前述の通りでありますが、精霊の中心に心があり、心の中心に魂があるのであり、\n\nほとんどこれは、求心的に三段になっているのであります。\n\n従って、その中心に位する魂は健康に重大な関係があるのであります。\n\nしかしながら、人間は肉体をもっている以上霊気ばかりという訳にもゆかないので、\n\n火の霊と水の霊と物質との・・・三位一体が完全に調和活動して、真の健康と長寿を得らるゝのであります。」　（「岡田先生療病術講義録　上巻　１」より）\n\n---",
      "content_ptbr": "Este método terapêutico é denominado \"Terapia de Pressão Digital\", mas, em outras palavras, também pode ser chamado de \"Arte Médica Espiritual\", \"Método Terapêutico Japonês\" ou \"Terapia de Purificação do Sangue\".\n\nIniciarei minha explanação abordando a razão pela qual tal arte médica surgiu.\n\nAntes, porém, lancemos um olhar sobre as principais terapias médicas da atualidade.\n\nNo que concerne à arte médica, é do conhecimento de todos que, dentre as praticadas no mundo até hoje, a medicina Kampo foi a primeira, seguida pela \"medicina ocidental\", que foi introduzida e perdura até o presente.\n\nEm sua essência, todas as coisas do universo têm como fundamento o \"Sol, a Lua e a Terra\", ou seja, recebem as propriedades do \"Fogo, da Água e do Solo\", e não há uma única coisa que escape a essa regra.\n\nConsequentemente, mesmo a arte médica se enquadra perfeitamente nesses três sistemas.\n\nSe os descrevermos:\n\n　Kampo　　Arte Médica do Solo\n　Ocidental　　Arte Médica da Lua\n　Japonesa　　Arte Médica do Sol\n\n...este é o princípio.\n\nOra, este método terapêutico corresponde, dentre os três itens acima, à \"Arte Médica Japonesa\", isto é, à \"Arte Médica do Sol\".\n\nSendo assim, até hoje existiam apenas as artes médicas da \"Lua\" e do \"Solo\", mas finalmente chegou o tempo de ser inaugurada a arte médica do \"Sol\".\n\nA medicina Kampo...\nsendo a \"Arte Médica do Solo\", tem o \"estômago como base\" e, por isso, busca a cura por dois meios: o uso de \"raízes, cascas e ervas\" — nascidas do solo — como remédios, e a \"dietoterapia\".\n\nIsto é, o \"Solo\" é o \"produtor da matéria\", e o \"estômago\" é o \"órgão especializado na matéria\", correspondendo-se, de fato, perfeitamente.\n\nA medicina ocidental...\né a \"Arte Médica da Lua\", correspondendo, portanto, à \"noite\". Baseia-se nos \"pulmões\" e, por essa razão, dedica o máximo interesse às \"doenças pulmonares\", enfatizando, como é de vosso conhecimento, a importância do \"ar\".\n\nAssim, a arte médica que agora surge...\n\nA Arte Médica Japonesa... ou seja, este método terapêutico...\n\né a \"Arte Médica do Sol\", correspondendo ao \"dia\". É uma arte médica constituída com base no coração, órgão que tendia a ser negligenciado pela medicina até então, e tem como elemento principal a \"energia espiritual\".\n\nO Mestre se refere a isso como a \"Trindade dos Órgãos Internos\".\n\nEm termos de delimitação, a relação é a seguinte:\n\n　Estômago　Solo　Mundo da Realidade\n　Pulmões　Lua　Mundo do Ar　　　Três Mundos\n　Coração　Sol　Mundo Espiritual\n\nOs Três Mundos mencionados nos ensinamentos búdicos referem-se a isso.\n\nAdemais, em termos essenciais, a correspondência é a que se segue:\n\n　Estômago　　É matéria　　O fenômeno tem a natureza do Solo\n　Pulmões　　É essência da água　　O ar tem a natureza do frio\n　Coração　　É essência do fogo　　O espírito tem a natureza do calor\n\nCompreende-se melhor ao aplicarmos \"Sol, Lua e Terra\" às faculdades espirituais do ser humano.\n\nNesse caso, o Sol ocupa a posição mais elevada, seguido pela Lua.\n\nIsso constitui precisamente os \"três níveis verticais\".\n\nPor conseguinte, é lógico que à arte médica da \"Lua, a ocidental\", e do \"Solo, a Kampo\", se deva necessariamente acrescentar a \"Arte Médica do Sol\".\n\nAcredito que, por meio disso, pela primeira vez, \"surgirá uma arte médica completa e se concretizará um mundo sem doenças\".\n\nA seguir, aprofundando ainda mais a análise:\n\n　Lentidão/Peso　　　Solo\n　Intelecto/Razão　　　Lua\n　Paixão/Ardor　　　Sol\n\nA Arte Médica do Solo (Kampo)... é dogmática, prioriza a experiência, não atribui grande importância à pesquisa ou à teoria e se atém exclusivamente à preservação dos métodos tradicionais.\n\nA Arte Médica da Lua (Ocidental)... é centrada na razão, tem os princípios acadêmicos como alicerce e desenvolveu extraordinariamente a pesquisa científica, mas o aspecto prático é secundário.\n\nA Arte Médica do Sol (Japonesa)... é da essência do coração, prioriza a força espiritual, extirpa a causa fundamental e é, em última análise, espiritual.\n\nA composição do ar é de oxigênio, hidrogênio e nitrogênio, mas, na verdade, o \"hidrogênio\" é o elemento principal.\n\n　Solo　Matéria　Nitrogênio\n　Lua　Ar　Hidrogênio　　　　　　Esta trindade constitui os \"três elementos\", ou seja, o oxigênio.\n　Sol　Espírito　Elemento Fogo (Oxigênio)\n\nE, em especial, o Sol é o \"sujeito da atividade dos três elementos\", sendo a \"unidade\" da \"trindade\".\n\nContudo, até hoje, compreendiam-se, em geral, apenas os dois elementos, \"Solo\" e \"Água\", mas o elemento Fogo, ou seja, o elemento espiritual, não era compreendido.\n\nSe refletirmos sobre o exposto sob outra perspectiva, a histórica...\n\n...é o mesmo princípio pelo qual, até hoje, o Japão não era reconhecido pelo mundo. A \"Fonte do Sol\" estava oculta.\n\nAgora, a cultura japonesa, com seu conteúdo e forma singulares, está prestes a emergir na cena mundial.\n\nDe fato, esse momento finalmente chegou.\n\nE isso se intensifica dia após dia, mês após mês.\n\nNaturalmente, como isso abrange todos os campos, creio que também na arte médica deve surgir algo genuinamente japonês e esplêndido.\n\nE creio que, fundamentalmente, deve ser \"uma arte médica espiritual onde o espírito é o principal e a matéria, o secundário; ou melhor, um método ideal de cura que harmonize ambos\".\n\nSe o que se chama de \"poder de Deus e de Buda\" realmente existe no mundo, deve ser uma força de harmonia (uma força equilibrada), pela qual todo o universo se move sem o menor desvio e a geração e o desenvolvimento de todas as coisas progridem em perfeita ordem.\n\nNo entanto, a sociedade humana ainda carece de harmonia em muitos aspectos.\n\nO fato de o mundo estar em desordem e repleto de doentes é, a meu ver, uma eloquente prova disso.\n\nE o fim da desordem é a destruição, assim como o avanço da doença acarreta a infelicidade.\n\nCreio que isso se deve, impreterivelmente, à falta da \"força de harmonia, ou seja, do poder da paz\", em sua origem.\n\nE, em todo o mundo, não há país que possua tanta força de harmonia quanto o Japão, o que fica evidente ao se observar que ele absorveu todas as culturas do Oriente e do Ocidente sem cometer nenhum erro de indigestão.\n\n　Solo　Raça Negra\n　Lua　Raça Branca\n　Sol　Raça Amarela\n\nContudo, mesmo dentro da raça do Sol, existem os níveis \"superior\", \"médio\" e \"inferior\", correspondendo às cores \"dourada, dourado-azulada e amarela\". A cor dourada representa os japoneses, seguidos, nesta ordem, pelos coreanos e chineses.\n\nObservando isso hierarquicamente:\n\n　Raça Negra　Inferior\n　Raça Branca　Média\n　Raça Amarela　Superior\n\nDo ponto de vista dos minerais:\n\n　Sol　　Sol　　Cor Dourada\n　Lua　　Lua　　Cor Prateada\n　Terra　　Solo\n\nAssim, a explicação de por que \"Sol, Lua e Terra\" correspondem a \"superior, médio e inferior\" pode ser encontrada, antes de tudo, no \"fenômeno do eclipse solar\"...\n\nDesta forma, constituem os \"três níveis horizontais\", mantendo uma relação de união inseparável.\n\nEm suma, os \"três níveis verticais e horizontais\" — o universo (Rikugou) — são a realidade substancial, o que, filosoficamente, corresponde à sexta dimensão.\n\nSupondo que aqui exista o corpo carnal do homem...\n\no corpo material, composto de ossos, músculos, carne, pele etc., respira no \"Mundo Fenomênico\",\n\no corpo etérico, de mesma forma e de natureza hidrogênica, respira no \"Mundo do Ar\",\n\ne, igualmente, o corpo espiritual, idêntico aos outros, respira no \"Mundo Espiritual\".\n\nPortanto, segundo o princípio exposto, a \"causa fundamental da doença\" reside no corpo espiritual e, por isso, se a \"doença do próprio corpo espiritual\" não for curada, a doença do corpo carnal jamais o será.\n\nEntretanto, até hoje, no Mundo Espiritual, predominava o \"elemento lunar\", e a \"energia espiritual do Sol\", ou seja, o \"elemento Fogo\", estava ausente.\n\nEm outras palavras, havia pouca luz e calor, o que correspondia à noite.\n\nPor essa razão, a \"incidência de doenças\" era elevada.\n\nIsso porque a origem da manifestação das doenças é o acúmulo de máculas, visíveis e invisíveis.\n\nE essas máculas surgem porque o ser humano se macula com o mal, o que se acumula em seu corpo espiritual como uma espécie de nódoa.\n\nE é desnecessário dizer que a escuridão da noite é, invariavelmente, propícia à manifestação do mal.\n\nOra, a doença é o sofrimento decorrente da ação purificadora natural do corpo humano, que tenta eliminar essa nódoa, a fonte original da enfermidade.\n\nQuando a quantidade de nódoas é excessiva e o corpo carnal não consegue suportar a ação purificadora, ou quando um tratamento equivocado retarda essa ação, o enfraquecimento resultante leva, inevitavelmente, à morte.\n\nComo mencionado anteriormente, o espírito do homem pertence ao Mundo Espiritual. No centro do espírito, há o coração, e no centro do coração, há a alma, formando, quase sempre, três níveis concêntricos.\n\nConsequentemente, a alma, que se localiza no centro, tem uma relação de suma importância com a saúde.\n\nTodavia, como o ser humano possui um corpo carnal, não pode subsistir apenas de energia espiritual. A verdadeira saúde e a longevidade são alcançadas quando a trindade — o espírito do fogo, o espírito da água e a matéria — atua em perfeita harmonia. (Do \"Registro das Preleções do Mestre Okada sobre a Arte da Cura, Volume I, parte 1\")",
      "has_translation": true
    }
  ]
}