{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 46,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "グロ的憑依霊",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　彼には蛇の霊が二匹憑っていた。\n\nこれも彼が殺したその霊で、一匹は腹にいて時々蛟まれるごとき痛みで苦しみ、\n\n一匹は首に巻き着いて喉を諦め、呼吸を絶やそうとする。\n\nその都度私は霊の放射をしてやるとジキに治ったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "蛇の怨みによる異常出産",
      "publication_title_ptbr": "",
      "content": "臍の緒首に巻く\n\n**信者の質問**  \n「四歳になる子が生れる時に臍の緒が一結び結ばれて生れ、今年生れた子は首に五巻まいて浄霊の御蔭で生れましたが、何か因縁によるものでしょうか。」\n\n**明主様御垂示**  \n「因縁は蛇である。蛇がアダしたのである。\n\n信仰が深くなるに従い、そういう事はなくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "蛇の祟りと薬毒による体の痛み",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の母（六十歳、未入信）でございますが、三年ほど前、氷の上で転び後頭部を打ちましてから、体の具合が悪く思うように働けなくなりましたので、\n\n医者へ連れて行こうと思いましたところ、急に具合が良くなり、以後しだいによくなってまいりましたが、\n\nそれより約一年経ちましてから、耳が痛み始め、半年ほど軽痛を覚えておりましたが、\n\nその後急に痛みが益（ま）し、三日間に一晩くらい、夜十一時ごろより四時間ほど激痛が来るようになりましたが、\n\nそのころ私が入信させていただき御浄霊を続けましたところ、\n\n昨年十一月ごろよりは毎晩五時から明け方まで、約二時間ずつ一時間おきに痛みが来るように変わり、最近では昼間もときどき痛んでまいります。\n\n御守護によりまして、月に二、三回は耳より少量の膿が出るようにしていただきましたが、常に頭になにか被ったような気分でございます。\n\n弟は昨年入信いたし、私とともに御浄霊を続けておりますが、母はまだ入信の心境には至っておりません。\n\n嫁に出た姉（信者）が、痛みが長く続いておりますことを不思議に思い、原因をお知らせいただきたいとお念じいたしておりましたところ、\n\n本年五月八日、母が畑にて昼寝をしておりましたときに、小さな三尾の頭のない蛇がふわふわ眼前に浮いている夢をみてびっくりいたし眼を醒ましましたが、\n\nしばらくの間は幻のごとく眼前に見えたそうでございます。\n\n母は以前天井から落ちてきた小さな蛇の頭を踏みつぶして殺したことがあり、庭にいた大きな青大将の頭をつぶして殺したこともございます。\n\nまた父（先年縊死いたしました）と弟が山の沼へまいりましたときに青大将を殺したこともあり、その他たびたび蛇を殺しておりますが詳しくは覚えておりません。\n\n右は蛇に関係がございましょうか、もし関係がございましたら、どのようにいたしましたらよろしゅうございましょうか、御教えのほどお願い申し上げます。\n\nなお御屏風観音様をお迎えすべく準備中でございますが、御神体はまだ御奉斎いたしておりません。」\n\n**明主様御垂示**  \n「これは蛇の祟りと薬毒である。\n\n早く治すには光明如来様をお祭りし、本人が入信することである。\n\n入信して光明如来様に、迷っている蛇の霊を、早く人間に生まれ替わるようにお願いすれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "蛇になった先祖の怒りにより病人、死人続出",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「親類の人が十年前に私宅の屋敷蛇を殺して以来病人並びに死人が四年間に四人出ました。\n\n困り果てて日蓮行者に見てもらったら蛇の怨みと判り、屋敷外に宮を作り祀ったらその後死人は出なくなりました。今後どのようにしたら良いでしょうか。」\n\n**明主様御垂示**  \n「蛇は先祖で、それを殺したので怒った。そのまま続けていたらよい。\n\n信仰がある程度まで行ったら処分してもよい。（その中人間に再生する）\n\n光明如来様に、先に霊界へ行った龍神が一日も早く人間に生れるよう祈る。\n\n三年位祭って、その後やめてもよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "蛇になった先祖の供養",
      "publication_title_ptbr": "",
      "content": "蛇の祟りにより病人続出の事例\n\n**信者の質問**  \n「親類の者が三年前に私の家の屋敷蛇を殺して以来不幸が続き、四年間に四人の病人が出ました。\n\n日蓮宗の行者にみてもらったところ、蛇の怨みのためと判り、蛇を祀りましたら病人は出なくなりました。今後いかにいたすべきでしょうか。」\n\n**明主様御垂示**  \n「この蛇は御先祖ですからね。御先祖を殺したから怒ったんです。\n\nもう祀ったんだから、そのままずっと続けたらいいですよ。\n\nこの人の信仰がある程度まで行ったら、それを処分していいんですがね。\n\nで、毎朝、光明如来様にお詰りするとき、先に殺した蛇・・・殺したというと言霊が悪いから、\n\n先に霊界行きになった御先祖の龍神・・・蛇ってより龍神と言ったほうがいい、\n\nなんでも言霊のいいほうがいいですからね・・・\n\n御先祖の龍神を一日も早く人間に生まれ変わらせていただけますように、とお願いするんですね。\n\nすると人間に生まれ変わるのがずっと早いんです。\n\nまあ、光明如来様をお祀りしてから三年はそのままにしておいて、三年も経ったら処分していいですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "殺した青大将の怨みにより家族が次々亡くなった事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＭ（二十七歳）十歳の時、父は三十九歳で生活苦のため頸動脈切断自殺、次男の弟は空襲で機銃弾にて左腎臓盲貫で死亡。\n\n間もなく母が脳溢血から中風を患い、二十二年九月ごろより御浄霊をいただいております。\n\n同年十一月私が入信させていただき、翌年一月弟妹が入信、二月に母とその妹と嫁先の姉が入信させていただき、光明如来様、御屏風観音様を御奉斎させていただきました。\n\n母は御浄霊をいただきながら、眠るがごとく他界（二十三年十一月）いたしました。\n\n翌年八月より妹が、以前頭部に打撲傷を受けたのが再発し、また肝臓の御浄化をいただき、本年に入って、また弟が心臓の御浄化で死亡（十月）。\n\n妹も十一月に死亡いたしました。\n\n二人とも御浄化中なによりも水を欲しがり、吐くくらい飲まぬと収まらず、\n\n特に妹は死ぬ二日前に、なにも思い残すことはないが、水をバケツ一杯飲みたいと言っておりました。\n\n考えてみますと、入信以前に屋根に青大将がいたのを殺したことがございます。\n\n弟妹の死は、なにか霊的関係がございましょうか。\n\nなお、親類は浄土宗の信者で、お道に反対で、会うたびごとに信仰を止めよと迫ります。\n\n今後このままでよろしゅうございましょうか。御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「吐くくらい・・・これは蛇の霊ですね。今のままで良いんですがね。\n\n一生懸命信仰をして、人助けをしなければいけないですね。\n\nここの家は、祖先以来の「メグリ」がたくさんありますからね。\n\nこういうのは、もう一家断絶くらいの運命になっていたんですよ。\n\nそれを助けられたんだからね。\n\nやっぱり入信したからといって、すぐ全部罪穢れがなくなってしまうわけじゃないんだから、まあ・・・半分くらいはどうしても早く取れないわけですね。\n\nそれで、あとまだ不幸があったわけです。\n\nしかし、こんなもので不幸も打ち切りになったらしいですね。\n\nそれから、水を飲みたい・・・これは青大将を殺したそれがくっ憑いているんですよ。\n\nつまり居所がないからくっ憑いちゃうんですよ。やはり祖先ですがね。\n\nそういう場合も、そこの家の「メグリ」が減って浄まっていれば。\n\nそういうのが憑いたり、害をしようとしても、力が出せないんですがね。\n\nこっちにそれだけ弱味があるからね。\n\nそれで、霊に自由になっちゃうんですよ。\n\nまあ・・・一生懸命に人助けをする。そうして徳を積むんですね。そうするとだんだん良くなりますよ。こういう家はたくさんあるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "青大将の祟りで家人続死",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Visão Espiritual no Monte Ashibetsu",
      "content": "**信者の質問**  \n「ある家で、先年鶏舎に出た巨大な青大将を老父が殺し、翌日同場所に現われた同様の青大将を発見、近所の人に殺して貰いました。\n\nその翌年から五人の子女が次々と死亡（内二名は結核）致し、老父も死去致しました。\n\nただ今末子の二十五才になる男子が結核で病臥中で御座います。\n\n先にある祈祷師からその蛇の祟りだと言われ、その指示のままに神体を御鏡とし白玉明神と名付けて屋内に祀ってあります。\n\n先般入信致し大光明如来様もお祭りさせて戴きましたが、\n\n右の龍神を屋内から庭にまつり変えたいと存じますが、神体及び名前はそのままでよろしいので御座いましょうか。\n\n別に新に名前及び神体を御作りすべきか、またそれとも二つをあわせて祀るべきか、御教えの程御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖霊であるから、その家の姓を付して○○明神とせよ。\n\nそれより、その土地の名をとった方がよい。\n\nすれば、土地全体を守護する事になる。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1949\\)**\n\n**Pergunta do Fiel:** \"Sou alguém que teve permissão de ingressar na fé no ano passado. Anteriormente, eu praticava a fé da Nichiren Shu.\n\nOuvi dizer que o Monte Ashibetsu em Hokkaido tem um significado profundo.\n\nDepois disso, vi com a visão espiritual o Monte Ashibetsu; havia uma grande árvore de cerca de um *jo* (aprox. 3 metros) de diâmetro,\n\ne lá me foi mostrada a figura do Venerável Kannon sobre as nuvens no momento em que ia para a Índia.\n\nO aspecto dessa figura era: usava uma coroa dourada deslumbrante na cabeça e, sobre ela, um capuz de seda fina branca (levemente rosada);\n\no olhar era penetrante; as vestes eram: a de cima de uma bela cor cáqui claro e a de baixo de um azul claro, cores refrescantes de se ver;\n\nas feições eram magníficas, a boca firmemente fechada e usava um bigode grosso em forma de oito (bigode chinês);\n\nna mão esquerda segurava a Joia Nyoi e na mão direita um Bastão de Diamante dourado\n\n(Senti por mim mesmo que, ao manifestar o poder divino, por exemplo, se quisesse ir para o leste,\n\nao apontar o destino com o Bastão de Diamante, compreenderia num instante todas as condições do destino);\n\nHavia um Kami acompanhante; este usava vestes de cima e de baixo marrom claro e protegia o Venerável como uma sombra; a figura do Venerável parecia à primeira vista a de uma mulher, e o Kami acompanhante estava prostrado aos pés esquerdos d'Ele.\n\nÉ verdade que me foi permitido ver tal coisa?\n\nE qual seria o motivo? Peço que me responda.\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto, após a retirada, tornou-se Enma no Mundo Espiritual e Kannon-sama no Mundo Material.\n\nFoi ao Monte Ashibetsu, foi ao Mundo Espiritual, tornou-se Enma, foi também à Índia e tornou-se Kannon-sama.\n\nO Kami acompanhante é o Kinryu (Dragão Dourado).\n\nTer visto isso em sonho é muito bom.\"",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "蛇の毒による象皮病",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo",
      "content": "**信者の質問**  \n「娘Ｓ（二十九才）幼少より象皮病（主に手足）にて悩んでおります。\n\n入信前は漢方薬「どくだみ」を二年くらい服用いたし、\n\nまた電気療法も一年いたしましたが効果なく、\n\n三年以前より一週間に三回ほど御浄霊をいただいており、\n\nお蔭様で両手はたいへん柔らかくなりましたが、\n\n最近両脚の方に御浄化いただき、皮膚が以前より黒く固くなり、ヒビ割れし、重く疲れるようになりました。\n\nクリームを脚全体にすり込むといくぶん楽になります。\n\nヒビ割れの場所に絆創膏を貼っておりますが、\n\n今後御霊紙を貼らしていただきたいと思いますが、いかがなものでございましょうか。\n\nまた御浄霊の箇所を御教示お願い申し上げます。\n\n**明主様御垂示**  \n「効果なく・・・こういうことをして、治らないようにしているんですから、恐いですよ。\n\nクリーム・・・これはいけないですね。\n\nこうすると治らないですよ。\n\n今後御霊紙を・・・結構ですよ。\n\nいかがなもので・・・まあ、治りたいと思ったら御霊紙を貼りなさい。\n\nクリーム、絆創膏・・・治らないばかりか、よけい悪くなります。\n\n薬毒が滲み込んでね。クリームというが、薬毒が入ってます。\n\nクリーム中毒というのは恐ろしいものです。\n\n皮膚が青くなります。\n\nそれでまた、クリームをやらなければならないと言って、やりますがね。薬毒です。」\n\n**信者の質問**  \n「親の薬毒でございましょうか」\n\n**明主様御垂示**  \n「親の薬毒も本人の薬毒もあります。\n\nだから、やっぱり薬によるのではなく、その人によるんですね。\n\n割れるなんてのは、蛇か蝮蛇（まむし）の毒かもしれませんね。\n\nあれは、よくそうなります。\n\nふつうの薬ではないですね。\n\n蝮蛇か蛇ですね。\n\nまあ、気長にやればだんだん少しずつ良くなります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "マムシによる銭タムシ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「山形県地方では銭タムシにて首及び胴を巻かれると死亡すると言われ、また事実あるそうで御座いますが、何か霊的に意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「いくらか蛇（蝮）に関係がある。蝮の霊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "蝮とタムシ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前に蝮蛇を捕えてびん詰めにしました。こういうことは霊的に作用するものでしょうか。\n\n現在私は、喉に出来ているタムシが浄霊をいただきましてもなかなか癒されません。\n\nこのタムシと蛇を殺した事と霊的な関係があるでしょうか。」\n\n**明主様御垂示**  \n「あるかもしれぬ。\n\n蝮は特に執念深い。何かの機会に報復する。\n\nタムシもそうかもしれぬ。タムシにもいろいろある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "白ッ子は白蛇の再生",
      "publication_title_ptbr": "89\\. União Vertical-Horizontal e o Equilíbrio Mundial (Orig.: 経緯が結ばれ世界が平均化)",
      "content": "**信者の質問**  \n「俗に言う「白ッ子」はなんのためでしょうか。」\n\n**明主様御垂示**  \n「白ッ子って言うのは白蛇の生まれ変わりですよ。\n\n浄霊で少しはよくなりますが、完全に治るってことはできませんね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Como características da cultura japonesa, citam-se 'Mono no Aware' (Sensibilidade às coisas/Tristeza suave) e 'Sabi' (Simplicidade rústica/Patina do tempo).\n\n(1) Na cultura também existe Linhagem Espiritual (*Reito*)? (2) Se existe, 'Mono no Aware' e 'Sabi' seriam do Povo Yamato?\"\n\n**Resposta de Meishu-Sama:** \"É natural que surja essa dúvida. Existe muito, sim.\n\nO japonês é da linhagem do Fogo; dividindo em Yin e Yang, é Yang.\n\nConsequentemente, sendo Yang, gosta do Yin.\n\nSeja no teatro ou qualquer coisa, gosta de tragédia; no geral, gostam de peças de chorar.\n\nMas os americanos detestam. Gostam mais de rir, comédia é o normal.\n\nIsso é porque os ocidentais são uma raça Yin, e a linhagem é Água; portanto, inevitavelmente gostam de Yang... de coisas vistosas/brilhantes (*Hanayaka*).\n\nPor isso, no Ocidente não se desenvolve coisas como 'Sabi'; é tudo esplendoroso (*Kenran*).\n\nSe fosse só esplendoroso estaria bom, mas o da China, por exemplo, embora também vistoso, é meio berrante/venenoso (*Dokudokushii*).\n\nIsso é porque os chineses são o Yin dentro do Oriente, por isso fica assim.\n\nA partir de agora o mundo se tornará uma cruz de vertical e horizontal; então os japoneses passarão a gostar mais de coisas esplendorosas,\n\ne os americanos passarão a gostar de 'Sabi' e 'Wabi' (Simplicidade quieta), e o mundo se equilibrará (*Heikin-ka*).\n\nAté agora havia uma diferença notável e características distintas.\n\nPor essa razão, 'Sabi' e 'Mono no Aware' são características do Povo Yamato.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "シラコは白蛇の再生",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「シラコは何か罪であるということはお伺いしておりますが、これは何の因縁でございましょうか」\n\n**明主様御垂示**  \n「確か、何かの質問で答えたことがありますが、シラコは白蛇の生まれ変りです。\n\n白龍です。それがまだ人間にまですっかり浄化ができないで残っているのです。」\n\n---\n\n**明主様御垂示　「白子の治癒」**\n\n**信者の質問**  \n「二男、四男が白子ですが、長男、三男は普通の者です。\n\n両親親戚には変った人はありません。因縁をお教え願います。」\n\n**明主様御垂示**  \n「白蛇が人間に転生した場合一代はそうなる。\n\n浄霊である程度治るが、全部という事は難しい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "白蛇転生児",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「MK子（五歳）は生れた時より肉体、頭髪共に真白く、睫、眉毛共白く、眼玉は兎のように白赤く、智恵は普通以上に良く、生れた時より健康です。\n\n世間でよく白子と云われますが、いかなる因縁でしょうか。\n\nまた御浄霊で治るでしょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「白蛇の生れ代りである。\n\n浄霊により相当効果がある。五歳位なら治るかもしれぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "珍しい白子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある未入信の方の赤児、全身白く、頭髪まで白く、医師も今迄に多くの白子を見るが、このような真白の子は初めてだと言っているそうで御座います。\n\nまた、その児は日光に非常に弱いそうで御座いますが、いかなる訳で御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「白蛇が生れる。非常に白いのとそうでないのとある。\n\n初めて人間に生れ更ると白色が多分に残っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "蛇形眼に映る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は右眼の御浄化中御浄霊により御救い頂き、今年春入信させて頂きました。\n\nその後左眼に見るもの総てに黒点で虫のような形をしたものが見え、その黒点を見つめていますと蛇の形に変ります。\n\nまた、空中を見ますと手足のついた蛇の形をしたものが見えるので御座いますが、いかなるわけで御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「蛇の霊である。浄霊でとれる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "痛み感ぜぬ子　蛇、トカゲの転生",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年八月入信させて戴きました婦人、夫は戦死致し次の夫を迎えましたが、事情がありまして別れ、また三回目の夫を迎えました。\n\n一番最初の夫との間に生れました女子、本年八歳になり元気でおりますが、全身つねってもおさえても全然痛いと申しません。\n\n肩と首の部分は特に固く石のようで御座います。\n\n今回急に両眼共血走ったように真赤になり、それと同時に下瞼より鼻にかけ隈取るように赤黒い斑点が出て参りました。\n\n御浄霊により大分薄れて参りました。\n\nこの斑点や両眼の血走った赤黒色と戦死致しました父親、または二回目の父親と何か関係がございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「動物の生れ代りである。\n\n動物には蛇とか蜥蝪などのように痛みを感じないのがある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "執着の怨霊による病気には浄霊は効果なし",
      "publication_title_ptbr": "",
      "content": "「赤い蛇は、人間が蛇になったものである。\n\n（執着による）怨みの霊である。\n\n奥さんの生命をとらなくちゃならぬと狙ったのである。\n\nこれはお浄め（註　浄霊）しても効果はない。\n\n霊的でも効果のない場合はあるが、別の意になる。\n\n夫が正当でない婦人関係のあった場合、その罪穢を贖罪すべく、浄化される。\n\n蛇を殺した祟りのものをやった事がある。\n\n二十年位前、その人が始終胃がわるい。\n\nその人の父が畑を耕作している時、蛇が真二つになった。その霊が祟っている。\n\nお腹をすると腹中を廻り、音がする。\n\n執着の強い霊は見える。お岩のように非常に執着の強いために眼に見える。\n\n執着が除れると、霊が稀薄になるから見えない。\n\n偉い神様ほど稀薄で軽い。上になるほど移動が早い。\n\n霊の重いのは東京大阪間を三分位、修行を積むと一分位、普通の神は一秒位、最高の神は一瞬である。普通の光より早い。」\n\n龍神の憑霊・再生による病気について　１",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "龍神の憑依",
      "publication_title_ptbr": "Tratado de Meishu-Sama: \"A Razão da Saída da Oomoto Kyo",
      "content": "「ある六歳になる女児、全然歩行が出来ない。片一方の手をつきながら、イザって歩くのである。\n\n脚をみれば全然力がなく、軟骨のようでニョロニョロしている。私は龍神の憑依と思ったので、脚を主に治療したところ、\n\n半年くらいで全く治癒したので、その龍神を庭へ小さな池を掘り、宮を建てて祀ってやった。\n\nそれから数日後、右の女児は名をミエ子といい、その年のカレンダーは辰年で、龍の絵がかいてあったので、\n\nそれをみてミエ子ちゃんは指さしながら、このこわいものはお祭りの時、三枝ちゃんの手から抜け出たという事を、子供ながらに手真似などして親に語ったので、\n\n親も先生の仰有（おっしゃ）った通り脚の悪かったのは、全く龍神の憑依であったといって、感謝と共に語ったのである。\n\n右の外、まだ数え切れない程種々の実例があるが、顕著なものは、今までの私の著書に大抵は載せてあるから略す事にする。\n\n長い治療期間であったから、忘れた方が多いくらいである。\n\nそんな訳でよく人が先生の病気治療はどなたから学んだのであるかと訊かれる毎に、私は、こう答える。\n\n私の先生は患者である。患者に聞き、患者から教わる。\n\nそれで段々病気の原因など識るようになったのだから、私の師は患者であるというのが本当である、といったものである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de dezembro de 1949\\)**\n\n\"Perguntam-me muito sobre isso, então vou explicar de forma simples.\n\nAcho que foi por volta do ano 2 ou 3 da Era Showa (1927/1928); quando a mãe biológica do Mestre Deguchi estava doente em estado crítico, chamou o Mestre à cabeceira e disse:\n\n'Quando eu era jovem, meu pai era professor de literatura nacional do Príncipe Arisugawa Taruhito.\n\nPor essa conexão, quando o Príncipe estava hospedado em Kyoto, eu servia como dama de companhia.\n\nE naquela ocasião, recebi a graça do Príncipe (mão do Príncipe) e quem nasceu foi você.\n\nPortanto, você é filho ilegítimo (Otoshidane) do Príncipe.\n\nComo talvez eu não tenha mais vida, chamei-o porque precisava informar isso'.\n\nOuvi essa história diretamente do Mestre, por isso é certa.\n\nDesde que esse fato ocorreu, o Mestre mudou repentinamente.\n\nOu seja, a vida cotidiana tornou-se toda como a da Família Imperial, vestindo Haori com brasão de crisântemo, etc.,\n\ne, para os fiéis, dizia que o atual Imperador é da Corte do Norte, mas o Japão correto é a Corte do Sul,\n\ndando a entender implicitamente que ele próprio era o Imperador; eu achei isso perigoso.\n\nSe fosse hoje, tem até o Imperador Kumazawa, então não seria nada, mas para aquela época era um grande problema.\n\nNão só isso; em viagens, ao chegar na estação, a Tropa Jovem vestia uniformes, formava filas de dezenas de pessoas e fazia saudação militar, é claro;\n\nao sair da estação, motos na frente, vários carros correndo; era exatamente como uma Procissão Imperial (Robo), e eu fiquei espantado.\n\nConsequentemente, é claro que isso foi a principal causa de sofrerem a repressão; achei muito estranho que, havendo pessoas de nível considerável entre os líderes, a começar pelo Mestre, não tenham percebido esse ponto.\n\nHouve mais uma coisa. Como o Mestre Deguchi era de liberdade desenfreada e mente ampla como o céu e o mar, na vida cotidiana também era totalmente desregrado e instintivo demais.\n\nConsequentemente, houve várias coisas que não se pode escrever, e a desordem da moral entre os fiéis também era extrema;\n\npensei que assim não dava mais e decidi abandoná-los no ano 7 da Era Showa (1932).\n\nPreparei-me por dois anos e saí em 15 de setembro do ano 9 (1934).\n\nAlém disso, como dezenas de pessoas do meu grupo se demitiram de uma vez, isso foi publicado com destaque na revista da instituição como um fato sem precedentes desde a fundação.\n\nNo entanto, o fato de isso ter tido um efeito maravilhoso não pode ser chamado de outra coisa senão presente da ajuda de Kami.\n\nPois, passado pouco mais de um ano, em 8 de dezembro do ano seguinte, ano 10 (1935), sofreram a Grande Repressão,\n\ne eu quase fui envolvido, mas como o assunto da minha demissão estava publicado na revista, escapei da dificuldade.\n\nNaquela ocasião, todos os líderes do meu nível foram expulsos de Tóquio e cada um se escondeu no interior; vendo isso, claro que eu teria encontrado o mesmo destino.\"",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "龍神の憑依による小児麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＨ（四歳・男子）生後八カ月目のころ急に小児麻痺のようになり、特に足がクタクタになりました。\n\n不思議に思い近所の人に聞きまして、お道を教えられ、御浄霊をいただき一家全部入信させていただき、\n\n光明如来様、御屏風観音様を御奉斎させていただきました。だいぶ快方に向かいましたが、歩行はできません。\n\n祖母は心臓麻痺で急死しております。\n\nまた家は、昔、六部（行脚僧）を殺した場所に建てたという話もございます。\n\nこのことと霊的関係がございましょうか。御浄霊の箇所御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは龍神が憑いたんですよ。\n\nクタクタに・・・これは霊が憑ったんですがね。\n\nとにかく龍神には違いないですがね。\n\nただ、龍神が・・・六部を・・・これじゃないな。\n\n心臓麻痺・・・これでもないな。\n\n他の龍神ですがね。龍神が憑くと、足がクタクタになる。\n\nこれは割に治るものですよ。\n\nやっぱりできるだけ御神書や御讃歌、祝詞・・・そういうものを聞かせるようにして、\n\nそうして気長にやってやれば、すっかり治りますよ。」\n\n**信者の発言**  \n「次の子は、生まれて間もなく亡くなりましたが、親指が二本ありました」\n\n**明主様御垂示**  \n「一本多いんですね。それもやっぱり霊的ですね。\n\nそれは死んだのですね。\n\nまあ、死んだのなら説明の必要ないでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "浄霊を頂きたい龍神の憑依による骨なし状態",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「二歳の子供、先月末頃脱腸、一日二晩苦しみ、御浄霊でよくなりましたが、\n\nそれから夜になると毎晩物凄い声で泣き出し、一晩中家人が眠れぬ有様で、\n\n一生懸命御浄霊を致しましたら大変よくなりましたが、その御浄化後どうした事か全身骨無になってしまったように首も足もしゃんとしなくなりました。\n\nこれは霊がかかったのでしょうか。何卒御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「痛いのである。\n\n霊は龍神である。治る。龍神自体が御浄霊を戴きたい、助かりたいので子に憑った。\n\n祝詞と浄霊。幽世大神にお願いする。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    }
  ]
}