{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 4,
  "total_parts": 62,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "浄霊を嫌う精神病信者 （昭和25年5月16日）",
      "publication_title_ptbr": "",
      "content": "狐霊が浄霊を頂きたいこともある\n\n**信者の質問**  \n「三月末入信の五十五歳の女、近所の人を浄霊しておりましたが、\n\n半月程前より夜眠らなくなり、室の隅でキョロキョロしながら座り、言葉も少なくなり、食欲もありません。\n\n思い出したように入信して、こんなになって人に笑われると言いながら、自分の浄霊を受けることを嫌がります。\n\nその土地には白狐が沢山おり、最近海に白狐の死骸もあったそうです。\n\n土地と病人に因縁がございますでしょうか。\n\n御浄霊方法の御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「これは狐の憑依したもので、この人に因縁があり、この人に憑って狐が浄霊してもらいたい。\n\n嫌がるのは最初だけで、狐の霊に狐が憑いてる場合がある。\n\n例えば、狐の憑った人が堕落して狐になったように。\n\n狐になった人間は浄霊をやらせる。\n\n本を読ませる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月16日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "狐霊の憑依による異常行動 （昭和25年1月15日）",
      "publication_title_ptbr": "",
      "content": "祀ってほしい狐霊\n\n**信者の質問**  \n「本年五十三歳の女子、お光は昨年十月十二日に戴きました。当人の申すところによると、次のような事であります。\n\n現在四歳と五ケ月になる男子（孫）が、出産後夜も昼も泣き続け、\n\n名付け頃には乳も出ず、方々拝んでもらふ内に少しは良くなりましたが、\n\n脳を病み、目は大きく開きますが見えません。曇りはありません。\n\nまた、口はきけませんが、時折り左手を口の所へ持って行きぷうぷうとつばをかけ、あごをたたき胸をたたきます。\n\nその仕業は曽祖母に良く似ております。\n\n以前に現主人の親戚の家の母が神を祭り、人々の病気治し、また憑き物等を治したようですが、その人が病死した時の様子と良く似ております。\n\nまた当人は孫を治したい一心より方々迷い歩き、拝んでもらっている内に何物か悪き物に憑かれ、\n\n夜中に左の胸の中で何者かが「私を祭らんと何神を拝んでもわしが受取ってやる。わしが守り本尊じゃ。\n\n御守を掛けていても駄目だ」と申すとの事、また夢で「色々の化物を見せたり、葬式を見せたり、大きな音をさせ、火の燃えるのを見せたりする」と申します。\n\n当人は以前より手足は少し悪かったのですが、最近は胸か腹にいるものが常に当人を苦しめます。\n\nまた最近では左手に力なく、肘が痛みますし、勝手に曲って持ち上げられません。足も多少不自由です。\n\nこの両人の病気はいかなる因縁で御座居ましょうか。孫はどうすれば良くなりましょうか。またその人の病気は治りますでしょうか。\n\n何卒御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「狐が祀ってもらいたいのかも知れぬが、出来るだけ天津祝詞や御本を読むとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月15日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "狐霊憑依に対処 （昭和24年2月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「度々御守護頂きましたKH（男性）の事で御座居ますが、辻褄の合わぬ事を言っているのをよく聞きますと、この間祭ってやったK稲荷大明神（註　K稲荷とは男性KHの苗字）が私にいろいろの事を教えておりました。\n\nこの事を信じてよろしいでしょうか。\n\n今迄は常識的に思われますが、御指導御願い申し上げます。\n\n本人は大変衰弱しておりますが、流動食は一週間位でよろしいでしょうか。\n\n先祖霊一切大変感謝して出ました。\n\n普通から見れば殆どだめのようですが御守護頂けるような気が致します。御守護の程御願い申し上げます。」\n\n**明主様御垂示**  \n「常識的に考えればよい。\n\n善悪で決める。狐であるから、祖先に頼まれ、代りをやるが狐自体のものを出す。\n\n血の出る間流動食にする。\n\n胃壁の爛れている場合・・・衰弱増さねば大丈夫である。」\n\n精神病と狐霊について　４　（明主様御垂示）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月8日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "温暖季に発する精神病 （昭和24年10月11日）",
      "publication_title_ptbr": "",
      "content": "暖地の狐と子供の憑霊\n\n**信者の質問**  \n「ある未入信の現在脳病院に入院中の男の方、毎年暖かくなると精神病になり非常に暴れますが、寒くなるとそれが収まり、普通人と大差なく退院致します。\n\nその退院の時には子供もないのに、よく玩具等を買って来るそうで御座います。\n\n火素の増えていると言われます時、春から夏にかけて浄化が旺盛に見受けられるようで御座いますが、\n\n一年のうちにて火素の多い時季と少ない時季、及びそれにつれて病気治癒の遅速があるもので御座いましょうか。御教え御願い申し上げます。」\n\n**明主様御垂示**  \n「精神病は暖かい時に多い。軽い方の精神病である。\n\n霊が暖かい時にいた霊・・・即ち暖地の狐である。それで暖かくなると活動する。\n\n子供の霊も憑いている。両方憑いている。それで玩具など買うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月11日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "乱暴する精神病の対処 （昭和25年1月26日）",
      "publication_title_ptbr": "",
      "content": "狐霊の憑依\n\n**信者の質問**  \n「今年二十歳になる娘ですが、仏壇の中の物を放り出したり、\n\n御経の本を粗末にしたり、時によっては仏様の位置も変えたり、\n\nそれも家だけなれば良いのですが他家へ行っても同様な事をします。\n\nまた道を歩きながら大きな声で人の悪口を言い、御書体をいじり、\n\n御守様の袋を破り家の人の言う事は絶対に聞き入れない状態でございます。\n\n浄霊は嫌います。これはどうした事でしょうか。治りましょうか。御教え下さい。」\n\n**明主様御垂示**  \n「凶暴性の霊が憑っている。狐のようなものである。気長にする。\n\n光明如来様をお祭りし、その部屋へ寝かすようにする。\n\n祝詞を聞かせ、御著書を読ます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月26日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "狂暴と発作的精神病 （昭和24年9月8日）",
      "publication_title_ptbr": "",
      "content": "狐霊の憑依\n\n**信者の質問**  \n「本年三十五歳の男子ですが、昭和二十二年一月に入信致し、二十三年に光明如来様をお祭り致しております。\n\n暇を見て他人の浄霊を致しておりますが、何か気に入らぬ事があると狂人のごとく、火の入っている火鉢や手にさわる物を投付けたりして荒らし、\n\nその後は昼夜なく寝転んでおり、仕事は全然せず、食事は一人前以上食い、干魚類をそのまま食う事を好みます。\n\n本人の浄霊は妻が毎日やっております。\n\nまた、時折分会の先生方にお願いしておりますが、何の変りもありません。\n\nこの人の兄は狂人にて死亡致しております。\n\nこれは霊的でございますか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「狐である。発作的精神病で、兄の霊も憑いてるかもしれない。\n\nいろいろ食う霊と精神病の霊とは違うのが憑いている。\n\n相当罪穢があるから出来るだけ祝詞を奏げる。\n\n浄霊は右延髄である。\n\n癇癪を起すのは人霊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月8日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "御面会後に発狂した事例 （昭和25年4月8日）",
      "publication_title_ptbr": "",
      "content": "狐霊が明主様信仰に反対する\n\n**信者の質問**  \n「二十一歳の男（一昨年八月入信、両親はその前年入信）、本年二月御面会に参上、\n\n礼拝の御讃歌奉唱中に霊が浮いたような状態になり、\n\n以後浄霊を嫌い、御浄霊しようとする両親に乱暴をし、なにかとお道に反対いたします。\n\nこの場合、強制的にでも浄霊してよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはね、無理にやっちゃいけないですよ。\n\n当分うっちゃらかしておいたほうがいいですよ。\n\nこれは狐が憑ってるんですからね。\n\n狐が苦しいから反対してるんですよ。」\n\n**信者の質問**  \n「それに、祖霊が憑いているらしく、両親に対し非常に差し出がましい態度をとりますが。」\n\n**明主様御垂示**  \n「ええ、同化霊でしょう。・・・邪魔があるってのも、その家に罪穢れがあるから、狐なんかが邪魔できるんですからね。\n\n時期ですよ。できるだけその家の人が善根を積むことですよ。\n\nその徳によってだんだん穢れが取り除かれると霊が邪魔しようとしても手も足も出なくなりますからね。」\n\n信者の説明  \n「先日も母親を鋸で打（ぶ）ん撲（なぐ）ったり、木剣で叩いたりいたしました。」\n\n**明主様御垂示**  \n「ほう、やはり霊が苦しいんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月8日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "祀った稲荷焼け、馬蹴にあい狂暴となる （昭和25年5月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十四年七月入信致しました静岡県志太郡西益津村のHT（三十四歳）と申します信者で御座いますが、\n\n十八歳の時横浜のベルト工場に勤務中稲荷様を信仰致し、工場内の稲荷様の世話をよくしたそうで御座います。\n\n召集後狂った馬に蹴られ人事不省となり、手当を尽しましたが医者は脳カンまたは脳神経と申しております。\n\n現在家事（農業）の手伝いを致しておりますが、発作中は痙攣致しまして、一時は非常に狂暴となり、他人に危害を加えたり致しました。\n\n入信後静かになりましたが、最近また暴れ出しまして、刃物などで人を傷つけます。\n\n本人は先祖だと言い、また稲荷だとも申しまして、現在家に祀ってある稲荷とは違うと申します。\n\n食事は手掴みで幾らでも食べ、水もよく飲みます。\n\n今迄に嫁も迎えましたが長続き致しません。\n\n父と弟が入信致しまして熱心に御浄霊を続けております。\n\nなお、横浜のベルト工場の稲荷はその後戦災で焼けております。\n\n最近は益々発作が劇しく、噛みついたり刃物を持ちますので目が離せない状態で御座います。\n\n家には先祖からの稲荷と龍神が祀って御座いますが、横浜の稲荷様と関係が御座いましょうか。\n\nもし御座いましたら別に新しくお祀り致しました方が宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「横浜の稲荷である。戦災で焼けて居所なく祀ってもらいたいのである。\n\n馬に蹴られた時、脳中に多少内出血しているであろう。\n\n頸部、前頭部の浄霊をすると共に、稲荷を祀ってやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月2日"
    },
    {
      "title_idx": 5,
      "title": "精神病と狐霊　１　（御論文・御講義）",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "狂暴性精神病、春日明神の祭神 （昭和24年6月19日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十八歳になる女子、前にも気狂いになり、今度で三回目です。\n\n今度は大変に狂暴性になっております。\n\n本人はしきりに「春日様が来る来る」と申し、自分には狐が憑いていると言う事を自覚しておりますが、\n\n今度実家の方をしらべて見ましたところ、親が夫婦養子に行き、\n\nその家の親になる人が日蓮の信者で、自分が死ぬ前に裏の庭にコンクリートで型どった四角なもので、\n\n右側に天照皇大神、左側に十二天、その左下に八幡様、右下に春日大神の四柱の御姿が彫ってあり、\n\nその春日様の後ろにその養い親が自分で自分を彫りつけてあるのです。\n\nその親の霊がそこに祭ってあるために狐霊になっているのでしょうか。」\n\n**明主様御垂示**  \n「親は狐霊にならぬ。親に狐霊が憑いてる場合はよくある。\n\nいろいろ査べるのは面倒だから、狐霊を浄化させるのが一番いい。\n\n春日様は武甕槌神、春日は土地の名をとったもの。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月19日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "日本人と精神病 （昭和25年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "「今の世の中で、人々は口を開けば思想の悪化、犯罪の増加、政治の貧困等々を言うが、\n\nこれについて私はその原因が精神病と密接な関連のある事をかいてみよう。\n\nまず精神病なるものの真因は何であるかというと、\n\nこれがまた破天荒ともいうべき何人も夢想だもしない理由である。\n\nもちろん真理そのものであるから、真の精神病者でない限り何人も納得し得るはずである。\n\nそうして精神病の真因は肉体的と憑霊現象とである。\n\nというと唯物主義教育を受けて来た現代人にはちょっと判り難いかも知れない。\n\n何しろ眼に見えざるものは信ずべからずという教育をサンザ叩き込まれて来た以上、\n\nそう簡単には判りようはずのない事は吾らも充分承知の上である。\n\nといっても真実はいくら否定しても真実である。\n\n眼に見えないから無というなら空気も無であり、\n\n人間の心も無という事になろう。\n\n霊があるから在る、憑霊現象もあるから在る・・・という真実を前提としなければこの論はかけない。\n\nゆえに霊の実在を飽くまで否定する人は、吾々を目して迷信者とみると同様、\n\n吾々から観れば、そういう人こそ気の毒な迷信者である。\n\nさていよいよ本文にとり掛るが、まず精神病者は憑霊現象であるとすれば、\n\n何故であるかというと、世間よく首が凝る、肩が凝るという人は余りに多い事実である。\n\n恐らく日本人全部といってもいい程であろう。\n\n私は長い間の経験によって、いかなる人でも頸肩に凝りがある、稀には無いという人もあるが、\n\nそれらは凝りはありながらあまり固り過ぎていて、その苦痛に鈍感になっているためである。\n\nすなわち体質ともいえる。\n\n右のごときこりが精神病の真原因といったら、その意外に吃驚（びっくり）するであろうが、\n\n順次説明するに従ってなるほどと肯くであろう。\n\n頸（くび）、肩のこりは頭脳に送血する血管を圧迫するので、それがため前頭部内に貧血を起す。\n\nところがこれが問題である。\n\nというのは頭脳内の貧血は貧血だけではない。\n\n実は血液なるものは霊の物質化したものであるから、\n\n貧血は頭脳を充実している霊細胞の貧血ではない貧霊となる事である。\n\nこの貧霊こそ精神病の原因であって、憑霊は霊の稀薄部を狙って憑依する、\n\nその霊とは何であるかというと、大部分は狐霊で、次は狸霊、稀には犬猫のごとき霊もある。\n\nもちろんいずれも死霊で、また人霊と動物霊との共同憑依もある。\n\nここで人間の想念を解剖してみると、まず理性と感情とそれを行為化する意欲である。\n\nその理由としては、前脳内の機能は理性を掌り、後脳内のそれは感情を掌る。\n\nこの証左として白色人種は前頭部が広く発達しているのは、理性の豊富を示し、\n\n反対に黄色人種は前頭部が狭く後頭部が発達しているのは、\n\n感情の豊富を示しているにみて明らかである。\n\n白人が智的であり、黄人が情的であるのは誰も知るところである。\n\nゆえに人間は常に理性と感情とが相剋しており、理性が勝てば失敗はないが、\n\nそのかわり冷酷となり、感情が勝てば本能のままとなるから危険を生ずる。\n\n要は両様相調和し、偏らない事が肝腎であるにかかわらず、人間はどうも片寄りたがる。\n\nそうして理性にしろ、感情にしろ、それを行為に表わす場合、大小に関わらず意欲が要る。\n\nその意欲の根原こそ、腹部中央臍部内に位する霊能である。\n\nいわゆる、行為の発生源であって、右の三者の合作が想念の三位一体である。\n\nところが前頭内の貧霊は、不眠症を起す、不眠の原因のほとんどは、\n\n後頭部右側延髄付近の固結でそれが血管を圧迫するからである。\n\n不眠は、貧霊に拍車をかけるから、得たりかしこしと動物霊は憑依する。\n\n前頭内は人体の中枢であるため、その部を占有する事によって人間を自由自在に操り得るのである。\n\n特に狐霊はこの人間を自由にする事に興味をもち、\n\nしかもそれによって狐霊仲間で巾が利く事になるので、到底人間の想像もつかない訳である。\n\nこの狐霊については私の実験を本とし近く詳細書くつもりだから読者は期待されたいのである。\n\n以上のごとく、人間の本能である感情を常に制扼（せいやく）し、過ちなからしめんとする本能こそ理性の受持ちで\n\n人間がともかく普通常態を保ちつつあるのは、\n\nこの理性という法規の力で感情を抑えつけているからである。\n\n従って、この法規の力を失うとすれば、感情は自由奔放脱線状態となる。それが精神病である。\n\n右のごとく法規の力が前頭内に光っているとすればそれを識っている憑霊は、そこを占有することが出来ないが、\n\n一旦霊が希薄になった場合邪霊は得たりかしこしと憑依する。\n\n稀薄といっても厚薄の差別があり、その差別通りに活動する。\n\n例えば、前頭部の霊の充実が十とすれば、憑霊する事は全然出来ない。\n\n九となれば一だけ憑依出来る。二となり三となり四となり五となり六となった場合憑霊は六の力を発揮し得るから、\n\n四の理性の力では六の感情の力に負けるから、自由に人間を支配し得るのである。\n\n最初に述べたごとく、凝りのため血管が圧迫され貧霊する。\n\nその割合だけ憑霊が活動し得るとすれば現代人に凝りのないものはないから、\n\n霊の充実が十ある人など一人もないと言っていい。\n\n社会で尊敬されるような人でも、二ないし三くらいの欠陥はある。\n\nあんな偉い人がアンな間違いをするとか、あれくらいの事がなぜ判らなかったとか、\n\nどうして失敗したのかなどといわれるのは右の二、三の欠陥あるためである。\n\nしかしながらこの欠陥は一定不変ではない、常に動揺している。\n\n非常に立派な行為をする時は二くらいの欠陥の時であるが、何らかの動機にふれて邪念が起り、\n\n罪を犯す場合は四くらいかそれ以上の状態になった時である。\n\nこれは世間によくある事だが、大抵は罪を犯してから後悔するがその時は二くらいに還った時である。\n\nよく魔がさすというのはこの事をいうのである。\n\nところが一般人はまず平常三ないし四くらいであって、\n\n動機次第でいつ五の線を突破するか判らない。\n\nこの場合思いもよらぬ罪悪を犯すのである。\n\nこの例としてヒステリーであるが、この原因はほとんど狐霊で、その際前頭内に蟠居（ばんきょ）する。\n\nこの原因は嫉妬、怒りのため五の線が破れる。\n\nそうなると心にもない滅茶苦茶な事をいい、狂態を演ずるが長くは続かない。\n\nというのは五の線が再びそれ以下に還元されるからである。\n\n従って人間は三の線を確保すべきで、それ以上では危険である。\n\n今日犯罪者が多いというのは右の理を知ればよく判る。\n\n憑霊とはもちろん獣霊である以上五の線を突破すれば形は人間でも、\n\n心は獣類と何ら異ならない事になるから、獣的行為を平気でするのである。\n\nこの点人間と獣類との差別の著るしい事は人間には愛があるが、\n\n獣類によっては親子夫婦の愛はあるが、隣人愛は極めて薄い。\n\n反って鳥類虫類の方がある。\n\nしかし大抵の獣類は夫婦、親子の愛すらないので、\n\n人間が獣性を発揮するや到底考えられない程の残虐性を表わすのである。\n\n以上述べたごとく、十の霊保持者がないとすれば、それ以外は憑霊に多少なりとも犯される訳で、それだけ精神病者と言い得るのである。\n\nしたがって忌憚なくいえば日本人全部が多少の精神病者であると言えよう。\n\nこれについて私の経験をかいてみるが、\n\n私は毎日数人ないし数十人の人に遇い種々の談話を交換するが、\n\nいささかも破綻のない人は一人もないといっていい。\n\nいかなる人といえどもいくらかは必ず変なところがある。\n\n世間から重くみられている人でも、普通では気のつかないくらいの欠陥はあるに鑑て、\n\n軽度の精神病者はまず全般的といえるのである。\n\n今一つは言語ばかりではない。行為の点も同様である。\n\nもちろん行住座臥誰でも出鱈目ならぬはほとんどない。\n\n道法礼節など全然関心をもたない。\n\n大抵の人は部屋へ入りお辞儀をする場合でもほとんど間違っている。\n\n壁へ向かってするもの、障子や襖へ向かうもの等、実に千差万別である。\n\nまた馬鹿丁寧な人があるかと思えば簡単すぎる人もあり、これらことごとくは軽度な精神病者であろう。\n\n最後に当って根本的解決方法をかいてみるが、それには頭脳への送血妨害であるこりの解消である。\n\nこりを解消するにはもちろん本教浄霊による以外、世界広しといえども他にない事はここに断言する。\n\nゆえに本教信者は普通二か三で、三の線から逸脱する者はまずあるまい。\n\n何よりも本教信者の品性をみればよく判る。\n\n以上の意味によって、今日の社会悪防止に、本教がいかに大なる功績を挙げつつあるかである。\n\nまたこりの本質は何であるかというと、言うまでもなく薬毒である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月20日発行"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "薬毒原因の精神的病気 （昭和27年7月15日）",
      "publication_title_ptbr": "",
      "content": "「美術館やいろんなことで「文明の創造」を書き始めていたのが遅れたので、早くこしらえてしまおうと思ってまた書き始めたのです。根本的のことを書いたのです。\n\nつまり今までは本当の文明ではない。本当の文明というのはこういうものだということを書くのです。\n\n根本というのはつまり悪です。その悪をなくする。他のいろんな文化はすばらしいものです。\n\nところがそれを悪に利用するからいけないのです。これを善に利用すればたいしたものです。\n\n原子爆弾でも、あれを人殺しに使うから恐ろしいものなのです。\n\nあれを動力やなにかの原（もと）に使えば結構なものです。原子爆弾を動力に使えば、石炭だとか油はなくてすむのです。\n\nなにしろ豆粒くらいのもので自動車や飛行機を動かせるのです。\n\nつまり、悪をなくすればそれだけで地上天国はできるのです。\n\n今みんな困っているのは、人間の悪のために困っているのです。\n\nだからその一番怖いのは戦争、病気。それから今の共産党の運動も、それから泥棒だとか、変なようなことで人殺しをするというようなことの因は、みんな悪です。\n\nで、悪でも、直接・・・火炎瓶を投げたり、まあ、破壊運動をするのは、これは分かりきった悪です。\n\nまた泥棒したりいろんなことの悪は分かっているのですが、そういうことよりも、悪を善と思ってそうして悪を行なうこと、これが一番恐ろしい。\n\nやる方は善と思って一生懸命やるのですから・・・。\n\nそのうちの親玉が、いつも言う通り医学です。\n\n「医は仁術なり」といって、非常に良い仁術と思っているのです。\n\n医学によって病気を作り、それを悪化させて生命まで奪ってしまうのです。\n\nこれほど恐ろしい悪はない。これほど深刻な悪はない。\n\nこの悪を人間から除けば悪はなくなってくるのです。\n\nいろんな誤った思想だとか、破壊的なこととか・・・みんな病気です。精神的病気です。\n\nいつか、日本人は全部精神病だと説きましたが、つまり精神病にも種類があるのです。\n\n精神病らしいのは分かるから病院に入れるとかするが、精神病らしくないのが一番怖いのです。\n\nで、病気の因というと、今度「栄光」に出しましたが、薬なのです。薬で血を濁すのです。\n\n濁すと、濁った血が頭に行く。だから頭が悪くなる。頭が悪くなると、物事の判断力が正確でなくなる。どうも、実に判断が間違うのです。\n\nだから、今一番のなには・・・例えてみれば、政治家とか代議士とかいうと、ふつうの人よりか偉い人となってますが、\n\n確かに偉くなくてはあれだけの出世ができないのですが、\n\nその偉い人が、なにかの時に・・・会議だとか協議する時、つまらない問題で毎日毎日相談し議論し合っている。\n\nまあ、われわれからみると五分くらいで分かることを幾日も何回もやっている。\n\nですから議会が延期延期で延びるのです。今度の延期は四回か五回でした・・・。\n\nというのは判断力が悪いのです。どんな問題でも結論は一つです。\n\n一番良いやり方というのは、一つしかないのです。それが、頭が悪いために見つからないのです。というのは因は薬毒です。\n\nですから、この間も言った通り「上面利巧の芯馬鹿」だというのは、そういうわけです。\n\nだからどうしても薬というものを全廃する・・・なくなれば、頭はずっと良くなります。\n\n頭は良くなるし、伝染病というのがなくなります。\n\nあの黴菌というのは薬毒から湧くのです。\n\n黴菌でも、良い黴菌もあるし悪い黴菌もあります。\n\n良い黴菌というのは必要ですが、悪い黴菌というのは薬毒から湧くのです。それを知らない。発見できない。\n\nそういうわけだから、とにかく少なくとも、もう少し人間の頭を良くしなければならない。\n\n教育も肝腎ですが、教育はどっちかというと上面を利巧にすることです。まあ物識りになることです。\n\nですから、物識りになれば判断力は良くなるわけですが、ところが芯の方が頭の活動力が悪いから、肝腎な物事の判断をするそういった頭脳が働かないわけです。\n\n要するに頭脳の中心が働かないでまわりだけが働いてしまう。\n\nところが薬というものをまた馬鹿に信じているのです。\n\n新聞にも出てますが、今度できたヒドラジドなんか、たいしたもののように思ってのみたがってますが、わざわざ悪くする・・・肺病を治さないものです。\n\n薬というのは全部麻薬です。一時良くするのです。\n\nちょうど頭の悪い人が麻薬を注射すると、頭がはっきりしてくる。\n\nだから小説を書くにしても、あれがはやっている。急ぎの原稿を書くのに、あれをやると馬鹿に良く書ける。それで中毒になる。\n\nそれは麻薬だけではない。一切の薬がそうです。\n\n食欲がないので、薬を服むと一時増えたりして良いように思えるのです。\n\nだから次々に服んで、結局それが癖になってだんだん中毒症状になる。\n\nしかし、すぐに大いに効くのは麻薬として取り締まっているが、緩慢に効くのは分からない。発見できない。\n\nだから急速に効くのは麻薬として排斥するが、緩慢に効くのは良いとして奨励するのですから、この無智なやり方、頭の悪さです。またそれに慣れきっているのです。\n\nそれを教えよう、解らせようと思って、われわれは骨を折っているのです。\n\nそういった麻薬を、麻薬でないと思っている迷信です。それを言うと、こっちの方を迷信という。\n\nそのくらい頭が悪いのです。だから現代人と言えば、少なくとも脳病です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月15日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "みんな話す内容が変 （昭和27年10月1日）",
      "publication_title_ptbr": "",
      "content": "「今ラジオで選挙の様子を聞いていたのですが、たいてい有名な人で古い人というのは、もちろん当選率が高いようです。\n\n岩手県から出たTIという人は、有名で古い人ですが、私はあの人を二度か三度でしたが、浄霊したことがあります。\n\nそれが七万いくらか集めて、最高点で断然群を抜いています。\n\nところがまた面白いのは、ＴＹは落選したのです。\n\nむしろ有名なのはＴＹさんのほうが有名かもしれません。\n\nで、ＴＹさんも一家皆信仰に入っているのです。\n\n先に日本浄化療法の時分ですが、前に一家中教修を受けたのです。\n\nところが観音教団になってからパッと来なくなったのです。\n\nそれからおかしいと思って、近頃聞いた話ですがある人が聞いたところが、\n\n「いや宗教になったから止したんだよ。あれは良いのだが・・・僕も家中で行ったのだが、\n\n宗教になったから、もう止したんだ」と、こういう話なのです。\n\nこれがおかしいのです。\n\nつまり察するに、それは自分が政界や何かに乗り出して活躍するには、\n\n新宗教というものが障りになるという意味だろうと思うのです。\n\nそこで私はどうも感心しないと思ってました。\n\nもしメシヤ教が悪いものならそれは隠す必要もありますが、\n\n自分が良いと思ったら、新宗教でも旧教でも、ちゃんとやるのが本当です。\n\nそういう心なら立派に当選したのです。\n\nあの人は最初熱海の時分に来て、一時間以上話したことがありますが、\n\nそのときこれはもういかんと思ったのです。\n\nそれはあの人の話の間に一言私は駄目だと思ったことは、\n\n「僕はどうも世の中が嫌になってしまった」\n\nそれは軍部のためでしょうが、\n\n「世の中が嫌になってしまったので、月の世界に行って昼寝でもしたい」と言ったのです。\n\nその一言で私はいかんと思った。\n\n昼寝はいくらしても良いが、月の世界ということは脱線もはなはだしすぎるのです。\n\n頭がぜんぜん取り違えていると思った。\n\n終戦後アメリカなんかに行って活躍してましたが、私はあんまり期待してなかった。\n\nそういうふうに見ると、人間の人物を見るのに、言うことにちょっと変なことがあると、\n\nもうその人の値打ちというものは分かります。\n\nですから、どの程度に偉いか偉くないかは、話をして、・・・\n\n私は今までみんなと話したり聞いたりしても、十の話の内で半分合っているという人は少ないのです。\n\n上等の人で一つか二つこれはおかしいと思うことがある。\n\nそれから男にはないが、女にはよくあるが、極上等で三分の一はおかしい。\n\n酷いのになると半分くらいあります。\n\nそれを見るには、自分が十でなくては分からないのです。\n\n自分がお仲間ではそれを発見するという能力はありません。\n\nですからそういう発見をするという能力は、\n\n要するに批判的な能力というものがなくてはならない。\n\nですから偉い人の言うことや書いたものを見ても、\n\nこれは十が十ピタッとくるというのはありません。\n\n比較的合っているのは、まず吉田首相の言うことです。\n\nですからその点において吉田首相は政治家では日本で一番だと普段から言ってます。\n\n言うことはまず合ってます。\n\nすることにちょっと合わない点があるのですが、しかし他が良いから、それをカバーしてます。\n\nちょいちょい解散を出し抜けにやったり、\n\nこの間も河野と石橋の二人を追い出したが、あれなんかもちょっと変だと思います。\n\nこのことはわざわざ平地に波乱を起こすようなものです。\n\nあれは鳩山を支持するためによほどやり過ぎがあったのでしょうが、\n\nそういうのは機会を見てやれば良いですが、機会が悪い。\n\n自分がこうと思ったらどんなことがあっても、\n\nそれをやるとかそれを突っ張るとかするが、それが欠点です。\n\nしかし他が非常に良いから大したことはないが・・・。\n\nそれから福永問題も変です。\n\nそんな具合で吉田首相の政治的意見としてはアメリカの政治家には負けないです。\n\nレベルは同じ程度にいってます。\n\nあるいはアメリカの政治家より上のところがあるかも知れません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月1日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "戦争製造者は一種の精神病 （昭和27年10月20日）",
      "publication_title_ptbr": "",
      "content": "「ところでそういった芸術や美術というものも結構ですが、なによりもかによりも、分かりきったことですが、まず人間の健康が第一です。\n\nそこで人類から病気を除き、健康人間ばかりの世界にするというのが根本ですから、それを根本にしながら芸術の世界を作っていくわけです。\n\n今第三次戦争というのを恐れていますが、これは今膏薬張り的に各国が軍備を充実するという一時凌ぎしかできないのです。\n\n実は根本的に戦争のない世界、戦をするという人を抑えつけるというのでなくて、戦をしようという人をなくすというのが根本です。\n\nそれには健康人間を作るのです。\n\nつまり戦争したいとか、あるいは自分一人が偉くなって、自分の国が立派になって、他の国は儀牲にしてもしかたがないというのは、精神が病気です。\n\n健康人間ではないのです。健康人間というのは霊体両方が健康になるのです。\n\nところがそういった慈悲も情もないという人間は、精神が不健康です。精神が病です。ですから精神病人です。\n\nただ、精神病院にいるような精神病とは違って、もっと立派な精神病なのです。\n\nそういう人が間違った思想をもって、社会をぶち壊したり、大勢の人に不安を与えたりすることを好んでやる。\n\nそれを好むというのは、人間性ではなく獣性です。\n\n仲間同士で喰い合いして、自分が少しでもよいものを喰う考えしかないのです。\n\nところが今他民族を虐げても、大勢に不安を与えても、自分だけが良ければという考えは獣と同じことですから、人間性というのは、よほど萎靡しているわけです。\n\n麻痺しているわけです。というのは、やはり精神病です。\n\nですから精神病の人類を健康にするということが根本です。\n\n私は今「アメリカを救う」という本を書いてますが、もう大体できあがって印刷にかかることになっております。\n\nアメリカの人に一人でも多く見せるためには、やはりどうしても翻訳しなければならないので、今訳しています。\n\nそうして英文の本も作ることになっております。\n\n日本文の方は来月か再来月あたりに新聞広告をなるべくよけいするようにして、日本人が肝腎ですから、日本人にも分からせたいと思っております。\n\n「アメリカを救う」という本を出すと、アメリカの人たちは、日本の奴やっと講和になって敗戦後ヒョロヒョロしていて、講和になる早々アメリカを救うなんて生意気千万だと思うでしょう。\n\nアメリカで日本を救うという本が出るならば、なるほどと思いますが、ヒョロヒョロしている日本が、アメリカを救うなんていうのはとんでもない奴だ、生意気千万だ、と思うかもしれません。\n\nしかしかえってそうする方が興味を引きますから、向こうにも売れるし、読ませるということになると思います。\n\n大統領始め、有識者、医学関係者には只で配るつもりです。\n\nそうするわけは、とにかくこちらの信者がアメリカですっかり調べたところ、病人があまりに多くて、しかも年々非常な勢いで増えつつあるのです。\n\nここでアメリカの人が気づかないとしたら、アメリカの人は平和を維持するということはできなくなる懸念が大いにあるのです。\n\n世界人類を救うとしたら、アメリカを救うということが一番効果的です。\n\nなにしろ今アメリカの文化が世界をリードしているからです。アメリカが分かれば世界はみんな分かります。\n\n特に日本人が一番分かるでしょう。なんでもアメリカのまねをするのですから、日本を救うというのは、かえってアメリカを救うことが必要だと思っております。\n\nつまり日本人の舶来崇拝病というのは、今もってなかなか根強いのです。\n\nだから日本としては舶来病を救わなければならないのです。」\n\n精神病に対する浄霊の急所について　１　（明主様御講話）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月20日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "精神病は脳貧血が原因 （昭和28年4月5日）",
      "publication_title_ptbr": "",
      "content": "「それから話は違うが、最近精神病が非常に多くなってきたのです。\n\n日本においてもそうですが、アメリカなどは特に酷いです。\n\nそこであなた方の方でも精神病をだんだんよけい扱うようになると思いますが、精神病について、そのなおし方を詳しく話そうと思います。\n\n精神病は私の本に書いてあるとおり、つまり脳貧血が原因なのです。\n\nそこに霊が憑るのです。\n\nこの一番の因は延髄です。\n\n精神病の者を見ると必ず延髄に固まりがあります。\n\nこの固まりが溶けるに従ってはっきりしてくるし、おとなしくもなるのです。\n\nその次に横も関係ありますが、一番は延髄です。\n\nこれは人によって左と右との片方が多いのです。\n\nそれで精神病の最初は不眠が一番の原因なのです。\n\nそれは右の方の延髄です。\n\nそれから不眠に関係なく起るのは、左の延髄の固まりが圧迫して起ると思えばいいです。\n\nそれからよく頭がボーッとする人は左の延髄に固まりがあります。（中略）\n\nそういうようで精神病はこれからだんだん増えます。\n\nというのは、霊界が変わってくると霊が浮きやすくなりますから、\n\nちょうど浄化が強くなると固まりが溶けやすくなるのと同じようなもので、\n\n霊も落ちついていたものが浮いてくるわけです。\n\n私の本に「日本人は全部精神病だ」と書いてありますが、どんな偉い人でも発作的の精神病があるのです。\n\n吉田首相の「馬鹿野郎」も発作的の精神病です。\n\n後では後悔したでしょうが、総理大臣が発作的に精神病になるのですから、\n\n日本人全体が精神病と言っても間違いないでしょう。\n\nだからいわんや一般人民においてをやです。\n\nですから発作的に変なことを言っても、そう恥ずかしいことはありません。\n\nとにかく精神病は、人ばかりではないので、自分でもおかしいところがあると思ったら、自分で浄霊するのです。\n\nそれから精神病で暴れるのは触らせませんから、そういうのは遠くからで良いですから、遠くからやるのです。\n\nそれでもだいぶ違います。\n\nそれから額も肝腎なのです。\n\nつまり延髄の血管が圧迫されていると、ここの血液が前頭部に行きますから、前頭部から浄霊する必要があります。\n\nですから延髄、淋巴腺、前頭部、頭の中心という順序でやれば必ずなおります。\n\nただ人によって、暇がかかるのと割合に早いのとの違いはありますが、\n\nごく質（たち）の悪いのは長くはかかりますが、しかし必ずなおります。\n\nですから今病院では精神病が一番満員でしょう。\n\nとにかく今一番多いのは結核と精神病です。\n\n結核は今までで充分わかったでしょうが、今日は精神病について詳しく話したのです。\n\nそれでどっちも始末が悪いのは、結核の方は伝染するだろうといって心配するのです。\n\n信者はそういうことは知っているから平気ですが、\n\n一般人としたらその感染を恐れる悲劇というものはたいへんです。\n\nそれから精神病も側の者は結核に負けないくらい始末が悪いのです。\n\nこれから浄化がだんだん強くなりますから、話の種に病気について一番はやりそうな病気を説明する考えです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月5日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "精神病者に対する浄霊の第一の急所は延髄 （昭和28年4月6日）",
      "publication_title_ptbr": "",
      "content": "「それから近ごろ精神病が非常に多くなりました。\n\n特にアメリカでは多いという報告がありました。\n\n確か新聞にも出てました。\n\n日本もご多分に洩れず非常に多くなって、精神病院が足りなくて弱っているということが新聞に出てました。\n\nそういうようで霊界が違ってくるにつれて霊が浮いてくるのです。\n\n今までは、霊はふつうお腹にいるのですが、浮いてくると頭に上るのです。\n\n落ちつけなくなるのです。\n\nそこで精神病が多くなるのです。\n\nしかしこれは急所さえ知っていれば、わけなくなおります。それを詳しく話します。\n\n第一は延髄です。\n\n延髄に必ず固まりがあります。\n\nこれが圧迫して脳に行くわけです。\n\n延髄の血管が前頭部に行くのですから、ここが貧血するので、ここに霊が行くから、\n\nそれで体全部を支配するというわけですから、延髄の固まりを溶かすということが一番です。\n\nその次は淋巴腺ですが、やはりここの血管を圧迫するので、これも脳貧血の原因なのです。\n\nですから第一は延髄、第二は淋巴腺です。それから第三は前頭部です。\n\nここで霊が踊るのです。\n\n前頭部の時は眉間からこの奥と思ってやれば良いのです。\n\nその次は脳天の奥の方です。\n\n大体これだけをやれば精神病は必ずなおります。\n\nそれから延髄でも、右の方の固まりは不眠の固まりです。\n\n左の方の圧迫は頭がボーッとするのです。\n\nそういうように知っていると良く分かります。\n\n私は「日本人は全部精神病だ」ということをいつか書いてありますが、\n\nそれで発作的の精神病はほとんど全部がそうです。\n\nだから自分にそういうことがあっても悲観することはありません。\n\n総理大臣の吉田さんが馬鹿野郎と言いましたが、これは発作的の精神病です。\n\n後で吉田さんは「どうしてあんなことを言ったりしたか」と後悔しているに違いないです。\n\nそこで、興奮してお腹にいたのがパッと来るのです。\n\nそれで総理大臣をやってやろうというわけでやったのですが、\n\n総理大臣でさえ精神病になることがあるのですから、ふつうの人はなんでもありません。\n\nただ問題は回数ですが、総理大臣あたりになると一年に一度か二度ですが、一般の人は月に一度か二度です。\n\nそれからヒステリーになると一日に何回もやりますが、ヒステリーといっても女ばかりではないので、\n\nやっぱり野郎もヒステリーになって、それで妻君がヒステリーになるのです。\n\n「コン畜生、馬鹿にしてやがる」と興奮して妻君をやると、妻君は「どこが馬鹿野郎ですか」ということになって、結局両方です。\n\nその時が一種の精神病になっているのです。\n\nただふつうの人は続かないのです。\n\n何分とか何秒です。重いのになると何時間もやりますが、しかし毎日はありません。\n\n毎日やれば本当の精神病です。\n\nだからぜんぜん精神病でないという人はありません。\n\nそれは私にはありません。\n\n知っているから自分でちょっと押さえます。\n\nそれからもう一つは、精神病ではないが、\n\n腹とかを押さえた時に、後気持ちが悪いことがあるでしょう。\n\nその時は、鳩尾を浄霊するときっとなおります。\n\nそれで前頭部と鳩尾で天地になってます。\n\n私もやっぱり腹も立つし気持ちの悪いことがよくありますが、\n\nそういう時は鳩尾を浄霊すると必ずなおります。\n\nやはりこれが頭に関係あるのです。\n\nこれが始終モヤモヤしていると、頭もやっぱりおもしろくなくなるのです。\n\nそうすると精神病やヒステリー的のことが起りやすいのです。\n\nですからそういうように、急所を知っていれば精神病をなおすこともわけないし、自分がなる危険もないわけです。\n\nこれは非常に肝腎なことです。肺病は再浄化の人などでも体が衰弱するために百人に一人は死ぬということがあるが、\n\n精神病はそういう憂いはなくて、みんななおりますから、これは大いに自慢してもよいです。\n\nそれで精神病だけは手がつけられません。\n\n肺病などは気胸療法とかいろいろなことで、なおすのにごまかせますが、精神病はごまかすことができないのです。\n\n一時的でも止めるということはできません。\n\nただ強い薬でおとなしくさせるくらいのものです。\n\nしかし精神病をおとなしくさせる薬は、足が痺れて動かなくなるのです。\n\n私は精神病院に行って見たことがありますが、必ず足が動かなくなります。\n\nこれは歩けなくすれば乱暴の危険はないから悪くはないです。\n\nだから頭の方ははっきりしていて、足の方は歩けないというのがよくありました。\n\nそういうようで、浄霊でなおすということは、すばらしいものです。\n\nところがその急所を知らないで頭をやっても、もっともたいてい頭ですが、それだけでは本当になおりません。骨を折ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月6日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "霊界にいる宿無しは始終人間に憑ろうとしている （昭和28年4月7日）",
      "publication_title_ptbr": "",
      "content": "「それから近ごろ精神病が非常に増えてきたのです。\n\nこれはみんな知っているでしょう。\n\nそこで精神病の浄霊の仕方を詳しく話そうと思います。\n\nとにかく精神病の一番の急所は延髄です。\n\n延髄に必ず固まりがあって、この固まりが血管を圧迫し、前頭部が貧血して、そこに霊が蟠踞（ばんきょ）して自由に操るのです。\n\nそれでこの貧血をなおすには、延髄の固まりを溶かすということが第一番です。\n\nそれから淋巴腺ですが、この固まりも影響します。\n\nこの固まりは貧血でなく浄化熱が出るのです。\n\nそれでこの浄化熱が前頭部に及ぼすのです。\n\nですから頭の熱い人は必ずここ（前頭部）にあります。\n\nここを触って冷たいというのは、おそらく百人に一人も難しいです。\n\n私は前に書きましたが「日本人は全部精神病だ、ただ軽い重いの違いだ」というのです。\n\nそれで吉田さんが「馬鹿野郎」と言ったのは発作的の精神病です。\n\nそれは後で後悔しているに違いないですが、その時はやっこさんがここ（前頭部）に飛んできたのです。\n\nしかしああいう人はたびたびはありません。一年に一度か二度くらいでしょう。\n\nそれでふつうの人はよほど偉い人で、月に二、三回くらいはやはり発作的に来るのです。\n\nそれからごく下っ端の方は一日に三、四度あるのです。\n\nそれで精神病について、動物霊ですが、お酒を飲むとやり良いのです。\n\nそれで酒を飲ませて酔わせていろんな間違いをやらせるのです。\n\n酒を飲むのはやっぱりお腹にいる先生ですが、それがここ（前頭部）に蟠踞して、いろんなことをやろうというのです。\n\n酒乱はそのごく酷いのです。\n\nそれで酒乱は人間の霊と動物の霊が共同でやるのです。\n\nそういうようでだんだん精神病が多くなってくるのです。\n\n特にアメリカは精神病が一番多いそうです。\n\nそれは霊界の浄化がだんだん強くなるに従って、そういった動物霊は落ちついていられないので浮いてくるのです。\n\nですから元からいるやつはここ（前頭部）に上がるし、それからつまり宿無しですが、\n\n霊界にいるそういった宿無しというのはたいへんなもので、人間より多いのです。\n\nですから人間に憑りたがってウズウズしているのです。\n\nしかし信仰があると憑りたくても憑れないし、憑っても自由にできないのです。\n\nしかし信仰のない人や曇りがある人には憑りやすいのです。\n\nそれから薬をのむと曇るから、やはり憑りやすいのです。\n\nですから精神病の起った原因も薬です。\n\nそこで霊界にいる宿無しは、始終迷って憑ろう憑ろうとしているのです。\n\nそれでちょっとよけい曇っている者には一匹でなく何匹も憑るのです。\n\nですから発作の状態でも一々違います。\n\nそこで今言ったとおり延髄を第一、淋巴腺を第二とするのです。\n\nそれから鳩尾も肝腎です。\n\n鳩尾の奥の方を浄霊すると良いのです。\n\nこれは怒った場合には必ず鳩尾に固まりがあります。\n\nだから怒った時に落ちついて考えたら、必ず鳩尾に固まりがあります。\n\nここがなんとも言えない気持ちになるのです。\n\nそれでそういう気持ちになると、頭にいる先生が非常にやり良くなるのです。\n\nですから延髄と淋巴腺と鳩尾の中心です。\n\n鳩尾は前からやって良いのです。\n\n自分でも腹の立つ時にやればきっとなおります。\n\nさっき私が懐に手を入れてやっていたでしょう。\n\nそれはそういうわけなのです。\n\nここに来る前にちょっとおもしろくないことがあったので、\n\nそれがどうも腹が立ってしようがないので、\n\nしゃべろうとしてもなんだか気になってしようがないので、懐に手を入れていたのです。\n\nもうなおりましたが・・・。\n\nだから今言ったことは人の精神病ばかりでなく、自分の精神病もそうです。\n\n精神病ほどでなくても、ちょっとしたことでもそうです。\n\nしかしこれはよほど修行を積んでないと、変なことを言ったり、怒ったまぎれに脱線しがちですから、\n\nやはり怒ったことを消すということは肝腎なのです。\n\nそういう順序でやれば必ずなおります。\n\nしかし延髄を見ようと思っても、人が来るのを怒ったりするのは見れませんから、\n\nそういうのは遠くからでも良いですから、後頭部のちょっと下の辺をやるとおとなしくなりますから、それからいよいよ浄霊にはいるのです。\n\nそうするときっとなおります。\n\nそれから結核と精神病は周囲の者が一番困るのです。\n\n精神病は二人も三人もついていなければならないし、結核は消毒だなんだと、その手数がたいへんです。\n\n病人だけが苦しむのでなくて、家族の者が大いに苦しむのです。\n\nそれで結核というのは家族の恐怖心というものがたいへんです。\n\n精神病は暴れたりいろいろするので、それを押さえつけたりして、周囲の者は外出もできないのです。\n\nですからこれだけは絶対になおさなければならないのです。\n\nとにかく悲劇の一番の大きなものです。それで今話したのです。\n\n結核の方は「信仰療法」などに詳しく書いてありますが、\n\n精神病の方はあんまり書いてありませんから、これも今度はもっと徹底して書こうと思ってます。\n\nなにしろ増えます。最近信者のうちにも三人ばかりありました。\n\nそれで非常に多くなって精神病院が満員で、とても収容しきれなくて弱っているということを聞いたので、特に話したのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月7日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "血が下るような下痢があれば精神病は必ず治る （昭和28年5月5日）",
      "publication_title_ptbr": "",
      "content": "「アメリカに行っている嵐という人の第二信が来ましたが、あっちもなかなかおもしろそうなのです。それを読ませます。\n\n（米国通信二）\n\nお蔭話もありますが、日本よりかよけいなおるくらいです。\n\n精神病が二人ばかりたちまちなおったのですが、今アメリカでは精神病が一番多いそうですから、\n\nアメリカ人の方で始まってくるとすばらしいものだと思ってます。\n\nもう一息だと思います。\n\nやっぱり順序としては日本人の方が先にお蔭をいただくというわけです。\n\nこのお蔭話は栄光に出しますが、だいぶ評判になりつつあるそうですから、\n\nいずれは白人の方にも拡がるに決まってます。\n\nアメリカ人の方に評判になったら、それはしめたものです。\n\n日本などよりは、ずっと早く燃え始めると思ってます。\n\nそうして今まで、外国の宗教でアメリカに拡がるというのはありませんから、それは世界的の問題になります。\n\nそうすると日本も今さらのように騒ぎ出すだろうと思いますが、\n\n時期がもうよほど近くなってきましたから、大いに期待できると思います。\n\n二人の精神病とは、一人はしゃべらない精神病で、一人はしゃべりすぎる症状なのです。\n\nそして片方はほとんどなおってしまったし、片方はもう少しでなおるというところまで来てます。\n\n非常によいことは、どっちも浄霊後、間もなく血とか膿とかが下ったのです。\n\nこれならもう本当になおったのです。\n\n無論霊的で、霊が頭に憑くのです。\n\nそれで血や膿というものは、大体後頭部の下の方に固まったものですが、\n\nそれが出るとすると根本的になおるのですから、たいへんよいのです。\n\nだから今後、精神病の場合にはそういった血が下るような下痢があれば必ずなおります。\n\n浄化が強くなったからして、これからだんだんそういうなおり方が出てくるわけです。\n\nそれで日本もやっぱりアメリカの流行を採り入れるのが好きですから、\n\n病気の方はどうか知らないが、とにかく日本も精神病が非常に増えました。\n\nだから後頭部の付近を主にしてやるというようにすればなおります。\n\nそれで今の病人の十中八、九まではこの辺（延髄）の毒です。\n\n延髄のどっちかが、どんな時でも持ち上がってます。\n\nたいてい左の方が持ち上がっているのが多いです。\n\nつまりここに熱が出て、そうして食欲が不振になるとか、頭がぼーっとするというようなことが多いのです。\n\nですからまずこれからは病人は、一番目に延髄を見るのです。\n\nそうするときっとどっちかが腫れていて、必ずそこに熱をもってます。\n\nこれがなおる場合にはほとんど下痢です。\n\nそれでここを浄霊すると、これが溶けてきて胃にはいりますから、\n\nいくらか胸が気持ち悪くなってムカつきます。\n\nそれが原因になって出るのです。\n\nその順序を覚えておくとはっきり分かります。\n\nそこでまず後頭部が肝腎です。\n\nそれでここが悪いと信仰にはいるにも邪魔するのです。\n\nこのために脳の血が少なくなりますから、そこに霊が憑って邪魔するのです。\n\nだから延髄を主にして、あとは淋巴腺です。\n\nこれがまた必ずどっちかが腫れてます。\n\n今年もこれから赤痢がはやるでしょうが、だいぶ赤痢が出てきてますが、\n\nみんなこれ（後頭部）が自然浄化で赤痢になって出るのです。\n\nですからこれをやっておけば赤痢にも罹らないというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月5日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "延髄が一番目、淋巴腺が二番目、三番目は前頭部 （昭和28年5月6日）",
      "publication_title_ptbr": "",
      "content": "「アメリカに行っている嵐という人から報告が来て、だいぶ成績が良いです。\n\nまだ日本人だけですけれども、もう少したつとアメリカ人の方にも拡がるだろうと思ってます。\n\nあの人は、かたわら絵をやりながらやってますが、もう二、三カ月になるでしょう。\n\n二十二人かの入信者ができました。それで非常にお蔭があるので、日がたつに従って、ばかに発展すると思ってます。\n\n今度の報告で二人の精神病がなおったのがあります。\n\n一人は何年間とか沈黙しているのが、ふつうにしゃべるようになったのです。\n\nまた一人の方は、朝から晩までしゃべりすぎるのですが、それもふつうになってきたのです。\n\nこれは完全になおったのです。というのは、どっちも浄霊を始めてから、血膿のようなものを非常に下痢したのです。\n\nこれなら確実になおるのです。\n\nやっぱりここ（後頭部）にあるのが溶けて出たのですから、\n\n頭の霊の曇りがとれるからして、精神病の変な霊は抜けるか萎びるかどっちかですから、完全になおるわけです。\n\nそれに今アメリカでは精神病が一番多いそうです。\n\nですからこれがアメリカ人に少し分かるようになったら、たいへんなことになります。\n\n無論そうなるに違いありません。\n\nそれから癌がなおったとか、とにかく今度のお蔭話が四つありましたが、みんな顕著なお蔭で、\n\nとにかくアメリカに信者を作るのが一番肝腎なのですから、\n\n結構だと思ってます。また、昨日の手紙ですが、サンフランシスコで前から栄光を送ってあったのですが、\n\nそれを読んでぜひ入信したいというが、なにしろロサンゼルスまでは三百哩（マイル）からあるのでたいへんなのです。\n\nそれで御守を送ってもらいたいというので、特別に便宜上送ってやることにしました。\n\nこれがサンフランシスコに種をまくことになるわけです。\n\nですから将来は大いに有望なわけです。\n\nそれからあとは、サクラメントはまだ本格約には教修を受けてないようですが、\n\nしかし御守りをもらって、非常に熱心にやっている者がいるそうですが、いずれこの方面も始まるだろうと思ってます。\n\nそれからハワイの方はだんだん増えています。\n\n今までに二、三百人くらい信者ができたようですから、今年一年たてばたいへんなものだろうと思います。\n\nそういうようで、いよいよ外国方面に拡がり始めたということは、おもしろくなってきたと思ってます。嵐さんの報告を読ませます。\n\n（米国通信二）\n\nお蔭話は今度の栄光に出しますから、それを読めば分かります。\n\n今の精神病で血膿が下ったというのは、後頭部の固まりなのです。\n\n大体延髄付近です。\n\nここがやっぱり脳の血管を圧迫して、そこで貧血しているために霊が憑るというわけです。\n\nところが今ほとんどの病人は頭が一番多いのです。\n\nこれはあなた方も知っているでしょう。\n\nそのための熱です。\n\nそれで頭がぼんやりするとか、食欲がないとか、元気が出ないというのは、ほとんど後頭部にあります。\n\nだからここにある固まりですが、ここはどっちかが必ず腫れてます。\n\nたいてい左の方が多いです。\n\nそれからその次は頸部淋巴腺です。\n\nこれでたいていな病気はなおります。\n\n結核などでもこれ（淋巴腺）が多いです。\n\nだから胸の病気というのは間違っているといつも言いますが、\n\nつまりこれが溶けて肺に浸入して、そこに固まりができるのです。\n\nそこで固まりがあるから胸の病気と言うのです。\n\n元は淋巴腺にあるのです。\n\nだからまず、今言った所をやれば、たいていな病気はなおります。\n\n延髄が一番目、淋巴腺が二番目、それから三番目は前頭部です。\n\nここを触ってみると熱があります。\n\n熱のない人はないので、ほとんどあります。\n\nこれはここの中の熱と淋巴腺が影響する熱と両方ありますが、これは熟練しなければ見分けができませんが、\n\n大体上面が熱いのと芯から熱いのがありますが、芯から熱いのは前頭部の中からのものです。\n\nそれから上面が熱いのは淋巴腺の影響です。\n\nそれで上面の熱い人ならたいてい、淋巴腺に熱があります。\n\nそれから脳天ですが、これは患者をかがまして、できるだけ奥の方をやるのです。\n\nそれだけやれば体の方はたいてい良くなります。\n\nまして精神病などはきっとなおります。\n\nそれから目の悪いのもなおります。\n\nいつも言うとおり、目の悪いのは後頭部の真ん中で、ここに必ず固まりがありますから、これを浄霊すれば目ははっきりします。\n\nそれから後頭部の固まりは下痢の原因にもなります。\n\nこれからは精神病とまではいかなくても、精神病に近い人はたくさん出ます。\n\n今でもたくさんあります。ちょっと頭の変な人はみんなそうです。\n\n精神病でなくても、言うことのトンチンカンな人や、線を外れる人はよくあります。\n\nそれから心得ておかなければならないことは、後頭部を浄霊すると胸が気持ち悪くなります。\n\n軽い吐き気や胸がムカつくことがありますが、これは溶けたのが胃にはいるのですから、これも浄霊してやる必要があります。\n\nそうしてこれがすむと、今度は下痢になって出ます。\n\nその順序を心得てやればよいです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月6日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "ほとんどの人の延髄が腫れて硬くなっている （昭和28年5月7日）",
      "publication_title_ptbr": "",
      "content": "「アメリカに行っている嵐さんから報告が来ましたが、だいぶ成績が良いです。これは第二信ですが、今読ませます。\n\n（米国通信二）\n\n漸次あっちの方にも開けてゆくと思います。サクラメントも非常に熱心な信者が開拓しているようです。\n\nそれからサンフランシスコに今度一人できましたが、これは種をまいたわけです。\n\nですから、これからあっちの方も、あんがい迅速に開けるのではないかと思います。\n\nそれでハワイの方はすばらしい勢いで開けています。\n\nもう二、三百人くらいは信者ができているようです。\n\n日本と違って、あっちは非常に分かりがよいのです。\n\n素直と言いますか、気持ち良く開けるのです。\n\nとにかく日本人が一番ひねくれているように思います。\n\nスレッカラシになっているとでも言うのでしょう。\n\nこの嵐さんの方のお蔭話の報告が四つありましたが、今度の栄光に出します。\n\nなかなかすばらしいお蔭があります。\n\nその中で精神病が二人ありましたが、これはどっちとも非常に早くなおったのです。\n\n一人はしゃべらないので沈黙しているのですが、これは発狂ではよくありますが、黙り込んでいるのです。\n\nそれも数回でしゃべるようになりました。\n\nほとんどなおってます。もう一人の方はしゃべりすぎるので、朝から晩までしゃべっているのです。\n\nこれもあらかたなおったようです。どっちも確実になおってます。\n\nこれはどっちも浄霊を始めてから間もなく血膿が下ったのです。\n\nですからこれはもう確実になおります。\n\nそれで今は精神病が、アメリカも多いとされてますが、日本もたいへんです。\n\n昨日かの新聞では、日本の精神病は三百五十万人と言ってます。\n\nいろんな種類が書いてありますが、とにかく確かにそのくらいはあります。\n\n今はむしろ結核よりも増え方がひどいです。\n\nそれから今年は赤痢はたいへんな数に上るらしいです。\n\n今まででも随分数が多いようです。\n\nこれはいつも言うとおり後頭部の毒です。\n\n今のアメリカの精神病で血膿が下ったということは、後頭部から延髄の固まりが溶けて出たのです。\n\nこれが精神病の因ですから、そういうようにしてなおるということは根本的になおるのですから、確かな根治的ななおりですからよいです。\n\nそれから赤痢はやはり後頭部ということはよく知っているでしょうが、\n\nなにしろ今の人は薬を入れては頭を使うから、どうしても薬毒が後頭部に固まってしまうのです。\n\nそれで今は、精神病に限らずどこか具合が悪い人をみると、ほとんど十人が九人までこれです。\n\n必ず延髄の右か左のどっちかが腫れて固くなってます。\n\nそうして微熱が出て気持ちが悪いのです。\n\nそれで微熱のために食欲が減るとか、気がふさぐとか神経衰弱的の症状があります。\n\nそれからこれが溶けて咳が出て痰が出ると、ちょうど肺病みたいになるのです。\n\nですからこれを浄霊するとほとんどなおっていくのです。\n\nところがこれがなかなか頑固ですから簡単にはゆかないのです。\n\nよほど根気がいります。\n\n他の病気は、少ないのも少ないし、なおり方も非常に簡単にゆきますが、これが一番いけないのです。\n\nその次は淋巴腺ですが、これもまた固まりが非常に多いのです。\n\nそれで結核の人はたいてい淋巴腺が多いのです。\n\nですから胸の病というのでなく、首の病です。\n\nこれが溶けて肺にはいって、それを医者が見て結核だと言うのですから、因は首ですから、首の病というのが本当です。\n\nまあ、サラリーマンにも首の病の人はありますが・・・。\n\nそういうようで、まず第一に後頭部をみることと、第二は淋巴腺です。\n\nそれで淋巴腺を浄霊するのは横から浄霊するのです。\n\nまた場合によっては、指を二、三本当てがって、力をぬいてやると良く溶けます。\n\nそれからその次には前頭部をみると、たいていな人は必ず熱があります。\n\nそれでここに熱がある時は額の中に浄化が起っているのです。\n\n要するに中に毒があるのです。\n\nそういうのは暖かさが非常に強いのです。\n\nそれから淋巴腺の熱が影響する熱もありますが、そういうのは淋巴腺をやれば額の熱はなくなります。\n\nそれから額の中の熱は前頭部をやらなければ熱は冷めません。\n\nその区別は、ちょっとやっていれば分かります。\n\nそれからこめかみに熱があることがありますが、これは横からやればなおります。\n\nそれから脳天に浄化が起って熱のある人があります。\n\nまずこれだけやれば、体の病気でもたいていなものはずっと良くなります。\n\nそれから息切れも覚えておかなければなりません。\n\nこれは大体原因が二つあります。\n\n一番多いのは肋間神経痛です。\n\n胸から肺の周囲、背中の方にかけて毒があるのです。\n\nこういうのは押してみれば分かります。\n\n自分で押してみても分かります。\n\nそれで押して痛いのは、そこに毒があるのです。\n\nそういうのは息切れがします。\n\nそれで歩いたりすると浄化が起っていくぶん溶けるので、それを肺の方で吸い寄せようとするので、これが息切れです。\n\nですから押して痛い所を浄霊するとよいのです。\n\n息切れというのはいやなものです。\n\n喘息などもそういうわけです。\n\nそれからもう一つは腰に非常に原因があります。\n\n尾てい骨の付近に毒が固まって、多く歩くと腰が痛くなって、そうして息切れがするのがあります。\n\nこれは若い人より年取った人の方が多いです。\n\nそうしてその腰の痛いのは、結局腎臓ですから、そういう人は腎臓の所に非常に固まりがあります。\n\nそれで腎臓の毒が溶けて腰に固まるのです。\n\nだからそういう人は腎臓を主にしてやるのです。\n\nですから腎臓と肋間神経痛というように思えば、息切れの原因というものは分かるし、その浄霊によってなおります。\n\nそれからもう一つは、腰を浄霊しますと、女などはコシケになって出ますから非常に結構なのですが、男は下痢の方なのです。\n\nしかし下痢はよほどたくさんの毒でないと、男はそう下痢はしません。\n\n下痢はなんと言っても後頭部の毒が一番です。\n\nそこで精神病などはここが溶けて下痢をすると、これは一番良くなおるのです。\n\nですから精神病というものは、そこさえ溶かせば非常になおり良いものです。\n\nこれから精神病は非常に増えますから、そこでそれを覚えておくとよいです。」\n\n精神病に対する浄霊の急所について　２　（明主様御垂示）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月7日"
    },
    {
      "title_idx": 6,
      "title": "日本人と精神病",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "夢遊病の浄霊の急所 （昭和23年10月26日）",
      "publication_title_ptbr": "",
      "content": "無意識で外出\n\n**信者の質問**  \n「昨年急性肺炎をしてより二月目の十五日に就寝後ひどい痙攣が起き、無意識のまま外へ出て行きます。何か霊的に関係がありましょうか。」\n\n**明主様御垂示**  \n「これも霊で、本人の意識はなく、霊の意識になる。立派な夢遊病である。\n\n身体が衰弱すると憑き易い。\n\n肺結核など、最初からの霊は少ない。大抵は衰弱した所へ霊が憑く。\n\n頸の周りと頭をする。\n\n私など疥癬の時に憑いた。弱ったのはI川の霊であった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月26日"
    }
  ]
}