{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 50,
  "total_parts": 62,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 60,
      "title": "虫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "除草すると腫物生ずる場所　（虫の霊）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある場所の草をとる時、必ず腫物が出来て苦しみますが、いかなる訳でしょう。」\n\n**明主様御垂示**  \n「これはその場所の草をとられるのを嫌う虫のような霊がいて、害するものと思う。\n\n草をとる前に天津祝詞を上げるようにすれば解決はつく。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "虫の霊"
    },
    {
      "title_idx": 61,
      "title": "動物霊の憑依による病気",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "肉腫の霊的原因はモグラ （昭和24年7月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「肉腫は霊的な病気でございましょうか。霊的でございましたら、その理由を御教えお願いいたします。」\n\n**明主様御垂示**  \n「霊的と体的とあり、体的は毒素の固結であり、霊的はたいてい虫の霊（モグラ）のようです。\n\n中に核があり、形は大小さまざまあります。」\n\n（註　肉腫とは。上皮細胞からなる癌腫(がんしゅ)に対し、非上皮性細胞からなる悪性腫瘍(しゅよう)の総称。繊維肉腫・骨肉腫・筋肉腫などがある。）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月1日発行"
    },
    {
      "title_idx": 61,
      "title": "動物霊の憑依による病気",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "動物に堕ちた祖霊の憑依による癲癇 （昭和24年10月19日）",
      "publication_title_ptbr": "",
      "content": "四つん這いになる癲癇\n\n**信者の質問**  \n「当年十歳になる男子、九月に母親が入信致し、去る九日御礼参りに参上させていただきましたところ、その留守中癲癇を起しました。\n\nそれ以来、毎朝母親が御浄霊致しますと「アッこわいこわいこわい母ちゃん母ちゃん」と泣きわめきます。\n\nそして蛙が這うような四つん這いになってこわいこわいと申したり致します。\n\n三日前より私が御浄霊させて頂いておりますが、額を御浄霊始めますとやはりこわいこわいと申しますが、別に何も見えないと申します。\n\nなお、その子の実母は死亡致し、現在は二度目でございます。\n\n現在の母の実子（二歳）も癲癇がありますが、御守護により大変良くさせて頂きました。いかなる訳でございましょうか。」\n\n**明主様御垂示**  \n「四つん這いになるのは動物霊で、前頭部に憑いている。\n\n祖先中四ツ足に生れたものの霊・・・祖先の中四ツ足に落ちたものがあり、祖先がこれを救われたいために憑る。祝詞を奏げてやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月19日"
    },
    {
      "title_idx": 61,
      "title": "動物霊の憑依による病気",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "舞踏病 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "「この病気は、その名のごとく無意識的に手又は足を躍動させるものであります。\n\n原因は動物霊の憑依でありまして、その動物の特徴を表すものであります。\n\n世間によく首を振る人がありますが、あれらも動物霊の憑依による極く軽微な症状であります。\n\n本療法によるも非常に長時日を要し、まず一年以上三年位と見ねばならないのであります。」　（「岡田先生療病術講義録　下巻５」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    },
    {
      "title_idx": 61,
      "title": "動物霊の憑依による病気",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "舞踏病の浄霊の急所 （昭和25年4月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「舞踏病の原因および御浄霊の急所をお伺い申し上げます。」\n\n**明主様御垂示**  \n「これは動物ですね、特殊な、暇さえあれば動いてるような動物ですね。\n\nこの急所は前頭部の中心ですよ。\n\nだから、前頭部と首の回りと肩をよく浄霊して頭に血を充実させることですね。\n\nそれから背中から腎臓も大事ですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月13日"
    },
    {
      "title_idx": 61,
      "title": "動物霊の憑依による病気",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "無言の霊　（動物霊の憑依）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十五歳の少年、奇異な病気で、言語を発せず、枕元へ食事を置けば人目に触れぬように食します。\n\n暫時にして通常に恢復します。\n\nこの状態が一ケ月ないし二ケ月位に起ります。それは霊的作用ですか。」\n\n**明主様御垂示**  \n「霊作用で、動物霊・・・言葉を発しない霊である。\n\n人間の転生または憑依である。\n\n時々発作するのであるから憑依しているとみた方が正しい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "動物霊の憑依"
    },
    {
      "title_idx": 61,
      "title": "動物霊の憑依による病気",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "睡眠時の開眼 （昭和24年10月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の子供（十三歳）、眠っているのに目が開（あ）いていまして、目のところで指を左右に動かしますと、目もついて動くので御座います。\n\n本人は何も知らずに眠っております。霊的で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「薄目に開いているなどあるが、額の皮膚が強（こわ）いのである。\n\n霊的と体的両方ある。\n\n目の上に毒があると吊られて圧迫され、動きが悪い訳である。\n\nそれにまた、副霊が二つ憑いている。\n\n一つは寝ると出るし、一つは体に残っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月11日"
    },
    {
      "title_idx": 61,
      "title": "動物霊の憑依による病気",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "寝てから目玉が半分白眼でくるくる動く霊的原因 （昭和26年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「寝てから半分白眼で、くるくる動かしますが、霊的でございましょうか」\n\n**明主様御垂示**  \n「霊的ですね。」\n\n**信者の質問**  \n「人霊の働きでしょうか」\n\n**明主様御垂示**  \n「人霊もありますけども、多く動物霊ですね。\n\nたいてい、寝ていろいろするのは動物霊が大部分ですね。\n\nまた、人霊と動物霊がくっついているのもありますしね。\n\nしかし、浄霊すると治りますよ。\n\n目を開いて死んだ霊なんか憑くと、そういうふうになります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月1日"
    },
    {
      "title_idx": 61,
      "title": "動物霊の憑依による病気",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "動物霊の憑依による腹痛 （昭和24年9月5日）",
      "publication_title_ptbr": "",
      "content": "腹中に三塊あり苦しむ\n\n**信者の質問**  \n「妻「H」事三年程前軽い腹膜の御浄化を頂き、御浄霊に依り回復し、その後元気で働かせて頂いておりましたが、\n\n本年三月末より以前と同じ苦しみで、下痢も三ケ月程続きました。\n\n順調な御浄化で大変に喜んでおりました所、一ケ月程前より、本人は、お腹の中に茶飲み茶わん程の塊が三つ位あり、時々むくむくと張って来て、\n\nその時に非常に苦しがり、腹わたをかき回されるように苦痛を感じると言います。\n\n浄霊させて頂きますとゴロゴロ音を立てて熱も下り、楽になります。\n\n頭も浄化して、毒素がどんどん喉に下り、大分下ると咳が出て、ヌラ状の痰を相当続けて出しますが、\n\n咳の出る最中にお腹の塊が張って来ますので、特に苦しがります。\n\nその度に御浄霊で大変楽になりますが、長い御浄化のため最近は本人も大分痩せてまいり、身体の具合好い時は御飯も二杯位頂きます。\n\nこの原因は霊的でしょうか。また、今後いかように努めさせて頂いたらよいでしょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「塊は三つ位であるから動物である。気長にすれば治る。\n\n衰弱を増さぬようする事である。衰弱しなければ治る。\n\nその度に祝詞を上げてやる。\n\nまた、本人は信仰雑話を読む事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月5日"
    },
    {
      "title_idx": 61,
      "title": "動物霊の憑依による病気",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "腹部塊と地の神 （昭和24年8月11日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十三歳のおばあさん、現在腹膜炎にて就寝中で御座いますが、腹部に大きさが拳程の塊があります。\n\n御浄霊させて頂いておりますと動いて位置が変ります。\n\nこの御宅では去る四月十五日、ある物見に見て貰って地の神様の位置を変えました。\n\nその前は極く小さな塊であったので御座いますが、その後塊も大きくなり病気も悪化したと云っておりますが、この事につきまして何か関係が御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「地の神はない事もないが（どうという意味はない。）\n\n動くという事は霊だが・・・。気長にやれば治る。」\n\n---\n\n日向を喜ぶ動物霊の憑依\n季節的痙攣・シャックリ・窒息す\n\n**信者の質問**  \n「三十一歳の男、本年のお盆の時と秋の彼岸の時いずれも前後十二、三日シャックリに烈しい痙攣を伴い、\n\n時には窒息状態に陥る事もあり、御浄霊であまり楽にならぬ様子、この弟の姉が○年前餓死しておりますが、関係がありましょうか。」\n\n**明主様御垂示**  \n「モグラとあべこべで、日向を喜ぶ動物霊であろう。」\n\n---\n\n**明主様御垂示　「錯覚症」**\n\n「これは憑霊現象で、二重人格である。\n\n頭に何かいて、自分と別に何か考える。\n\n狐霊は休みなく物を思う。\n\n狸は左脇腹である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月11日"
    },
    {
      "title_idx": 62,
      "title": "動物霊の共同憑依による病気",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "狐霊と老婆 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「私が実験した多くの狐霊の憑依者の中で、最も傑作ともいうべきものを一つ書いてみよう。\n\nこれは五十幾歳位の老婆で、狐霊が二三十匹憑依しているのである。\n\n狐霊は常に種々の方法を以て老婆を悩まし続けており、その中（うち）顕著で今でも記憶に残っている事どもを書いてみよう。\n\nそうしてこの老婆は私の家に逗留さして霊的治療を施したのである。\n\n私の家に滞在したのは五六ケ月間位だったと思う。\n\nこの老婆は狐の喋舌（しゃべ）る事がよく判ると共に、又狐の喋舌る事そのままが、老婆の言葉で表われるという点が面白いのである。\n\nある日、老婆いわく「先生、狐の奴が「今日はこの婆を殺してやるからそう思え、これから心臓を止めてしまうから」といって、\n\n「妾（わたし）の心臓の下へ入り掻き廻しているので、痛くて呼吸が止まりそうで死にそうです。」といい\n\n「死ぬ前にぜひ家族一同に遇いたいからすぐ招んで貰いたい。」と云うので、私も驚いて、急ぎ電話で呼び集めたのである。\n\n老婆の夫君を初め子供四、五人で、一同老婆を取巻きながら、死の直前のごとき悲歎な場面が展開されたのである。\n\nしかし、私は何だか狐に騙されるような気がしたので一種の疑を持ちつつ静かに様子を見ていたが時間の経つに従い、\n\n漸次苦痛は和（やわ）らぎ、二、三時間後には平常のごとくなったのである。\n\n従って家族も安心して引上げたという訳で、マンマと狐霊に騙されたのである。\n\nその後数日を経てまたまた同様の状態で、家族を呼んでくれといったが、今度は私は拒絶した所、間もなく平常通りになってしまった。\n\nある日の夕方、老婆いわく「先生、今朝狐の奴が「今日はこの婆の小便を止めてしまう」といった所、それから今以て小便が出ない。」というので、\n\n早速私は膀胱の辺りへ向って霊の放射をした所、間もなく排尿し、常のごとくなったのである。\n\nある日、老婆いわく「この頃時々食事中狐が「もう飯を食わせない」というと、胸のあたりでつかえて、少しも食事が通らなくなる。」というのである。\n\n私は「それでは私と一緒に食べよう。」・・・と言って一緒に膳に向って共に食事をした所、果して\n\n「今狐が「食わせない」といいます。」と言うかと思うと「もう飯が通りません。」という。\n\n早速私は飯に霊の放射をなし、又食道のあたりへ向って霊射をすると、すぐに食べられるようになったが、その後狐は懲りたと見え、そういうような事は無かった。\n\n私がいつも霊的治療を行う時、首の付根、腋窩（わきのした）等を指頭にて探ると、豆粒位の塊が幾つもあるので、\n\nそれらを一々指頭をあてて霊射をすると、その一つ一つが狐霊であって、\n\nその度毎に狐霊は悲鳴を上げながら、老婆の口を借りていわく「アッ、トウトウ、メッカッチャッタ、そうされると苦しい、痛い、勘弁してくれ、今出る今出る」・・・というような具合で、その数はおよそ二、三十匹はあったであろう。\n\nある朝早く、私が寝ている部屋へ向って、廊下伝いに血相変えて老婆が来るので、家人は私を起し注意を与えたので、私は飛起きてみると、\n\n今しも老婆は異様の眼付をして私に迫ってくる、且（か）つ片手を後へ廻して何か持っているらしい。\n\n私は飛付いて隠している手を持つと、煙草のセットを持っているので、\n\n私は「何をするか」と詰問すると・・・「先生を殴りに来たんだ」と云う。\n\n私は老婆を抱えるようにして老婆の部屋へ連れてゆきそこへ座らせ、前頭部へ向って霊射をすると\n\n前頭部には多くの狐霊が居たとみえ、狐霊一同声を揃えていわく「サアー大変だたいへんだ、みんな逃げろ遁（に）げろ、アッ堪らねえ、苦しい、クルシイ」というのである。\n\n私は可笑しさを耐えて数十分治療すると、平常のごとくなったのである。\n\n又、老婆はある日私に向かって、「先生、私は頭がありますか」という。\n\n私は頭へ触りながら「この通りチャントとあるじゃないか」と言うと、\n\n老婆いわく「実は狐の奴が「婆の頭を今日は溶かしてしまう」というので、私は心配でならないのでお伺いしたのです。」という。\n\nこの事があってから、夜となく昼となく手鏡を持って、写る自分の顔を見詰めているのである。\n\n質ねると「狐が溶かしてしまうというので心配で鏡が離せない。」・・・という。\n\n「そんな馬鹿な事はない。」と私が何程言っても信じないので、これには私も困ったのである。\n\n右のごとき種々の症状はあっても、その他の事については、普通人と少しも変らないのであるから、勿論精神病者ではない。\n\n故に私はよく正気の気違といったのである。この原因は何であるかというと、私の考えでは次のごときものであろうと想ったのである。\n\nこの老婆は、前世か又はそれ以前に現世においての職業は、女郎屋の主婦のごときものであって、多くの若い女に稼がしたのである。\n\nそうしてそれら若い女の職業が客を騙すという狐のごとき事をさせたに違いない。\n\nそれ故、それら狐女が霊界に往って畜生道に堕ち、狐霊となったもので、畜生道へ堕ちた原因は、右の老婆であるから、その老婆を怨んだ末、遂に老婆に憑依し、悩ましつつ復讐を行っている訳である。\n\n右のごとくに、現世における職業の性質によって、相応の理により畜生道に堕つるのである。\n\nそうしてその場合女郎は狐霊に堕ち、芸妓は猫になり、スパイや間謀は犬になるというごとくにそれぞれの種類がある。\n\nこれは私が多数の実験によって、疑う事の出来ないものである。故に、これらの事を深く知るにおいて、人間は飽くまで人間として愧（はず）かしからぬ生活を為すべきものである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 62,
      "title": "動物霊の共同憑依による病気",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "狐霊が六十匹憑依することもある （昭和23年5月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「狐霊について・・・」\n\n**明主様御垂示**  \n「狐霊はたくさんいますね。おそらく何億といるでしょう。\n\n日本ばかりでなく支那、ロシアにもいます。\n\nヨーロッパ、アメリカは少ない。\n\n白人は具合が悪いようですが、東洋人殊に日本に多い。\n\n狐霊が元から守護神としてあるのと、急にかかるのと二つあるがこの区別は判ります。\n\n一人に五、六十匹つくこともある。\n\n豆粒みたいに固まっているから判ります。」\n\n**信者の質問**  \n「狐霊に愚かれるのも因縁でしょうか。」\n\n**明主様御垂示**  \n「因縁ですね。\n\n以前、小山という婆さんを治療しましたが、その人は昔女郎屋のおかみをやっていた。\n\n女が少し長く女郎をやってると霊界で狐になる。\n\nそれで敵討ちにその婆さんに憑いたんです。\n\n「大先生（註　明主様のこと）を殺すんだ」と言って騒いだり、\n\n狐に「今日お前の心臓を止める」とか「今日お前の頭を溶かしてしまう」とかおどかされ、毎日鏡ばかり見てました。\n\nそれで、ふだんはなんともない。\n\nだから「小山さん、あんたは正気の気狂いだ」と言って笑ったもんです。\n\n半年くらい手元に置いて治療しつつ研究しました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年5月8日"
    },
    {
      "title_idx": 62,
      "title": "動物霊の共同憑依による病気",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "前頭部が貧血すると霊がいくらでも憑依する （昭和26年10月21日）",
      "publication_title_ptbr": "",
      "content": "「ここ（頸部）に固まりがあるために、前頭部が貧血する。\n\nそこにやっこさんが憑く。狐も憑くし、祖霊も憑くし・・・いくらでも憑く。\n\n自分たちの良い遊び場ができたというわけですね。\n\n替わる替わるやってくる。\n\nそれが狐たちにはおもしろいんです。\n\n先に、私が精神病のをやった時分に・・・この暴れる状態が精神病の状態ですね。\n\nどんな精神病でも、一番ひどいのは、こういう状態です。\n\n死のうとか、いろんなことを言う。\n\nこういうことを言っていた中に入っているやつが、「お前、待ってくれ、もう少しやらしてくれ」\n\nすると外にいるのが「おい、入れてくれ」と、順次に「俺にさせろ、俺にさせろ」と言っている。\n\n出るとすぐお替わりだ。\n\nその間に祖霊が出てくる。\n\nそれから、狐で祖霊の声色を使うやつがいる。実にたいへんなものです。\n\n私がやっている時に五、六疋（ぴき）待ってました。それが順繰りにくっついてくる。\n\nそうなると憑き良くなるんですからね。\n\nだから、祖霊なんか順繰りに替わってくる。\n\nそれから狐が一番おもしろがるのは、人を殺すのがおもしろい。だから、人を殺そうとする。\n\nちょっとでも油断すると首をくくらしたり、外に引っ張り出して水に飛び込ましたり、汽車や自動車に轢かせようとしたりする。\n\n殺すと仲間で幅がききます。\n\nだから、狐で自慢するやつは、俺は今までに何十人殺した、と言う。\n\n先に聞いたのによると、一番多いやつは四十何人ですね。\n\nその時考えましたね。人間なんて、なんと情けないかとね。わけなく殺せるんですからね。\n\nそういう場合に、神様を信仰していると、正守護神や神様に邪魔されてできない。\n\n信仰してないと、そういう御守護がないんです。\n\nだから狐のやり放題です。自殺するのはほとんどそうです。\n\n新聞に出てましたが、熱海で自殺したのが、錦ケ浦ですが、半年で百二十八人だそうです。\n\nその埋葬の費用が足りなくて、市の財政は困っている。\n\nおそらく、半年で百二十八人というのは日本中で一番でしょう。\n\n三原山も華厳滝（けごんのたき）もかなわない。\n\nそういう自殺をやりそこなうと、後でどうして死のうと思ったのか、命は惜しいと思う。\n\nそんな場合祖霊かあるいは御守護の神様が、ちょっと止めちゃう。\n\nすると助かる。そうすると、これはいけないと、狐霊は離れちゃう。\n\nそうすると本来の自分に戻るから、どうして死のうと思ったか、助かりたいと、無性に思う。\n\nそういうわけだから、信仰に入ってないとしたら、人間には恐いです。安心して生活していけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月21日"
    },
    {
      "title_idx": 62,
      "title": "動物霊の共同憑依による病気",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "女性器に食い物を入れる精神病 （昭和24年5月12日）",
      "publication_title_ptbr": "",
      "content": "女性器に子狐の霊がいた事例\n\n**信者の質問**  \n「ＫＫ、三十一歳の女で、九年前から精神病の者で御座います。\n\n去る二十一年三月頃に 現在の家に来りましてから一層悪化致しまして、\n\n隔日発作の状態で、毎度の食物は半分食べ、半分は陰部へ押込みます。\n\nまた、着物は男物の柄模様を好み、全裸体の時が多う御座います。\n\n何の霊がかりで御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「狐である。\n\n治るには治る。\n\n陰部にも霊がいる。狐の子のようである。\n\n子に食べさせるというつもりであろう。\n\n男物を好むというのは男狐である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月12日"
    },
    {
      "title_idx": 62,
      "title": "動物霊の共同憑依による病気",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "複数の動物霊の憑依による精神病 （昭和27年9月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＭＫ（三十七才・女性）は昨年二月ごろより発作的に物を投げたり怒ったりするようになり、\n\n九月に男児分娩後は殊に発作が激しく、家人の監視が必要のため脳病院へ入れましたが、\n\nそのとき院長は全快の見込みなく預かるだけだと言われ、電気治療をいたし、\n\n約六カ月後の本年五月退院いたしましたが、日常絶えず何者かの霊と話をしておりますようで、\n\n返事をしたり笑ったりしゃべったりいたしており、他から話をいたしましても、とんちんかんな返事をいたし、げらげら笑います。\n\nときどき大切な物でも無理に人にあたえて困らせたり、たらいに水を入れて、行水のまねをいたします。\n\n六月十四日より主人にこのお道の話をいたし、御浄霊をいたしておりますが、変化がございません。\n\n七月一日家出いたし三日目に警察に保護されておりました。\n\n七月十八日、主人と本人と入信いたし、御屏風観音様を御奉斎させていただきました（先祖代々の霊の位牌は作っておりません）。\n\nその後は動作がそわそわするようになり、二十二日夕刻よりひどい発作が起り「坊様やお客様が大勢くるから」と家中騒がせました。\n\n翌朝は激しく「神様が切れと言われたから」と刃物で手を切り、首を締めたり、たらいに水を入れて着物のまま入り、\n\n祝詞をあげ、歌を唄い、飛んだり暴れたりいたし、やっと上げて御浄霊いたしますと\n\n「わしはお日様の次に悟りを開いたのだからそんなもの（御浄霊のこと）いらぬ」と申し、\n\nまた「家に火を点けて焼け」とかいろいろ大声でどなっておりましたが、\n\n天津祝詞、善言讃詞、御讃歌、明主様のレコードなど聞かせまして御浄霊させていただきましたら、\n\n夜八時ごろやっと平常の精神状態になりました。\n\nその後、御浄霊をきらいます。\n\n主人は野崎家へ養子に来まして、一男一女を置いて戦争中に先妻と死別いたし、二度目にいまの「きぬゑ」を娶（めと）りました。\n\n次々と三人分娩いたしまして長男は幼児のとき死亡いたしております。\n\nなお本人は最初嫁ぎまして三カ月くらいで生別、男児分娩後、男親に渡し里子に出し、現在十六歳でその子供が生みの親を慕っているそうで、ございます。\n\nなお本人は野崎家へ来まして三カ月くらいのとき結核性脳膜炎で入院いたし、氷冷で良くなったそうでございます。\n\nなお本人の実母は生駒の聖天様の熱心な信者で、人助けもいたしているそうでございます。\n\n主人も入信はいたしましたが、なかなかわかりません。\n\n御浄霊の箇所は前頭部、後頭部、肩、首、腎臓部をさせていただき、\n\n御浄霊のときは天津祝詞、善言讃詞を一回ずつ奉誦させていただいております。\n\nこれはいかなる原因でございましょうか。いかにいたしましたらお赦しいただけますでございましょうか。謹んで御垂示のほどをお願い申し上げます。」\n\n**明主様御垂示**  \n「これは狐霊、狸霊、その他種々の霊が憑るもので、一般精神病の状態である。\n\nこれは本人の浄化作用というよりも主人のほうの浄化作用である。\n\nなぜならば苦しみはズッと主人のほうが多いからである。\n\n従って主人が熱心な信仰によって人助けをし、神様のお役に立つようにしなければならない。\n\nその徳によって罪穢が減るから、それだけよくなるのである。\n\n勿論浄霊、祝詞、御神書拝読なども結構だが、\n\n一番の急所は右側延髄を中心に、首の周りに固結があり、また前頭部にも毒素が大いにあるから、\n\n右の二カ所をよく浄霊すれば長くはかかるが必ず治るのである。」\n\n---\n\n泣き笑い精神病　狐と狸の共同憑霊\n**信者の質問**  \n「三十歳の娘の精神病者で御座いますが、毎日三十分間位続けざまに笑ったり泣いたり、\n\nマッカーサーのバカヤローとか、ジモンがいるから取ってくれ、と頭を手で払ったり、\n\n頭からお腹の方まで電信柱のようなものが入っていてそれが色々と話を言わせます、と本人が申しますが、\n\nジモンとは何を意味するもので御座いましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「電信柱のようなものは霊である。\n\n狸は笑う。泣くのは狐である。\n\nであるから、右二つの霊が憑いているかもしれない。\n\nジモンは霊に直接聞いてみよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月25日発行"
    },
    {
      "title_idx": 62,
      "title": "動物霊の共同憑依による病気",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "狐霊と蛇霊の憑依による腹部のシコリ、腎臓の痛み （昭和24年1月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「K一家では家内一同御教修を戴き、光明如来様もお祭りしてありますが、\n\n肝腎の主人が日蓮宗の熱心な信者で、時々御浄霊を戴きましたが、\n\n日蓮宗の方からやかましく言われて折角のお光も掛けないでおりました。\n\n十二月末より御浄化を戴き、御浄霊を致しております。\n\n病状は初めは風邪の状態で、左上腹部に固いしこりがあり、左腎臓部が痛み、腹部がはっておりました。\n\n逐次熱が上り、三十日頃から四十度近くになり、食事はおかゆ一回に半膳、その他副食物程度、胸部に激痛ありて呼吸苦しく、血痰が六ツばかり出ました。\n\n四日より咳も止まり、御浄霊すると痛みが上下へ走り苦しんでおります。\n\n二、三日前に神の順序の話を致し、絶対なる観音様を日蓮宗より下にみるならその方にまかせるようにと強く申しました。\n\n観音様にすがるならお光を掛けて光明様の部屋に休み、心よりお縋りするように言いました。\n\nそれ以来幾度も霊が左の腰から胸、脛部を荒びて胸が苦しく、呼吸困難になり、御浄霊をするとおさまります。\n\nその日の夕方より本人が大変悔いて、お光を捨てた事を白状し、大先生にお詫び申し上げ、再教修を戴きました。\n\n今朝より辻褄の合わぬ事を言うようになり、御浄霊を致しましたら物凄い勢いで苦しみながら合掌して涙を流して口を切り\n\n「頼る所が無くて憑いておりました。申し訳御座居ません。祭って下さい」と言ってあやまり、祝詞を上げてしずまりました。\n\nその後は余り痛みは無いようです。呼吸も少し楽になりました。頭はまだはっきりしません。熱は三十九度程度、脈は九十二、三であります。\n\n本日御守護御願いに参りました。霊の祭り方、日蓮様の処置その他御指導、御願い申し上げます。」\n\n**明主様御垂示**  \n「未だすぐに処置しない方がよい。\n\nなるべく一、二年はそのままにしておく。\n\n狐と蛇と二つ憑いてる。\n\nそのまま光明如来様をお祭りして御願いし、絶えず浄霊すると穏やかに解決がつく。」\n\n---\n\n杉の木の伐採による聴覚障害、発狂\n龍神と狐霊の単一樹木に対する同憑\n\n**信者の質問**  \n「父親が杉の木を伐ったところ、その日から娘（二十一歳）の耳が聞えなくなり、鼻もつまって頭も少々変になり、\n\nそれから三、四日は刺身があれば食事をし、外出しては何回となく油揚を買って来ては食べ、家にいては威張っていた、との事で、浄霊を受けに参りました。\n\n最初は一回でよくなりましたが、次の時来る途中で左耳が痛くなり、二、三時間も遅れて到着し、浄霊すると泣出しましたが、直ぐ平静になりました。\n\n三回目の時は、私の家の前でまごついて入れずにいるのを家人が引入れたところ、\n\nこの娘に憑依した霊が通りかかった老人に憑ったのか、この老人は一丁程歩いて突然気を失ってしまいました。\n\n私が駆付けて浄霊を致しますと、直ぐによくなりました。\n\nそれ以来伐られた枯木や憑依されたと思う人に浄霊すると直ぐよくなりますが、暫くすると、また憑依し、他人に迄仇をするようであります。\n\nいかなる霊の仕業でありましょう。」\n\n**明主様御垂示**  \n「代りの木を植えてやる。居所なく、まごまごしている。\n\nなるべく、近い所へ、よく言い聞かすといい。\n\n木一本あると、上へ狐、下へ龍神が憑く事もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月6日"
    },
    {
      "title_idx": 62,
      "title": "動物霊の共同憑依による病気",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "焼死した牛と犬の憑依による発狂 （昭和23年10月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三日ほど前、牛と犬が焼け死にましたが、一晩である人が気が狂い\n\n「俺は焼け死んだ牛だ」とか「焼け死んだ犬だ」などと申します。牛と犬のためでしょうか。」\n\n**明主様御垂示**  \n「無論両方憑いている。浄霊すれば急には治らぬがだんだんに治ります。\n\nこんなのは人間が畜生道へ堕ち、牛や犬になったのです。焼け死んだので苦しんでるのです。」\n\n**信者の質問**  \n「その場合御浄霊で救われるのは憑かれている人が浄まるためでしょうか。」\n\n**明主様御垂示**  \n「その牛も犬も救ってもらいたいのです。焼傷して苦しんでるから。\n\nで、浄霊で苦しみが除ければ牛、犬の霊はその人から離れて行きます。\n\n祝詞（幽世大神）を上げてやればよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月18日"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "墓場の跡地の祟り （昭和27年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "墓場の怨霊と蛇の怨みによる脳膜炎\n\n**信者の質問**  \n「ＨＮ（六歳・女子）昨年十月結核性脳膜炎と医師より診断を受けて、\n\n三十九度内外の熱および激しい頭痛と便秘、嘔吐にて入院、脊髄より水を採りました結果、\n\n激しい悪寒が伴い、そのときより半身不随となり、ますます頭痛激しく、嘔吐、食欲なく、\n\n本年六月ごろよりひっきりなしに痙攣、ウワゴト、脈の不整などますます悪化いたし、\n\n六月十三日医師より見離され、その間ペニシリン、ストマイ、ヒドラジドなど、五十本および栄養注射など、そうとう注入いたしております。\n\nそれより六月十三日より医療いっさい止め、御浄霊をいただくうち、御守護によりたいへん良くしていただき、\n\n私（母ＨＨ六月十五日）は入信さしていただいてより、ますます御守護にてよくしていただいておりますうち、\n\n再浄化にて最近全身の痙攣、頭痛が激しく、左黒眼が中心より左へよらず右眼が絶えず左右に動いており、殊に瞳孔が散大したり小さくなったりいたし、\n\nなお肩および背筋の関節が痛み、特に左足のみでした痙攣が右足にも表われ、\n\n苦しむときは全身の痙攣となり、耳が痛み食欲は子供の茶碗に一日一杯半くらいでございます。\n\n昼は夜より楽でございまして、夜間十二時過ぎになりますと（毎夜）苦しみながらも、\n\nとりとめもなき歌を歌い、汗をかき、それが堪えられなくなると、ウーといって痙攣を起します。\n\nそれは明け方か朝に起ります。\n\n熱は現在ございませんが、衰弱が激しゅうございます。\n\n御浄霊は、前額部、延髄頸部、後頭部、腎臓などさしていただいております。\n\nなお私（ＨＨ三十八歳）の生まれます前に家を建てなおしたその節、屋敷より墓石のようなものが出まして、\n\nもしや墓石ではなかろうかと存じ、屋敷外に置いて、毎年お盆にはお詣りいたしますが、\n\nちょうど家ができあがった二階で祖父が縊死いたし、\n\nなお父はいまより四年前に中国で死亡、私の従妹が小学生のとき二人一度に水死いたし、四人とも仏教で祀っております。\n\nまた主人の兄が車のタイヤのパンクのため、爆風で即死、なお青大将および種々の蛇を何匹も殺しておりますが、娘憲子の浄化は霊的でございましょうか。\n\nなお良くしていただけましょうか。浄霊の急所につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは墓所であった所へ家を建てたため、その霊の怨みと、蛇を殺したその怨みと、また誤れる医療のためなどが重なり合っているので、請け合うことはできないが、\n\n右の建てた家に一日も早く光明如来様をお祀りし、できるだけ神様の御用をし、人助けをすればあるいは助かるかもしれない。\n\nしかしこういう家は祖先からの罪穢の多いのが原因であるから、右のようにすれば罪穢が減るからそれよりほかに確実な方法はないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月25日発行"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "蛇になった先祖の供養 （昭和24年4月23日発行）",
      "publication_title_ptbr": "",
      "content": "蛇の祟りにより病人続出の事例\n\n**信者の質問**  \n「親類の者が三年前に私の家の屋敷蛇を殺して以来不幸が続き、四年間に四人の病人が出ました。\n\n日蓮宗の行者にみてもらったところ、蛇の怨みのためと判り、蛇を祀りましたら病人は出なくなりました。今後いかにいたすべきでしょうか。」\n\n**明主様御垂示**  \n「この蛇は御先祖ですからね。御先祖を殺したから怒ったんです。\n\nもう祀ったんだから、そのままずっと続けたらいいですよ。\n\nこの人の信仰がある程度まで行ったら、それを処分していいんですがね。\n\nで、毎朝、光明如来様にお詰りするとき、先に殺した蛇・・・殺したというと言霊が悪いから、\n\n先に霊界行きになった御先祖の龍神・・・蛇ってより龍神と言ったほうがいい、\n\nなんでも言霊のいいほうがいいですからね・・・\n\n御先祖の龍神を一日も早く人間に生まれ変わらせていただけますように、とお願いするんですね。\n\nすると人間に生まれ変わるのがずっと早いんです。\n\nまあ、光明如来様をお祀りしてから三年はそのままにしておいて、三年も経ったら処分していいですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月23日発行"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "蛇の祟りにより眼病三代続く （昭和23年12月16日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十九歳より今日迄眼病で苦しんでおりましたが、浄霊を受けてより良くなりました。\n\n当家三代眼病が続きますが、いかなる訳でしょうか。」\n\n**明主様御垂示**  \n「三十六歳、蛇の祟りである。蛇を殺すと頭を叩くんで眼を潰す。故に憑ると眼がつむれない。\n\n浄化なら三代続く事はない。\n\nこういうのは蛇を祀ると直ちに治る事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月16日"
    }
  ]
}