{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 17,
  "total_parts": 26,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "Método de Saúde Revelado por Deus",
  "publications": [
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "乳切れ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年三月頃より乳首が乳切れし、膿を持っております。\n\n六月より浄霊を受けておりますが余りよくなりません。\n\nどういうことでしょうか。右、お伺い申し上げます。」\n\n**明主様御垂示**  \n「乳へ毒が寄っている。治りいい。\n\n自分で浄霊するといい。霊が通らぬのであろう。\n\n病気は奥の方から出てるものである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "小児病・病患と医学の誤謬　二十一",
      "publication_title_ptbr": "",
      "content": "「最後に、小児に特有な病気を概略説明してみよう。\n\nそれはまず疫痢、麻疹、百日咳、肺炎、喘息、脱腸、小児麻痺、ジフテリヤを重なるものとし、その他種々の病気がある。\n\n疫痢は、小児に最も多く、最も恐るべき病気とされている。\n\n今まで何ら異状のなかったものが、突如として元気喪失し、盛んに欠伸（あくび）をなし、又は眠がり、眼に力がなく、食欲も皆無となり、多少の発熱もあって嘔吐があれば、まず疫痢と見なして差支えないのである。\n\nそうして重症においては、頻繁なる嘔吐、痙攣、眼球の引吊り等があって、早きは拾数時間にして生命を落すのであるから恐ろしいのである。\n\nそうしてこの病気の原因は、急激な浄化作用であって、その毒素は最初胃に集溜すると共に脳を犯すのである。\n\n幸い生命を取止むるとして、一、二日を経て、下痢によって毒素が排泄さるるのであるが、下痢が起れば最早生命の危険はないと思っていいのである。\n\n医療においては、近来注射療法を重に行うがこれは成績頗る悪しく、恐らく九十パーセント以上は結果不良であろう。\n\nしかも、最も不可である事は、発病するや直ちに蓖麻子（ひまし）油を、服用さす事である。\n\n何となれば、毒素が胃中にある時服用させても、箆麻子油は、右の毒素をそのままにして通過し、腸に入って腸内の残存物及び宿便を排除するに過ぎないからであると共に、不自然な手段によって腸を害するからである。\n\n私が治療時代、疫痢は例外なくそのことごとくが全治したのである。\n\nしかも施術は一、二回であるから、その日又は翌日は快癒し、平常と異ならないまでになるので、その速かなる偉効に近親者は驚歎するのである。\n\nしかるにその際、箆麻子油の服用又は注射をしたものは、それだけ治癒が後れるのである。\n\nそうして、本治療においても、発病後半日以内ならば必ず治癒するが、拾時間以上を経たものは治癒困難な場合がある。\n\n麻　疹  \nこの病気は、他に異常がないのに、数日間発熱が持続して、それから発（おこ）るのが普通である。\n\nこれは生理的浄化作用であるから、放任しておいても大抵は治るのであって一時に発疹する程いいのである。\n\nこの際外出したり、風にあてたりすると、発疹を妨げるから良くないので注意すべきである。\n\nそうして麻疹（はしか）そのものは危険がないが、斃（たお）れるとすれば余病即ち肺炎によってである。\n\nその他の余病としては中耳炎、血膜炎等である。\n\nしかし、これらも放任しておけばほとんど治癒するのである。\n\nこれも、本治療によれば、一回の施術によって全身的に発疹し、二、三日で全治し、余病など決して発らないのである。\n\n百日咳  \n百日咳も多い病気であって、強烈な持続的咳嗽によって、白い泡のごときものを旺（さか）んに嘔吐するのであるが、それが百日咳特有の毒素である。\n\nこの先天的毒素を全部体外へ排泄するのに百日位かかるので百日咳というのである。\n\nそうして右のごとく、強烈な咳嗽及び嘔吐の場合、その苦悶の状、見るに忍びざる程で母親は痛心するのである。\n\n又百日咳の特徴は、咳嗽の際息を引く時に、一種の音を発するのである。\n\n医療においては、咳嗽を止める事に腐心して、毒素の排除を止めて固めようとするが、これは実に誤っているのである。\n\n万一医療の目的のごとく毒素が固まったとすれば、いずれはそれの浄化作用が起るーそれが肺炎又は喘息となるのである。小児喘息は右の原因が多いのである。\n\n私の治療の時は、十日間位で、ほとんど全治したので、私は百日咳ではなく、十日咳であるとよく言ったものである。\n\n喘　息  \n小児喘息（ぜんそく）は、前項のごとき原因が多いのであるが、その他の原因としては遺伝である。\n\nそうして小児喘息は、そのほとんどは横隔膜辺から胃及び肝臓の外部へかけての毒素溜結であって、これは放任しておけば、成人するに従い自然治癒するものである。\n\n又、背面腎臓部より心臓部裏面にかけて溜結毒素があり、その浄化作用による事もある。\n\n肺　炎  \n小児の肺炎は、百日咳を固めた結果と、麻疹の場合と、肺臓の周囲又はその一部に集溜せる毒素の猛烈な浄化作用とである。\n\n特に小児においては呼吸逼迫（ひっぱく）、喘音、不快感等が著るしいので、近親者は恐怖し、痛心するのである。\n\nしかし、医療においては、あらゆる浄化作用停止方法を行うから、不良の結果が多いのである。\n\nむしろ放任しておいた方が、治癒率は多いであろう。\n\n本療法によれば、一週間とはかからないで、完全に治癒するのである。\n\nそうしてこの病気は、痰の排除されただけは軽快するのであるから、痰の排除を促進する療法であれば必ず治癒するのである。\n\n脱　腸  \nこの病気も小児には多いのであるが、老人にもたまたまあるのである。\n\nそうしてこの病気は、人により軽重がはなはだしく、軽症においては、成人するに従い自然治癒するが、重症は治癒が困難で、医療においては手術をなし、軽症は脱腸帯を使用させるのである。\n\nこの病気の原因は腹膜部における局部的毒素溜結が腸を圧迫する為逸脱するか又は恥骨の左右のあなのいずれかの方が先天的大きい場合発（おこ）るのである。\n\n重症においては、男子は腸の垂下が睾丸にまで及ぶので、そういうのは治癒が困難である。\n\nこの病気の手術は多くは結果良好であるから、私としても手術を推奨する事もある。\n\nそうして本療法においては、腹膜の毒素溜結を溶解し腸の活動を旺盛にさせるのであるから、相当の時日を要するが、ほとんど治癒するのである。\n\n又脱腸帯は相当の効果がある。\n\nその他の小児病としては、湿疹、皮膚病、頭瘡、顔面瘡等もあるが、これらも自然治癒が最も確実である。\n\n特に顔面瘡の場合、眼球を犯され、はなはだしきは盲目となるかと疑わるる程のものもあるが、これらも自然によって完全に治癒するのである。\n\n又、生れて間もなく嬰児（えいじ）が急に食欲減退すると共に嘔吐をする事がある。\n\nそうして嘔吐の際血液が混じている事がある。\n\nこれはいかなる原因かというと、嬰児が母体から出生の際古血を飲下し、それが時を経て排泄されるのであるから、全部排泄さるれば平常のごとくなるのである。\n\nしかるに、原因を知らない医師も母親も、病的吐血と誤解し、おどろくのであるがこれは心得ておくべきである。\n\nその他の症状としては、不機嫌、不眠、憤（むず）かり、脳膜炎等であるが、これはさきに述べたから略する。\n\n以前私が経験した病気に面白いのがあった。それは抱くと必ず泣くという嬰児である。\n\nそれはよく診査すると、肋間神経痛があったので、抱くとそこを圧迫するから痛む、それで泣くのであった。\n\n故に、その部を治療するやたちまち全治したのであった。\n\n小児麻痺も多い病気であるが、これは霊的原因であるから、後篇に詳しく説く事とする。\n\nジフテリヤも右と同様であるから後篇に譲る事とする。\n\n次に、小児の便通に対しよく浣腸（かんちょう）を行うがこれは大いに不可である。\n\n浣腸の結果、逆作用を起し、便秘する事になる。便秘するから、浣腸を行う。浣腸を行うから便秘するというようになるので、これらも、反自然の為である。\n\nここに面白い事は、浣腸に因る便秘は、肛門の口許が秘結する事で、この事によってみても、浣腸の為の秘結がよく判るのである。\n\n人間は生れながらにして、自然便通があるべく造られてあるのであるから、浣腸などの必要はないのである。\n\nもし浣腸をしなければ便通がないとしたなら、昔の小児はどうであったろうか。\n\n昔の小児は便秘で困ったという事を誰も聞いた者はあるまい。\n\n全く、現代医学の理念は解するに苦しむのである。\n\n私は、幾人もの腹部が腹膜炎のごとく膨大した児童を扱った事がある。\n\nそれは生後間もない時から、浣腸によって便通をつけ、それが癖になって、浣腸を行わなければ絶対に便通がないというようになり、その結果漸次、腹部が膨大するのである。\n\nそうして、浣腸によって便通をつければ幾分縮小するがそうでないと膨大するのであるがこれは瓦斯（ガス）が放出しない為である。\n\nこれによってみても、いかに浣腸が有害であるかを知るであろう。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "幼児の食物に就て",
      "publication_title_ptbr": "",
      "content": "「医学は、幼児の食物を非常に誤った解釈をしている、\n\nよくバナナや餡気を食べさせると疫痢が起るといい食わせないようにするがこんな訳は全然ない、\n\nこれらは疫痢の起らんとする直前たまたまそういうものを食べたので誤ったのであろう、\n\nゆえに私は六人の子供はもとより数十万の信者にもその事を言ってあるが、いまだ一人もそういう例はない、\n\nもっとも疫痢などは浄霊によれば簡単に治るし、死ぬような事はほとんどないからでもある。\n\n滑稽なのは幼児に餡（あん）を食わせない家庭がよくある、\n\nこういう母親に私はいつも言うのである、\n\nそれは餡のどこに悪い点がある、\n\n餡とは便秘や脚気などに好いとしている小豆を煮て、それを布で濾（こ）して、砂糖を入れよく煮たものでこんな良いものはないのである。\n\nこれらの原因をよく考えてみると、医学は西洋で出来たものであり、西洋には餡がないから、医学書に書いてないがためであろう、この事は外にもある、\n\n医師が病人に奨める食物の場合牛乳、肉汁、アイスクリーム、オートミール、トマト、ジャガ芋、キャベツ、玉葱、林檎等の西洋的のものを勧めたがるにみても明らかである、\n\n近来、幾分かそれに目覚めてか、味噌汁や納豆などを推奨するようになったが以前はこういうものは排斥したものである。\n\n以前こういう面白い患者があった、四十歳くらいの婦人、ほうれん草が薬というので、\n\n毎日ほうれん草ばかり食い、半年くらい続けると、\n\n身体全体に梅毒のような発疹が出来、驚いて私の所へ来たのである、\n\nこれは中毒だから間もなく全治したが、\n\nその婦人の言うにはほうれん草くらい恐ろしいものはありません、一生喰べない事にしましたとの事によってみても注意すべきである、\n\nしかしこれはどんな物でも一種類を多食すると中毒に罹りやすいものであるからホーレン草が特に悪いという訳はない、\n\nおよそ食物は食べたい物を適当に食べればいいのである、\n\nゆえに西洋の物でも日本の物でも偏らないで、嗜好に適する物を撰べばよいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "乳幼児の健康",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "「近来、日本における乳幼児の健康が非常に悪く、彼のアメリカに較べて死亡率三十五倍というのであるから実に驚くべきであると共に、一日も早く解決を要すべき重大問題である。\n\nそれにはまず原因が那辺にあるかを発見しなければならないが、\n\n現在医学上においてその原因なる物はほとんど的外れであるから、\n\n何程骨を折っても予期の効果は挙げ得られないのである。\n\nしからばその原因はどこにあるのであろうかそれについて私の発見をかいてみよう。\n\n以前私が乳幼児から五、六歳までの小児の病者を取扱った経験によると、都会児童の弱体なる事驚くべき程で、田舎の子供とは格段の相違があった。\n\nところが医学での解釈は、都会は空気が悪く、遊び場もなく、交通機関や騒音のため神経を刺戟する等の悪条件に対し、\n\n田舎は右と反対に好条件に恵まれているからだというのであるが、\n\nなる程それらの理由も相当あるにはあるが、それよりも気のつかないところに最大原因があるのである。\n\nそれについて当時私が扱った病児や弱体児童の母親にこういったのである。\n\n「あなたの御子さんは、日本人の子ですか、西洋人の子ですか」とまた、\n\n私は言葉を次いで\n\n「日本人の子は、先祖代々日本流の食物で育って来たのであるのに対し、\n\n急激に西洋の児童の食物や育て方をするから、それが弱い原因である」と言うのである。\n\nところで最も滑稽なのは、在来の日本菓子を食べさせない。\n\n特に餡（あん）を嫌う母親がある。\n\n「なぜ餡を食べさせないか」と聞くと\n\n「お医者は疫痢（えきり）の原因になるからいけない」との事で、\n\n私は「それは理屈に合わないではないか、\n\n小豆は便通に良いとしてわざわざ煮て食う程である。\n\nしかもそれを精製し、砂糖を混じえ液体としたのであるから、どこに悪い点があるか」というのである。\n\nまた私は言葉を継いで\n\n「お医者さんは西洋の本を読んで直訳するので、西洋には餡がないから本に書いてないのでそう言うのである。\n\n従ってお医者さんが言う病人の食物なども西洋にある通りの食物、\n\nすなわち牛乳、オートミル、バター、林檎、ジャガ芋等によってみても肯くであろう」\n\n以上の理によって成人するに従い、西洋流の食物を漸次的に混ぜる事は差支えないが、\n\n乳幼児から五、六歳までは、日本流の食物にする方が確かに健康にいい事は、私の幾多の経験によって断言し得るのである。\n\n次に私の経験上、乳幼児に注射を多くすると、発育停止または発育不能となって首などグラグラし、痩せて力なく貧血状を呈するのである。\n\nこれらの幼児を二、三年無薬にすれば、普通児のごとき健康状態となるのである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "発育不全・異常便の子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後五ケ月のMAと云う男児、月足らず（九ケ月）で生れ、生ながらに非常に胃腸が弱く、青便、粘液便等の下痢または便秘等が絶えずで、今以て一度も平常な便のあった事はありません。\n\n母親は乳脚気と云う事で、山羊乳を飲ませておりますので、現在は停乳しております。\n\nまた、今までに医療に従っておりましたが、発育の程度はやっと二ケ月位のもので、比較的に元気はありますが、体は痩せ細って骨と皮ばかりです。\n\nそして下腹には玉子大の幾分軟かみのある固結があります。\n\nこれが御浄霊を致しますと、逃げるがごとくに腹中を移動致します。\n\nまた、この児が生れる前に母親は二度も流産致しました。\n\n大体右のような状態で、現在、御浄霊は三回したのみですから目立って効果は見えません。\n\n今後なお御浄霊は継続致しますが、この児の病状には霊的の事はないので御座いましょうか。腹中の動く固結は霊的のものでしょうか。\n\nまた、このように衰弱致しておりましても、私とこの児の親達とのお縋りいかんによって救って戴けるもので御座いましょうか。\n\n甚だ失礼ながら御伺い申し上げます。」\n\n**明主様御垂示**  \n「赤ン坊は随分ひどくとも助かるものである。一番悪いのは薬で、浄霊ならなお早い。\n\n青便、粘便は結構である。毒が出る。\n\n医師は乳脚気などというが、曖昧極まる。毒素・・・即ち薬を服んだせいで、ある程度で止る。\n\n便秘は差支えない。物をよく噛んで、水分を摂らねば便秘する。（便秘したいがうまく成功しない）\n\n（自家中毒も嘘である。糞が身体中廻ると思っている）\n\n下腹は霊、流産した霊かもしれない。\n\n山羊の乳は無論いけない。\n\n（五ケ月以上は祀る）\n\n吸わないから乳が出ぬ。吸い出したら出る。\n\n青便は本人の毒か親の乳の毒かである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "赤ン坊の青尻",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「生れた赤ン坊の尻が青いのはなぜでしょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「種々説がある。\n\n薬毒であって、それが皮膚へ出て来ている。血の混っているものである。\n\n毒血は下へ生理的に下りやすいもので、それが斑点になる。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "青斑尻",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「幼児の尻に青い斑紋があるのは日本人と蒙古人だけで、西洋人にはないと聞いていますが、いかがな理由で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「毒である。日本人特有の毒である。漢方薬か食物の毒である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "難産の子の青痣",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年二十歳の娘（昨年十二月入信）、生れる時、難産で産婆が左の目から頬へ手を当てて出したため、赤くはれ上っており、\n\nなお二ケ月後屏風にぶつけ、白目が青くなり、成長するに従って目の周り、頬から耳まで青痣が大きくなって来ました。\n\nこれには霊的原因があるのでしょうか。また、治るので御座いましょうか。\n\n治るとしたらいかように浄霊致しましたなら宜敷いでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「内出血が皮膚へ出て来たのであるから、治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "幼児の生理の原因は親の古血",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「女児が生後三日位で普通の月経と同様な事があり、近頃度々右のような事を聞きますが、これはいかなる訳でございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「少しの間で後無くなる。\n\n生れる時に古血を呑む・・・それが出る。\n\n近頃、喀血をする子がよくあるが、医者は胃潰瘍だと言う。\n\nそんな筈はないので、これは呑んだ血を出すのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "幼児の生理の原因は親の古血",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「生後三月くらいの女子で、月経とちょうど同じようなことがあり、近ごろそのようなことをよく聞きますが、これはなぜでしょうか。」\n\n**明主様御垂示**  \n「こんなことありませんよ。これは少しの間のことですよ。\n\nこれは生まれるときに親の古血を飲むんです。\n\n殊に月なんかが充分多い場合などはそうで、生まれて二月か三月してからよく喀血するんですよ。\n\nそういうのを医者は胃潰瘍だなんて言いますが、そんな小さな子が胃潰瘍なんかになるはずがないんですよ。\n\nただ、古い血を出すだけなんですから、なんでもないんです。\n\nこういう子は、その古血が下から排泄されるんですよ。\n\nだからじきにあたりまえになりますからね、なにも心配したもんじゃありませんよ。」\n\n---\n\n**明主様御垂示　「有歯の出生児」**\n\n**信者の質問**  \n「生れながら歯が一本ないし二本生えている赤ん坊がありますが、何か霊的に意味がありましょうか。」\n\n**明主様御垂示**  \n「月がかなり後れたんだと思う。発育がいいのである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "有歯の赤子出産",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生れながらに歯の生えていた子供で御座いますが、出産予定は正常にて、上下前歯二本ずつ生えております。いかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「月後れの出産である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "有歯の赤子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生れながらに歯の生えた子供が御座いますが、いかなる訳で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「月後れで、上歯のみが発達したものである。」\n\n---\n\n**明主様御垂示　「生歯遅い小児」**\n\n**信者の質問**  \n「本年七歳になる女児、半年程前乳歯が一本自然に抜け、未だ本歯が生えて来ません。\n\n浄霊は怠っておりませんが、いかがで御座いましょう。\n\n日時を経れば生えて来るものでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「生えてくる。生え方の遅いのは身体の衰弱している点がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "生歯時の発熱",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後十ケ月の女児、下前歯二本、次に上前歯三本生えて参りました。\n\nところが、生える毎にその数日前から気むずかしくなり、発熱いたします。\n\nこれは歯の生えるための浄化でしょうか。\n\nまた、歯には無関係の他の浄化でございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「昔から歯が生えるとそういう事が殆どある。\n\n毒があるため、刺戟するんで毒が集る。\n\n毒がなかったらそういう事はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "喉仏二股",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「鳥取県の信者KH子さん（二十五歳）の生後四ケ月になります子供の喉仏が二股となり、その先端が左右の食道壁に触れております。\n\nお乳をあまり飲まず、発育不良で御座います。夫婦共入信しており、入信後の子供との事で御座います。\n\n昨年五月、長女（三歳）が池に落ち死亡致しておりますが、右の事と関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「こんな事はよくある。薬毒が原因である。池に落ちた霊と関係はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "陰部排便　（奇形）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年五月生れた女児、便が非常に出にくく、陰部からも出ます。どうなっているのでしょうか。\n\nまた、耳の付近から膿が出ます。\n\n初め浄霊しておりましたが、後医者へ行って死んだそうです。\n\nその時最後に黒便をし、顔に赤線が十本程出たそうです。どう言う因縁でしょうか。」\n\n**明主様御垂示**  \n「奇形である。陰部から排便するのは直腸に穴があいていて、そこから漏れるのであろう。陰部から放屁するのがある。\n\n黒便は、溜っていた便が出る。\n\nまた、血の固まったために黒くなる。\n\n赤線は、苦しみのためのイキみに因る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "嬰児の健康",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "子供の涎と夜泣き",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子供が涎が止ると夜泣きをすると言われておりますが、その理由を御伺い申し上げます。」\n\n**明主様御垂示**  \n「涎は子供の浄化作用であるから良い。\n\nそれが止ると、どっかへ集って痛いとか、痒いとか不快になる。\n\n大人でも痰や嘔吐などのある時は具合がいい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "児童の健康",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "乳幼児及び小児病",
      "publication_title_ptbr": "",
      "content": "「乳幼児及び小児に関する病気といえば、まず消化不良、便秘、疫痢、麻疹（はしか）、百日咳、肺炎、喘息（ぜんそく）、脱腸、ジフテリヤ、腸炎、小児麻痺等であろう。\n\n乳児における消化不良は最も多く嘔吐、青便、泡便等の症状であるが、\n\n嘔吐にも単なる飲み過ぎのためと病的と両方ある。\n\n健康児といえども、呑み過ぎによる吐乳は差支えないが、\n\n病的は呑乳量が少ない割合に吐乳するのである。\n\nこの原因は母乳中に毒素のあるためでこの毒素のほとんどは薬毒である。\n\n従って薬剤多用の経験ある母乳は特にはなはだしく、またその乳が不良であるばかりか量も少ないのである。\n\n実際上薬剤多用の都会の母親に乳不足が多く田舎のそれは稀であるにみても明らかであろう。\n\n青便は不良乳のためであり、泡便は一層不良によるのである。\n\n従って、青便も泡便も毒素の排泄であるから喜ぶべきであるに拘わらず、\n\nこの理を知らぬ医学は不可とするのである。\n\nまた生後数ケ月内に吐血する幼児がある。\n\n医家は驚いて胃潰瘍などというが、\n\n実は生出直前古血を飲んだためであるからなんら差支えないのである。\n\nここで乳不足について一言するが、これには二つの原因がある。\n\n一は胃の毒結圧迫による縮小のため、摂取量は一人前だけで乳児の分にまで及ばないという事と、\n\n今一つは乳腺を毒結が圧迫するためで、全乳腺の乳量が完全に通流しないからである。\n\nこの場合毒結は数ケ所に及ぶもので触指すれば諸所にグリグリがあり、\n\n圧すればかなりの痛みがあり判然と分るのである。\n\nもちろん薬毒の塊りで微熱も伴う。\n\nこの点においても薬毒のいかに恐るべきかを知るのである。\n\n本医術によれば容易に治癒するのである。\n\n医学は消化不良児に対し、乳児脚気などと称し、母親の脚気が乳によって伝染するとなし呑乳を禁止するが、\n\nこれらも全然誤りであって実は右に説いたごとき薬毒乳の結果で、脚気ではない。\n\n次に便秘であるが、便秘などは、乳幼児にはあるべき筈はないのである。\n\nむしろ大人と違い、液体便とその回数も一日二、三回が自然である。\n\nにも係わらず便秘するという事はなんらか反自然的の原因があるからである。\n\nその反自然とは、例えば青便等の場合、医家は消化不良のためとして故意に乳量を減ずる事がある。\n\nいかなる場合といえども乳児の欲するままに乳を与えるのが自然であるに係わらず、乳量を減ずるごときは、反自然である。\n\nその結果としての便秘であるが、原因に思い及ばずして結果のみを恐れ浣腸を行うのであり、\n\n浣腸の逆作用による便秘に対しまた浣腸をするという具合についに既説のごとき腹部膨満となり、生命の危険にさえ曝（さら）さるるのである。\n\nこれによってみても、育児は飽くまで自然でなければならないのである。\n\n疫痢（えきり）は乳児から五、六歳までが最も多く、たまには十歳以上も罹患する事がある。\n\n医学は伝染性となし恐れるが、これは伝染ではなく急激な浄化作用である。\n\nまた医学は食物に関係あるように思い、果実、菓子等は与えないようにするが、これらも誤りである。\n\n誕生過ぎかまたは生歯後の幼児は大抵な食物は差支えない。\n\nそうして医学上疫痢は治癒困難とされているが、\n\nその訳は医療による時、疫痢のほとんどは死亡するからである。\n\nしかるに本医術による時医学とは逆で、治癒は高率で死亡はほとんどないといっても過言ではないのである。\n\nしかも二、三回の施術によってである。\n\n麻疹（はしか）は人も知るごとく免れ難い病気で、その病症も重軽の差が著しく、\n\n普通は一回で済むが二回三回に及ぶものもすくなくないのである。\n\n医学上原因不明とされているが、これは遺伝毒血の浄化作用である。\n\n麻疹は稀には成年期に及んで発病する事もあるが、普通は五、六歳位が最も多い。\n\n発病前大抵三、四日位三十八度前後の発熱が持続する。\n\nその際皮膚をよく点検すればいずれかに少量の発疹を見るのである。\n\nこの病気は昔から風にあたる事を不可とし外出を禁ずるが、\n\nその理由は皮膚が空気に触れる時は発疹が不充分となるからである。\n\n元来麻疹は発疹する程よいので、発疹不良の結果は、毒素が内部に還元するから、そのため肺炎等を起すのである。\n\n麻疹による肺炎は肺胞全部に発疹し、それがため呼吸困難を起し、小児のごときは呼吸の頻繁なる、\n\n見るに忍びざるものがあり、周囲の者は驚くのであるが、これはさほど心配はない。\n\n二、三日にして次第に常態に復すのである。\n\n本医術によれば容易に全治し、発病時は一回の施術によって全身的発疹を見、肺炎も速かに治癒するのである。\n\nその他の余病としては中耳炎及び結膜炎等であるが、これらは放任によっても全治するのである。\n\n百日咳も多い病気で、強烈な持続性咳嗽あり、白い泡のごときものを盛んに嘔吐するのが特徴である。\n\nこの毒素が咳嗽によって全部体外へ排泄される。\n\nそれが百日位を要するから百日咳というのである。\n\nまた百日咳の咳嗽は、息を引く時一種特有の音を発するのでよく判る。\n\n医療は毒素の排泄を止めて固めるのを本意とするが、\n\n幸い固めるに成功したとするもいつかそれの浄化が起る。\n\nそれが小児肺炎または小児喘息である。\n\n本医術によれば、普通一週間、初発時一週間位にて全治するのである。\n\n小児肺炎は、成人と同様呼吸逼迫、喘音（ぜんおん）、高熱等であって、\n\nもちろん強烈な浄化作用である。\n\n医療は強力なる浄化停止を行う結果往々死を招くが、本医術によれば一週間以内で全治するのである。\n\n脱腸は小児に多い病気で、中年にはほとんどなく老年期に及んで反って相当あるのである。\n\nこの病気は重軽の差著しく、軽症は成育するに従い自然治癒するが、\n\n重症は容易に治癒し難く、医家は手術によって腸の短縮を図るのである。\n\n本医術によれば軽症は簡単に治癒し、重症は日数を要するが全治するのである。\n\nジフテリヤは咽喉が腫脹し、呼吸困難となり窒息死に到るのである。\n\nもちろん急激なる浄化作用で、本医術によれば普通は数十分位にて治癒する。\n\nこの疾患は霊的もあって、これの治癒は相当困難であるが後に解説する。\n\n小児麻痺は真症と擬似とあり、真症は霊的であるから後に説くから、ここでは擬似について解説するが、\n\n擬似の症状は、例えば足部の支障によって歩行困難や、手指の支障で、\n\nこれらはいずれも先天性毒素が一部に集溜しているためで本医術によれば容易に全治するのである。\n\nこれについて一例を挙げてみよう。\n\n十歳位の小児、片方の足の裏、拇指辺が着けないで、外側と踵（かかと）だけで辛うじて歩くのである。\n\n医診は小児麻痺となし、外側の筋が長過ぎ、内側踵の骨が足らないと診て、\n\n手術によって外側の筋を切り詰め、内側の踵に脛の骨を切除って着け足したが、\n\n数年を経ても少しも効果なく私の所へ来た。\n\n診査すると実際の原因は拇指辺の裏側に毒結があり、拇指を着くと痛むので、内側を浮かして歩くのであったが、\n\n医診はその発見が出来ず見当違いの手術をしたのであった。\n\n故に私は拇指裏の毒結を解消したところ、足の裏は完全に着く事が出来、普通状態となったが、\n\n今度は踵に足した骨が邪魔になって歩行が完全とはいえないので、\n\n私が手術を奨め、右の足し骨を除去したところ、完全に歩行出来るようになった。\n\n要するに過れる医学は余計な事をしたのである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "児童の健康",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "低能児は治る",
      "publication_title_ptbr": "",
      "content": "「現在日本における低能児は八十数万と称されている、\n\nこれだけの数に上る国民が仮に役に立たないとすれば国家の損失はけだし少なくないであろう、\n\nしたがって、現在国家においても適切なる教育を施し、プラス的人間に育成しつつある努力は認められてもいいのであるが、\n\nこれらも実を言えば、消極的方法でしかないので、真の解決とはならないのである、\n\n真の解決とは一人一人の低能を治し普通人たらしめる事であるが、\n\nそのような事は現代医学では不可能である結果、\n\n前述のごとく次善的方法を採るの止むを得ないので現在程度の手段で満足するより致し方ない訳である。\n\nしかるにわが神医学においては、低能児を普通人たらしめ得る事は、あえて難事でないのであるから、その事実をここに発表するのである。\n\nまず低能の原因から説いてみるが、その原因はどこにあるかというと鼻にあるのである、\n\n吾々が常に言う、人間の頭脳は二様に分かれている、\n\nすなわち前頭内の機能は智識記憶等の理性的面の能力を発揮し、\n\n後頭内機能は喜怒哀楽のごとき感情を司るのである、\n\nところが生来前頭内に毒素の集溜固結がある場合、\n\nそれが徐々に溶解し、鼻孔内に下降し固結する、\n\nそのため、鼻で呼吸する事が出来ないから口で呼吸するようになる、\n\nそれがよく面貌に表われている、\n\nすなわち低能児童は例外なく口唇が突出し鼻が低い、\n\nはなはだしいのは鼻より口の方が突出ている者さえある、\n\nまた額が狭いのも特徴である、\n\nというのは理性の活動がないから額が発達しないからで、\n\n実際上世間頭脳を使用する職業者は額が広いに反し、\n\n労働者のごときは、額がせまいに見ても明らかである。\n\n右の理によって低能を治すには、まず鼻から呼吸が出来るようにする、\n\nそれには鼻孔を塞ぐ原因である前頭内の毒素を排除させる事である、\n\nしかし原因が判ったとしても、毒素を排除する方法が見つからなければ何にもならないが、\n\n医学においては毒素排除などは絶対不可能であるから、\n\n前述のごとく次善的方法を採らざるを得ないのである、\n\nしかるにわが神医学はその方法が可能である以上、ここに天下に発表するのである。\n\n今一つの例を挙げてみよう、それは東洋人はもとより野蛮人になる程鼻が低く、口が出ており、額が非常に狭いに反し、\n\n欧米人は鼻が高く口が出ないで額が広く、智性型である、\n\nすなわち鼻で呼吸するから鼻が発達し高くなり、口で呼吸をしないから口が突き出ず小さくなり、\n\n前頭内機能の活動が旺盛となるから前頭部が発達し長くなるのである。\n\n右の理によって私は喫煙を奨めるのである、もちろん喫み過ぎてはいけないと共に喫み込んでもいけない、\n\n吹かすだけが良いのである、\n\nそうすると、煙草の香気が鼻に刺戟を与えるから、理性の活動を促すのである、\n\n昔から物を考える場合「まず一服」という事も無意味でないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "児童の健康",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "肩のかたい子供たち",
      "publication_title_ptbr": "",
      "content": "「そういうようで肩が柔らかいという事が一番です。\n\n子供でも学校の成績の悪いのは必ず肩が固いです。\n\n腺病質という、青い顔をしてヒョロヒョロしたのはみんな肩の病気です。\n\n子供などは簡単に肩をやってやるのです。\n\nそれで浄霊の場合に、前から肩を狙ってやり後からやり、\n\n酷い人は上からやれば、だんだん柔らかくなってきます。\n\nたいてい本人が肩が凝るという事を言いますから、それで分かりますが、子供は触ってみればすぐ分かります。\n\nそれから赤ん坊にたくさんあります。\n\nカン持ちや、ジレたり、非常によく泣くのはみんな肩が固いのです。\n\nそれからよく熱を出すのがそうです。\n\nそれから扁桃腺は子供に多いですが、やはり肩の毒が行くのです。\n\n結局　上は肩を主にして、それから頸（くび）のまわりです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "児童の健康",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "子供を健康にするには",
      "publication_title_ptbr": "",
      "content": "「今日の子供の健康は非常に悪い、どの子供を見ても顔色が悪く、弱々しいものが多いのは実に心細い限りである、\n\nところが今までは都会児童が、特に目立っていたが、近頃は農村方面も同様な傾向が現われて来た、\n\n長野県下の某村で、小学児童の健康診断をしたところ、百人中八十一人の結核容疑者があったくらいで、\n\nその後も時々そういう報告が新聞に出ている、従って、これを見たら何人といえども、不思議な感に打たれない訳にはゆくまい、\n\nなぜなれば今日医学の進歩は、農村にまで及んでいるからである、ところがその原因が全然判らないと言うのだから、問題は大きい、\n\nそこで我自然医学の見地から、その真因をかいてみよう。\n\n右の原因は間違った医学衛生と、栄養のためとしか思われない、\n\nという訳は近来日本人の子供と、西洋人の子供と同一に見て、何でも西洋流に育てるのが可いように思っている点である、これが非常な誤りで、\n\n実は日本人と西洋人とは本質的に異うのである、\n\nしかし、以前はそういう誤った育て方は都会に限られていたようだが、近来田舎も都会同様の育て方になったためであろう、\n\nその誤りとは、自然を無視すると共に西洋流に母乳を軽視し、牛乳を呑ませすぎたり、大事にしすぎたり、薬を服ませすぎたり、適切でない注射をしたりする、\n\nそれがため理屈には合っていても、事実は身体を弱らす結果になる、\n\n何となれば西洋人は、祖先以来そのやり方で育って来たのだからいいが、\n\n右のごとく日本人は異うのみか急激の変化も悪いのである、\n\nどうしても日本人の子供は、昔からの日本流の育て方が合っているが、\n\nそうもゆかないとしたら漸次的に換えてゆくようにすればよい、\n\n何よりも事実をみればよく判る、今の子供より数十年前の今程医学の進歩していない時の方が、余程健康であったようだ、参考のため本当の子供の育てる法をかいてみよう。\n\nまず母親は、出来るだけ出産月まで働く事、子供には親の乳を呑ませる事、牛乳は止むを得ざる場合のみに限る事、風邪を引く事など恐れず、出来るだけ自然にする、\n\nすなわちきままにさせ、干渉しない事、腹巻をさせない事、なるべく薬を呑ませない事等である、\n\n要するに人間はこの世に生まれた以上、自然に健康に育つように出来ている真理を、充分認識すればいいのである、\n\n従って事実は大切にする子供程弱いにみて明らかである、要するに時流に迷わされず、祖先以来の育て方を考慮に入れて、\n\nその上に新時代の進歩した点を参酌（さんしゃく）し理屈でなく実際に良い面のみを採用すればいいのである、\n\nこの点当局は固（もと）より、専門家諸君に対しても、大いに考慮を求める次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}