{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 47,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "グニャグニャの子手術す",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A virtude das preces dos fiéis desta religião é notável; o fenômeno milagroso da prece pela chuva",
      "content": "**信者の質問**  \n「新潟市大川前、HM（男性）、当年十歳の男子、六歳位迄普通でございましたが、\n\n七歳位から腰及び両足が蛸のようにクニャグニャ致し、爪先で漸く歩行致しておりましたが、\n\n医師の診断の結果腰の筋か頸の筋に引攣らされるためだと云うので、\n\n両耳の下の頸筋を手術致しましたところ、今迄満足でありました両手も幾分蛸のようにクニャグニャするようになりましたので、\n\nその後二、三ケ月浄霊を続けておりますが、少しも快方に向いませんが、なお引続き御浄霊を戴きましたら治るものでしょうか。\n\nこれは普通の小児麻痺のようなものでありましょうか。\n\nまたは神仏の戒めか、また動物霊の祟り等でもあるものでしょうか。\n\nその家庭は十年程前に家屋を新築して分家致し、立派な仏壇はございますが未だ位牌は祭っておりませんが、毎日御詣りは致しております。\n\nまた、障害者の母親は観音様信仰者で、三年前に御光を戴いております。」\n\n**明主様御垂示**  \n「グニャグニャは、龍神が憑ったものである。\n\n手術の程度によるので判らぬが、大抵は治る。\n\n（過去帳は位牌の代りになるが、抽出へ入れてはいけない）」\n\n---",
      "content_ptbr": "**(Fonte: Shinkō Zatsuwa, 9 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"No ano passado, a seca na região de Shiga foi severa, de modo que, após consulta entre os moradores, decidiu-se fazer votos e orar por chuva diante da imagem de Fudo-Myoo na caverna do templo Shigayamadera.\n\nNaquela época, eu tinha acabado de ingressar na fé, mas coloquei o Ohikari no peito e, a partir de 20 de agosto, realizei orações por uma semana. Durante essas orações, entrei em um estado de transe divino e, por meio de uma revelação dos Hachidai Ryuo \\[八大龍王\\], na noite do dia 23, recebi a graça de ver a chuva cair diante dos meus olhos.\n\nFui agradecer à Divindade da Chuva no Santuário Chidori, e descobri que aquele Ryujin \\[龍神\\], tinha uma mãe e quatro filhas. A mãe estava sofrendo com uma doença, então ministrei Johrei nela e ela se recuperou completamente.\n\nNessa ocasião, foi acertado o casamento da filha mais velha, Tamahime, com o Kinryu \\[金龍\\] que reside no Templo Sofukuji. Ficou decidido que a cerimônia de casamento seria realizada no dia 10 de outubro, às dez da noite, no local de ascetismo da caverna de Fudo-Myoo.\n\nNo dia seguinte, dia 11, ao ir à caverna, misteriosamente a cera derretida das velas havia formado a figura de um Ryujin negro segurando uma joia na boca.\n\nGuardei isso com muito cuidado em uma caixa de madeira (atualmente no Templo Sofukuji). Qual seria a razão de tudo isso?\"\n\n**Meishu-Sama:** \"Ele mostrou a própria figura feita com a cera da vela.\n\nTer salvado o Ryujin é uma grande virtude.\n\nO governante dos Hachidai Ryuo é Izunome Kinryu \\[伊都能売金龍\\], que é o Kami Guardião de Kannon-sama.\n\nPortanto, quando um fiel desta religião faz um pedido, isso chega a Kinryu-sama, e Kinryu-sama dá ordens aos Hachidai Ryuo.\n\nPor isso, há muito mais graça divina quando um único fiel faz o pedido do que quando a vila inteira sai para pedir.\"",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 32,
      "publication_title": "四肢使えぬ幼児",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後一年四ケ月になる女の子、千鶴子と申しますが、生来手足がフラフラにて立つ事も歩く事も出来ませんが、これは霊的でしょうか。この浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「生後すぐ注射したのはこういう事がよくある。\n\nでなければ霊的で、龍神の生れ更りである。蛇の性能が大分残っている。\n\n割合い治りいい。浄霊して、祝詞を奏げてやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "子供の発育しない原因は水子、龍神の憑依による",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Kami Regente do Mundo Divino será definido agora",
      "content": "**信者の質問**  \n「クレチン病（一寸法師）の霊的解釈（註　クレチン病とは生まれつき甲状腺がないか、甲状腺ホルモンをつくる機能が弱い病気。身体的・精神的発達は著しく不良で、特殊な顔つきと手足の短い異常体形を呈する。）」\n\n**明主様御垂示**  \n「これは霊的ではなく、人間の成長に必要な機能が欠けていて伸びないのです。\n\nしかしそれから先は霊的になります。\n\n前世で頭を打ったりして死んだ者が、霊界での浄化が足らずに再生した場合、頭の成長機能が劣るのです。\n\nまた子供の発育しない原因は、赤ん坊で死んだ霊が憑依したとき、龍神が憑依したとき・・・\n\nこれは主として足が発育しない・・・と、\n\nそれから生後たくさん注射した場合のだいたい三つがあります。」\n\n---",
      "content_ptbr": "**(Fonte: 28 de setembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Diz-se que o Mundo Astral é regido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto; quem rege o Mundo Divino?\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto não está regendo.\n\nO Mikoto está sendo grandemente purificado, mas não posso dizer além disso.\n\nO Mundo Astral é Okuninushi no Mikoto.\n\nO Kami Regente do Mundo Divino será definido agora.\"\n\n**Pergunta do Fiel:** \"O Deus Principal (Shushin) englobaria isso?\"\n\n**Meishu-Sama:** \"Sim, é isso, Ame-no-Minakanushi no Ookami.\n\nIsso não muda.\n\nMas a regência por um Kami com individualidade ainda não foi estabelecida.\n\nPor isso, até hoje não houve religião que dominasse o mundo.\"",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "下痢続き痩せる小児　（龍神）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の子供（次男二歳）は生後三ケ月位で次の子供を妊娠したためか乳も少なくなり、人工乳で育てて来ました。\n\n食欲は普通ですが下痢ばかりして骨と皮ばかりに痩せています。\n\n最近一ケ月位程毎夜十二時頃より朝迄に水を一升位飲みます。\n\nまた、夜寝ると時々後頭部へ五つ位グリグリの球のようなものが出来、朝になるとなくなります。\n\n霊的のように思われますがいかがでしょうか。また、いかように致したら救われましょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「龍神の生れ代りか、憑ってるかである。人工乳で差支えない。\n\n下痢するのは毒がある訳である。\n\nいくらやせても子供は割合い間違いない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "龍神の憑依によるひきつけ",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "**信者の質問**  \n「八才の女子、生後八カ月目に引きつけを起し、その後三カ月に一回ずつ引きつけを起し、四才からは春、秋と二回くらい起しております。\n\n引きつけは、五日間くらい連続で、そのたびごとに口から泡のようなものをいくぶん出すようです。\n\n三才までは水薬、散薬を服用（約二カ年）四才になり注射四、五本打ちました。\n\nその後なにもしておりません。\n\n昨年近所の方の奨めにより霊友会に入りましたが「三代前にこの子供と同じような子供が生まれ、その子を池の中に入れて殺したことがある。そのためである」と言われました。\n\nしかし、この三代前のことは私どもにはぜんぜん分かりません。\n\n引きつけを起さない時は、一日中非常に水を欲します。\n\nまた手に触れるものは、食物でもどんなものでも臭いを嗅ぐ癖を持っております。\n\nまた引きつけの発作を起す前には、食事はいくらでも食べます。\n\n気性は荒く言葉は簡単な単語しか言えません。\n\nこちらからの問いに対して返事はできませんが、自分からの要求はいたします。\n\n十月にお道の事を聞き、横浜出張所に御浄霊をいただきに通い始めました。\n\n初めは御浄霊を非常に厭がりましたが、最近ではおとなしくいただくようになりました。\n\n十月末日、御屏風観音様を御奉斎させていただきました。夫はまだ入信いたしておりません。\n\nこの子の引きつけは霊的関係がございましょうか。\n\nまた、御浄霊の箇所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「霊的ですね。三代前に・・・池の中に・・・これは違うな。\n\n池の中に入れて殺したとすれば、大いに水を飲まなければならない。\n\nすると、これが生まれ変わってきたり憑依して、かえって水を欲しがらないわけですね。\n\nやっぱり龍神ですね。\n\n龍神は一番水を飲みたがるんですからね。\n\nだからふつうの人でも、水を飲みたがる人がありますが、あれはみんな龍神の生まれ変わりか、憑依です。\n\nそういう人の顔は角張っていたり、目が引っ込んでいたり、龍神的な顔をしてますからね。\n\nつまり、祖先の一員で、龍神に堕ちている。それが憑っているんです。\n\nこれは、救ってやれば人間に生まれ変わってきますからね。\n\nこれはぜひ救わなければならない。\n\n浄霊は、龍神はここに憑ってます・・・前頭部の中を中心にして、首のまわりに固まりがありますから、それをやる。\n\nしかし、そうとう長くかかります・・・こういうのはね。\n\n数年はかかるとみなければならない。\n\nしかし、結局は治るんだから、一生治らないよりは結構です。\n\nやはり、光明如来様をお祀りして、その部屋に寝かせておいた方が早いです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "代々の引付け",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の子供（三歳）、去る六月三日引付けの浄化を致しましたので御守護をお願い申し上げましたところ、お蔭にて救って頂きました。\n\nこの子供の兄（九歳）が同様引付けにて死亡、また祖母も同じ病気にて死亡致しました。何か因縁があるでしょうか。\n\nまた、今後いかにすれば良いでしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「霊である。執着の強い霊が憑るとこうなる。\n\n殆ど龍神が多い。龍神が憑るとすぐ死ぬ。\n\nこの家にこういう因縁がある。無縁が気付けしても気付かぬ事などもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "胃 癌・病気と霊　五",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「この病気も真症と擬似と両方ある。\n\n真症は霊的であるからそれを書いてみよう。\n\nこの病気は胃部に固結が出来るのであって、初めは気のつかない位の小さなものが漸次膨大してついに拳大又はそれ以上に及ぶものさえある。\n\nそうして右の固結が胃又は幽門を圧迫するので食欲不振となり、痛苦を伴い、衰弱の結果死に到るのである。\n\n右の固結は頗（すこぶ）る硬度であって、大なるものは固結が集合しているごとく指頭を以て探れば、柔軟なる中に多くの硬い大小の塊がある。\n\nそうして真症胃癌の特異性としては、末期に到るに従い、頻繁なる嘔吐がある事である。\n\nその場合、吐瀉物は透明なるヌラであって、その量の多き事おどろくべき程で、ほとんど無限とさえ思わるる位である。\n\n言うまでもなくこのヌラは、癌から発生する毒液であって普通は無臭であるが、稀にははなはだしき有臭のもある。\n\nこのヌラが常に胃中に充満しそれが食欲を絶無ならしめるので、止むを得ずこの場合患者はサイダー又は番茶のごとき飲料を飲み、それを誘引物として、態（わざ）と嘔吐を促させるのである。\n\nそれによって数回以上の嘔吐をなし、胃中のヌラが減少するにおいて多少の飲食物を摂り得るのであるから、実に悲惨な症状である。\n\nこの病気を霊的に考察する時、次のごときものである。\n\nそれは、この病気に罹る人は龍神の再生であって、龍神時代その特性である多数の生物を呑んだのが原因である。\n\nそれが龍神の霊体におけるちょうど人間の胃部に相応する局所に呑み込んだだけの生物の霊が、怨恨の想念を懐いたまま滞溜する事になるのであって、それらの霊の怨念の物質化したものがヌラとなるのである。\n\nこの理によって、真症胃癌の患者の面貌は、龍という感じが非常にするのである。\n\nしかるに、本医術によって腎臓治療をなし、腎臓の活動が旺盛となるに従い、癌毒が漸次軽減し、固結は柔軟となって縮小し、ついに治癒するのである。\n\n擬似癌においては、患部の状態が右と同一のように観（み）ゆるが、これは単に普通の尿毒の固結であるから、ヌラは全然ないのである。故に、治癒も普通疾患のごとく容易である。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "龍神の転生による胃癌",
      "publication_title_ptbr": "**12\\. Novamente um Milagre (Orig.: 又しても奇蹟)**",
      "content": "**信者の質問**  \n「四十五歳の男子信徒（二十三年四月入信）、二十三年五月光明如来様御奉斎、同時に御屏風観音様を御祀りさせて戴きました。\n\n二十三年九月頃より肺結核の御浄化を頂き、二十四年三月頃その御浄化は終り、胃癌の症状の御浄化が始まりました。\n\n癌の固結は認められませんが、常に「ヌラ」を吐き続け、現在迄約一年間に一石以上吐いております。\n\n食欲は好きな物なれば普通、体力は相当衰弱し、現在毎日上半身に寝汗をかいております。\n\n入信時より自覚幻聴があり、御浄霊の折常に種々の霊的動作を続けておりましたが、現在は大分少くなって参りました。\n\n非常に強い信念を持って信仰を続けております。」\n\n**明主様御垂示**  \n「龍神の生れ代りである。ヌラは蛇の毒である。治る。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1950\\)**\n\n\"No dia 25 de março passado, foi o primeiro dia do terceiro Grande Festival Anual da Grande Igreja 567 (Miroku), e quando surgiu o número de 567 participantes naquele dia, não houve quem não se surpreendesse ao saber.\n\nComo Deus às vezes nos mostra milagres inimagináveis, percebe-se que Ele exerce Seu poder livremente sobre qualquer coisa, restando-nos apenas a admiração.\n\nAo pensar na grande felicidade de sermos servos de um Deus tão maravilhoso, não podemos deixar de nos emocionar.\n\nNunca me esquecerei de que o valor das oferendas (*Tamagushi-ryo*) dos três dias do Grande Festival 567 do ano passado resultou no número 567.050 ienes, o que me causou grande surpresa.\n\nO fato de que a ação dos números é algo que não se pode menosprezar é algo que os fiéis provavelmente já sabem bem.\n\nAproveitando a oportunidade, interpretarei numericamente o *Kotodama* de 'Meshiya' (Messias).\n\nO 'Me' de Meshiya é 'Mu', que é seis. 'Shi' é quatro, e 'Ya' é oito; somando dá dezoito.\n\nDezoito é 5-6-7, 3-6-9, ambos somam dezoito; o 'um *sun* e oito *bu*' de Kannon é da mesma forma.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 39,
      "publication_title": "龍神の祟りによる急性胃腸カタル",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「私の家では数年間をおいて、急性胃腸カタルで五人死にましたが、なにか霊的原因があるでしょうか。」\n\n**明主様御垂示**  \n「系統のため胃腸カタルによって死ぬということはまずあり得ない。\n\nたぶん龍神の祟りであろう。」\n\n---",
      "content_ptbr": "**(Fonte: 20 de fevereiro de 1950\\)**\n\n\"Yakushi Nyorai é uma encarnação de Kanzeon Bosatsu, também chamado de Toho Yakushi Nyorai.\n\nEu, embora realize a atuação de Kannon-sama, prego a tese de que remédio é veneno; no entanto, diz-se que Yakushi Nyorai é o Hotoke dos remédios, o que é extremamente contraditório. Vou esclarecer a verdade sobre isso aqui.\n\nO período de existência da Lei Budista é o Mundo da Noite, como sempre digo.\n\nConsequentemente, nesse período, havia mais Elemento Água do que Elemento Fogo, então a força de dissolução das toxinas era insuficiente, sendo mais vantajoso solidificar.\n\nPor isso, para solidificar as toxinas, a ordem era 'tome remédios'; e o próprio Shakuson pregou uma escritura chamada 'Yakusoyu-bon' (Capítulo das Ervas Medicinais).\n\nNo entanto, Yakushi Nyorai concedeu a graça da cura de doenças não através de remédios materiais, mas através de remédios espirituais.\n\nPorém, agora que estamos nos tornando o Mundo do Dia, adotou-se o meio de dissolução e eliminação das toxinas.\n\nEssa é a Kannon-riki que estou manifestando.\"",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 40,
      "publication_title": "龍神が原因の移動するコブ",
      "publication_title_ptbr": "30\\. Avançar com Daijo Garante o Desenvolvimento (Orig.: 大乗で進めば必ず発展する)",
      "content": "**信者の質問**  \n「三年前に入信いたしました三十六歳の女、去年の秋ごろより左乳に瘤ができまして、その瘤が移動したり、なくなったりいたします。\n\n瘤ができましたときはたいへん苦しみます。これは霊的に、いかなる関係がありましょうか。」\n\n**明主様御垂示**  \n「これは龍神の霊である。\n\n固まりのできたとき、その部を浄霊し、移動してもどこまでも根気よく浄霊すれば、だんだん小さくなり治ってしまうものである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 15 de outubro de 1950\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o bem e o mal e o tempo (oportunidade).\n\nNo ensinamento 'Espere o Tempo', há a frase 'Nem Deus vence a época (tempo)';\n\nna dedicação missionária, parece haver casos em que, mesmo sendo algo que consideramos correto pelo senso comum, falhamos por não condizer com o tempo, e casos em que, mesmo sendo algo errado, corre bem temporariamente devido à conveniência de Deus.\n\nNeste ponto, se nós, como fiéis, não pensarmos muito profundamente para julgar os fenômenos e agir, penso que podemos provar da tristeza como a do povo em relação ao antigo governo japonês; o que o senhor acha disso?\n\nAlém disso, por exemplo, no caso de um local de reunião não se desenvolver, refletimos se há algum erro em nós mesmos; há casos em que descobrimos o erro e o impasse é rompido, e casos em que o impasse é rompido de forma obscura; como devemos nos portar diante disso? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"Isso é a diferença entre Daijo e Shojo.\n\nEm uma palavra: o bem do Shojo é o mal do Daijo, e o mal do Shojo é o bem do Daijo.\n\nPortanto, se avançar em tudo com o pensamento de Daijo, certamente haverá desenvolvimento e elevação.\n\nSobre Daijo e Shojo está escrito em 'Shinkō Zatsuwa', então leia bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 41,
      "publication_title": "龍神が原因の移動する固まり",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＫＫ（昨年十一月入信・六十三歳・男性）昨年春ごろより食欲がなく、右肋骨下に拳大の固まりがあり、\n\n癌ではないが、レントゲンで見ないと良く分からないと言われましたが、そのままで過ごしました。\n\n一月十一日支部の月並祭より全身がだるくなり、床に就きました。\n\n御浄霊をいただいておりますうちに、右肋骨下の固まりが上下左右に移動するようになり、鈍痛があり、血便が出始め、\n\nそのための貧血か立つことができず、床の中で用便をいたしておりました。\n\n血便は十五日ほどで止まり、食欲も少し出てまいり、床の中で起きることもできるようになりました。\n\nその後、起きる時に全背面に激痛があり、しばらく静かにしておりますと、楽になります。\n\nなお、右肋骨が波打つようで、苦しみましたが、四日ほどでなくなり、起きる時の苦痛もほとんどなく、食欲もございます。\n\n三月二日朝突然悪寒があり、全身震動し、意識も一時なくなりました。\n\n御浄霊一時間で元になりましたが、その後食欲がほとんどなくなり、茶碗に七分くらいでございます。\n\n衰弱もだいぶひどくございます。\n\n御浄霊は右肋骨下の固まりを中心に、背面の鈍痛のある肩甲骨の下部と鳩尾などを主にさせていただいております。\n\n舌の中ほどに小指の先ほどが黒くなっておりますが、別に痛みません。\n\n家庭的には、三回結婚し、初めは都合で生き別れいたし、先妻はまだ生きております。\n\nその間にできた子供は半年ほどで死亡しており、祀っておりませんが、お話を聞き先日よりお祀りいたしております。\n\n二度目の妻は胃癌で死亡し、子供はありません。\n\nなお、現在の妻にも子供はございません。\n\n屋敷内に古井戸がありましたが、埋まって庭になっております。\n\n御屏風観音様はお祀りさせていただいておりますが、御神体はまだでございます。\n\n御浄化の原因ならびに御浄霊の箇所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは、霊的が絡んでますからね。\n\n光明如来様をお祀りしなければ駄目です。\n\n固まりというのは龍神ですよ。\n\nだから、光明如来様をお祀りして、やっぱりできるだけ祝詞、御讃歌を奏げて、ふだん御神書をできるだけ読むようにする。\n\nそうして龍神に改心させて離脱させるようにする。そうすれば治りますよ。\n\nそう難しいものじゃない。\n\nつまり龍神が・・・こういうのは怨みと・・・大体最初は怨みですが、\n\nそのうちにだんだん執着が取れて、今度は救ってもらいたいということになりますからね。\n\n今言ったようにしてやると、それで離脱しますからね。\n\n光明如来様に、龍神が早く人間に生まれ変わってくるようにお願いする。それだけで治りますがね。」\n\n龍神の憑霊・再生による病気について　２",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 42,
      "publication_title": "魚鱗癬は龍神の再生者",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho (Orig.: 本教と大道主義)",
      "content": "**信者の質問**  \n「私は魚鱗癬（ぎょりんせん）で悩まされておりますが治るでしょうか。またなんの霊の憑依でしょうか。」\n\n**明主様御垂示**  \n「龍神の転生で世間よくあるが、これは一生治らない。\n\n龍コケの模様で赤黒紫などの色である。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 43,
      "publication_title": "魚鱗癬は龍神の再生者",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「魚鱗癬は龍神の再生にて、治癒しないとの事ですが、浄霊を受けて浄化すればその皮膚の色艶が変って来て、目立たないようにはならないものでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「龍神の再生である。浄まってゆくと龍神の分子より人間の分子が多くなるから薄くはなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 44,
      "publication_title": "鱗状の皮膚病は龍神の再生者",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十四年七月入信のＳＳ（十二歳・男性）と申す信者でございますが、\n\n昭和二十四年四月勤務先の税務署にて健康診断を受けましたところ、肺浸潤との診断を受けました。\n\n以来医者にかかりその間ストレプトマイシン五本のほか、種々注射を受けましたが良くならず焦っておりました時、\n\nお道の話を聞き十日間御浄霊をいただきましてより楽にさせていただき入信し、勤務先にも間もなく復職をいたしまして感謝の日々を送っておりましたところが、\n\nその後だんだんと御浄化をいただき、本年五月勤務先より休養をするよう申し渡されてもっか家庭にて休養いたしておりますが、医療は受けておりません。\n\n今日ではしだいに衰弱いたし食欲もなくなりました。\n\n本人は生後三十日目ごろより皮膚が荒れはじめなかなか治らず、現在に至るまで全身的に露出部を除いて、黒色鱗（うろこ）状の膚になって拡がり、御浄霊をうけるようになってからは逆に露出部まで延びてきております。\n\nなお本人の弟にも同様の症状があると申します（弟は健康）。\n\n二十六年七月御神体御奉斎、御屏風観音様御奉斎さしていただき、本人はただ今御神前で休ませていただいております。\n\n結核の御浄化ならびに右の鱗状皮膚が現在御浄霊によって拡大しております点につき御開示お願い申し上げます。\n\n**明主様御垂示**  \n「これは、つまり龍神の生まれ変わりなんだな。\n\n鱗状に露出するというのは、そういうわけです。\n\nこれは出るだけ出れば良いです。出るのは結構です。\n\n出るだけ出れば、それからだんだん消えて行きます。この点は別に心配ない。\n\nただ、結核ですね。肺浸潤というのは、これは良くなってから・・・再浄化ですね。\n\nたいてい、再浄化が起る。\n\n再浄化というのは、薬毒の浄化なんだから、そこで急らずに気長にするつもりで浄霊もあんまりたびたびやらないで、痛いとか苦しいとかという時・・・時々やるようにする。\n\n後はしないで、要するに浄化が強すぎるわけですからね。\n\nそれで、熱が出て食欲が減って衰弱してくるというわけです。\n\n浄化を長くのばすのです。借金なら月賦で返すというのです。\n\nそうすれば大丈夫です。肺病の時はそうですが、他の病気はそうではない。\n\n他の病気は、するほど良いんですから。\n\n結核の再浄化をそういうふうにするんです。\n\nどっちも・・・鱗状も結核の方も気長に何年経っても良いというつもりでやる。そうすると治るには治ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 45,
      "publication_title": "蛇の鱗のような皮膚病",
      "publication_title_ptbr": "",
      "content": "龍神は痒い\n\n**信者の質問**  \n「未入信の七十三歳の男子で御座いますが、昨年八月頃より風邪気味で床につきましたが、\n\nその後ずっと休んでおり、最近は熱は御座いませんが、\n\n皮膚が蛇の鱗のようになり、手足、胴体が非常にかゆいそうで御座います。\n\nなおその家には以前五歳の子供が井戸に落ちて死んでおりますが、祀ってないそうで御座います。\n\n霊的に何か関係が御座いましょうか。御教えをお願い申し上げます。\n\nなお、本人は三人の後妻を迎えましたが、いずれも死亡しております。」\n\n**明主様御垂示**  \n「やはり龍神の生れ代りである。\n\n龍神は非常に痒いものである。一日に三寒三熱である。\n\n祀ってやらなければいけない。\n\n龍神は夫婦の状態を嫌う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 46,
      "publication_title": "龍神の憑依による白ナマズ",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo",
      "content": "**信者の質問**  \n「十八歳の娘でございますが、白ナマズで、十三歳のとき横腹に白いアザができ、\n\n十日間で上半身が真白になり、衣服を着て見えない所は真白で、後頭部も白く、\n\n十一月上旬に、浄霊していると、ゲップが出、霊的と思い審神（さにわ）いたしますと、\n\n白龍が出て来て動作によって解りましたことは、三十年前の罪で白龍になった。\n\n途中二、三回は生れ変ったが、罪のために現在こうなっている。\n\nお救いいただくべく、因縁によって憑った。\n\n祠（ほこら）を作り祀っております。\n\n来年一杯に治るということを言っておりますが。\n\nそんなに短期間に治るものでございましょうか」\n\n**明主様御垂示**  \n「そういう龍神が・・・今の話のようなことはあり得べきことですよ。\n\nそれは嘘じゃないだろうが、いつ治るということは・・・はっきりしたことは、龍神にも分かりませんよ。\n\nいずれは治りますがね。\n\n時ですね・・・それはちょっと分かりません。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 47,
      "publication_title": "龍神の再生者のソバカス",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一七歳の娘でございますが、昨年六月ごろより両足よりしだいに上に向かって小さいソバカスのようなものが一面にできてまいり、\n\nついにお腹の所以下一面にでき、着物を脱ぎますと、できています所は薄黒く見られました。\n\nその娘が一週間ほど前に突然鼻血を出し、朝早くより午後三時ごろまで出ておりましたが、その間御浄霊させていただきまして止まりました。\n\nその後食欲進まず、一日置いてふたたび鼻血が半日ほど出て止まりましたが、ついに死亡いたしました。\n\n一年くらいの間にできましたソバカス様のものはいかなるものでございましょうか。」\n\n**明主様御垂示**  \n「皮膚の表に出るのはたいてい毒血ですが、ソバカスですから霊的でしょう。\n\nソバカスができたのは龍神の霊でしょう。\n\n龍女は早く死ぬと早く人間に生まれ変わってくるから、死にたいのです。そのようなこともあります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 48,
      "publication_title": "鎌鼬は龍神の祟り",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「鎌風（なる）または「かまいたち」は霊的にいかなる理由があるものでございましょうか。」\n\n**明主様御垂示**  \n「たぶん龍神の祟りでしょう。」\n\n---\n\n**明主様御垂示　「鎌鼬とは」**\n\n**信者の質問**  \n「鎌風（なる）または鎌鼬（かまいたち）とは・・・」\n\n**明主様御垂示**  \n「よくは知らぬが、獰猛な鼬の事と思う。\n\n突風が起り、気がつくと無痛で皮が除れてるという。\n\n鎌で削ったようになるという。\n\n裂けてくっつかぬという。\n\nやはり龍神だと思う。特殊な霊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 49,
      "publication_title": "ヌラ吐き浄霊中も乱暴する精神病患者",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年二十一才の女、昭和十九年入信二十三年一月頃より仕事に手がつかず、ぶらぶらしておりましたが\n\n同年四月光明如来様を御奉斎させて戴いてより「ヌラ」を吐き神経衰弱的発作等の御浄化を戴き床につき、\n\n時折乱暴する事もあり常に御浄霊を戴いておりましたが\n\n最近に到り、両親は勿論浄霊者に対してまで乱暴するようになり食事の際、\n\n御飯を御膳の上や下に散らして食べるような状態になりました。\n\n御浄霊により御救を戴く事が出来るでしょうか。御浄霊の方法等御教え下さい。」\n\n**明主様御垂示**  \n「龍神はヌラが特徴である。竜神が苦しいのである。\n\nそれはどうしても徹底させなければいけない。\n\n竜神に罪があり、光明如来様のお光で苦しむので、精神病的の事をやるのである。\n\n徹底さして越すといい、乱暴するのは長くない、なるべく被害を蒙らぬように注意する。\n\n乱暴するのは長くて一ケ月、大抵は一、二週間位続くものである。\n\n天津祝詞と時々善言讃詞、御讃歌を奏げる。\n\nだんだん竜神の罪が減って行けば苦しまなくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "蛇の憑霊による病気　３",
      "title_ptbr": "",
      "pub_idx": 50,
      "publication_title": "神主の龍神霊の憑依による憂鬱症",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十七歳の男子で御座居ますが、九月初めより憂鬱症で、御浄霊を始めました。\n\n御浄霊を致しますと憑霊現象となり、ある日の事、突然左のような事を申しました。\n\n「神国ぜん日の出づる国ち有らば日の本とほめたたへたり、厳として東海に有り海原に中津国なり、くわしほこちたりの国は・・・」と後はだんだんと消え「もうお帰りになったのでわからない」と申します。\n\nこの子供は一年前、山奥で黄金色で細い青い首輪のある小さい蛇を見てびっくり致し、その夜頭痛で困った事があったと申します。\n\n前にこの家は道通宮という蛇を使う神様を御祀りしておりまして、現在おもどりして戴きましたが、\n\nこの子供は夢で「道通宮さんが現われ、蛇を沢山寄せ集めた中で火が燃え、御祭のように賑やかにどんちゃん言わせながら裏から出ていった」のを見たと申します。\n\nこの色々な事は、皆病気との関係が御座居ますのでしょうか。\n\n浄霊は、ずっとしておりますが、別に乱暴は致しません。\n\n子供は入信致しております。このままで浄霊を続けているだけで宜しゅう御座居ますでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「道通宮は蛇の神、引揚げる時火を焚いてお祀りした。それで解決した。\n\n憂鬱症は未だ外に憑いている。\n\n古神道の言葉であるから、神主などの龍神になったのが憑っている。\n\n祝詞をよく奏げればよくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}