{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 39,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "publications": [
    {
      "title_idx": 45,
      "title": "人霊と動物霊の共同憑依による病気",
      "pub_idx": 13,
      "publication_title": "漢方薬中毒、祖母の霊と動物霊の憑依による児童の衰弱、ゲテモノ食い",
      "content": "**信者の質問**  \n「私は昭和二十五年、妻は二十三年に入信さしていただき数々の御守護とともに光明如来様を御奉斎いただき、\n\n二十六年二月二十日に長女Ｓ子（当年三歳）を安産さしていただき一家喜んでおりましたところ、\n\n生後一カ月ごろより晴子の左胸下部に異様な音を発し（息をするたびにグウグウ聞こえ）、\n\nそのたびに御浄霊いただき、ときどきそのような音が聞こえる程度までに御守護いただき、\n\n後一カ年間順調に発育させていただいておりましたが\n\n顔色は青黒く、血色なく、昨年十二月より御浄化をいただき風邪くらいに思い、その都度御浄霊しておりましたが、\n\n母乳だけを呑み食物も水物も欲せず、毎日のようにムズカリ全身黄白となり、耳タボから先が見えそうなほどの色になりました。\n\nこのころから隣家も毎日うるさく、私の弱さからそれに負け支部に相談もせず医診いただき、貧血であるからと妻の血を輸血一回いたし、\n\n支部にお話しいたしましたところ、輸血の誤りを教えていただきながらもまだ覚り得ず、\n\n他の医師に行き貧血の原因不明と薬一服もくれず、七、八日経てまた他の医師に来診願い、出産後からのことを話しましたところ、\n\n先天性貧血ですから医療の施しようもないと聞かされ、ここまでまいりまして、ようやくどうしても神様にお願いしなくてはと迷いからさめさせていただいた私を、まず申し訳なくお詫び申し上げます。\n\n爾後御浄霊させていただき、御参拝も三回いただき、御参拝帰宅後二日間くらい非常に元気で食欲もサジ二杯くらいはいただきますが、\n\nまた元気なく食事も菓子も子供の欲するようなものを持たせても口にせず、\n\n不思議に消炭、灰、煙草の粉、小石、生米などを食べ、\n\n特に消炭を欲し、衰弱した体をよろよろして消壷のところまで歩き、小さい炭を食します。\n\n三月ごろ一時は止まりましたが四月ごろよりふたたび始め、無理に止めますと泣いて欲しがります。\n\n便は炭のように真っ黒です。\n\n他の食物はいっさい欲せず、ただ母乳だけは放しません。\n\n私も幼児紫斑病、敗血症、腺病質でありましたし、妻も敗血症、歯槽膿漏などをやっており、\n\n妻の実母が死んだときの病症が子供の現在と同一点があり、\n\nただ食物がそんな変なものを食さなかった点のみが違うだけでございます。\n\nこのような状態で毎日困らせられておりますが、勿論私たちの間違いの結果によるものと存じますが、左記特に御垂示賜りたくお願い申し上げます。\n\n一、消炭や小石、灰などを欲する間、しかたなくくれておりましても差し支えないものでしょうか。\n\n二、最初一カ年間発育順調にさせていただき御守護賜りながら、それの感謝が伴わない結果によったものでございましょうか。\n\n三、霊的と親の薬毒の両原因によるものと存じますが、私たちのお詫びと徳の程度によってお助けいただけるものでございましょうか。\n\n四、ただいままず重点として、なにをなすべきでしょうか。\n\n右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「原因は親の飲んだ漢方薬中毒と祖母の霊と動物霊の憑依である。\n\nあなたは信仰のことがあまり分かっていないから、今後はできるだけ御神書を読むことであって、信仰さえ本筋になれば必ず治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "人霊と動物霊の共同憑依による病気",
      "pub_idx": 14,
      "publication_title": "酒乱は人霊と動物霊の共同憑依",
      "content": "「それで精神病について、動物霊ですが、お酒を飲むとやり良いのです。\n\nそれで酒を飲ませて酔わせていろんな間違いをやらせるのです。\n\n酒を飲むのはやっぱりお腹にいる先生ですが、それがここ（前頭部）に蟠踞して、いろんなことをやろうというのです。\n\n酒乱はそのごく酷いのです。\n\nそれで酒乱は人間の霊と動物の霊が共同でやるのです。\n\nそういうようでだんだん精神病が多くなってくるのです。\n\n特にアメリカは精神病が一番多いそうです。\n\nそれは霊界の浄化がだんだん強くなるに従って、そういった動物霊は落ちついていられないので浮いてくるのです。\n\nですから元からいるやつはここ（前頭部）に上がるし、それからつまり宿無しですが、\n\n霊界にいるそういった宿無しというのはたいへんなもので、人間より多いのです。\n\nですから人間に憑りたがってウズウズしているのです。\n\nしかし信仰があると憑りたくても憑れないし、憑っても自由にできないのです。\n\nしかし信仰のない人や曇りがある人には憑りやすいのです。\n\nそれから薬をのむと曇るから、やはり憑りやすいのです。\n\nですから精神病の起った原因も薬です。\n\nそこで霊界にいる宿無しは、始終迷って憑ろう憑ろうとしているのです。\n\nそれでちょっとよけい曇っている者には一匹でなく何匹も憑るのです。\n\nですから発作の状態でも一々違います。」　（長文は「精神病に対する浄霊の急所　１」のページ）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "人霊と動物霊の共同憑依による病気",
      "pub_idx": 15,
      "publication_title": "薄ぼんやりしている原因が人霊と狸霊の共同憑依によることもある",
      "content": "**信者の質問**  \n「二十才の娘を信者さんが御浄霊いたし、御浄化は終りましたがその後酒を一升くらい飲むようになり、飲みましても平然としております」\n\n**明主様御垂示**  \n「おかしいな。それはあべこべだ。たいへんな霊が憑いているんです。」\n\n**信者の発言**  \n「平素は少し薄ぼんやりいたしております」\n\n**明主様御垂示**  \n「続けて浄霊していると今度は飲めなくなります。平素薄ぼんやり・・・狸の霊です。」\n\n**信者の質問**  \n「薄ぼんやりしたのも、やはり霊の関係でしょうか」\n\n**明主様御垂示**  \n「両方あります。頭が悪いのと、霊が憑いているのとね。」\n\n**信者の質問**  \n「霊が憑りやすいのでしょうか」\n\n**明主様御垂示**  \n「やはり因縁ですからね。\n\n狸に因縁のあるのは狸です。狸の生まれ変わりもあります。\n\nそれから男の霊が女に憑いて、その男に狸が憑いている場合もあります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "人霊と動物霊の共同憑依による病気",
      "pub_idx": 16,
      "publication_title": "龍神と祖霊の憑依による霊憑り状態",
      "content": "祝詞で肩重くなり、浄霊で涙を流す患者\n\n**信者の質問**  \n「一家全部入信致し御神体もお祀りさせて頂き集会所を提供されております熱心な信者の家の妻女でＯＫと申す者で御座いますが、\n\n最近霊憑りらしい状態となり、大変体が衰弱して参りました。\n\n祝詞、善言讃詞を奏上致しますと肩が重くなり、御浄霊致しますと嬉しくて涙がこぼれ、\n\nある時は延髄を御浄霊致しますと左手がしびれ、\n\nある時は前額部が痛くて御浄霊致しますと腹部が痛くなり、\n\n腹部を御浄霊すると前額部が痛くなります。\n\nいかにつらくても集会所で御浄霊を頂こうと出掛けますとその途中でスーッと楽になります。\n\nまた夜半遅くまで眠らずに家の者に集会所でお聞きした明主様の御教えをお話して、\n\n夜昼転換も迫っているのにこのような状態でどうする、\n\nもっと真剣になるようにと半ば霊憑りのようになって訴え、\n\nまた特につらい時、仏壇に善言讃詞を奏げてほしいと家の者に頼みそのようにして貰いますと楽になり、\n\nまた死ぬような気がしてならなくなる時も御座います。\n\nなお三年前に死亡致しました長女の墓が未だ墓標のままになっております。\n\nまた昨年暮のある朝起きる直前に夢で仏壇より大きな鱗を持った太い松の木のようなものが生え出ているのを二度も見た事が御座いました。\n\nこれはいかなる訳で、またどのようにさせて頂きましたら宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「これは祖霊と龍神と両方で、何か目的がある。\n\n早く救われたいのであろう。\n\n龍神は早く人間に生れ代りたいのである。\n\n出来るだけ神様の本や、祝詞を奏げてやるとよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "人霊と動物霊の共同憑依による病気",
      "pub_idx": 17,
      "publication_title": "墓場の怨霊と蛇の怨みによる脳膜炎",
      "content": "**信者の質問**  \n「ＨＮ（六歳・女子）昨年十月結核性脳膜炎と医師より診断を受けて、\n\n三十九度内外の熱および激しい頭痛と便秘、嘔吐にて入院、脊髄より水を採りました結果、\n\n激しい悪寒が伴い、そのときより半身不随となり、ますます頭痛激しく、嘔吐、食欲なく、\n\n本年六月ごろよりひっきりなしに痙攣、ウワゴト、脈の不整などますます悪化いたし、\n\n六月十三日医師より見離され、その間ペニシリン、ストマイ、ヒドラジドなど、五十本および栄養注射など、そうとう注入いたしております。\n\nそれより六月十三日より医療いっさい止め、御浄霊をいただくうち、御守護によりたいへん良くしていただき、\n\n私（母ＨＨ六月十五日）は入信さしていただいてより、ますます御守護にてよくしていただいておりますうち、\n\n再浄化にて最近全身の痙攣、頭痛が激しく、左黒眼が中心より左へよらず右眼が絶えず左右に動いており、殊に瞳孔が散大したり小さくなったりいたし、\n\nなお肩および背筋の関節が痛み、特に左足のみでした痙攣が右足にも表われ、\n\n苦しむときは全身の痙攣となり、耳が痛み食欲は子供の茶碗に一日一杯半くらいでございます。\n\n昼は夜より楽でございまして、夜間十二時過ぎになりますと（毎夜）苦しみながらも、\n\nとりとめもなき歌を歌い、汗をかき、それが堪えられなくなると、ウーといって痙攣を起します。\n\nそれは明け方か朝に起ります。\n\n熱は現在ございませんが、衰弱が激しゅうございます。\n\n御浄霊は、前額部、延髄頸部、後頭部、腎臓などさしていただいております。\n\nなお私（ＨＨ三十八歳）の生まれます前に家を建てなおしたその節、屋敷より墓石のようなものが出まして、\n\nもしや墓石ではなかろうかと存じ、屋敷外に置いて、毎年お盆にはお詣りいたしますが、\n\nちょうど家ができあがった二階で祖父が縊死いたし、\n\nなお父はいまより四年前に中国で死亡、私の従妹が小学生のとき二人一度に水死いたし、四人とも仏教で祀っております。\n\nまた主人の兄が車のタイヤのパンクのため、爆風で即死、なお青大将および種々の蛇を何匹も殺しておりますが、娘憲子の浄化は霊的でございましょうか。\n\nなお良くしていただけましょうか。浄霊の急所につき御教示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これは墓所であった所へ家を建てたため、その霊の怨みと、蛇を殺したその怨みと、また誤れる医療のためなどが重なり合っているので、請け合うことはできないが、\n\n右の建てた家に一日も早く光明如来様をお祀りし、できるだけ神様の御用をし、人助けをすればあるいは助かるかもしれない。\n\nしかしこういう家は祖先からの罪穢の多いのが原因であるから、右のようにすれば罪穢が減るからそれよりほかに確実な方法はないのである。」",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "pub_idx": 0,
      "publication_title": "低能、斜視、近視",
      "content": "**信者の質問**  \n「本年十四歳の私の子供、頭の働きが人並以下で、学業成績が悪く、心配しております。\n\n三年程前から親子三人入信させて頂きました。\n\n先日専門医の診察を受けましたところ「先天弱視、交代性外斜視、強度近視」とのことで、斜視は手術で治るとの事でしたが、謝絶し御浄霊を戴いております。\n\n弱視や低能は治るものでしょうか。また、本人の名前は「光司」と申しますが、名前に負けるような事が御座居ましょうか。また、霊的な障りでも御座居ましょうか。」\n\n**明主様御垂示**  \n「これは霊的で、前の世に頭を打ったりなどして死んで、治らぬうちに生れたものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "pub_idx": 1,
      "publication_title": "ボーッとしている人",
      "content": "「まれには頭を打って死んだとか、なにか爆弾みたいな爆発物で死んだ霊が、\n\n霊界での浄化が完全に終わらぬうちに生まれ変わって来ることもあって、こんなのはボーッとしてますがね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "pub_idx": 2,
      "publication_title": "先天的障害者の原因",
      "content": "**信者の質問**  \n「御浄霊により、先天性後天性にかかわらず、病気あるいは障害というものを、命がある内に治すことができるものでございましょうか」\n\n**明主様御垂示**  \n「できるのもあるし、できないのもあります。\n\n障害者というのは、たいてい死ぬときの状態のまま生まれ変ってくるのです。\n\nこれは何かに書いてあったと思います。霊界において充分治らない内に生まれ変わってくるのです。\n\nということは、母親か何かが、怪我したりいろいろして死んだ子供が惜しくて、早く生まれ変るということを・・・知っている人はそう思うし、知らない人でも、もう一度子供がほしいとか、またはあの子に会いたいとか、\n\nいろいろな執着のために、霊界に長くいられないために早く生まれ変わってくるのです。\n\nだから、災難で落ちるとか、何かにぶつかるとかして、それが死因になって、治りきらない内に生まれ変ってくるというのがほとんどの障害の原因になるのです。\n\nそれで、その死んだ障害の状態と、霊界に長くいなかったために、生まれ変って来ても障害が重いわけです。\n\nそれで、重いのを治す場合に、親なら親の執着が早くとれるとか、あるいは善いことをして、その功績によって救われるとか、そういうことがチャンと合理的になっているわけです。\n\nそれからこういうのが多いです。\n\n障害者になって生まれて、それを医者にかかっていろんなことをしたために、どうしても助からなくなるということがよくあります。\n\nそれもこれも、そこの家なり親なりのメグリが多いために、それ相応の恵みなり御守護なりがあるわけです。\n\nそれが、プラスよりマイナスのほうが多いというときには助からないわけです。\n\nですから、その理屈が分かれば、子供が片端とかいろんな場合には、親ができるだけ徳を積むということが、治る一番の原因です。\n\nそれからまたこういうことがあります。どうして助からない子供は、一生を不幸に終わり、子供が生きていると親も不幸だ、という場合には、神様は早く死なせます。\n\nそうすると親は悩みがとれるから非常に楽になります。\n\nそれはたいへんな御神徳になるのです。\n\nこの子供は治るかさもなければ命がなくなるか、どっちかにしてもらわなければ、親がたまらないわけです。\n\nそういう場合に、医者が手術したり、いろんなことをしたために、どうしても助からないと、決まった子供は、早く霊界にやって下さるのです。\n\nそうすると、親が、決まりがつきますから・・・そういう御神徳もあります。\n\nですから、治るか駄目か、どっちかという片づき方が早くなるわけです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "pub_idx": 3,
      "publication_title": "クレチン病について",
      "content": "**信者の質問**  \n「クレチン病（一寸法師）の霊的解釈」\n\n（註　クレチン病とは生まれつき甲状腺がないか、甲状腺ホルモンをつくる機能が弱い病気。身体的・精神的発達は著しく不良で、特殊な顔つきと手足の短い異常体形を呈する。）\n\n**明主様御垂示**  \n「これは霊的ではなく、人間の成長に必要な機能が欠けていて伸びないのです。\n\nしかしそれから先は霊的になります。\n\n前世で頭を打ったりして死んだ者が、霊界での浄化が足らずに再生した場合、頭の成長機能が劣るのです。\n\nまた子供の発育しない原因は、赤ん坊で死んだ霊が憑依したとき、龍神が憑依したとき・・・\n\nこれは主として足が発育しない・・・と、\n\nそれから生後たくさん注射した場合のだいたい三つがあります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "pub_idx": 4,
      "publication_title": "クレチン病の霊的原因",
      "content": "前世の拷問、虐殺\n\n**信者の質問**  \n「背丈は二、三尺しかないので御座いますが、相貌は普通人と変らないような一寸法師を時折見受けますが、これは霊的にどのような訳があるので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「医学上と霊的と両方ある。脳下垂体といって、背の伸びる液体があり、これが足らぬと伸びないというが、これは根拠がある。\n\n霊的では、前の世で拷問されるとか、牢獄で身体を縛られたりなどして虐殺された霊である。\n\n腰や首を叩いて障害者にするとか、足を切られるとかで、完全にゆかぬのが新しく足が出来るというような場合もある。\n\nそれは体的にも新規に出来る場合がある。\n\n先におデキのため男根を切断した男があったが、そのうちに伸びて、結婚して子が出来たのがあった。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "pub_idx": 5,
      "publication_title": "クレチン病の霊的原因",
      "content": "変死者の再生\n\n**信者の質問**  \n「一寸法師について御伺い申し上げます。」\n\n**明主様御垂示**  \n「一寸法師は、背の低いのは、脳の一部に欠陥があって、発育すべきホルモン製造場のようなものが欠如している。そのために発育しないのである。\n\n霊的にいえば、逆さに落ちて、頭を砕いたりして死ぬとか、頭を切られて死ぬとかの変死者の生れ代りである。\n\nまた赤ン坊の霊の憑いてるのは、一寸法師ほどではないが普通よりは小さいとかいう位である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "pub_idx": 6,
      "publication_title": "頭肥大、人体の空虚",
      "content": "**信者の質問**  \n「当年五歳の男ですが、生後百ケ日目位より頭が段々大きくなり、頂天に直径約三寸程水が溜り、病院にて約六ケ月排水しましたが全然良くなりません。\n\n口は何でも言えますが、何分現在では頭が重くて歩く事も坐る事も出来ません。\n\n従って手足は二、三才位の大きさで御座います。\n\nいかなる原因でしょうか。浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「水をとったのは最もいけない。とるときっと後へ祟る。\n\n癖をつけると溜るのが殖え、期間も短くなる。気長にやれば治る。\n\n手足は使わぬから発達しない。\n\n但し先天性とすれば、殴られて死んだとかいうのが再生して空虚がある。\n\nそこへ毒が溜る。人間は空虚があると必ずそこへ毒が溜る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "pub_idx": 7,
      "publication_title": "顔の先天的障害",
      "content": "**信者の質問**  \n「信者さんの家で障害者が生まれ、右半分の上顎も鼻の穴もなく、上顎の表面に穴らしいものがあります。\n\n乳が吸えないので一週間くらいで死ぬかと思っておりましたところ、だんだん育ってまいりました。\n\n医師は手術すれば治ると言いますが、その意思はございません。\n\n先の子供が生まれるときに、生まれにくかったので、機械で鼻をつまんで出して死んでおります。\n\n御浄霊である程度まで良くなりますでしょうか」\n\n**明主様御垂示**  \n「まだ生まれて間がないからある程度までは治るでしょう。\n\n完全にはどうか分からないが、差し支えない程度は治るでしょう。\n\nそれは赤ん坊の生まれ変りです。\n\n赤ん坊が間もなく生まれ変るということはよくあります。\n\nそれは、赤ん坊が亡くなると、親の執着で、死んで残念だとか早く子供が欲しいだとかというその執着で、霊界で安住ができない内に生まれ変ってくるのです。\n\nですからそういうのは、怪我のまま治らないうちに生まれ変って来たのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "pub_idx": 8,
      "publication_title": "奇形の原因　（上唇不動・右顔引きつる）",
      "content": "**信者の質問**  \n「私の子供（十四歳）、生れつき上唇が動きません。\n\nまたその兄（十六歳）の方は右顔面が引きつっていて耳も片方小さく奇形になっております。\n\nこれは本人の祖母が同じようだったと聞いております。\n\nいかなる原因でしょうか。また、浄霊すればよいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「祖母さんの霊が生れ替ったのである。\n\n浄霊すれば、うまくゆけばすっかり治る。少なくともある程度まで治る。\n\n上唇の動かぬのも、前の世で強く打ったそれが因で死んだものか、長い間の障害者のまま治りきらずに生れたものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "pub_idx": 9,
      "publication_title": "一ツ目小僧の霊的原因",
      "content": "**信者の質問**  \n「私の家の近所で一ツ目小僧が生まれましたが、これはどのような因縁でしょうか。」\n\n**明主様御垂示**  \n「こういうのは怨みのためもあるし、神様への罪のためもあるんです。\n\n例えば、真ッ二つに殺されたりした場合、片方だけ切れてしまったのが霊界で浄化しきらぬうちに生まれて来たとか、\n\nまた神様に御無礼をすると、神様の刑罰としてそうなることもあります。\n\n目ってのは神様を表わすんですからね、日月になっててね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "pub_idx": 10,
      "publication_title": "先天的盲目は変死失明者の再生",
      "content": "**信者の質問**  \n「昨年三月生まれた子供が障子の目もみることができません。昨年から浄霊しております。いかなる原因でしょうか。」\n\n**明主様御垂示**  \n「前世　死の際、変死した霊の再生で、死の際　失明したのが、霊界においての浄化不充分のまま生まれたもので、親が信仰を励み、気長に浄霊すれば全部、またはある程度治る。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "pub_idx": 11,
      "publication_title": "生来の盲目者",
      "content": "**信者の質問**  \n「四歳の女児、眼が生れながらにして左右共に相当厚い白膜に掩（おお）われ、左は全く見えず、右眼は深く窪んでおりますが、太陽や電燈を見せますと明るさが少々解るらしいのです。\n\n右はいかなる理由でこうなったのでしょう。治るものでしょうか。\n\nそれから、この児はとても浄瑠璃や流行歌が上手なのです。」\n\n**明主様御垂示**  \n「前世で盲であったのが霊界へ行って治らぬうちに生れた。罪で盲になるのがある。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "pub_idx": 12,
      "publication_title": "弱視の霊的原因が前世の事例",
      "content": "**信者の質問**  \n「ＴＫ（十六歳）三、四歳のころ、手探りで遊んでいることから眼が不自由なのに気づき、医診では生来、視力が弱いのだから近視、乱視と異なり眼鏡矯正はできないが、成人して体がしっかりしてくるに従って良くなる。\n\nそれまで待つよりないと言われ、治療はぜんぜんいたしませず放任のまま今日に至りましたが、視力は依然として弱く、時には、ほとんど見えないこともあり、就職も思うに任せぬ状態でございます。\n\n眼以外には、体は丈夫で、体格もふつうで今日まであまり病気したことはございません。\n\n家族三人入信。光明如来様、御屏風観音様は御奉斎させていただいております。\n\nこの眼は霊的でございましょうか。またいかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは霊的らしいですね。前の世で、つまり死ぬ時に盲で死んだか、あるいは死ぬ時に目をやられて死んだかですね。\n\nぶんなぐられたりして・・・撲殺で目をやられたかですね。\n\nとにかく、なにかで目をやられて死んだ霊ですね。\n\nそれが霊界で治りきらないうちに生まれ変わってきた。\n\nこれは治らないことはない。治るんですがね。ただ、こういうのは長くかかるんでね。\n\nそれから、よく・・・ぶんなぐられたりしていると、後頭部をやられて見えなくなっていることがあるからね。\n\nたいてい、前をやられて見えなくなるということはないですね。後ろですね。\n\nそれで、後ろがふつうじゃないですよ。固まりがあることがある。それを浄霊して取るんですね。\n\nそうすると、ふつうになるかどうだか解らないが、不自由がない程度には治りますよ。\n\nそれで、光明如来様をお祀りしてある部屋に寝かせるようにする。いつ入信したんですか。」\n\n**信者の質問**  \n「二十四年かと存じます。母親は二十二年の暮れに・・・」\n\n**明主様御垂示**  \n「少しは良くなっていなければならないがね。」\n\n**信者の質問**  \n「務めに出ておりまして、住み込みのために御浄霊も充分できませず、今度、務めを止めて帰るようになっております」\n\n**明主様御垂示**  \n「結構ですね。そうして、良く浄霊してやったら良いですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "pub_idx": 13,
      "publication_title": "瞳孔が開いている患者",
      "content": "**信者の質問**  \n「五歳の女児、生まれつき瞳孔が開き瞳が絶えず動いておりよく物が見えません。\n\nそのままにしておきますと、ぜんぜん見えなくなると言われておりますが、霊的でございましょうか、また治るものでございましょうか。」\n\n**明主様御垂示**  \n「死ぬときひどく瞳孔が開いて死んだ人の再生したものでしょう。御浄霊により治ります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "再生と病気　１",
      "pub_idx": 14,
      "publication_title": "瞳孔の伸縮",
      "content": "**信者の質問**  \n「ある子供で、瞳孔が殆ど開いたようになり、時々伸縮して見えなくなりましたが、\n\n御浄霊によりどうやら手の指位はわかるようになりましたが、伸縮は依然続いております。\n\nまた三十七歳位の男で、小さい頃から伸縮する人がありますが、この人は別に視力に関係はないようで御座居ます。\n\n瞳孔の伸縮はいかなる理由で御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「前の世で死ぬ時、瞳孔が開いて死んだ。\n\nそれが残っているのである。\n\n瞳孔が開くと見えぬものである。\n\n死人は皆瞳孔が開く。」\n\n---",
      "has_translation": false
    }
  ]
}