{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 32,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 57,
      "publication_title": "塗布薬と吸引により声の出なくなった患者に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十三歳の女の人ですが、昨年九月の初め頃より風邪を引き何ケ月も咳をしました。\n\nその間二十日ばかり病院通いをして薬をつけたり吸入をかけたり致しまして、痛みはとれましたが声が出なくなりました。\n\n一ケ月半程御浄霊を受けましたが、何となく咽喉に痰がふさがっているような気がすると申します。\n\n声もやはり出るようになりませぬ。御浄霊法を御教え下さい。」\n\n**明主様御垂示**  \n「浄霊者の力が足りない。\n\n痰に毒素があり、声帯に毒がくっ着くため、弁の運転が悪く、声が出難いのである。\n\n後ろを多く浄霊せよ。\n\n頸部の毒なども肝腎である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 58,
      "publication_title": "ヒザ裏手術後のヒザ関節硬直に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和十二年支那事変で右大腿部骨折貫通銃創にて膝関節が硬直して曲らず、\n\n歩行の際補助器により歩行しておりましたところ、\n\n入信後補助器の必要なく、寒暑の折にも痛みを感ぜず、御利益の程喜んでおります。\n\nしかし膝関節はまだ硬直しており、また、膝裏に切開手術四回していますが、御浄霊により柔軟になりましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「筋を切ったとすれば駄目である。筋を切って固まったのは難しい。\n\n膝裏に塊があるから、それを溶くとある程度曲る。\n\n坐るようになるのは難しい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 59,
      "publication_title": "脳溢血と高血圧",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十四歳の女の信者、八月二十八日に入信致しました。\n\nこの信者、本年三月上旬胸が苦しくて医者にかかり、血圧を調べたところ二百八十と聞いて驚き、それ以来フラフラ状態でございます。\n\n今度光明様におすがりして一心に信仰しております。何卒御守護御願い致します。」\n\n**明主様御垂示**  \n「これは何でもない。顎下部が凝っているから、そこをよく浄霊する。\n\n血圧が高くなると脳溢血が起るというが、脳溢血は耳下腺に固結があるので、血圧は頸腺で、関係はない。\n\n![][image2]\n\n・・・ここの凝るのは血圧である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 60,
      "publication_title": "高血圧の原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「高血圧を心配致す人がありますが、このお道の上からは問題ではないと存じますが、いかがでしょうか。」\n\n**明主様御垂示**\n\n![][image3]\n\n「耳下腺の横。ただこれは脳溢血の腺である。\n\nこれを間違えて高血圧は脳溢血の原因という。\n\n高血圧とはここから腕へ流れる。\n\n病原にはまずならぬが、扁桃腺が腫れたりなどして出れば何でもない。\n\n脳溢血の発作はまず頭部を浄霊する。（固まるから）\n\n![][image4]\n\n血圧・・・脳卒中は頸動脈の塊で、これは手へ流れる。脳溢血は後ろである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 61,
      "publication_title": "脳貧血の浄霊の急所は右延髄",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「重症患者の場合、よく右の延髄をするようにと云うお言葉を頂きますが、どういう訳で御座いましょうか。」\n\n**明主様御垂示**  \n「言った筈はない。右延髄は脳貧血か何かである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 62,
      "publication_title": "頭と腹は繋っている",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は以前に七ケ年間胃腸病を病みました。\n\n胃痛から始まり腸を病み、アミーバ赤痢と悪化致しました。\n\n本年一月入信し、浄霊を受ける事五ケ月にして大分よくなりました。\n\n現在腹部及び頸部、頭部の苦しみが取れません。\n\n常に肉眼でかげろうのような光が見えたり、浄霊中または常に目をふさいでいても開いていても自然の景色そのものが見えるようになりました事、\n\nもう一つは頭部を浄霊して戴けば腹部が苦しく、腹部を浄霊して戴けば頭部が苦しくなり、\n\nまた手に電気のようなものを強く感じるようになりました。\n\nこの現在の私の浄化は霊的でありましょうか。\n\nまた、私が浄霊を戴く際の心構え及び注意を御教示下さいませ。」\n\n**明主様御垂示**  \n「胃腸でもアミーバでも薬毒のためである。\n\n頭と腹は繋っている。\n\n前頭と横腹をやるとお腹が溶ける人がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 63,
      "publication_title": "結核性睾丸炎の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私がただ今浄霊中の人ですが、結核性睾丸炎で医者に一年半ケ月余りかかり、片方切り取りましたら、その後また片方へ出て来ましたのですが、浄霊の方法を御教え願います。」\n\n**明主様御垂示**  \n「これも玉である。\n\nその部をよく浄霊する。\n\n結核性なんて嘘で、治らぬのは皆結核性という。\n\n薬毒性睾丸炎である。\n\n淋毒で、睾丸と股部をする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 64,
      "publication_title": "陰茎発育不全に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「（二十二年三月入信した）二十歳の男、陰部が発育不全と云いましょうか、\n\n子供の頃と大して変りなく、親にも言えず人知れず悩んでおります。\n\n時々淋巴腺が浄化し、恥骨に時々痛みを感じます。その他は変った事もありません。\n\n御浄霊を戴いていれば発育致しましょうか。御浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「腎臓を浄霊すれば治る。\n\n腎臓の後ろに塊がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 65,
      "publication_title": "手足攣る　手足浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年八月入信させて頂きましたものです。\n\n私の娘（当年十八歳）は二年前より胃弱にて、現在、体がだるく手や足の筋が攣（つ）るような感じにて冷たく、痛みはありません。\n\n特に右の方が不自由です。\n\n家内八人共入信させて頂き、昨年十月光明如来様もおまつりさせて頂き、一生懸命浄霊を受けております。\n\n胃腸はすっかりよくなりましたが、手足の冷たいのと筋の攣るような感じは強くなったように思います。霊的でしょうか。\n\nまたどこを浄霊すればいいでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「手は頸筋か腕の付根である。足は股、副腎に塊がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 66,
      "publication_title": "我の強い子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年十二才の娘、十才頃より我が強く、言い出した事は絶対に後に引かず、\n\n何かと自分の気に入らない事でもありますと、非常にあばれて泣きつづけます。このような状態が毎日続いております。\n\n右のような発作が起きた時は、いつも光明如来様の部屋か、奥の暗い部屋に入り蒲団をかぶって大声で泣き叫ぶのです。\n\nどんなにすかしてみても聞入れず、益々大声を出し家中の者も手に余って困っております。\n\n最近その発作が烈しくなりました。これは霊的のもので御座いましょうか。お伺い申し上げます。なお、浄霊法をも御教示願います。」\n\n**明主様御垂示**  \n「霊的より名前がいけない。すゑみはシになる。\n\n前頭部に熱があるから浄霊せよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 67,
      "publication_title": "脱肛の浄霊法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年五十八歳の男、二十余年前より痔疾を患い、数年前より脱肛となり、手術はしませんが、色々手当を致しましたがよくならず、\n\n二年前家族一同入信させて頂き、御浄霊を続けておりますが、何の変化も御座いません。\n\nいかにしたら良くなるでしょうか。御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「固まりすぎている。治る。脱肛は古くなると固くなる。浄霊すると軟くなる。\n\n便所へ行った時押し込む。長便はいけない。\n\n日本人特有の病気で、便所の構造による。\n\n私も若い時分は脱肛で困ったが、短便にしたら治った。\n\n指先から霊気を入れる。\n\n割合い早く治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 68,
      "publication_title": "無月経の原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の養女Ｍ、十九歳、御浄霊を頂いておりますが、未だに月経が御座いません。\n\n特に御守護御願い申し上げます。\n\nなお、主人Ｙ、右眼の視力が弱う御座います。\n\n何卒御守護御願い申し上げます。」\n\n**明主様御垂示**  \n「喇叭管（註　卵管）が塞がっているから臍の下、右か左かに塊があるから溶かす。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 69,
      "publication_title": "爪先で歩く患者に対する浄霊の急所",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Visão Espiritual no Monte Ashibetsu",
      "content": "**信者の質問**  \n「現在十五歳の男子、十歳の時より歩行が難しくなり、爪先で歩くようになり、段々と悪化し、現在両足は全然利かず、両手も殆ど利きません。\n\n横臥も人の手を借り、僅かに横に向いて臥すのみで、ひどく肥満し、常に座しております。\n\nその弟（十歳）もまた同様現在爪先にて歩行し、時々転倒致します。\n\n同人の祖父の兄が精神病でしたが、祖父がひどく虐待しました。\n\n祖父の妻は現在五年間中気で臥床中で御座います。霊的に関係が御座いましょうか。\n\nまたあると致しましたらどうしたら宜敷う御座いましょうか。御教えを賜りたく御願い申し上げます。」\n\n**明主様御垂示**  \n「足の裏に痛い所があるのである。\n\n踵、ふくらはぎ、膝裏に毒がある。治るであろう。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1949\\)**\n\n**Pergunta do Fiel:** \"Sou alguém que teve permissão de ingressar na fé no ano passado. Anteriormente, eu praticava a fé da Nichiren Shu.\n\nOuvi dizer que o Monte Ashibetsu em Hokkaido tem um significado profundo.\n\nDepois disso, vi com a visão espiritual o Monte Ashibetsu; havia uma grande árvore de cerca de um *jo* (aprox. 3 metros) de diâmetro,\n\ne lá me foi mostrada a figura do Venerável Kannon sobre as nuvens no momento em que ia para a Índia.\n\nO aspecto dessa figura era: usava uma coroa dourada deslumbrante na cabeça e, sobre ela, um capuz de seda fina branca (levemente rosada);\n\no olhar era penetrante; as vestes eram: a de cima de uma bela cor cáqui claro e a de baixo de um azul claro, cores refrescantes de se ver;\n\nas feições eram magníficas, a boca firmemente fechada e usava um bigode grosso em forma de oito (bigode chinês);\n\nna mão esquerda segurava a Joia Nyoi e na mão direita um Bastão de Diamante dourado\n\n(Senti por mim mesmo que, ao manifestar o poder divino, por exemplo, se quisesse ir para o leste,\n\nao apontar o destino com o Bastão de Diamante, compreenderia num instante todas as condições do destino);\n\nHavia um Kami acompanhante; este usava vestes de cima e de baixo marrom claro e protegia o Venerável como uma sombra; a figura do Venerável parecia à primeira vista a de uma mulher, e o Kami acompanhante estava prostrado aos pés esquerdos d'Ele.\n\nÉ verdade que me foi permitido ver tal coisa?\n\nE qual seria o motivo? Peço que me responda.\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto, após a retirada, tornou-se Enma no Mundo Espiritual e Kannon-sama no Mundo Material.\n\nFoi ao Monte Ashibetsu, foi ao Mundo Espiritual, tornou-se Enma, foi também à Índia e tornou-se Kannon-sama.\n\nO Kami acompanhante é o Kinryu (Dragão Dourado).\n\nTer visto isso em sonho é muito bom.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 70,
      "publication_title": "乳歯抜けて生えぬ幼児",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「MS子（八歳）の乳歯が次ぎ次ぎ抜けて、代りの歯は一本も生えぬままで、現在は殆ど無いようになっています。\n\n御浄霊を戴けば次第に生えるものとは思いますが、かようなものはいかなる原因で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「歯のない霊が憑っている。\n\n浄霊して入信すればまた生えるようになる。\n\n歯は二度になる。\n\n顔から歯へ浄霊する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 71,
      "publication_title": "二爪の拇指",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Batalha de Yomotsuhirasaka",
      "content": "**信者の質問**  \n「本年春生れた信徒の男子、拇指が爪のところから分れて二本になっております。\n\n手術をして指を切取った方がよろしいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「前の世で死ぬ時に切られたのである。\n\n指の付根を浄霊する。」\n\n---",
      "content_ptbr": "**(Fonte: 5 de outubro de 1949\\)**\n\n\"Sobre este título, às vezes me perguntam, então vou explicar o resumo.\n\nIsso é, claro, algo que está no Kojiki; escrevo aqui como eu vivenciei isso vividamente na realidade.\n\nFoi há exatamente vinte anos. Certo dia, indo de Aoyama pela entrada do Santuário Meiji, a cerca de dois ou três quarteirões em direção à entrada do Santuário,\n\nexatamente a dois terços da ladeira suave (Dara-dara zaka) da entrada, na parte mais baixa, numa travessa, morava naquela época um certo Visconde.\n\nFui convidado para lá.\n\nAquele Visconde estava bastante decadente, vivendo em condições difíceis, e tinha começado uma fé tipo xintoísta há pouco tempo.\n\nAinda com poucos fiéis, parecia que não conseguiam cobrir as despesas.\n\nComo o Kami central era Kunitokotachi no Mikoto, senti que poderia haver algum mistério ali,\n\ne conversamos sobre várias histórias de fé; prometi dar uma ajuda considerável.\n\nO que pude saber por inspiração divina naquela ocasião é que aquela casa era a Yomotsuhirasaka.\n\nYomotsu significa possuir o mundo (Yo wo motsu), ou seja, o Imperador.\n\nE o Xogunato que possuía o mundo caiu, e quem sucedeu foi o Imperador Meiji;\n\nportanto, a entrada do Santuário Meiji é uma ladeira plana (Hirasaka), significando uma prancha plana que possui o mundo.\n\nO interessante é que, depois de ficar íntimo do referido Visconde e nos visitarmos várias vezes,\n\nfinalmente convidei-o para um jantar, e ele veio com a esposa.\n\nO que ele trouxe de presente naquela ocasião foi algo extremamente misterioso, um tesouro da casa do Visconde.\n\nAlém disso, até esse momento, ocorreu uma espécie de disputa entre ele e eu.\n\nIsso é muito complexo, então abrevio aqui,\n\nmas, enfim, como resultado da disputa, chegamos a uma forma de reconciliação, por isso o convidei.\n\nPensando no percurso do início ao fim, não posso deixar de pensar que foi um pequeno Modelo da Batalha de Yomotsuhirasaka.\n\nE, vencendo a batalha naquela noite, o inimigo trouxe o referido tesouro como se fosse uma indenização ou tributo.\n\nComo descrito acima, ao pensar no percurso do início ao fim, não posso deixar de pensar que foi um Modelo da Batalha de Yomotsuhirasaka.\n\nPassados alguns anos, no ano 13 da Era Showa (1938), aconteceu algo estranho.\n\nA origem foi assim:\n\nNo ano 9 da Era Showa (1934), aluguei um escritório de tratamento popular religioso em Hirakawacho, Kojimachi, e abri o negócio;\n\nnão passou nem um ano e desenvolveu-se muito; como resultado,\n\npara tornar-me especialista em religião, o terreno e casa do atual Hozanso em Tamagawa Kaminoge foi posto à venda, então comprei.\n\nDizendo assim parece que eu estava muito bem de vida, mas na verdade o preço pedido pelo vendedor era cem mil ienes, e eu só tinha cinco mil ienes, então não tinha como fazer, mas eu queria muito.\n\nAo contar a verdade ao vendedor, o interessante é que o vendedor estava cheio de dívidas e\n\nqueria fugir o quanto antes, mas diferente de hoje, naquela época quase não havia compradores.\n\nEle era cobrado pelos credores, então disse que se eu pagasse dez mil ienes de qualquer jeito ele sairia imediatamente, e o restante poderia ser parcelado;\n\nentão eu peguei mais cinco mil ienes emprestados, totalizando dez mil ienes, paguei e mudei-me em 1º de outubro do ano 10 da Era Showa (1935).\n\nMudei-me, mas a partir daí foi terrível.\n\nAfinal, de uma compra de cem mil ienes só tinha pago dez mil;\n\ntrês meses depois, juntei a segunda parcela de vinte e poucos mil ienes pegando emprestado em 'sete lugares' (Nanatokoro \\- muitos lugares) e paguei com dificuldade.\n\nNo entanto, aquele terreno e casa estavam hipotecados no Banco Kangin, e o vendedor não tinha pago quase nenhum centavo das parcelas anuais.\n\nEle escondeu isso, então só descobri depois de comprar.\n\nEu me arrependi da minha leviandade, mas agora não tinha jeito.\n\nNisso, o Banco Kangin partiu para o leilão.\n\nA dívida, somando principal e juros, acho que era cerca de cinquenta mil ienes.\n\nNo primeiro leilão, o preço estipulado pelo Banco Kangin foi de cinquenta e cinco mil ienes, e não houve licitantes.\n\nO segundo foi quarenta e cinco mil ienes; eu fui um pouco ganancioso demais, achando que no terceiro ficaria mais barato, então daria o lance nessa hora.\n\nMas, ao contrário do que pensei, no segundo leilão de quarenta e cinco mil ienes apareceu um licitante e foi arrematado por ele.\n\nAo receber essa notificação, fiquei atônito, mas já não tinha volta.\n\nConsultei um advogado e ele disse que havia uma semana até a decisão do leilão, então se apresentasse uma objeção nesse intervalo, daria certo; surgiu uma réstia de esperança.\n\nAqui aconteceu um milagre.\n\nFoi no dia do prazo final dessa semana; o advogado veio à minha casa e na volta passou em certo lugar.\n\nEntão, aquela pessoa disse: 'Se o prazo da decisão do leilão do Sr. Okada é uma semana, não seria por hoje?'; o advogado percebeu:\n\n'Isso é terrível, com certeza é hoje o prazo',\n\ne voltou correndo para o escritório, preparou a papelada e levou ao tribunal; eram onze horas daquela noite.\n\nSe passasse mais uma hora, aquele imóvel passaria para a posse do outro para sempre.\n\nQue uma hora grave não foi aquela\\!\n\nComo a base desta religião foi construída nesta casa, se tivesse falhado naquela ocasião, o desenvolvimento atual não teria sido possível.\n\nO que pensei naquela hora foi que o dinheiro da garantia necessário para a objeção ao leilão era uma quantia considerável, mas consegui milagrosamente a tempo.\n\nClaro que eram notas de cem ienes; Cem (Hyaku) lê-se Momo (Pêssego), ou seja, a nota de cem ienes torna-se o Fruto do Pêssego.\n\nO significado deve ser que o Exército Divino, uma vez derrotado na Batalha de Yomotsuhirasaka, recebeu o Fruto do Pêssego descido de Izanagi no Mikoto e jogou-o contra o Exército Demoníaco, transformando a batalha em vitória.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 72,
      "publication_title": "船車の酔の浄霊の急所",
      "publication_title_ptbr": "54\\. Os Caracteres para Kami e Buda \\[1949\\] (Orig.: 神と佛の文字)",
      "content": "**信者の質問**  \n「一、船酔い及び汽車に酔うのはいかなる原因でしょうか。\n\n二、また、御浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「胃の後の部を浄霊すると治る。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de outubro de 1949\\)**\n\n\"Parece não haver ninguém que tenha interpretado muito estes dois caracteres.\n\nNo entanto, como não há nada que o ser humano respeite e anseie tanto quanto estes dois caracteres, creio haver a necessidade de conhecê-los. Exporei a minha visão sobre o seu significado.\n\nPrimeiro, o caractere Deus (*Kami* \\- 神) escreve-se com o radical 'mostrar' (*Shimesu-hen*) e *Mousu* (申); a maioria das pessoas parece não compreender este caractere *Mousu*.\n\nIsto não é *Saru* (Macaco). É a barra vertical do centro do caractere Campo (*Ta*) que atravessa para cima e para baixo.\n\nE o caractere Campo (*Ta*) originou-se do Círculo com a Cruz.\n\nCírculo com a Cruz: o Círculo é o globo terrestre e a Grande Terra. O caractere Dez (Cruz), como sempre digo, é a forma unida das barras Vertical (*Tate*) e Horizontal (*Yoko*).\n\nVertical é Fogo e Horizontal é Água; Fogo e Água são *Ka* e *Mi*, por isso é *Kami*.\n\nA Grande Terra é presidida por Deus, é o Mundo de Deus. Como Deus não tem início nem fim, a barra vertical que atravessa para cima e para baixo simboliza isso.\n\nClaro, deve-se mostrar o significado acima à humanidade; por isso o radical 'Mostrar' (*Shimesu-hen*).\n\nA seguir, o caractere Buda (*Hotoke* \\- 佛) tem o radical 'Pessoa' (*Ninben*); portanto, Buda é o ser humano que se elevou.\n\nO lado direito (*Tsukuri*) é *Futsu* (ou lê-se *Doru* \\- Dólar \\[$\\]), mas não tem relação com isso; duas barras verticais atravessam o caractere Arco (*Yumi*).\n\nOriginalmente, o caractere Arco tem o significado de Lua; a forma do arco é a meia-lua, o que se chama vulgarmente de Lua em Arco (*Yumiharizuki*).\n\nO Budismo, como sempre digo, é o ensinamento de *Shinnyo* (Verdade Tal Como É), ou seja, o ensinamento da Lua.\n\nAs duas barras verticais que o atravessam são a forma do caractere Dez (Cruz) que se desfez (*Toketa*). O espírito da palavra (*Kotodama*) de *Hotoke* é *Hodokeru* (desatar/soltar), e Deus (*Kami*) é *Musubi* (União/Nó); é o que eu sempre digo.\n\nOutro significado das duas barras verticais é que, sendo o Budismo um ensinamento Vertical, não tem a Horizontal. Vertical é Espírito e é Espiritualismo, por isso torna-se a negação da matéria.\n\nIsso se manifesta no seu ascetismo, no Budismo das montanhas, nas práticas do Zen, etc.\n\nCreio que com isso entenderam em linhas gerais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 73,
      "publication_title": "チフス後のクシャミ、発熱",
      "publication_title_ptbr": "54\\. Os Caracteres para Kami e Buda \\[1949\\]",
      "content": "**信者の質問**  \n「四十五歳の男、五年以前に腸チフスを病み医師の手当を受けましたが、\n\nその後二、三年体がすっきりせず、自家療法をしておりましたが、\n\n昨年脳を患い、医師より蓄膿と診察を受け、切開手術を受けた時血が多量に出て、\n\nそれよりクシャミが出ると直ぐ頭に熱を持ち、\n\n生血のような臭いがすると同時に胸を締めつけるように息苦しく、全身が疲労します。\n\nなお、左後頭上部を指で圧すると、左の鼻穴より澄みきった水のごとき鼻汁が出ます。\n\n五月頃より浄霊を続けておりますが、浄霊法を御教示御願い致します。」\n\n**明主様御垂示**  \n「チフスの時は頭痛が付き物で、それを氷冷するから脳を患う。\n\n腹と頭は関係があり、天地になっている。\n\n頭の痛い時は嘔吐をする。\n\n蓄膿の手術は何にもならぬ。\n\nクシャミは後頭部から出る。\n\n頭を一番よく浄霊する。\n\nまた、後頭部をよくする。それで治る。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de outubro de 1949\\)**\n\n\"Parece não haver ninguém que tenha interpretado muito estes dois caracteres.\n\nNo entanto, como não há nada que o ser humano respeite e anseie tanto quanto estes dois caracteres, creio haver a necessidade de conhecê-los. Exporei a minha visão sobre o seu significado.\n\nPrimeiro, o caractere Deus (*Kami* \\- 神) escreve-se com o radical 'mostrar' (*Shimesu-hen*) e *Mousu* (申); a maioria das pessoas parece não compreender este caractere *Mousu*.\n\nIsto não é *Saru* (Macaco). É a barra vertical do centro do caractere Campo (*Ta*) que atravessa para cima e para baixo.\n\nE o caractere Campo (*Ta*) originou-se do Círculo com a Cruz.\n\nCírculo com a Cruz: o Círculo é o globo terrestre e a Grande Terra. O caractere Dez (Cruz), como sempre digo, é a forma unida das barras Vertical (*Tate*) e Horizontal (*Yoko*).\n\nVertical é Fogo e Horizontal é Água; Fogo e Água são *Ka* e *Mi*, por isso é *Kami*.\n\nA Grande Terra é presidida por Deus, é o Mundo de Deus. Como Deus não tem início nem fim, a barra vertical que atravessa para cima e para baixo simboliza isso.\n\nClaro, deve-se mostrar o significado acima à humanidade; por isso o radical 'Mostrar' (*Shimesu-hen*).\n\nA seguir, o caractere Buda (*Hotoke* \\- 佛) tem o radical 'Pessoa' (*Ninben*); portanto, Buda é o ser humano que se elevou.\n\nO lado direito (*Tsukuri*) é *Futsu* (ou lê-se *Doru* \\- Dólar \\[$\\]), mas não tem relação com isso; duas barras verticais atravessam o caractere Arco (*Yumi*).\n\nOriginalmente, o caractere Arco tem o significado de Lua; a forma do arco é a meia-lua, o que se chama vulgarmente de Lua em Arco (*Yumiharizuki*).\n\nO Budismo, como sempre digo, é o ensinamento de *Shinnyo* (Verdade Tal Como É), ou seja, o ensinamento da Lua.\n\nAs duas barras verticais que o atravessam são a forma do caractere Dez (Cruz) que se desfez (*Toketa*). O espírito da palavra (*Kotodama*) de *Hotoke* é *Hodokeru* (desatar/soltar), e Deus (*Kami*) é *Musubi* (União/Nó); é o que eu sempre digo.\n\nOutro significado das duas barras verticais é que, sendo o Budismo um ensinamento Vertical, não tem a Horizontal. Vertical é Espírito e é Espiritualismo, por isso torna-se a negação da matéria.\n\nIsso se manifesta no seu ascetismo, no Budismo das montanhas, nas práticas do Zen, etc.\n\nCreio que com isso entenderam em linhas gerais.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 74,
      "publication_title": "執拗な激咳に対する浄霊の急所",
      "publication_title_ptbr": "54\\. Os Caracteres para Kami e Buda \\[1949\\]",
      "content": "**信者の質問**  \n「三十八歳の女、八月末頃より昼夜の差別なく咳が出て、夜は一層激しく、階上から無意識に二度落ちました。\n\nすりきず程度でありました。右はいかなる原因でありますか。御教示願います。」\n\n**明主様御垂示**  \n「どこかに塊があって、それが溶けても固いために肺へ引っ張れぬのである。数個所に毒があるであろう。\n\n頭から出る咳が一番多いから、頭や頸の周りを浄霊せよ。\n\n頭のが溶けるとすぐに肺へ入る。それを咳で引っ張る。\n\nそれで、平均浄化で他の方も溶けて咳が出るのである。\n\n浄霊が見当違いをしているであろう。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de outubro de 1949\\)**\n\n\"Parece não haver ninguém que tenha interpretado muito estes dois caracteres.\n\nNo entanto, como não há nada que o ser humano respeite e anseie tanto quanto estes dois caracteres, creio haver a necessidade de conhecê-los. Exporei a minha visão sobre o seu significado.\n\nPrimeiro, o caractere Deus (*Kami* \\- 神) escreve-se com o radical 'mostrar' (*Shimesu-hen*) e *Mousu* (申); a maioria das pessoas parece não compreender este caractere *Mousu*.\n\nIsto não é *Saru* (Macaco). É a barra vertical do centro do caractere Campo (*Ta*) que atravessa para cima e para baixo.\n\nE o caractere Campo (*Ta*) originou-se do Círculo com a Cruz.\n\nCírculo com a Cruz: o Círculo é o globo terrestre e a Grande Terra. O caractere Dez (Cruz), como sempre digo, é a forma unida das barras Vertical (*Tate*) e Horizontal (*Yoko*).\n\nVertical é Fogo e Horizontal é Água; Fogo e Água são *Ka* e *Mi*, por isso é *Kami*.\n\nA Grande Terra é presidida por Deus, é o Mundo de Deus. Como Deus não tem início nem fim, a barra vertical que atravessa para cima e para baixo simboliza isso.\n\nClaro, deve-se mostrar o significado acima à humanidade; por isso o radical 'Mostrar' (*Shimesu-hen*).\n\nA seguir, o caractere Buda (*Hotoke* \\- 佛) tem o radical 'Pessoa' (*Ninben*); portanto, Buda é o ser humano que se elevou.\n\nO lado direito (*Tsukuri*) é *Futsu* (ou lê-se *Doru* \\- Dólar \\[$\\]), mas não tem relação com isso; duas barras verticais atravessam o caractere Arco (*Yumi*).\n\nOriginalmente, o caractere Arco tem o significado de Lua; a forma do arco é a meia-lua, o que se chama vulgarmente de Lua em Arco (*Yumiharizuki*).\n\nO Budismo, como sempre digo, é o ensinamento de *Shinnyo* (Verdade Tal Como É), ou seja, o ensinamento da Lua.\n\nAs duas barras verticais que o atravessam são a forma do caractere Dez (Cruz) que se desfez (*Toketa*). O espírito da palavra (*Kotodama*) de *Hotoke* é *Hodokeru* (desatar/soltar), e Deus (*Kami*) é *Musubi* (União/Nó); é o que eu sempre digo.\n\nOutro significado das duas barras verticais é que, sendo o Budismo um ensinamento Vertical, não tem a Horizontal. Vertical é Espírito e é Espiritualismo, por isso torna-se a negação da matéria.\n\nIsso se manifesta no seu ascetismo, no Budismo das montanhas, nas práticas do Zen, etc.\n\nCreio que com isso entenderam em linhas gerais.\"",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 75,
      "publication_title": "盲腸炎で小腸切り取った患者の事後の浄化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十二歳の男子、二十四歳の時盲腸炎の手術をなし、\n\nその際化膿が甚しかったため小腸を二尺程切り取り、半年程して傷口が治り、\n\nその後十五年間は病気一つせずに過して参りましたが、\n\n昨年秋から熱はなく食欲も平常通りですが咳がはげしく出るようになり、\n\n坂道を登る時は息苦しくなって来ました。\n\n本年三月医師の診察を受けレントゲン写真を撮りました結果、\n\n左肺が真黒で右肺も幾分悪いとの事で御座いました。\n\n八月末から御浄霊を受け、現在迄に下痢が一回あり、痰が幾分よく出るようになりました。\n\n臍の周りの固結が大きく、腎臓と腹膜部の御浄霊を受けるとブツブツ音を立てますがなかなか下痢を致しません。\n\n右は大手術を受けたために順調に下痢をしないので御座いましょうか。」\n\n**明主様御垂示**  \n「小腸二尺除ったのは問題である。\n\n便秘は臍の周りの固結。\n\n腎臓とお腹を浄霊する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 35,
      "title": "浄霊の急所　４　（各論）",
      "title_ptbr": "",
      "pub_idx": 76,
      "publication_title": "動物霊の憑依　噛みつく子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「七歳の男児、目がつり上り、人に噛みつく癖があります。\n\n睡眠時間は子供にしては少なく、両親、特に父親は噛まれて生傷が絶えません。\n\n最近浄霊したら鼻血が一合程出て、それ以来大分よくなりましたが、いかなる原因でしょうか。\n\n御浄霊はどこを主にしてしたら良いのでしょうか。御教え願います。」\n\n**明主様御垂示**  \n「動物霊である。頭と身体全体をする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}