{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 12,
  "total_parts": 40,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "publications": [
    {
      "title_idx": 27,
      "title": "医学の無能が本教発展に貢献　２",
      "pub_idx": 0,
      "publication_title": "観音運動とその宣言",
      "content": "「東洋文明はすでに没落し、西洋文明は全く行詰っている今日ー世界は、いかなる方向に転換せんとするや、これが全人類の根本的悩みである。\n\nしかし「この姿こそ」今やー新しく生れんとする真神文明（しんしんぶんめい）の産みの悩みのそれである。\n\n次々起る戦争、革命、事件、それらは陣痛の苦悩でしかないのである。\n\nしからば、新真文明とは何ぞや、雌伏三千年ー万世一系の皇儲（こうちょ）の国、我日本からー今や、呱々（ここ）の声を揚げんとしているそれである。\n\n視よ！　六十余年間に西洋文化を、一千有余年間に支那文化を咀嚼（そしゃく）して、余す所なきこの国は、今や！　恒天の使命に翻然と目覚めんとしつつある。\n\n否、進んで全世界を目覚めしめん自覚の下に、動き初めたのである。皇軍の偉容を、産業の躍進を、その他芸術に、教育に、スポーツに、あらゆるものを視よ！　\n\n一旦摂取せられー醇化（じゅんか）せられて、ここに再び、新鮮なる文化形体となって、外に向って迸出（へいしゅつ）せずんばやまざるの概を示している。\n\nしかもこの国の大調和の伝統精神は、赤化もついに旗を捲くの余儀なきに到り、フヮッショも施すに術（すべ）なし、宛（あたか）もー大海原が各川より流入する汚濁を呑んで、悠々乎（こ）たるの状そのままである。\n\nこの秋（とき）に当って、この国の民が、唯一の生命を託すべき医術そのものは、実にー二千有余年以前の支那人の創成せるものと、数百年以前にー猶太（ユダヤ）人の科学者が創始せるものとの、二種のみである。\n\nこの両者の医法に依って、我ら日本人の健康と齢は、左右されている現状である。\n\n昔人はいう、人間僅か五十年と、しかしー悲しい哉、昔人がいった僅か五十年すらに、この医学は届かせてくれない事を統計は示している。\n\n年々壮丁の体格低下と、嬰児死亡率の驚くべき高率をいかにするか、諸君、今日ー知人の家庭を訪問して、一人の病者無き家が何軒あるであろうか？　\n\nその大方は、一人や二人病床に臥（ふ）し、又は病院への入院者の無い家は稀だと言っていい位である。\n\n今日の日本人の体格を厳密に診断して、完全なる健康体は、三分の一は無いであろう事実に気付かなければならない。\n\nしかるに翻（ひるがえ）って、我三千年以前の国史を観よ、そこにー驚くべき事実を発見する。\n\n神武天皇の御寿（おんことぶき）を初めとし、十数代の帝（みかど）の御寿のー大方百歳以上に渉らせらるる御事である。\n\n竹内宿禰（たけのうちのすくね）の三百六つは言わずもがな、しかしてその頃、現代のような医学や、生理衛生は全然無かったのである。\n\n人あるいはいわんー今日の文化生活と、古代の生活とは比較にはならないではないかと、それも一応はもっともであるーが、\n\nもし、今日の文化生活の雰囲気に在って、なお百歳の寿を保つ事が可能としたならばいかがであろうー人類にとってこれ程驚異すべき事があろうか、将に一大奇蹟である。\n\n大事件である。しかし、私は断言する。それは正に可能である事を。\n\nここにまず、現代医学を検討してみよう。\n\n西洋医学は、西暦一八五五年に彼のフィルヒョウが提唱した、細胞病理学を基礎となし、唯物主義の堅塁を守り、微に入り細に渉って、今なお、研究を続けつつあるのである。\n\n故に、外観上ーいかにも進歩発達せるがごときも、惜しい哉、枝葉末節に拘泥し、学理に偏して、実際的治病効果の挙がらない事、十年一日のごとしである。\n\n日々に新薬が現われるという事は、前の薬剤の効果のない事を、実証して余りある。\n\n随ってー今日、医界の識見ある士は、西洋医学の行詰りに歎声を漏し、有名なる某大家のごときは、公開の席上において、医学では病気は治癒しないものであると、明言して憚（はばか）らない事実を、私は確聞している。\n\nここにおいてか、世人は既に捨て去って一顧だもしなかった、漢方医法を復活するの止むなきに至ったのである。\n\n絢爛たる文化を誇り、西洋医学の進歩に、随喜渇仰して来た現代人も、その医病力が、他の科学的産物とその効果において、余りにも隔絶せる事を知って、\n\n二千余年以前の中国人の所産に係り、幕末期頃までを、僅かに余喘（よぜん）を保って来た草根木皮療法に再びー貴重なる生命を委ねるの余儀なきに立到ったのである。\n\n一旦墓穴に埋めた形骸を、復（ふたた）び掘り出だすの悲惨事と等しい業である。\n\nその筋の峻厳なる取締りに拘わらず、電気、温灸、鍼灸、指圧、掌、あるいは何、あるいは何々療法という、実に千差万別な民間療法が、簇出（そうしゅつ）しつつある現状は、何を物語っているのであろうか、\n\n又邪教視せられ、迷信扱いされつつも、なお駸々（しんしん）として発展しつつあるー新興宗教の実状を、そこに何らか理由がなくてはならないはずだ。\n\n一概に、盲目的に、新興宗教は総て邪教であり、迷信であると断定してしまう事は、因襲的感情に支配されての独断だと言われても、弁明は出来ないであろう。\n\n何となれば、卿（けい）らが尊信やまない、既成宗教といえども、その創めは、パリサイ人から、吾々のそれと等しく新興宗教として軽侮され、邪宗迷信として、あらゆる迫害を享（う）けたその事実である。\n\nそれは余りにも雄弁に、法難史が物語っているではないか。\n\n考えてもみるがいい、もし現代医学や既成宗教によって、適確に治病効果を奏するならば、何を好んで不安なる民間療法の門を潜（くぐ）り、\n\n又は親戚知人等の侮蔑と漫罵（まんば）を浴び、周囲の迫害に抗してまでも、新興宗教へ趨（はし）るであろうか、そこに止むにやまれぬ、あるものがあるからである。\n\nしかもそれらの人士は、意外にも、老後の安楽や死後の浄土を希（ねが）う爺婆（じじばば）よりも、むしろ新教育を受けた青年や、インテリ層が多数を占めている皮肉である。\n\n勿論、民間療法や新宗教に依って、医師の見放した重患が奇効を奏した実例を、すくなからず知ったが為である事は言うまでもない。\n\n故に、私は言いたいのである。\n\n現代医学に携わるの士は、暫時ー民間療法から眼を逸らし、ひたすら治病専一の医術を研究されん事である。\n\nその結果ー真に効果ある、治る医学を創見されて、普（あまね）く世人を救ったなら、\n\n民間療法は人の手を藉（か）らずして、忽（たちま）ち淘汰されてしまう事は、火を睹るよりも瞭（あきら）かである。\n\n一体、世間多数の病患者が、新興宗教に、民間療法に趨るという事は、誰がそうさせたかと言いたいのである。\n\n日々、我々の許へ愬（うった）えて来る患者の言う事を、聴いて貰いたい、彼らは一様に言うのである。\n\n最初病気に罹るや、例外なく、医師又は病院に行くのである。\n\n旬日（じゅんじつ）にして治ったものは幸いであるが、不幸にして長びくとなると、医薬費、入院料等が嵩（かさ）むばかりでなく、\n\n職業にもつけないという拍車が加わるから、長年汗で貯めた貯金は使い果し、親戚知人から借りるだけ借り尽してもなお病治らざるのみか、病長びけば、衰弱も加わりー悪化するのが当然である。\n\nこうなる以上、最早ー医療を受けたとて、いつ治るか見当は付かぬ、しかも経済の行詰りは、医療継続を不可能ならしめ、進退ここに谷（きわま）るという、その状態は涙なくしては聴き得られないものがある。\n\nその際ーこの人達の冷え切った心を温めてくれるものは、何と言っても、新興宗教の信者達であろう。\n\nそれは、新興宗教の常として、教線を拡げる熱があるからである。\n\nこの熱と誠によって、又神の霊護によって難病が治るというー奇瑞（きずい）も有り得るはずである。\n\n天理教等の発展も、それを実証している。\n\n次に民間療法について、詳しく言いたいが、医師法に触れる懼（おそ）れがあるから言えないが、差支えない範囲だけを言わして貰いたい、\n\nそれは罹病後、吾々に直ちに来る者は稀であって、大多数は医療を先へ求める。\n\n不幸にして快くならないーついに種々の療法をやる。それでも治らないので、来るのだからーそれら患者を治すのには、二倍も三倍もの治病力を要する訳である。\n\nしかるに、その成績たるやー六七十％以上の治病率を挙げている。\n\nこれを読む人は、信じ難いであろうが、事実だから致方がない。\n\n故にー疑う人があったら、いつでも実証するに吝（やぶさ）か〔で〕ないのである。\n\n医学の終極点は、人類から病気を無くする事であるのは言うまでもない、それが為のー基礎医学も病理構成も、動物試験も細菌学も勿論必要であろう。\n\nしかし、それら基礎的研究のみにー偏し過ぎはしないだろうか、例えば、今家を建築しようとする。\n\nその基礎工事は、基礎工事そのものが目的ではなくて、地上何十尺高く「偉容を現わす建築」そのものである。\n\n言わば、建築の為のそれである。無論重大な役目ではあるが、基礎工事が長過ぎて、家がいつになっても建たなくては、用を為さない。\n\n専門家が、顕微鏡下に細菌の活動を凝視しているその一方においては、幾万の病者は呻吟（しんぎん）しつつ、治る医学を、いかに渇望している事であろうか、\n\n故にー吾々は誰でもいい、一日も早く、人類から病気を、無くしてくれればいい、それだけである。\n\n一切は時期である。時期は絶対者である。\n\nこれに抗する事は神にも出来まい、それは、西山に舂（うすづ）く太陽を、東の空に呼び戻す事の出来ないと同じ様に。\n\n我大日本帝国が、世界の地平線上にその雄姿を現わしかけたのも、矢張（やはり）時期である。\n\n日本に、日本人の手によって、日本人の頭脳によっての医術が生れたとしても、不思議はない、唯物主義を本質とする西洋医学が、絶対とされていたとしても、\n\nそれ以上の医術が現われないと、決める事は出来ない、いかなる学理も、事実の前には無力である。\n\n新しいものは、古いものを清算する。それは、新しいものが優っているからである。\n\n人類から病気が無くなり、延命するという事は、驚くべき事である。\n\nこんな事を言えば、狂人にされてしまうであろう事は私も識っている。コペルニクスの地動説も、ニュートンの引力説も、ダーウィンの進化論も、その初めは、そうであったように。\n\n日本人が、世界最優秀民族である事は、漸（ようや）くその全鱗を顕わしかけて来た。\n\n自分の国と民を、優秀づける癖は、外国にも乏しくはないが、それとは全く異っている事を、識者ならずも判るはずだ。\n\n苦悩の文明を、愛と平安の文明に飛躍さすべき使命は、吾らに懸っている事を、認識しなければならない。\n\nこの同一の目的の為に、私より他にも、種々の力の人が出るであろう事も信ずる。\n\n観世音菩薩が、私の様な、浅才微力の者を選んで、日本医術を創始されるのは不思議な宿命であると思っている。\n\nそうして、私の霊体を通して、揮われる観音力が、社会に拡充されたならば、数年ならずして、病人はー今より三分の一以下に減少する事を、断言し得るのである。\n\nその暁、現在ー日本人の平均寿命が四十五歳であるのを、六七拾歳に延長される訳である。\n\n統計によれば、日本国民の寿命が、一年延びれば、三拾億の国富を増すという事である。\n\n故に、拾年延びれば三百億、二拾年延びれば六百億の富を増す事になる。\n\n病人が減ると言う事は、病人自身の幸福のみでない事は、前述のごとく、国家経済に対しての、驚くべき大利益であり、国防上においても、その威力は、想像も付かない程のものであろう。\n\n勿論、一切の国難は解決されてしまう。\n\n日本人の寿命が二拾年延びて、六拾五歳になるとしたら、どうなるであろう。\n\n日本は、断然ー世界第一の国家となるのは知れ切った事である。\n\n故にー日本医術の拡充運動こそは、やがて、日本によって、世界は救われ、（中略）ここに大光明世界は、建設さるるであろう。\n\n私は徒（いたず）らに、大言壮語するのではない。もし、疑う人があるとしたら、実地を体験して貰いたい、\n\nそれは、観世音菩薩を信奉しー日本医術による、生理衛生を行えば、半ケ年ないし一ケ年を経て、一家からは病魔は駆逐され、病気に対しての不安は、除去されてしまうのである。\n\n終に臨んで、天下の医学専門家諸士に希望する。\n\nそれは、観音力が、いかに絶大であり、いかに驚くべき治病力があるかを研究されん事である。\n\n私は喜んで材料を提供する。　（岡田仁斎）」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "医学の無能が本教発展に貢献　２",
      "pub_idx": 1,
      "publication_title": "新興宗教を発展させた医学",
      "content": "「現在、宗教界に相当問題を提供している新興宗教なるものは、相当の発展性を有しているのは何が為であろうか。\n\nこれ全く現代医学が治病力の薄弱である事を、物語っていると言ってもいいであろう。\n\n新興宗教の発展はそのほとんどが治病である。\n\n故に、医学が卓越して、どしどし治病してしまったなら、恐らく新興宗教へ趨（はし）る者は絶無となるので、新興宗教全滅は当然な話である。\n\nしかるに、病者が罹病の初めは、宗教によって治病されようとする者は一人もないので悉く医療を受けるのであって、\n\nこれは社会的常識までにさえなっているのである。しかるにあらゆる医療を施しても治らない。\n\nそこで止むを得ず医療以外のものを求めようとするのは、求むる者の心理を非難する事は出来ないのである。\n\n世間よく新興宗教へ走る者を、無茶低級者のようにいうが、これは非常な認識不足であって、\n\n言うその人達といえども病患に罹り容易に治らない結果は、同じ経路をとるのは知れ切った事である。\n\n頗る進歩したように見えて、その実の伴わない事夥（おびただ）しいのは、恐らく現代医学に勝るものはないであろう。\n\nいかなる人も生命の惜しくないものはない。\n\n病気にかかり金は使い果し、いかにしても全快しない場合、即ち医療では治る見込がないとなった場合、\n\nそれ以外の何かを求むるのは、決して無理のない人情である。\n\nそうして、それらの人が新しい宗教へ入信して、奇蹟的に実際治癒する場合が相当ある事は、間違ないのである。\n\nそれらの実例をみたり、聞いたりした時、難病者として心を動かすのは、これもまた無理はないのである。\n\nそうして、偶々（たまたま）病気治癒されるや、人間の最も貴重な生命を恵まれたという訳で、\n\nその宗教への熱烈な信者となるのもこれもまた、当然な帰結であろう。\n\nこの事実によって明かであるごとく、近時、新興宗教、類似宗教等の発展は、全く医学の治病能力が低いという事に帰着するのであるから、\n\nこの迷信であり、インチキであると無暗（やみ）に非難した所で、それは反って逆効果になりはしまいかと思う位である。\n\n故に、その根本である原因即ち医学で、すべての病人を治癒してしまうというその一事あるのみである。\n\nそれの実現しない限り、恐らく新興宗教の氾濫を防止する事は、絶対出来得ない事を知らねばならないのである。\n\n故に、この理によってみるも、新興宗教の発展は、医学がそうさせていると言ってもいいので、\n\nそれら宗教にとっては、今日のごとき、誤謬医学こそ恩恵者であるという訳である。\n\nこの問題に対して、今一つの有力な原因を言わなくてはならない。\n\nそれは、現代医療においては罹病の時、医療は最初一時的軽快を見せるので、\n\n宛（あた）かもそれによって治癒されると思うのであるが、\n\n何ぞ量らん、その後に及んで、医療が逆作用となり、反って病勢を悪化させるのである。\n\nしかし最初の軽快が、医師も患者の頭脳にも染着いて放れない為、\n\nその後に来る悪化にどうしても気が付かないで、飽くまで医療を継続する。\n\nそれが長きに及んで、いよいよ病勢悪化の度は進むのみであるが、\n\nこれが現代医療の恐るべき誤謬で、未だこれに気が付かないのである。\n\nこの事が新興宗教発展の根本的素因である。\n\n何となれば、その信仰によって、治病を受けるから、どうしても医療は一時中止の止むなきに至るからである。\n\n病気を増悪させつつあった医療を中止するにおいて、忽（たちま）ち軽快に赴くのは当然である。\n\nそれが恰（あた）かも、その信仰の御利益によって軽快する様に見えるので、\n\nその軽快によって、その信仰によって治癒されるという信念が、前途に光明を暗示するから一層軽快の度を増すのである。\n\nそこへその信仰の教師、又は仲介的信者が効能を述立（のべた）てるという、\n\n種々なる作用も加わるから、病気は益々良くなるのであるが、\n\n患者はこれをその信仰の対象たる目標神の利益と信ずるのであるが、これがそもそもの誤認である。\n\n決して目標神の御利益ではないのである。\n\n実は自力が大部分である。何となれば治病の場合、最初から信ずる事を強要する点は、いかなる新宗教も同一である。\n\nしかるに、最初から信ずるという事は虚偽である。何ら利益を受けない裡（うち）から信じ得るはずがない。\n\nそれを信じさせようとする所に不合理がある。\n\n右述べたごとく、諸点を考える時、新興宗教の発展は実に、医学の幼稚の為であるという事は事実であるから、止むを得ないのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "医学の無能が本教発展に貢献　２",
      "pub_idx": 2,
      "publication_title": "付録　政府は西洋医学と民間療法との比較実験を行って可なり",
      "content": "「近時西洋医学の治病能力が、余りにも薄弱であるが故に、\n\n患者は止むを得ず、他の種々の療法を求めんと焦慮する事は、真に無理からぬのである。\n\nある者は灸治に、指圧に、ある者は類似宗教に何々療法に趨（はし）るのであるが、\n\nそれは実に、西洋医学よりも、何々療法の方が治癒する場合が、相当あるからである。\n\n何となれば、それらに趨ろうと心を動かす訳はほとんどが、\n\nその療法又は、その宗教によって治癒された体験者の、勧めに因るからである。\n\nそうしてそれらへ赴く患者は、散々、あらゆる医療を尽した者のみであるに関わらず、\n\nその拗（こじ）れた病気が、往々治癒されるからである。\n\nこの事実は、医療よりも、それら療法の方に、治病能力が、多分にあるという実証になるので、これは、いかんともし難い事であろう。\n\nしかるにも係わらず、社会一般人は、類似宗教の治病は、インチキと言い、民間療法は、危険と言うのである。\n\n今日の療病に対する法規は、西洋医学を唯一のものとして造られたる、明治時代のものである。\n\nその頃は、西洋崇拝の極、無差別的に西洋文化を採り入れたのであるから、\n\n致し方はないが、最早、今日の時代に適合しないのは当然であろう。\n\n西洋医学を採り入れてから今日に到るまでの、長年月の実験の成果は、どうであるであろうか。\n\nなる程、黴菌による予防医学には、多少の貢献はあったと言え、\n\n全般としての治病医学においては実績の上らない事、真に情ない事実である。\n\nそれら、実際に盲目である一般世人、殊にインテリ級の人々は、西洋医学を、絶対無二のものと思い込んでしまって、\n\n西洋医学以上に、治るべきものは、他にあるべきはずがないと決めてしまっている事である。\n\n実に、科学に対しての、恐ろしい我執は、故意に眼見を狭くして、幸福を抛棄するようなものである。\n\n西洋医学以上に、治病能力の優れたものの発生に、眼を蔽（おお）うているのである。\n\n西洋医学でさえ治らない病が、無数に治ってゆく療法の発生を知らない否信じられないからの事であろう。\n\nしかし医家は言うのである。なる程、民間療法も、相当治る事は認めるが、\n\n術者が、科学的病理の知識が乏しいから危険であると、主張するのである。\n\nしかるに、吾々から見る時、西洋医学は、実際を無視して、学理に拘泥し過ぎる為、\n\n治るべき病患も、不結果に終る事実を、余りにも多く見せ付けられている関係上、頗る危険と思うのである。\n\nしかして当局は、民間療法の取締に、腐心しているという事である。\n\n勿論、取締も必要ではあろうが、真に治病能力の確実なるものはこれを助長するこそ、社会政策上、極めて必要な事ではなかろうか。\n\n時代は、進歩して止まないものであるから\n\n数十年前に信じた、西洋医学のみに、今以て信頼を続けているという事は、\n\n優れたる療法の発生を、知らないが故であるから、\n\n一日も早く、民間のあらゆる治療法を、調査検討すると共に、\n\n幾多類似宗教の治病実績をも、あわせて調査する必要があるであろう。\n\nそうして、西洋医学、漢方医術、民間療法、信仰的治療等、\n\n厳正なる方針と、親切なる手段とを以て比較検討すべきである。\n\nそうして、真に効果ある療法を、発見し得たならば、\n\nそれを援助すると共に、急速に社会的に、発表実施すべきであろう。\n\nその結果として、西洋医学へ対しても又無効果なる療法も、インチキ分子のある宗教等も、\n\n公平なる、新しい規則を作って、取締る必要があるであろう。\n\n要するに今までよりも、より、自由広義な意味において国民保健と衛生に対しての新しい解釈と、施設を建つる事こそ、\n\n時代を解するものと言うべきである。（岡田仁斎）」　（「明日の医術・新日本医術としての岡田式療病法」より）",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "浄霊と家計",
      "pub_idx": 0,
      "publication_title": "本療法と貯蓄",
      "content": "「今日、大東亜戦争を勝ち抜く為の銃後人の御奉公として最も力を注がねばならない事は何といっても貯蓄であろう。\n\nそうして貯蓄をするには予算生活を立てなくてはならない事も勿論である。\n\nしかしながら、実際問題として、他のいかなる項目も努力次第で予算通りか、又はそれ以上に喰い止め得る事も敢（あえ）て不可能ではないが、\n\n独り医療費のみはいかに努力するといえども、予算通りにゆかない事のあるのは誰もが経験する所であろう。\n\nせっかく永い間、あらゆる苦心努力をして多少の余裕が出来喜んでいると、突如として家庭の誰かが病魔に襲われるとする。\n\n直ちに医療を受ける。捗々（はかばか）しく治らない。やれ手術だ入院だという事になるとすると、その費額は貯蓄しただけでは間に合わない。\n\nアベコベに借金をしなければならないというような事になる。\n\nこういうような例は決して珍らしい事ではないのである。\n\n右のごとき事例を考える時、今日確固たる予算生活は全く不可能であろう。\n\n幸い半年か一年、医療費を予算以内で喰い止め得たとしても二年三年になるに及んで、十中八九までは前述のごとき予算突破の大違算に遭い、失望落胆しない時が来ないと、誰が言い得るであろう。\n\nそれは他なし、今日の日本人の体位が低下し、あまりに罹病し易いと共に、あまりに医療の効果がないというーその二つの原因である事は、まことに瞭（あきら）かな事実である。\n\n右の意味において、本治療のいかに偉大であるかという事である。\n\n修得者が一人でも家庭内にあり、全家族が、この日本医術による健康法と病気の原理を知るにおいて、滅多に罹病しない程の健康体となり、\n\nたまたま罹病するといえども仕事を休まないで、容易に速かに治癒するのであるから、\n\n一銭の医療費も要しない訳で、その利益の莫大なる事は量り知れないであろう。\n\nしかも、常に安心を得つつ生活なし得るという事も、金銭に換え難い幸福であろう。\n\n従って、私は断言するのである。本医術を知らないで予算生活を樹てるという事は、一種の投機的行為でしかないという事である。\n\n故に、この意味においても、本療法こそは、今日の時局に対し、国家に裨益する所、いかに甚大であるかは、読者の想像を乞いたいのである。」　（「明日の医術　第１編」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "浄霊と家計",
      "pub_idx": 1,
      "publication_title": "病貧争絶無の世界",
      "content": "「病貧争絶無の世界などと言えば、それは、理想であって、到底実現し得らるるものではないと世人はいうに決まっている。\n\nしかるに、我運動は、その可能を確信して憚（はばか）らないのである。\n\nしからば、病貧争を絶無ならしむる、その根本は、何であるかといえば、それは、何と言っても、病気の絶滅である。\n\nまず、人が病気に罹るとする、その為の費用と職務につけない損失と、二重の負担は、病気が長びけば長びく程、いやが上にも累（かさ）んで、大抵の財産は失くなってしまう、\n\n長年汗で貯めた貯金も費い尽し、親戚知人からは、借りるだけは借り尽し、去年まではいとも饒（ゆた）かに、平和に、楽しく暮していた家庭も、今は、見る影もない、ドン底に陥って終って、\n\n貧と病苦に喘（あえ）いでいるという実例は世間余りにもすくなくないのである。\n\nしかも、一人の重病者が出来た場合、その本人のみかは、その家族全体が無限責任を負わされる。\n\n親戚知人は固より、時に依っては勤め先までさえに、大なり小なりの痛手を蒙らせるのである。\n\n故に、病人だけが苦しむばかりか、四人も五人もの家族から、外部の者にまで打撃を与えるという結果は恐ろしい事である。\n\n死ぬ程の病人が、二三人も続いたとしたら、まず万以上の財産家といえども、裏長屋へ引っ込むの止むを得ない境遇になるのは、数多くの実例が示している。\n\n人々が貯蓄をするのに、二つの目的がある。\n\n一つは、財産を造ろうとするものと、一つは病気の場合の治療費に充てる為とである。\n\n前者は、積極的で、後者は、消極的であるが、この消極的貯蓄の方が、断然多い事は、誰でも知っている。\n\n故に、貧乏の最大原因は、病気であると断定しても否定は出来まい、\n\n次いで、争であるが、国と言わず、人と言わず、その最大原因は、経済上からである事も、又悉知（しっち）の事柄である。\n\n故に、病貧争を絶無ならしむるとしたら、まず、根原である病気から解決付けてゆくのが本当の順序だ。\n\n病気のない人間、これが先決問題である。\n\nいかなる救いといえども、それより外にありようはずがない。\n\nしかしてこれを実現する力こそ、観音力を措いて外に、絶対にないのである。\n\n故に、こんな素晴しい事業は、釈迦、基督といえども、夢想だもしなかった事であって、これを信じ得る人こそは、未だ嘗（かつ）てない幸福者であると言えよう。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "浄霊と家計",
      "pub_idx": 2,
      "publication_title": "一家心中と医療",
      "content": "「近頃、流行という言葉はちと変ではあるが、一家心中という悲惨事が非常に多い事である。\n\n昔から心中と言えば、男女の恋愛が動機であったのが、\n\n一家心中のそれは生活苦であるという事は考えざるを得ない事である。  \n一家心中をしなければならないという事は、生活苦所ではない、生存苦である。\n\nしかも、最愛な吾子までの生命を断つという事は、勿論、親のない孤児としての苦悩を避けしめようとする事と、\n\nこの娑婆において自分と同じようになるかも知れないという、\n\n苦悩を免れしめようとする考慮からであろうが、\n\n何としても為政者は勿論の事、一般世人においても軽々に済ませない問題である。\n\nしからば、この原因はその根本がいずれにあるのであるかというに、そのほとんどが病苦が因をなしている事である。\n\n稼ぎ人である親の病気、又は家族の誰かの長の病気、又は死亡等による経済的逼迫がそもそもの原因になって、\n\nそれから他のいろいろな付随的事情が纏綿（てんめん）して、ついに絶望状態にまで進むのであるというのが、その経路の大体である。\n\nこの故に、根本的にこれを救おうとするには、病気が迅速に治る、それ以外にあり様がない。\n\nなる程近来、方面委員も相当に活動はしているが、それは何分の一にも当らない救いであって、\n\nその大部分は漏れているばかりか、方面委員の制度さえ知らないものが、大多数である。\n\n又仮（よし）んば方面委員の手で大部分が救われるとしても、\n\nそういう不幸者が、無限に発生する現在の社会として、それに飽くまで応ずる事は事実不可能であると共に、\n\n国力の損失の甚大さは堪え得るものではないであろう。\n\n以上のごとく、その徹底的解決策としての治病の迅速という事は、現代医学の程度では、その可能の望みは絶対ない事である。\n\nしからば、他にありやといえば、勿論、それは観音力療病術である。\n\nいかなる病気といえども、発病後直ちに来るものは、そのほとんどが数回で全治してしまうから、実に理想的である。\n\nこの療法が一般化するにおいて、一家心中などの忌わしい問題は、絶対有り得ない社会になるであろう。\n\n噫（ああ）、一日も早く本療法を一般化したいものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "浄霊と家計",
      "pub_idx": 3,
      "publication_title": "或質屋の話",
      "content": "「この間東京神田の某質屋の主人から聞いた話だが、\n\n最近質屋は大繁盛であるそうで、新規開業も殖えつつあると言う事だ、\n\nそうしてこの原因はと聞いてみると「病気のため」で、\n\n今日医師に罹った場合、医療費が非常に高くしかも長びくので、\n\n生命には代えられないからヒト工面しても続けなければならないという訳で、全く悲惨な話であるというのだ、\n\n次は、勤めている会社の給料遅延とこの二つのためというのだ。\n\n右二つを社会問題として観る時、由々しき大問題であると共に、\n\nその解決こそ焦眉の急を要する、すなわち給料遅延は大した問題ではないが、\n\n医療費問題の方は底知れない深刻さがある、\n\nとすれば本教浄霊のいかに重大意義を有するかである、\n\n実際上現代医学はその点忌憚（きたん）なくいえば病気を治癒する力はないのだ、\n\n吾らが常に言うごとく、医療は一時的苦痛緩和だけの効果で、\n\nその苦痛緩和の方法が、実は病気増悪の原因となる事など全然知らないのだから問題は重大だ。\n\nこの一大誤謬に目覚めないがために、人間はいかに病苦に災いされると共に、\n\nその結果として貧窮の境地に落込むという二重苦だから何たる悲惨事であろうか、\n\n何よりも前記の質屋の問題だけにみても明らかで、これは氷山の頭が見えたのと同様であろう。\n\n以上の事実に対し、罹病の場合僅かな治療費で短期間に全治するという医術が生れなければ人間は余りに可哀相（かわいそう）だ、\n\nしかし世人はそのような夢にも等しい医術が生れようなどとは想像だも出来ないから、\n\n現状のままの状態で仕方がないと諦めて、相変らずの悲劇を繰返しているのが今の実情だ。\n\nところが、本教浄霊法こそ右の夢が具体化したものである以上、現社会のこの欠陥に対し晏如（あんじょ）し得ないのだ、\n\nそのため本教発行の光新聞及び雑誌地上天国、種々の著書をもって目的達成に邁進しつつあるのだ。\n\n先日ラジオの「家庭の話題」の時間に、右の質屋の主人がその事を話したが放送局は肝腎な所を削ってしまったとはおかしな話だ、\n\nマサか放送員が医師会から賄賂を貰った訳でもあるまい、とすればいよいよ判らない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "浄霊と家計",
      "pub_idx": 4,
      "publication_title": "貧乏の原因",
      "content": "「本教のモットーである、病貧争絶無の世界を造るというについては病気に関する事は、あらゆる角度から相当検討し解説したつもりであり、\n\nなお今後も引続き、神示の医学として解明するはずであるから、次の問題である貧と争についてかいてみよう。\n\nそもそも貧の原因はもちろん健康の破綻からである事は言うまでもないが、それ以外の原因にも重要なものがあるから、それをかいてみよう。\n\n貧の原因が、病気のため働けないばかりか、多額の医療費を要する事、それも短期間ならいいが、長期にわたるとすれば、勤務先は馘（くび）になり、病気の悩みの外生活苦も加わり、二重の責苦に遭い、\n\n前途不安の暗雲に閉され、進退きわまり、その苦悩たるや実に地獄のドン底ともいえるのである、\n\nかような境遇にある不幸な人々は世間到るところに充ち満ちているのである、\n\nそういう多くの不幸者が、本教を知ってたちまち地獄から脱出し、前途に光明を認め、歓喜の生活が開始されると言う実例は、おかげばなし中に、無数にみられるのである。\n\nこれだけで貧の大半は、解決出来るのであるが、なお進んで今一つの重要事をかき、絶対的貧の解決の秘訣を知らしめるべく、私の体験をかいてみよう、\n\n私は若い頃無信仰でありながら、社会改善の志望やみ難く、それには新聞事業程効果なるものないと思い、調査したところ、当時百万円くらいを要するとのことであった、\n\n私は貧乏人の伜（せがれ）で、親から貰った僅かばかりの金で世帯を持ち、九尺間口の小間物小売業を創めたところ、大分成績がよいので、\n\n一年余りで問屋を創め、十年くらいで業界から成功者と言われるようになり、資産も、当時の金で（大正八年頃）十五万円程をかち得た、\n\nそこで新聞事業の資金を早く獲得しようと大いに焦って手を拡げすぎたため遂に大失敗をし、逆にマイナスになってしまった、\n\nその結果最早新聞事業どころではないと諦め、苦しい時の神頼みで宗教にはしり波瀾重畳の経路をたどりつつ多額の借金に苦しめられる事約二十年程であった、\n\nしかし今考えてみれば、これが私の難行苦行であったのだ、世の常の宗教家といえば山に入り滝を浴び断食をするというような訳だが、\n\n私はそれよりも一層の難行であり苦行であると思った、もちろん貧乏のドン底に喘いだ事も一再ではなかった、その時覚り得た貧乏哲学をこれからかくのである。\n\nおよそ貧乏の原因は、病気以外は借金である、人間借金をしなければ決して貧乏にはならないという結論を得た、\n\nというのは借金をすれば返済の期日が必ず来るとすれば、払う金は確定的だ、ところが入る金は決った日が来ても大抵は延びるものだ、そこで喰違う、\n\nまた借金は皆済するまでは一日の休みもなく利子がつく、ゆえに算盤では儲かるようにみえても、利子を差引くと、案外儲からないことになる、\n\nまた借金は絶えず精神的に脅かされ、心に安心がないから良い考えが浮ばない、智慧が鈍るという訳である。\n\n以上のごとくであるから、世間多くの失敗者や、貧乏に落ちる人のほとんどは借金が原因といってもいい、\n\nこの意味を悟った私は常に人に向かって言うことは\n\n十万円の資本があるとすれば、まず三分の一、三万円で商売をしろというのである、\n\nこのような行き方は、最初は小さいようではあるが、実は時が経つと案外大きくなるものである、\n\nというのは三万円なら少々失敗があってもこの次は失敗の経験で知識を得ているから、\n\n別の方法で、また三万円で創める、これで大抵は成功の緒に着くものである、\n\n万一それでも失敗したら、最後の三万円でやれば、今度は必ず成功するのである、\n\nところが世の中で大抵の人は十万円の資金をもつと資金一杯で創めるが、中には反って五万円の借金を足して十五万円で創めるという訳で、実に冒険である、\n\nゆえに失敗したら最後、再び起つ能わざる致命傷を蒙るのは当然である、\n\nところが私のいうやり方だと資金に余裕があるから非常に安いものとか、確実な金儲があればすぐに乗り出す事が出来るから、案外ボロイ利益を得る、\n\nそれに引換え、資金が手一杯だと支払にまごつくような事もあり、延ばすような事もあり得るから信用が低下する、\n\nところが余裕があると、いつも支払は確実だから信用が厚い、という訳で種々な利益がある、この事について私は大きい例をかいてみよう。\n\n日本が今日のごとき敗戦国となったその最大の原因は借金政策である、これに気のつく人は余りないようであるが、これは大いに関心を持たなければならない、\n\n今次の大戦前までは日本の貿易は年々輸入超過であって、借金は年々殖えるばかりで、ついには借金のための借金をするようになってしまった、\n\nその借金でどんどん軍備を拡張し、領土を拡げ益々侵略の手を伸したのである、\n\nもちろん国外の借金ばかりではなく、国内の借金、すなわち公債政策も極度に拡張した、今赤字で困っている国鉄もその遺物であったという訳で、\n\nもしも日本がこの借金政策を行わないとしたら、侵略の野心家もあるいは出なかったかも知れない、\n\nそればかりではない、年々貿易は出超となり、富裕な国になったに違いない、\n\nその結果平和的文化は大いに発展し、国民の道義は昂揚し世界で羨まれるような幸福な国家となったであろう事はもちろんである、\n\nこのような富裕国とすれば、食糧の不足は必要だけ楽に輸入されると共に、\n\n日本人の平和的である事の安心感を各国に与える結果、広茫（こうぼう）の土地の所有国は挙（こぞ）って日本移民を歓迎するであろうから、産児制限の必要などはあり得べくもないということになろう。\n\n国家でさえ、借金政略の結果は以上のごとくであるとすれば、個人といえども何ら変るところはないのである。\n\n貧の解決法は以上によって理解され得るであろう。」",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "真の医学",
      "pub_idx": 0,
      "publication_title": "医学の神聖化",
      "content": "「私は現代医学の構成について、常に不可解に思っている事がある。\n\nそれは何であるかというと、医学に対し、専門家以外の者、即ち第三者をして一歩も容喙（ようかい）せしめないようになっている事である。\n\n臨床上において特に然りである。即ち病気や健康、衛生に関するあらゆる部面に、第三者の容喙する事を以て危険とさえされている。\n\nその著るしい現われとしては、素人療法は危険であるとか、民間療術者を非医者なるが故に擯斥（ひんせき）しようとする傾向も多分にあるようである。\n\nかように西洋医学以外のものを危険視し、価値を認めないという態度はいかなる訳であろうかを考えてみるに、\n\n多分その理由としては、科学に立脚していないからというのであろう。\n\n従って、そのものの効果いかんは全然問題にしないというのが実情であって、\n\nその独善的なる、ほとんど医学を神聖化してしまっているかとさえ思えるのである。\n\nしかるに吾々としては「病気は治ればいい」と言うのである。\n\n「病気が治って完全健康体になる」ただそれだけである。\n\nそれ以外に何を求め、何を望む必要があるであろうか。\n\n吾々の生命も肉体も、その保健は現実の問題である。\n\nこの現実を破壊する学理も科学もあり得ない。\n\nこの意味において私は、病気が治ればそれは真の医学であり、治らなければ非医学だと思うのである。\n\n故に、治る医術を信ずる事が正信であり、治らざる医学を信ずる事が迷信である事はいうまでもない。\n\n又病原を徹底的に説明し得られ、現実といささかの矛盾も来さないものが真の医学であり、\n\n病原は不明として説明し得ず、現実と齟齬（そご）するという医術は非医学である。\n\n医博国島貴八郎氏の著書「結核と人生」の中にこう出ている。\n\n「彼のチブスが、百年前も全治に四週間を要したが、今日でもやはり四週間を要し、肺炎も同様でやはり一週間を要するという訳であるから、治療医学の進歩はいささかも認め得られないのである」というにみても明かであろう。\n\nそうして神聖化されたる医学によって、たとえ、医療の結果、医家の言のごとく快方に向わざる場合といえども、その理由を訊（たず）ねる者は滅多にないのである。\n\n又誤診誤療によって不幸に陥る場合、相当の疑をもちつつも何らの抗議も苦情も言われないのである。\n\nそれは医学の神聖を冒涜するかのように見られ、又医術を施行する上に支障を及ぼすという理由で、法的にも不問に付するという傾向である。\n\n注射後即時に死亡したという例も吾らは余りに多く聞かされている。\n\nチブスの予防注射後反ってチブスに犯されたという例もすくなくないようである。\n\nそうして学問至上主義の弊（へい）は、ここにも現われている。\n\nそれは研究の為として、かなり大胆と思われるような手術や新薬の応用である。\n\nそれによって幾多の尊い人命が犠牲になっているであろう。\n\nもしこれら隠れたる事実が明かにされたら人々はいかに驚くであろうか。\n\nしかし、それは神秘の殿堂を覗く由もない機構となっている以上致方ないのである。\n\n医学者は言うであろう。たとえ一人の生命を犠牲にしても、万人の生命を助ければいいではないかと、\n\nそれに対し私は、万人を殺しても一人も助け得られないではないかと思うのである。\n\n又こういう原因もある。いうまでもなく現在の日本の医学は独逸（ドイツ）医学である。\n\n独逸医学を学ぶ最初の頁には「もし病原の判らざる場合まずメスを以て皮膚と肉を切り開いてみるべし」と出ているそうである。\n\n忠実なる医家はこの教を丸呑みにして手術をするのであろう。\n\n切り開いて病気が無かったという事実は、よく聞く所で、その犠牲になった患者はまことに気の毒なものである。\n\nしかし、切り開いて何も無かったから元通りに縫い、疵（きず）は癒えたとしても、\n\n全体の健康にすくなからず悪影響を及ぼす事は、私の多くの経験によって知らるるのである。\n\n再三言うがごとく、西洋医学はまっしぐらに邪道を進んでいるのであるから、\n\n進歩する程人類に対する危険率は増加するという結果にならざるを得ないのである。\n\nしかるに、人類は全く西洋医学に盲信してしまって、誤謬の片鱗だも観破し得られないから、まことに歎かわしいのである。\n\n前述のごとき国島医博の言のごとく、百年以前と今日と比べて、いささかの進歩もないとすれば、\n\n医学に携わる多数者の労力及び資材等の消耗が、人類にとって何らの稗益する所がない訳である。\n\n私をして忌憚（きたん）なく言わしむれば、右のごとき大消耗によって得るところのものは、福利に非ずして\n\n人類の健康を弱め、病者を氾濫させ、生命を脅かすというのでありとすれば驚かざるを得ないのである。\n\n私は、医学に携わる多くの人達が目覚めなければならない時が、必ず近き将来に来るべき事を信ずるのである。\n\nその時いかにすべきやという事も考慮しなければならない問題である。\n\nしかしながら、相当経験をもち、堪能である医家にして、西洋医学の行詰りに対し目覚めている者の相当多い事も私は知っている。\n\n従って、ある時期に至れば本医術を肯定し、この医術によって国民の健康を解決すべきであるとする医家の続出する事も、私は充分信じて疑わないのである。\n\nただしかし、現在としては医家としても行掛りや地位や経済問題等の種々なる障碍の為、遅疑する人達もある訳であるが、これら良心的医家の決意を促したいのである。\n\nここで一番困る事は、西洋医学を絶対無上のものと盲信し、それ以上の優れたる医術はないとし、\n\n又生れるべくもないと確（かた）く定めている医家の未だ多数ある事である。\n\nこれらの人達の啓蒙こそ、今後における最も努力を要する問題であろう。\n\nしかしながらあらゆる事物の転換期に当っては、いかなるものといえども大勢に抗する事は不可能である事を知れば問題はないであろう。（「明日の医術　第２編」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "真の医学",
      "pub_idx": 1,
      "publication_title": "明日の医術　第二編　付録",
      "content": "「私は、付録としてこの際ぜひ政府において実行されたいと思う希望を述べるのであるが、\n\n当局者及び専門家は固より大方の識者におかれても、私のここに説く所の論旨に関心を払われん事を冀（こいねが）うものである。\n\n政府へ建議する\n\n「現在日本が直面しつつあるこの重大時局ー即ち大戦争に勝ち抜く為には、今後の時局に即応しない古い機構は一大英断を以て改革すべきである事は、最早論議の余地はあるまい。\n\n政府においてもここに見る所あるか、事変以来今までに見られない程の革新的政策を次々行っているという事実は、まことに快心に堪えぬものがある。\n\nそれについて私は、人的資源の問題に関し、この際一日も早く政府において実行すべきであると思う一つの案を提出せんとするのである。\n\nさきに詳説したごとく人的資源の問題を解決するには、何よりも罹病者を減少せしむるという事ほど、良策はないとして、\n\nそれには真の治病の力ある医術を要求するのは勿論である。\n\nしかるに、政府は今日まで西洋医学のみに依存して他を顧（かえり）みないという実情は西洋医学以上の治病効果あるものは他にないと断定している為であろう。\n\nしかるにも拘わらず西洋医学的あらゆる方策を講ずるも、予期のごとき効果がないのみか益々悪化の傾向を辿（たど）りつつあるという事実であり、特に結核問題についてしかりである。\n\n私は政府に対し、この際一大改革を要望するものである。\n\nそれは西洋医学以上の優れたる療法が民間にあるを知る事である。\n\nしかもそれらの者は黙々として日夜国民保健の為に努力し、絶大なる効果を挙げつつあるに拘わらず、未だ世に認められずして冷遇されつつある一事である。\n\n今日本は、戦力の増強に向って官民共に大進軍をなしつつある。\n\nこれに対し私は西洋医学依存の夢から醒める事ほど右に対する効果はあるまい。\n\n否一日も早く目覚めない限り、国家の前途危しと言わざるを得ないと思うのである。\n\nそれについて私は、最も容易にして有効なる一案を提唱したいのである。\n\nこの方法によれば国民保健問題解決の端緒となるであろうと共に、この様な方法を必ず実行しない訳にはゆかない時の来る事を想うのである。\n\nその案というのは左のごときものである。\n\n一、まず、結核患者十人を選択する。その理由は、この病気は余り差異なき同一症状を択ぶに都合が良いからで、又今日最も解決を要すべきものであるからである。\n\n右十人に対し、西洋医学（内科的又は外科的）、灸点、栄養療法、電気、指圧、精神療法、霊気療法、自然療法、\n\nその他の種類を合せ、合計十種の治療者を選び、最初一ケ月間の予定を以て治病試験を行うのである。\n\nその結果として、ある者は良好に向い、ある者は無効果であり、ある者は悪化するであろう。\n\nしかし一ケ月間のみにては、その結果は確実とはいい難いから右の方法を繰返すのである。\n\nかくする事十回即ち十種の療法を十ケ月続ける訳である。\n\nかようにすれば、有効果と無効果と悪化との区別が判然とするであろう。\n\n従って政府においては無効果及び悪結果の療法は、有効果療法に転向させるのである。\n\n勿論同じ効果であっても、十種の中、最優効果を採択すべきである事は勿論である。\n\n右のごとき、第一位に採択されたる療法こそ一挙に難問題である国民保健問題ー特に結核問題を解決するに役立つであろう。\n\nしかも僅々（きんきん）十ケ月間の日子（にっし）と些細（ささい）の手数によって解決さるるのであり、その効果は根本的、永遠的であり、\n\nしかも重大時局を解決する基本的条件となる以上ぜひ実行すべきであると思うのである。\n\n右の方法実行の場合、相当の困難と思う事は、その治療者の選択である。\n\nこれについて私見をいえば、官報又は新聞紙の広告等によって弘く天下の逸材を集めるのである。\n\nしかしながら問題の性質上、余程の自信がなければ応じられない訳であるから、申込者は相当の技能者とみて差支えなかろう。\n\n従って万一多数の場合は前述の十人宛（ずつ）を何組に増加しても良かろうしそれが一ケ月宛の試験によって\n\n無効果又は悪結果は漸次淘汰され、優秀者のみが残る事になり、\n\nその優秀者から又選択せられて、最後に最優者即ち第一位の療法が残る事になる訳である。\n\n但し、いかに優秀な療法であっても門外不出的の一代限りのものであってはならない。\n\n何人といえども修得すれば実効果あるものでなくてはならないのである。\n\n右のごとき試験の結果採択されたる第一位の医術こそ、将来の日本医術と決定すべきであろう。」　（「明日の医術　第２編」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "真の医学",
      "pub_idx": 2,
      "publication_title": "神霊医学は民主的医学なり",
      "content": "「現代医学は、人々はあまり気がつかないが、実はすこぶる差別的、非民主的である、貧乏人では高価な薬は買えない、病院に入院することも出来ない、また永く療養を続ける事は、経済的負担に堪えられない、\n\n従って療養の機会均等は望み得べくもない、それがため政府においてもやむを得ず健康保険法によって解決しようとしているが、これがまた思うようにゆかない、\n\n被保険の患者が、病気に罹った場合、保険医へ行っても、保険医は普通の患者と扱い方が違うという声はよく聞くところである、\n\nそれがため被保険者でありながら、普通患者のごとく装い普通料金を払うという馬鹿馬鹿しい結果になる、\n\nとすれば、現代医学はおよそ民主的とは掛け離れた存在であるといえよう、\n\nしかし、これも現在社会の経済的実状としては、またやむを得ないところで、差当って改善の方法は見つからないようである。\n\nしかるにわが神霊療法は金持も貧乏人も何ら差別がない、何となれば、物質は一切用いないからで、\n\nただ眼に見えざる霊の作用で、人体から放射する光波をもって体当りする。\n\nそれで医療の何倍かの効果を奏するのであるから、全く理想的というべきであろう。\n\n以上のごとくであるから、本療法こそ、文字通り民主的医学といえよう。\n\n最近の毎日紙上日本医師会理事古畑積善氏の言によればー\n\n「普通の患者であればフトコロと相談の上の治療であって、ある者はちょっとの事でもこれを注射し、ある者は是非注射しなければならない場合でも、フトコロ具合でそれが出来ないというのが多い、\n\nこの場合医師として採るべき態度は、残念ながら患者が決めてくれるので容易であり行きすぎる場合は少ない。\n\nいままでのように自由診療の面にこそ制限診療が事実において行われていたが、保険診療にこそ制限のない立派な治療が行わるべきである、\n\n従って自由診療の場合患者の負担となる診療費以上のものが保険診療に計上さるべきであり、\n\nこれが実行されぬ限りはやはりわれわれ医師は事実において貧弱なる国家の財布と相談して行わざるを得なくなり、制限なしの診療もカラ念仏となるであろう。」\n\n以上は全く前記の説の裏付であろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "真の医学",
      "pub_idx": 3,
      "publication_title": "食わず嫌い",
      "content": "「いかに医学が進歩したと言っても、病人のない家庭を作り、それが漸次殖えるのでなくては真の進歩とはいえまい、\n\nそうして昔から主治医という言葉があるが、これは医学の力のない事をよく表わしている、\n\nもし医学で真に病気が治るとしたら、主治医なる言葉は生れないはずである、\n\n何となれば、健康者が殖え病無き家庭が出来るとしたらお医者に用はなくなるからである、\n\nゆえに主治医とは、絶えず病気に罹るので常に御厄介になるという意味である、\n\n医師の御得意という事も同様である、医師にかかると治ってしまうとしたら病気中だけの必要で、臨時医もおかしいが、ただの医師の二字で沢山であろう。\n\nところが本当を言えば常に身体の弱い人や弱い子供がある場合真に健康になるべき方法を教えなければならない、\n\nそれはすなわち健康医である、これらは医師の副業にすればいいが、このような事はまず夢でしかあるまい。\n\nここで、本教の分野である理想医学について言うが、それは薬剤の必要がなくなるから経済的負担もないし、\n\n近来各地に現れるワクチン禍や注射禍も全然ないから実に安心であると共に病気が根本的に治るという実績は文字通り如実に挙げつつある事である、\n\nしかるにそれを見ないで本教に非難を浴びせる人が多いという事は全く食わず嫌いで本教に触れてみないからである、\n\nそれも無理はない、何しろ食わず嫌いをつくるところの大きな食わず嫌いがあるからで、\n\nそれは本教を迷信邪教といって本教に寄せつけないように一生懸命になっているジャーナリスト達である、\n\nこの意味によってまずジャーナリストに味を知らせる事である、しかし彼らはなかなか食いつこうとしない。\n\n警戒おさおさ怠りなく実に用心堅固である、いつもいう通りその原因は子供のうちから数十年かかって、唯物思想で腹の底まで染め込まれているからである、\n\nとすればこの唯物主義の色ぬきこそ問題解決の鍵である。\n\n本教に入信し、数年を経たものは病なき家庭が出来上るのである、こんな素晴しい健康法が世界中どこを探してもあるであろうかという事を言えば足りるであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "真の医学",
      "pub_idx": 4,
      "publication_title": "療病者の資格",
      "content": "「現在病者の治療に従事する者としては、医師、療術師、灸治電気業者等であって、その他宗教的の療病者も相当有るであろう。\n\nこれらあらゆる療病者に対し、私は厳粛なる意味での資格を検討してみたいのである。\n\nそれについて、現在当局者が採っている手段はこれら療病者へ対し、学歴診断書の呈出、時々の健康診断等であるが、\n\nそれらの方法は実は真の医術が生れるまでの過渡期としての便法でしかないのである。\n\n何となれば、人の疾患を癒し、又健康者たらしめようとするには、最も厳格なる条件を必要としなくてはならない事である。\n\nそれはいかなるものであるか左に述べてみよう。\n\nまず少くとも人の病気を治癒し、なお進んで弱体者をして健康者に転換せしめようとするとしたら、\n\n何よりも自己自身が完全なる健康保持者でなければならないのであって、\n\n完全なる健康保持者というのは、病気に絶対に罹らないという保証の出来得る事である。\n\nこの意味から言えば、風邪下痢のごとき軽微な病気以外の病気に罹る場合、もうその時療病者としての資格は消滅した訳である。\n\nなお又、自己の家族の一員にても重病に犯され、又は夭折（ようせつ）する者が出来たとすれば、これももうその時療病者としての資格は零となったのである。\n\n何となれば、自己の身体を完うし得ざる者、もしくは自己の家族の病気を治し得ざる事や、不幸な結果に立到らしむるという事は、手後れや誤診誤療のあるはずがないからである。\n\nそれは全くその療病法の無力、又は欠陥があるという証拠であって、その様な技術を以て、一般世人を療病しようとするのは、大いに間違っている訳である。\n\n宜しくその時限り職業を転換して、再び医療に携わらないのが本当であると、私は思うのである。\n\nしかしながら、右の説を直ちに実行する事は、勿論不可能である。\n\nもし実行するとしたら恐らく、全世界の医師は全部廃業しなければならない事に立到るであろう。\n\n故に、前述の条件は、単に理想的標準を示したに過ぎないのであるが、将来はそこまで徹底しなければ、人類からの病気祓除（ふつじょ）は出来得ないであろう。\n\n随って、右のごとき条件可能の時期までは、医学の進歩などという事は実に失当であって、万一進歩を強調するとすれば、それは正にインチキであろう。\n\nむしろ進歩の遅々たるに忸怩（じくじ）し謙遜するのが本当の態度であると私は思うのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "真の医学",
      "pub_idx": 5,
      "publication_title": "医師の資格",
      "content": "「医師の資格について、ここに見逃す事の出来ない一大欠陥のある事を私は指摘したいのである。\n\nそれは当局が医師の資格を付与する場合現在までの機構においては、\n\n学歴、経験、論文の三者による事でこれは遍（あまね）く人の知るところであるが、\n\n私は実はそれだけでは、最も緊要なる点を逸していると思うのである。\n\nそれはいかなる点であるかというと病気治療の技能試験である。\n\n即ち各種の病気に対してより速かに、より良く冶癒せしめ得る技能そのものを第一条件とすべきであろう。\n\nいかに学歴や経験、論文等が優秀であるとしても、実際に病気を治癒せしめ得る技能手腕がなければ、医師としての資格に欠けているといえよう。\n\n再三述べたごとく、医学そのものの使命は、病気を治し健康を増進せしむる以外の何物でもないのである。\n\n勿論、学歴も経験も論文も必要ではあろうが畢竟（ひっきょう）治病目的の為の基礎条件であって、治病の方法そのものでない事は勿論である。\n\nたとえていえばここに一個の飛行機を製作するとする。その場合、いかに機械や構造の説明が学理的であっても、実際に飛ばなければ意味をなさないのと同様である。\n\nこの意味において、右に述べたごとく治病技能の優劣によって医師の資格を定むべきであって\n\n学歴、経験、論文は、付随条件とすべきが至当ではないかと思うのである。\n\nかくする事によって、はじめて治病医学は真の進歩を遂げるであろう。\n\nそうして私はその方法として正規の学歴と経験と論文の三者によってまず学士の称号を得させ\n\nなお進んで博士の資格を得んとするには、前述のごとく治病技能の厳密なる試験を経、その優越を確認する事によって付与すべきであると思うのである。\n\n次に、今一つ私は言いたい事がある。それは病者が治癒、不治癒に拘わらず、同一の費額を払わなければならないという事であるがこれも不合理であろう。\n\nいうまでもなく医療の価値を定める場合、全治又はその遅速、不全治又は悪化等の価値の差別は大いにあるが\n\n実際上適確なる計算は困難であるから、私は現在としては左のごとき方法による事はどうかと思うのである。",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "真の医学",
      "pub_idx": 6,
      "publication_title": "",
      "content": "一、病気全治の場合、現在の診療費の倍額となし、不治の場合、現在診療費の半額とする事。\n\n二、初診の時、予（あらかじ）め全治日数を定め、その期間、現在診療費の倍額とし、右の日数を越える場合、現在診療費の半額に下げる事。\n\n三、初診の場合、予め全治までの日数費額を決定し、その全額を支払わしめ、万一予期に反する場合、半額を返却する事。\n\nしかしてこの方法は、患者の貧富によって増減する事もよいであろう。又等級による事も一方法であろう。\n\n私は、中国人が医療を受ける場合、初診の際、この病気は幾らで治るかと訊くそうである。\n\nこれに対し嗤（わら）う日本人があるが、私はある意味においてむしろ進歩的であり、合理的であると思うのである。\n\n何となれば、この方法は患者自身の経済的実情に合致すると共に、医家としても、技能の優劣が公正に酬（むく）いられるからである。\n\n右のごとき私の案を実行するとすれば、その効果として何よりも顕著である事は、医学が真に治る進歩をするという事である。\n\nしかしながらこれらの案に対して、医家は尊厳を傷つけらるるごとき感がするかもしれない。\n\nしかしそれは外形だけの事であって、むしろ私の案を実行する事によって、内容的尊厳即ち心からなる敬意を払わるるであろう。\n\n何となれば患者自身としては、一日も早く疾患から遁（のが）れる事であり、苦痛が解消される事であり、健康が恢復する事であり、\n\nそれ以外に何物もないのであるからそれが解決されるとしたら、自ら感謝と敬意が湧き、他の何事をも介意しないであろう。\n\n徳川時代名医と称せられたる医家は、難病を治療し、それによって名声を博したという事を聞いているが、これらは私の提唱する理論と合致しているのである。」　（「明日の医術　第２編」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "真の医学",
      "pub_idx": 7,
      "publication_title": "民主的試験制度",
      "content": "「今日医学における試験制度なるものは、日本も外国も大体共通の方法である。\n\nすなわち医学的解釈による理論と経験によって成る学問的形式の作文を唯一のものとしている。\n\nしかしながらこの方法たるや、実際上病患の治癒そのものとの関連があまりに薄いという事である。\n\nなる程右の試験方法は医術すなわち病患治療の基本的条件ではあるが、それだけでは治療技術とはならない。\n\nしかしながら現代医術の程度としてはこれ以上を期待し得られないから、\n\n止むを得ざる便法として無意識に持続して来たに過ぎないのである。\n\nしかるに私が今ここに提唱せんとする新しき試験制度なるものは、最も実際に則する進歩的方法であり、\n\nしかも民主的制度でもあり、これ以上の方法は考え得られない事である。それは次のごときものである。\n\nまず受験者は患者に向かって直接治療を施すのである。\n\n例えば生命の危険のおそれない病症として慢性頭痛、神経痛、首肩の凝り等の患者を施療病院等から試験委員が選択するのである。\n\nこの場合治療時間十分位を限定し施術をなさしめる。幾分なりとも効果を挙げる者を及第者となし、無効果はもちろん落第者となす。\n\nなお付帯条件として、施術方法が患者に苦痛を与えない事、すなわち注射針の刺痛、灸点の火傷痛、強圧の苦痛等は点数が減じ、麻痺剤等による一時的苦痛緩和も不可である。\n\n以上のごとき試験制度を採用するとしたら、及第点は真の意味における医師または療術者としての資格を有する訳である。\n\nこれこそ最も進歩せる理想的試験制度として何人といえども賛意を表するであろう。\n\n従って従来のごとき方法は、官僚的試験制度ともいうべきである。\n\n何となれば従来の方法とこの私の唱える方法との可否を民衆の輿論（よろん）に愬（うった）えるとすれば、民衆はいずれを希望するであろうか、いうまでもなく後者である事は予想に難くない。\n\n次に今一つ問題がある。それは学位である。\n\n衢（ちまた）の噂によく聞く「蚤の睾丸の研究によって博士になった」とか、\n\nまたは「数人の博士の診療を受けても効果がなかった」というような事実は何を物語るものであろうか。\n\n全く学位授与の方法が妥当でない結果からであろう。\n\nいかに優秀な論文を書く医家といえども、臨床上の技能がそれに伴わなければ意味をなさない。\n\nこの点からいっても現代医学の試験制度が、いかに現実と遊離しているかが知らるるのである。\n\nこの事に対しても、私は次のごとき方法を提唱する。\n\nまず患者に対し、苦痛の問診以外例えば既往症や近親者の死亡やその病歴等の問診をなさざる事を条件とし、\n\nただ患者の肉体のみを対象とし一時間を限定して診断を下すのである。\n\nそれによって疾患の原因、重軽、治癒非治癒の予想等を断定する。\n\n次いで一週間位の時日を限定し、実地施術を行い、その結果診断とほぼ同様の治癒成績を挙げ得るとすれば、\n\nそれは診断の適確も技能の優秀をも証明し得るのであるから、学位授与の資格は充分である訳である。\n\nこの方法こそ実際に即した進歩的方法といえるであろう。\n\n以上のごとき試験制度へ対し現代医家は挙（こぞ）って異議を唱えるであろう。\n\n何となれば現代医学の程度では不可能の一言に尽きるからである。\n\nしかるに、本医術においては可能である事を言い得るのである。\n\n要するにこの新しき試験制度こそは全世界医学界に対する原子爆弾であろう。\n\nしかしながら私は徒（いたず）らに刺戟を与えようとするのではない。\n\n人類文化向上のため止むを得ず全世界医事に携わる人士に向かってこの論文を提供するものである。」　（「天国の福音」より）",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "真の健康",
      "pub_idx": 0,
      "publication_title": "人は健康の器",
      "content": "「昔から、よく人は病の器というが、これほど間違った話はない。\n\n人は健康の器というのが本当である。\n\nそれならばなぜそういう事を言われたかというと、これにはもちろん訳がある、\n\nと言うのは、人間は実に病気に罹りやすい。\n\nヤレ風邪を引いたとか、頭痛がする。腹が痛い。咳が出る。腹が下る。\n\nなぜかしら痛い。寒気がする。胸が悪いとか、その他種々な苦痛が発（おこ）る。\n\nすると驚いて、ヤレ医者だ、ソレ薬だと言って大騒ぎをする。\n\nしかし簡単に治る場合もあるが、ちょっとした風邪くらいに思っていると、仲々治らない。\n\nその内脳炎とか、チフスとか肺炎などという重い病気になったりする。\n\nそれもうまく治ればいいが、下手をすると命に関わるような事になる、というのは、最初からお医者様には見当がつかない。\n\nだろう的である。それは確実な診断を下す程に、医学はまだ進歩していないからである。\n\nしかしこれらは急性の病気だが、慢性病や特に結核などになるとグズグズしていて仲々治らない。\n\n治るかと思うとまた悪くなるというように繰返すので、どうしても長くかかる。\n\nそれでも治ればいいが、大抵は散々金を使って、苦しんだ揚句あの世行きというのだからやり切れない。\n\nそれまでにお医者さんと薬と親類のようになってしまって、縁を切る事など仲々出来なくなる。\n\nところが病気の苦しみばかりではない、仕事を休むから経済的打撃も大きい。\n\nサラリーマンなどは長年月休むので馘（くび）になり、収入も途絶えるという訳で、二重三重の苦しみとなる。\n\n何しろ近来医者や薬の治療代も高価で、仲々馬鹿にはならない。\n\n長引いたり、入院でもするようになると一財産くらい飛んでしまうし、また運が悪いと命まで、フイになるのだから大変である。\n\nこのような訳であるから、現代人の病気を恐れる事は実にはなはだしい。\n\nそこで官民共に病気解決に関する予防や施設などに巨額の金を使う事は大変なもので、\n\n今次政府が計画している結核対策の費用でさえ、最近決った額は八十七億円というのだから、何と驚くではないか、\n\nしかもそれ程、巨額の費用を使い、官民共に大童（おおわらわ）になっているがサッパリ結核は減りそうもない。\n\n理屈から言えば減らなければならないはずだが、事実はそういかないと共に、全般的病気もそうである。\n\nヤレ、チフス、赤痢、日本脳炎等々、近頃の世の中を見るがいい。\n\nどこもかしこも病人の氾濫はもとより、病院は満員で、収容しきれないそうである。\n\n薬も足りないので如何様（イカサマ）薬や、贋物が横行し、当局も弱っている事など新聞によく出ている。\n\nこんなにまでしても病気は一向に減らないので、誰も彼も今日の人間は、病気恐怖症に罹っている。\n\n従って人は病の器などというのももっとも千万である。\n\nところが、一度本教の信者となるや、病気は簡単に治り健康は益々よくなるから\n\n病気の心配がなくなるどころか、伝染病など問題にならない。\n\nなぜなれば、伝染病程雑作なく治るものはないからである。\n\nだから黴菌なども恐ろしいとも何共思わないという事だけでも、実に現代の奇蹟であり、\n\nその幸福たるや世界中恐らく類があるまい、\n\nしかもそればかりではない、人の病気まで治せる術を授かる事である。実によく治る。\n\n信じられない程である。\n\nところがこれを聞いた第三者はいうのである。\n\n何十年も掛って学校を出たり、色々の実験を重ねたりして、一生懸命修業して来た専門家に治らないものが、\n\n素人の癖に三月や半歳修業したくらいで、お医者の見離した病気が治るなんて、そんな馬鹿な事があるものか、\n\nそんな理屈に合わない話をするなんて、頭がどうかしている。\n\n全くインチキ宗教に騙されているんだから可哀想なものだ。\n\n迷信邪教程恐ろしいものはない。\n\nもし本当にそうだとすれば、医者も薬も要らなくなるじゃないかという。\n\nこの言葉は紋切型となっていて吾々の耳にはタコが出来る程聞かされている。\n\nなるほどそれももっとも千万で、決して間違っているとは思わない。\n\nそこでちょっと考えてみて貰いたい事はお説の通りだとすれば、\n\n年々病気が減って、ヤレ伝染病の予防だ、注射をしろ一々消毒もしろ、黴菌に注意せよ、\n\n外から帰ったら手を洗え、含嗽（うがい）をしろなどと面倒臭い事は、段々言う必要がなくならなくてはならない。\n\nまた医学衛生が本当に立派なものとすれば、国民の健康は年々良くなり、\n\n病院に蜘蛛の巣が張るようにならなければならないはずである。\n\nところが事実はその逆であるのは一体どうした事か、また真の健康体となれば、大抵の黴菌は身体へ侵入しても発病しないはずである。\n\nなぜなれば黴菌が侵入しても、発病する人としない人があるに見ても明らかである。\n\nすなわち発病しないのは真の健康体で、抵抗力が強いからである。\n\nだからそういう抵抗力の強い人が段々殖え、消毒の手数も年々減るようになるのが、真の医学衛生の進歩でなくて何であろう。\n\nところが不思議な事にはこんな判り切った理屈に、誰も気が付かない事である。\n\n実に割り切れない話ではないか。\n\nしかしその原因は吾々にはよく判っているが、それを詳しく話す事が出来ないのはまことに遺憾である。\n\n何よりも吾らの説通り実行すれば、誰でも健康者となり、病人は段々減る事は太鼓判をおしても間違いない。\n\nそんな立派なものならなぜ早く世の中へ知らせないかという疑問が起るであろうから、それを左にかいてみよう。\n\n今日の社会制度は近代文化が基本となって形成されたものであって、さきに説いたごとく、\n\n近代文化は根本が唯物主義の建前である以上偏重的で、唯心文化に対する反動的とも言えよう。\n\nこの文化を無上のものと心得、あらゆる機構を作ったのであるから、\n\nそれに欠陥のあるのは当然で、吾々のいう中正文化との喰違いもある訳である。\n\nそうして何より間違っている事は、この唯物文化は結果というものを余り見ないで、方法のみを重くみる。\n\nこれが最も不可解な点である。\n\nこの事を知って近代文化を検討すると実によく判る。\n\nその点、一時的結果で物を決めようとする短見的考え方である。\n\n先を見ずしてホンの目先だけで決める。例えば熱が出ると氷で冷す、\n\nところが熱が出るという事はどこかに出るべき原因があるからで、それに気が付かない。\n\n気が付いてもどうしようもないのかも知れないが、ほとんど末端のみを対象とする。\n\nよく医学を対症療法というが、全くその通りである。\n\nまた不幸な人を救うため、社会事業に一生懸命になっており、鳥の羽根募金や何やかやで金を集めているが、\n\nこれも結構には違いないが、実はその方法たるや根本を逸している。\n\n不幸な人が出るという事は、出るべくどこかに社会的欠陥があるからである。\n\n従って、その欠陥を無くしさえすればいいのである。\n\nそれより以外根本的解決の方法はないが、現代人はそれにも気が付かない、これも対症療法と同様末梢的方法でしかない。\n\n右は、ただ一つだけの例であるが、今の文化はあらゆる点がそのようになっている。\n\n何よりも文化が進歩したと言いながら、到るところ不幸が充ち満ちている。\n\nそれらの原因である内面的欠陥、それを吾々は神様から、徹底的に知らされたのである。\n\n神様は一日も早く、一人でも多くの人に知らせ、目を醒まさせ、本当に幸福になる社会を作れという御思召である。\n\nそうして病人のない貧乏人もない、戦争などもない理想の世界を目的として進めと言われるのである。\n\n何と有難いではあるまいが。\n\nそれでは今までなぜもっと早く、神様ともあろうものが、それを知らせなかったかと言うだろうが、\n\nそれには色々の深い訳がある。\n\nそれは本教の信者になれば、段々判ってくるのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "真の健康",
      "pub_idx": 1,
      "publication_title": "絶対健康の可能と長寿法",
      "content": "「恐らく、人間として、絶対健康と長寿を冀（こいねが）わぬ者は一人もないであろう。\n\nしかるに、今までそれを求めようとした人類は、何に求めたかと言うと、\n\nそれは科学に求めたのである。これがそもそもの誤謬の根本原因である。\n\n人間の肉体が、科学に依って造られたものならばいざ知らず、そうでない以上、科学で出来た薬や機械で治ろうはずがないではないか。\n\n神に依って造られた人間である以上、生命の神秘やその構造の、霊妙不可思議なる、到底、今日の学問の程度では知る事が出来ないのは当然である。\n\nそれは、草木の成長や、太陽の光の正体、天候の予測が付かないのと同じ様なものである。\n\n病気の原因についても、風邪の原因すら、未だ判っていないのであるのを見ても、思半（おもいなかば）に過ぐるであろう。\n\n今日、肺病とか、胃病とか、何々結核とか、何々炎とか言った所で、それは病気として、現われたる現象、\n\n言い換えれば、何らかの原因に生れた、その結果であってそれへ当てはめて病名を付けただけのものである。\n\n例えば、肺病に罹ったとする。なぜ、肺病に罹ったかと言えば、黴菌を呑込んだからと言うのである。\n\nしかるに、黴菌は誰しも、毎日、何万匹呑込んでいるか判らない。\n\nそれなのに不公平にも病気に罹る人と、罹らない人とが出来る。\n\n医者は言うであろう。病気に罹るのは、その人が肺が弱いからであると。\n\nところが、なぜ、肺が弱く生れたのかと訊（き）けば、その先は判らない。\n\n又、胃癌が発生したとする。その原因は判らない。\n\n子供がバナナを食って、疫痢になった事はよく聞く事であるが、バナナを食って疫痢になると決ってはいない。\n\n年中食っても疫痢に罹らない子供もあれば、又、食っても何ともない時と、罹病する時とがある。\n\nまさか黴菌のあるバナナと、黴菌のないバナナとある訳のものではあるまい。\n\nバナナは皮を剥いて食うものであるから、バナナ自身はみんな同じものでなければならない。\n\nしかし、今日の医学上、疫痢は、黴菌の媒介によるという学説である。\n\nそういう様な訳で、黴菌に依って感染するという事はあるには違いないが、\n\nこの黴菌を人間に絶対付着侵入させないという事は、この複雑なる社会に生活している以上、絶対不可能であろう。\n\nある程度までの衛生的予防より以上は不可能の事である。\n\n吾々が電車に乗るとする、お隣りに肺患者が乗らないと、誰が保証し得よう。\n\n又、冬など、閉め切った電車内、満員であれば、五人や十人の保菌者は乗合していない事はあるまい。\n\nまず、冬の電車に二三十分も乗ったら、一万や二万の結核菌は御馳走になると思わなければならない。\n\n次に、吾々が、毎日手で扱う貨幣である。紙幣にしろ、硬貨にしろ、肺患者や、梅毒患者が、タッタ今持ったかもしれない。\n\nそれだというて一々消毒をするという事は、絶対不可能である。\n\n又小売商店の販売人等は、貨幣を手にする事、一日何十回なるを知らず、\n\nまさか、その度毎にフォルマリンの消毒をする訳にも行かないから、\n\nその手で飯も食えば、菓子も撮（つま）むのは当然の話である。\n\n菓子屋などを見てると、客から銭を貰い、勘定をすると、その手を以て、次に来た客へ売る菓子を直ぐに撮んで入れてるではないか。\n\nこれらの実際を見る時、絶対に黴菌に侵されない様にするという事は、人類生活に一大変革の起らない限り、到底不可能な事である。\n\n絶対不可能でありとすれば、人間自身の身体の方で、たとえ、黴菌がいかなる場所から侵入するとても、\n\n決して病気の起らないという、鉄のごとき健康体を造る事が、理想的ではあるまいか。\n\nそういう不死身の様な身体が出来る方法が有り得るとすれば、こんな偉大な福音があるであろうか。\n\nそれは私が創成した、日本式医学衛生を実行する事によって、必ず可能なのである。\n\nいかなる黴菌にも犯されないとすれば、その人は無病息災であるから、自然に、老齢天寿の来るまでは、生き得らるる道理である。\n\nまず、人間の天寿としては、九十から百以上は可能であるから、ここに、長寿の希望は達し得らるるのである。\n\n故に、絶対健康法と長寿は、切っても切れない関係である。」　（「日本医術講義録　第１篇」より）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "真の健康",
      "pub_idx": 2,
      "publication_title": "科学で病気は防げる乎",
      "content": "「現代医学とは、一言にして、これを言えば、あらゆる疾患を、科学で治そうと、\n\n否、科学のみで治るものと信じて、熱心に、研究を続けている学問である。\n\nそうして、その事を一般社会へ信じさせようと、熱心に、努力しつつあるものである。\n\n故に、一般世人は、科学的療法に依らなければ、病気は治らないものであると、決めてしまっている。\n\nその結果、たとえ、病気は、予期のごとく治らなくとも、科学的なるが故に、安心だと言うのである、\n\nそれが今日は、社会的常識とさえなってしまって、何らそれへ対して、疑点を挿（さしはさ）まないまでに、なってしまった事である。\n\nそうして又、海外諸国もそうであるから、なおさら、安心し切ってしまっているのも、無理はないのである。\n\n現在医学を進歩させようとして、研究しつつある、その方法と、言えば、\n\n黴菌学と、試験管と、動物試験が、その重なるものである。\n\nそうして、黴菌を発見したと言う事は、病原を発見し得たとしているのである。\n\nそれ故、病原が不明という事は、その黴菌を、発見し得ないという事である。\n\nであるから、黴菌を発見し得ないのは、その黴菌が、余りに微小であるが為に、\n\n現在の顕微鏡では、視野に入らないからであるとなし、\n\nそれらの黴菌を名付けて濾過性黴菌と言っている。\n\nそれ故に、まず、その黴菌を発見すれば、病原を発見し得たとして、\n\n今度は、その黴菌を殺滅する方法を、研究するのである。\n\nそれは、人体に無害にして、病菌を殺そうとする、薬剤や、光線や、器械力を発見しようとする。\n\nそうして、それを発見するや、その実験をモルモットや二十日鼠などに試み、\n\nその結果によって、今度は、人体へ実験するのであるが、\n\nその成績の統計が、良好であれば始めて、一般的に施行するのである。\n\nしかし、実は、この統計程不正確なものは無いのである。\n\n否、正確な統計を作る事が、非常に困難なのである。\n\nそれは、その統計は、割合、短期間の成績を、基準とするが故に、\n\n一時は奏効せるがごときも年月の経過と共に、反動的に悪化する場合が、多いのである。\n\nその点非常に、不正確で、完全とはいい得ないようである。\n\n現代医学は、大体として、右の順序なのであるから、\n\n病気に侵されないのは、病菌に侵されない事になるのであって、\n\n随って、病菌の予防さえ出来れば、健康は保てるものと、なっているのである。  \n　  \n黴菌侵犯さえ、予防出来れば、病気に罹らないと、仮に、保証し得たとして、\n\n果して絶対に、黴菌の侵犯を予防し得るであろうか、これが実に問題である。\n\n恐らくこれ程不可能な事はないであろう。\n\n絶対に、黴菌に侵されまいとするには、まず、人間の来訪不可能な山奥に、一軒家を建てて住むより外に、方法は無いであろう、\n\n現在、この社会に呼吸しつゝ電車汽車に乗り、劇場へ行き、日々貨幣を手に触れ、濁った空気を吸い、人と接触し、人と談話する、\n\nこれらの動作は悉（ことごと）く、黴菌侵入に無関係であり得ないのである。\n\nこれにおいてか、現代人は、いか程黴菌侵入を予防せんとするも、ある程度以上は、絶対不可能である。\n\n今日食事の前に手を洗うとか、外出して帰宅後、直に含嗽（うがい）するなどは、全く末梢的である。\n\n故に、真の健康法としては、あらゆる病菌が絶えず侵入するものであると仮定し、\n\nそれにも係わらず、感染も発病もしないという方法があれば、\n\nそれこそ、真の衛生学であり、理想的健康法である。\n\nしからば、病菌が侵入しても、感染も発病もしないという、\n\nその完全なる方法とは、いかなるものであるか、それを、これから、説明してみよう。\n\nそれは、黴菌が皮膚面又は、粘膜から侵入した場合、\n\nまず、血液を侵すのであるから、血液に殺菌力さえあれば、必ず防げるのである。\n\n感染するという事は、病菌に、血液の方が敗北するからである。\n\nしからば、殺菌血液とは、いかなるものであるかと言うに、それは、濁らない浄血である。\n\n浄血程殺菌力が強いのである。\n\nこの事は、西洋医学の説明も誤ってはいないのである。\n\n故に、浄血保有者こそ、一切の病菌に抗し得て、完全健康者なのであるから、\n\n血液を浄化する方法、これより外にはないのである。\n\nこの事さえが可能であれば、問題は解決するのである。\n\nしからば科学によって、血液を浄化し得るやと言うに、それは到底不可能である、\n\nラジュウムでも、レントゲンでも、あらゆる注射服薬でも、\n\nそれは、不可能である事は、医家も知悉（ちしつ）して居るであろう。\n\nしかるに、本療法によれば、血液は一回毎に浄化してゆくのである。\n\nそれは例外なく受療者の血色が驚く程迅速に良くなってゆく事である。\n\n又我健康法によれば、漸次、病気に罹らなくなるという、\n\n大事実が、これを証明して、余りあるのである。\n\nこれを要するに、科学での絶対健康法は未解決であるという事であって、\n\n世人はまず、この事を、認識しなければならないのである。」　（「明日の医術・新日本医術としての岡田式療病法」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "真の健康",
      "pub_idx": 3,
      "publication_title": "細菌恐るべき乎",
      "content": "「今日一般人が細菌を恐れる事は驚くべき程である。この点現代人はまことに不幸である。\n\n二六時中戦々兢々として不安極まりなき生活を送っている様を、吾らからみれば実に哀れな小羊と観るより外ないのである。\n\n考えてもみるがいい、まず電車汽車に乗れば、室内の空気中に何千何万の黴菌がいるか判らない、\n\nドアーのハンドルや吊革に触るればたった今結核患者が触ったのかも判らない、\n\n床屋へ行けば僅かな疵でもそこから猩紅熱（しょうこうねつ）の黴菌が入るかも判らない、\n\n入浴をすればゴノコッケンがいつ付着侵入するか判らない、\n\nもしか眼に入ったら恐るべき風眼となる、\n\n外食をすればチフス菌が食器に付着しているかも判らない、\n\n人と談話をすれば結核菌やインフルエンザ菌が飛込んで来るかも判らない、\n\nまた外出から帰れば含嗽（うがい）をしたり手を洗ったりする事もなかなか手数である――という訳であるから、\n\n何人といえども一種の細菌恐怖症に罹っている、\n\nところでもしかこの苦痛から全く解放されるとしたらどうであろう、\n\nその幸福感はけだし想像に余るものがあろう。\n\nとすればそんな有難い方法はこの世の中にあるかと疑わざるを得まい、しかし立派にある事をここに御知らせしたいのである。\n\nといってマサカ陸地から遠く離れた遥かな海上か人跡未踏の奥山へ一軒屋を建てて生活をしようとするのではない。\n\nもちろんそれなら完全な方法であろうが、そんな馬鹿な事は実際上出来るはずがないから、今まで通りの生活で目的が達しられなくてはならない。\n\nしからばそんな結構な方法はどうすればよいかというと、何よりもまず細菌が付着しても絶対発病しないというような健康体になればそれでいいのである、\n\nちょうど軍備のない国が戦争を恐れるようなもので、敵に脅かされないだけの軍備が充実しておれば、何らの心配はない訳である。\n\nここに本教浄霊の偉大さがある、本教浄霊によれば真の健康体になるから、細菌の侵入などは問題ではない。\n\nいささかの恐怖も起らない、全く嘘のような本当の話である、本教信者になれば右の言の偽りでないことを確認し得るのである。\n\nこの点だけにみても、本教の救いのいかに絶大なる力あるものであるか、真の神の救いであるかか知らるるのである。」\n\n---",
      "has_translation": false
    }
  ]
}