{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 14,
  "total_parts": 24,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "産後少出血長く・足腰冷ゆ （昭和24年7月29日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十六歳の婦人、十年前に二人目の子供が生れてから後妊娠三ケ月程の腹となり、約七年間は月経が順調でしたが、\n\nその後一年半の間毎日少量の出血が続き、それから現在迄約一年間は半月ずつ出血を見ております。\n\n出血の際、別に痛みはありませんが、足腰の冷えが甚だしく、食事を少し余分に食べてもなかなか寝つかれません。\n\n現在迄医療はお灸以外全然加へておりません。\n\n病因、浄霊法、妊娠の可能性等について御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「どこかに故障がある。\n\n子供時代の薬でも非常に影響する。何年経っても薬は減らぬ。\n\n人間は食物以外は消化出来ぬ。食うべからざる物を食うと残る。\n\n萎縮腎であるから浄霊すれば治る。\n\n月経の血液の溜る個所がゆるんで漏れるのである。妊娠はする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月29日"
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "産褥熱 （昭和24年11月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の家は九人家内の農家です。三年程前より肺炎を同一人が三回、またお産の後高熱にて意識が遠くなったり、父が神経痛にて悩んでおりますが、一体どういう訳でしょうか。\n\n特にお産の後などは、自分では高熱でもさのみ苦しみもしませんが、他人から見るととても苦しいように見えますが、浄霊致すにどのような点に力を入れたらよいでしょうか。」\n\n**明主様御垂示**  \n「産褥熱である。褥熱という。\n\n身体中触ってみて一番熱い所をやる。\n\n一局部から出る。押してみて痛い所である。これを浄霊する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月26日"
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "産後の精神病は治りやすい （昭和23年2月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「産後四十日ほどの女、火事に遭い、以来気が狂ってちょうど狐つきのようになります。」\n\n**明主様御垂示**  \n「眠れるようになればよい、治ります。\n\n産後の精神病は特に治りいいです。\n\nそれは産後は血が少ないから霊が憑りやすいんです。\n\n血が充分あれば憑依しません。」\n\n---\n\n出産と食道癌は無関係\n**信者の質問**  \n「知人の妻（四十三歳）、出産しましたところ、産後の身体の調子が悪く、医者に診て貰うと食道癌と云われました。\n\n食欲が少なく苦しんでおります。\n\n未だ浄霊を始めたばかりですが、私は経験が少ないので、誠に恐れ入りますが原因と浄霊法を御教え下さい。」\n\n**明主様御垂示**  \n「出産によって食道癌になるという事はない。食道癌と出産は関係はない。\n\n食道癌なりや否やの判別はし難い。（今一層くわしく書け）」\n\nへその緒・胎盤の処分について\n\n臍の緒の離れ方と健康\n**信者の質問**  \n「出産時、生まれた子供の「ヘソの緒」が取れます場合、早く取れる子供は生後健康で、遅く取れる子供は虚弱と昔からよく言われますが、何か関係があるのでございましょうか、御伺い申し上げます。」\n\n**明主様御垂示**  \n「離れるのが本当で、離れがたいのは弱いから離れないのです。勿論この通です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年2月8日"
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "臍の緒の離れ方と健康 （昭和24年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「出産時、生れた子供の臍の緒が取れます場合、早く離れる子供は生後健康で、遅く離れる子供は虚弱と昔からよく言われますが、何か関係があるので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「不完全な所があるから弱いので、身体の方に栄養が足りなかったりなどでそうなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月1日"
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "臍の緒の処分方法 （昭和24年4月10日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「臍の緒（へそのお）は、各地方の習慣にて埋めたり焼いたり、または保管し、母親の死後一緒に処分したりいたしますが、正しい処分法を御教え賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「生年月日と時間まで詳しく書き保存しておき、死とともに一緒に葬るのがよろしい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月10日発行"
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "臍の緒の処分方法 （昭和24年9・10月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子供の臍の緒を大事に保存しておく風習がありますが、これはやはり保存しておくべきでしょうか。」\n\n**明主様御垂示**  \n「こりゃあ、どっちでもいいんです。\n\nま、そういう習慣がありますからね、保存するほうが気持ちがよければ保存したらいいし、処分したって別にどうってことはありませんよ。」\n\n**信者の質問**  \n「処分はどのようにいたすべきでしょうか。」\n\n**明主様御垂示**  \n「焼けばいいんです。その人が死んだとき一緒に火焼（ひやき）にすればいいですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9・10月"
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "臍の緒の処置　（明主様の臍の緒）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「臍の緒は各地方の習慣で、埋めたり、焼いたり、または保管し、母親の死後一緒に処分したり致しますが、正しい処分法を御教え賜りたく御願い申し上げます。」\n\n**明主様御垂示**  \n「臍の緒は大して重要なものでない。\n\n私の家では臍の緒は蔵ってあった。\n\nこれに付き非常に良かったと思った事があった。\n\n金庫へ入れておいたが、ある時拡げてみた所、生年月日から時間まで書いてある。\n\nそれまで思っていたのと二、三日生年月日が違っていたんで、初めて知った。\n\n二十三日午後十一時としてあった。\n\nであるから、年月日、時間まで書いて包んでおくといいと思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "明主様の臍の緒"
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "胎盤を埋める場所 （昭和24年9月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「出産後胎盤の処理に当たり方角をみたり、また産婦の寝床の真下に埋めるなら方角をみないでもよいと言われていますが、正しき処理法を御教示ください。」\n\n**明主様御垂示**  \n「人の踏まない所ならよい。\n\n胎盤は子供がいい加減大きくなるまでの間の必要なものである。\n\n方角はどちらでもかまわぬが、汚物であるから鬼門は避けたほうがよい。それ以外どこでもよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月25日発行"
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "胎盤の処分方法 （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「産婦のエナ（胎盤）の処置はいかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「どうでもよいです。」\n\n**信者の質問**  \n「今までは長くとっておいたようでございますが」\n\n**明主様御垂示**  \n「とっておく人もあるし、埋める人もあります。\n\nしかし埋める場合は人の踏まない所にです。\n\nよく縁側の下に埋めます。\n\n外では人が踏むから・・・。\n\nそしてまた、縁の下ではたいへんだから縁側の下にします。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "胎盤を埋める場所 （昭和24年4月10日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お産の場合、産婦はいかなる方角へ頭を向けたらいいでしょうか。\n\nまた、後産はいかなる方角へ埋めたらいいでしょうか。墓はどうでしょうか。」\n\n**明主様御垂示**  \n「人の踏まぬ所ならよい。頭の方角はどちらでもよい。強いて言えば艮の方である。汚物は見せぬようにした方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月10日"
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "胎盤を埋める方角　北東を避けよ （昭和24年4月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「後産は心配ですから、どちらの方向へ埋（い）けたらよいでしょうか。」\n\n**明主様御垂示**  \n「鬼門の所さえ除ければいい。人の踏まぬ所を選ぶ。」\n\n---\n\n胎盤を川に流すのは不可\n**信者の質問**  \n「後産の下り物を川に流せば悪いというのはなぜでしょうか。」\n\n**明主様御垂示**  \n「常識で判る事だ。\n\n綺麗にしておくべきものを、後産など川へ流すのは汚す事だし、社会的に言っても悪い。土へ埋めるのがいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月28日"
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "本人と胎盤は霊線で通じている （昭和25年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お産の後産を、土地によりそれぞれの箇所に埋めますが、\n\nその埋めた上を、一番先に踏んで通った動物と同じ種類の動物を、本人が非常に恐ろしがります。なにかわけがありましょうか。」\n\n**明主様御垂示**  \n「一時的のものである。\n\n後産の汚物はいくらか霊線が通じているから、こういうこともあり得る。\n\n故になるべく人の踏まぬ所へ埋めると昔から言われている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "胞衣の埋め場所と子供の死 （昭和24年6月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今より三十年位以前の出来事です。\n\n出産の時の後産（胞衣）を埋めてあるものを、どうした間違いか田の中へ入れてしまったためでしょうか、その子供が十七歳で死亡致しました。\n\nその後家中都合が悪い事が次々起って参ります。\n\nある人の話を聞きますと、胞衣を田に入れたため天日のお怒りを受けたのだと言われます。\n\nそのような事はありましょうか。もしあるとすればどうすれば良いでしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「胞衣を正確にしたって死ぬ子供はある。\n\nこんな事はない。胞衣はそう重要なものではない。\n\n胎内の子供に栄養を与えるに重要なものであるが、これを大切に保存するのは、気安めに過ぎない。\n\n他の原因である。入信して徳を積めば段々良くなる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月8日"
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "乳幼児の死亡率問題 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「（前半省略）　以上のごとき統計によってみるも乳幼児死亡率はまことに寒心すべきものがある。\n\nしからばその真の原因は何であるか左に説いてみる。\n\nこの原因についてもその根本は種痘である事はいうまでもないのである。\n\n即ち種痘によって母体の体位が漸次低下したからで、弱体母性から生れる嬰児が同様弱体である事は万物通有の原則である。\n\nそうしてなお詳しくいえば、陰化然毒によって低下した体位に薬毒という拍車が加わりいよいよ体位が低下する。\n\n故に、その母性から生れた嬰児であるから、生れるや間もなくそれら各毒素の浄化作用が発生するのである。\n\nその浄化作用が即ち腸炎、下痢、消化不良となって現われるのであり、又感冒、肺炎、気管支炎、喘息等も、麻疹、百日咳、湿疹等々も勿論それである（小児麻痺は霊的原因であるからその項目で説明する）。\n\n右のごとき各種の疾患は浄化作用である以上、放置しておけば大抵は全治するのであるが医療によって浄化作用の抑止をされるからその毒素停滞によって衰弱に陥らしむるのである。\n\nしかもそれに薬毒を追加するから益々衰弱を増し死を速からしむるのは当然な訳である。\n\nしかしながらそれが成年者である場合体力が充分あるから浄化作用抑止や薬毒の為の衰弱に対してそれを堪え得るので容易に死には到らないのである。\n\n特に近来母乳の欠乏者が増加したのと西洋流の人工乳で育てる誤った母性もある事が重要な原因の一つになっている。特にそれは都会の婦人に多いということである。\n\nそうして母乳欠乏者を検査するにその原因は大体　胃弱である。\n\nそれは三毒が胃部に固結しており、それが胃を圧迫して胃が縮少しているからである。\n\nその為　食餌の量が少くその母体を養うだけが精々で母乳の作られるほどの量が入らないのである。\n\n右のごとき患者に対し胃部の固結を溶解除去するにおいて食餌の量が増し、それと共に漸次母乳の量も増す事になるのである。\n\n又　乳頭部の周囲に毒素の固結がある場合それが乳腺を圧迫して出乳の量を少くする事があるがこれは簡単に治癒するのである。\n\n又日本の幼児死亡率が独英米よりはなはだしいというのは理由がある。\n\nそれは祖先以来白色民族が人工乳で生育されつつあるに対し我邦（くに）は祖先以来母乳であるから、彼は発育機能がそれに慣れてしまっているに係わらず母乳に慣れた吾は人工乳が適しないという事で、それは当然あり得べきであろう。\n\n造物主はこの地上に人類を造り給い永遠に繁殖すべくされたのであるから人間が子を産むという事は神の摂理である以上、生れた幼児が順調に生育するだけの母乳は自然に与えられなければならないはずである。\n\nしかるに乳量が不足であるという事はそれは何らか神の摂理に反すべき理由が存在しなくてはならない訳である。\n\n故にその反摂理の点を発見し反省するより外根本的解決の法はないのである。\n\nしからばその反摂理とは何ぞや、それが最初に述べたところの現代医学の誤謬そのものである。」　（「明日の医術　第１編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "乳幼児及び小児病 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「乳幼児及び小児に関する病気といえば、まず消化不良、便秘、疫痢、麻疹（はしか）、百日咳、肺炎、喘息（ぜんそく）、脱腸、ジフテリヤ、腸炎、小児麻痺等であろう。\n\n乳児における消化不良は最も多く嘔吐、青便、泡便等の症状であるが、\n\n嘔吐にも単なる飲み過ぎのためと病的と両方ある。\n\n健康児といえども、呑み過ぎによる吐乳は差支えないが、\n\n病的は呑乳量が少ない割合に吐乳するのである。\n\nこの原因は母乳中に毒素のあるためでこの毒素のほとんどは薬毒である。\n\n従って薬剤多用の経験ある母乳は特にはなはだしく、またその乳が不良であるばかりか量も少ないのである。\n\n実際上薬剤多用の都会の母親に乳不足が多く田舎のそれは稀であるにみても明らかであろう。\n\n青便は不良乳のためであり、泡便は一層不良によるのである。\n\n従って、青便も泡便も毒素の排泄であるから喜ぶべきであるに拘わらず、\n\nこの理を知らぬ医学は不可とするのである。\n\nまた生後数ケ月内に吐血する幼児がある。\n\n医家は驚いて胃潰瘍などというが、\n\n実は生出直前古血を飲んだためであるからなんら差支えないのである。\n\nここで乳不足について一言するが、これには二つの原因がある。\n\n一は胃の毒結圧迫による縮小のため、摂取量は一人前だけで乳児の分にまで及ばないという事と、\n\n今一つは乳腺を毒結が圧迫するためで、全乳腺の乳量が完全に通流しないからである。\n\nこの場合毒結は数ケ所に及ぶもので触指すれば諸所にグリグリがあり、\n\n圧すればかなりの痛みがあり判然と分るのである。\n\nもちろん薬毒の塊りで微熱も伴う。\n\nこの点においても薬毒のいかに恐るべきかを知るのである。\n\n本医術によれば容易に治癒するのである。\n\n医学は消化不良児に対し、乳児脚気などと称し、母親の脚気が乳によって伝染するとなし呑乳を禁止するが、\n\nこれらも全然誤りであって実は右に説いたごとき薬毒乳の結果で、脚気ではない。\n\n次に便秘であるが、便秘などは、乳幼児にはあるべき筈はないのである。\n\nむしろ大人と違い、液体便とその回数も一日二、三回が自然である。\n\nにも係わらず便秘するという事はなんらか反自然的の原因があるからである。\n\nその反自然とは、例えば青便等の場合、医家は消化不良のためとして故意に乳量を減ずる事がある。\n\nいかなる場合といえども乳児の欲するままに乳を与えるのが自然であるに係わらず、乳量を減ずるごときは、反自然である。\n\nその結果としての便秘であるが、原因に思い及ばずして結果のみを恐れ浣腸を行うのであり、\n\n浣腸の逆作用による便秘に対しまた浣腸をするという具合についに既説のごとき腹部膨満となり、生命の危険にさえ曝（さら）さるるのである。\n\nこれによってみても、育児は飽くまで自然でなければならないのである。（後半省略）」　（「天国の福音」より。全文は「児童の健康」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "弱体児童の防止法 （昭和11年御執筆）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　弱体児童という事は、結核保菌者という事であり、いわゆる、腺病質児童である。\n\nこれらの児童が四割も有っては、残数が感染しまいとするのは困難であろう。\n\nと言って、結核児童のみの学校を造るとすれば、小学校の四割が結核学校になってしまうから、実際上由々しき問題であろう。\n\nこの困難なる問題に対して、その根本解決策を吾人は有している事である。\n\nそれを言う前に、いかにしてかくも大多数の弱体児童が続出するかという、その原因を検討するのが順序である。\n\nそれは、日本人と西洋人の体質を同一であるとする事の誤謬がそもそもの原因である。\n\nそれは、牛乳を多用する事と、妊婦の肉食及び妊婦と生児の薬剤服用である。\n\n何となれば、それは、薬剤に病気治癒の性能があるとすれば、その性能こそは実は毒素である。\n\n漢方医家のいう薬剤で病気を治癒するという事は、実は毒を以て毒を制するのであるとは、実に至言である。\n\nこれが為に、薬剤の余毒と牛乳と獣肉に含有する獣血の毒素分とが、知らず識らず血液を溷濁（こんだく）してしまう事である。\n\nそれが人体の自然浄化作用によって残渣（ざんさ）汚血となり、汚血の再浄化が膿汁であるから、\n\nそれら毒素が頸部付近、即ち耳下腺、淋巴腺、扁桃腺及び肺尖付近に溜結するのである。\n\n吾人が幾千人に上る弱体児童を診査するにおいて、その悉（ことごと）くが右の症状を呈するのである。\n\n読者よ、試みにそれら児童の頸部付近を指頭で探査するにおいて、\n\n必ず大中小のグリグリを発見するであろう。\n\nそうして、指頭で圧すれば、かなりの痛みを訴えるのである。\n\n今一つの原因として、種痘によって陰性化して、肉体に残存せる相当量の天然痘毒素である。\n\nこれが又、他の毒素と協同作用によって、援助するという一事である。\n\n右述べたごとき、二大原因が弱体児童たらしめるのであるから、\n\nこの二大原因へ対して、それを軽減する消極的手段と、及びその毒素の溜結を消滅すべき積極的手段との二つが\n\nこの問題を解決し得るという事を認識しなければならない。\n\nその方法としては、消極的には、妊娠中肉食を避ける事と、\n\n出産後、母乳不足の場合は牛乳のみでなく、牛乳と重湯（半搗米）半々位が最も良いのであって、\n\nこれは私が多年の実験上、良成績を挙げているのである。\n\n又、付け加えたい事は、獣肉多食の妊婦は流産と乳不足の多い事も否めない事実である。\n\nただしかし、陰性天然痘毒素は、他の方法によって除去するより外に致方ないのである。」　（全文は「児童の健康」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年御執筆"
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "子供を健康にするには （昭和26年3月14日発行）",
      "publication_title_ptbr": "",
      "content": "「今日の子供の健康は非常に悪い、どの子供を見ても顔色が悪く、弱々しいものが多いのは実に心細い限りである、\n\nところが今までは都会児童が、特に目立っていたが、近頃は農村方面も同様な傾向が現われて来た、\n\n長野県下の某村で、小学児童の健康診断をしたところ、百人中八十一人の結核容疑者があったくらいで、\n\nその後も時々そういう報告が新聞に出ている、従って、これを見たら何人といえども、不思議な感に打たれない訳にはゆくまい、\n\nなぜなれば今日医学の進歩は、農村にまで及んでいるからである、ところがその原因が全然判らないと言うのだから、問題は大きい、\n\nそこで我自然医学の見地から、その真因をかいてみよう。\n\n右の原因は間違った医学衛生と、栄養のためとしか思われない、\n\nという訳は近来日本人の子供と、西洋人の子供と同一に見て、何でも西洋流に育てるのが可いように思っている点である、これが非常な誤りで、\n\n実は日本人と西洋人とは本質的に異うのである、\n\nしかし、以前はそういう誤った育て方は都会に限られていたようだが、近来田舎も都会同様の育て方になったためであろう、\n\nその誤りとは、自然を無視すると共に西洋流に母乳を軽視し、牛乳を呑ませすぎたり、大事にしすぎたり、薬を服ませすぎたり、適切でない注射をしたりする、\n\nそれがため理屈には合っていても、事実は身体を弱らす結果になる、\n\n何となれば西洋人は、祖先以来そのやり方で育って来たのだからいいが、\n\n右のごとく日本人は異うのみか急激の変化も悪いのである、\n\nどうしても日本人の子供は、昔からの日本流の育て方が合っているが、\n\nそうもゆかないとしたら漸次的に換えてゆくようにすればよい、\n\n何よりも事実をみればよく判る、今の子供より数十年前の今程医学の進歩していない時の方が、余程健康であったようだ、参考のため本当の子供の育てる法をかいてみよう。\n\nまず母親は、出来るだけ出産月まで働く事、子供には親の乳を呑ませる事、牛乳は止むを得ざる場合のみに限る事、風邪を引く事など恐れず、出来るだけ自然にする、\n\nすなわちきままにさせ、干渉しない事、腹巻をさせない事、なるべく薬を呑ませない事等である、\n\n要するに人間はこの世に生まれた以上、自然に健康に育つように出来ている真理を、充分認識すればいいのである、\n\n従って事実は大切にする子供程弱いにみて明らかである、要するに時流に迷わされず、祖先以来の育て方を考慮に入れて、\n\nその上に新時代の進歩した点を参酌（さんしゃく）し理屈でなく実際に良い面のみを採用すればいいのである、\n\nこの点当局は固（もと）より、専門家諸君に対しても、大いに考慮を求める次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年3月14日発行"
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "母乳・牛乳の影響　（国土と食物）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「母乳、他人のもらい乳、牛乳、ミルク等は乳児に対し霊的関係がありますか。御教えお願い致します。」\n\n**明主様御垂示**  \n「いくらかあるが大してない。\n\n母乳は普通、他人の乳はその授乳の人の影響を受ける。（その人の性格を受ける）\n\n私も近所の寺の妻君の乳を受けた。兄弟中（三人兄弟）私だけが全然違う。その乳が影響しているんだと思う。\n\n牛乳やミルクは特に日本人は影響する。先祖代々牛の乳などやらなかったから、大いに影響する。\n\nどう言う影響かというと、こうとははっきり言えない。はっきり言うと面白くない。（肉体的に変る）\n\n必ずしも悪いという事はない。\n\n霊統があるから体的の事では中心は変らぬ。\n\n他国に長くいると、その土地の人に同化するもので、これは果物、野菜のごときもそうで、昔は白菜は真白だった。この頃は青いのがある。\n\n西洋のと日本のとも違う。これは地霊によるので、地霊は国によって違う。国々によって皆違う。\n\n日本人でも白人くさい人がある。\n\n地霊は濃い薄いがあり、日本は一番濃い。\n\n野菜など日本のが一番栄養がある。ジャガ芋と薩摩芋・・・。\n\n所が、多くの人は知らず、逆に考えている。\n\nであるから西洋式のもののみ良いように思い、食べさせようとする。医者などは飴をなめさせぬ。\n\n（チョコレートやオート・ミールなどを与えようとする）\n\n先に治療に来た六歳の子に羊羹をやると、生れて初めて食べるという。\n\n飴を食べさすと疫痢になるという。\n\n前には納豆や味噌汁を医者は嫌った。特に胃の弱い人は嫌う。\n\n本当に霊気を知らぬのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "国土と食物"
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "牛乳哺育の影響 （昭和24年10月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、この頃母乳がなく、牛乳にて育てており、子供の体は太りますが、動物の乳と母乳との霊の差は甚だしいと思いますが、いかようで御座居ますか。\n\n二、また、その子供の副霊の作用にて、不幸を招く事はありますでしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「一、大した影響はない。大きくなるまでに抜けてゆく。\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月8日"
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "母乳と子供の下痢 （昭和25年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「産後「おりもの」の絶えない婦人の子供（男二歳）二週間発熱と下痢の連続ですが、これは母乳となにか関係がありましょうか。」\n\n**明主様御垂示**  \n「この人は毒が多いからである。\n\nおりものは結構で、出るだけ出れば治る。\n\n子供の下痢も浄化のためで大いに結構である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月20日発行"
    }
  ]
}