{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 19,
  "total_parts": 24,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 34,
      "title": "食と健康　２　（食事のバランス）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "私の健康法 （昭和25年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　食物については面白い事には私はいつも栄養が多過ぎる事を心配するのである。\n\nというのは多くの信者からの献納の食物が勿体ない程沢山あるので、\n\n出来るだけ少しずつでも信者の誠を食べるようにしているのでまず美食家といってもいい、\n\nそれを調節するために朝食後は必ず相当量の薩摩芋を食う。\n\nまた就寝前は茶漬をよく食い汁粉を一杯は欠かしたことがない。\n\nそうして食物にも陰陽があって、陰に傾いても陽に傾いてもよくない。\n\nもちろん陰とは野菜で陽とは魚や肉である。これを偏らないように調節する。\n\n朝は陰七分陽三分、昼は陰陽半々、夜は陽七分陰三分の割合を守っている。\n\n香の物にも陰陽がある。陰とは青い菜類、陽とは大根、蕪のごとき白色のもので、これらも半々にしている。\n\nそうしてあまりよく噛まない、半噛みくらいである。\n\nよく噛むと胃が弱るからである。\n\nまた私は食休みという事をしない。\n\n飯を食うとすぐに起って活動する。\n\nこれは胃の強健法である。\n\n私が胃病を治したのはこの方法で効を奏したからである。\n\nそうして決して量は決めない。\n\n私の食餌法の原則は「食べたい時に食べたいものを食べたいだけ食う」のである。\n\nしかし実際生活上そのような我儘（わがまま）は出来ないからしかるべくやっているのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月1日発行"
    },
    {
      "title_idx": 34,
      "title": "食と健康　２　（食事のバランス）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "相応の理と其他の事 （昭和27年11月5日発行）",
      "publication_title_ptbr": "",
      "content": "「およそ真理とは、分り易くいえば相応の理であって、\n\n相応の理とは一切万事合理的で、釣合がとれ、何ら破綻のない事をいうのである。\n\n従って人間生活とすれば円満で自然順応をモットーとすべきである。\n\nたとえば衣食住にしても、衣は夏が来れば薄いものを着、冬が来れば綿入を着るようなものであり、\n\n食は穀物、野菜、獣鳥肉等々、その土地に生産された物をなるべく食うようにし、\n\n季節もそうだがその土地に多く生産されるものは多く食うようにし、\n\n中位は中位、少ない物は少なく食うようにすればいいので、これが自然である。\n\n一例を挙げれば米麦のごときも甘い辛いの味がないが、年中食っても飽きない言うに言われぬ味がある。\n\nだからこういう物は一番多く食えばいいのである。\n\nまた強い味のもの例えば極く甘い物、塩辛い物、苦い酢っぱい辛いというような刺戟の強いものは、少なく食えばいいので、これが完全な食餌法である。\n\nそれを知らない人間は、何が栄養になり、何が薬になるとか、ヤレ鉄分を含んでいるからよいとか、蛋白がどうだとか言って、\n\n薄っぺらな机の上の学問で作り上げた理屈を信じて、\n\n好みもしないものを食ったり、食いたいものを我慢して食わなかったりするのを衛生に適うなどとしているのだから全く馬鹿気た話である。\n\nそういう考え方こそ実は不衛生極まるもので困ったものである。\n\nもちろん薬などもそうで、近頃流行のストマイなどは原料は青苔というのであるから、こんな箆棒（べらぼう）な話はない。\n\n青苔はまず川魚の食物か、庭の色どりとしての役目で、人間が口へ入れるべきものでない事は常識でも分るはずである。\n\n従ってこんな理屈に合わないものを腹へ入れたら、毒にはなっても薬にならないのは分り切った話である。\n\n次は住であるが、これは経済上の関係もあるから自由にはならないが、\n\nこれとても現代人は非常に空気のいい悪いを気にするが、これなども善いに越した事はないが、\n\n悪い空気でも左程健康に影響はないものである。\n\nこれらも医学が幼稚のため、大いに健康に関係があるように思っているので、\n\nもし空気がそれ程関係があるとしたら、田舎には結核がなさそうなものだが、近頃は都会と余り異いがないそうである。\n\nまた都会生活者なども塵埃を馬鹿に恐れるが、これも大して悪いものではない。\n\n相当吸い込んでも翌日になれば痰になって、全部出てしまうものであるから、左程気にする必要はない。\n\nまた人間が吐く炭酸瓦斯（ガス）を有毒としているが、事実は人混みの中で働いている映画館の女給なども、別段普通人より健康が劣っているとは思えない。\n\n以上ザットかいてみたが、反って悪いのは医学で唱えるごとく、\n\n空気の善悪、黴菌の恐ろしさ、食物の良否などを知らされるため、それを恐れる神経作用の方が余程健康に害があると思うのである。\n\n右のごとく近頃のような予防衛生のやり方をみても、余りに微細に亘り注意の行き過ぎのため脅え通しで、都会人の大部分は生活恐怖症に罹っているといえよう。\n\nそこで昔の方がどのくらい暢気（のんき）であったかは、思い出さずにはおれないのである。\n\nそこへゆくと吾々は実に幸福である。\n\n何しろ医学衛生の底の底まで判っているから、以上のような不安などいささかもなく、真の安心立命を得ているからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月5日発行"
    },
    {
      "title_idx": 34,
      "title": "食と健康　２　（食事のバランス）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "食餌と長寿、隠居 （昭和23年7月1日）",
      "publication_title_ptbr": "",
      "content": "「喀血は菜食すればすぐ止る。\n\n敗血症は野菜不足による。\n\n穀類、野菜は陰、魚肉等は陽、これを半々にするとよい。偏らぬ事だ。\n\n野菜食のみだと物質欲がなくなる。仙人のようになる。菜食すると長生きする。\n\n竹内家には最高三百七十九歳とある。代々石楠花の花を煎じて飲む・・・これが長寿薬としている。\n\nしかし、徳川時代には百二、三十歳、明治は八、九十歳と段々短命になるから、これは疑問である。\n\nいつ死ぬか分らぬ不安のため、一般は隠居が多い。吾等にはその安心がある。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年7月1日"
    },
    {
      "title_idx": 35,
      "title": "食と健康　３　（粗食）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "長命の秘訣 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「いかなる人といえども、長命をこいねがわざるものはあるまい。\n\nしからば、長命者たらんとするにはいかなる方法が最も効果があるかという事である。\n\n昔から長命の秘訣として食物、飲酒、入浴、性欲等に関係があるとして長寿者の体験談等があるが、いずれも相当の効果はあるには違いないが、\n\n今私が提唱するこの長寿法こそ理論からも実際からも効果百パーセントと思うのである。\n\n従って、私といえども九拾歳を超えたらこの健康法を実行すべく期しているのである。\n\n前項　栄養食において説いたごとく、人体機能には必要な栄養素を製出すべき働きがあるのであるから、その機能の活動を旺盛にする事が最も緊要である。\n\n彼の幼少年時代は、その機能の活動が最も旺盛であるから、盛んに発育するのである。\n\nこの理によって、長寿を得んとするには、まず栄養機能を小児のごとく、旺盛にする事であるがそのような事が、\n\n実際上出来得るやというに、私はある程度それが可能を信ずるのである。\n\nそれは、いかなる方法であるか・・・というと極端な粗食をすることである。\n\nこんなことをいうと、現代人は驚くであろうが、私の説くところを充分玩味されたいのである。\n\nそれは極端な粗食を摂るとすれば、栄養機能は、猛烈な活動をしなければ、必要なだけの栄養が摂れないことになる。\n\n自然、それは、小児の機能のごとき活動力が再発生することになる、言わば、機能の若返りがおこり始めるのである。\n\n機能が若返る以上、全体的に若返えらざるを得ない訳である。\n\nこれについて、二、三の例を挙げてみよう。\n\n昔から仙人という言葉がある。\n\n仙人等というと現代人は一笑に付するであろうが実際は、立派に、存在していたのである。\n\nそうして、日本にも相当居たらしいので文献にも伝っている。\n\n彼の有名な平田篤胤の書いた、寅吉物語や秋葉天狗の事蹟を書いた著書なども素晴しい記録であろう。\n\n又、近代では、瑞景仙人とその弟子である後藤道明氏（この人は現存していると思う）・・・等によっても明かである。\n\nしかし、何といっても仙人の本場は朝鮮であろう。\n\n私はある本で、朝鮮における仙人の修業法を読んだ事がある。\n\nそれによれば、仙人の食物は松葉を細末にしたものと、蕎麦粉とを水で練り合わして、饅頭のごとき大きさにしたものを、最初は一日に三つ食うのである。\n\nそうしてそれを何年か続けているうちに、今度は二つにし、ついには一日一個にするのである。\n\n大抵の人は、そこまでは出来るそうであるが、その次が大変である。\n\nそれは何であるかというと全然、右の饅頭は勿論、食物は一切摂らず、ただ水だけで生きるのであるが、\n\nこれは非常に困難で、ここで大抵の人は落第してしまうそうである。\n\nしかし、稀にはそれが実行出来る人があるので、そういう人が、本当の仙人になるという事である。\n\n昔から仙人は霞を食って生きてるというが、これらを指して言ったのであろう。\n\nそうして仙人の修業が積むに従って、非常に身体が軽くなり、山谷を獣のごとく馳駆し得らるるようになるそうである。\n\nこれは、私の体験であるが、私は若い頃、肺患に罹り、これを治す為に三月あまり絶対菜食をしたことがある。\n\n勿論、鰹節も用いなかった。\n\nしかるに菜食によって非常に身体が軽くなり、よく高い所から飛降りたりした事がある。\n\nそうして、高所から下を瞰（み）下しても、不思議に恐怖を感じなかった事を今でも覚えている。\n\nその後、普通食になるに従って、漸次普通状態になったのである。\n\n又　肉食を旺んにした事もあったが、その頃は身体が重く、\n\n又　病気に罹り易かったので、肉を制限してから結果が良くなったのである。\n\n右のごとき体験によって私は想像するのであるが、日本人の戦争に強いのは、勿論　精神力もあるが、\n\n白人よりも菜食が多いので、自然身体が軽く敏捷であるという事も、見逃す事の出来ない一原因であろう。\n\n特に日本の飛行家が白人の追随を許さない優秀さは、右の原因が大いにあると思うのである。\n\n飛行家について、ここで今一つ重要な事柄がある。\n\nそれは急降下爆撃であるが、これは白人は日本人ほど思い切った技能を発揮出来ないそうである。\n\n何となれば彼らは、猛烈な急降下をすると、毛穴から血を吹くそうである。\n\nそれは全く肉食の為である事はいうまでもない。即ち肉食者は敗血症になるからで、敗血症とは、人も知るごとく血管が破れ易く、又　出血すると、容易に止まらないのである。\n\nただ今次の戦争において、独逸（ドイツ）の飛行家だけは急降下爆撃を行うが、\n\nこれはヒットラー氏が兵隊の糧食を菜食を主にした為で、\n\n独逸が戦争勃発の数年前から、盛んに満州から大豆を大量輪入したというが、それであったという事である。\n\n又　往年彼の旅順の戦において、ステッセル将軍が降服したのは、勿論乃木将軍の攻略が偉効を奏したに因る事は勿論であるが、\n\n当時露軍が長い間の籠城の結果、野菜が欠乏し、敗血症に罹る者が日に増加したという事も降伏を早めたとの事である。\n\n又　日本においては昔から武士が腹を切りかけたり、槍に突かれたりしながら、その刃物を掴んだまゝ、暫くの間物を言うが、そういう事は、白人には絶対出来ないのである。\n\n何となれば白人は負傷すると、出血が容易に止らないが、日本人は出血が止り易いばかりか、刃物に対し、肉が収縮して密着するようになるそうである。\n\nこれらは全く菜食と肉食との相違からである。\n\nそうして一体仙人はどの位長命するものか正確には判らないが、仙人の寿命についてある本にあったのであるが、\n\n今まで一番長命のレコードは八百歳で、それは一人であったが、五、六百歳は何人もあったそうである。\n\n従って、二、三百歳は、仙人では早死の方であると書いてあった。\n\n又ある本に神武天皇以前、数万年前からの記録に、やはり二、三百歳から五、六百歳までの高貴の御方の御事蹟が、相当の正確さで書いてあった。\n\nこれは、私の想像であるが、日本人の寿齢について、食物が一番関係があると思うのであるが、最古代は勿論、菜食ばかりであったのは事実である。\n\nそうして生物を食い初めたのは貝類からであった事は、我国の各地から発見される貝塚が証明している。\n\nその時代の先住民族は、魚を漁る術を知らなかったので、まず採り易い貝類から食い始めたのであろう。\n\nそれが後に漁（すなど）る事を知って、魚食をするようになったのであるが、\n\nそれでもその頃は、百歳以上の寿齢は易々（いい）たるものであった。\n\nしかるに、さきに述べたごとく、漢方薬の渡来によって、非常に寿齢は短縮し、明治以後に到って、肉食や西洋薬等によって、いよいよ短命になったばかりか、体位も低下したのである。\n\nそれから、古代の日本人が非常に巨大で、勇猛であった事も事実である。\n\n勿論その時代の国土には、猛獣や大蛇が至る所に棲息し、猛威を揮っていたのであろうが、\n\n火薬のない時代に、それらを征服した事によってみても想像されるのである。\n\n史上にある日本武尊が偉大な体格で被在（あらせ）られた事や、大蛇を跨がれた為に、その毒に当り給い薨去（こうきょ）遊ばされたという事にみても、その御勇猛であらせられた事は窺い知らるるのである。\n\nもし現代人であったとしたら、大蛇を跨ぐ所か一見して周章（あわ）てて逃げるであろう事は勿論である。\n\n又　須佐能王尊（すさのをのみこと）が日の河上において八俣の大蛇を退治られその血によって河の水が赤く染まったという伝説なども、古代人のいかに勇猛であったかは想像され得るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 35,
      "title": "食と健康　３　（粗食）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "之を何と見る （昭和24年7月9日発行）",
      "publication_title_ptbr": "",
      "content": "「さきに栄養の喜劇という論文をかいたが、いまだ言い足りない点があるから追加としてかいてみるが、\n\n私が先年日本アルプスへ登山した時の事である、昼の弁当を食う時、山案内人夫の弁当を見て驚いた、白い飯ばかりで菜（さい）が見えない、\n\n私は「君の弁当は菜がないのか」と訊くと、彼いわく「へイありません、これで結構うまいです」と言う、\n\n私は見兼ねて「何か缶詰か何かの菜を上げようか」と言うと\n\n「それなら砂糖を頂きます」というので、砂糖を若干与えたところ、彼は喜んで飯へかけて食ったのである、\n\nこの事実について驚かない現代人は恐らくあるまい、\n\nというのは飯ばかり食っていて毎日十貫以上の荷物を昔負いアルプスの険路を上り下りするのであるから、\n\n栄養学者は何というであろうか聞きたいものである、\n\nなぜならば今日の栄養学においては、重なる栄養は菜にあるように言っているからである。\n\nまた今日混食をいいとしているが、これもおかしいと思う、\n\n彼の満州苦力（クーリー）の体力旺盛な点においては世界的に知られている、\n\nところが彼らは朝昼晩とも高梁（こうりゃん）製のパンのみであるというから極端な単食である、\n\nとすれば現在の栄養学は事実と反対になるという訳で、これも栄養学者の一考を要するところである、\n\nこの理由は私から言えばこうである、それは草食の場合、栄養機能の神秘力は必要だけの多種栄養素に変化生産するのである。\n\n次に、栄養の喜劇中にも述べたごとく栄養学で唱える栄養分とは実は反対である、\n\nというのはいわゆる栄養分が多過ぎる結果、体内の栄養生産機能の活動が鈍化するから、体力は衰え早く老衰するのである、\n\nこの点に鑑み、私は九十歳を超えたら極端な粗食をなし、長生きをしようと思っている、\n\nという訳は粗食であればある程栄養生産機能は活発な活動をしなければ、生を営むだけの必要栄養分が摂り得ない、栄養機能の活発になる事は、とりも直さず若返る事である、これについ種々の例を挙げてみよう。\n\n私は十七、八歳の頃、肺結核を患い故入沢達吉医博から見放された事があった、\n\nその際死の覚悟をもって私はある事によってヒントを得たる絶対菜食を行ったのである、\n\nところが意外、病勢一変しメキメキと体力が復活し菜食三ケ月にして病気以前より健康になったのである、\n\nその事あって以来、私は栄養学の全然誤謬である事を知ったのである、\n\nその後、私の血族の肺患二人まで、菜食療法で完全に治癒した事があった、\n\nもちろんその頃は無信仰者であったから、ただ菜食だけで治った事はもちろんである。\n\n昔から、仙人という言葉があるが、これは嘘ではない、全く在った事は、事実である、\n\nこれから雑誌「地上天国」において、続き物として出す「寅吉物語」及び「秋葉三尺坊」の記録をみれば、信じない訳にはゆくまい、\n\nまた現在生きている、後藤道明氏とその師である瑞慶仙人の記録をみてもうなずき得られるのである。\n\n仙人の本場は、何といっても朝鮮であろう、一体仙人になる修行はどうするのかというと、\n\n食物は松葉を細かく刻み蕎麦粉と練り合わし生のままかなり大きい饅頭にしたものを最初は一日三つ食うのである、\n\n慣れるに従って一日二個となり、ついに一個となるが、それからが大変である、\n\nというのは、何にも食わず水ばかりで生きてゆくのである、\n\nここで大抵の人は落第するそうであるが、及第すれば真の仙人となるのである、\n\n昔から仙人は霞を食って生きてるというが、満更、嘘ではないのである、\n\nそうしてある本で仙人の年齢をみた事があるが、一番長生きが八百歳、次が六百何十歳、段々下って三百歳くらいはザラにある事がかいてあった、\n\nこの人間の寿命について、私は竹内宿禰（すくね）の家系をみた事があるが、\n\nこれは確実なもので今も竹内家に保有されているから信をおけるのである、\n\n竹内家で一番の長生きは、三百四十九歳であって、三百、三十歳が二、三人あり、\n\n竹内宿禰の三百六つは、確か四番目が五番目であった、\n\nそれが漸次早死となり、徳川末期頃は、大抵百二、三十歳になってしまったが、\n\n明治に入ると更に短くなり、九十歳台、八十歳台になってしまった、最早、今日は普通人と同様である、\n\n右のように段々短命になったという事は何か理由がなくてはならないと思うが、\n\n私の考えでは、こういう事のためではないかと思う、そ\n\nれは、竹内家代々の遺言の中に、石楠花（しゃくなげ）の葉を煎じて服めという事が出ている、\n\nこれはもちろん、長生きのためと思ってであろうが、\n\n実はこれが短命の原因になったのではないかと思うのである。\n\n先年、ブルガリヤで死んだ、世界最高の長寿者として有名であった百五十六歳の老爺があったが、これについて面白い話がある、\n\nこの長寿者の死去によって非常に歎いた婦人があった、\n\nそれは、年は百二十歳という老婆で、何のために悲しんだかというと右の百五十六歳の老爺と若い頃相愛の仲だったそうで、\n\n何かの事情で夫婦になれなかったために今日まで、忘れ得なかったという訳で、歎いた理由が判ったという事である、\n\nそうして百五十六歳の老爺は、死の少し前十一人目の妻君をもらう話があったというのだから、唖然として想像がつかない程である。\n\n次に仙人の話に戻るが、仙人になると非常に身が軽く、山野を獣のごとく馳駆（ちく）するそうであるが、この点私は首肯され得る、\n\nなぜなれば私が、菜食三ケ月の終り頃は、非常に身体が軽く、よく試しに屋根から飛降りたものである、\n\n何しろ高い所へ登っても不思議に恐怖を感じない、\n\nしかも身体が非常に軽く、根気がよくなり、耐久力が増加し、事に当って飽きるという事を知らないくらいで、\n\n全く菜食は非常に良いと判ったがただ一つ欠点ともいうべきは、物質的欲望が非常に薄くなった事である、\n\nその代り怒る事も嫌いになり、すべてに諦めがよく、\n\nいわば無抵抗的性格になるという訳で、全く仙人を想像され得らるるのである。\n\n以上長々と、栄養についていろいろの例を挙げて述べたが、\n\n要するに、栄養は野菜にあるという事で、それを教える目的からこの文をかいたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月9日発行"
    },
    {
      "title_idx": 35,
      "title": "食と健康　３　（粗食）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "長生きしたかったら年を取ってからは菜食 （昭和26年12月23日）",
      "publication_title_ptbr": "",
      "content": "「私の年は、ちょうど今日で満六十九歳です。\n\n十二月生まれだから、数え年にすると七十になるんですがね。\n\n近頃は満になったので、六十代という訳です。\n\nそれで、健康の方は年々良くなるんですね。\n\nどういう訳かというと、私は昔・・・若い自分から薬をうんとやったんです。\n\nこの・・・薬毒を知るまではほとんど薬づけといったような具合だからね。\n\nそれが相当なんですからね。\n\nそれで、始終自分で浄霊している為に、年々それが減っていくので、健康を増していくんですね。\n\nそんな訳で、年を取るのが楽しみなようなくらいなんですよ。\n\n決して負け惜しみじゃないんです。\n\n大いに長生きをして、仕事を出来るだけやろうと思ってますがね。\n\n今の予想でいくと百は大丈夫ですね。\n\nそれから先は養生法で長生きしようと思ってますがね。\n\n養生法というのは、現代医学から言えば、不養生法になりますね・・・うんと粗食するんですからね。\n\n長生きしたかったら、年を取ってから菜食するに限るんですね。\n\nこれは私の本に書いてありますから、良く解っているでしょうけれどもね。\n\nで、また仕事の方も、年を取るにつれて段々増えてきて、\n\n大きくなるんですから、世の中の人から言うと、逆になるんです。\n\n年を取って隠居するとか、楽をするが、私の方は年を取るに従って段々増えていくんです。\n\nそんなような訳でこれからまた、ずっと仕事も大きくなり、面白くもなると思うんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月23日"
    },
    {
      "title_idx": 35,
      "title": "食と健康　３　（粗食）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "栄養過剰により人間は弱体化する （昭和24年5月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「歴史には二百くらいまで永生きしている記録がありますが、あれはなぜでしょうか。」\n\n**明主様御垂示**  \n「毒が少ないからですよ。しかし二百と言ってもいまはないですよ、昔のことですよ。\n\nこれは嘘か本当か知らないけど、仙人の一番永生きしたレコードは八百歳ですよ。\n\nその次が六百いくつでしたかね、\n\n仙人で二百歳なんて言えば早死にですよ。\n\n仙人は朝鮮が本場で、日本にたくさんいたのはみんな朝鮮の仙人の弟子なんです。\n\n朝鮮にはいまでもいるそうですがね。\n\nなにを食うかって言うと、蕎麦粉と松葉を練り合わせた団子を食っているんです。\n\nそして仙人の修業のときには、最初にその団子を一日に三つ食い、次に二つにし、一つにして最後には水ばかりにするんです。\n\nたいていの人はここでまいってしまうそうですがね。その水だけのところを卒業した人が大仙人になるわけですが、とにかくそういう食物で、永生きするんですよ。\n\n私もだから九十以上になったら絶対粗食にするつもりです。\n\n絶対粗食にすると栄養器官が非常な活動をするんで、ずっと若返るんですよ。\n\nだから年をとるほどいわゆる「栄養」を食わないようにするのがいいんです。\n\n栄養不足だから弱いって言いますがとんでもない間違いですよ。\n\nみんな、栄養過剰だから弱いんです。\n\nいまは田舎のお百姓も蛋白が足りないからどうの、ビタミンが足りないからこうのと言ってますが、あれはあべこべで、\n\nつまりお百姓はあんなに粗食をするからあれだけ労働ができるんです。\n\n肉みたいなものを食べてたらあんなに続きはしませんよ。\n\n登山家でも本当の登山家は一週間前から絶対菜食にするんです。\n\n外国の登山家でもそうなんですよ。\n\n肉や魚を食べて山に登ると息が続かないんです。\n\n菜食が一番人間の栄養なんです。\n\nですから私はいま美食してますがね、栄養不足になりゃあしないかと心配してるんです。（笑声）\n\nみんな魚や鳥がいいんだと思って、そういった料理ばかり作るもんだから、\n\n「こんな栄養不足のものばかりじゃいけない、もっと栄養のある野菜をつけるように」って始終やかましく言ってるんです。\n\n栄養のことについて今度本に書きますが、いままでの考えとはまるで違うんです。\n\nやれビタミンだなんだって言ってそういうものを摂ると、体が弱ってしょうがないですよ。\n\n完成したものを食うと必ず体が弱るんです。\n\n完成してれば栄養器官が働く必要ありませんからね。\n\nところが、そういった器官が活動するのが、人間の生きて行く力になるんですから、それが働かずにすめば器官も弱るし体も弱るんです。\n\n実に、なんて言ったらいいか、まあ馬鹿ですよ。（笑声）\n\nこれだけでも知らして眼を覚まさなくちゃ、どうにもならないんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月13日"
    },
    {
      "title_idx": 35,
      "title": "食と健康　３　（粗食）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "現代では栄養過量のため病気になる人が多い （昭和25年8月15日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「食糧と健康について、\n\nまた病人が野菜を多食いたしますとき、どういう野菜が一番よろしいでしょうか。」\n\n**明主様御垂示**  \n「これは、栄養が多過ぎるのを調節するためである。\n\nいまの人は栄養過量のため病気になる人のほうがズッと多い。\n\n副食物のうち、野菜は霊気が強く、肉や魚は体的栄養である。\n\n果物がいけないのは下痢しているときだけである。\n\n栄養の根本は、好きなものを食うのが一番よいのである。\n\n野菜は、日本人には日本の野菜がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年8月15日発行"
    },
    {
      "title_idx": 35,
      "title": "食と健康　３　（粗食）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "栄養の多すぎるのもいけない （昭和25年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大先生様（註　明主様のこと）は御朝食後甘薯を、御就寝前におしるこかお茶漬をお召し上がりの由うけたまわりましたが、これはどのような効果があるのでしょうか。」\n\n**明主様御垂示**  \n「これは効果ってよりも、・・・つまり、私は栄養を摂りすぎてるから、あっさりしたもので調節するんですよ。\n\n私はかえって栄養過剰ということを心配してるんです。栄養の多すぎるのもいけないんですよ。\n\n栄養の少ないのを食べてれば人間健康ですが、いまの人々は栄養過剰の結果病気になり、さらに栄養を摂ってますます栄養過剰にしてる、だから衰弱してしまうんですよ。」\n\n**信者の質問**  \n「そういう食物には栄養が少ないんでしょうか。」\n\n**明主様御垂示**  \n「少ないってより、つまり動物性でないから摂るんです。\n\n栄養ってものにも霊的と体的と両方あって、野菜なんか霊的ですが、魚だとか肉だとかいったものは体的な栄養なんです。」\n\n**信者の質問**  \n「病人が野菜を多食いたしますとき、どんな野菜が一番よろしいでしょうか。」\n\n**明主様御垂示**  \n「これは、その人が食べたいものを食べたらいいんです。\n\nよく、なになには体に薬だから食べたくないものを我慢して食べるってことがありますが、あんなのはまったく嘘ですよ。\n\n食べたいって欲が起るのは体に必要だから食べたくなるんです。\n\n食べたくないってのは体に必要ではないか、あるいは食べてはいけないんです。\n\n人間の体ってのは実にうまく作られているんですよ。\n\nそれなのに人間のほうで間違ったことをやってるんですよ。」\n\n**信者の質問**  \n「混食ということはいかがでしょうか。」\n\n**明主様御垂示**  \n「やはり好きなものを食べたらいいんですが、原則は両方食うことですね。」\n\n**信者の質問**  \n「胃の悪い人でも甘いものを非常に欲しいことがございますが・・・」\n\n**明主様御垂示**  \n「ええ、食いたけりゃ食ったらいいですよ。」\n\n**信者の質問**  \n「しかし、食べますとあとで具合が悪くなります。」\n\n**明主様御垂示**  \n「悪けりゃ加減して食ったらいい。（笑声）やはり程度ですよ、だから程々に自制することですね。」\n\n**信者の質問**  \n「重傷のときに果物はいけないと伺いましたが・・・」\n\n**明主様御垂示**  \n「そんなこと絶対言いませんよ。・・・\n\nただ下痢が劇しいときだけはいけませんね。\n\n下痢がふえて体が疲れますからね。\n\nそれ以外のときはかまわない、果物だって神様が人間のために作られたんだからごくいいんです。\n\nそれからね、子供に餡気はいけないってよく言いますが、これはたいへんな間違いですよ。\n\n以前六つくらいの男の子が来たのでそばにあった羊かんをやったんです。\n\nするとその母親はびっくりして羊かんなんか食べるのは生まれて初めてだって言うんですよ。\n\n子供のほうは喜んでペロペロッと食べちゃいましたがね。\n\nこれはね、お医者さんが餡は疫痢の原因になるからって食わせないからですよ。\n\nそしてそれは医学の本に餡なんて書いてないからなんですよ。・・・\n\nってことは、医学が西洋の直訳で西洋の医学の本にアンコだのミソシルだのはのってないからですよ。（笑声）\n\nだから、その代わりお医者は牛乳だのオートミールだのって西洋の食物を食べろっていうでしょ。・・・\n\nけど、日本の押割麦もオートミールも同じもんですからね。\n\nまた、アンコがなぜ悪いかって言うんですよ、小豆を粉にしてよく煮て砂糖を入れて作ったんだから実にいいもんですよ。」\n\n**信者の質問**  \n「飴なんかはいかがでしょうか。」\n\n**明主様御垂示**  \n「差し支えありませんよ。飴と餡は違うけど、いいですよ。\n\nかえってチョコレートなんかのほうが体に悪いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 35,
      "title": "食と健康　３　（粗食）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "ソ連が元気な原因 （昭和27年11月27日）",
      "publication_title_ptbr": "",
      "content": "「そうして結局　ソ連の方はそうとう医学は採り入れているが、贅沢をさせないのです。\n\n食物もまずい物を食わしているから元気がおとろえないのです。\n\nうまい物を食って贅沢をして薬をやっていては弱るばかりなのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月27日"
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "菜食のよき例 （昭和27年9月17日発行）",
      "publication_title_ptbr": "",
      "content": "「この間奈良薬師寺の管主であり、法相宗の管長である橋本凝胤（ぎょういん）師が、武者小路流の茶道の宗家　官休庵師匠の案内で来られ、数時間談話を交したが、\n\nほとんど十年の知己のごとく話がはずんだ末夕飯となり、共に食事をしたが、\n\n驚いた事には絶対菜食なので、鰹節も入れずに一人前だけ料理を別に作らした程であったから、\n\nいかに徹底した菜食家だという事が分るであろう。\n\nまず栄養学者からいったら、無論素晴しい栄養不足食というだろう。\n\nところが事実は反対も反対で、師の面貌を見ると六十歳以上でありながら、\n\nその艶々とした顔色の好さ、肉付も申分なく、素晴しい健康色で、受ける感じの快さは今までに見た事のない人柄である。\n\nしかもその頭脳の明敏、記憶のよさ、私が仏教美術について色々質問したが、その名答振りもまた驚く程で、私は全く心を打たれたのである。\n\nこれでみてもいかに菜食が健康にいいかという事がつくづく思われた。\n\nもちろん生まれてから病気した事もなく、薬の味も知らないというのであるから、私の説を裏書して余りあるのである。\n\nそれに引換え現代人と来ては、栄養を大いに食いながら、顔色の悪さは固より、頭脳の鈍さと来てはお話にならない程であるから、\n\nその無知なる何といっていいか言葉はないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年9月17日発行"
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "軽視出来ない事実 （昭和24年9月17日発行）",
      "publication_title_ptbr": "",
      "content": "「今回の全米水上選手権大会における成績は実に意外である。\n\nマサカ日本がこれ程強く、アメリカとの差がこんなに著るしいとは誰が思ったであろう、\n\nもっとも巨豪古橋が昨年驚くべきレコードを作ったので、相当の期待はしていたがこれほどとは思えなかった、\n\nそれまで世界の水上選手権は米国が握っていたからである。\n\nこの事実に対し、米国の専門家は、その原因が日本選手の猛練習にあるといい、\n\n八時間も継続練習を続けるとは驚いたといっている、これについて、吾らの見解をかいてみよう。\n\n真の原因は体力の相違である、というとちょっと不思議に聞えるが、\n\nこれまでは米人の方が日本人より体力は優っていると誰しも思っていたのであるが、何ぞ知らん、\n\n今回の競泳によってみれば日本人の体力の方が優っているという事実を認めない訳にはゆかないのである、\n\nとすればこの原因を充分突止める必要があろう、\n\n実をいうと、第一は食物の関係である、\n\nそれは米人の肉食多用に対し日本人の方が菜食が多い事実である、\n\nというのは肉食者は体力が外部に偏り、内部は弱化するのである、\n\nその事実として短距離の場合、米国は強いが、\n\n長距離になると日本人の方が強いのは、耐久力、すなわち、息切れが少ない点である、\n\nこの事について左の記事はよくそれが表われている、\n\n八月二十日毎日新聞記載（ロスアンゼルス電話）  \n「前略、外国選手は初めはよく飛ばすが百を過ぎると目に見えて落ちて来る、泳法はいいのだが、\n\nブルム、ジョーンズなど四百で最初の五十、百は物凄いが二百からは全くダメだった、\n\nこれは練習不足以外の何物でもないと思う、八百リレーは丸山、村山が特に好調、浜口も自信たっぷりで飛出した、\n\n古橋は四百の決勝のあとにもかかわらず、前半一分一秒四、後半一分六秒三という驚異的な成績で、これが世界記録樹立の主因となったと思う」（新聞記事は以上）\n\n右の練習のためという事も無論間違いはないが、長時間の練習に堪えるのも体力強靭のためである、それについてこういう事がある。\n\nこれは外国登山家の話だが、登山一週間前から絶対菜食を摂るそうである、また、\n\n私が以前の著書に、日本の農民が菜食だからアレ丈の労働に堪える、\n\nもし肉食だとしたら、ジキに参ってしまうと記した事がある、また、\n\n菜食者の長命である事は事実であって、\n\n彼の有名な英国の文豪ショウ翁は、今年九十三歳で、矍鑠（かくしゃく）としているのは、彼が菜食のためである、また、\n\n禅僧の長命もそうである、十数年前百十二歳で死んだ禅僧鳥栖越山師のごときは、死の直前まで矍鑠としていたとの事である。\n\nこれら幾多の事実によっても菜食がいかに人間の健康にいいか判るであろう、\n\n今日　栄養は肉食の方が勝っているように想っているのはいかに誤りであるかを知るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月17日発行"
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "栄養は野菜 （昭和24年8月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十二年八月より発熱し、肋膜との診断をうけ約一カ月にて治癒、また二十三年一月に再発し、\n\n今度はカルシウム注射を三十本うちレントゲン療法を用いて治りその後経過がよかったのですが、\n\n六月に入信し、本年三月十八日に光明如来様をお祀りいたしましたところ、\n\nその後激しい腹痛下痢を伴い、食欲なく、昨今ははなはだしく胸が痛み多量の痰が出て衰弱いたしております。右の御浄霊法を御教えください。」\n\n**明主様御垂示**  \n「浄霊すると固まったのが溶けてくるのでこうなるんです。\n\nそして溶かして出さなきゃ本当には治らないんです。\n\nただ、そのために体が衰弱するのがこわいんですね。\n\nだから衰弱しないように工夫しなくちゃいけない。\n\nそれには野菜がいいんです。\n\n栄養ってのは野菜ですからね。\n\n肉や魚は元気をつけるもので、栄養と元気とは違いますからね。\n\n菜食にするとおとなしくなりますが、体にはとてもいいんです。\n\n動物性の食物は衰弱を増しますからね。これは気をつけなくちゃいけない。\n\nこんなのは浄霊する人にうんと力があるとどんどん治るからいいんですが、力が弱いと衰弱が永びくんで困るんです。\n\nだから、そんなときは浄霊も衰弱させないようにゆっくりやったがいいですね。ここのところは非常に難しいんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月"
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "衰弱防止には菜食 （昭和24年8月21発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十二年八月より発熱し、肋膜との診断をうけ約一カ月にて治癒、\n\nまた二十三年一月に再発し、今度はカルシウム注射を三十本うちレントゲン療法を用いて治りその後経過がよかったのですが、\n\n六月に入信し、本年三月十八日に光明如来様をお祀りいたしましたところ、\n\nその後激しい腹痛下痢を伴い、食欲なく、昨今ははなはだしく胸が痛み多量の痰が出て衰弱いたしております。右の御浄霊法を御教えください。」\n\n**明主様御垂示**  \n「浄霊すると固まったのが溶けてくるのでこうなるんです。\n\nそして溶かして出さなきゃ本当には治らないんです。\n\nただ、そのために体が衰弱するのがこわいんですね。\n\nだから衰弱しないように工夫しなくちゃいけない。\n\nそれには野菜がいいんです。\n\n栄養ってのは野菜ですからね。\n\n肉や魚は元気をつけるもので、栄養と元気とは違いますからね。\n\n菜食にするとおとなしくなりますが、体にはとてもいいんです。\n\n動物性の食物は衰弱を増しますからね。\n\nこれは気をつけなくちゃいけない。\n\nこんなのは浄霊する人にうんと力があるとどんどん治るからいいんですが、力が弱いと衰弱が永びくんで困るんです。\n\nだから、そんなときは浄霊も衰弱させないようにゆっくりやったがいいですね。\n\nここのところは非常に難しいんですよ。」\n\n---\n\n---\n\n菜食と体温について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "菜食とすると身体の芯から温まる （昭和27年8月26日）",
      "publication_title_ptbr": "",
      "content": "「一昨日奈良の薬師寺の管長で橋本さんという人について、ちょっとおもしろいことがあります。\n\nこの人は絶対菜食なのです。それで私の所で昼ごはんをあげましたが、カツオブシも入れてはいけない。\n\nそれでいてそうとう肥っているのです。実に顔色が良いのです。\n\nあれなら言うところはないです。\n\nふつうの人で、あのくらい顔色の良い肉づきの良い人はないです。\n\nまるで昔の絵に画いた大僧正というような、実に顔を見ただけでも明るい、なんとなく親しみを感じる良い顔なのです。\n\nで、そういった菜食一方でいかに・・・菜食のためもありますが、\n\n生まれてからまだ薬を飲んだことがないそうです。\n\nだから病気をしたことがない。で、頭も非常に良いです。\n\n随分仏教に関したこと・・・美術品なんかに、なかなか明るいのです。\n\n私もたいへん参考になりました。\n\nですから菜食はいかに良いかということが分かったのです。\n\nその話の際に私が十八の時に肺結核で絶対菜食を三カ月やった。\n\nだから今でも菜食をすれば身体の具合が良い。\n\nどうして今はそういう良い菜食をなさらないかと、\n\n側で聞いた人がありますが、私は言ったのです。\n\n菜食をすると非常に身体の具合が良いことと、冬でも非常に温かい。\n\nその時分はユタンポを入れなければ寝られないのが、\n\n菜食をするとそういうものはいらないのです。\n\nよく肉食をしなければ身体が温まらないというのですが、それは一時的なものです。\n\nそれから酒を飲むと身体が温まると言いますが、菜食をすると身体の芯から温まるのです。\n\nだから良いのです。\n\nしかし菜食をしていれば気持ちが違うのです。\n\nあんまり不平不満がなくなる。怒らなくなります。\n\n諦めが良く、それから無抵抗になって、すべてに満足するという気持ちに変わります。\n\nそれは実に著しいです。\n\nそれですからして、非常に苦しみがなくなるのです。\n\nつらいことがなくなる。我慢がし良いのです。\n\nですから根気がなくなる。\n\nだからああいった坊さんなんかには、ごく良いです。\n\nところが私などは、まだこれから大いに闘わなければならない。\n\n闘うといっても悪魔との闘いです。\n\nだからして大いに勇気や胆力も必要だし、\n\nそれからいろいろこれから医学を革命するという一つの闘いになりますから、\n\nおとなしかったらそれをやり遂げられないから、やはり肉・・・動物性の食物も必要です。\n\n私は九十までは大いに仕事をするつもりですから、\n\n九十過ぎたら大いに菜食をすると言ったのです。\n\nそういうような具合で、そういったように大いに闘ったりしない人は、\n\nなるべく菜食を多くした方が身体には良いし、無論長生きもするわけです。\n\nついでですから、私は薬師寺は禅宗だと思ったのですが、そうではないのです。薬師寺は法相宗というのです。橋本さんという人はその管長です。これは日本における一番古い仏教です。\n\nですから他のー真言宗とか真宗とか禅宗とかいうのは、その後にできたものです。\n\nそれで法相宗は奈良時代にできたものですが、その時代に一番はやったのは法華経なのだそうです。\n\n法華経というのは、前からお釈迦さんが説いたからあるには違いないが、大いに弘通したのは日蓮上人かと思ったら、そうではない。\n\n奈良時代に大いに法華経を弘めたのです。だから日蓮宗は最後なのです。\n\nそうしてみると、その時分のお経というのは、たいてい法華経です。\n\n美術館にもありますが、法華経が多いです。私が持っているお経が少しありますが、結局法華経です。\n\nで、やはりお釈迦さんが説いたうちで法華経を、最後に説いた一番重要なお経ということになってますが、日本でも古い時代からそういうことになっているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月26日"
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "菜食にすると温かい （昭和27年8月27日）",
      "publication_title_ptbr": "",
      "content": "「それから栄養についておもしろいことがある。一昨昨日奈良の薬師寺の管長が来たのです。\n\n私はああいう寺は禅宗だと思っていたら、そうではない。法相宗というのです。\n\n禅宗は大体京都の大徳寺の大燈国師です。大燈国師は開山ですが、あそこを作ったのは、そのちょっと前のなんとか言うー名前を忘れましたが、その人が開祖で大燈国師は開山です。そう古いものではない。\n\nそうして奈良で聖徳太子が作った仏教は法相宗というのです。\n\nその管長さんで、なかなか立派な人です。その人は絶対菜食で、私の所でお昼のごはんをあげましたが、カツオブシもいけないというので、カツオブシも入れないでいたしましたが、そのくらい厳格なのです。\n\nところがその顔色というのが実に良いです。あのくらいの顔色はめったにないです。肥ってますが、肉のつき方は実に良いです。\n\nあれは理想的な健康法です。日本人の模範的な人でしょう。顔を見ただけでも実に気持ちが良いです。そうして話でも実に頭が良いです。ちゃんと話が合っているのです。\n\nそれに美術館を観て、実にまた良く知っているのです。\n\n多く仏教的なことです。あとはお茶のこと、それから中国のこと。\n\n中国には長くいたので、なんでも中国の「ボタイサン（五台山）」で修行したというのです。\n\n日本ではその人ともう一人、二人で「ボタイサン（五台山）」で修行したそうで、なかなか方々で修行されたようです。\n\n随分知っている人で、あのくらいの坊さんは私は見たことがないです。\n\n実に立派な坊さんで、あれならまったく頭が下がるようです。\n\nその人は病気をしたことがないそうです。また薬を服んだことがないそうです。\n\nもっとも薬を服まないから病気もしないし、病気をしないから薬も服んだことがないのですが、だから栄養は野菜にあることと、薬を服まなければ病気をしないということを、実によく表わしているのです。\n\nですから栄養というのは野菜なのです。\n\n私は、これは本にも書きましたが、十八の時に結核で菜食療法を三カ月やりました。カツオブシもやめました。\n\n今なぜやらないかというと、菜食をしていると非常に無欲恬淡になるのです。欲望というのは、非常に薄くなるのです。すべてに満足して競争とかは、これ以上どうするということは、非常に薄くなる。\n\nところが私は今そういう気になっては困るのです。なにしろ悪魔と闘わなければならない。悪魔と始終闘ってますから、今のようなことでは、とうてい太刀打ちできないから、肉も食べるし魚も食べるのです。それで九十まではそうするつもりです。\n\n九十過ぎてからは菜食にします。いくつまで生きるか分からないが、大いに菜食をする、という話をしたのです。\n\nそういうようで、なにゆえに菜食が良いかということですが、一番良いことは菜食をすると非常に温かいのです。\n\nその時分はユタンポを入れなければ寝られなかったが、菜食をすると入れなくてもポカポカするのです。\n\nよく寒いという人は肉を食べますが、あれは一時的なものです。やっぱり薬毒と同じです。\n\nだから年を取った人で、そう欲張る必要のない人は、できるだけ菜食にすると温かいです。\n\n話は横に外れますが、第一よく昔の絵を見たりすると・・・源氏物語なんかにもよくありますが、その時分には障子というのがなかったでしょう。それから蒲団がなかった。板だけだった。\n\n偉い人だけは、お雛さんみたいに厚い畳のようなのに坐って、あと家来は板の間に坐っていた。\n\n少し進んでから茣蓙（ゴザ）を敷くようになった。それで障子はなくて、御簾を垂らしていた。吹き曝しです。\n\n今の人なら一時間といられないです。気候は今と同じですから・・・。\n\nそれで偉い人は十二単なんてのを着るが、あれは寒いためでしょう。\n\nそういうように我慢できるというのは、みんな菜食をするからです。\n\n今の人は肉を食べるから寒がりなのです。外人は特に寒がりですから、部屋を締め切って、ストーブを焚くという保温装置ができたのです。\n\n日本人は障子なんかでやっているのは、割合野菜を食べるからです。\n\nそういう点もいろいろ知っておかなければいけないです。\n\n病人なんかでも非常に寒がるのは、野菜を多く食べさせるのです。」\n\n---\n\n---\n\n菜食と人間の性格について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月27日"
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "ミロクの世になるには野菜を多く食べさせる必要がある （昭和27年4月27日）",
      "publication_title_ptbr": "",
      "content": "「野菜を食べると健康にも良いし、第一性質が変わる。人間の性質がね。\n\n今の人間は気が荒くて、じきに喧嘩したり殺したりしますが、あれは食物が非常に関係がある。\n\nところが今のものは、肥料が多いので不味いですから肉とか魚を多く食べる。それでなければ食物とは思わないですからね。\n\n私なんかも、動物性のものがうまいですからね。野菜は不味いですね。\n\nところが無肥料になると、野菜がうまいからね。\n\n白人種が闘争を好むのは、食物の関係が非常にある。だから白人文明と言っていばってますが、一番争いが多いですね。争いは東洋人の方が少ない。\n\nだから世界を始終騒がしているのは白人ですよ。これは、白人はよく考えてもらいたいですね。\n\nアジアの人間は、実に柔順で善人が多いですね。\n\nそんなわけで白人種も、ミロクの世になるについては、野菜を多く食べさせる必要がある。\n\nそれには野菜がおいしくならなければならないので、無肥料になれば野菜がおいしくなるから、人類に益するところが甚大です。\n\nこれはちょっと気がつかないですが、そういう点も大いに知らせなければならないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年4月27日"
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "菜食をすると欲望が薄くなる （昭和27年8月25日）",
      "publication_title_ptbr": "",
      "content": "「それから話は違いますが、昨日奈良の薬師寺の管長で、橋本という坊さんが訪ねてきました。\n\n薬師寺は、私は禅宗だと思っていたら、そうでない。法相宗というのです。\n\nそれはどうでも良いですが、管長の橋本さんですが、実に顔色が良いのです。\n\nかなり肥ってますが、実に人相が良いのです。まるで絵に画いた大僧正みたいな感じです。\n\n頭も非常に良いです。\n\n仏に関して・・・特に仏教美術に関して、なかなか深いのです。\n\n薬師寺の由緒だとか、それからいろいろな仏教美術に関することを聞きましたが、たいへん参考になりました。\n\nただ驚くべきことは、非常に顔色が良いのです。\n\nそれから肥り具合といい、皮膚の具合といい、まあ理想的です。\n\n今どきあんな人は見たことがないです。実に気持ちが良いです。\n\n明るい顔でして、話の具合でも頭の良い点、\n\nなかなか、私も随分頭は悪くないつもりですが、話があの人はよく合うのです。\n\nそれで聞いてみると絶対に菜食なのです。\n\nこっちでお昼をごちそうしましたが、カツオブシもいけないと言うのです。\n\nカツオブシを止して別にこしらえたのですが、あれをふつうの人がみると、栄養が良いなと思いますが、\n\nところが実際はカツオブシも駄目だから、今なら栄養不足というわけです。\n\nだから実際栄養ということは、いかにでたらめかということが分かるのです。\n\nで、良く聞いてみると、生まれてからまだ薬を飲んだことがないそうです。\n\nまた病気もしないから・・・。\n\nもっともああいうのは、小僧のうちに禅宗寺なんかにやられて修行するのです。\n\nで、沢庵に麦メシかで、それは禅宗寺というのは酷いものです。\n\nそれで叩き上げられるから、病気なんかしないのです。\n\nですから菜食というものは、いかに良いかということが分かるのです。\n\nその話について、私が十八の時、結核で医者より見離された時には、絶対菜食です。\n\nカツオブシも止したのです。\n\n三カ月絶対菜食にして・・・これは私の本にも書いてあります。\n\nただ菜食は精神的に非常に違うのです。\n\n菜食しているうちは、すべて・・・欲望というものが非常に薄くなるのです。\n\nなにごとにも満足するのです。\n\n「これではいけない」というのでなく、「これで結構だ」というような気持ちになるのです。\n\nですから昨日も、今はなぜ菜食をしないかと言うと、たいていなことは諦める。\n\n覇気・・・そういうものが薄くなる。私は始終悪魔と闘って、これからも大いに悪魔と闘わなければならない。\n\nそれで、いろんな・・・文明の革命だとか、そういうこともしなければならない。\n\nおとなしい、諦めの精神が多くなっては困るから、\n\nそれで私は九十まではやっぱり肉も魚も食べ、大いに闘争力を強くする。\n\n九十より先は絶対菜食にして・・・われわれのことだから、ブラブラするわけにいかないから仕事をしますが、\n\n仕事もそういった欲望の強いものでなく、風月を楽しむとか、適当なことをやるつもりだと言って話したのです。\n\nそんなような具合で、健康上からいうと菜食が一番良いのです。\n\nですから私は今でもできるだけ偏食しないのです。\n\n野菜とそういった動物性のものと、大体半々にしてます。\n\nところが料理をする人は、ごちそうと言えば、なんでも魚や肉だと思って、そういうのが多過ぎて困るのです。\n\nそれで始終小言を言っている。\n\n私は野菜を多く食べなければ固まるのだから、野菜を多くするように考えてくれと始終言っている。\n\n栄養は野菜だが、文化生活をする上において、あんまりおとなしすぎても仕事ができないから、そこで動物性のものを食べるのです。\n\nそれを心得てやれば、ちょうど良いわけです。\n\nで、競争心は結構ですが、それがもっとひどくなると闘争心です。\n\n闘う方です。だから肉食人種は闘争心が強いわけです。\n\n今アメリカで一番困っているのは胃癌です。\n\n日本は割合に癌は少ないです。\n\nこれもアメリカ人は菜食が足りないためです。\n\nこれは今度書いてアメリカに出すつもりです。\n\nそれからこれは「文明の創造」の中の「人間と寿命」というのですが、\n\n寿命というのは、人間が年をとったら菜食にすればよい。\n\n薬を飲まないから薬の気がなくなる。\n\nそうしてまず八十過ぎくらいから菜食にすると、百以上は必ず生きるのです。\n\n昨日も、官休庵というお茶の宗匠で、今十二指腸潰瘍といって青い顔をして、\n\n酒が好きな人ですが酒を一滴も飲まず、煙草ものまないで、食物も制限していたから、\n\n原因は薬だということを言ってやった。\n\nそれで私の経験を話してやった。\n\n私は四十まではほとんど薬詰めであったが、薬の害を知ってから今年で三十六年ですが、一滴も薬というものを飲まない。\n\nそれでもまだ薬毒はありますから、始終自分で浄霊してます。\n\nそのために年々丈夫になってます。\n\n今七十ですが、暇があれば庭で木の枝を切ったり、いろんなことをやってます。\n\n重労働ではないが軽労働と重労働の間くらいのことをやってます。\n\nそれでみんなは、くたびれたくたびれたと言ってますが、私は別にくたびれたということはないのです。\n\nどういうわけかというと、やっぱり薬毒がなくなったせいです。\n\nだから人間は薬毒がなくなれば非常に丈夫になるのです。\n\n今でも私は足が早いのです。\n\n若い者と歩く時は、私は加減しているのです。\n\n若い者が追いつかないのです。\n\nどうした、年の加減だろうといってますが、あべこべなのです。\n\nそれでまた薬毒がなくなると頭が良くなります。\n\n頭が良くなるから、仕事がたくさんできます。\n\nそれについて「文明の創造」の健康と寿命という一節を今読ませます。\n\n（御論文「文明の創造　健康と寿命」発表）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月25日"
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "菜食すると優柔になり肉食すると気が荒くなる （昭和24年7月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「性格の遺伝ということはあり得ることでしょうか。性格の遺伝は霊統と密接不離のものでしょうか。\n\n民族によっても性格に差異があるように感じられますが、\n\nこれはやはり単に霊統というのみでなく、環境（例えば気候、食物）などもそういう性格を作るものでしょうか。」\n\n**明主様御垂示**  \n「ありますね、非常に。よく、祖父が孫に似るって言いますが、これは実際そうですね。\n\nで、これは霊統とは非常に密接な関係がありますよ。\n\n日本人にも戦争の好きなのと嫌いなのとありますが、日本民族には中国や朝鮮系がたくさんいるんです。\n\nで、戦争なんかが好きなのはこういった中国、朝鮮系の人なんです。\n\n私なんかは大和民族ですから戦争は大嫌いですね。\n\n大砲だとかなんだとかいう武器は見るのさえ嫌ですね。\n\n見るだけでも気持ちが悪いんですよ。\n\nまた、環境ってこともありますよ、大いに。殊に食物なんかはね。\n\nあのインド人は菜食で、そのうえ牛乳をよく飲むんで、非常におとなしくなってるんです。\n\nインド人のは食物が一番の原因ですよ。\n\nこれは以前本に書いたように、菜食すると優柔になり、肉食すると気が荒くなるんです。\n\nこれが一番よく判るのは魚屋と八百屋ですよ。\n\n八百屋のほうはおとなしいが、魚屋のほうは威勢がいいですからね。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月3日"
    },
    {
      "title_idx": 36,
      "title": "食と健康　４　（菜食主義　１）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "食物と性格 （昭和25年3月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の弟（二十八歳）で御座いますが、数年前より朝食三合三勺を食べ、昼食と夕食は普通の食事をとらず紅茶を湯沸し一杯（一升位）飲みます。\n\nこのような偏食を致しますようになりましてから当人の性質が次第に陰気に変り、家族の者ともめったに話を致しません。\n\nかかる偏食は体質にどのように影響致しますもので御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「食物は性格に影響する。菜食を三ケ月やった事があるが、物質欲が薄くなり、静かな所で隠遁的になる。\n\n肉食と菜食の違いは動物で判る。\n\n鳥でも、鶯は生食であり、目白、カナリヤなどは植物性のものを摂る。\n\n飛ぶのでも植物性を食うものは遅い。\n\n魚屋は威勢がよく、八百屋は威勢が悪い。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月22日"
    }
  ]
}