{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 17,
  "total_parts": 40,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "publications": [
    {
      "title_idx": 43,
      "title": "医学断片集　４",
      "pub_idx": 4,
      "publication_title": "第二の超奇蹟",
      "content": "睾丸再生の奇蹟\n\n「第一の超奇蹟は六歳の子供で、前記の通りであるが、この患者は年齢が五十七歳なので、しかも経過が余程違うので、これも素晴しい奇蹟である。\n\nそうして、子供の方は六人の医師が説明の際、異口同音に一旦消滅した軟睾は新生する事は、医学上絶対ないといわれ、子供の軟睾が失くなったように思われたのは、\n\n実は下腹部に近い所に潜んでおり、皮膚が出来たので、下って元通りになったといわれたが、この患者の写真を見ても分る通り、全部新生したものに違いない。\n\nとしたら医師は何というであろうか、訊（き）きたいものである。\n\nこれによっても分る通り、浄霊の奇蹟は医学で分ろうとするのは全然無理である。\n\nというのはこの奇蹟の根本は霊であるに対し、医学は霊を知らず、体のみで判断するからである。\n\nこれにみても分る通り、医学の革命とは、唯物一辺倒である医学の盲点に対し、病原は霊にある事を知らせるので、\n\nそれが分ればこの患者の奇蹟なども、至極簡単に分るのである。\n\nつまりこれが霊主体従の真理の事実の表現である。」　（体験談省略）\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "医学断片集　４",
      "pub_idx": 5,
      "publication_title": "脳膜炎も訳なく治る",
      "content": "「この病気は医学では最も治り難い病気とされているので、世人は非常に恐れている。\n\nところが吾々の方では非常に治りいい病気となっている。\n\nそれというのは、至極簡単に日数も一週間くらいで治ってしまうからであって、医師の手さえ余りかけなければ、治るのは間違いない。\n\nこれにみても浄霊と医療との違いさは、多くを言う必要はあるまい。\n\nこの原因はもちろん薬毒が脳に固まり、それの浄化作用であるから、高熱によって毒が溶け、大抵は鼻血になって出てしまい、それで治るのであるから大したものである。\n\nそれを知らない医療は氷冷をするが、これが最も悪いのである。\n\nというのは、せっかく熱で溶けようとするのを、出さないように冷して固めるのであるから、一生懸命に治さないようにする訳である。\n\nよく脳膜炎の予後は、痴呆症になるといって心配するが、これは前記のごとく出ようとする毒血を、頭脳内に固めてしまうからで、それがため機能の活動が阻害されるからである。\n\nゆえにこれだけ考えてみても、医学の迷蒙は呆れるより外ないので、全く医学は善意の罪悪といっても間違ってはいないであろう。（体験談省略）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "医学断片集　４",
      "pub_idx": 6,
      "publication_title": "キリストの如く",
      "content": "「この実例（省略）はいかなる場所でも、いかなる突発的病人でも、メシヤ教のメの字も知らない赤の他人の苦しみが、難なく治るのであるから、キリストの奇蹟と何ら違いはあるまい。\n\n常に私はキリストを作っているというのは、決して誤りではない。\n\nこの事実によってみても、何ら疑うところはあるまい。\n\nここでちょっと言っておきたい事は、キリストの奇蹟といえども、一人対一人を救うだけであるから、世界万民を救う事は到底出来ようはずはない、\n\nとしたらどうしてもキリストのごとき奇蹟を行う人が無数に出来なければ、救世の目的を達する事は出来ないのは言うまでもない。\n\nこれは自画自讃で言いにくいが、正直にいえば、私の弟子は、見よキリストと同様であるにみて、私が有する神力はいかに偉大なものであるかが分るであろう。\n\n私は病貧争絶無の世界を造るという夢のような事を、堂々といっているのは、絶対確信があるからで、\n\n従って医学の革命などは、人間が想像する程難事ではないのである。\n\n何よりも私の日常を見ればよく分る。\n\nいつも平々坦々たるもので、美術を楽しみ、庭の手入をし、楽しみつつ原稿をかいており、\n\nそんな大きな仕事がされているとは思えないと、常に部下はいっておるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "医学断片集　４",
      "pub_idx": 7,
      "publication_title": "カリエス此通り治る",
      "content": "「世間誰も知るごとく、脊髄カリエスという病気も多くあるばかりか、これに罹るとまことに始末の悪いものである。\n\n何しろ膿が沢山出るし、医療では固めるのをよいとし、ギブスなどで全然動けないようにしてしまい、生きた屍（しかばね）になってしまう。\n\nこのような療法がいかに誤っているかは、治った本人もこれを見る周囲の者も、現代医学の情ないものである事がよく分るのである。\n\nこれにみても医療は固めるより外に手のない事が分るであろう。\n\nそれに引換え、浄霊のいかに素晴しいかである。\n\n度々かいたごとく浄霊は膿を溶かして、出してしまう方法であるから、健康時と同様に完全に治ってしまうのであるから、何と素晴しいものであるかは、評するに言葉はあるまい。\n\nありのままいえば、医療は不幸にする方法であり、浄霊は幸福にする方法である事はよく分るであろう。\n\nしかも患部に全然触れないのであるから、この病気などは浄霊こそ理想的であるといってよかろう。（体験談省略）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "医学断片集　４",
      "pub_idx": 8,
      "publication_title": "迷信医学の恐ろしさ",
      "content": "「私が常にいうごとく、医学迷信による被害者の、いかに恐るべきかは、左の患者の例（省略）を見ても分る通り、\n\nこのような医学の被害者は、今日日本だけでも何万人に上るか分らないであろう。\n\nこれが医学の進歩としたら、これ以上進歩したら人類はどうなるであろうか、考えただけでも慄然（りつぜん）として言葉はないのである。\n\nこのような恐るべき罪悪を世界中が知ったなら、世界は空前の騒ぎとなるであろうが、それも遠い将来ではない。\n\n案外早くはないかと想像しているのである。\n\n何となれば神はそれを知らしむべく、まず私に指令をされ、旺（さか）んに奇蹟を現わし、知らしめつつあるのである。\n\nこれに較べたら戦争の被害などは、ある期間だけであるから知れたものだが、これこそ人類永遠の苦悩をもたらす以上容易ならぬ問題であるから、\n\nこれを知らす本教こそ、文字通りの救世の業である事がよく分る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "医学断片集　４",
      "pub_idx": 9,
      "publication_title": "薬毒の一実例",
      "content": "「薬というものは、病を治すものではなく、病を作るものであるという事は、左の実例（省略）をみても分る通り、病を治さないようにし、病を保存し、段々重くするという事がよく分る。\n\nこれに気が付かず、進歩したと思って信頼しているのであるから、その愚かさは未開人以上かも知れない。\n\nその中でも胃病は特に薬で製造し、死ぬまで苦しむのであるから、実に哀れなものである。\n\nこの患者などは二十数年もそれで苦しんでいたのであるから、薬なるものは全く人類の敵といってもよかろう。\n\nこれを知らない医学は、つまり敵の味方となり、敵の思うがままに暴威を揮（ふる）わせているようなものである。\n\nといったら唖然（あぜん）とするであろう。\n\n思うさえ慄然（りつぜん）とするのである。\n\n従って薬の害毒を知っただけでも、現在世界中が恐怖の的としている米・ソの衝突よりも比較にならない程恐ろしいかは、言うまでもない。\n\n嗚呼（ああ）この事を一刻も早く、人類に知らせたいものと、日夜痛心して止まないものである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "医学断片集　４",
      "pub_idx": 10,
      "publication_title": "嗚呼医学",
      "content": "「医学が無力である事は度々かいたが、驚いた事には、診断すらほとんど出来ない事である。\n\nこの患者（省略）は三人の医師に診て貰っても区々（まちまち）で、気の毒なくらいである。\n\nこのような医学が貴重な人間生命を扱うとしたら、これ以上危険千万な事はあるまい。\n\nところが医学迷信に罹っている一般大衆は、これを信頼してひどい結果になるのであるから、\n\n何と恐ろしい世の中であるか、膚（はだえ）に粟（あわ）を生ずるのである。\n\nこの悲惨なる状態を見そなわし給う神は、それを救うべく大愛の手を差伸べられた御手が我メシヤ教であるから、\n\n本教が生れないとしたら、人類は結局において滅亡するのはもちろんである。\n\nゆえに本著こそ全世界に差伸べられた救いの御手と信じて、一刻も早く掴（つかま）らん事である。\n\n従ってこれに掴らぬ人ことごとく滅びの運命に赴くのであるから、覚悟されたいのである。\n\n重ねていうが、科学迷信の虜（とりこ）となった人達は、本著を読んでもこんな非科学的な事があって堪るもんか、巧い事をいって嚇（おど）かし、恐怖心を起させて、信者獲得の手段とするのであるから、ウッカリ出来ないと、せっかくの救いを放棄する人も沢山あるだろうが、これ程愚かにして哀れむべき仔羊はないであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "医学断片集　４",
      "pub_idx": 11,
      "publication_title": "嗚呼偉大なるかな浄霊",
      "content": "「この実例（省略）は慢性胃腸病、眼球の大負傷、重症脱腸等、どれもこれも医学では手の付けようがない程の重難症であるにかかわらず、\n\n次々と簡単に治るこの事実は、世界に対し日本の誇りとしても、敢（あえ）て過言ではあるまい。\n\nというのはこの一つだけでも、日本中の博士が全部集ったとて、治せない事はもちろんである。\n\nしかもこの施術をする人達は、医学の医の字も知らない、言わば素人のみであり、\n\n数日の修業で学んだのであるから、これ程の奇蹟は恐らく何人も信ずる事は出来まい。\n\nとしたらこれが神の力でなくて何であろう。\n\nこれを考えたなら、これ程の治病法が生れたという事は、大いなる理由がなくてはならないはずである。\n\nこれこそ言うまでもなく神は、病無き世界を造る御目的をもって私に対し、必要な智慧と力を与え給うたのであって、この事が信じ得られれば、至極当然である事が分るであろう。\n\nしかしこれ程の偉大なる医術が、人類史上例がないので、容易に信じられないのは無理はないと思う。\n\nゆえに、この真相が分るとしたら、キリストの奇蹟などは、私からみれば日常茶飯事といっても間違っていないと思っている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "医学断片集　４",
      "pub_idx": 12,
      "publication_title": "医学迷信の恐ろしさ",
      "content": "「この人（省略）は次々四人医療を受けて死んだにかかわらず、目が覚めないのであるから、その迷信の根強さは、ほとんど言語に絶するといってよかろう。\n\nところがこういう人が、世の中にいかに多い事か、全部といっていいくらいであろう。\n\n事程それ程この迷信を政府始め指導者達が、アノ手この手で鼓吹し奨励しているのが現在であるから、これ程恐ろしい事はあるまい。\n\nもっともその有識者達自身も、ヤハリ迷信に捉われているのであるから、憎む訳にはゆかないが、しかし結果からいえば善意の罪悪である。\n\nこのような地獄の世の中である以上、神の大愛は救わなければならないので、\n\n私をして病気の根本を教え、治病の力をも与えられ給い、全人類を救うべく大任を負わされた以上、\n\n私としてはあらゆる手段をもって、全力を傾けて実行しつつあるのである。\n\n従って随分思い切って医学の誤謬を指摘し、何とかして目が醒めるように努力しつつあるので、\n\n年月を経る程に益々理解者が増すので、私自身神力の偉大さに驚嘆すると共に、\n\n救われて幸福になる人が、益々増えつつあるので、喜びに堪えないのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "医学断片集　４",
      "pub_idx": 13,
      "publication_title": "医学が病気を作る実例",
      "content": "「病気は医療が作るという事は、多数の実例によっても文句はあるまいが、\n\n左記（省略）の子供は生来弱く、出来る限りの医療を受けたにかかわらず、益々悪化どころか、病の数も増えるばかりである。\n\nこれは医師も常に経験するであろうが、これに気が付かないのが不思議である。\n\nもしこれが分ったなら愕然とするとして、医師も考え直さざるを得ないであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "医学断片集　４",
      "pub_idx": 14,
      "publication_title": "中耳炎",
      "content": "「中耳炎という病気も割合多い病気で、医者は直に手術をするが、これも全快までに相当の日数を要し、費用も苦痛も馬鹿にならないのは誰も知る通りである。\n\nしかも中には慢性となり、何年もかかるどころか、運の悪い人は聾耳になり、一生障害者となる例もあり恐れられるのである。\n\nところがこの子供の場合（省略）、近所の人も学校の先生も極力医療を勧めたが、頑として応ぜず、\n\n浄霊だけで短期間に完全に治ったのであるから、反対した人は皆驚いたという事である。\n\nそうして中耳炎は、耳下腺に固った薬毒の浄化作用であるから、最も軽い病気で、放っておいても治るに決っているが、\n\n医学の幼稚のため、せっかく溶けかかった膿を固めるので、止むなく手術という事になるのであるから、善意の罪悪といってもよかろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "医学断片集　４",
      "pub_idx": 15,
      "publication_title": "起死回生の浄霊",
      "content": "「医療では絶対治らないとされていた七十三歳の老婦人が、全快したという左の患者の奇蹟（省略）である。\n\nこの経過を読みながらヒヤヒヤするくらいであるのは、何しろ風前の灯（ともしび）どころか、度々息が絶えるので、\n\nその都度浄霊の偉力によって、呼吸しはじめるというのであるから、もし医療のみであったなら、当然死は免れ得ないのである。\n\nにもかかわらず、その危険も恐れず神を信頼し、祈願と浄霊を続けた結果、生命を取止めたのであるから、\n\nこの一文を読んでも神霊療法のいかに偉大であるかが分るであろう。\n\nそれというのは、人間の造り主たる神に縋（すが）るのであるから、これ程理屈に合った話はない。\n\nところが現代人は、科学をもって生命を復活させようとするのであるから、助からないのは当然である。とすれば浄霊法こそ生命の科学である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "医学断片集　４",
      "pub_idx": 16,
      "publication_title": "脳膜炎の奇蹟",
      "content": "「この五歳になる子供は、本格的脳膜炎であって、浄霊を知らなかったら、まず十中八、九は命がなかったであろう事は、これ（省略）を読んでみればよく分る。\n\nこのような重症患者に対して、医師は手の施しようがないとしているのをみると、むしろ気の毒なくらいである。\n\nそれが浄霊を施すや急速度に面白いように治ったのであるから、全く二十世紀の奇蹟である。\n\nではなぜこのように容易に治ったかというと、熱が四十度もあるのは浄化作用が強烈であるため、ドシドシ毒が溶けるから治るので、何ら不思議はないのである。\n\nところが医療は反対にせっかく溶けかかった毒を元通り固めようとするのであるから、逆である以上治らないのが当然である。\n\n従って、医師が一生懸命になればなる程悪化するので、その迷蒙たるや言葉はないのである。\n\nこれが医学の進歩というのであるがら、むしろ進歩は恐ろしいと言えよう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "医学断片集　４",
      "pub_idx": 17,
      "publication_title": "不幸を作る医療",
      "content": "「この患者は最初八歳の時、腰部関節炎と診断された。\n\nこの病気などは、吾々からみると軽い病気であって、精々一週間か二週間で全快すべきものを、\n\nそれを知らないから無理はないが、医療は固より、世の中にありとあらゆる療法を受けたにかかわらず、漸次悪化し、\n\nどうにもならないようになった時、本教を知り浄霊を受けたので、短時日で現在はほとんど全快という程になったのであるが、\n\nそれまでの経過を検討してみると、何としても薬毒が最も影響を与えていたのがよく分る。\n\nもちろんその他の療法も治すのではなく、治さない方法である事もよく分る。\n\nこの事実をみても、今日のすべての療法が、いかに誤っているかが分ると共に、\n\n散々金を使い、その苦痛たるや涙なくしては読めない程であるので、全く悲惨極まる社会である。\n\nこれが文化が進歩した社会と思っているのであるから、その迷蒙なる何ともいう事は出来ないのである。\n\nそれに引換え浄霊の素晴しさは読む通りであるから、この報告（省略）を読んだだけでも直に分るはずである。\n\nもし分らないとしたら、その人は根強い医学迷信に罹っているからで、全く哀れなる仔羊である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "医学断片集　４",
      "pub_idx": 18,
      "publication_title": "医学で治らない頑固な皮膚病も此通り",
      "content": "「この人（省略）は二十四歳の若い身空（みそら）でありながら、二十年間顔の皮膚病で困り、きまりが悪いとして外出も出来なかったのが、僅か四ケ月で奇麗に治ったのであるから、その喜びはいかばかりであろう。\n\n何しろ嫁入盛りの年で、医療ではどうしても治らないのであるから、もし浄霊を知らなかったとしたら、一生涯日蔭の運命に暮さなければならなかったのであるから、その不幸な運命は察するに余りある。\n\nこの事だけにみても、浄霊のいかに素晴しいものであるかが分ると共に、医療のいかに無力である事も分るであろう。\n\nこれにみても分るごとく、浄霊の効果は、単に皮膚病が治るのみではなく、浄血者になる以上、若い女性などは目に見えて美しくなるのは、どんな化粧品でも敵（かな）わない。\n\nそんな訳で近頃信者の女性で化粧を廃（や）める人が段々増えつつあるので、私も常に見ているが、化粧品を使った当時よりも、より一層美しくなるので驚いている。\n\nしかも化粧品も買わなくなり、そのための時間も必要がなくなるので、一挙三得である。\n\nこれは化粧品屋さんにははなはだお気の毒だが、これも救いのためとしたらやむを得ないのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "医学断片集　４",
      "pub_idx": 19,
      "publication_title": "結核地獄の追放",
      "content": "「結核についての話は、今までに言い尽してあるので、今更事新しく言いたくもないが、\n\n左の二例（省略）を読んで二、三気付いた点があるのでかいてみるが、この病気の特に可哀想な事は、感染を恐れるための差別待遇である。\n\nこれはもちろん医学迷信のためである事は言うまでもないが、\n\n本当の事が分れば、実に馬鹿馬鹿しい話である。\n\n結核は絶対感染しないから、本教信者などは普通人と同様の扱いをしているので、これが最も喜ばれる点である。\n\nもっともたとえ感染しても治るのであるから、恐れる事は更にないから問題にはならない。\n\nこれが分っただけでも、患者の幸福は大変なものである。\n\n全く医学と比べたら天国と地獄である。今日民主主義の建前は、差別待遇が最も間違っているとしているが、\n\nそれとこれとは根本的に異うのではあるが、その精神的苦しみは、むしろ結核患者の方が優るとも劣らないであろう。\n\nしてみれば浄霊医学こそ封建的医学の差別待遇と異っているのであるから、浄霊は医学の民主主義といってもいい訳である。\n\n左の二例はそれらをよく物語っているから、この文を添えたのである。」",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "pub_idx": 0,
      "publication_title": "カリエス簡単に治る",
      "content": "「この患者（省略）はカリエスと肋膜の併発で、二十九歳の若い身空（みそら）でありながら、ギブスベッドに入り、\n\n生ける屍（しかばね）のごとき生活をしていたのが救われたのであるが、\n\n今日このような気の毒な青少年は、何人あるか分らないであろう。\n\nこれに対し医療は、ただ固めて痛みを除るという方法より外にないのであるから、情ない世の中である。\n\nこれについて医学の誤謬は、膿が出るだけ治るべきものを反対に解釈し、固めるのをよいとしているのであるから、障害者を作るようなものである。\n\nところが浄霊の方は、それと反対に膿を出るだけ出るようにするのであるから、根本的に治るのであるから、病気以前と少しも変らない健康人となるのである。\n\n全く浄霊こそ偉大なる救いでなくて何であろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "pub_idx": 1,
      "publication_title": "浄霊こそ真の医学",
      "content": "「この患者（省略）などは、随分医療やその他あらゆる療法を試みたが、悪化するばかりで全然快くはならない。実に不幸な運命であった。\n\nこういう患者は今の世の中に、どれ程あるか分るまい。\n\nといって本教以外に治る方法は絶対ないので、アチラに迷いコチラに迷いする内、病苦のドン底に落ちてしまい、\n\n世を呪い人を恨み煩悶懊悩（はんもんおうのう）、地獄のドン底のような生活をしているのであるから、\n\nこういう人の状態を見るにつけ、私は我慢が出来ないのである。\n\nところが神は私をして、この惨状を救うべく必要な智慧と力を与え給うたのであるから、神の大愛はいかに有難いものであるか、到底測り知れないのである。\n\nこれによって救われた人の感謝感激はどの報告にもある通りで、これを読めば何人も私と同感であろうが、それだけでは意味はない。\n\nどうしても神意を汲取り、私の仕事に協力すべきが、人間と生まれた甲斐があるというものであろう。\n\nこの事をいうのは敢（あえ）て我信仰宣伝のためなど毫末（ごうまつ）もない、人間としてどうにもならない慈悲心である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "pub_idx": 2,
      "publication_title": "医学迷信から目醒めた例",
      "content": "「この患者（省略）は医学迷信から目醒めた幸福な人であるが、残念ながらお医者さんの方が目醒めないので困ったものである。\n\nそれは最初感冒とされ、二十日間くらいで治るといわれたのが、治らないどころか、益々悪くなるので愬（うった）えたところ、\n\n今度は肺門淋巴腺とされ、軽いから二ケ月もすれば治るといわれたのが、これも悪化の一方なので、\n\n今度は他の医師に診て貰ったところ、湿性肋膜炎といわれ三ケ所も針を刺しても水が除（と）れず、見込違いが分り、\n\nその後入院し一旦は治ったようにみえたが、それも束（つか）の間、\n\n今度は再発前よりも重症となり、注射や民間療法等やればやる程悪化するばかりであった\n\n私が常に言っているごとく、医療は一時的で、必ず再発するという説を裏書しているのである。\n\nところが、これ程の苦しみに喘いでも、浄霊を嫌って受けないのであるから、いかに科学迷信が根強いかが分る。\n\nそれ程の重症も浄霊を受けるや、いとも簡単に全治し救われたのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "医学断片集　５",
      "pub_idx": 3,
      "publication_title": "嗚呼偉大なり浄霊の業",
      "content": "「浄霊と医療との効果の段違いな事は、最早充分分ったであろうが、\n\nこの実例（省略）は余りに飛び離れているので、この文を添えたのである。\n\n私は常に医学の無力を言っているが、これなどはそれが余りに顕著なので、到底信ずる事は出来まいが、何しろありのままの事実である以上どうしようもない。\n\nこの一事にみても医学なるものの罪悪は言うべき言葉はないから、一日も早く善処されたいと思うのである。\n\nそうすれば医師も患者も共に助かり、病気の不安から解放されるのはもちろんである。\n\nその基本として万人が知る事であり、知らせる事であり、これだけでこの地獄世界は天国世界に転換するのである。\n\nだが困る事には、余りに夢のような話なので、容易に信じ難いのが遺憾である。」\n\n---",
      "has_translation": false
    }
  ]
}