{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 11,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 11,
      "title": "浄霊と執着",
      "title_ptbr": "Johrei e Apego",
      "pub_idx": 5,
      "publication_title": "父親が反対すると浄霊の効果は出にくい",
      "publication_title_ptbr": "Quando o pai se opõe, o efeito do Johrei se manifesta com dificuldade (父親が反対すると浄霊の効果は出にくい)",
      "content": "**信者の質問**  \n「子供の百日咳が良くなりましたので、母親は喜んで昭和二十二年七月入信し、その後二十三年五月男児を安産しましたが、\n\nその子が時々発熱し、目の付近に腫物が一面に出来て一年位になります。\n\n夜も熟睡せず未だ歩けません。\n\n母親は耳が遠くなり、乳房が化膿し、これが治りますと、今度は乳首が切れて痛むので、授乳出来ず、遂に止ってしまいました。\n\n父親は世間の悪評を聞き妻子の浄化をガミガミ叱るのですが、御浄霊を受ければ楽になるので、父親に隠れては時々浄霊を受けにまいります。\n\n父親に見付かれば叱られるので続けては出来ません。\n\n母子の指導法並びに御浄霊法を御教示ください。」\n\n**明主様御垂示**  \n「子も母も薬毒が沢山ある。\n\nこれは止めた方がよい。\n\n父が反対するとやりにくい。\n\nでないと素晴しい大神様を侮辱する事になる。\n\nだから、勿体ないからやめた方がよい事になる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\nA coqueluche de seu filho melhorou, e a mãe, jubilosa, ingressou na Fé em julho de 1947. Posteriormente, em maio de 1948, deu à luz um menino em um parto tranquilo; contudo, essa criança tem febre ocasionalmente e, há cerca de um ano, surgiram-lhe abscessos por toda a região dos olhos.\n\nÀ noite, não tem um sono profundo e ainda não consegue andar.\n\nA mãe tornou-se deficiente de audição, seus seios supuraram e, ao se curarem, seus mamilos gretaram-se e tornaram-se doloridos, impedindo-a de amamentar, até que, por fim, seu leite secou.\n\nO pai, ao ouvir a má reputação que há no mundo, repreende asperamente a purificação da esposa e do filho. Contudo, como sentem alívio ao receber Johrei, vêm recebê-lo ocasionalmente, às escondidas do pai.\n\nPor serem repreendidos caso o pai os descubra, não lhes é possível dar continuidade.\n\nGostaríamos de receber orientação sobre a conduta a ser adotada com mãe e filho, bem como sobre a forma de ministrar o Johrei.\n\n**Orientação de Meishu-Sama**\nTanto o filho quanto a mãe possuem muitas toxinas medicamentosas.\n\nÉ melhor que cessem.\n\nCom a oposição do pai, torna-se difícil proceder.\n\nDo contrário, será um insulto ao Magnífico Deus Supremo.\n\nPortanto, por ser algo lastimável, o melhor é que cessem.",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "浄霊と執着",
      "title_ptbr": "Johrei e Apego",
      "pub_idx": 6,
      "publication_title": "家族に反対者がいると浄霊が効かない",
      "publication_title_ptbr": "Quando há opositores na família, o Jorei não surte efeito (家族に反対者がいると浄霊が効かない)",
      "content": "**信者の質問**  \n「松江市の産婦人科の病院長、医博ＭＮ（六十九歳・男性）、二年前肋膜炎を発病、昨年秋中風になり、左半身不随、口が利けなくなり、四十度前後発熱し、昏睡状態に陥り、日赤病院長も死は時間の問題と匙を投げました。\n\nその直後御浄霊に通うようになり、その後相当激しい浄化もありましたが段々快方に向いつつあります。\n\n現在までに御浄霊約九十回施しました。左半身も相当自由に動きますし、口も利けるようになりましたが、意識があまりはっきりしません。\n\n食欲は全然ない時と非常に沢山食べる時とあります。\n\n所が妻及び娘は非常に熱心にお縋りしていますが、長男の医師が全然本教を否定し、かつ神様に対し御無礼な言動もありますが、今後御浄霊を続けるべきでしょうか。」\n\n**明主様御垂示**  \n「長男が反対なのはまずい。\n\n頭に溢血の血が固まっている。充分浄霊すればよい。\n\n本当に縋ればやるし、反対者があると治りが悪い。\n\n賛成者が多ければよい。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\nO diretor de um hospital de ginecologia e obstetrícia na cidade de Matsue, M.N., Doutor em Medicina, de sessenta e nove anos, manifestou pleurisia há dois anos. No outono passado, sofreu um derrame, ficando com o lado esquerdo do corpo paralisado e perdendo a capacidade de falar. Apresentou febre de aproximadamente quarenta graus, entrou em estado de coma, e até o diretor do Hospital da Cruz Vermelha Japonesa o desenganou, afirmando que sua morte era uma questão de tempo.\n\nImediatamente após, passou a receber a Purificação Espiritual e, embora tenha passado por purificações consideravelmente intensas, vem se encaminhando gradualmente para a recuperação.\n\nAté o momento, foram ministradas aproximadamente noventa sessões de Purificação Espiritual. Seu lado esquerdo já se move com bastante liberdade e ele voltou a falar, contudo, sua consciência não está muito lúcida.\n\nQuanto ao apetite, há momentos em que não tem nenhum e outros em que come em grande quantidade.\n\nOcorre que, enquanto a esposa e a filha se apegam com grande fervor, o filho mais velho, que é médico, nega por completo este Ensinamento e, ademais, tem atitudes e palavras desrespeitosas para com Deus. Diante disso, devemos continuar a ministrar a Purificação Espiritual?\n\n**Orientação de Meishu-Sama**\nA oposição do filho mais velho é prejudicial.\n\nO sangue da hemorragia está coagulado em sua cabeça. Basta que se ministre a Purificação Espiritual suficientemente.\n\nSe verdadeiramente se apegarem, o resultado virá; porém, havendo opositores, a cura se torna deficiente.\n\nQuanto mais apoiadores houver, melhor.",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "浄霊と執着",
      "title_ptbr": "Johrei e Apego",
      "pub_idx": 7,
      "publication_title": "反対者の霊は浄霊を妨害する",
      "publication_title_ptbr": "O Espírito do Opositor Perturba o Johrei (反対者の霊は浄霊を妨害する)",
      "content": "**信者の質問**  \n「私の母（八十五歳）が昨年十一月に肝臓が痛んで注射で止め、後で目が見えなくなってまいりました。\n\n私が浄霊を致しますと大変喜びますが、兄が反対ですから時を待っておりますが、現在は母は床についたままです。\n\n今目以外の浄化はありませんが、毎日紙々と言って紙遊びをします。霊的でしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「卵巣を除去すると失明する事がある。\n\n反対者なく頼まれれば、やってやる。\n\n反対者の霊は邪魔をする。」\n\n---",
      "content_ptbr": "**Pergunta de um membro**\n\"Minha mãe (oitenta e cinco anos), em novembro do ano passado, sentiu dores no fígado que foram suprimidas com injeções e, posteriormente, veio a perder a visão.\n\nQuando ministro Johrei, ela se alegra imensamente; contudo, como meu irmão se opõe, estou aguardando o momento oportuno. Atualmente, ela permanece acamada.\n\nNo momento, não há outra purificação além da dos olhos, mas ela passa os dias brincando com papéis, repetindo a palavra 'papéis'. Seria algo de ordem espiritual? Gostaria de seu esclarecimento.\"\n\n**Ensinamento de Meishu-Sama**\n\"A remoção dos ovários pode ocasionar a perda da visão.\n\nSe não houver oposição e lhe for solicitado, ministre.\n\nO espírito de quem se opõe interfere.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "浄霊と執着",
      "title_ptbr": "Johrei e Apego",
      "pub_idx": 8,
      "publication_title": "入信しない父の想念が浄霊の効果を妨害した事例",
      "publication_title_ptbr": "Caso em que o pensamento de um pai não membro interferiu no efeito do Johrei (入信しない父の想念が浄霊の効果を妨害した事例)",
      "content": "**信者の質問**  \n「二十三歳の娘、慢性胸膜炎入院中を救われ、退院致しました。\n\nその後、喀血十回に及び、浄霊を受け漸次良好となりつつも、食欲少なく寝たり起きたりしています。\n\n右、浄霊法を・・・。母は入信してますが、父親は入信の意志ありません。」\n\n**明主様御垂示**  \n「父親の想念が邪魔するから治りがわるい。おかげばなしなど読むようにする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "浄霊と執着",
      "title_ptbr": "Johrei e Apego",
      "pub_idx": 9,
      "publication_title": "病人に死を知らすことの是非",
      "publication_title_ptbr": "A Questão de se Informar a Morte ao Doente (病人に死を知らすことの是非)",
      "content": "**信者の質問**  \n「はっきりと死ぬと知れる程衰弱している病人には死ぬ事をはっきり知らせるべきでしょうか、最後まで死ぬと言わない方がよろしいでしょうか。\n\n勿論家内の信仰の程度にもあると思いますが、はっきり死期を知らせた方が霊は救われますでしょうか。\n\n最後迄、観音力に御縋りなさいと云う程度でよろしゅう御座いましょうか。御教え下さいませ。」\n\n**明主様御垂示**  \n「どっちへも決められぬ。死ぬと言っていい場合、そう言った方がいいか無闇に言えぬ。\n\nことによると難しいから覚悟した方がよい、死の間際でも観音様にお縋りすれば助かる事もある位に言うといいであろう。\n\nしかしこういう事もある。\n\n死の覚悟を決めると病人が助かるし、生きるつもりの病人は死ぬ点もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "浄霊と執着",
      "title_ptbr": "Johrei e Apego",
      "pub_idx": 10,
      "publication_title": "神様にお任せすると神様の霊がよけい入る",
      "publication_title_ptbr": "Ao Entregar a Deus, o Espírito Divino Penetra Mais (神様にお任せすると神様の霊がよけい入る)",
      "content": "**信者の質問**  \n「昨年二月、医師より肺結核と診断され、マイシン二十本、栄養剤など服用しておりましたが、\n\n本年二月ごろより御浄霊をいただくようになり、お蔭様にて高熱、喀痰その他結核症状は十日ばかりにて去り、非常に感謝いたしさっそく入信。\n\n順調に経過しておりましたところ、五月十日突然大喀血の御浄化をいただき、これが約一週間続き、それ以来現在まで四十度くらいの高熱が毎日続き、絶え間なく咳も出ております。\n\n最近は咽喉（のど）も痛くなり、発声も不能となりました。\n\n食欲はややありますが、咽喉の痛みと連続的な咳のため食べかねております。\n\nまた咳の隙をみて食事を口にすると、咽喉に玉のごときものが抑えつけ、呼吸もできなくなり、やむなく口の中の食物を吐き出してしまいます。\n\nまた本人は全身的にリウマチのような苦痛ありと訴えております。\n\n衰弱は日々加わっております。右は薬毒のみの御浄化でございましょうか。\n\nまたは霊的原因もあるのでございましょうか。」\n\n**明主様御垂示**  \n「これは薬毒ばかりではないですね。霊ですね。\n\nこういう場合に、こういうことがありますよ。\n\n先にありましたが、命を取ろうという霊が憑っているんです。\n\nそうすると、医者にかかると喜んでいるんです。\n\nお医者が良いあんばいに、自分に共同してくれるからね。\n\nそうして薬毒をつぎ込むに従って命が縮まってきますからね。\n\n命を取ろうという憑霊の目的にはごく良いんですからね。\n\nメシヤ教なんかに救われますと、これはたいへんだ、とんでもないやつが出てきたというので、馬力をかけるんです。\n\n医者に任せておけば安心・・・薬を服んでいると安心だ、結局自分が命を取っちゃう。\n\nメシヤ教が出てきてはたいへんだと、どこまでも馬力をかける。\n\nそういうのが、こういう結果になるんですがね。\n\nそれから、もう一つは、長くそういうふうに執着を持って憑いた霊は容易に退けない。\n\n命を取ると退けますがね。霊が霊界に行ってしまいますからね。\n\nそれで、早く命を取ってしまわなければならないというので、それが咽喉に玉のごとき・・・というそれです。\n\nどうかすると、こういうのがあります。これが困るんですよ。これはかなり激しい方ですね。\n\nそれも、薬毒がたんとないと、そういう霊もなかなか思うようにいかないが、薬毒がたくさんあると・・・マイシン二十本なんてやられていれば、霊は活動し良いんです。\n\nこれはちょっと受け合えませんね。\n\nまあ、霊を救う心算（つも）りでできるだけ御神書を聞かせてあげるんですね。これは問題ですね。\n\nそれからこういうことがあります。\n\nどうしてもこの病人を治したいということは、悪いことではないが、それがかえって障ることがある。\n\nそうすると人間の霊が・・・生きた人の霊ですね。\n\nそれが始終その人に来る。\n\nそうでなく、なにごとも神様任せで、神様にお任せしておこうというと、神様の霊がよけい入ってくる。\n\nだから執着を取ると、よけい治るということがよくあります。\n\nだから人間が手段を尽くすだけ尽くしてもいけない時は、やはり神様の思し召しがあるんだから、よろしく神様にお任せします、というそれで良いんです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Em fevereiro do ano passado, fui diagnosticado por um médico com tuberculose pulmonar e, embora estivesse utilizando vinte injeções de micina, suplementos nutritivos, etc., a partir de fevereiro deste ano, passei a receber Johrei. Graças a isso, em cerca de dez dias, a febre alta, a expectoração e outros sintomas da tuberculose desapareceram, e, imensamente grato, ingressei imediatamente na Fé.\n\nO processo transcorria favoravelmente, quando, no dia dez de maio, recebi subitamente a purificação de uma grande hemoptise, que durou aproximadamente uma semana. Desde então, até o presente momento, uma febre alta de cerca de quarenta graus persiste diariamente, e a tosse é incessante.\n\nRecentemente, a garganta também começou a doer, e perdi a capacidade de emitir a voz.\n\nApetite, tenho um pouco, mas a dor de garganta e a tosse contínua me dificultam a alimentação.\n\nAdemais, quando tento comer aproveitando um intervalo na tosse, sinto algo como uma bola em minha garganta que me obstrui, impedindo-me até de respirar, e sou forçado a cuspir o alimento que está na boca.\n\nA pessoa em questão também se queixa de dores por todo o corpo, semelhantes às do reumatismo.\n\nA debilidade aumenta a cada dia. Seria esta uma purificação apenas de toxinas medicamentosas?\n\nOu haveria também uma causa espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Isto não são apenas toxinas medicamentosas. É espiritual.\n\nEm casos como este, ocorre o seguinte: como já mencionei anteriormente, há um espírito encostado com a intenção de tirar a vida da pessoa.\n\nSendo assim, ele se alegra quando a pessoa recorre a um médico, pois o médico, convenientemente, coopera com ele.\n\nÀ medida que as toxinas medicamentosas são injetadas, a vida da pessoa vai se encurtando, o que é ótimo para o objetivo do espírito obsessor de lhe tirar a vida.\n\nQuando a pessoa é salva pela Igreja Messiânica, o espírito pensa: 'Isto é um problema! Apareceu alguém terrível!', e então redobra seus esforços.\n\nEnquanto a pessoa estiver entregue aos médicos, ele fica tranquilo... enquanto estiver tomando remédios, ele se sente seguro, pois, no final, conseguirá tirar-lhe a vida.\n\nCom o surgimento da Igreja Messiânica, ele considera a situação grave e empenha-se com todas as suas forças.\n\nÉ isso que resulta em uma situação como esta.\n\nAdemais, um espírito que se fixou com um apego tão forte e duradouro não se retira facilmente.\n\nEle se retirará quando tirar a vida, pois o espírito da pessoa irá para o Mundo Espiritual.\n\nPor isso, ele sente que precisa tirar a vida rapidamente, e é isso que se manifesta como 'algo como uma bola na garganta...'.\n\nÀs vezes, ocorrem casos assim. E isso é um problema. Este é um caso bastante severo.\n\nAinda assim, se não houvesse tantas toxinas medicamentosas, o espírito não conseguiria agir tão livremente. Mas, com uma grande quantidade de toxinas... tendo recebido vinte injeções de micina, o espírito tem grande facilidade para atuar.\n\nNão posso garantir um resultado para este caso.\n\nBem, com a intenção de salvar o espírito, faça com que a pessoa ouça os Ensinamentos Sagrados o máximo possível. Este é um caso delicado.\n\nHá também outro ponto.\n\nO forte desejo de curar este doente, embora não seja algo mau, pode, ao contrário, tornar-se um obstáculo.\n\nNesse caso, o espírito de um ser humano... o espírito de uma pessoa viva, vem constantemente até o doente.\n\nEm vez disso, quando se entrega tudo a Deus, com a atitude de 'deixo tudo nas mãos de Deus', o Espírito de Deus pode atuar mais intensamente.\n\nPor isso, é muito comum que a cura ocorra mais facilmente quando se elimina o apego.\n\nPortanto, quando o ser humano esgota todos os seus meios e ainda assim não obtém sucesso, é porque há uma Vontade Divina. Nesses casos, o correto é dizer: 'Entrego-me respeitosamente a Deus'.\"",
      "has_translation": true
    },
    {
      "title_idx": 11,
      "title": "浄霊と執着",
      "title_ptbr": "Johrei e Apego",
      "pub_idx": 11,
      "publication_title": "諦めると霊体が開放",
      "publication_title_ptbr": "A Entrega Liberta o Corpo Espiritual (諦めると霊体が開放)",
      "content": "「も一人の足の片方が太くなった病人の娘ですが、それは助けようとする父母の想念が邪魔したように思われる。そういう事実はたくさんにある。  \n　  \nこの子はぜひに助けたいと思うようなのは、かえって死ぬ。\n\nこんな人間は邪魔者だから、どうでもいいと思うと、かえって死なないのです。\n\nこれは、生の執着が邪魔するんで、治療する場合に、特にこういうことが多い。\n\n子なら子を治療する場合、観音力の霊光注射すると、そういう場合なかなか清まらぬ。\n\n親が無関心でいるとよく清まる。\n\n親が助けたい助けたいと思っていると、親の霊が子の霊体へ入って行く。\n\nそういう子の病気などは、親の霊が曇っているから、せっかく観音力で浄めていても、親の想念のために曇る。\n\n諦めると親の想念が除れるから治って行く。\n\nですから、少し危いときは諦めなさいと反対に言いきったほうが、助かる場合が多い。\n\n病人自身でも、生の執着をとった病人は治りいい。\n\n死を覚悟した病人は助かる。\n\n重い病人でも助かるが、諦めるほうが早く治る。\n\n諦めると霊体のほうが開放されるようになって、観音光がよく入るんで、\n\n助かろう、助かろうというときは、その人の霊身は固くなる。\n\nですから、なるべく重病人は諦めさせることが肝腎です。  \n　  \nこれをもってみても、飛騨さんに駄目だと思わせたのは、いかに観音様のお心持ちであるかが判る。\n\nですから、人間のほうでは、いけないと思えばいけないと言えばいい。\n\n要するに助かればいい。\n\nすべて観音様がやっておられるのですから・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 11,
      "title": "浄霊と執着",
      "title_ptbr": "Johrei e Apego",
      "pub_idx": 12,
      "publication_title": "問答有用　徳川夢声　連載対談",
      "publication_title_ptbr": "Diálogo Valioso: Entrevista em Série com Tokugawa Musei (問答有用　徳川夢声　連載対談)",
      "content": "**明主様御発言**  \n「しかしそういう霊覚が始終じゃないんですね。\n\nまわりに大勢人が見ているところで実験をするというような場合は、うまくいかないものなんです。」\n\n夢声氏の発言  \n「まわりにいるそれぞれの人が霊を持っているから、邪魔するわけですね。\n\n雑音があってラジオが聞こえないようなもんですな。」\n\n**明主様御発言**  \n「病人がありますね、そのうちのものが、わたしらのなおし方に反対する場合、なおされると自分の顔がつぶれちゃうでしょう。\n\nそこでなおらないようにという想念が病人に来る。\n\nそういうのに限ってなおりが悪い。\n\nですから家族のものに反対のあった場合には、よすということになっています。」\n\n夢声氏の発言  \n「想念の妨害があったら、霊の作用ってものは妨害されるわけですね、当然。」\n\n**明主様御発言**  \n「あるうちを訪問しますと、なんだか気分の悪いうちと、非常に気分のいいうちがありますね。\n\nきょうはこういうことをしなきゃならんのに、こいつが来たためにできなくなった、困ったなという、\n\nそれがこっちへ来るから、なんとなく落ちつけない妙な気分になる。\n\n反対に心から歓迎する場合は、その想念がこっちへ来るからいい気持ちになるんです。」\n\n夢声氏の発言  \n「もてる、もてないなんてのは、それですね。ブオンナばかり揃ってるところへいっても、もてるといい気持ちになることがあるのはそのせいかな。（笑）」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "浄霊と慢心",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "慢心取り違い",
      "publication_title_ptbr": "",
      "content": "「大本教の御筆先には慢心取り違いを一番戒めているが、全くその通りである、\n\nだからこの言葉を頭に入れて、信仰者をよく観ると、思い当る点がまことに多いのである、それについてよくこういう事がある、\n\n浄霊の場合馴れない最初の内は、自分にはそんな人の病気を治すなどの力があるだろうかと、\n\nオッカナ吃驚（びっくり）やってみると、案外よく治るので不思議に思うと共に、\n\n治った人は非常に喜び、お蔭様だといって感謝する事は誰も経験するところであろう、\n\nそうしている内にいつしか最初の神様のお蔭で治ったという事が忘れ勝となり、\n\n自分にももしかしたら偉い点があるのではないかと思う人もある、\n\nところがこれが立派な慢心であって、この時が最も危険期であるから、大いに警戒しなければならない、というのは考え方が逆になるからである、\n\nなぜかと言えば、私が常に注意する通り、力を抜く程いいとしているのはこの点で、\n\nすなわち力とは人間力であるから、人間力を抜く程いい訳である、\n\nこの理によって慢心するとどうも人間力が加わりたがる、\n\n何よりもそうなると浄霊の効き目が薄くなる、\n\nそれについてよくこういう事がいわれる、最初ビクビクする時分はよく治ったが、\n\n熟練して来た今日はどうも治りが悪いようだが、これはどういう訳かと疑問を起す人がある、\n\nしかし右の訳が判れば、なるほどと肯くであろう。\n\n次は取り違いであるが、これがまた馬鹿にはならない、信仰についての考え方であって、これがよく間違い易い、\n\nたとえば神話や伝説にある神様の因縁や関係を知りたがったり、\n\n憑霊現象に興味を持ち、無闇に知りたがるが、以上のような事も熱中すると、本筋の方が疎かになる、\n\nなるほど少しは知っているのも無駄ではないが、これはある程度で止すべきである、\n\nそれに囚われる結果、知らず識らず信仰の本道から外れ易い事になる、\n\nこの原因は全く御神書の読み方が足りないからであると共に、読んでも実行しないからである。\n\n右二つの重要な事をかいたが、これが根本的に判り実行が出来る人であれば、本当の信仰の線に沿う訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 12,
      "title": "浄霊と慢心",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "浄霊と慢心",
      "publication_title_ptbr": "36\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 2 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "「どの病気でもそうですが、浄霊の霊力の強い弱いによって治る治らないということがあります。\n\nその霊力というのは力を抜くほど強くなるのです。\n\nですから力を抜くことが大事です。\n\n本当に力が抜けるようになったらたいしたものです。\n\nあとはその人の信仰の深さによって霊力が強くなります。\n\nということは智慧証覚が根本です。\n\nそれから一つ注意しておくことは、慢心すると霊力はずっと少なくなります。\n\nだから信仰にはいりたてで「自分なんかに、そんな、できやしない」とビクビクしているときには割に治るのです。\n\n「もうオレはできて来た」と思うようになると治りません。\n\nそれはなぜかというと慢心だからです。\n\nだからオッカナビックリの気持でやると治るのです。\n\nそうかと言ってビクビクしてやるのがよいわけではないので、つまり大いに神様の道具にならせていただいたという謙遜です。\n\n気持は、相手の病人は虫ケラほどでもないが、ごくつまらない人だというように思わなくてはならないのです。\n\nこれは偉い人だと思うと、こっちの霊力が負けてしまいます。\n\nメシヤ教は他の宗教から見るとまるで桁が違っているのです。\n\nその力をいただいているとしたら、世の中の人間は虫ケラのようなものです。\n\nしかしそれを出してはいけません。\n\nこっちは大いに謙遜しているのです。\n\nそこが難しいと言えば難しいです。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Numa igreja cristã de Tóquio, ouvi de um pastor de lá que 'a regra é não aceitar na igreja quem tenha o mínimo de erro, e escolher apenas pessoas puras para entrar na igreja'.\n\nEntão eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?\n\nTornar pessoas más em pessoas admiráveis não é o trabalho da religião?'.\n\nEle disse: 'Essa é a lógica verdadeira, mas como o meu lado é assim, não tem jeito'; mas isso está muito errado.\n\nNeste mundo terrível onde os maus proliferam (*bakko*) até agora, os maus também existem como uma ferramenta.\n\nE também, pessoas como limpadores de fossas e lixeiros são necessárias na sociedade.\n\nPortanto, não adianta detestar isso.\n\nExiste o ditado 'controlar o mal com o mal'; a polícia e os juízes são bastante maus.\n\nHá alguns que parecem piores que os bandidos, mas acho que, afinal, se não for nesse nível, não conseguem derrotar os bandidos.\n\nPortanto, é o mal necessário.\n\nNa fé também há a fé Daijo, Shojo e Chujo (Veículo Médio).\n\nDistinguir o uso disso é muito difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "浄霊と想念",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "おすがりするより急所に当てろ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「観音様や大先生（註　大先生とは昭和２４年以前の明主様の御尊称）におすがりするということは」\n\n**明主様の御垂示**  \n「急所に当てるほうが治りやすいのであって、観音様や大先生にすがるということは、悪くはないがそれがあまりしつっこくなると自力になってしまう。\n\n要は自分は観音様の道具だという想念で御浄霊をすればよいのです。\n\n霊にも体にもあまり偏らないことが大切であり、治病の一般原則は霊を患者の体に深く入れてやることです。\n\n例えば胸をやる場合は背中を狙ってやる気持ちで御浄霊をすればよい。\n\nもう病人自身に治病力があるのだからそれを利用したらよいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "浄霊と想念",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "浄霊中の念じ方",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊のとき、自然心の中で念じたくなりますが、なんと念じたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「憑霊の場合は「幽世大神守り給へ幸倍賜へ」であり、\n\nその他の場合は念じたくなったら抑えたほうがよい。\n\n相手の霊が非常に強いときは「国常立大（御）神守り給へ幸倍賜へ」と念じ\n\n絶体絶命のときは「大先生（註　明主様の昭和２４年以前の御尊称）、御守護をお願い申し上げます」と言えばよい。\n\nそういうときは私が神の代理になるのです。\n\nいろいろ心配事のあるときは「大光明如来守り給へ幸倍賜へ」でよい。\n\n憑霊の場合も人霊は「幽世大神」動物霊なら動物は光を怖れるから「大光明如来」に分ければなおよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "浄霊と想念",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "観音様にお祈りしお願いするという気持ちが本当",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊のとき「この病人が一日も早く治りますように・・・」と観音様にお願いする気持ちになりますが、やはりこれも抑えたほうがよろしいでしょうか？」\n\n**明主様御垂示**  \n「抑えなくて結構ですよ。抑えたほうがよいと言いましたか？　それはなにか間違ったのでしょう。\n\n観音様にお祈りしお願いするという気持ちが本当です。\n\n特に危急の場合は、「大先生（註　明主様の当時の御尊称）、御守護をお願い申し上げます」と言ったらよろしい。\n\nそのときは私が神様の代理になりますから。\n\nしかし、ふだんなんでもないのにやられてはこっちは困りますがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "浄霊と想念",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "浄霊時の想念",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「浄霊に際して想念との関係について・・・」\n\n**明主様御垂示**  \n「どういう気持も何もない、ありのままでいい。\n\n苦しんでいて気の毒だ、楽にしてやりたい、助けてやりたいという想念である。\n\nこの人を助ければ大いに宣伝するであろう、発展のため働くであろうというような、先の事はあまり考えず、助けて上げるという想念だけで結構である。\n\n神様のお考えは人間と違う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "浄霊と想念",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "神様を忘れるな",
      "publication_title_ptbr": "",
      "content": "「よく浄霊で、どうしても治らなくて、それから神様にお願いするとじきに良くなるということは、\n\n浄霊ばかりに偏り過ぎるわけで、肝腎な元を忘れて枝の方を重視するから具合が悪いのです。\n\nそういう点も、どういうふうにやるのが理屈に合っているか、相応するかということを考えると、割合に楽で、うまくゆくというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "浄霊と想念",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "取違いの例",
      "publication_title_ptbr": "",
      "content": "「左の御蔭話はよくある例だが、これは重大な意味を神様が教えたのであるから、この文を添えたのである。\n\nこれを一言にしていえば、“神を頼りにせよ。人を頼りにするな”という事である。\n\nというのは自分は浄霊の力を戴いているのであるから、自分の病気でも自分が治すのが本当である。\n\n考えてもみるがいい、人の病気を治す力を与えられている以上、自分の病気でも治らぬはずはないので、この信念こそ肝腎である。\n\nこれも理屈に外れた事は、決して御蔭はないのであるから、何事も理屈に外れないよう心掛くべきで、そうでないと、労多くして功なしの結果となり、余計な苦しみをするだけである。\n\nつまり信念が肝腎で、その点よくよく肝に銘ずべきである。」\n\n体験談　盲腸炎をお救い戴いて\n\n熊本県　南光中教会　ＨＳ（32・女性）\n\n「御明主様日々の御守護有難く御礼申し上げます。この度は最近戴きましたる盲腸の御浄化の御礼並びに御詫びを申し上げさせて戴きます。  \n　  \n五月十八日の熊本支部御祭に御参りさせて戴くため主人は前日出発の時、信徒の吉川重彦様が御浄化中だから御浄霊の御取次に参るようにいって行きましたので、\n\n十八日午後同家に出張し御取次を許して戴き、隣家のＳ様宅も終えて帰宅御神前に御礼申し上げましたのは夕方七時すぎ頃でございました。\n\nしばらく致しますと右下腹部に痛みを感じ、後頭部、腰も共に段々痛みが増してまいりました。\n\n痛み即ち御浄化、有難いと思い一時御神前に休ませて戴けば簡単に軽くして戴けると考え自分で御浄霊をいたしましたが、痛みは増すばかりでございました。\n\n盲腸！　確かに盲腸部位を中心に針でさすように痛み右腰部と共に非常に熱が、ございまして下腹部一面猛烈に痛みが加わってまいりました。\n\n人様の盲腸は何人か御浄霊の御取次にて治さして戴きました経験がございます。\n\n尾下さんという青年は医者が盲腸と診断し即日入院手術を急がせたのを御両親より夕方迎えを受け一晩三、四回の御浄霊で翌朝は私が眼をさました時には御本人が起出してケロリと治っていましたし、保青年も三日目から仕事に差支えないように治りました。\n\n昨年の秋には私が支部御祭に参拝のため出発の前夜、主人の盲腸を一晩数回の御浄霊をさせて戴き、翌日は信徒さんの御取次で三日目から布教に出られるようにならせて戴きました。  \n　  \nしかし今夜に限って頼みに思う主人は不在、協力者である妹Ｎも信者さんも見えません。\n\n生後八カ月の三代子も乳を求めますが、痛みは一層増すばかりでございます。\n\n夜も相当更けた模様、玄関の戸も閉めてないことに気付きましたが身動きも出来ません。\n\n下腹部に手を当てたまま余りの痛さに眼を見開きますと床の間の正面の御写真がハッと眼に映りました。\n\nそしてその時かねて主人が取次の「想念」という言葉がはっきり頭に浮びました。\n\nそうだ頼みに思うのは主人では無く妹でも信者さんでもない、御明主様御一方だと今更申すまでもない事ながらなぜかこのことがはっきり覚らせて戴きました。\n\nそしてこの何時間かの想念の誤りだけでなく、日常ともすれば余りに偉大なる神恩になれたり、あるいは自分勝手な小乗的解釈に流れ勝ちな事等々がしきりに思い浮んで、御明主様に御詫び申し上げました。\n\nそしてただただ御詫びを申し上げておりますといつの間にか眠ってしまいました。\n\n時折眼をさましたときには痛みは感じましたが、漸次痛みの薄らぎ行くのがわかりました。\n\n翌日は信徒さんから御浄霊戴き、夕方には主人も支部の御祭から帰り御浄霊を頂き、おかげ様で三日目から炊事も出来るようにならせて頂きました。  \n　  \n御明主様有難う、ございました。盲腸を治して戴きました上に私の想念の誤りを御気付かせ戴き、ただただ御詫びいたしますとともに御礼申し上げさせて戴きます。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "浄霊と想念",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "浄霊と想念",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神様中心",
      "publication_title_ptbr": "116\\. A Razão de Haver Pessoas Perversas na Igreja Messiânica (Orig.: 極悪人がメシヤ教内部にいる理由)",
      "content": "**信者の質問**  \n「それで生活の面でも、今ではたいへんお蔭をいただきましたが、\n\n自分で垣を作ってその中に入って窮屈になって、四角三角になって苦しんでいるのは、\n\nただ自分で苦しんでいたことでありまして、本当に楽になるものをと思いまして、たいへんありがたいことでございます」\n\n**明主様御垂示**  \n「そうです。\n\nこの間のお蔭話に、自分がどこか悪くて「親父が今朝はたいへん朗らかだから、こういうときにやってもらったら効果があるだろう」と書いてあったので、\n\nそれはつき返してやったのです。\n\n親父が朗かだからと言うと、親父にやってもらっているように思っているのです。\n\n神様というのをぜんぜん忘れているのです。\n\nだから見当が違っているからつき返してやったのです。\n\nこういうこともたいへんな間違いです。\n\n一切は神様を中心にすると何でもないのです。\n\nどうも人間的な考えになるのです。」　（中略）\n\n**信者の発言**  \n「お蔭話をよく見ておりますと、半分は最初にお詫びしなければならないようなことがございます」\n\n**明主様御垂示**  \n「この間こういうことがあった。いろいろ一生懸命にやったが、どうしても良くならない。\n\nそれから光明如来様にお願いしたら、それから直ぐに良くなった、というのですが、そういうときには自分が治そう治そうとしているのです。\n\nそれで神様を忘れているのです。それが修行です。\n\n世間は間違ったことが多く、それで長い間教育されているから、こっちの説があまりに世間と違うから、分かるまではそうとう暇がかかります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de dezembro de 1952\\)**\n\n**Pergunta do Fiel:** \"Sobre as vossas palavras de agora de 'não colocar Deus como principal': há casos em que, mesmo recebendo muitas graças, a pessoa não agradece; se pensarmos que 'na verdade, ela não pode fazer porque não tem permissão', e nesses casos pensarmos 'ah, não tem permissão', não sofremos.\"\n\n**Resposta de Meishu-Sama:** \"É isso. Há casos em que a pessoa recebe graças mas não entra na fé; a própria pessoa quer entrar na fé, mas há impedimentos ou coisas assim. O que é isso? É Deus que não permite. E também acontece muito isto: Há uma pessoa fervorosa, e de repente ela para de vir, ou tenta fazer outras coisas, faz várias coisas; então pensamos 'que sujeito tolo', mas não é isso. Deus diz: 'Deixei você entrar, mas como tem coisas sujas, sofra mais'; ou seja, Deus a tira dizendo que não tem qualificação. A interpretação desses pontos é diferente. Portanto, entrar não é porque a pessoa quer entrar, é porque Deus permite que ela entra. Se pensar centrado em Deus, entende-se.\n\nE também dizem: 'Aquele sujeito atrapalha, é um sujeito terrível, por que Deus deixa um sujeito desses vivo, por que permite?'; mas nisso há alguma razão de Deus. Naquele momento é assim, mas eventualmente Ele usará para alguma coisa. Portanto, o julgamento humano é incompreensível. Não há nada tão profundo quanto Deus. Há coisas que parecem o contrário.\"\n\n**Pergunta do Fiel:** \"Entre antes de 15 de agosto e depois da derrota, o mundo que conhecíamos mudou; muito menos decidir o bem e o mal, não temos como saber.\"\n\n**Resposta de Meishu-Sama:** \"Dizer 'aquele está errado, aquele é mau', como sempre digo, é invadir o território de Deus. Não há como um ser humano saber tais coisas. Portanto, basta fazer o que você acha certo; falar dos outros é intromissão indevida (*yokei na osewa*).\"\n\n**Pergunta do Fiel:** \"Não se sabe quanto pecado se cria com essa intromissão indevida.\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Nesses casos, se não julgar pelo Senso Comum, não serve. Não julgar pelo caminho que está fazendo, mas pelo resultado. Discutem muito se é bom ou ruim, mas discutem achando que é bom, mas e o resultado dessa discussão? Pensando no resultado de discutir e de não discutir, no fim, o resultado de não discutir é melhor. Ou seja, a discussão é feita achando que é boa, mas isso só Deus sabe. Por isso, diz-se a opinião até certo ponto, mas se ali não fluir suavemente, para-se. Pode-se dizer o que quiser, mas para-se onde não for simples e fluente. Se for uma teoria realmente boa, ninguém pode se opor. Torna-se 'é isso mesmo'. Se não for assim, é porque falta amadurecimento (*neri-kata*) em algum lugar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 13,
      "title": "浄霊と想念",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "神様の愛は大きく深い",
      "publication_title_ptbr": "",
      "content": "「今言う「ぜひ命を助けていただきたい、病気を治していただきたい」というと、\n\n神様の方では「お前は信仰にはいっているのだろう。オレの方でうまくやってやる。そんなにセッツイテ頼まなくてもよい。\n\nそんなにオレを不人情に見られてはおもしろくない。お前の方で頼っている以上、オレはお前の命はどんなにしても助けてやる」ということになります。\n\n従来の信仰で、水浴び、断食、お百度参りなどをしたら助けてやろうというのは本当の神様ではないのです。やっぱり邪神です。\n\nそれで神様の愛は大きく深いのですから、人間次第なのです。\n\n人間の方で頼ってお任せする以上、神様は任せられる以上は助けないわけにはゆかないというわけですから、神様としては任せられる以上一番責任が重くなるわけです。\n\nですから神様にお任せするということになると、神様の方でも大いに助けよいのです。\n\nその考えですが、やっぱり小乗と大乗の考え方です。\n\nそれで神様としては、神様の役に立つ者はどうしても助けます。\n\nそれから邪魔したり役に立たない人間は、その人間が分かるまでは手を引かれて時を待たれるのです。\n\n神様というのは、今の睾丸ができたというように、たいへんな御力で、助けようと思えばなんでもないのです。\n\nただ助かる条件が揃わないのです。\n\nですから人間の方でその条件に持って行けばよいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 13,
      "title": "浄霊と想念",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "浄霊力と想念",
      "publication_title_ptbr": "77\\. Sobre a Proporção Populacional de Homens e Mulheres (Orig.: 男女の人口比率について)",
      "content": "**信者の質問**  \n「レントゲンの光より御守様の光のほうが強いとの御教えをいただいておりますが、\n\n先日御守様をおかけいたしてレントゲンが写りましたことがありましたが、これは相手の信者に分からせるためでございましょうか」\n\n**明主様御垂示**  \n「それもあるし、同じ御守によっても、かける人によって光の強いこともあるし弱いこともあります。\n\n信仰の強い人は光も強いのです。\n\nそれから扱い方によっても違いますし、それから普段の扱い方考え方によっても光は強くなったり弱くなったり、絶えず動揺しているのです。\n\nだからだいたいは無論強いのですが、その場合によっては、以上のこともあり得るのです。\n\nそれで一番影響するのは、その人の信仰的な想念が非常に影響するのです。」（中略）\n\n**信者の質問**  \n「想念の問題ですが、お守をいただけば皆一様に効果が同じだという考えを持っている信者が多いのですが、そこにレントゲンの光がお守を通ったり通らなかったりするときに疑問があるということになりますが」\n\n**明主様御垂示**  \n「ところが想念の問題はこうだと思うと窮屈になるのです。\n\nだからそれは自分みずからわく気持ちでよいのです。\n\nだからその人がたいして思ってない、あるいはありがたくてありがたくてしようがないという、それでよいのです。感謝です。」\n\n**信者の質問**  \n「講演会で千篇一律だと話しますと、想念のー感謝ということを説く道がなくなりますが、そこで想念の並行という点を説くと」\n\n**明主様御垂示**  \n「それは説かなければよいです。\n\nしかし想念がなければ御利益がないと言うと、それは強制されたもので、想念でないのです。\n\n想念というのはわき起こるものです。\n\nだから千篇一律と思っても、自分だけはどうしてもそう思えないという、それが本当の想念で、これが大乗的なものです。\n\n想念を説くのもよいのですが、それもときと質問によってです。\n\nですから私は普段は言いません。\n\nさっきの質問によって、そう言わなければならないからそう言ったのです。」\n\n**信者の質問**  \n「御守をいただくことによって想念が浄められてゆくということは」\n\n**明主様御垂示**  \n「お守をいただけば想念が浄まることも事実であり、\n\nまた想念のいかんによってますますお蔭をこうむることも事実で、一方的には決められないものです。\n\nこれは真理ですから、真理は決められないものです。」\n\n**信者の発言**  \n「木原さんが言わんとしているのは、木原さんは御守中心主義ですから、御守をいただいた以上、想念によってお光の威力に増減はないというのです」\n\n**信者の発言**  \n「私は根本原則を言い、松井さんは想念によってと言うのです」\n\n**明主様御垂示**  \n「ですからどっちも合っているのです。」\n\n**信者の質問**  \n「結局身魂が浄まって上がって行くほど、光は強くなって行くというわけでございますので」\n\n**明主様御垂示**  \n「そうです。だからそこで決められないというのはそこです。\n\n理屈は両方にあるのです。ちょうど十の字です。\n\n緯のほうは緯ばかり言っていて、経のほうは経ばかり言ってます。\n\nところがやっぱり真ん中に行くのですから同じです。」\n\n**信者の質問**  \n「ですから木原さんと私と合せて一本というわけですか」\n\n**明主様御垂示**  \n「まあ、そうも言えます。」\n\n**信者の発言**  \n「だいたい信仰が深いからお蔭をいただいたというのは、実はそうではなくて、神様のお蔭をいただけたから信仰が深くなるということでございますから」\n\n**信者の発言**  \n「信ずるから治る、信じないから治らないというのではございませんから」\n\n**明主様御垂示**  \n「いや、信じなくても治ります。\n\nところが神様のほうは、信仰にはいらないうちは信じなくても治るわけです。\n\nところがだいたい分かってきても信じないと、そこにちょっとくい違いがあるのです。」\n\n**信者の発言**  \n「私はこう言うのです。同じ御浄霊をお受けしても、その人が本当にありがたいというときと、馬鹿にしているときとは自ずとお蔭をいただく程度に差があるというのです」\n\n**明主様御垂示**  \n「ところが一概にいかないので、何も知らない人は最初は、こんなことで治るものかということは、それはそれで、理屈に合っているのです。\n\nそれから奇跡を見せて、なお疑うということは、人間のほうが間違っています。\n\nだからそこにおいて結果に違いが出て来ます。\n\nだから再浄化というのはやっぱりそういうわけです。\n\n一旦治ったのですから、そうすれば絶対だから、これはたいしたものだと思えばよいのですが、治ってもまだグズグズしているから、そこで正守護神が怒ってしまうのです。\n\nそこでもう一度苦しめてやろうということになるのです。」\n\n**信者の質問**  \n「お光をいただき病気が治りながら、想念が感謝を伴っていないというときに再浄化の可能が多くなるわけで・・・」\n\n**明主様御垂示**  \n「そうです。神様のほうは寸分違わないので、理屈に合っているのです。\n\nそれで今言う屋根に上がって樋を直すということは立派なものですから、そのくらいで神様がけしからんと言うわけがありません。\n\nもしそうなら神様くらい気のきかないのはないということになります。\n\n神様はそのくらいお許しになるのが本当だと思うのが本当ですが、\n\nそれを御無礼になると考えるのは、神様は「樋を直すのが本当なのだから、オレをそんなに見ているのか」となります。\n\nそこに神様と人間のほうとの考えが違うのです。」\n\n---\n\n側近奉仕者の体験談　「これからは想念の世界」\n\n「明主様御昇天の前年、昭和２９年４月１９日、明主様は神定めの最後のご浄化に入られました。\n\nある時、いつもならすぐに明主様にご報告する信徒からのご守護お願いを、明主様の御様態の良い時を見計らって、側近の樋口ヒメさんが報告をさせて頂いたそうです。\n\nその折、明主様から、「いままでとは違う。これからは特に想念が大事なのだ」という旨の厳しいお叱りを頂いたのです。\n\nそんな時、角田和子さんという奉仕の方が、顔に、覆った前掛けが張り付くほどのやけどを負ったのです。\n\nそれで、明主様のお言葉通り、日光殿でみんなで、お念じさせて頂いたそうです。\n\nきっと「明主様お願いします。惟神霊幸倍坐せ（かんながらたまちはえませ）」という旨のお念じだったと思います。\n\nすると、やけどは急速に快方に向かったのです。\n\nその翌日に、「皆でお念じし、阿部晴三執事先生にご浄霊頂いて、その結果今朝は何事もなかったかのようにむしろ前よりきれいになりました。」とのご報告が、樋口さんによって明主様になされたのです。\n\nその報告に明主様は、「これが唯一の見本だよ」と仰ったということです。\n\nご浄化の中、明主様が度々発せられたという\n\n「これからは想念の世界である。\n\nご浄霊は二の問題で、まず想念である。お念じしなさい」というお言葉は、\n\nその後のメシヤ降誕と御昇天の大きな神事と共に、大変重要な意味を持つ物であると私は思います。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de agosto de 1953\\)**\n\n**Pergunta do Fiel:** \"Diz-se que tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior que o de homens; qual seria a razão disso?\"\n\n**Resposta de Meishu-Sama:** \"Não é bem assim. No Japão há mais homens. Agora há muitas mulheres porque os homens morreram na guerra.\"\n\n**Pergunta do Fiel:** \"Dizem que a taxa de nascimento em hospitais de Paris é de três mulheres para um homem...\"\n\n**Resposta de Meishu-Sama:** \"Entre os brancos há mais mulheres. Entre os orientais há mais homens.\n\nIsso é porque o Oriente é Vertical e Espírito, por isso no Oriente inevitavelmente há mais homens.\n\nO Ocidente é Corpo e Horizontal, por isso há mais mulheres. Essa é a regra.\n\nApenas que há mais ou menos devido a guerras, etc., mas se olhar a média de centenas de anos, é sempre assim.\n\nPor isso no Oriente o homem manda (*ibaru*), e no Ocidente a mulher manda; como é assim, não tem jeito.\n\nNa China, por exemplo, ter cinco ou seis esposas é normal, mas no Ocidente não é assim.\n\nPelo contrário, no Ocidente, da Idade Média em diante, houve muito de mulheres comprarem prostitutos masculinos.\n\nEu li sobre Pompeia; havia muitos prostitutos masculinos.\n\nNa nudez, há mais nudez masculina.\n\nCorpos bonitos, beleza das curvas; bem, strippers masculinos.\n\nIsso é interessante, de qualquer forma.\n\nEntão, quando chegar o Mundo de Miroku, ambos se equilibrarão.\n\nOu seja, essa parcialidade que mencionei agora será atenuada.\"\n\n**Pergunta do Fiel:** \"No Japão, diz-se que se tornarem *Pan-pan* (prostitutas do pós-guerra) é fisiologicamente perdoável porque há poucos homens...\"\n\n**Resposta de Meishu-Sama:** \"Dizem isso porque há muitas mulheres?\n\nMas ultimamente não é bem assim, os homens também aumentaram.\n\nIsso é coisa que os acadêmicos fazem pensando com a cabeça mesquinha baseada em pouca coisa; não é problema.\"\n\n---",
      "has_translation": true
    }
  ]
}