{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 27,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 31,
      "title": "腋臭（わきが）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "腋臭の浄霊個所",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O japonês gosta da quietude porque é positivo",
      "content": "**信者の質問**  \n「腋臭の原因及び御浄霊個所を御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「身体全部を浄霊すれば動物の血はなくなる。」",
      "content_ptbr": "**(Fonte: 3 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Houve a palavra de que o japonês é da linhagem do Fogo e Yang, por isso gosta do Yin, mas o ser humano tem a natureza de gostar da proporção inversa.\n\nNo entanto, a natureza original do ser humano não seria gostar da claridade?\n\nO fato de as pessoas se reunirem em cidades e mercados animados não seria a manifestação dessa natureza de gostar da claridade?\n\nPeço ensinamentos sobre a diferença entre a natureza de gostar de Sabi, quietude (Poesia, Waka, Haiku, etc.) e a natureza de gostar da claridade.\"\n\n**Meishu-Sama:** \"Essa parte do Sabi está um pouco estranha.\n\nDizer que o ser humano tem a natureza de gostar da proporção inversa deve ser que o Yang gosta do Yin e o Yin gosta do Yang.\n\nNo entanto, dentro desse Yin e Yang também há bem e mal.\n\nO fato de o japonês gostar de Sabi é um Yin no bom sentido, por isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros.\n\nDizendo claridade, o claro e a quietude não são tão opostos assim.\n\nReunir-se em lugares animados é uma exigência de toda a humanidade, não se limita aos japoneses. ...\n\nO japonês, por ser positivo (Yang), ao contrário, gosta da quietude.\n\nPor exemplo, na música, a música japonesa é calma e parece acalmar o espírito de quem ouve, mas a ocidental tem um ritmo que parece excitar o espírito.\n\nEspecialmente a dos americanos é assim; o americano é o mais negativo (Yin).\n\nSe pensar bem sobre várias coisas, logo se chega a um julgamento.\n\nE tem mais uma coisa, existe isto:\n\nAntigamente, o Japão tinha um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nMas, não tendo onde levar seu sentimento triste, sua tristeza, como válvula de escape, amavam a tragédia no teatro e afins. Consolavam-se com isso.\n\nEspecialmente antigamente havia muitas tragédias; dentre elas, o Gidayu é assim.\n\nO ser humano, ao ver circunstâncias semelhantes, sente-se muito consolado; mesmo na tragédia, se aparecer uma tristeza igual à sua, sente-se muito atraído.\"\n\n# 37\\. Sobre a Superioridade da Raça Japonesa 1 (Orig.: 日本人種の優秀性について　１)",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "怨霊及び地縛の霊",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「（一部のみ引用）　以前私が扱った患者で、二十才位の若い婦人で、左乳の少し上部に相当大きな赤痣があった。\n\nそれを治してくれというのであるが、その赤痣を熟視すると、ちょうど短剣のごときもので突刺され、\n\n血がほとばしり出た状態で全く前世における怨霊の結果としか思われないのである。\n\nただ加害者の怨霊か又は右の女性が被害者でその再生がどちらかであろう。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "焼死霊の憑依による赤アザ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「他界して久しく墓を建立せず、その後建てましたが、変死者等の霊は墓場にいるのですか、仏壇の位牌に憑依するのですか。\n\nまた、墓について御伺い致します。祖母が老衰で死亡し、火葬中死人が苦しみ、声を出したがそのまま火葬に付しました。\n\nその後家族の者に夢枕に立って、その当時の事を訴え「よくも焼殺したな」と言いましたが、\n\n祖母（死亡）の曽孫に当る子供が九ケ月で誕生、生れながらに全身火傷（赤く）のごとく、今日迄三ケ年経ました。\n\n歩行出来ず、最近信仰に入りましたが、祖母の再生でしょうか。\n\nまた、浄霊すれば成仏するのですか。御伺い致します。」\n\n**明主様御垂示**  \n「地縛の霊は一町の範囲より出られない。約三十年間としてある。\n\nただ遺族の供養によって早くなる。\n\nその場所で善言讃詞を五、六回奏げれば離れる。（どく）\n\n仏壇は出来るだけ綺麗にしておく。祖霊は嫌がる。墓など特に綺麗にせぬと怒る事がある。\n\n出生児は祖母の再生か憑依である。胎中で憑依すると再生と同じようなものである。\n\n恐らく胎中で憑依したものであろう。\n\n信仰と浄霊で段々薄くなる。焼傷のために歩行が出来ないのである。信仰して徳を施せば早く良くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "アザ、イボ、ホクロについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「アザ、イボ、ホクロなどはなぜできるのでしょうか。」\n\n**明主様御垂示**  \n「アザには黒と赤の二種類ありますが、黒は怨みの霊で、それが霊に染みついて霊界の浄化でも取りきれないうちに生まれた場合です。\n\n例えば肩を切られて死んだ場合、その怨みが向こうの肩へ行くんです。\n\n赤のアザのほうは自分が斬られたり槍で突かれたりした場合、やはり霊界で不浄化のまま再生したのですよ。\n\nほくろは運命のしるしです。口のはたのほくろは「食いぼくろ」と言って食うに困らない。\n\n私は二つありますよ。\n\n首すじのは「着ぼくろ」と言って着物に困らず、目の縁のは「泣きぼくろ」と言いますね。\n\nいぼもとれるのと、とれないのとあります。\n\nやはりその人の運命のしるしですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "疣、ほくろ、痣",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「謹んで御伺い申し上げます。疣、ほくろ、痣は霊的で御座いましょうか。また、御浄霊法を御伺い申し上げます。」\n\n**明主様御垂示**  \n「霊的で、疣は先天的と後天的とあり。ほくろは前の世の徴し。痣は全部霊的で、後天的痣は内出血である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "痣の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二歳の女児、眼の部分に土色の痣（あざ）がございます。土色の痣はあまり見ませんが、全快いたしましょうか。」\n\n**明主様御垂示**  \n「痣は治りませんね。赤痣だけは少しは薄くなりますが、すっかりは治りません。\n\n紫と黒の痣は絶対駄目ですよ。\n\nこの土色っていうのは黒の薄いんですよ。\n\n赤痣ってのは前世で斬られたり、突かれたりしたシミが残ってるんですよ。\n\nだから赤痣には突かれて出血し、血が迷っているような形になっているのがありますね。\n\n黒痣ってのは人の怨みですよ。\n\nなにか前の世で人から怨まれるようなことをしてその想念がシミになってるんです。\n\n本人の前世でなくても、祖先が怨まれるようなことをしてその子孫にシミのできることもありますがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "赤痣・青痣の原因",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「人体の痣の原因は種々の説がありますが、霊的にはいかなる関係がありますか。\n\nまた、赤痣、青痣の区別につき御伺い致します。」\n\n**明主様御垂示**  \n「青痣は人の怨みである。\n\nこれは浄霊でも絶対に治らぬ。\n\n大抵は前世かその人の前の世の怨みかで、人を傷つけた場合、悔しいという怨みかで、加害者への強い怨みが執着になって離れぬ。\n\nそれで、前世、一種の血液の変化がある。\n\n赤痣は切られたとか、突かれたものが残っている。\n\nこれは浄霊で薄くなる。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "痣の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「痣（あざ）は霊的に意味がございましょうか。殊に顔面にある婦人が月経時に濃くなるのはいかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「痣は前世に原因する。\n\nすなわち赤痣は斬られたとか突かれたとかして出血する。\n\n霊界で浄化されるのであるが、それが残っている場合。\n\n勿論殺されたほうにつく。\n\n黒痣は恨みの霊である。\n\n火で焼かれた場合が多いが、全身である場合半身である場合を問わず、いかなる怪我でも火傷でも最初は大きいが、浄化されてある程度小さくなって生まれると黒痣になる。\n\n殺したほうにつく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "アザは前世に関係",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「アザは霊的になにか意味がございましょうか、殊に顔面にある婦人が月経時に濃くなるのはいかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「アザは霊的で前世に原因があります。\n\n赤アザ・・・切られたり突かれたりして出血して死んだ人が浄化半途にして再生してきた場合であります。\n\n黒アザ・・・怨みの霊であります。\n\n叩かれ、火で焼かれたときなどに死んだ人が、浄化半途にして再生した場合が多いようです。\n\n傷は初めは大きいが霊界でだんだんと圧縮され小さくなってきます。それが残っているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "痣の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「痣（あざ）はなにか霊的原因があるのでしょうか。」\n\n**明主様御垂示**  \n「前世に原因があります。切られ、突かれて死んだ霊が、霊界で浄化されても不充分で、その痕跡を残したまま再生すると赤痣があります。\n\n黒痣は切られたり、火で全身または半身を焼かれて死んだ人の恨みの霊を受け、霊界で苦しんだ人が、これまた浄化不充分のまま再生した場合です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "黒赤の痣",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「長男が生れましたが、右足首に薄い黒痣がありますが、赤や黒の痣は何の因縁ですか。お教え下さい。」\n\n**明主様御垂示**  \n「黒痣は怨みの霊。\n\n（絶対とれぬ）その人の祖先に足首を切られたという想念が祟るんで一生とれない。\n\n赤痣は（自分が前世で）斬られたり突かれたりで血が出て、それが残っている。\n\n霊界で消えない中に生れ更ったものである。\n\nまたは火傷したものの再生である。」\n\n---\n\n**明主様御垂示　「痣の原因」**\n\n**信者の質問**  \n「白、赤、黒痣はどうして出来るものでしょうか。」\n\n**明主様御垂示**  \n「痣というものは前世における自分の事や他人の事があり・・・。\n\n痣で悪いのは黒痣で、これはお浄めでも効果はない。怨みの想念が黒痣となる。\n\n赤痣は薄くなる。自分の火傷とか、切られるなどが霊界で残って、浄化されずに赤痣として残っている。\n\n突かれて血が迸っているように見えた人があった。\n\nまた、怨みなどで、人を火傷させて焼傷のために障害者になるなど、その怨みの想念がやった人に行って祟り、痣になるのもある。\n\n昔は拷問などで熱湯を浴びせたので、そういうのは祟る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "痣について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「痣について・・・」\n\n**明主様御垂示**  \n「痣は前世の想念が残ってるのが出るので、よい意味の事も稀にはあるが、悪い事の方が多い。\n\n火傷のようなもの、槍で突かれたようなもの、刀で切られたような感じのものなど、大体痣は怨みの想念の場合が多い。\n\nそれは大抵赤痣で、怨みで紫色のはなかなかとれにくい。  \n　  \nこの場合は良い事らしい。」\n\n---\n\n**明主様御垂示　「痣は治るか」**\n\n**信者の質問**  \n「顔等にある痣は拡がるように思われますが、治らぬものでしょうか。」\n\n**明主様御垂示**  \n「痣は治らぬ。赤痣は薄くはなる。\n\n黒痣は全然駄目である。\n\n彫物のように強く滲みている。\n\n前の世の罪である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "黒痣は執着の塊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「痣は何の因縁でしょうか。お教え下さい。\n\n特に目に見える所にあるのと着物に隠れる所にあるのとは因縁が異るのでしょうか。」\n\n**明主様御垂示**  \n「赤痣と黒痣がある。\n\n赤痣は突かれたとか焼けどの痕跡である。\n\n黒痣は怨みで、怨まれる相手に出来る。\n\n怨みが悪気になって滲みて行く。\n\n執着の塊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "赤 痣",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十五年二月十六日教修を戴きました。\n\n生れながらにして左顔、顎にかけて赤痣があります。\n\n伯母（現在行方不明）もやはり同じような赤痣がございます。\n\n何か霊的に関係がございましょうか。」\n\n**明主様御垂示**  \n「霊的関係がある。前世の怨みである。\n\n前の世に切られたか、突かれたかし、代々祟ってやろうという執着でそうなるのである。\n\nこれは少し薄くなる位で、治らない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "顔の大きな赤アザ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三歳の女児、顔の三分の一の大きさの赤痣が右半面にあります。\n\n現在までに四、五回御浄霊をやっております。\n\n御両親は士族でまだ入信しておりません。\n\n結婚十年余りで初めてできた子供で両親はたいへん心配しております。\n\nいかにしたらお救いいただけましょうか、原因と浄霊法をお教え願います。\n\n**明主様御垂示**  \n「親が信仰に入らなければいけない。\n\n始終怠らず浄霊すればそうとう薄くなる。\n\n前世の出血による死の痕跡が霊界で浄化すまぬうち生まれたものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "鎖骨下赤痣",
      "publication_title_ptbr": "54\\. Os Caracteres para Kami e Buda \\[1949\\] (Orig.: 神と佛の文字)",
      "content": "**信者の質問**  \n「私は生れつき右鎖骨下に赤痣があり、今日では直径一寸程になっておりますが、いかなる原因でしょうか。御教え願います。」\n\n**明主様御垂示**  \n「前の世でその部を突かれて死んだものである。浄霊すると薄くなる。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de outubro de 1949\\)**\n\n\"Parece não haver ninguém que tenha interpretado muito estes dois caracteres.\n\nNo entanto, como não há nada que o ser humano respeite e anseie tanto quanto estes dois caracteres, creio haver a necessidade de conhecê-los. Exporei a minha visão sobre o seu significado.\n\nPrimeiro, o caractere Deus (*Kami* \\- 神) escreve-se com o radical 'mostrar' (*Shimesu-hen*) e *Mousu* (申); a maioria das pessoas parece não compreender este caractere *Mousu*.\n\nIsto não é *Saru* (Macaco). É a barra vertical do centro do caractere Campo (*Ta*) que atravessa para cima e para baixo.\n\nE o caractere Campo (*Ta*) originou-se do Círculo com a Cruz.\n\nCírculo com a Cruz: o Círculo é o globo terrestre e a Grande Terra. O caractere Dez (Cruz), como sempre digo, é a forma unida das barras Vertical (*Tate*) e Horizontal (*Yoko*).\n\nVertical é Fogo e Horizontal é Água; Fogo e Água são *Ka* e *Mi*, por isso é *Kami*.\n\nA Grande Terra é presidida por Deus, é o Mundo de Deus. Como Deus não tem início nem fim, a barra vertical que atravessa para cima e para baixo simboliza isso.\n\nClaro, deve-se mostrar o significado acima à humanidade; por isso o radical 'Mostrar' (*Shimesu-hen*).\n\nA seguir, o caractere Buda (*Hotoke* \\- 佛) tem o radical 'Pessoa' (*Ninben*); portanto, Buda é o ser humano que se elevou.\n\nO lado direito (*Tsukuri*) é *Futsu* (ou lê-se *Doru* \\- Dólar \\[$\\]), mas não tem relação com isso; duas barras verticais atravessam o caractere Arco (*Yumi*).\n\nOriginalmente, o caractere Arco tem o significado de Lua; a forma do arco é a meia-lua, o que se chama vulgarmente de Lua em Arco (*Yumiharizuki*).\n\nO Budismo, como sempre digo, é o ensinamento de *Shinnyo* (Verdade Tal Como É), ou seja, o ensinamento da Lua.\n\nAs duas barras verticais que o atravessam são a forma do caractere Dez (Cruz) que se desfez (*Toketa*). O espírito da palavra (*Kotodama*) de *Hotoke* é *Hodokeru* (desatar/soltar), e Deus (*Kami*) é *Musubi* (União/Nó); é o que eu sempre digo.\n\nOutro significado das duas barras verticais é que, sendo o Budismo um ensinamento Vertical, não tem a Horizontal. Vertical é Espírito e é Espiritualismo, por isso torna-se a negação da matéria.\n\nIsso se manifesta no seu ascetismo, no Budismo das montanhas, nas práticas do Zen, etc.\n\nCreio que com isso entenderam em linhas gerais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "怨霊による女系四代にわたる痣",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の妻（一昨年入信）並びに妻の母並びに母の実母は、女系四代にわたり右手の内側、肘より二寸上に同じく旧一銭銅貨位の痣があります。\n\n祖母は黒紫色、母は茶紫色、子供は薄くかすかに見える程度です。\n\nこれはいかなる霊的原因がありましょうか。\n\n（妻も母も祖母の実家は旧士族です）何卒御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「前世に怨みをもって槍で突かれたもので、切先からその怨みの霊が通るので、強く印されたので、生れ替っても残るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "黒痣の消えた事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の左乳の上に盃大の黒い痣がありましたが、四歳になる娘の左乳の上にも同様の薄黒い痣がありましたので、\n\n不思議に思いながら自分の乳の上の痣を見ますと、不思議になくなっておりました。\n\n何か霊的関係がありましょうか。御教え願います。」\n\n**明主様御垂示**  \n「黒痣は前世の怨念が固まっている。\n\n入信すると怨念は消えてなくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "白なまずは前世の因縁",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十五歳の子、三歳位の頃より脚に白なまずが出来、生長するにつれ大きくなります。いかなる因縁でしょうか。」\n\n**明主様御垂示**  \n「これは前の世の因縁によるので、私なども身へ白なまずが出来てるが、別に苦痛もなく、苦にもならぬので、放置している。それでいいと思う。\n\n年と共に段々大きくなる事もあるが、これはある程度で止まるものである。\n\n痣の原因は面白いんで、赤痣は割合い性がよく、お浄め（註　浄霊のこと）で治るが、黒痣は性がわるくなかなか治らぬ。\n\n痣は怨みに関係がある。\n\n私は先に胸に恰度血の滲んだような痣のある人をみた事があったが、これは短刀で突いたか何かで死んだ人の怨みの人の霊によるものと思う。\n\n火傷などさせられ、怨んで死んだのはやはり痣になる。\n\n薬毒や敗血症などでなるのは消えるものである。」\n\n霊的ハゲ・白髪について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "痣（あざ）",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "禿頭の女",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十二歳の女、教修生ですが、十五年前突然頭髪が全部抜け、時々就寝時うなされましたのですが、いかなる理由で御座いましょうか。」\n\n**明主様御垂示**  \n「坊さんの霊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}