{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 31,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 36,
      "title": "変死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "轢死者の憑霊による発話障害",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の姉（二十六歳）が、耳は聞えますが言語が喋れません。\n\n今より十三年前、近くの踏切で唖の老婆が列車にはねられたのを目撃した姉は驚き、\n\nその後一週間目頃より急に恐怖症状となり、便所には白髪の老夫妻が立っているとか言って行かなくなり、\n\nまた、家の中の独居を恐れたりする内に言葉が出なくなりました。耳は聞えます。\n\nその後一年間位は喋れる時もあります。\n\nなお、その唖の老婆も村の世話で葬儀をしました。\n\nこの老婆と姉の状態とに何か霊的関係が御座いますでしょうか。\n\nまた、私の兄も精神病者で乱暴をしますので、今は監禁しています。\n\n家の中で二人の異常者があるので、家中で熱心に御用をさせて頂いております。\n\nいかなる因縁で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「お婆さんの霊が憑いた。治る。\n\n本人にも祝詞を出来るだけ奏げさす。（天津祝詞がよい）\n\nすると老婆の霊が清まるか、霊界へ帰る。\n\n供養もしてやる要がある。それで治る。\n\n精神病は最初乱暴する。少し経つと温和しくなる。その時に浄霊する。\n\n右延髄の固結、また、精神病者に天津祝詞を奏げる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "変死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "変死者の憑霊　十一歳より低能となる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後五十日位の時二、三日高熱が続き脳を犯されたようでしたが、五歳位迄普通の子供と余り変りはありませんでした。\n\n六歳位より遅れが目立って参り、九歳で入学し、三ケ月で退学しました。\n\nそれ迄言葉の発音ははっきりいたしておりましたが、十一歳頃から言葉が言えなくなり低能状態になりました。\n\nこのような者はいかがなものでございましょうか。」\n\n**明主様御垂示**  \n「二様に考えられる。\n\n脳膜炎とすると、脳へ毒が固まっていて、智能器を制えているので、発育しない。\n\n霊が憑ると熱が出る。\n\n高熱の時霊が憑った場合もある。\n\n変死の霊などで、頭を犯されて死んだ霊が憑るとこうなる。\n\n浄霊を気長にすると治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "変死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "歩行障害の霊的原因",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "**信者の質問**  \n「四十二歳の女。前のほうに物を持つと一歩も進みませんが、\n\n後ろに持つといくらでも進みます。どういう関係でございましょうか」\n\n**明主様御垂示**  \n「死ぬときに前からパッとやられて死んだ霊です。\n\nですから前に進んだらたいへんだという観念がついているからです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "変死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "先祖が南洋で殺したアメリカ人の憑霊",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Atuação de Kannon-sama",
      "content": "**信者の質問**  \n「昨年九月入信の未亡人、右乳に拳大以上の腫脹があり、固く、真中は赤くなっております。\n\n御浄霊にて排膿もせず小さくなりました。\n\n以前より憑霊現象は御座いましたが、本月十八日突然霊が浮き、祝詞、善言讃詞をお奏げ致しましたところ、ノーノーと大変嫌います。\n\n他には口をききませんが、こちらの問いには態度で答えます。\n\nそれによりますと、この肉体に関係ある人によりフィリッピンかジャワで殺されたため帰る事の出来ない米人らしいという事が判明致しました。\n\n祀って欲しいと申しますので、上位と書き幽世大神様にお願い申し上げ、御神前に祀って差上げました。\n\nしかし離れてはいないようで御座います。\n\nなお、本人の申しますには、無我の状態に入る前ピストルの弾が三発胸に射込まれたような感じがしたそうで御座います。\n\n本人はこの霊の言うような心当りはないそうで御座いますが、どう致しましたら宜敷う御座いましょうか。\n\n同家では母、嫂、弟と四人入信致しておりますが、\n\n夫をはじめその兄弟四人まで結核で死亡し、\n\n現在長兄も臥床中、亡夫との間に出来ました四歳になる男の子は脊髄、三歳の男の子は胸骨の下端がラッパ型に凹んでおり嘔吐がとても激しゅう御座います。\n\nこれについては祖父が、ハワイで宮島の三鬼神を祭っておりましたが、死後祭る人がなくなったため、三鬼神がひとりでに帰って参りまして、男子七人までは殺すと言っているそうで御座います。\n\n三鬼神と前記の霊及び現在の病気に何か霊的関係が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「三鬼神が何か怨んでいる。\n\n米人の霊はピストルで殺した人がこの家の祖霊の一人で、三発射ち込まれたのは事実に違いない。\n\n関係がなければそんな事はない。\n\n一人でも多くの人を助ける。その徳により霊の曇りが減る。光ってくるとどうする事も出来なくなる。他の信仰では力が足りぬからこうはゆかぬ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 21 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre a atuação de Bato Kannon, Juntei Kannon, Fukukensaku Kannon, Nyoirin Kannon, Juichimen Kannon, Gyoran Kannon e Yoryu Kannon.\"\n\n**Meishu-Sama:** \"Se for falar detalhadamente, levará tempo, sabe?\n\nEstá escrito em vários livros, mas naquelas explicações há muitos pontos errados.\n\nBato Kannon é quando Kannon-sama se torna uma besta; ao lutar contra o mal, Ele atua com a fúria de um leão (Shishi-funjin). Nessa hora, é terrível, mais que o demônio.\n\nÉ uma figura impressionante; dizem que fica com cabeça de cavalo, cospe chamas pela boca fazendo 'Kaa\\!' e os cabelos ficam em pé. Há isso em pinturas e esculturas também.\n\nJuntei Kannon, escreve-se com uns caracteres estranhos, mas enfim, é uma atuação rebaixando a Sua posição.\n\nO Kototama (Espírito da Palavra) de 'Juntei' é assim. 'Jun' significa obedecer/seguir, e 'Tei' significa baixo.\n\nFukukensaku Kannon é a atuação dos Reisen (Elos Espirituais).\n\n'Fuku' (Não Vazio) significa que não é vazio, é real.\n\n'Kensaku' (Laço/Corda) liga-se aos elos espirituais.\n\nNyoirin Kannon brande a Joia de Nyoi. Escrevi isso claramente em um livro; é uma atuação imensa.\n\nJuichimen (Onze Faces) Kannon tem onze rostos. Há um rosto no centro; os três acima são misericórdia; os três à direita são bravura. E os três à esquerda são ira.\n\nKannon-sama também se ira, apenas não expressa isso em ações.\n\nE o de trás é o riso.\n\nE bem no topo há um Hotoke; chamam aquilo de Hotoke, mas é Amida Nyorai. Nesse caso, Amida-sama está acima de Kannon-sama.\n\nIsso é, na verdade, porque Amida-sama é a mãe de Kannon-sama; representa isso.\n\nGyoran (Cesto de Peixes) Kannon dá peixes aos pescadores.\n\nHá uma lenda interessante sobre isso: Kannon-sama concedeu peixes a um pescador de fé muito profunda.\n\nA partir daí, passaram a venerar Gyoran Kannon naquela terra. Acho que foi na Índia.\n\nYoryu Kannon: 'Yo' é 'levantar/erguer'. 'Ryu' usa o caractere de salgueiro (yanagi), mas refere-se ao Ryujin; é a atuação de salvar os dragões.\n\nAlém destes, há a Senju (Mil Braços) Kannon e várias outras. Mas há algumas que não têm muito significado.\n\nPor exemplo, Byakue (Veste Branca) Kannon... bem, não é que não tenha significado; é Kannon-sama com uma aparência muito decadente/simples.\n\nTambém há a Ryuzu (Cabeça de Dragão) Kannon, montada na cabeça de um dragão, e a Hyakutai (Cem Corpos) Kannon, que são cem corpos; num templo em Nakano, Tóquio, tem cem corpos esculpidos em pedra direitinho.\n\nDe qualquer forma, não há ninguém com tantas atuações variadas quanto Kannon-sama.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "変死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "地縛霊の憑依による腹痛",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近一週間ほど毎日朝会社へ行く途中同じ場所で必ずお腹が「シクシク」痛くなり、約二十メートル余りの間でそこを過ぎますと痛みは止まります。いかなる訳で御座居ましょうか。」\n\n**明主様御垂示**  \n「自縛の霊がいるのである。祝詞を奏げてやるとよい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "戦死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "戦死者の憑依による全身麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「磐城支部所属、教師第三位ＹＴ氏（二十四歳・男性）の浄化についてお伺い申し上げます。\n\nＴ氏は本年七月十二日、数日前より徴候ありたる由なるも、全身麻痺状態より呼吸烈しく全身硬直し、仮死状態の急激なる浄化起り、浄霊約一時間にしてようやく落ちつきましたが、\n\n午後十一時ごろ再度起り、明主様に御守護お願いせししだい、引き続き翌日二回、その後本日に至るも数日に一回くらい同症状になり、仮死状態となるや御浄霊の後善言讃詞を数回奉唱すれば漸次回復する。\n\n最近の症状は最初よりもよほど軽く体力もかなりあり、浄化の症状起るや善言讃詞を欲し、奉唱し終わるや一時仮死状態となる。\n\n本人は満州義勇軍に従軍し駐満約三年余、終戦後一年して帰省、家族は姉二人中教師、弟は建設奉仕隊に約半期、一家挙げて御救いに精進させていただいている家であります。\n\n父は数年前死亡、母は子供とともに精進しておられる。\n\n昭和十三年より二十年までの間に父、兄二人、姉一人、弟一人死亡しており、兄二人は外地で戦死、弟仁郎は十三歳の時溜め池にて水死、駐満中殊に敗戦後捕虜中、同僚は冷下○○度の寒さに堪えかね倒れたる者数知れず、\n\nＴ氏は身心強健のため九死に一生を得、同僚の世話をかなりしたる由、前記の浄化の症状は昨年八、九月に約三回あった。\n\n霊的にも関係あると思いますが、在満中に骨髄まで凍傷症状状態にかかりおりたる者の浄化であると思いますが、\n\nかつて聞いたこともなく見たこともないものすごい浄化症状であり、Ｉ先生にも十数回御浄霊を受け、追々元気になりつつあるも、霊的関係および御浄霊その他の御神示を謹みてお伺い申し上げます。」\n\n**明主様御垂示**  \n「これは死霊ですよ。この戦友の・・・こういう霊ですね。\n\nつまり、これは死んだ時の状態が出るんですね。\n\n全身麻痺状態、呼吸烈しく、全身硬直。これは死霊の状態そっくりですね。\n\n善言讃詞を欲しい・・・と言うのは、霊が救われたいためですね。\n\n要するに、霊の病気が治って行く、そうして、自分が救われているから判って、最初はむちゃくちゃに憑ったものですが、\n\nそうして早く救われたいために、善言讃詞を聞きたがるので、これは結構ですよ。\n\nこれは、だんだん良くなりますからね。心配ないです。\n\nできるだけ御神書を読ませるようにね。ふつうの・・・なんでも良いです。\n\n信仰雑話でも良いです。霊に打ち聞かせるんです。霊を信者にするわけですね。そうすればたいへんな功徳をしたことになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "戦死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "行方不明子の憑霊による身体不自由",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A virtude das preces dos fiéis desta religião é notável; o fenômeno milagroso da prece pela chuva",
      "content": "**信者の質問**  \n「先日御伺い申し上げました四十五歳の女、本人の申しますのには三ケ月位で流産したと申しております。\n\n何か他の憑依霊でございましょうか。\n\n戦時中次男（当時十六歳）が満洲へ義勇軍として派遣され、現在に至るも行方不明でございます。\n\n御浄霊の当初全身が震え出し、白い着物を着た次男が「お母さん」と言って本人の側へ坐るのが見えたと申していた事がありました。\n\n現在では八月三日御教修を戴き、殆ど苦痛はございませんが、\n\n依然として身体の自由はきかず、食欲は軽く一膳半位にて、\n\n御浄霊を始めますと相変らず掌、前額部、お守等から神様が見えると申しておりますが、いかなる訳でございましょうか。」\n\n**明主様御垂示**  \n「流産には関係はない。流産は腹膜に固結あり、子宮を圧迫してるためである。\n\n行方不明の子供の死霊が憑っているのであろう。早速祀るとよい。」\n\n---",
      "content_ptbr": "**(Fonte: Shinkō Zatsuwa, 9 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"No ano passado, a seca na região de Shiga foi severa, de modo que, após consulta entre os moradores, decidiu-se fazer votos e orar por chuva diante da imagem de Fudo-Myoo na caverna do templo Shigayamadera.\n\nNaquela época, eu tinha acabado de ingressar na fé, mas coloquei o Ohikari no peito e, a partir de 20 de agosto, realizei orações por uma semana. Durante essas orações, entrei em um estado de transe divino e, por meio de uma revelação dos Hachidai Ryuo \\[八大龍王\\], na noite do dia 23, recebi a graça de ver a chuva cair diante dos meus olhos.\n\nFui agradecer à Divindade da Chuva no Santuário Chidori, e descobri que aquele Ryujin \\[龍神\\], tinha uma mãe e quatro filhas. A mãe estava sofrendo com uma doença, então ministrei Johrei nela e ela se recuperou completamente.\n\nNessa ocasião, foi acertado o casamento da filha mais velha, Tamahime, com o Kinryu \\[金龍\\] que reside no Templo Sofukuji. Ficou decidido que a cerimônia de casamento seria realizada no dia 10 de outubro, às dez da noite, no local de ascetismo da caverna de Fudo-Myoo.\n\nNo dia seguinte, dia 11, ao ir à caverna, misteriosamente a cera derretida das velas havia formado a figura de um Ryujin negro segurando uma joia na boca.\n\nGuardei isso com muito cuidado em uma caixa de madeira (atualmente no Templo Sofukuji). Qual seria a razão de tudo isso?\"\n\n**Meishu-Sama:** \"Ele mostrou a própria figura feita com a cera da vela.\n\nTer salvado o Ryujin é uma grande virtude.\n\nO governante dos Hachidai Ryuo é Izunome Kinryu \\[伊都能売金龍\\], que é o Kami Guardião de Kannon-sama.\n\nPortanto, quando um fiel desta religião faz um pedido, isso chega a Kinryu-sama, e Kinryu-sama dá ordens aos Hachidai Ryuo.\n\nPor isso, há muito mais graça divina quando um único fiel faz o pedido do que quando a vila inteira sai para pedir.\"",
      "has_translation": true
    },
    {
      "title_idx": 37,
      "title": "戦死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "戦死者の憑依による顔面の激痛",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「和歌山県のＭＫさん（六十歳・男性）は、昭和十八年来頭より顔へかけて右半分が激痛にて悩んでおり、\n\n最初は一時間に十分位の痛みで御座いましたが、最近は五分間位休んで二十分位激痛が続くと言う有様で、頭を抱えて臥床したままで御座います。\n\nよく喉が乾き、入浴すれば痛みは減り、それのみが楽しみで御座います。\n\nなお、右手が左手より黒いようで御座います。\n\n長男はコレヒドールで頭を射たれて戦死致しました。\n\n仏壇には御屏風観音様を御祀りし、位牌もお祀り致して御座います。\n\n次男のＥさんの御浄霊だけが気持よく、他の人の御浄霊は何も感じないそうで御座います。\n\nまた二ケ月間御浄霊を頂いておりますが変化御座いません。\n\nＥさんは肺炎にて死亡致しました先妻の子で、当家はこれで三代後妻を貰っております。\n\n何か霊的に関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「長男の霊であろう。お祀りせよ。祝詞を聞かせ、御神書読む。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "戦死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "戦死した夫の憑霊による頭重",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私、昨年四月より乳と乳との間に大石を乗せたような感じが致します。\n\nまた、胃の上部が時々痛みます。起きている時よりも寝た時の方が痛みます。\n\n四十日位浄霊して戴いております。\n\n先の夫とは生き別れです。\n\nまた、後の夫は胸に弾丸を受けて戦死致しました。\n\nこの事と関係がありましょうか。また、浄霊法をお教え下さい。」\n\n**明主様御垂示**  \n「関係があろう。そのための痛みであろう。\n\n寝た時に痛むのは、弾が中（あた）って寝たまま死んだ。\n\nその痛みが残っている。\n\n出来るだけ祝詞を奏げると早く治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "戦死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "空襲で爆死した子供の憑依による顔面神経痛",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十歳の女、重い顔面神経痛で、冷い風に当ってもはげしく痛み、頬に手を触れると頭へ痛みが走り、頭に手を触れると頬へ痛みが走って堪えられぬ苦痛があります。\n\n浄霊によって余程痛みも軽くなって来ましたが、その人の子供が空襲の時に同じ方の頬に爆弾を受けて焼死しました。霊的に関係ありますか。」\n\n**明主様御垂示**  \n「これは霊的らしい。気長にやれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "戦死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "貧血による憑霊",
      "publication_title_ptbr": "",
      "content": "深夜の動悸\n\n**信者の質問**  \n「ＫＫ（男性）三十五歳。昭和二十一年入信。本年一月二日より痔出血が始まり約五十日くらい続きました。\n\nだいたい出血が納まった二月二十四日ごろより震いが来て心臓の動悸をおぼゆるようになり、御浄霊も現在まで毎日続けております。\n\n心臓部の周りの毒素も漸次取れてまいり、今日ではだいたい楽になってまいりました。\n\n現在、夜中（三、四時ごろ）に目が覚めますと、動悸が始まりますが、これはなんでしょうか。\n\nなお、三月十五日に霊媒に見ていただいたところによりますと、父の親戚関係の者で戦死した霊が憑依しているとのことです。\n\nその霊を取っていただいてより、一時急に楽になりましたが、\n\nその後またもとのような状態に変わり、それ以後、御浄霊の御守護により快復に向かっております。\n\n本人は二十歳前後に胸部の打撲や風邪などにて湿布や薬剤を多量に使用いたしております。\n\nこのような場合には主として御浄霊はどこをさせていただいたらよろしいのでございましょうか。\n\nなお、離脱した霊には、その霊の言う通りにしてやりましたが救われているものでしょうか。\n\n憑依した霊の実家ではまだ入信いたしておりませんが、このようなときにはどのような方法を取ったらよろしいのでしょうか。\n\nなお、四月三日の夜、足部より震いが来て全身に及び十分くらい続きましたが、これは霊的でしょうか。\n\n本人の家では大光明如来様と御屏風観音様を御奉斎させていただいております。\n\n右御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは貧血による霊の憑依であるから、血液が充実するに従って、憑依されなくなる。\n\nしかしこの死霊は救われたいためであるから、常に祝詞、善言讃詞、御讃歌を聴かせるようにすれば、それだけ早く治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "戦死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "癲癇より精神病となる　戦死者の憑依",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今年三十歳の青年、戦地で癲癇になり、約九年前護送されました。\n\n発作を起しますと顎をはずし、約一時間程苦しみます。\n\n以後一、二日はぼうっとして殆ど何も判りません。\n\n二、三年前より精神病になり、昨年二月烈しく狂い、二ケ月程入院、やや落着き、昨年八月入信致し、光明如来様をまつらせて頂きました。\n\n狂う度に「殺すぞ、俺を殺せ」と怒鳴ります。\n\nそのように烈しく狂っても、祝詞を奏上させて頂きますとひざまづき一緒にお祈り致します。\n\nそして喜んで浄霊を頂きます。\n\nまた、乃木大将、東条さんの写真を大切に保存し、私達に見せます。\n\n最近は夜間御神前で小学校読本を読みます。\n\n以前日蓮宗を信仰致し、狂うと前の御経をあげたり致します。\n\nまた、兄弟が肺結核、脊椎カリエスで死亡致しております。\n\nいかなる霊のためで御座居ましょうか。\n\nまた、今後いかにしたら早くよくなりましょうか。」\n\n**明主様御垂示**  \n「戦死した霊で、霊が離れると一日ボーッとしている。死の時の状態を表わす。\n\n浄霊、祝詞、神書がよい。\n\n後頭、延髄を気長にすれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "戦死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "戦死者の執着を取る方法",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年二十二歳の女、昨年十二月婿養子を迎え結婚式当日精神に異常を来たし結婚解消となり、\n\n本年三月九日より一カ月間四十回ほどの浄霊にていったん治りましたが、\n\n本月一日夜再発し前夫を慕いどうしても諦められないと申します。\n\n発病の原因がなにか霊的関係があるのでございましょうか、お伺い申し上げます。\n\nちなみに同女には以前婚約者があり戦死しております。」\n\n**明主様の御垂示**  \n「戦死した霊がその執着によって結婚を邪魔したものだろう。\n\n結婚式当日異常者になったのはそういう意味である。\n\nその後浄霊によって霊は恐れていったん退散したのが諦めきれなくまた憑いてきたのだ。\n\n入信して気長に精進すればその執着がとれる。\n\n信仰の眼目は執着をとるにある。\n\n執着がとれると先夫は生きている人を思いきれずにつくのは罪ということを知るから諦める。\n\nそうすれば妻女の執着もとれる。\n\n祝詞、御讃歌の言霊によって執着をとるのが一番よい。必ず治る。」\n\n---\n\n体験談　医師から死を宣告された婦人　三日間に亘る痙攣から救わる　（昭和27年10月15日発行）\n\n静岡県　神山中教会　ＭＨ\n\n「この度御救い戴きましたＳ様の奥様の御浄化につき御報告いたします。  \n　  \n去る七月十日、私は終列車で教会に帰って参りましたところ\n\n「先程蒲原からの電話でＳさんの奥様が痙攣をおこし医師に診せたところ\n\n「痙攣が余りにはげしいし心臓が弱っているから恐らく明日まで持つまい」と言われたと御主人からの知らせ、\n\nしかも本人は医療を拒んでいる」と。\n\n一瞬私は愕然といたしました。\n\nもう彼の奥様は終りだ、その日同氏宅に伺い、帰り際に奥様が「生きる甲斐が失くなった」というような意味の事柄をしみじみ話され、\n\n又長い間お借ししてありました御神書を返された事等を思い、かくなる事を既に覚悟しておられた事と思いました。\n\n事実同奥様は最近心臓の浄化が特に激しく、その日その日がやっと生きているといった有様でした。\n\n恐らくここ十年間というものは一日として医療に頼らぬ日とてなく、頭部、胸部、腹部等患らわぬ病はないと言われる程でした。\n\n腹部には二個所も傷々しいメスの痕があり全身創痍の身とでも言おうか、マア医療被害者の典型といったら良いでしょう。\n\nしかし私は考えました。\n\n最悪の立場に在りながら健気にも敢然と医療を拒否した徹底した信仰、総てを神様にお任せしきった奥様の心境。\n\n私はきっと御守護があるに違いないと確く信じました。\n\n「そうだ祈ろう」と一途に生命の蘇生を祈願致しました。\n\n翌朝夜の明けやらぬのももどかしく一番の列車にてＳ様宅に急ぎました。\n\n有難い事にはＩ会長先生がわざわざ御出張下さいました事でございます。\n\n同奥様は前夜七時過ぎ急に不快感を催し、同時に痙攣を起し、無意識となり、私達が参りますまで続いておりました。\n\nそうして医師の来られた時は勿論無意識の状態でしたが、注射にとりかかりました時急に両手を振って拒んだそうです。\n\n七時過ぎＳ様宅に行き病人はと見れば、全身硬直し手足は冷く、顔は死人のごとく、脈は漸く生命を支えるにやっとといった有様でございます。\n\n御主人はじめ周りの方々は最早諦めていられるかのようです。\n\n会長先生は早速御浄霊にとりかかりました。\n\n五分十分と息づまるような時間が続きました。\n\n一時間位経った頃漸く体が軟かくなりだし、意識も幾分取り戻して来たようでございましたが、\n\nそれも束の間又痙攣を伴い、深い眠りに入って行きました。\n\n会長先生はこの時、これは霊的に相当関係しているのではないかと御考えになられたようでございます。\n\n因みに同奥様の前夫は戦死し、その霊の執着が常につきまとって生命迄も取ろうとしていたのでございます。  \n　  \n無意識の中に果して憑霊現象が現れて参りました。\n\nやはり前夫の霊でございます。\n\nただ一言「これの生命をとる」と言うのみです。\n\n会長先生は種々その非を悟し、諄々と救われてゆく道を説いて上げましたが頑として聞き入れません。\n\nこの状態を傍で観ておられました御主人も、それ迄奥様がこの御道に心から御縋りしているに反し、半ば嘲笑的でしたが\n\nメシヤ教の救いの偉大さ、又霊の実在を心から御悟りになられ\n\n「ヨシ御浄霊で妻を救って頂こう」と御決心なさったようでした。\n\n霊の頑ななのに会長先生も御困りになられたようでございましたが、\n\n早速この前夫の位牌を祀って霊を御救い致すことの大切であるを御主人に御話なされた、御主人も篤と御納得されました。\n\nこの時俄然容体は一変いたしました。\n\n急に起き上り、御不浄に独りで行かれるには一同吃驚いたすと共に、嬉しさの余り皆涙を流して喜び合いました。\n\nこれで根本問題が解決いたしたのでございます。\n\nそれからしばらくの間周りの人々と語り合いつつも、間もなく又々痙攣と共に深い眠りへと落ちて行くのでした。\n\n翌十二日夜まで続いたのでございます。\n\n不安が又募ってきました。\n\n霊的問題は解決いたしても、何せ肉体的に相当衰弱いたしておる事ですし・・・などと考えました。\n\n十二日は早々に御主人は前夫の郷里へと位牌を作るべく急ぎました。\n\n家を出られる時もう再び生きて妻と会えないだろうという悲壮な気持で行かれたそうでございます。\n\n同夜九時頃戒名を携えて帰って来られました。\n\nちょうどこの時奥様は無意識の状態にありましたが、眼に一杯涙を浮べております。\n\nあれ程祀って貰いたくないと言われた前夫の霊も大乗愛にほどこされ、その非を改めざるを得なくなったことでございましょう。\n\nその夜仏壇に新に加えられました前夫の位牌を供えて御屏風観音様の仮祀りを行わせて頂きました。\n\nいよいよ御祀を始めようとする時、急に奥様は意識をとり戻し起き上りました。\n\n私達と同様に善言讃詞、御讃歌を高らかに奉唱いたしました。\n\nこうして三日間にわたって昼夜を分たずの大浄化も急転直下救われる身となりました。\n\n　諦めし　人の齢をひきのばす　我神業ぞ世に例しなき\n\nの御讃歌の通りであります。\n\n思えば最初医師から死を宣告され、又御主人始め家族の方々も諦めていられたのでございます。\n\n九分九厘で明主様の絶対力に生命の継ぎ足しをして戴いたのでございます。\n\nそして常に御夫婦の間に、又一家に覆いかぶさっていた霊的の曇りも晴れて、天国的の家庭へとお救い戴いたのでございました。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 37,
      "title": "戦死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "急死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "死後の種々相",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　死にも種々あるが、脳溢血や卒中、心臓麻痺、変死等のため、突如として霊界人となる場合があるが、何も知らない世人は病気の苦痛を知らないからむしろ倖せであるなどというが、これらは非常な誤りで実はこの上ない不幸である。\n\nそれは死の覚悟がないため霊界に往っても自分は死んだとは思わず相変らず生きていると想っている。\n\nしかるに自分の肉体がないので、遮二無二肉体を求める。その場合自己に繋っている霊線をたどるのである。\n\n霊線は死後といえども血族の繋りがあるから、霊はそれを伝わり人間に憑依しようとするが、憑依せんとする場合衰弱者、産後貧血せる婦人、特に小児には憑依しやすいので多くは小児に憑依する。\n\nこれが真症小児麻痺の原因であり、また癲癇（てんかん）の原因ともなるので、小児麻痺は脳溢血のごとき症状が多いのはそのためであり、癲癇は死の刹那の症状が表われるのである。\n\n例えば泡を吹くのは水死の霊であり、火を見て発作する火癲癇は火傷死であり、その他変死の状態そのままを表わすもので夢遊病者もそうであり、精神病の原因となる事もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "急死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "癲 癇・病気と霊　三",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「癲癇（てんかん）は、精神病と同じく霊的ではあるが、ただ異なる所は、癲癇の方は一時的発作的である事と、その症状が人により頗（すこぶ）る多種多様である事である。\n\nそうして癲癇の方はそのほとんどが動物霊ではなく人霊であって、稀にはそれに動物霊が、複数的に憑依している事もある。\n\nそうして死霊の憑るや、その霊の死の刹那の状態を表わすものである。\n\nたとえていえば発作するや、泡を吹きながら苦悩の状を呈するのがよくあるが、これは水死の状態で、俗に水癲癇というのであり、又火癲癇といい、発作するや、焼けるがごとき苦悩の状を呈するのがある。\n\n又水を見、火を見て発作するのを水癲癇、火癲癇という事もある。\n\n次に多いのは脳溢血のごとき病によって急死した霊である。\n\nそういう霊が憑ると、その通りの状態を現わすので、顔面蒼白、眼は上吊り、ほとんど死せるがごとき相貌と状態を呈し、片方の手足が麻痺状態となるのである。\n\n又変死・・・たとえば轢死、縊死、墜死、殺害、による死霊等も、すべては死の刹那の苦悶の状態そのままを表わすものである。\n\nこれによってみても、霊界に入るや、死の刹那の状態が持続するという事は間違いないのである。\n\n癲癇なる病気は右のごとくであるから、死霊の憑依である事は一点の疑う余地はないのでこの意味において、医学がいかに唯物的に研究するといえども全然的外れであるから、徒労以外の何物でもない事である。\n\n近来、医学においては頭脳に原因があるのではないかと想い、頭脳の切開手術を行う医家もあるが、患者に非常な苦痛と莫大な手術料を費やさしめ、障害者となし、寸効もないのであって、霊的事象に盲目である唯物医学として止むを得ないとするもまことに憂うべきである。\n\n又、夢遊病者といって、発作するや自己意識を失い、所定めず彷徨（ほうこう）する症状があるが、これらも死霊の憑依であって一種の癲癇である。\n\nそうしてあらゆる癲癇は、前頭部中央深部に死霊が憑依するという事は疑なき事実である。\n\nそれは右の部に対し、本医術による霊的施術を行えば、たちまち常態に復するにみて明かである。\n\nそうして右に説いたのは本格的癲癇であるが、ここに擬似癲癇なるものがある。\n\nそれは全然霊的ではなく、延髄付近に溜結せる毒素が第一浄化作用による固結強化によって、一時的血管を圧迫する場合がある。\n\nその刹那何秒位の間意識を失い倒れるのである。これらは霊的作用ではないから、簡単に治癒するものである。\n\n癲癇の例として、今でも私の家に使用している下婢の事についてかいてみよう。\n\nこれは余程面白い例であって、最初の頃は、発作するや意識を失い倒れるのであるが、その面貌は物凄い程である。\n\nそれは顔面蒼白、唇は紫色で大抵の場合舌を噛み、口唇から血液が流れ出ているので、その状（さま）は殺害された死人のごとくである。\n\nそれが本療法によって漸次快方に赴き、近時は、発作するも意識不明等の事はなくただ頭脳がやや朦朧（もうろう）となり、不快感が伴う位である。\n\nその際、前頭部深部に霊を放射するや、憑霊は非常に苦しみ、助けてくれーと繰返し、悲鳴を上げるのである。\n\nそれは勿論本人の口からである。その際私は「助けてやるからこの肉体から離れろ」と言うと「行く所がない」・・・というのである。\n\nそれは、その行く所とは人間の肉体であるが、さきに説いたごとく、血縁のない他人では憑依不可能であるから行き所がないというのである。\n\nそうして霊の放射二三分にして移動するのである。\n\nそれは大抵肩、腹部、左右の腕等である。その個所を一々霊射する中、ついにいずれへか潜んでしまい分らなくなるのである。\n\nそうして霊が逃げつつ憑依する個所は、痛みと不快感があるから判るのである。\n\nしかしながら、漸次霊は畏縮しつつある事は、その発作的の苦悩が軽減するに察（み）て明かである。\n\nこれは死霊とそれに憑依せる狐霊との作用である。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "急死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "小児麻痺・病気と霊　四",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Superioridade do Japonês",
      "content": "「この病気は、真症の小児麻痺と擬似小児麻痺とあるが、医学ではその区別を知らず混同しているのである。\n\n真症小児麻痺は、その原因は霊的であってそのほとんどは脳溢血で斃（たお）れた死霊が憑依するのである。\n\n従って、その症状は脳溢血的症状であって、言語不能、涎（よだれ）を垂らし、半身不随等である。\n\nそれは今まで学校の成績もよく、何ら異常のない健康児が、突然高熱と痙攣を起し右のごとき症状となるのであって、実に悲惨にして恐るべき疾患である。\n\nそうしてなぜ死霊が憑依するやというに、脳溢血のごときは、発病するやにわかに霊界人となるので、その霊としては死の覚悟がない故、霊そのものの想念は生きているつもりなのである。\n\nしかるに肉体がないから、無意識に肉体を求めるのであるが、その場合他人に憑依する事は天則上出来得ないのである。\n\n何となれば、人間は家族友人等すべて近親者間には霊線なるものの繋がりがあるからである。\n\n勿論夫婦の霊線は最も太く、次に親子・兄弟・親類・友人等、縁の薄くなる程細くなるものである。\n\nこの理によって、死霊が憑依せんとする場合、霊線を伝わるのである。\n\nしかるに、成人者より小児の方が憑依し易い為小児に憑依する・・・それが小児麻痺であるから、これらも唯物医学ではどうにも判りようがない訳である。\n\nそうして多くは、祖父母が孫に憑る事が多く、親の霊が子に憑る事は稀にはあるが滅多にないのである。\n\nすべて霊の憑依も遺伝も一代おきである。\n\n一代おきに遺伝するという事は、医学でも認めているようである。\n\n殊にハンセン病はそれが著るしいという事である。\n\n又人間の性格においても、両親に似るよりも祖父母に似る事の方が多いのも周知の事実である。\n\n次に、擬似小児麻痺とは、脳溢血的症状はなく、手とか足とか、身体の一部に故障のある症状である。\n\nこれらは単なる局部的毒素溜結の為であって、簡単に治癒するものであるが、医家はこれらを真の小児麻痺と誤解し、難病扱いになし、手術やギブス等の療法を行うが、\n\n大抵は反って悪化させて障害者にする事が多いのである。それについて一例を挙げてみよう。\n\n私が以前扱った患者に、片方の足の裏、拇指（おやゆび）辺が着けないで、外側と踵（かかと）だけ着いて歩くという七八歳位の少年があった。\n\nそれを医師が診て小児麻痺となし、外側の筋が長過ぎ、内側踵の骨が足りないというので、外側の筋を切り詰め、内側の踵に脛の骨を切り取って着け足したのである。\n\nそれから数年を経ても依然として片足の歩行障害であるので、私のところへ来たのである。\n\n私が診査すると、足の裏拇指辺に毒素溜結があるがら、拇指を着くと非常に痛むのである。\n\nその為、内側を浮して歩いたので、医師はその発見が出来なかったので、見当違いの手術をしたのであった。\n\n故に私は拇指辺の毒素溜結を溶解除去した所、普通と同様に足が着けるようになった。\n\nしかるに、踵に足した骨が邪魔をして、歩行が完全とはいかないから、\n\n私は奨めて、右の足し骨を除去し元通りにすべく、右の医師に再手術を依嘱したのでその結果、\n\n今度は完全に歩行出来得るようになって、今日は普通人と異ならないのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"Recentemente, é gratificante que a superioridade do japonês tenha começado a ser propagada.\n\nAlém disso, o fato de ter surgido um fervor de estudos sobre o Japão no mundo todo, especialmente no país inimigo América,\n\nclaro que foi estimulado pelos resultados de guerra brilhantes na Guerra da Grande Ásia Oriental, mas deve-se totalmente à força do tempo.\n\nEu tenho discursado sobre a superioridade do japonês em todas as oportunidades há mais de dez anos.\n\nEntão, qual a razão de ser superior? É porque há bases sólidas como a seguir.\n\nO Criador criou todos os seres vivos e, por último, criou o ser humano, como expliquei no item anterior.\n\nSendo assim, na criação do ser humano, qual foi a ordem? Primeiro criou os bárbaros, depois os brancos, depois os orientais, e desnecessário dizer que o último a ser criado foi o japonês.\n\nO fato de o Japão ter pouco mais de dois mil anos, apesar de o Egito ter sete mil anos de história e a China cinco mil anos, creio que se deve ao fato de o desenvolvimento do Japão ter sido atrasado pela razão acima.\n\nNo entanto, podem considerar essa minha dedução como visão curta demais.\n\nPois podem dizer que o surgimento da humanidade neste globo terrestre pode ter sido há dezenas de milhares, centenas de milhares ou milhões de anos,\n\nentão basear-se numa história de meros milhares de anos não é suficiente para ser considerado problema; a isso eu respondo:\n\nMesmo que seja um longo período de milhões de anos, se for uma era bárbara e não civilizada, sem desenvolvimento humano nem transporte, é o mesmo que não ter história.\n\nNo entanto, se a humanidade mundial começou a entrar no início da cultura há alguns milhares de anos e, a partir daí, alcançou um desenvolvimento rápido, deve-se dizer que a história como humanidade começou a partir desse momento.\n\nComo expliquei anteriormente, no mesmo sentido de que o que foi criado por último é mais superior, a superioridade do japonês, criado por último, é natural.\n\nÉ porque ele engloba todas as características das raças já criadas.\n\nComo prova disso, a característica da raça japonesa é ser versada em todos os pontos, o que é de conhecimento de todos.\n\nNo aspecto religioso e ideológico também, desde a antiguidade, por mais que religiões e pensamentos de outros povos invadam, não é assimilado por eles, mas em algum momento assimila-os e torna-os algo próprio.\n\nPor isso, provavelmente não há país com tantos tipos de religião quanto o Japão.\n\nTambém na política, economia, educação e, claro, no aspecto militar, adota os pontos fortes de todos os países do mundo, reúne a essência e age com folga (shakushaku).\n\nO mesmo ocorre no vestuário, alimentação e habitação, e também nas artes.\n\nAlgumas pessoas lamentam isso dizendo que a vida do japonês é complexa e diversificada demais,\n\nmas, na verdade, é porque não sabem que isso expressa a razão de ser uma raça superior.\n\nTambém eu disse que os animais além do homem têm natureza simples, e quanto mais inferior o animal, mais simples.\n\nO melhor método para distinguir isso é pela voz.\n\nOu seja, quanto mais inferior o animal, mais simples é a voz.\n\nNeste sentido, entre as raças do mundo, não há nenhuma com tantos tipos de sons (fonemas) quanto o japonês.\n\nOu seja, emite perfeitamente setenta e cinco sons, cinquenta consoantes e vinte e cinco vogais (sic \\- classificação peculiar de Meishu-Sama na época), e além disso não há impureza ou incorreção na pronúncia.\n\nNo entanto, as línguas dos povos asiáticos fora do Japão têm menos sons que o japonês, e o inglês tem quarenta e poucos sons; vendo por isso, é claro.\n\nAlém disso, anos atrás, na Faculdade de Medicina da Universidade Keio, testaram o sangue de japoneses e ocidentais; segundo o resultado daquela época, ao injetar sangue de ocidental em macaco, não houve intoxicação, mas o sangue de japonês causou intoxicação.\n\nVendo por isso, foi comprovado que o sangue do ocidental não tem tanta distância do macaco quanto o do japonês.\n\nTambém, deve-se conhecer a futuridade do fato de o japonês ser o mais superior como ser humano.\n\nPois ele possui a missão inata de governar todas as raças do mundo.\n\nPorque, o fato de cada raça se submeter com alegria ao domínio do Japão deve-se, claro, ao Grande Mi-izu (Augusta Virtude), mas também porque deve ser realizada uma política adequada a cada raça.\n\nIsso é conhecer as características de cada raça, e só é possível para o japonês, que possui natureza de síntese (sogo-sei).\n\nA seguir, este é outro aspecto, mas eu pesquiso mineralogia na prática há muito tempo.\n\nComo resultado, descobri que a mineralogia atual caiu em grande erro.\n\nNo entanto, como é difícil explicar detalhadamente aqui, explicarei simplesmente os pontos necessários:\n\nSegundo minha pesquisa, na ciência de hoje, o princípio da geração de minerais é que ocorrem fissuras nas rochas devido a terremotos, etc.,\n\ne o magma preenche essas fendas, gerando minerais ali.\n\nNo entanto, na minha teoria, deve-se à ação de endurecimento da matéria.\n\nOu seja, o solo endurece e torna-se rocha; a rocha endurece e gera metais inferiores; o metal inferior endurece e gera metais preciosos ou metais raros.\n\nPortanto, platina ou diamante, etc., são matérias que atingiram o extremo do endurecimento.\n\nO fato de o diamante ser produzido na África deve-se ao fato de aquela terra ter sido criada cedo (há muito tempo), e o fato de a platina ser produzida na Sibéria tem o mesmo significado.\n\nPortanto, ver que não existem tais minerais no Japão significa que o Japão é um território novo, criado por último.\n\nCreio que isso concorda perfeitamente com o fato de o japonês ser a raça criada por último.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')\n\n\n# 38\\. Sobre a Superioridade da Raça Japonesa 3 (Superioridade Pacífica) (Orig.: 日本人種の優秀性について　３　（平和的優秀性）)",
      "has_translation": true
    },
    {
      "title_idx": 38,
      "title": "急死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "真症小児麻痺の霊的原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「真症小児麻痺になった場合、霊が物質化して毒となり、腕や脚の神経、血管等を圧迫し、その成長を妨げるのでしょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「真症は脳溢血などで死んだ霊である。霊の物質化したのが脊髄・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "急死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "小児麻痺による発育不良の原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「小児麻痺は憑依霊が物質化し毒結となって腕、脚の成長を妨げるのでしょうか。」\n\n**明主様御垂示**  \n「これは脳溢血で死んだ霊が憑くんです。\n\n霊が物質化するのは脊椎カリエスなどです。\n\n小児麻痺は霊のためだけで発育不良になるので別に物質化するのではないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 38,
      "title": "急死者の憑霊",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "脳溢血霊の憑依による小児麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年十五歳の少年で御座いますが、三年程前から首は右に曲り、背は彎曲して、体は斜めで、\n\n手は全然利かなくはありませんがぶらぶらして蟹のような恰好をして歩きます。\n\n現在御浄霊をさせて頂いておりますが、いかなる原因で御座いましょうか。\n\n父親は轢死、祖父は脳溢血で死んでおります。」\n\n**明主様御垂示**  \n「脳溢血の霊である。この通りの恰好で死んだものである。\n\n気長に悪い所だけ浄霊する。\n\n光明如来様をお祭りしなくてはいけない。でないと霊が救われぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}