{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 51,
  "total_parts": 62,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "木龍の祟りにより唖続出の家 （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「栃木県下のある家では次々と生まれつき口のきけない子供が生まれますが、これは霊的にいかなる因縁がありましょうか。」\n\n**明主様御垂示**  \n「これは木龍ですよ。\n\n勝手に木を伐った祟りですね。\n\n木でも大木ですがね。たいていは、松、柳、銀杏、それから梅も祟りますよ。\n\n梅の木を伐って聴覚障害になった人を以前治したことがありますからね。\n\nですからこんなのは信仰で治すよりほかに方法はないんですよ。\n\nやってみてあんがい早く治るのと、なかなか頑固なのとありますがね、\n\nどんなにひどいのでも気長にやってれば半分くらいは治りますよ。」\n\n---\n\n稲荷の祟りによる家族全員の眼病\n**信者の質問**  \n「女性（二十八歳）精神病、六年前から全然月経のなかったのが、御浄霊二十日位で月経があり始めたのですが、いかがなもので御座いましょうか。\n\nまた、家族全部眼病ですが、霊的な意味を御伺い申し上げます。」\n\n**明主様御垂示**  \n「家族全部稲荷のようなものが祟っているようだ。\n\n祀ってやればよい。月に一回午の日に油揚など上げて拝んでやる。\n\n祖先の代からの特殊の罪で、入信して人助けすれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "殺めた馬、牛、犬、猫等の怨霊の憑依による座骨神経痛 （昭和24年9月8日）",
      "publication_title_ptbr": "",
      "content": "動物霊も救霊すると御神業に協力する\n\n**信者の質問**  \n「今年三十八歳の男子で、昨年九月より座骨神経痛で右足をひどく病み、現在右足を動かすと腰骨が一緒に動き、丁度叩きのめされたような腰をして痩せております。\n\n筋がひどく引攣（つ）り、すっかり伸ばすことが出来ず、松葉杖にてやっと歩行する有様です。御浄霊はまだ四回より致しておりません。\n\n他聞すれば、商売でないのに二、三年前に馬、牛、犬、猫等を殺し、肉を闇売りしたそうです。\n\nそれで最近夜中に家の中の梁（はり）の辺と思う辺に時計のセコンドのような早い音が高く、はっきり聞え、本人もそれが気になり、悪い事をした祟りではないかと思い、また十六歳の時より山の木を数知れず切ったと申します。\n\nどのように致しましたなら宜しいでしょうか。御教示お願い致します。」\n\n**明主様御垂示**  \n「これこそ早く入信して、光明如来様をお祭りし、お願いすると、殺生した霊は救われ、反ってために働くようになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月8日"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "四代前の先祖が犬を惨殺した事例 （昭和25年4月22日）",
      "publication_title_ptbr": "",
      "content": "鳩尾部棒状の固結\n\n**信者の質問**  \n「本年一月入信致しました五十三歳の男子で御座いますが、普段軽い中風状態で御座います。\n\n御屏風観音様をお迎え致しましてより、お臍のあたりより鳩尾（みぞおち）に向って棒状の固結が現われてまいり、\n\n最近では鳩尾を圧迫されて息苦しい由で、なお直径六分位の固結が臍の辺より鼠蹊部の辺を行き来しており、固結は大変動悸を打っております。\n\nなお本人はここ三年程前より、二月頃から五月頃迄の三ケ月位の間神経衰弱の状態になり、喜怒哀楽が甚しく、\n\n本年二月、大光明如来様をお迎えさせて頂きまして大変御守護頂きまして、\n\n本年は四月に入りましてから神経衰弱の状態になりました。\n\nこの家ではただ今迄で三代同じ状態の人が続いているそうで御座います。\n\n四代前の人が犬をなぶり殺しにした事があり、その犬は何か位のある犬と言う事が言い伝えられております。\n\n四代前に犬を殺した事とただ今の病状と関係が御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「その犬の霊らしい。\n\n霊は何代も祟るものである。\n\n光明如来様によって犬が救われるから、気長にしておればよくなる。\n\nこういう犬は人間の生れ代りである。\n\n早く人間に生れ代らしめ給えと祈願する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月22日"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "殺した犬の怨み　脚屈伸不能となる （昭和25年5月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十三年一月十五日入信の五十九歳の者で御座いますが、\n\n五十三年前（当時六歳）一夜の中に左脚関節部（ヒザコブシ）が引付けられ、丁度「へ」の字形となり、屈伸が全然出来ず、\n\n悪い方の足先を少しつけて歩く程度の状態となり、五十余年間不具の身となりました。\n\n一家は八人共入信致し、御神体もお祀りさせて頂きまして、その後数々の御神徳を頂いておりますが、入信後本人の足は一向変化なく今日に至りました。\n\n本年四月二十三日夜半、非常に患部に激痛を感じ、歩行も出来ない状態になりました。\n\nその痛みは今迄にない激痛で御座いました。御浄霊をして頂きまして、大分楽になりましたが、足の屈伸については何の変化も御座いません。\n\n言伝えで御座いますが、三代目の先祖が鶏を取りに来た犬に石を投げつけましたところ、\n\nそれがあたって一本足をぶらさげ、泣きながら菩提寺の軒下に行き死んでおりましたそうで御座います。\n\n十年前日蓮宗の人に見て貰いましたところ、犬の祟りがあると申しておりましたが、果してこの犬と関係が御座いましょうか。\n\nもし御座いますならばどう致しましたら宜しゅう御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「やはりこの犬の霊が憑いたのである。\n\n急にそうなるのはすべて霊的である。\n\n治るには治るが、固まって癖がついているから長くかかる。\n\n自分で常に屈伸してみるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月12日"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "犬飼うと耳患う （昭和24年5月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある家で犬を飼いますと、必ず家の誰かが耳を悪く致します。\n\nその犬を他家に譲ると直ります。また飼いますと誰か耳を悪く致します。\n\n何か霊的意味が御座居ましょうか。御教えを賜わりとう存じます。」\n\n**明主様御垂示**  \n「犬に関係がある。\n\n犬というのは、前の世で人間で、畜生道へ堕ちたもので、死ぬ時に耳をどうかされて死んだものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月22日"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "犬神は人間が畜生道へ堕ちて犬に生まれてる奴 （昭和24年8月21発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十三歳の娘に犬神が憑きましたが、これはその父が村の組合長で昨年の米の供出量を決定いたしましたが、\n\n村民某が不公平だと言って非常に怨み、犬神に願をかけその娘を殺してくれと祈ったので、その犬神は殺そうとして憑いていると申します。\n\nいかに話をしても聞き入れず御浄霊いたしますと苦しがります。\n\nが、かまわずに御浄霊を続けましたところ、心経を上げてくれと申しますので家族が心経（般若心経）を三回上げましたところ、苦しみは治り平常になりました、この犬神とはなんでしょうか。」\n\n**明主様御垂示**  \n「これは犬ですよ。人間が畜生道へ堕ちて犬に生まれてる奴ですよ。この人は信者じゃないんですか。」\n\n**信者の質問**  \n「はい、信者ではございません。」\n\n**明主様御垂示**  \n「じゃ信仰に入るよりほかに方法はないですね。\n\nそして、光明如来様をお祀りすれば、そういった霊は憑依していられなくなりますからね。\n\nこの「心経を上げてくれ」ってのは、自分が好きで始終上げていたんでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "犬神被憑依者に対する浄霊の急所 （昭和24年8月21発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「犬神に憑かれた人を御浄霊してくれと頼まれましたが、御浄霊の方法を御教えください。また、犬神とはなんでしょうか。」\n\n**明主様御垂示**  \n「犬ですよ。\n\nちょうどね、蛇の霊って言うと言霊が悪いから龍神って言うようなもんで、犬の霊ってことを犬神と言うんですよ。\n\nまた、こういうふうにいい名前をつけると悪いことができなくなるんです。\n\n浄霊は前頭部が一番です。それから首のまわりですね。\n\n犬神は治りますよ。犬神が治って立派な教導師になりいまさかんに働いている人がありますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月21発行"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "犬の祟り　猛犬に子供が次々噛まれる （昭和25年5月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四歳の男子（長男）、戦時中猛犬に顔面を噛み取られ、半月位医療を加え死亡（当時未入信）、\n\n二十三年夫婦共入信、本月十六日次男（四歳）がまたまた犬に手首を噛まれ、一心に御浄霊を致しておりますが、後日になってその犬が狂犬と判りました。\n\n現在御浄霊を続けておりますが、御守護戴けましょうか。」\n\n**明主様御垂示**  \n「浄霊すれば何でもない。犬が祟っている。\n\n早く光明如来様をお祭りする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月23日"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "猫の祟りによる頭痛 （昭和25年2月22日）",
      "publication_title_ptbr": "",
      "content": "猫にお詫びすべきとされた事例\n\n**信者の質問**  \n「ある信者の父が昭和二十二年、野良猫を床に投げつけて頭を割り、惨酷な殺し方を致しました。\n\nその後父の後妻が頭痛がするようになり、余り甚しいので昨年暮手術致しましたが、依然として続いております。\n\n現在親夫婦とは遠く別れて暮しておりますが、猫を殺した事が家の曇りになるのではないかと存じ心配致しております。\n\nどう致しましたら宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「猫の霊が祟っている。\n\n怨みと居所がないので、後妻に憑いたのである。\n\n猫に詫びればよい。\n\n入信して光明如来様をお祭りすれば治る。」\n\n---\n\n猫の怨霊が原因で喉が痒くなった事例\n幼少期に猫を絞め殺した事例\n\n**信者の質問**  \n「二十四歳の女、十月下旬夢で、咽喉から黒いものが出そうで出ないので鋏で来ると、切り取った黒いものは消えて終いましたが、\n\nそれから咽喉が時々むず痒くなり、その時猫の鳴く真似がしたくなり、咽喉をこすれば気持がよいとの事です。\n\n十二、三歳の時、猫をいたずらし、首を細紐で締め殺した事があり、最近夜になると声がかれて参りますが、いかにすればよいでしょうか。」\n\n**明主様御垂示**  \n「猫の霊だが祀るのは面倒である。\n\n祝詞を奏げてやるとよい。\n\nまた、光明如来様をお祭りし、その部屋へ寝かす。\n\n宅にお祭りしてない場合は教会の光明如来様へお詣りし、一日二、三回小さい声で天津祝詞を奏げる。\n\n猫が光明如来様に救われたいのである。\n\n人間の転生ならば、早く生まれ替らして戴けるようお願いする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月22日"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "猫の執着が原因の発声障害 （昭和24年3月13日）",
      "publication_title_ptbr": "",
      "content": "祖父が猫を絞め殺した事例\n\n**信者の質問**  \n「三十九歳の女、風邪を引いてからしだいに声が出なくなり、御浄霊を半月続けましたらちょうど発病当時の状態となり、発熱し痛みますがいかがでしょうか。」\n\n**明主様御垂示**  \n「ええいいです。固まっていたのが溶けてきたんですからね、治りますよ。\n\n声が出るのは弁の振動ですが、細かく振動すると高い音が出るし、ゆるく振動すると太い低い声が出ます。\n\nその弁のつけ根へ毒の固まりができたんです。\n\nそれで声が出ないんですから、それを溶かせば声は出るようになります。」\n\n**信者の質問**  \n「その人の祖父は以前猫をしめ殺したことがあり、病人の伯母も同じ状態になっており、霊的のように存じますが・・・」\n\n**明主様御垂示**  \n「それは勿論猫の執着がまだ抜けきらないのです。だから額と喉とをよく御浄霊するんですね。」\n\n**信者の質問**  \n「額と耳下腺の辺に高熱があり、昨日は下顎が腫れうつむけぬくらいでした。」\n\n**明主様御垂示**  \n「ええ非常に結構ですね。\n\nよく霊の病気と言いますがね、霊体はやはり一致しているものですからね、\n\n霊が憑くときはやはりそこに曇りがあるから霊が憑依できるんです。\n\nだから御浄霊すると曇りがとれて霊が憑けなくなるというわけですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月13日"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "猫の怨霊が指に憑いた事例　（足指付着）",
      "publication_title_ptbr": "",
      "content": "父親が猫を捕獲して売った事例\n\n**信者の質問**  \n「本年十五歳の男子、生れた時足の指が三本くっついておりましたので手術を致しました所、化膿致し、三本とも下に曲ってしまいました。\n\n本人が未だ腹の中におりました時、父親が非常に乱暴を働く猫をつかまえて、猫を殺す人に売ったとの事で御座います。\n\n母親は時々猫の夢をみるそうで御座いますが、何か猫と関係が御座いましょうか。御伺い申し上げます。\n\nなお、当人の智能程度は十歳位で御座います。」\n\n**明主様御垂示**  \n「猫が指にくっ憑いている。切らないうちなら浄霊で人間になる。やらないうちは見当がつかぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "足指付着"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "猫罰 （昭和24年5月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「掌、足の裏が丁度猫の足のようになっており「猫罰」などと申しており、松の木の皮状をなしており、長く水に浸していると白くなり、薄皮が取れるのです。\n\n一家族中母と長女と次男が猫罰であり、父と長男は普通です。\n\nまた、この家の親類にも七、八軒猫罰の人があります。\n\n猫罰は五代続けば自然消滅すると申して諦めていますが、これの原因は何に因るので御座居ましょうか。\n\nまた、浄霊により全治可能でしょうか。御教え願い上げます。」\n\n**明主様御垂示**  \n「猫が怨むという事はある。\n\n一人位はあるが、一つの祖先の薬毒である。\n\n浄化され一個へ溜るのである。\n\n浄霊すれば治る。\n\n五代続けばその毒がなくなる訳である。」\n\n---\n\n布団にのる猫の怨霊\n幼少期に猫を殺した事例\n\n**信者の質問**  \n「三十年程前に子供心に猫を殺しました事のあります信徒が、二、三年前から夜寝ておりますとふとんの上に上ったり、ふところの中に猫のようなものが入って来る感じが致しますが、これは殺した猫の霊の故で御座いましょうか。\n\nまたは他の霊が猫を利用してそのような事を致しますので御座いましょうか。\n\n猫の霊で御座いましたらどう致しましたら宜しゅう御座いましょうか。」\n\n**明主様御垂示**  \n「猫の霊である。口惜しいという執念である。お守を掛けているのであるから・・・。\n\n猫が懐へ入ったら、祝詞を奏げてやる。\n\nそして幽世大神様に早く人間に生れるようお願いしてやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月12日"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "夢中のネズミが現実に現われた事例 （昭和25年2月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「去る十八日の晩十二時頃、私は夢を見ました。\n\nその夢は、猫位の大きさの黒と白の混りの鼠が私の蒲団の中に這入り、私の股を咬み、血を吸われて死んだ悪い夢でございました。\n\nすると翌日午前二時頃、本当の鼠が蒲団の中に這入り、寝ている私の右の足の拇指を咬み、蒲団から出て右の耳を咬んで逃げて行きました。\n\nこのような事は矢張り霊界で祖先が行くべきところへ行けずして私を苦しめに来たのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人間で畜生道へ落ちたもので、怨みを持ったものである。\n\n光明如来様をお祭りしてもらい救われたいのである。\n\n気付かぬと、外のお気付けをする。」\n\n---\n\nカエルの怨み　顔面葡萄状のオデキ\n**信者の質問**  \n「五十歳前後になる男で、最初は痣のようになっておりましたところ、\n\n段々ふくれ上り、葡萄のようになり、しかも葡萄色をしております。\n\n日が経つに従い顔の所から口の付近まで下っているそうです。\n\n丁度葡萄を額から下げたようで、手術を受けてもまた出るそうです。いかなる原因でしょうか。」\n\n**明主様御垂示**  \n「霊的である。蛙の霊の怨みであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月26日"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "瀬戸物に憑依するガマガエルの祟り （昭和24年10月11日）",
      "publication_title_ptbr": "",
      "content": "家族の続死\n\n**信者の質問**  \n「私の宅では両親が最近約一年を経過して引続き死亡致しました。\n\nところが私の家庭の事は全然知らない奈良の人が、教導所で先生から御浄霊を戴いておりますと突然霊憑りとなり、蟇の格好を致し、\n\n私の名を呼んで「自分はお前の家の庭にある瀬戸物の蟇の霊である。\n\n三十年来お前の家の者に悪業をさせて来た。\n\n両親が引続き死んだのも自分が引き込んだのである。\n\n自分を泉水の中に投入れてくれれば祟りをやめる」と申します。\n\n成程、大阪新町の店（戦災で焼失）の庭に古くから十数年前までは大きな蟇があったそうで、\n\nそれを天王寺の本宅の方へ移しましたか、あるいは焼失しましたか、現在は御座いません。\n\n霊は探せばあると申しましたが、いくら探しても見当りません。\n\nその奈良の人も教導所に参りません。\n\n気にかかっておりますが、これはどう致しましたら宜敷う御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「普通の蟇の死んだ霊で、瀬戸物の蟇に憑依したものである。\n\n瀬戸物の蟇を泉水に入れるというのは、贖罪的意味である。\n\nどこかあるにはあろう。無理に探さなくとも、判る時（が来れば）判るから、心配しなくともよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月11日"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "亀の祟り　水かきある手三代続く （昭和24年10月6日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「隣町芦原町某旅館の長男には、三代程続いて手に「水かき」があります。\n\n先祖の人が大亀を殺して煮て近所に馳走したと言います。その祟りでしょうか。また、除れますでしょうか。」\n\n**明主様御垂示**  \n「亀の祟りである。亀は特に祟る。除れる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月6日"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "指くっつく事三代にわたる （昭和23年10月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「指の中指、薬指の二本が離れない病気が三代にわたり続いた家庭がありますが、いかなる原因でしょうか。御説明下さい。」\n\n**明主様御垂示**  \n「四つ足の霊が祟る場合と、生れ代る場合とある。\n\n三代にわたるとなると祟る場合であろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月2日"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "蜘蛛の仇討ち （昭和25年1月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「非常に蜘蛛の嫌いな信者で御座いますが、\n\nその父親が今より五年前亡くなられる直前に、枕許のガラスに止っていた大きな蜘蛛を一匹殺しました。\n\nすると翌日、同様な蜘蛛が二匹出て来てそれを殺すと、翌日、更に沢山の蜘蛛が出て来るようになり、\n\n終いには四、五十匹も出て、施す術もないので放っておきますと、いつの間にか出なくなりました。\n\nそれから二年後、丁度この信者の弟が戦死した日の前後と思われる頃に沢山出て来た事も御座います。\n\nこの信者は時々蜘蛛に恨まれている夢を見るそうで御座いますが、もし事実恨まれているならば、いかにすれば宜敷う御座いましょうか。\n\nまた、昔から蜘蛛は極楽の使いをすると申しまして、仏教のお伽噺等によく出てまいりますが、何か意味が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「蜘蛛の霊で、蜘蛛は霊的虫で、仲間が仇討ちに来る。\n\n非常に長生きのもので、特殊のもので大きいのは化ける。\n\n土蜘蛛など本当である。地獄の使いである。」\n\n---\n\n殺した動物の怨霊の憑依\n**信者の質問**  \n「四十歳の男、今年一月頃より眠ると恐ろしい夢を見て熟睡出来ません。\n\n衰弱は加わり、四月十五日頃より鶏、牛、猫、赤児の死の苦しみをなし、一日置きに霊に悩まされております。\n\n良い日は正常でありますが、少しでも眠ると忽ち霊憑りとなります。右の原因と浄霊法とを御教示願います。」\n\n**明主様御垂示**  \n「殺したものの霊の怨みである。\n\n光明如来様をお祭りした部屋へ寝るといい。\n\nそして頭を光明如来様の近くへ置く。常に祝詞を奏げる。また、浄霊もいい。\n\nすると怨みが浄化して治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月21日"
    },
    {
      "title_idx": 63,
      "title": "動物霊の祟りによる病気",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "故意なき火災で焼死した動物は祟らない （昭和24年9月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の親戚にて馬小屋が火災にあい、その折馬を焼死させました。\n\n馬が焼け死ぬと七代まで祟ると聞きますが、本当でしょうか。\n\nまた、その供養の方法はいかにしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「そんな事はない。\n\n馬など人間が殺すといくらか祟るが、火事は止むを得ぬ事であるから祟れない。\n\n何でも理由があれば祟るも止むを得ぬ。\n\n正当防衛なら致し方ない。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月17日"
    },
    {
      "title_idx": 64,
      "title": "猟師の病気",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "猟師の病気は治り難い",
      "publication_title_ptbr": "",
      "content": "猟で殺した動物の祟りによる神経痛\n\n**信者の質問**  \n「父の神経痛について・・・。\n\n前記のごとく父の神経痛は御浄霊により大分よくなりましたが、近頃は少々飽きたらしく、よく愚痴ばかりこぼします。\n\n一ノ宮付近の疝気を治す観音様に封じて貰いたいと申しますが、私は御浄霊を信じております。\n\n十年程前には猟が好きでした。\n\nそのため多くの生物を殺したため、何かの怨霊に憑かれ、病気も治らず眼も片方見えなくなったのかと思います。いかにしたらよいでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「猟する人は、殺したものの霊が祟り、始末が悪い。\n\nそのため普通の病気より治り難い。\n\n一生懸命人助けする。父が殺したものに対し自責する。\n\n始終祝詞を奏げると、憑いてるのが早く浄まり、改心する。」\n\n---\n\nワナで動物を多数殺めた罪\n四、五歳より足立たぬ家\n\n**信者の質問**  \n「京都府何鹿郡豊里村のある家で、子供が生れると痙攣が起り、四、五歳から足が段々立たなくなってしまいます。\n\n長男だけは漸く国民学校六年を卒えましたが、その後やはり足が立たなくなりました。\n\n末子は本年十四歳の女子で、坐ったままよく前に倒れ、額を強く打ちますが、平気で痛がりません。\n\n四人兄弟共現在は大便を「オカワ」で取っている状態です。いかなる因縁でしょうか。」\n\n**明主様御垂示**  \n「これはよほどの祟りである。\n\n足が立たぬため発育しないのであるが、オカワでとった習慣が残っている。\n\n祖霊が多くの人の足を害した罪で、足に祟っている。\n\n狐、兎等、ワナで鼠とりのような調子で、動物をいくつも殺したものと思う。\n\n足を動かなくして殺した、それが生れた子に祟っているのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": ""
    },
    {
      "title_idx": 64,
      "title": "猟師の病気",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "殺した鳥の祟りによる急性心臓病 （昭和25年2月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「未入信の者で御座いますが、先代より不動明王の先達を致しており、\n\n当人の親は昔種々行を積んだと申し、火の中へ入ったり剣の上を渡った等と聞いております。\n\n息子である当主も、現在先達で御座います。\n\n最近銃猟を致しておりましたが、その後急性心臓病になり、医療も効果なく危篤状態になりました所、\n\n御浄霊により一度は楽にさせて戴きましたが直ぐに悪化致し、全身の苦痛甚しく痛みは体中を移動しておりました。\n\n三日三晩交替の御浄霊でも中々本当にはよくならず、不動明王の祟りではないかと思い、\n\n早速他の先達に依頼致し不動尊で言う「ザ」を立てて貰いました所、不動が浮きまして次のように申しました。\n\n「何月何日何時に不動尊の使いに出した烏を射ち止め、一発で死なず三発も射ち、その烏が肺を打ち抜かれそのためにお前が今苦しんでいる。\n\n神の用を致す者が生物を殺してよいか」と物凄い言葉で御座いました。\n\n事実その通りの事があった由で御座います。\n\nその後烏のお祭りを致してお詫びし、御浄霊を続けますと四日目に御守護を戴き良くなりましたが、\n\n今度はその妻が急に発狂し、御浄霊致しますと暴れ出し、\n\nまた同時に側にいた信者も熱を出し危篤状態となりましたので、\n\nその母が御浄霊させて戴きまして翌日二人共良くなりました。\n\n以前この家にて白狐を見た事があると言います。\n\n不動明王と白狐とまた三人の妙な病気に何か霊的関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「不動尊の信者にはこういう事が時々ある。\n\n烏の霊が祟った訳である。\n\n発狂したりなどするのは、その家に罪穢が溜ってるからで、その隙へ邪神や邪霊が入ったものである。\n\n入信すれば解決する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月12日"
    }
  ]
}