{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_05_病気の体的分析.json",
  "part": 3,
  "total_parts": 5,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の体的分析",
  "theme_name_ptbr": "Análise Física da Doença",
  "publications": [
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "Análise Física da Doença 8 （アメリカを救う）",
      "pub_idx": 20,
      "publication_title": "痔",
      "publication_title_ptbr": "",
      "content": "「この病気は特に日本人に多いのである。\n\n種類においても、痔瘻、痔核、出血、周囲炎、脱肛等あるが、いずれも非常に治りいいのである。\n\n痔瘻は三毒が浄化作用によって肛門の一部へ穿孔し、そこから排泄されるのである。\n\n従って、自然療法によって治癒すべきであるが、医療は手術によって肛門際の滞溜せる毒素を除去し穿孔を閉鎖するにおいて一時は治癒したと思うが、時日を経て、元来身体内部に在る毒素であるから再び肛門に集溜するのである。\n\nしかし、その場合手術によって閉鎖されたる最初の穿孔部を避けて、再び穿孔するものである。\n\nその際患者は、第一回の手術の効果なきを知って二回目の手術を厭い、薬物塗布等の療法をするのである。\n\n故に薬毒が粘膜を靡爛（びらん）せしめ、人により穿孔が数個所になり、靡爛と共に、薬毒の刺戟によって痛苦はなはだしく、患部は二目と視られぬ状態を呈するのである。\n\n痔核は、外痔核と内痔核とあって、肥満せる人は内痔核が多く、痩せたる人は外痔核が多く、又左右いずれかであって、小は小豆大位より、大は指頭大位であって、これも自然療養によってよく治癒するのである。\n\n痔出血は浄化作用によって、毒血が一旦肛門部に集溜し、便通の際溢出するのであるから、これは健康上特にいいのである。\n\n故に、この毒血が全部排泄すれば完全に治癒するのであって、この為頭痛、肩の凝り等頗（すこぶ）る軽快になるのである。\n\n肛門周囲炎は肛門の局囲が絶えず湿疹的に痒み、又は痛むのである。\n\n原因は三毒が肛門部に集溜し粘膜を濾化浸潤するのである。\n\n自然療法で治癒するが、時日は非常に長くかかるのである。\n\n脱肛は一種の習慣性病気であるから、原因を除去すれば漸次治癒するのである。\n\nその原因は、便所の長いのと便秘による息みである。\n\n従って、排便の時間は一回五分程度とする事、それは今まで二十分かかった人は五分ずつ四回にゆくというようにすれば、漸次三回になり二回になり一回になるものである。\n\n便秘の方は便秘の項目に療法を述べる事にする。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "Análise Física da Doença 8 （アメリカを救う）",
      "pub_idx": 21,
      "publication_title": "心臓病",
      "publication_title_ptbr": "",
      "content": "（一）狭心症  \n「この病気は、発作的に心臓部の激痛、呼吸困難及び名状すべからざる胸部の苦悶を起し、患者も周囲の者も死に瀕するかと思うのである。\n\n強度のは数時間以内に生命を堕すものもある。軽度のものは安静にしておれば自然に治癒するのである。\n\n注射によって一時的苦痛を免るるけれども、それが癖になると、段々頻繁と強度の薬液になる為、死を速めるのは止むを得ないのである。\n\n原因は心臓の周囲に毒素溜結し、浄化作用と精神的過労、激動等によって心臓疲労による抵抗力減殺の結果、毒血が心臓を圧縮するのである。」\n\n（二）弁膜症  \n「症状は動悸、心臓部圧迫感、脈拍不整等である。\n\n原因は狭心症と同様であって、ただ心臓周囲の毒素溜結が軽度であるからである。\n\nしかし、弁膜症といわるる患者で、実際弁膜症でないので、誤診が多いのである。\n\nそれは、どういう訳かというと、心臓に近い部の肋骨に毒素溜結し、その浄化作用の微熱によって心臓が昂奮するのである。\n\nちょうど、入浴時動悸が高くなると同じ理由である。\n\n心臓が悪いという患者の九十％位は、この種の原因であるから、むしろ旺んに運動して浄化作用を起させれば速く治るのである。」\n\n（三）心臓肥大  \n「心臓肥大と診断される患者はよくあるが、実際の肥大は極稀で、大部分は心臓付近に溜結せる毒素の塊を、心臓が肥大せるものと誤診するのである。\n\n実際の肥大はスポーツマンとか、大酒家とかいう特殊の原因によるのである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "Análise Física da Doença 8 （アメリカを救う）",
      "pub_idx": 22,
      "publication_title": "肝臓病",
      "publication_title_ptbr": "",
      "content": "「この病気は、症状は肝臓部の痛苦及び糖尿病等であって、原因は肝臓の外部に溜結せる毒素の塊が圧迫しているので、肝臓の活動に支障を来すので、右の塊を肝臓肥大と誤診さるる事が多いのである。\n\n故に、盛んに運動をして浄化作用を起せば、患部に発熱し、喀痰又は下痢となって排泄し、治癒するのである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "Análise Física da Doença 8 （アメリカを救う）",
      "pub_idx": 23,
      "publication_title": "脚 気",
      "publication_title_ptbr": "",
      "content": "「この病気は、誰も知るごとく、脚及び手、口唇等の麻痺である。特に脚部においては、膝から下の内側である。\n\n手は、掌の拇指の付根の辺である。口唇は下唇である。\n\nこれが真症の脚気であって、非脚気は、脚気と誤診さるる事も多いのである。\n\n例えば、膝のガクガクするとか、脚の重いとか、力が無いとかいうごとき症状は、脚気ではないのである。\n\n原因は、真症の脚気においては医学で唱うるごとく、全く白米中毒であるから、近来のごとく、七分搗又は半搗米なら起らないのである。\n\n近来脚気の激減するのはこれの証拠である。\n\n又西洋に脚気のないのにみても瞭かである。\n\n前述の脚気に非ざる脚気、これはいかにというに、腎臓の尿毒が脚部へ下流して溜結する場合と、腹膜に集溜せる尿毒が下流する場合と、注射等の薬毒が脚部に溜結する場合等であって、\n\nそれが浄化作用の為の微熱によって重倦（だる）く、ガクガクやフラフラは、毒血が筋肉の運動を妨げるからである。\n\n婦人の血脚気は、全然別の原因にて、これは産後の古血が脚部、腰部、腹部等に移行するのである。\n\nなお詳細は婦人病の項に述べる事とする。」　（「医学試稿」より）\n\n病気の体的分析について　11　（昭和１４年御講義）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "Análise Física da Doença 8 （アメリカを救う）",
      "pub_idx": 24,
      "publication_title": "リョウマチス",
      "publication_title_ptbr": "",
      "content": "「この病気は手足の関節部に溜結せる毒素が激しい浄化作用が行われるのである。\n\n最初患部は紅色に腫脹し、堪え難き激痛を伴うのである。\n\n衣類が触れてさえ飛上る程の痛みを感ずるのである。\n\n原因は三毒が浄化作用によって、関節部へ集溜するので、生活力旺盛なる青年男女に多いのである。\n\n医療においてはギブスによって手足の屈伸と物の触るるを防ぐ為、ギブスによって絶対自由を拘束するのである。\n\nそうして、浄化作用を停止せしめて固めるのである。\n\n固める迄に大抵数ケ月を要するのである。\n\n固まれば痛みは無くなるのである。\n\nそうして固まった患部をマッサージによって、棒のごとくなった手足を屈伸するようにするのであるが、若千の効果はあるが、発病以前の状態に戻す事は到底出来ないのである。\n\nしかるに、リョウマチス発病の際何等の手当を施さず、自然療法によれば、患部は化膿状態となり、自然穿孔されて毒血排泄し、完全に治癒するのである。\n\n但し、氷冷、湿布等を行う事は最も悪いのである。\n\n何となれば、それを一回にても行う時は、浄化作用の勢を減殺する事になるから、せっかくの毒素排泄作用を弱らせる事になるのである。\n\nリョウマチスは稀に、関節部に限らず、関節以外の場所に起る事もある。\n\n神経痛と誤り易いのであるが、それとは異うので、これはむしろ治癒し易いのである。勿論自然療法によってである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "Análise Física da Doença 8 （アメリカを救う）",
      "pub_idx": 25,
      "publication_title": "神経痛",
      "publication_title_ptbr": "",
      "content": "「神経痛は患部が一定していないのが特異である。\n\nしかし大体は手足全体及び肋骨及び腰骨である。\n\nそうして、激痛あり、鈍痛あり、鋭痛あり、軽重も大いにあるのである。\n\n原因は三毒が局所に溜結し、その浄化作用の為である。\n\n自然療法ならば、緩慢ながら必ず治癒するのであるが、薬剤その他既存の療法をなす時は一時的痛苦は軽減すれども、反って慢性に移行し、痼疾（こしつ）となり勝ちのものである。\n\n特に肋間神経痛は、肺結核、喘息、心臓病、肋膜炎等と誤診され易いから注意すべきである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "Análise Física da Doença 8 （アメリカを救う）",
      "pub_idx": 26,
      "publication_title": "カリエス",
      "publication_title_ptbr": "",
      "content": "「カリエスは、脊椎カリエス、肋骨カリエス等であって、脊髄カリエスにおいては普通脊柱が彎曲（わんきょく）し、傴僂（せむし）となるのである。\n\nそうして、多くは腰部及び股部に一個所ないし、数個所自然穿孔され、その孔から膿汁が排泄されるのであるが、その膿汁たるや頗（すこぶ）る多量にて間断なく排泄され、数年に及ぶものさえある。\n\n真の原因は霊的であるが、ここにはそれを省いて体的に説明すれば、遺伝に因る特殊膿であって、それが頗る多量なのがこの病気の特質である。\n\n医療はコルセットにて脊柱の彎曲の進行を防止せんとするが、幾分の効果はあるが一旦彎曲せる脊柱は決して治癒しないのである。\n\nそうして、排膿に対する手当等は反って浄化作用の妨害となり、治癒を遅らせるのである。\n\n故に、カリエスの兆候ありと認めたる時は、運動を盛んにして浄化作用を起させるのが最善の方法である。\n\n肋骨カリエスは、肋骨の裏面の骨膜に溜結せる膿が骨に微細なる無数の孔を鑿（うが）ちて、外部に排泄されんとする一種の浄化作用である。\n\n医学では骨が腐ると称して、手術により痛む部所だけを切除するのである。\n\nしかし自然療法によって完全に治癒するので、痛苦は少し我慢すれば治るので、骨が腐るなどという事はあり得ないのである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "Análise Física da Doença 8 （アメリカを救う）",
      "pub_idx": 27,
      "publication_title": "猩紅熱（しょうこうねつ）",
      "publication_title_ptbr": "",
      "content": "「この病気は発熱と同時に、全身又はある部分が紅色を呈し、軽微な発疹をみるのであって、伝染性のものである事は、人の知る所である。\n\n原因は、遺伝による血液中の毒素が浄化作用によって、皮膚面へ滲出せんとするのである。\n\n伝染は黴菌が浄化作用を誘導するのであるから、伝染する方がよいのである。\n\nそうして、生命には別条はないので、自然療法で全治せんとするのである。\n\n全治後は浄血になるから健康は増すのである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "Análise Física da Doença 8 （アメリカを救う）",
      "pub_idx": 28,
      "publication_title": "丹 毒",
      "publication_title_ptbr": "",
      "content": "「この病気は最初発熱と共に顔面に腫物を生じ漸次拡大して、軽症は一局部なれど、重症は全身的に及ぶものさえある。\n\n原因は、毒素の急激な浄化作用であって、自然療法によって全治するのである。\n\nこの際氷冷その他の療法によって、浄化作用を停止せんとする時は生命の危険を来すのである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "Análise Física da Doença 8 （アメリカを救う）",
      "pub_idx": 29,
      "publication_title": "ひょう疽 （ひょうそ）",
      "publication_title_ptbr": "",
      "content": "「この病気は手の指頭に発生する腫物であるが、これは特に激痛堪え難きものである。\n\n一見指頭が腐敗するごとき症状を呈するのであるが、決して腐敗するごとき事はないのである。\n\n原因は強毒素（主に薬毒）の浄化作用であるから、自然療法による時充分腫れて穿孔され、膿汁排泄されて治癒するのである。\n\nしかし、医療は指頭より、漸次腐敗すると称して、患部を切除又は指頭を切断するのである。\n\nしかし、氷冷又は薬剤塗布等によって、浄化作用を停止する時は難治となるから注意すべきである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "Análise Física da Doença 8 （アメリカを救う）",
      "pub_idx": 30,
      "publication_title": "脱疽 （だっそ）",
      "publication_title_ptbr": "",
      "content": "「これはひょう疽と酷似せる病気にて、ただ異る所は足の指である。\n\n症状もひょう疽とほとんど同じであるが、医療によって指を切断するけれども、後に至って他の指に発生し、又切断し、数本に及ぶ事さえある。\n\nこれは一定量の毒素が、一本の指に集溜し、穿孔排泄されんとする時、集溜半ばにして切断する故、残存せる毒素が他の指を求めて排泄せんとする為である。\n\n悪性と医療の誤りの為、足首から切断の止むなきに到る事さえある。\n\n稀には膝関節又は股関節から切断する場合さえあるのである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "Análise Física da Doença 8 （アメリカを救う）",
      "pub_idx": 31,
      "publication_title": "蕁麻疹 （じんましん）",
      "publication_title_ptbr": "",
      "content": "「症状は身体の全部又は一部に粟粒状に発疹して、紅色を呈し痒いのである。\n\n原因はカルシウム剤注射によって起るのは、最も多く同注射が普通二、三年より四、五年位経て起るようである。\n\n医療は療法としてカルシウム剤注射を行うが、これで一時鎮静しても、再発するのである。\n\nその場合後の治療の為の注射が加わるから、初発よりも増悪するは勿論である。\n\n右カルシウム中毒以外の場合は然毒が陰性化されたる為、変形的天然痘となって、一種の蕁麻疹的症状を表わすのである。\n\n又、食物の中毒による事もある。これは一日ないし三日位にて必ず治癒するのである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "Análise Física da Doença 8 （アメリカを救う）",
      "pub_idx": 32,
      "publication_title": "皮膚病",
      "publication_title_ptbr": "",
      "content": "「この病気は、千差万別であり、大小軽重のあるのは誰も知る所であるが、これは毒素の性質その人の体質によってそれぞれ違うのである。\n\n勿論、浄化作用であるから、自然療法で必ず治るのである。\n\nしかし、医学はそれを知らないから、薬剤塗布又は光線療法等によって治そうとするが、これは実は治さない方法なのである。\n\nせっかく、浄化作用の為皮膚面まで集溜し、皮膚を破って排除せられんとする毒素に対し、塗布薬の毒素を塗るからそれが滲透して浄化作用を停止する。\n\n又、光線療法も浄化作用を停止するのである。\n\n従って、排除せられんとする毒素は、皮膚下に凝結する結果となるばかりだ。\n\n後続的に集溜せんとせし毒素の医療を受けたる部分をさけて他の新しき皮膚下に集溜するのである。\n\nしかるにこの際も医療を加えんか、又、他の新しき方面に集溜する。\n\nこれに加うるに、塗布薬の毒素が一旦侵透して、浄化作用によって排泄運動を起すから、病気は悪性となり、増大するのは勿論である。\n\nかくのごとくして、初め一部分の小さな皮膚病が、数年もかかってついに全身的に拡大し、非常な苦痛に悩むものは稀でないのである。\n\nこのような経路を経たる患者及び医師諸君は、これを読んで実際と思い合せ、首肯し得ると思うのである。\n\n故に、医療はこの場合人を救うにあらずして、その反対の行為をなすものであるという訳である。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "病気の体的分析　８　（アメリカを救う）",
      "title_ptbr": "Análise Física da Doença 8 （アメリカを救う）",
      "pub_idx": 33,
      "publication_title": "瘍 疔",
      "publication_title_ptbr": "",
      "content": "「症状は顔面部を主とし、頭部背部等が重なるものである。\n\nこれは患部は腫脹し、発熱、痛苦を伴うものである。\n\nこの病気の特異性は、初めは腫脹だけにて主点がないのである。\n\n自然療法によって必ず治癒するのであるが、医療は氷冷、塗布薬等によって、毒素の排除を停止せんとする為、盛んに集溜しつつある毒素は、方向を転じて深部に集溜する事になって、病気は増悪するのである。\n\n又、手術によって毒素を排除する事もあるが、それは集溜した分だけは排除されるが、盛んに集溜しつつある後続膿は方向転換するから、ついに生命の危険さえ生ずるのである。」　（「医学試稿」より）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "結核の分析　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "肺結核",
      "publication_title_ptbr": "",
      "content": "「この病気の現在日本における趨勢は右のごとくであるにみて、いかに急迫せる状態にあるかという事である。\n\n読者よ、なぜ肺結核がかくのごとく増加しつつあるかという事は、私の発見によればその原因が全く現代医学の誤謬に在るという事である。\n\nそれは、現代医学の結核防止の対策それ自体が結核を増加するという逆効果となっているのである。\n\n赤裸々にいえば、現代医学が結核患者の大量製産を行っている訳である。\n\n嗚呼かくのごとき説は現代人として信じ得らるるであろうか・・・と私は惟うのである。\n\nしかしながら事実は飽くまで事実である以上いかんともなし難いのである。\n\nまず順を逐（お）うて詳説してみよう。\n\n今日医家の肺結核と診断する患者特に初期の患者は肺に病気はないのである。\n\nそのほとんどが誤診であるという事を私は断言するのである。\n\n今日医学上の診断としては種々あるが、まずラッセル（水泡音）の有無、マントウ氏反応、赤血球の沈降速度、結核菌の顕微鏡検査、レントゲン写真等であり、\n\n症状としては持続熱、咳嗽、喀痰、血痰、喀血、羸痩（るいそう）、盗汗、胃腸障碍、疲労感等であるが、それらについて説いてみよう。\n\n病気の真因の項目において詳説したごとく、感冒防遏（ぼうあつ）の結果、漸次身体各局所に然毒、尿毒、薬毒が集溜凝結するのである。\n\nしからばその局所とはいかなる所かというと、まず全身的ではあるが、大体は一定している。\n\nそれは頸部の周囲、特に左右延髄付近、頸部淋巴腺付近、左右肩部（特に左側）左右の腋窩部即ち腕の付根、\n\n肋骨及肋骨付近の全部又は一部、左右横隔膜の下辺、胃部より腹膜部、鼠蹊（そけい）部淋巴腺（特に右側）\n\n左右肩胛骨（特に左側）の下辺及び脊髄の両側及び背面腎臓部等である。\n\n私が多くの結核患者を治療した経験によれば背面腎臓部及び腹膜特に臍の周囲に毒素溜結している者が最も多い事である。\n\nこれが発熱、咳嗽、食欲不振、倦怠感等の原因となっており、これらを治療する事によって肺結核的症状が大いに軽減するのである。\n\nこれによってみれば、医家が肺結核と断定せる患者は実は慢性腎臓炎と慢性化膿性腹膜炎が多い事が判るのである。\n\n医家の診断はこの腎臓部及び腹膜部の毒素溜結が発見出来ないようである。\n\n又この慢性化膿性腹膜炎の凝結せる毒素が発熱によって溶解し、それが持続的に下痢する場合医家は腸結核というのである。\n\n右のごとく各局所に溜結せる毒素が軽症は二、三ケ所位であるが、重症は全局所に及ぶものさえある。\n\n勿論、第二浄化作用による発熱が先駆となってそれによって溜結毒素は溶解し喀痰となり、咳嗽によって吸出されるのであるが、その際喀痰は必ず肺臓を通過して気管から咽喉に向って排泄されるのである。\n\n故に自然に放置しておけば、液体毒素即ち喀痰は順調に肺臓を通過して排泄されるのである。\n\nしかるに喀痰が肺臓通過の際一旦一時的肺胞内に停滞する。\n\nそれは咳嗽という吸出作用を待っているようなものである。\n\nしかるにこの時聴ゆる肺胞音それをラッセルというのであるが、勿論この場合肺そのものに異常はないのである。\n\nしかるに医家は右の症状によって肺患の疑を抱き、各種の機械的検査によって断定するのであるが、その後における療法が問題である。\n\n再三述べたごとく医療はことごとく浄化作用の抑圧であるから、せっかく肺臓を通過して排泄されようとした喀痰は通過の勢を挫かれ肺臓内に停滞する事になるのである。\n\nそれは医療はまず絶対安静を奨める。\n\nこの絶対安静ほど胃腸を弱らすものはあるまい。\n\n考えてもみるがいい、健康体でも絶対安静を一ケ月も続くるにおいて、第一に胃腸は睡眠し全身的に衰弱する事は瞭かである。\n\n次に薬剤を服用又は注射する。\n\nそれらも毒素である以上衰弱に拍車をかける。\n\n又栄養と称し魚鳥獣肉や完成食餌を多く摂取させる。\n\nこれも内臓機能を衰弱させる（食餌の栄養理論については別に詳説する）又清浄なる空気療法を推奨するがこれは相当の効果はあるが他の誤謬に依る方法に抹殺されてしまうのである。\n\n又サナトリウム療法による日光浴も近来推奨されるがこれは一利一害である。\n\n元来人間は、日光の射さぬ家屋内においては軽運動をし、日光の直射する戸外においては強運動を為す。\n\nそれが自然であって、日光下に在る時は強運動即ち歩行又は労働をなし、発汗する位が自然の法則に適うのである。\n\nしかるに日光下において室内の動作よりも一層静止する場合、それは不自然であるからよいはずはないのである。\n\n右のごとく大体衰弱増進の各方法を施すにおいて、浄化作用は抑止せらるるから病的症状は軽減するので治癒に向うように誤解するのも無理はないのである。\n\nしかし実際の治癒ではないから次のようになるのである。\n\n即ち肺臓内を通過排泄せられんとした喀痰は全身衰弱によって吸出作用の咳嗽が減少又は無力になるから、喀痰はついに肺臓内に停滞するという事になるのである。\n\nしかも微少ながらも後続喀痰が肺臓に浸潤しつつ停滞毒素は漸次量を増すので、その結果肺臓内に喀痰の固結が成立するのである。\n\nそれが呼吸困難の原因である。\n\n元来　肺臓は呼吸運動によって人間生体内に必要量の空気を吸収する機能である。\n\n故に肺臓内に固結が出来たとすれば、それだけ空気の吸収量が減殺さるる訳である。\n\n従って呼吸を頻繁に行わなければ一定量の空気の吸収は出来ない事になる。\n\n例えば十の必要量を二の妨害物によって、八だけしか吸収出来ないとすれば、百の空気を吸収する為には十回呼吸すべき所を十二回半呼吸しなければならないという訳である。\n\nそうして右の喀痰固結を医家が診断する時、それを結核、肺壊疽（はいえそ）、肺臓癌等の病名を付するのである。\n\n以上は一般的結核患者の普通辿るべき経過であるが、これによってこれをみれば最初何ら肺に異常の無かったものが、誤れる療法の結果真症の結核患者となり、ついには生命の危険に晒されるようになるのである。\n\n故に赤裸々にいえば現代医学が結核患者を増加しつつあるという理論になるのである。\n\n私はかような悲しむべきことをなおも続けて書かなければならない。\n\n結核患者が絶対安静によって無熱になった場合、たまたま少しの運動をしても直ちに発熱する。\n\nこの際医師は驚いて運動を戒めるが、これらも誤謬による反対理論である。\n\n即ち安静に因る衰弱、浄化停止の為の無熱であるから運動をすれば浄化作用が起り発熱するのは当然である。\n\n従って医家は結核を治癒するとは言わないで固めるというのである。\n\nこれは誰も知る所であろう。\n\nしかしながら、いかなる病気といえども真の治癒とは病原である固結毒素を溶解し、全部排除させ残存せる毒素の無いようにする事でなくてはならない。\n\nかように治癒するにおいて、病気快復後いかなる作業をするといえども決して再発はしないのである。\n\nしかるに現代医学においては固め療法であるから、結核治癒後といえども再発を恐れ何ケ月又は何ケ年にも及ぶ期間業務につく事さえ不可能である。\n\n実に結核患者が長期間能う限り医師の指示を守って慎重に固め療法を行い、ようやく恢復し得たと喜んだのも束の間俄然再発して又初めからやり直しというような悲惨なる例も少くない事は多くの人の知るところであろう。\n\n全く固め療法の結果である。\n\nここで、肺浸潤について説明するが、これは肋骨及びその付近に溜結せる毒素が熱によって溶解され、肺膜から肺臓内に浸潤し喀痰となって排泄されようとするそれを名付けた病気である。\n\n故にそのまま放任しておけば順調に毒素は排除されて治癒するのである。\n\nしかるに、医家も患者も結核の初期のごとく恐れて種々の加療即ち浄化作用の抑止をするのでついに難症に陥るのである。\n\n次に医家の診断で肺尖加答児（はいせんカタル）及び肺門淋巴腺といわるる患者を診査するに、その原因はほとんど肩の凝りである。\n\n第一浄化作用である肩の凝りが、第二浄化作用によって発熱し肺患的症状を呈するのである。\n\nこれらも肺に何ら異状はないので、放任しておけばその毒素は溶解し、それが肺尖から肺臓内に浸潤し喀痰となって排泄され治癒するのである。\n\nしかし肩の凝りというと老人に限るように思うであろうが近来は青少年は固より幼児に到るまで非常に多いのである。\n\n今一つ重要な事がある。\n\nそれは現在医学の理論では過労が結核の重（おも）な原因の一つとされている。\n\nそうして過労の結果抵抗力が薄弱になるからというのである。\n\nしかしながらその解釈は全然反対である。\n\nそれはどういう訳かというと、過労する位運動をすれば浄化作用が起るのである。\n\nここで疲労なるものの説明をする必要があろう。\n\n即ち疲労とは運動の結果当然起る所の浄化作用の発熱の為であるから健康上疲労は良いのである。\n\nいわば浄化作用の促進方法である。\n\n医学においてさえ健康増進の為運動を奨励しているではないか。\n\nしかし、医学では適度の運動というがそれは浄化作用の起らない程度をいうのであろうがそれでは効果が薄いので、実は浄化作用の起る程度が良いのである。\n\n勿論発熱する事はそれだけの毒素がいずれかの局部に存在するからでそれによって毒素は軽減するからよいのである。\n\n故に有毒者ほど発熱し易いから疲労するのである。\n\nこの理によって、運動によって疲労感を繰返すにおいて次第に毒素は軽減し健康は増進さるるのである。\n\n滑稽なのは疲労の原因は過激な運動によって一種の毒素が発生するからだという学説である。\n\n右の理によって浄化作用旺盛者即ち発熱し易い疲労者は抵抗力強盛によるからである。\n\n故に医学上の理論のごとく抵抗力薄弱者が結核に罹り易いとするなれば、疲労し易い老年者ほど結核に罹らなければならないはずである。\n\nにも係わらず事実は最も元気旺盛である青年期ほど罹り易いという事は全く青年期が最も浄化作用旺盛であるからである。\n\n又右の理をヨーロッパの現状に当嵌める事ができる。\n\nそれは日本人に特に結核の多いという事は白人よりも体力が未だ旺盛で浄化作用が起り易いからである。\n\n再三説いたごとく浄化作用によって結核の初期的症状が起るのであるから青年期に多い訳である・・・\n\nとすれば白人は体力低下によって浄化作用微弱の為結核が起り得ないという訳である。\n\nその原因としては種痘法施行が日本より数十年早いからである。\n\n判り易くいえば白人は青年期であっても老年のごとくなってしまって結核が起り得ないという訳で、その最もはなはだしいのはフランス人である。\n\nナポレオン時代にあの位元気盛んであったフランス人が今日はどうであろう。\n\n青年的元気や活力は消耗し老人のごとくただ安逸と享楽の生活を追うているという状態であった。\n\nそれが今回の敗戦の因となったのは周知の通りである。\n\nしかるに日本はヨーロッパより種痘法が後れた為幸いに浄化力が未だ相当残っているから、それが日本には結核が多いという真因である。\n\nしかるにそれに対し、結核防止の施策が奏効して白人に結核が減少したものと解して当局はヨーロッパと同様の対策を実行しているのである。\n\n故に日本も現在のまま推移するにおいていずれは今日の白人のごとき結核患者激減の状態になるであろう。\n\nしかしそうなった暁、結核防止に成功したと医学衛生を讃美するであろうと思うのである。\n\n次に医学の診断について説いてみよう。\n\nラッセルについてはさきに説いた通りであるがマントー氏反応即ちツベルクリン溶液の注射についていえば、\n\n医学の解釈によれば注射した部分が紅潮又は腫脹、水泡、潰瘍になる場合陽性であり、既に結核に感染したものとしており、\n\n右のごとき兆候のないものを陰性となし更にツベルクリンを濃度にして注射をすると陽性になるものがあり、陽性者といえども治癒したものと未だ治癒しないものもあるとしている。\n\n又陰性者なら結核に感染していないのであるが、何らかの機会に結核に感染して陽性に転化する事もあるとしている。\n\n右のごとくはなはだ曖昧極まるものである。\n\nしかるに私の解釈においては、血液に異物を注入するから直ちにその異物を解消すべき浄化作用が起るので、それがその部に腫脹や紅潮の変化を起すのである。\n\nちょうど毒虫や蜂に刺されたのと同一の理である。\n\n故に、陽性者は浄化作用旺盛の為であり陰性者は弱体の為浄化作用が起り得ないのであり、注射液即ち薬毒を濃度にするにおいてようやく浄化作用が起るのである。\n\nしかしながら無毒のため浄化作用不発生による陰性者もあるがこれらは極稀（ごくまれ）である。\n\n又赤血球の沈降速度とは、血液中に毒素があれば混濁（こんだく）しており、その毒素の多い程重量があり沈降速度が速いのである。\n\n故に、混濁血液者ほど浄化作用即ち病気が起り易い訳である。\n\n次に結核菌は絶対に伝染するものではないので、それは次の項目に詳説する事とする。\n\n次にレントゲン写真について説明してみるが、医家は写真に雲翳が見えるだけで肺結核と断定するが、これははなはだ軽率である。\n\n何となれば写真は平面に写るものであるから肺臓の内部の毒素と肺臓外・・・即ち肋骨又は肋骨付近の毒素であるか区別がつかない事である。\n\n私の経験によれば結核初期の患者においてはそのほとんどが病源たる毒素は肺臓内でなく肺臓外即ち胸部又は背部の皮下肋骨付近にあるのである。\n\n又この毒素も然毒、尿毒、薬毒の差別があるが、レントゲン写真では判明しないのであるが私の創成した指頭診断法によればそれらも適確に判明するのである。\n\n次に喀血は非常に良いのである。\n\nそれは毒血が浄化作用によって排泄されるからである。\n\n医学においても喀血性結核は治癒し易いとしてある。\n\nそうして喀血の局所は一定していないのであって、多くは肺臓外部の一局部に浄化作用によって毒血が凝結するか、又はそれが肺臓内に浸潤して凝結する場合、発熱によって溶解喀血するのである。\n\nここに注意すべきは脳溢血発病の際脳に溢血せずして喀血に変ずる事がある。\n\n多くの医家はこれを肺の喀血と誤診するが、何ぞ知らん実はこれによって脳溢血を免れ得たのである。\n\n次に盗汗（ねあせ）は最良の浄化作用であって、高熱によって溶解され稀薄な液体となった毒素が皮膚の毛細管から排泄されるので、これによって大いに治癒は促進されるのである。\n\n私の経験上、盗汗ある患者又は治療によって盗汗作用が起った患者は例外なく成績が良いのである。\n\nちょうど感冒の際発汗すると共に下熱治癒するのと同一の理である。\n\nしかるに医学においては盗汗は疲労の結果であるとなし、盗汗を止めようとするがこれは誤りであって、疲労の為ではなく却って浄化作用旺盛の為であるのである。」　（「明日の医術　第１編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "結核の分析　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "結核の経路",
      "publication_title_ptbr": "",
      "content": "「結核初期に到るまでの経路はさきに述べた通りであるが、次の段階からが問題である。\n\nすなわち医師はまず絶対安静、薬剤使用、栄養食、空気療法等を奨めるが、空気療法以外はいずれも浄化停止療法である。\n\nまず安静法は最も効果ある衰弱法で、その結果浄化力微弱になるから下熱を始め、他の症状は緩和する。\n\nまた薬物栄養療法も同様浄化停止法である以上、軽快に向かうよう誤認するのである。\n\n故にたまたま患者が運動をなす場合浄化力発生し発熱する。\n\n医師は驚いて運動を戒めるという事実は、結核者の常に経験する所であろう。\n\nここで注意すべきは、解熱剤使用は最初はある程度効果を奏するも、これを持続する時は漸次反動作用を起し、執拗な高熱が持続し、いかなる解熱法も奏効せぬようになるものである。\n\nすべて薬物持続は中毒的反動作用を起し、逆効果となるのである。\n\n彼の下剤持続者が慢性便秘症となる事や、モルヒネ、コカイン等の中毒者がいつしか放す事が出来なくなるにみても肯かるるであろう。\n\n以上のごとき高熱症状が長時日持続する場合漸次衰弱を増し斃れるのである。\n\nまた末期の場合多くは喉頭結核及び腸結核に侵されるものであるが、実は私の研究によれば喉頭結核とは腐敗せる古き痰の猛烈なる毒素が咽喉を通過するためと喉頭付近の毒結に浄化発生のためとであり、腸結核はさきに説いたごとくである。」　（「天国の福音」より）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "結核の分析　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "結核は絶対に感染しない",
      "publication_title_ptbr": "",
      "content": "「今日、結核は伝染するものとして非常に恐れられ、それが為種々の方策が講ぜられているが、その繁雑極まる事と国家及び個人の負担の莫大なる事等は実に驚くべきものがある。\n\n故に何人といえどもその伝染を恐れ親子夫婦といえども親しく接近し語り合う事さえ医師から禁ぜられている。\n\n家庭内において一度結核的罹病者発生するや、家族全部が戦々競々としていつ伝染するやも知れずと危倶しつつ日を送るという・・・その陰惨なる状態は見るに堪えぬものがある。\n\nなるほど事実感染するものならばいかなる手段方法をつくすも生命には換えられないから致し方ないとするも、私の発見する所によればそれは決して感染する憂はないのである。\n\n医学で唱える結核菌なるものは伝染するのではなく自然発生である。\n\nそれはいかなる訳かというとさきに詳しく説いた液体毒素即ち喀痰が速に排泄さるるにおいては何ら微生物は発生しないのであるが、誤れる療法によって喀痰は肺臓内に停滞し固結する。\n\nこの固結した喀痰は時日を経るに従い腐敗するのである。\n\nいかなるものといえども一度腐敗すれば小虫又は微生物が発生するのは原則である。\n\nたとえば木材が腐敗すれば白蟻が涌く、いか程精白した白米といえども古くなれば必ず蛆（うじ）が涌く事は人の知る所である。\n\nこの様に腐敗する所無機物から有機物が発生する。\n\n白米に蛆が涌くのは蛆の卵が他から侵入したものではないのは勿論である。\n\n故に結核菌といえども自然発生するのであって絶対に伝染するものではないのである。\n\nこれは今後一層科学が進歩発達するにおいて、非伝染という事を発見するに到ると私は信じている。\n\n又、感冒についてさきに説いたごとく各局所の凝結毒素の浄化を停止する為に還元して再凝結した毒素にも結核菌が自然発生するのである。\n\n瘰癧（るいれき）、腎臓結核その他結核性何々という疾患は右の理によるのである。\n\n右の説を実証する為私の経験を述べてみよう。\n\n私の家族は私ら夫婦の外に子女が六人助手その他の使用人数人合計十数人は常に居たのである。\n\nそうして十数年の間に重症肺結核と診断された患者を常に一人か二人同棲させて治療したのである。\n\n少くとも弐拾数人はあったであろう。\n\n勿論一切家族と同様に扱ったので食事の時も食卓を倶（とも）にし食器等も何ら消毒を施さなかったのである。\n\nそれは治療の為と私の説の実験をする為との二つであった。\n\nその内の数人は私の家で死去した位であるからいずれも重症の者ばかりであった。\n\n大病院で結核と断定され治癒の見込なしと刻印を付せられたものばかりであった。\n\nしかるに今以て誰も感染した者はない。\n\nいずれも健康そのもののような者ばかりである。\n\nこの実験によってみても伝染しないという事は何ら疑を挿む余地はないのである。\n\nなお私はいつでも結核菌の感染を試験して貰いたいのである。\n\n私自身でも私の家族の誰にでも感染するよう実験してもらいたい事を望むのである。\n\n喜んで試験台に応ずるものである。\n\n右のごとき細菌の自然発生説に対して現代の科学者は嗤（わら）うであろう。\n\n何となれば、彼の独逸の有名なコッホ博士と並び称せられるフランス細菌学の泰斗パスツールによる細菌発見によって、それまで一般学者によって支持せられていた自然発生説が覆えされたからである。\n\nそれはパスツールが、微生物は自然発生ではなく空気の伝播に因るものであるという理論を実験したのであった。\n\nそれは羊肉の搾（しぼ）り汁を二つのガラス瓶に入れた。\n\n一つは口の曲れるもの一つは口の真直なるものであった。\n\nしかるに、口の曲れる方は微生物が発生していないのに真直な方は微生物が発生していたという事実であった。\n\nそれ以来自然発生説は消滅し空気に因る発生説が信ぜられ今日に至っているのである。\n\nしかしながらこの原理については後に霊と物質について詳しく説くつもりであるからここでは簡単に説明しておく事とする。\n\nそもそも森羅万象の構成は、火素、水素、土素であって、空気は水素を主とし、霊気は火素を主としている。\n\nしかしながら今日までの科学では霊気即ち火素は未発見である。\n\nそうして空気は緯（よこ）に流動し、霊気（火気）は経（たて）に上下昇降しているのである。\n\nそうして、有機体である微生物が自然発生する場合火素即ち熱を要するのである。\n\nしかしこの熱はガラス又は金属のごとき硬物質にてある程度遮断さるるのである。\n\n故にパスツールが実験の際口の曲れるガラス瓶が火素の熱を遮断したからである。\n\n右のごとく空気即ち水素が緯に流動し、霊気即ち火素が経に昇降なしいるという事実を最も簡単に知る方法がある。\n\nそれは人間が横臥する時は寒く、起座する時は温暖になるという事によってみても明かであろう。\n\n又十九世紀の医聖といわれるフィルヒョウ博士が細胞病理学を唱えるに及んで近代医学は新時代をかくしたといわれる。\n\nそれによれば人体は皮膚、粘膜、筋肉、骨格、毛髪等すべて無数の細胞から成立っていて、\n\nその細胞の一つ一つが生命と生活とを有し各々の細胞の生命と生活とが集って一個の人体を構成しているので、\n\n病気というのはつまりそれら細胞が変性しその生活が衰えた状態を指すというのが細胞病理学の大体である。\n\n例えば肺結核においては、結核菌が肺の組織中に侵入し繁殖し毒素を出す為にその部分の細胞が変性あるいは破壊され、破壊された細胞は血液中に吸収されて全身の機能に障碍を及ぼし、発熱、盗汗その他の症状を起すというのである。\n\n即ち結核患者の熱は結核菌が肺臓内に侵蝕して病竃（びょうそう）部を作り、この病竃部と菌自身から出す毒素の為に発熱中枢が刺戟されて発熱するというのである。\n\n右のごとき病理説は根本的に誤謬である。\n\n言うまでもなく細胞の生活が衰えてそれが病源であるとすれば、新陳代謝の最も旺盛である少年期から青年期に病気は発生しないで老年期になる程発病しなければならないはずではないか。\n\nこの様な余りにも事実と相反する理論が信じられてきたというのはむしろ不思議と思うのである。\n\n又肺結核における発熱が結核菌の作用としているが、仮にそれを肯定するとして菌自身から出す毒素の為に発熱中枢が刺戟さるるというが、\n\n一体発熱中枢とはいかなる器能であるか医学においては脳にあるとしているが、恐らく全世界のいかなる医学者といえども実証は出来得まい。\n\n何となれば、発熱中枢などという機能は脳は固より人体いずれの部分にも全然無いからである。\n\n以上のごとき幼稚極まる病理によっていかに研究するといえども解決の出来得ない事は当然である。\n\nそうして私は大別して肺結核を解決する方法として二つの点を挙げてみよう。\n\n一、ただ肺結核のみを減少すべき方法としては国民全体の体位を低下させる事である。\n\n即ち青年をして老人のごとき体質とする事で即ち近代の白人がそれである。\n\n二、結核の特徴である熱を発生しない人間・・・即ち有毒者でない人間・・・即ち真の意味における完全健康者を作る事。\n\n右のいずれを撰ぶべきや、勿論後者の人間を作るという事・・・\n\nそれが真の解決であり私の創成した医術によってのみ可能である。\n\nしかるに現在行いつつある西洋医学的方法は前者の方法である事を知らねばならないのである。」　（「明日の医術　第１編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "結核の分析　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "肺結核治癒の過程",
      "publication_title_ptbr": "",
      "content": "「まず、結核における第一期第二期の症状としては、微熱、咳嗽、喀痰、盗汗、疲労感、食欲不振等であるが、この程度の病症なれば、自然治癒によっても治るのである。\n\nその方法としては、なるべく苦痛にならない程度の運動をするのである。\n\nそうする事によって右のごとき症状が増進するのは勿論である。\n\nしかしながら、それが浄化作用促進となるから、漸次病症は軽快、治癒に向うのである。\n\nそうして食事は出来るだけ菜食が良いのである。\n\nこれについて、私の体験をかいてみよう。\n\n私は、十五歳の時、肋膜炎を病み、医療により一年位で全快、暫らく健康であったが、また再発したのである。\n\nしかるに今回は経過捗々（はかばか）しくなく漸次悪化し、一年余経た頃、ついに肺結核三期と断定せられた。\n\nその時がちょうど十八歳であった。\n\nそうして最後に診察を受けたのが故入沢達吉博士で、同博士は綿密に診察の結果、最早治癒の見込なしと断定せられたのである。\n\nそこで私は決心した。\n\nそれはどうせ自分はこのままでは死ぬに決っているとすれば、何らか変った方法で、奇蹟的に治すより外に仕方がないと意い、それを探し求めたのである。\n\nその頃私は画を描くのを唯一の楽しみにしていたので、古い画譜など見ていると、その時、漢方医学で使った種々の薬草を書いた本があったので、それを見ていた時ハッと気がついたのである。\n\nそれは何であるかというと私は今日まで、動物性栄養食を盛んに摂っていた。\n\n勿論、牛鳥肉等は固より、粥までも牛乳で煮て食うという訳で、特にその頃の医家は、栄養といえば動物性の物に限ると唱えたのであったから、私もそのまま実行した訳である。\n\nしかるに、右の本をみて思った事は、野菜にも薬や栄養があるという事である。\n\nそう考えると、昔の戦国時代などはほとんど菜食であったらしいが、史実に覧るような英雄豪傑が雲のごとく輩出したのであるから、これは菜食もいいかも知れない。\n\n特に日本人はそうあるべきであると思ったので、断然実行すべく意を決したのである。\n\nしかしながら、慎重を期し、試験的に一日だけ菜食を試みたところ非常に具合が良いので、二日三日と続けるうち益々よくここにおいて西洋医学の誤りを知り、一週間目位には薬剤も放棄したのである。\n\nその様にして一ケ月位経たところ、病気はほとんど全快し、遂に、菜食を三ケ月続けたのであった。\n\nその結果、罹病以前より健康になったので、その後他の病気には罹ったが、結核的症状だけはないにみて全く全快した事は明かであり、\n\n四十余年経た六十余歳の今日矍鑠（かくしゃく）として壮者を凌ぐ健康に見ても、結核は完全に治癒すべきものである事を知るであろう。\n\n右の事実は結核患者に対し、参考となると思うのである。\n\nそうして、右は自然治癒による過程であるが、本療法を施術するにおいて、その何分の一に短縮せらるるかはいうまでもないのである。\n\n次に、第三期以上の結核に対し、解説してみよう。\n\n結核治癒の過程において、他の疾患に見るを得ない特異性がある事である。\n\nそれは第三期以上の患者に限るといっていいので、それについて私は説明してみよう。\n\nまず、三期以後の結核患者が本治療を受けるや、非常なる好結果を顕わし、短時日にしてすべての病的症状は軽快し、全快期の幾（ちか）きを想わしめ歓喜していると、急に高熱、咳嗽、喀痰、食欲不振等の症状が次々発生するので驚くのである。\n\nそうしてこの再発的症状は頗る執拗ではあるが、治療により病毒が排泄し、症状が軽減するに拘わらず、衰弱の為斃（たお）れるという例がよくあるのである。\n\n右はいかなる訳かというと、結核患者が、最初発生した浄化作用を医療によって抑圧するので、浄化力は漸次微弱となるから、一時は快方に向うごとく見ゆるのであるが、\n\n真の治癒ではないから、遂には一進一退の経過を持続しつつ、いつ快方に向うや見当がつかなくなるというようになるが、多くはそのころ本療法を受けるのである。\n\nその場合、最初の浄化作用以後追増した毒素を溶解するので、一時的効果が顕われるので、\n\n従って、患者は食欲増進し、徐々ながら運動も行うから、漸次浄化力が再現し最初の浄化作用発生時と同様の状態となるのである。\n\nしかるに、最初の浄化作用発生時のごとき健康状態であれば、浄化作用終了まで体力が充分持続なし得る為全快するのであるが、\n\n長時日の誤療によって衰弱したのであるから、一時軽快したといえども、旺盛なる浄化作用に堪え得られずして、衰弱死に到るのである。\n\n故に、三期以上の結核患者を治療する場合右のごとき悪結果を来さない為にはどうすればよいかという事を書いてみよう。\n\nまず、一旦軽快して再浄化が起った場合、それは例外なく左の症状を呈するものである。\n\nそれは、左右いずれかの延髄部が特に腫脹しており、そこに高熱の発生がある。\n\nそうして右が腫脹していれば右の腎臓部に大固結があり、左が腫脹していれば左の腎臓部に大固結があるものである。\n\n従って、延髄部が両方相平均している人は稀である。\n\n勿論、一方の腎臓部に固結がある場合、他の腎臓部も若干は必ずあるものである。\n\n又腎臓部に固結があれば、化膿性腹膜炎が必ずあるものであって特に結核患者は著るしいのである。\n\nそれが又食欲不振の原因でもある。\n\n故に、再浄化発生の場合、まず第一に腎臓部の固結が溶解縮小しただけは、延髄部と腹膜部の毒結は、非常に溶解し易くなるのである。\n\nそうして右のごとく腎臓部を第一とし、延髄部、腹膜部を次とし、胃部、肝臓部等の治療を行うのであって、場合により一日数回位行うもよくそうする事によって極めて好結果を挙げ、順調なる治癒過程をとるようになるから、三期といえども全治するのである。\n\n右のごとく、腎臓を主とする治療によって結核は完全に治癒するのであるから、もし意のごとき好結果の表われない場合、それは腎臓部の毒素溶解が不充分であるから一層、腎臓部の治療を徹底さすにおいて、初めて予期の成果が顕われるのである。」　（「明日の医術　第１編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "結核の分析　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "学説と現実",
      "publication_title_ptbr": "",
      "content": "「昭和十八年三月十一日の朝日新聞、強兵健民欄に左の記事が掲載されていた。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "結核の分析　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「「医学と体育の問題」・・・強兵健民を目指してわが体育はあらゆる角度から再検討されているが、体育問題を掘り下げれば下げる程医学との深い結びつけの必要さが痛感される。\n\nここにおいて体育、医学の両者は漸く相携えてわが国の真の体育体系の確立のために邁進せんとしているが以下この両者の意見を聴こう。\n\n健康と結核の関係　東京市中野療養所技師　ＫＨ氏\n\n「大東亜決戦下人的資源の確保増強の必要性が痛感さるゝに及んで、従来の競技を主とした体育にたいして種々の角度から批判検討が加えられつゝある。\n\n純体育方面の検討は、これを体育専門家に任せることゝして、われわれ医学に携わる者特に結核専門医の立場からこの問題を考察してみると、ゆるがせにする事の出来ない多くの問題が伏在していることを痛感する。\n\nその最大の問題は結核と体育の問題である。\n\n実際問題として従来青少年の体育に関して一番障碍となっていたものは結核である。\n\n従来スポーツの選手がいかに多く肋膜炎や結核でたおれたことであろう。\n\nしかもこれら選手は優秀な肉体の所有者であり、かかる者こそ強健なる子孫を多く残すことが民族的にみて最も望ましいことなのである。\n\n第二はこれとは全く対蹠（たいしょ）的な、いわゆる虚弱者虚弱児童の問題である。\n\n今までこの問題にたいして一体どこに重点をおいて考えていたか。\n\n暗黙の中に結核にたいして漠然と関係づけて考えていた点がありはしなかったか。\n\nしかるに皮肉にも、いわゆるこれら虚弱者、虚弱児童の中にはほとんど結核患者はいないということを医学は証明している。\n\n従来の虚弱なる概念から、結核は全く棄て去られなければならない。\n\n虚弱と結核の間には何らの関係もないのである。かゝる者こそ科学的に合理的に鍛錬しなければならないのであるが、この分野は医者の方面からも体育家の方面からも一番等閑に付せられていた未開拓のものである。\n\n一方において優秀な肉体の所有者が結核にたおれ、他方においては合理的鍛錬を必要とする人々が体育に見放されていたという矛盾は結核を、各人の見かけ、健康感によって判断していたということに由来する。\n\nすなわち結核に関する限り一切の見かけは全然あてにならないのみならず、病勢がよほど進行しない限り、自覚的にも外観的にも症状は出ないものである。\n\n結核にかゝらない体格体質はないのは勿論、結核は鍛錬によっては決して防止出来るものではない。\n\n結核に関する限り、一切の解決が正当な科学的方法によってのみ可能である。\n\n錬成に耐え得る人間を選定するのが医者であり、体育家はこれを合理的により強く鍛錬する。\n\nこゝに今後医学者と体育家が密接に協力すべき広大な分野が存する。\n\n体育によって一人の皇国民も喪（うしな）ってはならないし、一人の虚弱者もあってはならない。\n\nこれがまた今後の医者と体育家の理想である。」（新聞記事は以上）\n\n「私は、右の記事が事実であるとすれば、実に驚くべき問題を提供したと思うのである。\n\nそれはいかなる点が重大であるかというと、いうまでもなく、現在わが国民の青少年層の大部分が健康体であれば結核容疑者であり、虚弱者であれば結核免疫者であるというー二つの型であるということである。\n\n次に、今一つここに見逃すことの出来ない重要問題がある。\n\nそれは何であるか・・・というと、今日までの学説においては、結核発病者は、生来の虚弱者即ち腺病質的児童か又は一時的何らかの原因によって抵抗力薄弱となったゝめ、\n\nその隙に乗じてかねて潜入していた結核菌が、爆発的に猛威を逞しくし始め発病するというので、これはすでに医学の定説にまでなっている事実である。\n\nしかるに、右の隈部氏の指示したごとくであるとすれば、今日までの医学の説は全く覆えらざるを得ない事になり、体育と医学を結びつける・・・などということは、到底言うべくして行われ難いであろう。\n\nしかし、万一結び得るとして、虚弱者が幸にも体育に堪え得る程度の健康になったとしたらそれは畢竟（ひっきょう）、結核容疑者の仲間入りをするという事になるから、いずれが是か非か、判断に迷わざるを得ないという訳になろう。\n\n再三述べたごとく、結核は旺盛なる浄化作用であるという私の理論を、右の新聞記事がよく裏書している事を知るであろう。\n\n次に、右の記事中にある「結核は鍛錬によっては決して防止出来るものではない」・・・という一事は何を示唆しているであろうか。\n\n今日体育に携わるものゝ大いに考慮しなければならない重要事であろう。\n\n同、スポーツの選手がいかに多く肋膜炎や結核でたおれるという一事も、その原因を突止めなくてはならない。\n\nこれは私の考察によれば、一種類の競技を持続する場合、さきに説いたごとく、その神経集中個所に毒素固結を生ずる。\n\nそれがたまたま浄化作用により、発熱、咳嗽、喀痰等の症状発生し、医診は結核と断定し、誤れる療法によって、ついに生命を落す事になるのである。\n\n又肋膜炎は胸部の打撲、又は腕力、強烈なる腕の使用によることが原因である。」　（「明日の医術　第１編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}