{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_03_浄化作用.json",
  "part": 1,
  "total_parts": 5,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄化作用",
  "theme_name_ptbr": "Ação de Purificação",
  "publications": [
    {
      "title_idx": 0,
      "title": "浄化作用　１　（体的分析）",
      "title_ptbr": "Ação de Purificação 1 （体的分析）",
      "pub_idx": 0,
      "publication_title": "新日本医術と既存医学の誤謬",
      "publication_title_ptbr": "",
      "content": "「そもそも、病気とは何ぞやと言えば、人体の浄化作用である。\n\n人間の健康は、病気有るが為に保っている、と言ってもよいのである。\n\n人間が生を営みつつ諸々の行為による罪穢や、食物の毒素、\n\nその他近代生活における、種痘の為の陰性化天然痘毒素及薬剤中毒等、\n\nあらゆる可避不可避、又は意識と無意識とによって、知らず識らず堆積する毒素は、ある程度免るる事の出来ないものである。\n\nそうして、その堆積の量が、ある程度を超ゆる時、それはどうしても排除されなければ、人体の健康は保ってゆけないのである。\n\nそれが人体における自然浄化作用であって、その排除されなければならない余剰毒素は、\n\n身体のいずれかの部分に集中し、そこから排出されようとするのである。\n\n病気とは、右の排除されようとして、ある部分に集中した毒素が、なおも外部へ排出されようとするその道程の苦痛である。\n\n故に、自然浄化による血液中の毒素が、膿汁となって排泄する場合、\n\n排泄に有利ならしめん為、その膿を溶解する必要がある。\n\n元来、膿汁は人間の体温及び、それより低い温度では、凝結する性質があるので、\n\nそれを溶解せんとするには、どうしても体温以上の温度を要するのである。\n\nそれが為の発熱である。\n\n又、膿の排除作用の工作が、痛みであるから痛みと熱に因って、毒素排出の目的が達せられ、健康は持続されるのである。\n\n又、肺結核痔疾等にて、喀血や出血するという理由もそうである。\n\n排除されなければならない余剰毒血が、その排除器能である肺又は肛門を利用する訳である。\n\n故に、肺からの喀血は、多量であればある程、浄化作用が良く行われるのであるから、\n\n何ら恐るる事なく、むしろ喜んで、放置しておけばよいのである。\n\nそれの後は非常に、健康は増進される事実を、断言するのである。\n\nこの理を知らない医学は、出血や発熱を以て病気悪化と誤解し、非常に恐れて、それを停止させようとする。\n\nその為に、折角の浄化作用が完全に行われないから、病気は長引き、健康は容易に恢復し難くなるのである。\n\nなおその上に、薬剤服用の為の毒血増加が、病気悪化に拍車を掛けるのである。\n\nこれらの理によって、病気現象は決して健康を損ねるものでなく、反って浄化作用であるから、\n\nこれを知ったならば、病気は恐るる所か、大いに喜んでいい訳である。\n\n故に、今日までの病気治療は、病気を治癒させるのではなく、\n\n治癒を遅延させ、病気を悪化させる結果に外ならなかったのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "浄化作用　１　（体的分析）",
      "title_ptbr": "Ação de Purificação 1 （体的分析）",
      "pub_idx": 1,
      "publication_title": "病気とは排毒作用",
      "publication_title_ptbr": "**12\\. Novamente um Milagre (Orig.: 又しても奇蹟)**",
      "content": "「そもそも、病気を最も判りやすくいえば病気とは体内にある不純物、すなわち有毒物を種々の形によって排泄さるるその過程をいうのである、\n\n従ってこの世の中に病気ほど結構なものはないので、もし人間から病気をなくすとすれば、人間は健康を保ち得ず、到底長命などは覚束（おぼつか）ない虚弱者となるのである、\n\nこれが千古不滅の真理であって、これを基本として成った医学こそ真の医学である、\n\nゆえに、もしこの真理に外れたいかなる医術といえども、それは真の医術とはいえない疑似医術であるから、到底病気は治し得ないのである。\n\nそうして有毒物とは、彼の喀痰、鼻汁、喀血、出血等の汚血や、膿汁、下痢便、濁尿、汗、唾液、目脂（めやに）、\n\n涙、耳ダレ、発疹、皮膚の紅潮、同斑点、田虫、水虫、フケ等々であって、まず喀痰、鼻汁、汗、濁尿等の排泄作用が感冒であり、\n\n下痢や痔出血等は全身毒素が腹部へ集り、肛門から排泄されるのである、\n\nまた膿汁毒血等は腫物によって排泄され、各種の毒血は天然痘、麻疹（はしか）、猩紅熱（しょうこうねつ）、発疹チフス、疥癬等によって皮膚面から排泄され、\n\nその他は毒素はそれぞれ、種々の形によって排泄されるのであるから、\n\n病気とは換言すれば、人体の清掃作用である以上、清掃された結果は血液が清浄化するから、健康を増すのである、\n\nそのため血行の循環はよくなり、殺菌力は強化され、体力強靭となるから罹病し難くなり、精神的には爽快感の持主となり、楽天的となるのである、\n\nこれに反し、常に寒冒に罹りやすく、絶えず不快で、根気なく怒りやすく、憂鬱で、神経衰弱や結核に罹りやすいのは、濁血が原因であるのは言うまでもない、\n\nそうしてあらゆる病気の中でも、最も簡単にして健康上効果顕著なのは感冒に越したものはないのである、\n\n従って、出来るだけ寒冒に罹るようにするのが最もよいのであるから、常に感冒に罹るよう心掛ければ、結核及び神経衰弱などに犯される事はないといってもいいのである。\n\nしかるに、この理を知らない医学は、およそ反対の解釈であるから、いかに誤っているかが判るのである、\n\n何よりも今日医学は進歩せりと言いながら実際的効果ははなはだ疑問である、むしろ進歩すればする程、真の医道と遠ざかるばかりである、\n\n見よ、今日寒冒の原因すら不明であり、結核の解決さえもいかに苦心努力しても思うようにならないというに見ても明らかである。\n\n右の理によって、今日至極簡単な病気でさえも容易に治らないのは逆療法によるからである、事実、吾らからいえば、病気なるものは、まことに容易に治るものである、\n\nそれは神が与えた清掃作用である以上、不純物がある程度溜れば人間自身が持っている良能力の活動が発生し治るからであってみれば、\n\nほとんどの病気は、何らの手当もせず自然に放任しておくだけで速かに治癒するのである。\n\nところが、いつの時代か判らないが、前述のごとく、病気を逆の意味に解し成った医学である以上、いか程進歩したとても治るはずがない、\n\nそれどころか反って苦痛は増し、生命にまで危険を及ぼすのであるから実に恐るべきものとし、適当の手段を行わなければ安心出来ないという訳で、誤りを解決するのに誤りをもって発達したのが今日の医学である、\n\nとすれば、何と恐るべき愚法を続けて来たかと言えるのである、\n\nしかも、これがため何百何千年間人類はいかに大なる犠牲を払って来たであろう、\n\nそれらを考える時全く聖書にある禁断の果実とは医薬をいったのではないかとさえ怪しまれるのである。\n\nしかしながら喜ぶべし、いよいよ天の時至って、この誤謬の真相を開明し、病なき世界を出現させようとするのであるから、近き将来すべて人間の寿齢は百歳以上は可能となり、\n\n且つ無毒者が殖えるに従って、病なく貧なく争を好まない人間が増える訳で、吾らのモットーである地上天国の実現は近づきつつありと確言するのである。\n\nもちろん、かくのごとき空前の大救業は神の大愛の発露と時期到来にある事はもちろんで、その最も基本的条件は、人間から病を除去する一事で、\n\nそのための主要なる点は、医学の是正でなくてはならないと共に、ここに始めて一切の誤謬は解決し地上天国は成立するのである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1950\\)**\n\n\"No dia 25 de março passado, foi o primeiro dia do terceiro Grande Festival Anual da Grande Igreja 567 (Miroku), e quando surgiu o número de 567 participantes naquele dia, não houve quem não se surpreendesse ao saber.\n\nComo Deus às vezes nos mostra milagres inimagináveis, percebe-se que Ele exerce Seu poder livremente sobre qualquer coisa, restando-nos apenas a admiração.\n\nAo pensar na grande felicidade de sermos servos de um Deus tão maravilhoso, não podemos deixar de nos emocionar.\n\nNunca me esquecerei de que o valor das oferendas (*Tamagushi-ryo*) dos três dias do Grande Festival 567 do ano passado resultou no número 567.050 ienes, o que me causou grande surpresa.\n\nO fato de que a ação dos números é algo que não se pode menosprezar é algo que os fiéis provavelmente já sabem bem.\n\nAproveitando a oportunidade, interpretarei numericamente o *Kotodama* de 'Meshiya' (Messias).\n\nO 'Me' de Meshiya é 'Mu', que é seis. 'Shi' é quatro, e 'Ya' é oito; somando dá dezoito.\n\nDezoito é 5-6-7, 3-6-9, ambos somam dezoito; o 'um *sun* e oito *bu*' de Kannon é da mesma forma.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄化作用　１　（体的分析）",
      "title_ptbr": "Ação de Purificação 1 （体的分析）",
      "pub_idx": 2,
      "publication_title": "医学の誤謬",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre o Daishogun",
      "content": "「そもそも、健康を語るに当っては、何よりも病気そのものの実態を把握しなければならない事はもちろんである。\n\nしかるに現代医学の病気の解釈は、驚くべき程の過誤に陥っている。\n\n何よりの証拠はこれ程医学が進歩したというにかかわらず、感冒の原因すら今もって判明しないというにおいてをやである。\n\nこの事から順次詳説してゆくが、元来病気なるものの原因は実は自然の生理作用で、この理はあらゆるものに共通している。\n\n例えば万有一切は物心共に必ず汚穢（おえ）が溜るが、それと正比例的に清浄化する自然活動が発生するのである。\n\n実に寸毫の差もない自然原則である。\n\nこれを大にしては天地の間に汚穢が堆積するから暴風雨が起り、風で吹払い雨水で洗い、天日で乾かすのであり、\n\n小にしては人間の家屋内に塵埃が溜ればハタキで払い、箒（ほうき）で掃き、ゴミ溜へ捨て、そのゴミを一個所に集めて焼却するという順序である。\n\nこれと同様な事は人体にも言える。\n\n人体といえども常に何らかの原因によって霊肉共に汚穢が堆積するので、\n\nそれに対する自然浄化作用が発生する、それが病気である。\n\n何よりの証拠は浄化発生するや発熱する。\n\nそれは堆積した毒素は時日の経過によって固結するから、\n\nその固結溶解のための熱で、それによって固結は溶解し液体となり、\n\n喀痰、鼻汁、発汗、尿、下痢等によって体外へ排泄されるのである。\n\nしかるにこの浄化過程は苦痛が伴うので、この苦痛を称して病気と名づけたのである。\n\n従ってこれによって体内は清浄化し健康は増すのであるから、病気とは健康増進のための自然生理作用で、\n\nこれ程結構なものはない訳である、全く神の恩恵の最大なるものというべきである。\n\nこの意味が今日まで全然判らなかったため反対に解釈して生れたのが現代医学である。\n\n実に想像すら出来ない程の誤謬に陥っていたのみか長い間それにいささかも気付かなかった事は不思議というの外はない。\n\nそれがため今日まで幾億の尊い生霊が犠牲になったかを考える時、転（うた）た暗然たらざる得ないのである。\n\nこのような誤謬から出発した医学である以上、進めば進む程邪道に深入りし、本道から益々隔絶するに至るは当然である。\n\n何よりも病理と実際との喰違いははなはだしいのである。\n\nこれに対し迷蒙者はこれを解決するには医学を一層進歩せしめなければならないと解し、ますます努力研鑚するのであるから大問題である。\n\n嗚呼何たる悲惨事であろうか。\n\nこの実態を凝視する時もしこの誤謬の発見がないとしたら人類の将来はいかになりゆくや、\n\n真に逆賭（ぎゃくと）し難いものがあろう。さて右の理論を順次解説してみよう。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de abril de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre o Daishogun (Grande General).\"\n\n**Meishu-Sama:** \"É o filho de Kunitokotachi no Mikoto-sama; na Era dos Deuses, cometeu pecados.\n\nNo sentido de expiação por isso, possuiu primeiro a Fundadora da Tenrikyo, Miki Nakayama Toji, e escreveu o Ofudesaki.\"",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "浄化作用　１　（体的分析）",
      "title_ptbr": "Ação de Purificação 1 （体的分析）",
      "pub_idx": 3,
      "publication_title": "医学の盲点と自然良能力",
      "publication_title_ptbr": "",
      "content": "「現代医学の誤っている事は、常に私の唱えている通りであるが、その中で最も誤っている点は何かというと、\n\n人間が先天的に保有している自然良能力を全然無視している事であって、それはこうである。\n\n今仮に、病気に罹るとする、早速お医者に診て貰うと、お医者は「早く来てよかったですね、もし手遅れになると飛んでもない事になるところでした」というのはよく聞く話であって、\n\n全く医学では発病するや放っておくと、益々悪くなるように思うからである。\n\nそこで極力それを喰い止めるべく薬剤をはじめ、種々の療法を行うのであるが、これにみても医学は手遅れになるのを大いに嫌い、何でも早い内に喰い止めなければいけないと思う点に、大変な誤りがある事を教えなければならないのである。\n\n何となれば病気とはいつもいう通り毒素の排除作用であるから、そのまま放っておけば順調に排除されてしまい、病気は治るに決っている。\n\nすなわち熱、咳、痰、鼻汁、汗、下痢、痛み、痒（かゆ）み等あらゆる苦痛がそのためであるから、少し我慢さえすれば、汚物は出るだけ出て体内は綺麗になるからである。\n\nとしたら手遅れなどという意味はない訳である。\n\nところがこの理を知らない医学は、反対の解釈であるから、放っておく事を非常に恐れ戒める、\n\nツマリ出ようとする汚物を出さないようにして、固めるのをいいとしている。\n\nこれでは病気根治など出来ないのは当り前である。\n\nそれから今一つの医学の盲点は、よく怪我をしたり、火傷などすると、大抵は膿（う）む事になるが、\n\nこれをまた非常に恐れ膿を出さないよう種々の方法を行うが、これも大変な間違いである。\n\nというのはそういう刺戟によってその部へ毒素が集まるもので、どんな人間でも必ず相当量の毒素を保有しているから、\n\n何かの機会があれば体外へ排泄されようとして、たちまち傷口目掛けて集中し、排泄されようとするのであるから、\n\n化膿の部分が大きい程毒素も多く出る訳ではなはだ結構なのである。\n\nところが医学は化膿するのは黴菌が侵入して繁殖するためと、悪い意味に解釈するから、\n\n極力化膿を止めようとし殺菌剤などを使い、冷やしたり、注射をしたり、安静にしたりして、色々な手当を行う、\n\nという訳で吾々から見れば、馬鹿馬鹿しい程の逆をやっている訳である。\n\nところがこの殺菌剤が問題である。というのはこれがまず筋肉から滲透し、時日が経つと恐るべき中毒作用を起す事になる。\n\n何しろいかに微細な黴菌といえども、生物である以上、それを殺す程の薬剤としたら、人体に与える影響もまた甚（はなは）だしいのである。\n\nそれで消毒剤が古くなると猛毒に変化し、早晩この浄化が起る、すなわち発熱、痛み、不快感等非常に悪性の悩みで、\n\nその際医師に診（み）せると原因不明の病気と言われるが、何ぞ知らんこの原因こそ医療が作ったのであるが、\n\nマサカ医師としては消毒薬が原因であるなどとは夢にも思えないから、治療の施しようもないというのはよく聞く事である。\n\nこのように人体は、常に汚物排除の清掃作用が起るので、これを称して自然良能力というのである。\n\nこのように人間は生まれながらに病気を治す自然良能力をもっているとしたら、\n\nこの良能力を尊重し、発揮させる方法こそ、真の医学であるべきにかかわらず、\n\n反ってその良能力を阻止するのを可として、それを進歩させるのであるから、いかに誤っているかが分るであろう。\n\nこれは理屈ではない、何よりも事実がよく示している。\n\n仮に寒冒に罹るとする、これを最初から何もせず放っておけば、前述のごとく速かに治ってゆき、普通一週間くらいで済むものを、医療を受けると三週間も四週間もかかる事になる。\n\nしかも自然療法なら、支障なく順調に治ってゆくが、医療を行うと仲々治らない。\n\n余病が併発したり悪化したりする。中には結核になる人さえある。\n\nしかしたまたま医療で治る事もないではないが、それは医療の妨害に勝つという旺盛な治病力の持主だが、こういう人はまことに少なく、大部分は溶解毒素が一時的にもせよ固まって全快したようになるのである。\n\n以上によって大体分ったであろうが、事実現代医学は大いに進歩したように見え、有難がっているところにその迷蒙さがあるのである。\n\n以上によってみても、人間は自然良能力という医療も及ばない程の、素晴しい治病力を天から与えられている以上、これを知っただけでもいかに大きな幸福を掴み得たかである。\n\nところが本教浄霊は、その自然良能力をより強化し、より促進させる方法であるから、最も進歩した合理的治病法である事を知るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "浄化作用　１　（体的分析）",
      "title_ptbr": "Ação de Purificação 1 （体的分析）",
      "pub_idx": 4,
      "publication_title": "痛みと熱",
      "publication_title_ptbr": "",
      "content": "「痛みは何の為であるか、これも医学では不明である。\n\nそれは私がいつも言うがごとく、病気排除の自己工作が、神経を刺戟するのであるから、\n\nこれを放置しておけば、案外速く治癒するのである。\n\nしかるに、この理を知らないから、氷冷、塗布薬、注射、湿布等を行うのであるが、\n\nこれらは悉（ことごと）く治癒の妨害である。\n\nなる程多少とも痛みは緩和するが、非常に治癒が延びるのであって、\n\n時には予想外の不利を醸し、生命の危険にまで及ぶという実例さえあるのである。\n\n且つ痛みのはなはだしければはなはだしい程治癒工作が猛烈に進行しているのであるから、\n\n激痛は長時間は滅多に無いのである。\n\nしかし、我療法によれば、すべての痛みの解消は、驚くほど迅速であると共に、\n\n対症的でなく、根本療法であるから、痛みの解消は病気全治となるのである。\n\n熱の原因については、医学上今以て不明であり、\n\n各学者の説も区々（まちまち）として、一定しないようである。\n\nしからば、発熱とはいかなるものであるかと言うと、\n\nこれは自然治癒の工作上、実に重大なる役目をしているものである。\n\nそれは心臓が、霊界から火素、即ち太陽熱を吸収して、病気を解消すべく、必要量だけを供給するのである。\n\n発熱の際、鼓動の昂（たか）く多数なるは、その活動の旺盛期を示しているのである。\n\n又、発熱前の悪寒は、心臓が患部への熱量供給を専らとする為、その間全体的熱量供給が減殺さるるからである。\n\nたとえば、戦争の為に軍隊を、ある一局部に集注させる場合、全体としての兵員配置は、一時閑却さるるようなものである。\n\nよく人はいう。\n\n病気の際、発するところの熱は、健康時はどこに潜んでいるのであろうか、\n\nそれらしい熱の貯蔵所は、どこにも見当らないと。\n\nこれはもっともな話である。\n\nしかしそれは、前記の理由が不明であったからである。\n\n心臓は熱の仲介機能であって、熱そのものは無尽蔵に霊界に充ちているのであるから、\n\n何百日といえども治病に必要な発熱は継続する訳である。\n\n病気治癒に当って、熱は最も偉大なる功績者である。\n\nそれは、あらゆる膿汁の溜結や喀痰の凝結を解溶し、殺菌等をするからである。\n\n故に、熱を醒すごとき療法は、折角の自然治癒を、全く妨害する事となるのである。\n\nしかし、医家はいうであろう。\n\n本来の病気は熱によって治癒するであろうが、\n\n高熱の為に他の障害、例えば、脳を犯す等の事があっては、生命に係わるとの心配である。\n\nしかし、私が、幾多の実験上、決してその憂は無い事を知ったのである。\n\n故に、風邪のごときも発熱をそのまま放置しておけば、至極順調に、速かに、治癒さるるのである。\n\nよく世間風邪を拗（こじ）らすというのはこの理を知らないから、肝腎な発熱を醒す為なのである。\n\n又、肺結核の経過不良と、治癒に時日を要するのは、全く解熱剤服用の誤が、大なる原因をなしている。\n\n又、発熱は衰弱を増すという事を懸念するが、これも実は的外れであって、なる程、衰弱を増すのは事実であるが、\n\n解熱による病状悪化の為の衰弱の方が、より大なるものがある事を知らなければならないのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "浄化作用　１　（体的分析）",
      "title_ptbr": "Ação de Purificação 1 （体的分析）",
      "pub_idx": 5,
      "publication_title": "痛みと熱",
      "publication_title_ptbr": "",
      "content": "「身体の一部に病気が起るとする。これは汚毒を排除しようとする為の症状で、それを溶解する為の熱である事は、充分お解りになったと思います。\n\nしからば、その熱は一体どこから出るのかというとー、もし身体自身から熱が出るとすれば、平常身体のどこかにその熱の貯蔵所がなくてはならぬはずで、その貯蔵所は常に火のように熱くなければならない。\n\nところがそういう所は全然なく、病気になるとどこからか出て来る。実に不思議であります。\n\nしからば一体どこからどうして熱という素晴しい膿結溶解作用が出て来るかという事でありますが、この最も肝腎な事が今日まで更に判っていないのであります。\n\n三界の説明にもある通り「霊界は太陽熱」即ち火素が主となっております。\n\nこの火素が発熱の素なのであります。\n\n即ち、熱を要する場合心臓は旺んにこの火素を吸収する。\n\nその吸収旺盛の為に鼓動が激しいのであります。\n\n又、心臓が火素を吸収せんとする時寒気がしますが、あれは病気治癒に要する熱を取る為に、身体全部への必要量の吸収を一時停止するからであります。\n\n次に、痛みというものは何であるか、吾々の方の解釈では毒素の排除作用が神経を刺戟するのであります。\n\n故に、排除しようとする活動力が旺盛であればある程ー痛みが激しいのであります。\n\nですから痛みがある程ー治る工作が迅速に進んで居る証拠であります。\n\n故に、熱があり、痛みがあれば、その時こそ最も旺んに治りつゝあるのであります。\n\n随って、この場合解熱法を施しますと、熱という溶解作用が停止される。\n\n即ち治るべき作用を停止されるから一時苦痛は楽になるが病気の治癒は遅れる事になるのであります。\n\nしかし、衰弱している人でも、割合高熱のある場合もありますが、これは病気の方が強過ぎるのであります。\n\n又、病気があっても割合熱が出ないのは、その病気が割合軽い場合か、又は第一種健康体の人で、浄化力が特に旺盛だからであります。\n\n第一種の人は熱を必要としない程に浄化力が強盛であります。\n\nでありますから、あらゆる病気は苦痛でない限りは身体を活動させて差支えないのであります。\n\nそれは安静にする程活力が弱まり、従って、発熱が減少するからであります。\n\n例えば、肺病の治療は、日本では近来ー絶対安静療法を採って居りますが、これらは反対に運動をすれば活力が起って、浄化力は旺盛となり速く治るのであります。\n\n近来西洋でも、仕事をしながら治すという事を聞きましたが、私の説と同じでまことに喜ばしい訳であります。\n\nこの故に、熱と痛みなるものは、治病工作上悪い意味ではないのであります。」　（「岡田先生療病術講義録　上巻３」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "浄化作用　１　（体的分析）",
      "title_ptbr": "Ação de Purificação 1 （体的分析）",
      "pub_idx": 6,
      "publication_title": "現代医療の大誤謬",
      "publication_title_ptbr": "",
      "content": "「現在進歩せりと誇称し、世人もまたそう信じている医療なるものは、恐るべき程の大誤謬に陥っている事である。\n\nそれが為に病が治癒される所ではない。病は大いに悪化されていたら、それを治ると信じて行っているとは、何と恐るべき事ではないか。\n\n難症という程でない一寸した病気に罹っても、容易に治らないというのはそれが為であり、又一度病気に罹るや持病になったり、慢性になったりするのもそれが為である。\n\n多額の費用を使い苦痛を堪え忍びつつ受くる医療が病気を良化するのでなくて悪化さしているという事は、何と恐るべき事ではないか。\n\n忌憚なく言えば、医療に救われるよりか、医療に害（そこな）われる方が多いという事は事実である。\n\nたとえて言えば、三人助けて七人殺すという様な訳である。\n\nこの根本的大誤謬は、近き将来において必ず専門家は固より一般に知識さるべき事は、火を睹（み）るよりも瞭かである。\n\n何となれば、誤謬や錯覚は決して長く続くものではない。\n\nしかしながら、暴露するとしても、一日早ければ一日だけ人類は救われるのである。\n\n私はそれらの点について悉（くわ）しく述べてみよう。\n\n病気とは、人間自身の自然浄化作用の課程現象であるという事は、再三述べてある通りである。\n\n故に、発病するや発熱する。この発熱なるものは頗る貴重なものであって、発熱によって半分は治病されるのである。\n\nこれについて実際の例を挙げてみよう。\n\n結核患者における発熱に対し、医学は病勢悪化の為と解釈しているが、これは大いなる謬りである。\n\n医学における結核患者と見なすものは、そのほとんどが頸部付近の水膿溜結と胸部背部におけるある部分の肋骨膜及び、その付近の水膿溜結であり、\n\n又、肺より出ずると思う咳嗽は実はそうでなくて、喘息の為のそれである場合がほとんどである。\n\n未だ医学では喘息の原因が判らないが、これは胃部及び肝臓部付近に滞溜せる水膿が喀痰となって排泄される為の咳嗽である。\n\n故に、発熱によって各部に滞溜せる病原である水膿溜結が溶解されるのである。\n\n溶解した膿結は喀痰となり、又は排便と共に出ずるのである。\n\n故に、発熱が高ければ高い程それは水膿がより固結せる為である。\n\nこの理によって病気治療上、発熱程貴重なものはないのであるに係らず、それに盲目である医学は、発熱を非常に恐れて下降せしめんとするのである。\n\nこれが為に、折角膿結を溶解せんとする作用を妨害するのであるから治癒するはずがないのである。\n\nこの理によって、医療を加えず放置しておく方が治癒する可能性がある訳である。\n\n今一つの例を述べよう。それは扁桃腺炎である。\n\n本療法によって扁桃腺炎は一、二回で完全に全治するのであるが、これは発熱がよく溶解させるからである。\n\nしかるに、小児の扁桃腺肥大は治癒するのに、本療法によるも十数回を要するのである。\n\n何となれば、発熱がないからである。発熱がないという事は、患者が弱性の為に浄化活力が欠乏しているからである。\n\n浄化力旺盛が発熱をさせるのである。\n\n今一つの例を挙げてみる。\n\n本療法によって驚く程速かに治癒する病種はまず、盲腸炎、肺炎、肋膜炎、腎盂炎、睾丸炎等の熱性病であるにみても明かな事実である。\n\n次に結核予防として、風邪に罹る事を非常に恐れるのであるが、これも非常な誤りである。\n\n結核の原因となる各部に滞溜すべき水膿溜結を、少量の時代に簡単に排除する自然浄化が風邪なのである。\n\n故に、風邪こそ結核予防上最大な効果があるものである。\n\n故に、風邪に再三罹る程、その浄化によって結核を免れ得るのである。\n\nこれに盲目である医学は、反対に風邪に罹らせまいとするから、そうすればする程、結核に犯されるという結果になるのである。\n\nこれを以て今日叫ばれている結核防止の手段は、実は結核増加の手段を執っているのであるから、官民ともにいかに努力するといえども、益々激増するのは当然な訳である。\n\n噫（ああ）、医学の誤謬やまことに恐るべきである。\n\n次に、薬剤による病気悪化は、黙視出来ないものがある。\n\n就中（なかんずく）、最も恐るべきは消化薬、下剤、解熱薬、強心剤、沃度剤等である。\n\nその一々を説明してみよう。近来頗（すこぶ）る多数に上りつつある慢性胃病患者はその原因として尽（ことごと）く消化薬である事は一点の疑がないのである。\n\nこれは私が毎度言う通り、消化薬を服みつつ、消化のいいものを食する時は胃が退化する。\n\n胃が退化するからそれを行うという循環作用に因ってついに重症となるのである。\n\nこれと同じ様に、下剤を服めば排便器能が退化するから便秘する、便秘するから下剤を服むという循環作用によって、頑固性便秘症になるのである。\n\nそうして、薬剤はその成分はほとんどが毒素である。\n\n毒素であるが故に、効果があるのである。\n\nそれは実際をみれば能く判るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "浄化作用　１　（体的分析）",
      "title_ptbr": "Ação de Purificação 1 （体的分析）",
      "pub_idx": 7,
      "publication_title": "西洋医学の誤謬と日本医学の建設",
      "publication_title_ptbr": "",
      "content": "「病気の原因は、精霊が曇るという事は、前述の通りであるが、それに対して、人間の肉体は、実に巧妙に出来ているのであって、\n\n今仮に病気、例えば、風邪に罹るとか、扁桃腺で喉が痛いとか、関節炎で節々が痛いとかいう、\n\nそれら熱や痛みの、苦痛の本体は、一体何であるかと言う事なのである。\n\n実に、その苦痛こそ、病気その物を治癒すべき、霊妙不可思議なる、人間自身の工作である。\n\n人間を造られた、主神の御意図は、本来、健康人体であって、人間が、天地の法則を破り、又は破らんとする、\n\nその意志や行為を、警（いまし）め給うその為に、止むを得ず、病気なるものを存続せられているのである。\n\n主神の御意志としては、天律を破らない、従って、病気をしない人間であって欲しいという事は、間違いない事である。\n\n言い換えれば、病気とは、人間の不正行為に対する刑罰である。\n\n故に、病気の苦痛には、二つの意味がある。\n\n一つは、悪を再びせざる戒めと、も一つは、肉体自身の治病工作のそれである。\n\nであるから、発熱とか痛みとかは、病気を治癒する工作であり、活動であるから、その苦痛は、一歩々々否一刻々々、病を軽減しつつあるのである。\n\nしかし、何事にも最盛期があるので、病気に対する、その治病工作とても、峠があり、クライマックスがあるのであるから、最早苦痛に堪えないという時が、必ずあるものである。\n\nしかし、そういう苦痛時は、永く続くものでは決してない。\n\nなぜなれば、そういう激しい苦痛の時は、治病工作が白熱的であるからで、そういう時こそ、大いに、病気は治癒されつつあるのである。\n\nしかし、今までこの事を識り得なかったので、病気の苦痛は、病気が悪化する為と誤解して、苦痛が強ければ強い程、非常に不安を感じ、医療を受け様とするのである。\n\n何ぞ知らん、事実は反対であって、苦痛が強ければ強い程、それは治りつつあるのである。\n\nしかるに、西洋医学は、元来が対症療法であるから、専（もっぱ）ら病気の苦痛を軽減するに努める。\n\n即ち、熱が出れば冷まそうとし、腫物が腫れて膿が出ようとすれば、膿を出すまいとして氷で冷し、又は、薬で散らそうとする。\n\n痛みで治そうとすれば、その痛みを感じさせまいと注射をする。\n\nそういう方法は、病気を治すどころか、反対に治す工作の邪魔をして、実は、治さない様に努力している訳である。\n\n恐らく誤りもこれ程はなはだしいものは外にないであろう。\n\n且つ、事は人間の生命に関する大問題であるのに、それが、今日まで、気が付かなかったと言う事は、実に、驚くべき事ではないか。\n\n観世音の霊示に依って識り得た私は、世界人類の為何条（なんじょう）黙視し得べき、一日も早く、人類の覚醒を促さん為、\n\n真に治る医学、病気をしない衛生法、長寿可能の健康法を創成したのである。これが即ち日本医学なのである。」　（「日本医術講義録　第１篇」より）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "浄化作用　２　（体的分析）",
      "title_ptbr": "Ação de Purificação 2 （体的分析）",
      "pub_idx": 0,
      "publication_title": "医学試稿",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "浄化作用　２　（体的分析）",
      "title_ptbr": "Ação de Purificação 2 （体的分析）",
      "pub_idx": 1,
      "publication_title": "病気とは何ぞや",
      "publication_title_ptbr": "",
      "content": "「古来、病気なるものは、その原因として、\n\n仏説には四大（しだい）調和の破綻とか仏罰、\n\n漢方医学においては五臓六腑の不均衡、\n\n西洋医学においては、フィルヒョウの細胞衰滅説、コッホの黴菌による伝染説等、幾多の理論学説等あるが、\n\nいずれもが病気なるものを災厄とし、悪い意味に解せざるものはないのである。\n\nしかるに私が発見した所によると、右とは全く反対であって、\n\n病気とは、造物主が人間に与えた最大な恩恵であって、\n\n人間は病気に罹るが為に健康を保持し、長寿を保ち得るのであって、\n\nこの真諦が判れば、神に感謝せずにはおれないのである。\n\nかくのごとき事をいえば、世人は狂人と思うかもしれない。\n\nそれは、コペルニクスやガリレオの地動説もニュートンの引力説も、狂人扱いにされたと同じように。\n\nしかし、真理は飽く迄真理である。\n\n従ってこの書を読む方々は、先入的観念をかなぐり捨てて、全くの白紙になって熟読せられたい事である。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "浄化作用　２　（体的分析）",
      "title_ptbr": "Ação de Purificação 2 （体的分析）",
      "pub_idx": 2,
      "publication_title": "病気の真因",
      "publication_title_ptbr": "",
      "content": "「病気というものを一言にしていえば、「生の為の浄化作用なり」である。\n\n元来、人間が健康を保持し、生活を営みいる条件としては、ある程度全身が清浄でなければならないのである。\n\n何となれば、血液を初め、新陳代謝の完全に行われるには、汚濁があってはならないからである。\n\nであるから、自然は、飽迄その汚濁を排泄せんとして、浄化作用がおこるのである。\n\nそうして、浄化作用の表れが発熱となり、痛みとなり、不快となる。\n\n嘔吐、下痢、咳嗽、喀痰、鼻汁、出血等、すべて痛苦は伴うものである。\n\nこの浄化作用へ対して、今日迄悪い意味に解釈し、これら痛苦作用緩和又は停止せんとして、発達して来たのが医術を初め、各般の療病法である。\n\n従って、言を換えていえば、既存療法は浄化作用の停止が目的であって、汚濁の排泄をとどめんとするものである。\n\nその最も世人の熟知せる事実は病気を固めるという言葉・・・、\n\nそれは汚濁の排泄を留め、固結せしめる方法である。\n\n再発とは、右のごとく一旦固結した汚濁・・・即ち病毒は、再び浄化作用発現によって、病的症状を呈するーそれをいうのである。\n\nこれに就ての実際と理論を次に述べる事にする。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "浄化作用　２　（体的分析）",
      "title_ptbr": "Ação de Purificação 2 （体的分析）",
      "pub_idx": 3,
      "publication_title": "病気の実例",
      "publication_title_ptbr": "",
      "content": "「まずあらゆる疾患中、最も多きは感冒であろう。\n\nしかし、今日迄医学上感冒の原因は、今以て不明とされている。\n\nしかし、私の発見によれば、この病原位はっきりしているものはないと思うのである。\n\nそもそも、人体の浄化作用は、二六時中一秒時といえども浄化作用が行われつつある。\n\nそうして、その浄化作用はいかなる順序、いかなる経過を執るかというと、それは、身体の各部に汚濁即ち病毒が集結するのである。\n\nそれで集溜凝結する局所は、大体きまっているのであるが、特に神経を働かせる個所に集溜するものである。\n\nその関係上、頸部の周囲、及び頭部、両肩部等を主なるものとし、\n\n肋骨、骨盤、腎臓、股間リンパ腺（特に右が八、九十パーセント）\n\n稀には、胸部を中心とする腹部、肩胛骨、横隔膜の下辺等である。\n\nそうしてこれらの局所に、病毒（この病毒に就ては後項に詳細説明すべし）が集溜し、\n\nある程度固結したる時浄化作用が起るので、その際一個所又は数個所おこる事もある。\n\nそれはその固結を排泄し易からしむる為、溶解作用が行われるのである。\n\nそうして、溶解されたる毒素は液体となって喀痰又は鼻汁、稀には下痢、嘔吐等によって外部へ出ずるのである。\n\nその際、咳嗽は喀痰を吸引排泄するポンプ作用のごときものである。\n\nくしゃみも鼻汁を吸出するポンプ作用である。\n\nこの理によって感冒は何等の処置を施さず、放任しておけば、短期間によく自然治癒をされるのである。\n\nそうしてかくのごとく自然治癒によって、感冒を何回も経過するにおいて、毒素は漸次減少し、ついに全く感冒に罹らぬ健康体になり得るのである。\n\n右の理由によって一回毎に軽滅する事実は、前述の理論を裏書するのである。\n\nしかるに、今日迄この理論を逆解せる為、熱に対する氷冷、湿布、解熱法等、極力浄化作用を留めんとするので、従って、治癒状態迄の経過が長く、何回も繰返すのである。\n\n故に、感冒とは神が与えた最も簡単なる浄化作用であって、恐るる所か大に感謝するのが本当である。\n\n昔から風邪は万病の因というが、実は私からいえば「風邪は万病をのがるる因」といいたいのである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "浄化作用　２　（体的分析）",
      "title_ptbr": "Ação de Purificação 2 （体的分析）",
      "pub_idx": 4,
      "publication_title": "肺結核",
      "publication_title_ptbr": "",
      "content": "「近来、肺結核は年々増加の傾向をたどり、国民病といってもいい位蔓延しつつあるのである。\n\nこれはどういう訳かというと、前述の感冒が浄化作用の停止を繰返しつつあるうち、終に解熱法にても解熱せず、\n\nこの熱によって疲労感、食欲不振、羸痩（るいそう）、咳嗽、盗汗、喀痰等の症状を呈し、\n\nそれがなかなか執拗なので、結核初期の告を言い渡されるので、\n\nそうして、その多くは１５歳以上２５歳位迄が一番多く、２０歳前後が特に多いので、\n\nこれは何故かといえば、前述の各種の症状は、いずれも浄化作用のそれである。\n\n最も生活力のさかんな年頃に起るのは当然である。\n\nそれは、種々の方法を以てしても旺盛なる生活力に負けるからである。\n\nしかるに、医学の説明によれば、過労とか、唾眠不足に帰しているが、\n\nもし、過労の為とすれば、勿論過労や睡眠不足の為とすれば、それらによる衰弱の結果とするのであろうが、\n\n衰弱の為の結核発病とすれば、老年者程結核に罹り易い訳ではないか。\n\n元気旺盛の青年に多く、元気消耗の老年に少いという事は、現代医学の説明は、実際とは相反していると思うのである。\n\nこれを以てみても、結核的症状は浄化作用の旺盛なる為であるという事は判るのである。\n\n一つ別の方面から説明してみよう。\n\n現在結核療法としては、第一に絶対安静、栄養食、薬物療法等であるが、\n\nこれは絶対安静を行えば、漸進的衰弱を来す、衰弱を来せば、衰弱を来す程、浄化作用も弱り、従って、熱は下降する。\n\n熱が下降すれば、喀痰は減少する。喀痰が減少すれば、咳嗽が減少する。\n\nちょうど、病的症状は軽減するから治癒に向うようにみえる。\n\nその際少し全身を動かすとか、運動をするとかすれば、病的症状は増加する。\n\nそれは運動によって浄化作用が起るからである。\n\n故に、これら現代療法は、病気治癒せんとして、実は治癒しないようにするのである。\n\nそうして、幸いにして浄化作用停止し長時日を経て、毒素が固結する迄になると、病気が固まったといって、\n\n大体医師は全快したようにいい患者もそう想って喜ぶのであるが、\n\n実は病毒を排泄したのでなくて、排泄を止め、体内に固めたのであるから、\n\nちょうど、爆弾を抱いているようなもので、何時爆発するか解らないのである。\n\nこの爆弾が爆発した時、それを再発というのである。」　（「医学試稿」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "浄化作用　２　（体的分析）",
      "title_ptbr": "Ação de Purificação 2 （体的分析）",
      "pub_idx": 5,
      "publication_title": "結核は絶対に感染せぬ",
      "publication_title_ptbr": "",
      "content": "「医学上、結核は感染する事になって居るから、世人は非常に恐れているが、何ぞ知らん、絶対に感染はしないのである。\n\nこれに就て私の実験を報告する。\n\nそれは私の家族５，６歳から１７，８歳までの子供六人、書生女中等４，５人居る。\n\nその中へ肺結核患者、これは私の診断ではない、某々官立の大病院において肺結核と診断されたものを約半ケ年、家族同様起居させたるも一人も感染せず、\n\nしかも、右のごとき結核患者を十数年間に拾数人家族的に取扱いしも右のごとく感染の疑いさえ　いささかなき事実は、感染しない事を証明して余りありといえよう。\n\n又、これ以上実験の方法はないであろうと思うのである。\n\n勿論、消毒等は一切しないで、普通人と同様の扱方であった。\n\n従って、結核感染の試験ならば、私は固より家族の誰でもが何時でも実験の材料になるから、感染さしてやろうと思う人があったら遠慮なく申込んでもらいたい。\n\n何時でも喜んで応ずる事を明言しておく。\n\nたゞここにいっておきたい事は、結核が感染するようにみえる事実は確かにあるが、それは黴菌の為ではない。\n\n霊的作用によるので、それもいか程でも徹底的説明は出来るが、そういう事に触れると現代人の多くは迷信的に解釈し、他の私の説まで疑いを挿まれる危険があるから、それはわざと説明しない事にして置く。\n\n右のごとく、感染の危険なき病気に対し多額の国費を以て予防の施設をし、親子兄弟まで親しく接する事さえ危険とせられ、その他種々の社会的損失を数うれば、\n\nこの一事だけでも社会全般に知らせる事が急務であり、それがいかに国家的に利益なるか、けだし料り知るべからざる程の大いなる事柄であろう。\n\n文明各国は、結核予防施設のよろしきを得て、近年結核減少の趨勢を辿りつつありという報告によって、我国もそれにならうのであるが、\n\n何ぞ知らんこれは皮相の解釈であって、実は根本的に間違っているのである。\n\nこれは実に予想も出来ない程の原因と理由によるのであって、読者は先入観念に捉われず、活眼を開いて読まれん事である。\n\n近来、逐年に渉り文明国人の出産率の低下は熟知の通りであるが、\n\nこの事と結核の減少とは正比例しているという事実であるにみて、いかに関連があるかという事が判るのである。\n\nそれは何かというと、文明人の体位の低下が結核を減少させる事になるのである。\n\n何となれば、結核とは前項に述べた通り、旺盛なる浄化作用に因るのであるから、体位の衰退は自ら結核が発病し得ないのである。\n\n言い換えれば、青年が老年期の体位である訳である。\n\n故に、日本に結核が多いという事は、未だ国民に元気があるからで、従って、出産率も文明国中、最優秀という訳である。\n\nしからば、文明人が近代に至り、かく迄も体位が低下せしや。\n\nそれには大いなる原因があるのであるが、それは次の項に詳述する事にする。」　（「医学試稿」より）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "浄化作用　３（第一浄化作用と第二浄化作用）",
      "title_ptbr": "Ação de Purificação 3（第一浄化作用と第二浄化作用）",
      "pub_idx": 0,
      "publication_title": "病気の真因",
      "publication_title_ptbr": "",
      "content": "「およそ人間がこの世に生を享くるや、遺伝黴毒や最初に述べた天然痘毒素を主なるものとして、種々の毒素を保有している事は前項に述べた通りである。\n\nそうしてこれらの毒素の支障によって健康が完全に保持出来得ないから、生理的に体外に排泄せらるべく、断えず自然浄化作用が行われるよう造られているのが人体である。\n\nしかしながら自然浄化作用が行われる場合ある程度の苦痛が伴うので、その苦痛過程を称して病気というのである。\n\nこの例を説明するに当って一般的に最も多い病気すなわち感冒を採上げてみよう。\n\n感冒だけはいかなる人といえども体験しない者はないであろうからである。\n\nしかるに感冒は今もって医学上原因不明とされているが、私の発見によればこれは最も簡単なる浄化作用の一種に過ぎないのである。\n\nそれはまず、感冒に罹るとすると、発熱、頭痛、咳嗽、喀痰、鼻汁、食欲不振、発汗、倦怠感、節々の痛苦等が伴うのである。\n\nこれらについて詳細説明するについて・・・\n\nまず浄化作用とはいかなるものであるか、私はこれを大別して第一と第二に分類する。\n\n第一浄化作用とは血液中にある種々の毒素が身体各局所に集溜固結するのである。\n\n集溜すべき局所としては、すべて神経を集注する局所及び人体静止の場合の下部である。\n\nそうして集溜毒素は時日を経るに従い、漸次硬化する。\n\n俗に凝りと名づくるのもそれである。\n\nこの場合苦痛は全然無い事もあり、ありとするも肩の凝り位の程度である。\n\n次に、第二浄化作用であるが、これは第一浄化作用である固結がある程度を超ゆる場合、自然排除作用が発生する。\n\nその際排除しやすからしめんがため液体化せんとする作用がすなわち発熱である。\n\n発熱の高下は固結の毒素の性質と硬軟と量と患者の体質とによるのである。\n\nよく運動後疲労の結果往々発熱するのは、運動が浄化促進の役目をするからである。\n\nそうして液体化した毒素は、発汗、喀痰、鼻汁等によって体外へ排泄さるるのである。\n\nこの場合の咳嗽は喀痰を排泄せんがためのいわばポンプ作用ともいうべきものであり、また鼻汁を排泄せんがためのくしゃみである。\n\n故に咳嗽の後は必ず吐痰があり、くしゃみの後は必ず鼻汁が出るにみても明らかである。\n\nまた食欲不振は発熱と吐痰と服薬のためである。頭痛及び節々の痛苦は、その部に固結する毒素が溶解し、液体となって排除されようとしての運動が神経を刺戟するからであり、\n\n咽喉部の痛みは喀痰中に含まれている毒素が粘膜に触れるため、粘膜を刺戟しカタルを起すからで、\n\n声が嗄（しわが）れるのも右の理によって声帯にカタルを起すからである。\n\n以上のごときものが感冒であるから、何等の手当を施さず服薬もせず放置しておけば順調に浄化作用が行われる故、短時日に治癒するのである。\n\nこの様に自然治癒であれば保有毒素が軽減するをもって、それだけ健康の度を増すのである。\n\n右のごとく感冒は最も簡単な浄化作用であるから大いに推奨すべきに拘わらず、世人は感冒を恐れ、感冒に罹らぬ事を医学は第一条件としているが、それはいかに誤謬であるかを知るであろう。\n\n昔から感冒は万病の基などというが、実は感冒こそは万病を免れ得る唯一の手段である事を首肯すべきである。\n\n感冒の原因に不明である医学は、罹病の場合種々の方法を行う。\n\nその方法とは徹頭徹尾浄化作用停止である。それはまず発熱に対し解熱剤を与え氷冷や湿布法を行う。\n\nこれは折角発生した第二浄化作用を第一浄化作用の状態にまで還元せしめようとする。\n\nすなわち溶解し始めた毒素を再び固結せしめんとする手段である。\n\n従って固結するだけは解熱、喀痰、鼻汁その他の痛苦は軽減するから病気軽快と錯覚し、それが全く固結した場合、医師も患者も治癒したと思うのであるが、\n\n何ぞ知らん実は第二浄化作用発生以前の状態に還元したまでであるから再発するのが当然である。\n\nそうしてここに注意すべきは、還元治療による薬剤使用と氷冷、湿布等の浄化停止方法が、次の罹病に対しより増悪の原因となる事である。\n\n故に大患の原因は小浄化作用発生の場合、その都度薬毒等によって度々停止する以上、その毒素が累加し増大され、一時に大浄化作用発生となるためである。\n\n右のごとくである以上、今日医学が進歩したというのは浄化停止方法が進歩したまでで、実際は病気を治癒させる進歩ではなく、病気を治癒させない進歩という事になる。\n\nすなわち小患で済むべきものを大患にまで発展させるのである。\n\nこの様な誤謬を進歩と錯覚し、貴重な生命と健康を害う現代人は、まことに哀れむべきであると私は思うのである。\n\n次に、第二の人口増加率逓減と死亡率減少と並行するという事はいかなる訳かを説明する。\n\nまず欧州文明国において、近年伝染病や肺結核が著減したという事をもって社会衛生の進歩によるものと一般は信じているがそれは一部の理由とはなるが、真の理由ではない。\n\nもちろん衛生施設の完備がある程度の効果はあるが、それよりも大きな原因は体力低下のためである。\n\n体力低下が伝染病減少の原因になるとは読者は不思議に想うであろうが、真相は次のごときものである。\n\n元来、伝染病や結核等は体力旺盛による強力浄化のためであるから、体力低下の民族は浄化不発生または微弱であるのは当然である。\n\n劣等民族に伝染病が多いという事は、衛生に無関心である事よりも体力強盛による事の方が有力な原因である。\n\n右の理論を判りやすくするため人間の健康を三種に分けてみよう。\n\nすなわち第一種の人は完全健康体で無毒であるから、浄化作用すなわち罹病する事はないが、こういう人は極稀である。\n\n次に第二種の人は有毒者にして体力強盛なるがため浄化作用が起りやすく、小患または大急に時折罹る。\n\nまずこの種の人が大多数である。次に第三種の人で有毒者でありながら、体力劣弱なるため浄化作用が起り得ない。\n\n起っても微弱である。ただこの種の人は運動等によって体力が多少強盛になった場合起るのである。\n\n故にこういう人の場合は早速薬を用いて安静にすれば還元するから一時快復する。故にこれらの人は過労を避けようと努めるのである。\n\nしかるに今日の医学は、第二種の人を第三種にする事を治療道と考え努力する。\n\nその例として都会児童や医師の子女すなわち最も医師に触れる機会の多い者及び今日の医学衛生の理論を忠実に守る人程虚弱者であるという事実がそれを物語っている。\n\nしかしながら第二種の人を第一種に改善しようとしても、現代医学では到底不可能である。\n\nそうして死とはいかなる理由によるのであるかというと、世人は病気のためと思っているが、実は病気による死は極稀であって、その大部分は衰弱のためである。\n\nそれは病気即浄化作用を抑圧するからである。\n\n何となればさきに説いたごとく医学は浄化停止を行うに対し、肉体は浄化を反撥するという訳で相剋的に苦痛が増加する。\n\nそれがため衰弱は加増し、ついに死の転機に及ぶのである。\n\n医学によって体位低下せる文化民族は浄化微弱によって強烈なる浄化が起り得ない理由によって大患が少なく、それが死の機会を延期する。\n\nすなわち弱体ながらに漸く生命を保ちつつ生存するという訳である。\n\nしかるに今日の文化民族がいまだ体力旺盛であった時代は、強烈なる浄化すなわち大患に罹りやすい。\n\n医療はそれを強圧するため摩擦する・・・衰弱する・・・死ぬ・・・という訳である。\n\nその証左として死亡率の高い時代ほど人口増加もまた高いという統計が表われるのであって、これが人口問題第二の謎の解説である。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "浄化作用　３（第一浄化作用と第二浄化作用）",
      "title_ptbr": "Ação de Purificação 3（第一浄化作用と第二浄化作用）",
      "pub_idx": 1,
      "publication_title": "病気の真因",
      "publication_title_ptbr": "",
      "content": "「およそ人間がこの世に生を受けるや、遺伝毒素即ち最初に述べた天然痘毒素を主なるものとして種々の毒素を保有している事は前項に述べた通りである。\n\nそうしてこれらの毒素の支障によって健康が完全に保持出来得ないから、体外に排泄せらるべく絶えず自然浄化作用が行われるように造られているのが人体である。\n\nそうして自然浄化作用が行われる場合ある程度の苦痛が伴うので、その苦痛を称して、「病気」と名付けられたのである。\n\nこの例を説明するのに一般的に最も多い病気・・・即ち感冒をとりあげてみよう。\n\n感冒だけはいかなる人といえども経験しない人はないであろうからである。\n\nそうしてこの病気は今以て医学上原因不明とされているが、私の発見した所によるとこれは最も単純なる浄化作用の一種である。\n\nそれはまず感冒に罹るとすると発熱・頭痛・咳嗽（せき）・鼻汁・喀痰・食欲不振・全身の倦怠感・四肢の痛苦・・・その他である。\n\nこれはどういう訳かというと、不断に行われつつある第一の浄化作用によって、全身の各局所に溜結せる毒素が第二の浄化作用によって排除せられんとする活動が起ったのである。\n\nここで、浄化作用なるものを説明する必要があろう。そもそも浄化作用なるものは、体内の不純物質ともいうべき然毒、尿毒、薬毒等が不断の浄化作用によって漸次的にある一定の局所に集溜し、凝結するのである。\n\nそうして集溜する局所はいかなる所かというにそれは特に神経を使う個所であって、その個所は後段に詳説する事とするがともかく右の毒結の排除作用が発生する・・・それが病気の初めである。\n\n故に浄化作用を二種に大別されるので、一は・・・体内一定の局所へ毒素が集溜凝結する作用、二は・・・一旦凝結した毒素を体外へ排除する作用である。\n\n故に前者の場合では未だ大した苦痛はないから病気とは思わない。\n\nしかし肩とか首とかが凝るという事はそれであって、次に後者であるその凝りの溶解作用が起るので、それが感冒的症状である。\n\n即ちその苦痛が病気である。世間よく肩が凝ると風邪を引くというのは右の理によるのである。\n\n以上説いたごとく熱は毒結を排除し易からしめんが為の溶解作用であって、その溶解されて液体化した毒素が即ち鼻汁であり喀痰である。\n\n又発汗・尿・下痢等にもなるのである。しかし液体毒素といえどもなお濃度である場合、排除に困難なる為それの吸引作用が起る。\n\nそれが嚔（くさめ）及び咳嗽（せき）である。嚔は鼻汁を吸出せんが為、咳嗽は喀痰を吸出せんが為のポンプ作用ともいうべきものである。\n\n故に嚔の後は鼻汁が出て咳嗽の後は吐痰するにみても明かである。\n\nそうして食欲不振は発熱と吐痰と服薬の為である。又痛苦は、その局所に溜結せる毒素が溶解し液体毒素となって排除されようとして運動を起し神経を刺戟するからである。\n\n咽喉部の痛みは、喀痰中に含まれたる毒素が粘膜に触れる為粘膜を刺戟して加答児（カタル）を起すからで声が嗄（か）れるのは右の理によって声帯や弁膜が加答児を起し発声弁の運転に支障を来す為である。\n\n頭痛は頸部又は頭部の毒素の発熱によって溶解した液体毒素の排除作用の刺戟である。\n\n右のごときものが感冒であるから何らの手当も服薬もせず放置しておけば、浄化作用が順調に行われて短時日に完全に治癒するのである。\n\n故に感冒程容易に浄化作用が行われるという事は全く天恵的ともいうべきである。\n\nこの理によって感冒に罹るだけは毒素は軽減するのであるから、感冒を自然治癒で治せば次の感冒は必ず前よりも軽減し且つ感冒と感冒との間の期間も漸次延長し、ついには感冒に罹らなくなるのである。\n\nそれは、無毒になるから感冒の必要が無くなるという訳である。\n\nこの時期に到ると稀には感冒に罹る事があっても、それは微毒であるから発熱はほとんどなく少量の鼻汁・喀痰位のものでその他の苦痛はないといってもよい位であるから、日常通り業務に携わっていてほとんど知らぬ間に治ってしまうものである。\n\nしかるに今日までのあらゆる医学上の理論はこれの反対であって、感冒は重病の前奏曲かのように恐れられるのであって昔から「風邪は万病の基」などといい、今日では結核の門のように恐れられているのである。\n\nしかし右の理によって、感冒は「万病を免れる因」結核に罹らぬ方法であるというべきである。\n\n故に、感冒に罹る事はむしろ喜ぶべき事で「感冒に罹るようにする」事こそ何よりも健康増進の第一条件である。\n\n右の理に不明であった今日までのあらゆる療法は感冒を恐れ感冒による苦痛を悪化作用と誤認し抑圧すべきであるとして研究されたのであるから、感冒というせっかくの浄化作用を停止しようとするのである。\n\nその方法として第一に薬剤を用いる。元来薬剤なるものは全部毒素であって、昔漢方の某大家は「薬は悉（ことごと）く毒である。故に薬を用いて病気を治すのは毒を以って毒を制するのである」と言ったがまことに至言である。\n\n即ち薬という毒物を用いるから体内の機能を弱らす、機能が弱るから浄化作用が停止されるのである。\n\n又氷冷法も浄化作用を停止させるのであるから発熱や苦痛を軽減させる。\n\n湿布も同様である。元来人体は、鼻孔の外皮膚の毛細管を通じて呼吸作用が行われているので、湿布はその呼吸を停止させるのであるからその部の浄化作用が弱まり、苦痛が軽減するのである。\n\nこの様な種々の方法は悉く浄化作用を抑圧停止させるのであるから、苦痛は軽減しついに病的症状が消滅して一旦は治癒の状態を呈するのであるが、\n\nそれは毒素が排除された真の治癒ではなくせっかく浄化作用の起った毒素を再び凝結せしめるのであって、いわば浄化作用発生以前の状態に還元せしめたまでである。\n\n従って時を経れば再び浄化作用が発生するから又風邪を引く又停止させるまた風邪を引くというように繰返すのである。\n\n事実そういう人が世の中には沢山あるのは誰も知る通りである。そうして厄介な事には薬毒がその都度加わる事になるから浄化すべき毒素がますます増加する事になる。\n\n従って漸次悪性の感冒となるのは当然である。その結果として肺炎等が起るのである。\n\n元来肺炎という病気は浄化作用の強烈なものである。\n\nそれは感冒の重症であると言ってもよいのである。\n\n前述のごとく小浄化作用である感冒を抑圧するからその都度毒素が累積増大され、それが一時に反動的に大浄化作用となって現われるのである。\n\n右のごとくその根本において誤謬から出発した現在までの医学である以上、医学が進歩すればする程病者は殖え体位は低下するのは当然の理である。\n\n故に、医学の進歩とは病気を治癒させる進歩ではなく、「病気を治癒させない進歩である」といえよう。\n\n人口増加率減少もその主因は女子妊孕率の低下である事は学者も認めている所である。\n\n乳幼児の死亡も結核の増加も現在の医学の誤謬に因る事は勿論である。\n\n次に第二の人口増加率低減と死亡率減少と平行するという事はどういう訳かというとこういう理由によるのである。\n\n欧州文明国において近年伝染病や肺結核が漸減したという事は社会衛生の進歩によるとされているが、それは一部の理由であって全般的理由ではないのである。\n\n勿論衛生施設の完璧がある程度奏効した事にもよるであろうが、それよりも根本原因は体力低下の為である。\n\n体力が低下した為に伝染病は減るというと摩訶不思議なように思うであろうが事実はこうである。\n\n元来伝染病及び結核等は体力旺盛に因る浄化作用の強烈な為であるから、体力が低下した民族は浄化作用が強烈に発生し得ないのは当然である。\n\n支那民族に伝染病の多いという事は衛生に無関心であるという事よりも体力強盛が原因であるということになるのである。\n\n右の理論を推進めてゆくとこういう事になる。\n\n今判り易く人間を三種に分けてみよう。\n\n即ち第一種の人は完全健康体で無毒であるから病気が起り得ないのである。\n\n第二種の人は有毒者にして体力強盛なるが為浄化作用が起りやすいという人（この種の人が大多数である）\n\n第三種の人は有毒者であっても体力劣弱なる為浄化作用がおこり得ない。起っても微弱である。\n\nただこの種の人が運動等によって体力が幾分強盛になった場合おこるのである。\n\n故にこういう人は早速薬剤を用いて安静にすれば還元するから一時恢復するのである。\n\nこれらの人は過労を避けようと勉めるものである。\n\nしかるに、今日の医学は右の理に不明であるから、第二種の人を第三種にしようとするのである。\n\nその例として、都会の児童や医師の子女即ち最も医師に触れる機会のある者ほど弱体者であるという事実と、今日の医学衛生の理論を忠実に守る青白いインテリの多いという事は何よりの実証である。\n\nもっとも第二種の人を第一種に改善しようとしてもその方法は現代医学では不可能である。\n\nそうして死とはいかなる理由によるのであるかというと、古来何人といえども病気によって死ぬとされているが、実は病気に因って死ぬ事は極稀（ごくまれ）であって大部分は「病気を抑圧するから死ぬ」のである。\n\n何となれば再三説いたごとく、浄化作用へ対して抑圧方法を行うから毒素は排除されないで還元しその上薬毒が加わる、そうして浄化作用との衝突を繰返す。\n\nそれが衰弱を増進させついに生命を失うまでになるのである。\n\n今一つの理由として、文化民族においては医療施設が完備せる為発病の場合直ちに医療を行うので、それが右に説くごとく浄化停止と薬毒追増となるから体位を衰耗させる。\n\nしかるに非文化民族は発病の場合、ほとんど放任して自然治癒に任せるから完全に浄化作用が行われる。\n\nそれが体位強盛の原因となるのである。\n\n故にその結果として文化民族は体力が低下する。\n\n低下するから浄化作用微弱となり発病の機会が少くなる。少くなるから死亡率が低いのである。\n\nこの反対に今日の文化民族が未だ浄化作用が旺盛であった時代は発病の機会が多い、多いから医療を受ける。\n\n医療は逆効果であるから死亡率が高いという事になるのである。\n\nこれが体力の強盛であって出生率が高い時代は死亡率が多いという真因なのである。\n\nしかしながら、現代医学の功績も相当ある事は認めない訳にはゆかないが、その功績に何倍する程の誤謬もあるという事が人口問題やその他の原因となったのである。\n\nそうしてその誤謬なるものがいかに驚くべく怖るべきものであるかをあらゆる角度から検討してみよう。\n\nそうして人口問題解決についてはその根本原因たる「種痘」の廃止とそれによる天然痘毒素の解決にある事は言うまでもないが、それは別の項目に譲る事として次に肺結核と乳幼児死亡の問題を説く事にしよう。」　（「明日の医術　第１編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "浄化作用　３（第一浄化作用と第二浄化作用）",
      "title_ptbr": "Ação de Purificação 3（第一浄化作用と第二浄化作用）",
      "pub_idx": 2,
      "publication_title": "結核と薬毒",
      "publication_title_ptbr": "",
      "content": "「前項に述べたごとく、結核が泰西に減少し、我国に増加するという原因を述べるに当って知らねばならない事は彼の種痘の問題である。\n\nそもそも種痘なるものは一七九八年英国の医学士エドワード・ジェンナーなるものが発表し、\n\nそれ以来漸次ヨーロッパを初めとし、世界各国に施行せらるるようになったのである。\n\nしかるに文化人は、恐るべき天然痘疾患から免るるを獲るというので、その恩恵に感謝した事はもちろんで、\n\n今日においても救世主のごとくに思われているのは何人も知る所である。\n\nしかるに、ヨーロッパにおいては種痘施行後、各国人の体位は低下し始め、\n\nついに人口増加率低減という恐るべき問題が発生し始めたのである。\n\nそれはフランスにおいては、種痘発見後三、四十年、英国及びドイツにおいては七、八十年にしてその兆候を表わし始めている。\n\nしかし幸いにも日本においては、ヨーロッパよりも五、六十年後れたため、\n\n体位低下及び人口増加率減少が著るしくないというのが現状である。\n\nしからば、種痘による体位低下と結核との関係はいかなるものであるかを述べてみよう。\n\n種痘によって、天然痘が免疫になるという事は、天然痘毒素（以下然毒と略す）が消滅したのではなく、\n\n発病の勢をくじかれたまでである。\n\nすなわち陽性であるべき毒素が陰性化されたまでであって、\n\n実はこの残存陰化然毒が、結核を初めあらゆる種類の病原となるのである。\n\nそうして陰化然毒は、人体不断の浄化作用によって各局部に集溜固結するので、\n\nその局所は主として背面腎臓部である。\n\nこれがためその固結の圧迫によって腎臓は萎縮し、尿の排泄に支障を来すので、\n\nその結果として余剰尿毒が背部、肩部、首、頭脳、淋巴腺を初め、全身各部に集溜するのである。\n\nもちろん神経を使う所程、集溜固結するものである。\n\nその集溜固結の過程を、私は第一浄化作用という。\n\n次で右固結を解消排除すべき第二浄化作用が発生するので、その先駆としてまず発熱がある。\n\nそれによって右の固結は溶解し、液体化し喀痰、汗、下痢、嘔吐、鼻汁等になって排泄さるるのである。\n\nその場合、第二浄化作用は苦痛が伴うので、その苦痛を病気と称するのである。\n\n従ってこの意味において、病気なるものは実は天恵的浄化作用であって、  \nこれによって健康は増進さるるのである。\n\nしかるに、今日までの医学及びあらゆる療法は、右の理を反対に解し、\n\n病気をもって悪化作用となし、極力これを停止しようとしたのである。\n\n元来浄化作用なるものは、体力旺盛なる程発生しやすく、\n\nまた強烈でもあるから、これを停止せんとする場合、体力を弱らせなければならない。\n\nその方法として唯一のものとされていたのが彼の薬剤である。\n\n元来薬なるものは無いので全部毒物である。\n\n薬剤の服量を定めるという事は毒であるからであって、\n\nこれは医学も認めているところである。\n\nすなわち毒作用によって身体は衰弱するから浄化作用は停止される訳である。\n\nこの結果、浄化作用発生以前の固結状態に還元する。\n\nそれを治癒したと誤ったのであるから、医家においても病気を治すとはいわない。\n\n固めるというのである。\n\nゆえに、右のごとく薬毒によって、浄化を停止するのであるから、真の治癒ではなく擬治癒である。\n\n従って、時日を経るにおいて、再び浄化作用が起こるのは当然で、\n\nそれをまた停止するというのが今日までの方法であった。\n\nしかしそれだけならいいが、右のごとく繰返す結果、その都度薬毒の溜積が増すから、漸次発病毎に悪性となるのである。\n\nこれについて医学においては薬毒は自然排泄消滅するものとしているが、これははなはだしいあやまりであって、\n\n人間は人間の食物として定められたる以外の総ては異物であるから、決して消滅はせず体内に残存する事は、私の幾多の経験によって明らかである。\n\n右の理によって、病気の原因である毒素なるものは大体陰化然毒、尿毒、薬毒の三種である事を知るであろう。\n\nそうして病気に際し最も苦痛を現わすものは薬毒で、次が尿毒、次は然毒であるが、然毒はほとんど痛苦はなくただ痒みだけである。\n\nそうして以上のごとき薬毒の外、氷冷、湿布、光線その他の療法といえども、そのほとんどは固め療法に過ぎないのである。\n\nまた特に注意すべきは、発熱の原因がほとんど薬毒である事である。\n\nゆえに発熱が主である結果といえども、その根本原因が薬毒である事は疑いないのである。\n\n何となれば私が多数の患者を取扱った経験上、\n\n生来、薬剤を使用した事のないというものもたまたまあるが、\n\nそういう人に限って発熱がなく、\n\n従って、病気も軽く大抵一、二回で治癒するのである。」　（「結核の正体」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "浄化作用　３（第一浄化作用と第二浄化作用）",
      "title_ptbr": "Ação de Purificação 3（第一浄化作用と第二浄化作用）",
      "pub_idx": 3,
      "publication_title": "浄化の順序",
      "publication_title_ptbr": "",
      "content": "「それから浄化作用について、お蔭話などでちょっと間違えることがあるようですから言っておきます。\n\n浄化作用というものは、どうしても一度は毒素が固まるのです。\n\nですから浄霊をしますと、固まりかかったものが、そのまま溶けることもあるし、毒によっては浄霊するとよけい固まることがあります。よけい固まって溶けるのです。\n\nよく浄霊すると熱が出ますが、それはよけい固まって熱が出るのです。\n\nこれは万物一切の物質はそういう順序を経て浄化するのです。\n\nですから中途半端でなおすということはあるにはありますが、それは毒の性質と、その時の体の状態によっては、固まらないで溶ける場合もあるが、大体の原則として固まって溶けるのです。\n\nですから肩が凝って苦しいという時に浄霊すると、かえって肩が凝ったり固まったりすることがありますが、その意味を知っておくとよく分かりますから、まごつくことはありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "浄化作用　３（第一浄化作用と第二浄化作用）",
      "title_ptbr": "Ação de Purificação 3（第一浄化作用と第二浄化作用）",
      "pub_idx": 4,
      "publication_title": "スポーツ医学",
      "publication_title_ptbr": "",
      "content": "「本医術よりみたるスポーツについて説いてみよう。\n\nこの事は頗（すこぶ）る重大問題であって、政府も専門家も未だ発見されない所に大いなる危険が伏在しているのであるから、注意すべきである。\n\nスポーツなるものの本来の目的は、言うまでもなく体位の向上にあるのであるが、\n\n私の発見によれば、現在行われつつあるごとき方法においては、益よりも害の方が多いかも知れないと疑わざるを得ないのである。\n\nそうしてスポーツについて、最も不可である点は、一人にして一種類に限る事である。\n\n勿論、競技というからは優越者たらんとするのは人情であり、そこに興味が湧くのであるが、\n\nこの様な結果はいかになるやというに、さきに説いたごとく保有毒素は神経の集注部即ち動作の力点部に集注するものであるから、どうしても一局部に集溜し易い訳である。\n\n右について、私の経験によってみたる二、三の例を挙げてみよう。\n\nまず、水泳選手をみるに、これは両肩部の頚腺部に接した局所へはなはだしい毒素溜結がある。\n\nこれは、水泳における動作の為であるから止むを得ないのであるがこの結果はいかになるかというと、\n\nある時期に到って浄化作用が起り、右の毒素溜結に微熱が発生し、咳嗽と喀痰が伴うので、医家の診断は肺結核の初期とするのである。\n\n右のごとくであるから、水泳選手にして、選手をやめてから肺患に罹り生命を失うものがすくなくないのは、右の理によるのである。\n\n又、ゴルフ愛好者は、必ずといいたいほど腎臓疾患があるのである。\n\nこれは勿論、腰に最も力を入れる以上からで、腎臓部に毒素溜結するのであって、私は治療時代、社会的地位のある人に多かったのである。\n\nその他、マラソン選手が心臓肥大症になる等は周知の事実であるが、いずれにせよ、競技的スポーツは、当路者においても考慮しなければならない重大問題であろう。\n\nこの意味において、一種目に偏せず、全身的に均等の効果ある方法を研究しなければならないと思うのである。」　（「明日の医術　第１編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "浄化作用　３（第一浄化作用と第二浄化作用）",
      "title_ptbr": "Ação de Purificação 3（第一浄化作用と第二浄化作用）",
      "pub_idx": 5,
      "publication_title": "スポーツマン早死の理由",
      "publication_title_ptbr": "Meishu-Sama fala muito sobre a concepção do \"Kyusei Kaikan\" e a \"Missão do Japão",
      "content": "「今日世間で最も不思議に思っていることはスポーツマンの人達が割合早死である事である。\n\n何しろ体育協会の会員であり、体育については常から出来るだけ錬磨しているにかかわらず、右のごとくであるとすれば、ここに疑問が生ずるのは当然である。\n\n特に結核の多い事も衆知の通りであるが、これに関して医学の方でも全然分らないで困っているようだから、私は根本原因をかいてみよう。\n\nこれは私の経験にもよるのであるから、絶対間違いないと思って貰いたい。\n\nまず体格を見ると、右とか左とかのある局部に必ず毒素の固まりがある。\n\nそれは何がためかというと、運動の場合姿勢が一定しているからで、その一点へ力が集るという訳で、そこへ毒素が集まり固結が出来るのである。\n\n私が常に言っているように、毒素は神経を使うところに寄るという意味に外ならないのである。\n\nところがその固まりへ浄化作用が起り、発熱で溶け、咳が出、痰が出るので、それを医師は結核と診断するのである。\n\nしかしこれも放っておけば必ず治るのであるが、色々な浄化停止手段を行う結果段々悪化し、ついに不帰の客となるのであるから困ったものである。\n\nこの点からいっても一日も早く現代医学の迷蒙を霽（は）らし、真の医学を確立したい念願に燃えている吾々である。」",
      "content_ptbr": "**(Fonte: Publicação, 28 de janeiro de 1953\\)**\n\n**Diálogo com Sr. Shiro Takeuchi e outros dois (1) \\- A Missão do Japão**\n\n**Meishu-Sama:** \"Outra coisa que quero dizer é isto.\n\nNão disse antes do Tratado de Paz, mas em termos de raça, o japonês é o mais superior.\n\nIsso se entende vendo os fatos; não há povo que consiga absorver a cultura do mundo todo tanto quanto o japonês.\n\nFalei certa vez numa pequena palestra antiga: pode-se pensar no Japão como uma fábrica de montagem de automóveis.\n\nA Ford faz as peças em cada fábrica, reúne-as na sede, monta e vende; acho que o Japão é exatamente isso.\n\nA cultura da América, a cultura da Inglaterra e Alemanha, e no Oriente, a cultura da China e Índia, tudo entra, e montar tudo isso e criar uma cultura esplêndida,\n\nacho que essa é a missão do Japão. Se a raça que cumpre essa missão é a japonesa, então o japonês é o mais grandioso.\n\nNo entanto, até agora, admiravam a cultura parcial de cada país.\n\nEm coisas mecânicas não se vence a América de jeito nenhum; ou olham o socialismo da Inglaterra e admiram; ou baixam a cabeça para a pintura e literatura da França no aspecto artístico.\n\nDaqui em diante, quem adota as características de cada país, sintetiza-as e cria a cultura ideal é o japonês.\n\nIsso acontecerá daqui em diante. Portanto, o Japão até agora foi a preparação para isso.\n\nE depois que terminar a Terceira Guerra, tornar-se-á assim rapidamente.\n\nO talento do japonês tem essa missão no futuro. E não há povo que consiga digerir a cultura de cada país tanto quanto o japonês.\n\nBasicamente, o Oriente é cultura espiritual e o Ocidente é cultura material.\n\nOriente é Vertical e Ocidente é Horizontal.\n\nO tempo de unir isso é como disse agora, e o país que une é o Japão.\n\nE a união no Japão, quem faz é a Meshiya Kyo.\n\nO distintivo da Meshiya Kyo é uma cruz.\n\nEste círculo vermelho simboliza o Japão e o amarelo a Era Dourada.\n\nAfinal, os japoneses têm muito complexo de inferioridade.\"\n\n**Sr. Takeuchi:** \"Depois do fim da guerra é especialmente terrível.\"\n\n**Meishu-Sama:** \"Sim. Por isso publiquei o livro 'Salvando a América', também com esse objetivo.\n\nDiz 'Salvando a América', então coloca-se numa posição superior a eles, acho que estimulará um pouco.\n\nA América tem muita tuberculose, e escrevi tudo sobre as bactérias também.\n\nA base da medicina é que, como as bactérias contagiam, devem ser mortas, mas para nós isso é infantil.\n\nMesmo que a bactéria contagie, a primeira bactéria não surgiu de repente, deve haver uma fonte de origem.\n\nA medicina não entende isso.\n\nEntão escrevi onde a bactéria é gerada e qual o caminho que ela percorre.\"\n\n**Sr. Takeuchi:** \"Daqui em diante, gostaria que pessoas com pensamentos como o do senhor chamassem muito o Japão para essas coisas.\"\n\n**Meishu-Sama:** \"Pretendo fazer isso.\"\n\n**Sr. Takeuchi:** \"Se fizer isso, o povo japonês também ganhará confiança, então é uma coisa muito boa.\"\n\n**Meishu-Sama:** \"O Japão está com a sociedade totalmente suja, então se pegar isso e polir, será algo grandioso.\n\nÉ exatamente como um diamante; se cortar em octógono e polir, torna-se algo maravilhoso, mas se deixar como saiu do rio, não serve.\"",
      "has_translation": true
    }
  ]
}