{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 11,
  "total_parts": 62,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 10,
      "title": "憑霊による心臓鼓動の異常",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "シュロの祟り （昭和25年4月12日）",
      "publication_title_ptbr": "",
      "content": "足の化膿、動悸\n\n**信者の質問**  \n「昨年八月入信の者、一昨年六月帰郷の際近くの人に「棕梠（しゅろ）の木は屋根より高いのはいけないから倒してくれないか」と頼まれ、その人の家の二階の屋根より高い棕梠の木を三本切り倒しました。\n\nその後同年十一月に足が化膿し、その月末に風邪をひき、無理して働いておりましたところ、ある夜急にガタガタと寒気が起り、大した熱もなく猛烈に震えました。\n\nその後医者の治療を受け、段々悪化した所をこのお道によりお救い頂き、入信後御浄霊を頂いておりますが、左胸部の痛みが全然とれません。\n\n心臓も動悸が致し、一時相当ひどくなりましたが、最近は大分楽になりました。\n\nしかし胸の痛みは未だ全然とれません。\n\nまた信者の人達と大勢で御神体に祝詞を奏上致しますと変な気持になって参ります。\n\nこれは棕梠の大木に憑っておりました霊の祟りで御座いましょうか。\n\nまた棕梠の木にはよく霊が憑依する事が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「棕梠が屋根より高いといけないというのは迷信である。\n\n切ったのは悪いが、霊が憑いている祟りと医者の薬毒のためと両方である。\n\n気長にやる。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月12日"
    },
    {
      "title_idx": 11,
      "title": "ヒステリー",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "日本人と精神病 （昭和25年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　人間の本能である感情を常に制扼（せいやく）し、過ちなからしめんとする本能こそ理性の受持ちで\n\n人間がともかく普通常態を保ちつつあるのは、この理性という法規の力で感情を抑えつけているからである。\n\n従って、この法規の力を失うとすれば、感情は自由奔放脱線状態となる。それが精神病である。\n\n右のごとく法規の力が前頭内に光っているとすればそれを識っている憑霊は、そこを占有することが出来ないが、一旦霊が希薄になった場合邪霊は得たりかしこしと憑依する。\n\n稀薄といっても厚薄の差別があり、その差別通りに活動する。\n\n例えば、前頭部の霊の充実が十とすれば、憑霊する事は全然出来ない。\n\n九となれば一だけ憑依出来る。二となり三となり四となり五となり六となった場合憑霊は六の力を発揮し得るから、\n\n四の理性の力では六の感情の力に負けるから、自由に人間を支配し得るのである。\n\n最初に述べたごとく、凝りのため血管が圧迫され貧霊する。\n\nその割合だけ憑霊が活動し得るとすれば現代人に凝りのないものはないから、霊の充実が十ある人など一人もないと言っていい。\n\n社会で尊敬されるような人でも、二ないし三くらいの欠陥はある。\n\nあんな偉い人がアンな間違いをするとか、あれくらいの事がなぜ判らなかったとか、どうして失敗したのかなどといわれるのは右の二、三の欠陥あるためである。\n\nしかしながらこの欠陥は一定不変ではない、常に動揺している。\n\n非常に立派な行為をする時は二くらいの欠陥の時であるが、何らかの動機にふれて邪念が起り、罪を犯す場合は四くらいかそれ以上の状態になった時である。\n\nこれは世間によくある事だが、大抵は罪を犯してから後悔するがその時は二くらいに還った時である。\n\nよく魔がさすというのはこの事をいうのである。\n\nところが一般人はまず平常三ないし四くらいであって、動機次第でいつ五の線を突破するか判らない。\n\nこの場合思いもよらぬ罪悪を犯すのである。\n\nこの例としてヒステリーであるが、この原因はほとんど狐霊で、その際前頭内に蟠居（ばんきょ）する。\n\nこの原因は嫉妬、怒りのため五の線が破れる。\n\nそうなると心にもない滅茶苦茶な事をいい、狂態を演ずるが長くは続かない。\n\nというのは五の線が再びそれ以下に還元されるからである。\n\n従って人間は三の線を確保すべきで、それ以上では危険である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年4月20日発行"
    },
    {
      "title_idx": 11,
      "title": "ヒステリー",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "女性のヒステリーは狐霊 （昭和24年5月）",
      "publication_title_ptbr": "",
      "content": "「霊が希薄になるのは血液が少なくなるからです。\n\n血液の霊化したものが霊ですからね。\n\n延髄の所に毒が溜まって血管を圧迫するから血液が脳へ行かないんです。\n\nこの固まりを溶かせば脳に血が充実して眠れるようになります。\n\nあの眠れないときにはいろいろ考えますね、あれは狐ですからね。\n\n狐ってのはまったく休みがないですからね。\n\n狐が憑いてしゃべり出すと、まったくいくらでもしゃべります。\n\n女の人がヒステリーなんかになったときたて続けにしゃべるでしょ、あれは狐の本領発揮ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月"
    },
    {
      "title_idx": 11,
      "title": "ヒステリー",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "ヒステリーの原因 （昭和23年6月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「心の中に魂があることは判らせていただきましたが、その魂は体のどこにあるのでしょうか。」\n\n**明主様御垂示**  \n「人体は腹の真ん中と前頭部の奥とで天と地となり相通じ合っているのです。\n\nですから高天原を人体で言えば眉間です。邪神がつくと眉間へ来たがってしかたがない。\n\n眉間を占領すればその人を自由にすることができるから。\n\nそこで眉間へ来れぬときはその人を怒らせる。\n\n怒ると頭の霊細胞が薄くなるから眉間へ来れるのです。\n\nそのうちまた気持ちが平静になり霊細胞が濃くなると邪霊は下のほうへ下がるのです。\n\nヒステリーなんかはこれです。\n\nまた狐の霊なんか憑くとよくしゃべるんです。\n\n女でよくしゃべるのは狐です。\n\nまた威丈高になって相手にものを言わせないのもそうです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年6月8日"
    },
    {
      "title_idx": 11,
      "title": "ヒステリー",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "月経閉止期とヒステリー （昭和23年12月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「婚期が遅れた女性、また五十歳前後の月経閉止期に生理的にヒステリックになるのは霊的に関係があるでしょうか。」\n\n**明主様御垂示**  \n「関係がない事はない。霊的にも体的にも密接な関係がある。\n\n毒があるとそこへ霊が憑依する。浄霊すると霊は逃げる。\n\n毒の個所へ、毒のある所へと逃げる。\n\nそして綺麗になってしまえば霊は寄り付かなくなる。\n\n月経閉止期は女の大転換期である。血が動揺して安定しない。\n\nそのため一種の不快感があってヒステリーになる。\n\n怒りっぽいのはどこかに毒があるのである。\n\n気持が悪いと物を悪意に解釈する。\n\nであるから、人間は不快感を除かなくてはいけない。\n\n毒が除れれば爽快になる。\n\nヒステリーは狐霊が頭を占領するのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月12日"
    },
    {
      "title_idx": 12,
      "title": "ゲテモノ喰い",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "漢方薬中毒、祖母の霊と動物霊の憑依による児童の衰弱、ゲテモノ食い （昭和28年6月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十五年、妻は二十三年に入信さしていただき数々の御守護とともに光明如来様を御奉斎いただき、\n\n二十六年二月二十日に長女Ｓ子（当年三歳）を安産さしていただき一家喜んでおりましたところ、\n\n生後一カ月ごろより晴子の左胸下部に異様な音を発し（息をするたびにグウグウ聞こえ）、\n\nそのたびに御浄霊いただき、ときどきそのような音が聞こえる程度までに御守護いただき、\n\n後一カ年間順調に発育させていただいておりましたが\n\n顔色は青黒く、血色なく、昨年十二月より御浄化をいただき風邪くらいに思い、その都度御浄霊しておりましたが、\n\n母乳だけを呑み食物も水物も欲せず、毎日のようにムズカリ全身黄白となり、耳タボから先が見えそうなほどの色になりました。\n\nこのころから隣家も毎日うるさく、私の弱さからそれに負け支部に相談もせず医診いただき、貧血であるからと妻の血を輸血一回いたし、\n\n支部にお話しいたしましたところ、輸血の誤りを教えていただきながらもまだ覚り得ず、\n\n他の医師に行き貧血の原因不明と薬一服もくれず、七、八日経てまた他の医師に来診願い、出産後からのことを話しましたところ、\n\n先天性貧血ですから医療の施しようもないと聞かされ、ここまでまいりまして、ようやくどうしても神様にお願いしなくてはと迷いからさめさせていただいた私を、まず申し訳なくお詫び申し上げます。\n\n爾後御浄霊させていただき、御参拝も三回いただき、御参拝帰宅後二日間くらい非常に元気で食欲もサジ二杯くらいはいただきますが、\n\nまた元気なく食事も菓子も子供の欲するようなものを持たせても口にせず、\n\n不思議に消炭、灰、煙草の粉、小石、生米などを食べ、\n\n特に消炭を欲し、衰弱した体をよろよろして消壷のところまで歩き、小さい炭を食します。\n\n三月ごろ一時は止まりましたが四月ごろよりふたたび始め、無理に止めますと泣いて欲しがります。\n\n便は炭のように真っ黒です。\n\n他の食物はいっさい欲せず、ただ母乳だけは放しません。\n\n私も幼児紫斑病、敗血症、腺病質でありましたし、妻も敗血症、歯槽膿漏などをやっており、\n\n妻の実母が死んだときの病症が子供の現在と同一点があり、\n\nただ食物がそんな変なものを食さなかった点のみが違うだけでございます。\n\nこのような状態で毎日困らせられておりますが、勿論私たちの間違いの結果によるものと存じますが、左記特に御垂示賜りたくお願い申し上げます。\n\n一、消炭や小石、灰などを欲する間、しかたなくくれておりましても差し支えないものでしょうか。\n\n二、最初一カ年間発育順調にさせていただき御守護賜りながら、それの感謝が伴わない結果によったものでございましょうか。\n\n三、霊的と親の薬毒の両原因によるものと存じますが、私たちのお詫びと徳の程度によってお助けいただけるものでございましょうか。\n\n四、ただいままず重点として、なにをなすべきでしょうか。\n\n右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「原因は親の飲んだ漢方薬中毒と祖母の霊と動物霊の憑依である。\n\nあなたは信仰のことがあまり分かっていないから、今後はできるだけ御神書を読むことであって、信仰さえ本筋になれば必ず治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月25日発行"
    },
    {
      "title_idx": 12,
      "title": "ゲテモノ喰い",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "マッチの硫黄を食べる原因はネズミの霊 （昭和24年5月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三歳の女児、マッチの先の硫黄を食べたがり一日に大箱一個くらいも食べてしまいます。\n\n少しくらいのマッチでは泣き出して食べません。これはなぜでしょうか。」\n\n**明主様御垂示**  \n「こういうのはいろいろあるんです。\n\n線香の好きな子供もあるし、壁土の好きなのもありますしね。\n\nやはり動物霊ですよ。\n\nマッチの硫黄なんか食べたがるっていうのは、鼠かなにかそういったもんでしょう。\n\n浄霊すればだんだんに治りますよ。」\n\n**信者の質問**  \n「よく回虫が湧くと壁土を食べたりすると申しますが・・・」\n\n**明主様御垂示**  \n「そんなことはありませんよ。他の原因ですね。\n\nいまはたいていの人に虫がいるんです。\n\n十人のうち九人まではいるでしょう。\n\nそうすると世の中の人はみんな壁土を食べなくちゃならない。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月3日"
    },
    {
      "title_idx": 12,
      "title": "ゲテモノ喰い",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "炭食を好む （昭和23年12月29日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「老婆で、炭を食べたがっていますが、一度御浄霊を受けると、有難い、気持がよいと非常に喜びます。これは何かの霊的なもので御座いましょうか。」\n\n**明主様御垂示**  \n「前生の癖が残っているのが多い。\n\n炭の好きな霊が憑っている。動物霊である。線香や壁土など食うのもある。\n\n浄霊をすると人間が進化する。上等になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月29日"
    },
    {
      "title_idx": 12,
      "title": "ゲテモノ喰い",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "線香を食べる原因は副守護神 （昭和25年11月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十五年以前より咳をすると、三十分くらい止まらないほどの喘息で苦しんでいた老母、\n\n本年八月より御浄霊を受けておりますが、いまでは五分くらいで咳が止まるようになりました。\n\n本人は生まれつき、寺詣りと仏様を拝むのが嫌いでしたが、\n\n浄霊を受けるようになってからは、仏壇に線香を立てるようになりましたが、\n\nその匂いだけではたまらなくなり、一日三本以上食べないと気がすまないそうです。\n\n線香はもんで屑（くず）にして食べておりますが、いかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「これは副守護神が好むからで、よく子供に多い癖である。\n\nこれも信仰が深くなれば自然と治るものである。」\n\n---\n\n狐霊の憑依する精神病患者　青草を食べる\n**信者の質問**  \n「本年三十八歳の娘、二十一歳頃より精神病になり、色々と手当を致しましたが良くなりませんので、\n\n行者に度々伺いましたところ、狐霊の祟りとの事にて、祭りも致しましたが快復せず、本人は家族と一緒に食事をせず、夜中に青草を食べますので、止めますと怒ります。\n\nかようの状態が続き困りおります時、去年五月本教を知り御浄霊を頂き、私も早速入信致し引続き浄霊を致しました。\n\n御蔭様にて大変良くなり、時々裁縫も致すようになり、有難く感謝致しておりました。\n\n本年二月光明如来様奉斎致してより間もなく絶食の状態を続け、水だけ呑みますので医師の診察を受けましたところ、二日位の命と申されます。\n\n早速教会に御参拝、御願い致し、家に帰りましたら食事を軽くとりました。\n\n今は本人は絶命を願っております。いかなる因縁ですか、御伺い致します。因みに本人は内気でありました。」\n\n**明主様御垂示**  \n「狐霊ともう一つ他の霊である。\n\n狐霊が自分の目的通りにしようとしたが、神様のためにそれが出来ない、といって長く憑っているから離れられぬので、遂に生命を奪ろうとしている。\n\nもう一息である。二、三年は経つであろう。その後三、四年は気長にする。\n\n御神書を読み、祝詞を奏げてやると早い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年11月25日発行"
    },
    {
      "title_idx": 12,
      "title": "ゲテモノ喰い",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "豆腐のみ食べる子 （昭和24年7月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五歳になる男の子で御座いますが、乳離れをして食事をするようになりましてから、\n\n御飯を食べずに豆腐ばかり食べており、健康でおりますが、霊的に何か御座いますでしょうか。\n\nまた御浄霊で治るもので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「よくこういう事があるが、自然に治る。壁土など食う子供もある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月12日"
    },
    {
      "title_idx": 12,
      "title": "ゲテモノ喰い",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "茶葉を好んで噛む　（霊に関係）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お茶の葉を常にそのまま噛んでおる者があります。\n\n近頃では次第に顔面が青白くなりました。\n\n再三注意致しますが聞きません。どうしたものでしょう。」\n\n**明主様御垂示**  \n「好きなものは仕方ない。\n\nよく蜜柑の好きな人は黄色くなるのがある。\n\n霊に関係がある。ある時期までである。何か必要がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "霊に関係"
    },
    {
      "title_idx": 12,
      "title": "ゲテモノ喰い",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "蛇の餓鬼道 （昭和26年9月8日）",
      "publication_title_ptbr": "",
      "content": "家族全員が生米を食べるようになった事例\n\n**信者の質問**  \n「女の資格者で、主人が五月ごろから生米を食べるようになり、農家で田に出て行くとき持って行かなければならないそうです。\n\n主人だけだったのが、娘さんがなり、資格者もそうなり、子供もまねして食べております。これはなんでございましょうか」\n\n**明主様御垂示**  \n「何って・・・蛇ですよ。蛇の霊です。いつ信仰に入った。」\n\n信者の説明  \n「四年前です。大光明如来様も奉斎しております」\n\n**明主様御垂示**  \n「宣伝も毎日してますか。」\n\n信者の説明  \n「さようでございます。御神前の下に長いものが見えると言っております」\n\n**明主様御垂示**  \n「それは蛇であった時分に、非常に・・・何か・・・檻なんかに入れられるか、あるいは米を食いに来ても入れられないで、\n\n長い間食えなかったので非常に腹を減らして・・・蛇の餓鬼道みたいなものですね。\n\n蛇が食物の執着が取れないんですね。\n\nやっぱり正守護神がさせている。\n\nそのままにしておけば良いんです。\n\nこれからはだんだん治ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 12,
      "title": "ゲテモノ喰い",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "親蛇が子蛇の救いを求めた事例 （昭和27年3月1日）",
      "publication_title_ptbr": "",
      "content": "家族全員が生米を食べるようになった事例\n\n**信者の発言**  \n「御神前のお花が一輪だけ枯れますことがございました。\n\n昨年夏十五の娘と父が胃腸を悪くし、治ると同時に生米を食べるようになり、各所に痛みがあり、逃げまわります」\n\n**明主様御垂示**  \n「龍神だな。」\n\n**信者の発言**  \n「その娘が五つのとき、二階に上がろうとするとき小さい蛇を見てキャッと言いましたので、他の人が殺して前の池に捨てたことがございます。\n\n取りあえず庭にお祀りし、お詫びしましたが、身体の痛みが取れると同時に手を振り、暴れ出し、御浄霊にまいりましたが、突拍子もなく狸だと言いました。\n\n祀ることになっていた狸を放っておき、近所の人が祠を壊して川に流しております。\n\nそれも済ましましたが、今度は、大光明如来様の前に連れて行って欲しいと言い、たいへんな苦しみで、隙を見て時々御守様を引きちぎろうといたします」\n\n**明主様御垂示**  \n「狐が苦しがってね。」\n\n**信者の発言**  \n「狐のような格好になりました。\n\n私がこちらにこちらにまいっております間に亡くなりましが、何の霊かはっきり解らないままに・・・」\n\n**明主様御垂示**  \n「それは、こうなんです。\n\n前は龍神が憑いていたんです。\n\n祀ると空きになっていたでしょう。\n\nそれで狸が入った。それが空きになったでしょう。\n\nそれで狐が憑いた。そういうわけです。」\n\n**信者の発言**  \n「それからは、父も母も生米を食べ、子供五人も好きになっております」\n\n**明主様御垂示**  \n「仲間がやって来た。蛇の親戚家族一党がやって来たんだな。\n\nこの蛇はみんな子供だな。\n\n子供で迷っている。」\n\n**信者の発言**  \n「小さい蛇で・・・」\n\n**明主様御垂示**  \n「しかし、蛇というのは、大きい小さいは分からないです。\n\n大きいのが小さくなるんです。\n\n信仰はいつ入ったんですか。」\n\n**信者の発言**  \n「四年ほど前で、その家は教会として御奉仕させていただいております」\n\n**明主様御垂示**  \n「祀られている親が、自分の子供を全部救いたいんです。\n\nそういう場合は人間に憑るのが早いですからね。\n\nそれはそのままにして、祝詞を聞かしたり、御神書を聞かしたり・・・そうすると、だんだん良くなります。\n\n光明如来様はお祀りしてあるでしょう。\n\n光明如来様に、蛇が・・・龍神が早く人間に生まれ変わるように御守護願いたいとお願いして、\n\n今言ったように、できるだけ言霊（ことたま）で・・・祝詞や御神書でね。\n\nやっぱり、蛇に落ちているということはメグリがあるんだから、メグリがなくなってくるから、\n\n今度は嫌でも人間に生まれ変わってくるというように、だんだん変るわけです。」\n\n**信者の質問**  \n「祠は月一回でよろしいでしょうか」\n\n**明主様御垂示**  \n「月一回で良いです。\n\nそうして、いろんな蛇というのは、祖先に関係があるんだから、やはり祖先を救う意味になるからね。」\n\n**信者の発言**  \n「霊動はございません」\n\n**明主様御垂示**  \n「そうでしょう。つまり、別に先に悪意はないんだからね。救われたいんだからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 12,
      "title": "ゲテモノ喰い",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "蛇霊の憑依により生米を欲する （昭和24年9月12日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＩＡ（女性）、五十三歳の信者で御座います。\n\n昨年の冬頃から生米を一日平均一合位はどうしても食べずにはおられないものでございました。\n\n二十日間余り御浄霊を戴いてからは、御蔭をいただいてそれを止めていましたが、\n\n近頃再び食べなくてはいられないと言ってまた始めました。\n\nこれは霊的のものでございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「病気は往々二度目になるものである。\n\n蛇の憑依で、昔は神に祀る場合、龍神が一番多かった。\n\nそれで生米を上げたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月12日"
    },
    {
      "title_idx": 12,
      "title": "ゲテモノ喰い",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "蛇霊の憑依により生米を欲する （昭和23年11月17日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は本年九月初めから生米を食いたくて、毎日一合五勺位食います。\n\n止めようと思っても食いたくて食いたくて仕方がありません。\n\nなぜでしょうか。今後食べても良いでしょうか。」\n\n**明主様御垂示**  \n「蛇の霊である。青大将か何か家にいた蛇で、米倉か何かにいたものである。（外にいたのは水を呑みたがる）\n\nその蛇が救われたくて憑いたものである。\n\n食べたければ食べて差支えない。いずれ普通になる。\n\n水龍は水が呑みたいものである。」\n\n---\n\n蛇霊の憑依により生米を欲する\n**信者の質問**  \n「四十一歳の婦人の信者、子宮筋腫で入信以来二ケ年になります。\n\n入信後腹が膨れ出し、目下は臨月同様で、別に苦痛はありません。\n\n最近に至り生米を食すようになり、一日に玄米を五合一度に食べます。」\n\n**明主様御垂示**  \n「憑霊現象である。\n\n腹に蛇の霊がいるのであろう。それが生米を食う。\n\n光明如来様をお祭りしてある部屋へ寝かし、御浄霊はお腹と腎臓である。」\n\n---\n\n蛇に食欲を感じ蟷螂を恐る\n**信者の質問**  \n「蛇を見ると食べたくなって捕らずにいられなくなり、蟷螂（かまきり）だけはとても恐がる人がおりますが、どういう訳でしょうか。」\n\n**明主様御垂示**  \n「蛇の好きな雉のごときもので、蟷螂に食われて死んだような霊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月17日"
    },
    {
      "title_idx": 12,
      "title": "ゲテモノ喰い",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "悪食者は動物の再生 （昭和24年7月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある家にネズミの親が一匹おりまして、その後を子ネズミが一寸置きくらいに七匹ほどついて歩いて行きます。\n\nその親ネズミには尾がなく、小さいネズミは頭も尾もないようなネズミで、最後のネズミにわずか尾が出ております。\n\nちょうど汽車を見るようで、鋸で押さえてもスルスル抜けて親のネズミと離れずに歩いて行きました。\n\n人が見ても逃げません。\n\nこの家ではお婆さんが生前にネズミやムカデを生きたまま食べたと申します。霊的になにか関係がございましょうか。」\n\n**明主様御垂示**  \n「食べられたものが生まれてきたのでしょう。\n\n毛虫、トンボ、いも虫、へび、ネズミなど食べる悪食者がおりますが、それらは動物の再生です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月1日発行"
    },
    {
      "title_idx": 12,
      "title": "ゲテモノ喰い",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "悪食者は動物の生まれ変わり （昭和24年9月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある家にネズミの親が一匹おり、その後を小ネズミが一寸おきくらいに七匹ほどついて歩いて行きます。\n\nその親ネズミには尾がなく、小さいネズミは頭も尾もないようなネズミで、最後のネズミにわずか尾が出ております。\n\nちょうど汽車を見るようで鋸で押さえてもスルスル抜けて親のネズミと離れず歩いて行きました。\n\n人が見ても逃げません。\n\nこの家ではお婆さんが生前にネズミやムカデを生きたまま食べたと申します。\n\n霊的になにか関係がありましょうか。」\n\n**明主様御垂示**  \n「お婆さんに食べられたネズミが生まれたものである。\n\n私も食べたが鼠はなかなかうまいものである。\n\n悪食者は動物の生まれ変わりである。\n\nこれで人間が畜生道におちることが分かる。\n\n私の幼時よく蜻蛉（とんぼ）を食う人を見た。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9月25日発行"
    },
    {
      "title_idx": 12,
      "title": "ゲテモノ喰い",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "食便愛好家は犬の再生 （昭和23年9月21日）",
      "publication_title_ptbr": "",
      "content": "「動物そのものは、苦痛や喜びの感じ方が鈍感である。\n\n人霊が動物霊に落ちたのは、その点非常に鋭敏である。\n\n虐待はどっちも喜ぶ。ある看護婦会長は、小便を呑むのが好きで、柄杓を出しては小便を呑むという。\n\n犬は、糞を食わずにいられぬ。\n\n犬の生れ代りで糞を食うのがあった。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月21日"
    },
    {
      "title_idx": 13,
      "title": "偏食",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "生卵、水をほしがる蛇の再生者 （昭和29年4月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「婦人の信徒（四十八歳）二十三日より心臓の浄化、動悸激しく圧迫感、悪感あり、\n\nそれが終ると高熱があり、一週間続き、次に就寝中に圧迫され、呼吸困難が一週間、\n\n次に胃の浄化が一週間続き、入信前服んでいた胃散を吐き、\n\n次に頭部の浄化が一週間、次に腹膜と月経痛が一週間と、計五週間の浄化が続き、また心臓の浄化となっておりますが、\n\n生卵、水を欲しがり、舌を出しており、龍神のような恰好でございます」\n\n**明主様御垂示**  \n「そうです。蛇です。」\n\n**信者の質問**  \n「以前は祝詞を奏げると楽になりましたが、近頃は善言讃詞に変っておりますが、どういうわけでございましょうか」\n\n**明主様御垂示**  \n「それは霊のほうの気持ちで、霊が好むのですからしかたがないです。\n\n客観的にどうとは言えないです。\n\nそれから、その人は龍神であり、心臓がどうとかどこがどうということは、薬毒が固まっているのが順繰りに浄化されるのです。」\n\n**信者の質問**  \n「平均浄化でございましょうか」\n\n**明主様御垂示**  \n「そうです。それから生卵が好きなのは、蛇のときに鶏小屋を狙ってはやっていたそのためです。\n\n気長にやればすっかり治ります。\n\nそれから舌を出すのも治ります。\n\nつまりまだ人間になりきれないのです。\n\nつまり蛇であったのが人間に生まれ変って、蛇であったときの性能がまだ抜けきらないのです。\n\nこれは気長にやれば、だんだん蛇の性能がなくなって来ます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年4月1日"
    },
    {
      "title_idx": 13,
      "title": "偏食",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "鳥の憑霊　魚類を食べない娘 （昭和25年3月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十八歳になる娘で御座いますが、小さい時から偏食で、\n\n今日に至るも煮干が一匹でも入っている味噌汁は頂けず、\n\n魚類一切頂けずイカやタコなら頂けるそうで御座います。\n\n魚類の入ったものを頂きますと吐きますが、何か霊的に意味があるのでございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「霊的意味はない。\n\n特種の霊で、鳥の霊のごときものである。\n\n鳥によっては全然植物しか摂れぬのがいる。こういう霊が憑くとこうなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月2日"
    }
  ]
}