{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 53,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 59,
      "title": "浄霊の急所　26　（各論）",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "妊娠中の無感覚排便",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妊娠九ケ月の女性（二十四歳）、二度目の出産ですが、便通が意識なしに出てしまいます。\n\n医者は胎児の頭で大腸をおさえていると申します。出産せぬと治らぬとの事、そうでしょうか。」\n\n**明主様御垂示**  \n「これは合っている。\n\nしかしこうなるという事は間違っている所があるからである。\n\n括約筋が伸縮しないのである。\n\n肛門から奥を浄霊すると治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 59,
      "title": "浄霊の急所　26　（各論）",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "産後頭痛・逆上",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十三年十月出産、四時間後突然大出血し医師に掛かり、「内膜掻爬」をしました。\n\n十四日目に勝手仕事をし、また寝込み、医療を受け一ケ月程で良くなり、\n\nその後また痕（あと）が悪くなり、腰湯をしたり高貴薬を用いたりし、すっかり悪化し、頭鳴り、頭痛あり、逆上がし、\n\n少し動いても血が騒ぎ、便所へ行く事も出来なくなりました。\n\n本年一月以来薬を止めて浄霊を戴いておりますが、一進一退です。\n\nどこを浄霊致しましたら宜敷いでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「一番肝腎なのは、頭と首の周りである。\n\n薬毒である。薬が減るに従い治る。気長にやればすっかり治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 59,
      "title": "浄霊の急所　26　（各論）",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "細乳者に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本月二十五日に教修を戴きましたAH子、二月十五日に四人目の子供を安産致しました。\n\n二十二日より御浄霊させて戴いておりますが、乳が三分の一以下の細さで御座いますが、どう御浄霊させて戴きましたら宜しゅう御座いましょうか。」\n\n**明主様御垂示**  \n「乳の出の悪いのは乳腺の周りに毒があり、細くなってるためである。\n\n乳腺は十二本あるとしている。\n\nまた、胃の小さいのが原因のとある。\n\n乳の所を押して、痛い所の圧迫を除る。\n\nまたは胃部に固い所がある。胃の裏表と、乳部を浄霊する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 59,
      "title": "浄霊の急所　26　（各論）",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "服毒自殺者の憑霊",
      "publication_title_ptbr": "",
      "content": "疥癬薄紫に腫脹、腰力なく起たず\n\n**信者の質問**  \n「男（二十五歳）、女（四歳）の入信疥癬患者、男は手首が腫れ、薄紫に変っており、熱も無く、化膿の様子もなく、痛みも大して無いようですが、腫れがひどく使うことが全然出来ません。\n\n最近は一段と悪化の状態。女は昨年八月頃迄何等異常なく歩く事が出来ましたが、現在は腰がきかず、立つことも出来ません。\n\n御浄霊の効果が少しも現われて参りません。どうしたら宜しいでしょうか。」\n\n**明主様御垂示**  \n「薄紫に変って腫れてるのは結構である。腫れるだけ腫れて治る。浄霊を幾度もすれば早く腫れて排膿する。\n\n女の方は霊である。出来るだけ祝詞を奏げてやり、頭と腎臓をよくやってやる。\n\n足も頭の浄霊によって治る事がある。\n\n死ぬ時に、毒死が多いが、自殺などで身体が痺れて動かなくなって死んだ霊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 59,
      "title": "浄霊の急所　26　（各論）",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "水子の憑依　（火弄り、裸を好む少年）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十八歳の男、三歳の時より病弱、発育も遅れ、足立ちも遅く、頭が悪く、小学校も行けず、\n\n十七歳の中頃より着物、パンツ等全然身にまとう事を嫌がり、火なぶりが好きにて、釜端にかがみ込んだりして、\n\n主に家の中で遊んでおります。いかなる因縁でしょうか。」\n\n**明主様御垂示**  \n「赤ン坊の霊が憑っているのが一番多い。\n\n次は動物霊である。前頭部の奥を浄霊せよ。\n\n子供と同じように智能が低い。\n\n親が信仰を深くして人を助ける。親の曇りがとれると、親が心配する材料がとれる。\n\nまた、光明如来様の御部屋へ寝かすようにする。\n\n普通になるのは判らぬが、どうやら一人前にはなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 59,
      "title": "浄霊の急所　26　（各論）",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "蛇霊による発熱に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十七歳の男子ですが、熱が高くて差引きが多く三、四ケ月も続いております。\n\n本人は日頃から蛇を殺す事が好きでして、\n\nある日便所に青大将と申す大きな蛇が落ちて死にかかっていたが、\n\nそこの主人が見つけて取り出して野原に捨てて置いたが、後日その蛇はおりませんでした。\n\nその蛇と本人または熱との関係等の霊的関係を御知らせ下さい。」\n\n**明主様御垂示**  \n「蛇がその人に憑って熱を出すのは、その人に毒があるからである。\n\n人間に危害を加える霊が憑るのは、人間に曇りがなくては憑れぬ。\n\n人間に憑らるべき資格があるからで、それが浄化作用である。\n\n浄霊によると、蛇も毒と共に浄化される。\n\n浄霊して貰ってるとして、急所を外れている。\n\n毒の元へ当れば必ず幾分ずつか良くなる筈である。\n\n身体中で塊の固い所と、押して痛い所が熱の因となる。\n\n次に平均浄化が起るから、次の塊をやればよい。\n\n一番多いのは首の周り、延髄・・・大抵右の塊。肩のコチコチ。背中も多い。\n\n肩胛骨の所、腎臓の下の横、股の淋巴腺・・・陰部に近い方、これが発熱の急所である。\n\nここを査べれば必ず熱が下るものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 59,
      "title": "浄霊の急所　26　（各論）",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "蛇霊の憑依による腹の膨張",
      "publication_title_ptbr": "",
      "content": "蛇霊の憑依により生米を欲する\n\n**信者の質問**  \n「四十一歳の婦人の信者、子宮筋腫で入信以来二ケ年になります。\n\n入信後腹が膨れ出し、目下は臨月同様で、別に苦痛はありません。\n\n最近に至り生米を食すようになり、一日に玄米を五合一度に食べます。」\n\n**明主様御垂示**  \n「憑霊現象である。\n\n腹に蛇の霊がいるのであろう。それが生米を食う。\n\n光明如来様をお祭りしてある部屋へ寝かし、御浄霊はお腹と腎臓である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 60,
      "title": "浄霊の急所の順序",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "浄霊は急所の優先順位に従い行う",
      "publication_title_ptbr": "100\\. Tornai-vos Daijo (Orig.: 大乗たれ)",
      "content": "**信者の質問**  \n「ＭＮ（昭和二十五年二月二十九日入信。四十四才。男性）御神体、御屏風観音様は御奉斎させていただいております。病歴としては、\n\n一、十八才の時、柔道にて右肺部乾性肋膜。\n\n二、二十三才の時、中耳炎手術。\n\n三、二十四才の時、蓄膿症手術。\n\n四、三十三才の時、鼠蹊部切開手術。\n\n五、三十九才の時、右肺部湿性肋膜にて一カ年療養。\n\n六、四十二才の時、右肺に空洞（直経三センチ）あるをもって、病院にて加療。\n\n七、四十三才の時、国鉄を休職、自宅にて療養。\n\nこの間洋薬、漢方薬などそうとうに使用しております。特に三十二才に渡支以来、帰国まで八年間「征露丸」を常用しておりました。\n\n四十二才の時肺を患い、一年間毎月二回ほど気胸をいたしておりました。\n\n昨年十一月入信させていただき罪多き一家ではございますが、御守護をいただきまして、十二月中旬ごろから床を離れ教会に通えるようになり、御浄霊をいただき、\n\nたいして休むこともなく、明主様の御参詣も毎旬させていただき、教会の座談会にも出席させていただきました。\n\n九月初めより喀痰の量も多く、食事も進まなくなり、臥床する日の方が多くなりました。\n\n十月上旬より、浄化も強いので、御浄霊は二日おきくらいにさせていただいております。\n\n特に咽喉部に痛みを感じ、食欲もなく体の衰弱が目に見えてまいりました。\n\n現在食事はお粥一杯くらい、その他パン小量、水は欲しくても単独では飲めず、パンに浸してとる程度でございます。\n\n下痢は少量ではございますが、一日四、五回程度でございます。なお、両足および左手の甲に少し浮腫みを感じております。\n\n霊的としては。\n\n長兄（六十才）は屋根より落ち屋根鋏（やねばさみ）にて咽喉（のど）をつき即死、四兄（三十五才）五兄（四十二才）ともに肺結核にて死亡しております。\n\n薬毒も多く霊的にも深い因縁をもっておりますが、執着はなくすべてはお任せいたしておりますが、御浄霊の上に特に注意すべき点を御教示賜りたくお願い申し上げます。\n\n**明主様御垂示**  \n「随分この人は・・・まあ、しかし医学を頼ったら、こういうことになるわけですね。罪多き一家・・・じゃない。薬多き一家だ。屋根鋏というのは・・・」\n\n信者の説明  \n「大きな鋏でございます」\n\n**明主様御垂示**  \n「あれが、屋根鋏ですか。屋根を切る鋏かと・・・\n\nこれは、霊的はありませんね。これは、医療的ですね。\n\n湿性肋膜・・・これがそうとう固まっているな。まあ薬毒ですね。それでただ、薬毒が浄化が強いからね。\n\nやっばり、痰になって出たり、微熱も出るし、それで食欲不振なんです。痰に薬毒があるから、咽喉が荒れる。\n\nそれで痛んで、あんまり食えない衰弱ですね・・・衰弱さえうまく堪えられれば、これは治るにきまってますが、だからこういうのは難しいんです。\n\n浄霊すると、ますます浄化しますしね。\n\nそうかといって、うっちゃらかしておくと、いろいろ苦痛があるからね。\n\nこれは、臨機応変にやる。\n\n一番肝腎なことは、急所を見つけてやる。一番痛むなり・・・苦痛ですね。\n\nこれは一、二、三、四と急所がありますから、一の急所を発見してやる。\n\nそれから二の急所をやる。\n\nこういうふうに、順序良くやるとうまくいきます。\n\nそれを、一をやらずに二、三をやるから、馬鹿に苦しくなる。」\n\n**信者の質問**  \n「すべてを明主様にお任せする心境になっております」\n\n**明主様御垂示**  \n「その心境が結構じゃないですか。\n\nここ（頸部淋巴腺）をやってますか。\n\nここに熱があるでしょう、ここですね。これが溶けて咽喉にいくんです。\n\nどっちかに固まりがあって、熱があるんです。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1951\\)**\n\n\"Como sempre digo, 'o mal do Daijo é o bem do Shojo, e o mal do Shojo é o bem do Daijo';\n\nno entanto, há fiéis que tendem a esquecer este ponto essencial, e preciso que façam uma grande reflexão sobre isso.\n\nPara falar de forma fácil de entender: observar tudo do ponto de vista geral (macro) é a visão Daijo.\n\nExplicando bem sobre isso: há casos em que aquilo que se faz com todo o esforço achando ser o bem, no resultado, acaba inesperadamente sendo um estorvo para o Ensinamento.\n\nAlém disso, as pessoas desse tipo limitam-se ao Poder Próprio (*Jiriki*), confiando demais na força humana, e tendem a esquecer, sem perceber, a importante Força de Deus; qualquer um deve ter lembrança disso.\n\nTambém ouço frequentemente o seguinte:\n\n'Aquela pessoa dedica-se com tanto fervor, mas por que razão não se desenvolve proporcionalmente a isso?'; estranham isso,\n\nmas isso é justamente por causa da Fé Shojo; a pessoa de Fé Shojo tende a ser rígida e formal (*kyukutsu*), por isso as pessoas não se reúnem ao seu redor e ela não se desenvolve.\n\nE o pior de tudo é que, como as coisas pendem demais para um lado, fogem do Senso Comum e tornam-se palavras e ações excêntricas.\n\nVendo isso, as pessoas sensatas pensam que esta religião é uma superstição de baixo nível e passam a desprezá-la; por isso, deve-se ter muito cuidado com este ponto.\n\nPorém, ao contrário disso, há pessoas que, mesmo não parecendo tão fervorosas, desenvolvem-se surpreendentemente bem.\n\nPessoas assim são as que realmente engoliram (assimilaram) a Fé Daijo e a executam.\n\nMais uma coisa que quero dizer é que as pessoas de Fé Shojo, limitadas a isso, gostam de decidir o bem e o mal dos outros.\n\nIsso também é algo que digo sempre: comentar sobre o bem e o mal dos outros é um erro absurdo; como o bem e o mal do ser humano não é algo que se possa saber a não ser por Deus,\n\num ser humano, na sua posição, dizer 'é bem' ou 'é mal' é um ato de presunção (*senjo*), e não se sabe o quanto isso se torna uma blasfêmia contra Deus; não há desrespeito maior que este.\n\nMais do que tudo, pessoas assim limitam-se a ser dogmáticas (*dokuzen*), têm o 'nariz empinado', não têm virtude humana, por isso não só não se desenvolvem como, às vezes, acabam causando problemas que não valem nada.\n\nComo exemplo disso, entende-se bem olhando para o Japão antes do fim da guerra.\n\nCarregando a bandeira de 'Lealdade e Patriotismo', a nação inteira agiu arriscando a vida, e esse foi um caso que resultou naquele fim; esta lógica aplica-se a tudo, seja grande ou pequeno.\n\nÉ verdade que, naquela época, todos agiram achando que era o Correto e que era o Bem, mas esse Bem era um Bem de Shojo; portanto, é a retribuição pelo conceito egoísta de que, se o próprio país estivesse bem, não importava o que acontecesse com os países dos outros.\n\nSobre isso, publiquei recentemente o artigo 'Sede Cosmopolitas' (*Sekaijin tare*), que tem exatamente esse sentido, mostrando que se não for o Bem de Daijo, ou seja, o Bem Mundial, não se torna o verdadeiro Bem.\n\nClaro que, se tivessem ido com esse pensamento, não teria havido como ocorrer uma guerra de invasão, não teriam passado por aquela experiência miserável e, mesmo hoje, o Japão seria certamente um país que desfrutaria da paz e seria respeitado pelo mundo.\n\nEm outras palavras, no Amor também existe o Amor de Deus e o Amor do Homem.\n\nOu seja, o Amor de Deus é Amor Daijo, por isso ama a humanidade toda infinitamente; mas o Amor do Homem é Amor Shojo, por isso é limitado, como amor a si mesmo, aos seus companheiros ou apenas ao seu próprio povo; portanto, a conclusão torna-se o Mal.\n\nSe compreenderem este significado, os fiéis devem ir pelo Daijo em relação a tudo; ou seja, se fizerem a intermediação (Missionação/Toritsugi) guardando firmemente o Amor de Deus no peito, está decidido que trará bons resultados.\n\nPortanto, se tiverem o Coração de Deus como seu coração até o fim e agirem com Amor Indiscriminado, qualquer um poderá ter contato de forma agradável, e é natural que as pessoas se reúnam com alegria; escrevi aqui o que senti recentemente, de que o desenvolvimento é certo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 60,
      "title": "浄霊の急所の順序",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "浄霊の急所の順序",
      "publication_title_ptbr": "Lugar de Honra",
      "content": "**信者の質問**  \n「御浄霊の仕方につきましてお伺いいたします。\n\n一般的の御浄霊の仕方をみますと、相手を坐らせまして頭から肩胸と下って行き、\n\n次に横、後を、上から下にいたしております。\n\nまた急所を先にし、従の場所に移っていくということもありますが」\n\n**明主様御垂示**  \n「両方必要なのです。\n\n非常に苦しんでいるとか痛いとかいうのは、最初からそこだけをやるのです。\n\nそれから、そういうことでなく全体的に身体が弱っているとか、またはっきりした所が分かってないというときはそういう順序でやるのです。\n\nたとえてみれば、全体的にこう（御浄霊）やってますと、よく咳をします。\n\nそうするとそこに毒がある。だからそこに毒素の固まりがあるなということが見当つきます。」\n\n**信者の質問**  \n「それからもう一つお伺いいたします。御浄霊は前からしておりますが、霊主体従の法則と順序から言いまして、後からやるのが本当ではありませんでしょうか」\n\n**明主様御垂示**  \n「両方からです。」　（中略）\n\n**信者の質問**  \n「ただ今の御浄霊の順序でございますが、以前は背中を先にいたしましたが、\n\n坐るようになりましてから、前を先にいたしますようでございますが、それでよろしいのでございますか」\n\n**明主様御垂示**  \n「それで良いです。\n\nそれから病気によってみんなやり方が違うのです。\n\n多くは背中ですが、背中をやるにもまず前をやって後を向かせるのです。\n\nそのほうが、いきなり向こうを向かせるよりは恰好が良いです。そんな程度です。」\n\n**信者の質問**  \n「その場合に前から横のほうをいたします際は、左と右のどちらを先にいたしますのでしょうか」\n\n**明主様御垂示**  \n「どっちでも良いです。\n\nというのは、どっちかよけいやるところがありますから、同じということはない。\n\nそのほうを先にやれば良い。それから額の熱ですが、触ってみて暖かかったら、どこかに浄化があります。\n\nそれから前（頸部リンパ腺）から触るのです。\n\nそうすると一番良く分かります。\n\nそれから離れてやるのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao plantar pinheiros 'Matsu' e 'Omatsu' (Fêmea e Macho) na direção nordeste (Ushitora) do terreno, considerando o significado de 'Tachibana à direita e Cerejeira à esquerda' (Ukon no Tachibana, Sakon no Sakura), eles ficariam no lado oposto ao Altar. Qual lado devemos considerar como lugar de honra (*Kamiza*) para plantá-los?\"\n\n**Meishu-Sama:** O Macho é superior, portanto fica à direita de quem olha (para o Altar/Jardim).\n\nConsiderando que Deus está aqui, este lado (Esquerda de Deus) é o pinheiro Macho, e este (Direita de Deus) é o pinheiro Fêmea.\n\nComparando, quando um casal humano caminha, o homem vai à esquerda e a mulher à direita.\n\nSe humanos sentarem aqui (diante do Altar), este lado (Esquerda) é o homem e este (Direita) é a mulher. \\[...\\]\n\n**Pergunta de um fiel:** \"Sobre o lugar de honra e o lugar inferior: sempre pensei que, voltado para o Altar, o lado esquerdo de Deus seria o lugar de honra.\"\n\n**Meishu-Sama:** Para Deus, é assim mesmo. Mas Deus e o ser humano são diferentes.\n\nAo olhar de frente, Deus e o ser humano são opostos.\n\nQuando o senhor e sua esposa se posicionam diante do Altar, como se alinham?\n\n**Fiel:** \"Ouvi dizer que a direita era o lugar de honra.\"\n\n**Meishu-Sama:** Não existe isso. Em qualquer situação, a Esquerda é o lugar de honra (*Kamiza*).\n\nCaso contrário, não seria \"O Espírito precede a Matéria\" (Rei Shu Tai Jū).\n\nO senhor conhece o princípio \"Rei Shu Tai Jū\".\n\n\"Hi\" (Sol/Fogo) é Espírito.\n\n\"Hi\" é Espírito e \"Tari\" é Plenitude/Suficiência (origem etimológica de Hidari/Esquerda).\n\n\"Migi\" (Direita) vem de \"Mi\" que é Corpo/Matéria.\n\nÉ \"Hi\" (Espírito) e \"Mi\" (Corpo).\n\n**Fiel:** \"Geralmente, diante do Altar...\"\n\n**Meishu-Sama:** Por isso digo que, diante do Altar, é o oposto do ser humano.\n\nÉ simples. Não se deve pensar de forma complicada. A Verdade é simples.\n\nQuando os Deuses (Casal Divino) estão alinhados no Altar, para quem olha de frente, a Direita é o Deus Masculino e a Esquerda é a Deusa Feminina.\n\nPara os humanos, inverte-se.\n\nO erro está em misturar as coisas.\n\nBasta separar.\n\nPara pensar em qualquer coisa, o melhor é a forma mais simples. Isso é a Verdade.\n\nSe for algo um pouco complicado, não é a Verdade.\n\nPor isso, a Verdade é o mais fácil.\n\nQuem torna tudo confuso é o Deus Maligno (Jashin).\n\nE o mais complicado de todos é o comunismo.\n\n**Pergunta de um fiel:** \"Quando o Sacerdote se senta, ele ocupa o assento superior deste lado...\"\n\n**Meishu-Sama:** O Sacerdote e as pessoas comuns são diferentes.\n\nEm suma, se entenderem claramente a forma de pensar sobre Espírito e Matéria, não haverá problema.\n\nO ser humano tem o hábito de não pensar de forma simples.\n\nTem a mania de complicar. Especialmente os japoneses têm muito esse vício desde antigamente.\n\nComo a livre vontade e o liberalismo foram reprimidos, a forma de pensar deixou de ser simples e tornou-se complexa.\n\nO mundo atual é um mundo onde \"a Matéria precede o Espírito\" (Tai Shu Rei Jū), por isso tudo está invertido.\n\nMesmo na Foto Oficial do Imperador, a Imperatriz está numa posição superior (na ordem moderna/ocidentalizada).\n\nE a colocação de Ebisu também segue a premissa de que a Matéria precede.\n\nDaikoku é o Espírito e Ebisu é a Matéria (Corpo).",
      "has_translation": true
    },
    {
      "title_idx": 60,
      "title": "浄霊の急所の順序",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "結核の再浄化に対する浄霊の急所の順序",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十八歳の男、一昨年暮れより胸を病み、気胸療法を十回やりましたがよくならず、\n\nたまたま昨年三月御浄霊により快癒し、さっそく入信して教導師となり御奉仕させていただいておりましたが、\n\n本年一月より御浄化をいただき咽喉が痛く唾も楽に飲みこめず、食欲も皆無で毎日生卵一個がせいぜいで、\n\n毎日一升くらいのヌラが出ますがそうとう衰弱が昂じております。お救いいただけましょうか。」\n\n**明主様御垂示**  \n「これは再浄化ですね。\n\n医学で固めたのが浄化してある程度溶けると非常によくなりますがね、\n\nよくなるほど前に固めた毒が浮いて来るもんだからそれが浄化するんですね。\n\nこの再浄化のときは厄介ですよ、衰弱しますから厄介なんです。\n\nこの衰弱のために駄目になることがありますからね。\n\nまず、一番の急所を見つけることですね、たいていこれなら首筋にありますからね。\n\nそれからね、肩、背中、腎臓の下のほう、股、こんな所に必ず固まりがありますから、それを見つけてやるんですよ。\n\n一番熱の出る所を見つけて浄霊するとずっと楽になりますよ。\n\n唾を飲み込むと痛いってのはヌラや痰が咽喉を通るときに、その毒のためにいわゆる「カタル」になってブツブツができるんですよ、それに沁みて痛むんですからヌラや痰が少なくなってくれば治りますよ。\n\nこういうのは衰弱を増さないようにしてやることが大切です。\n\nそして早く峠を越さなければいけません。\n\nまあ、だいたい一番の急所は首筋にあるでしょう、\n\nだからそこをやってみて額の熱が下がればそこが急所ですからね、\n\nそれから第二、第三の急所を見つけてゆくんですが、これはなかなか馴れないとね、・・・\n\nまあね、額が冷たくなり熱がなくなれば恢復期に入ったと思っていいですよ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "腎臓医術",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "腎臓医術と若返り法",
      "publication_title_ptbr": "",
      "content": "「本医術は一言にしていえば腎臓医術ともいえるのである。\n\nさきに詳説したごとく、病原としての毒素は然毒、尿毒、薬毒の三種で、\n\nその三毒が最も作用する局所としては腎臓である。まずその順序を説いてみよう。\n\n人間がこの世に生を享けるや、既説のごとく先天性毒素としての然毒が、まず背面腎臓部に集溜する。\n\n嬰児といえどもほとんどは背面腎臓部に相当の毒素を保有している。\n\n幼児の起き歩きの後れる原因もそのためである。\n\nそうして人間は成人するに従い、然毒の凝結圧迫により腎臓は萎縮し余剰尿が溜結、\n\nなんらかの病気発生となり、それの浄化停止のため薬毒を使用する。\n\nすなわち以上三毒の圧迫加わり、腎臓はいよいよ萎縮する。\n\n元来　腎臓はホルモンの製出と、生理的残渣（ざんさ）を尿によって排泄するという重要機能である以上、\n\n腎臓萎縮は全身的浄化微弱とホルモンの欠乏を促す。\n\nその結果としての老衰は免れ得ない。\n\nこの理によって人間の元気旺盛なるは腎臓機能の活発によるのであるから\n\n人間の強靱なる健康こそ、全く腎臓の強盛に正比例するのである。\n\n腎臓が完全なる活動状態となるにおいて、まず全身が軽くなり挙措（きょそ）敏捷となる。\n\n頭脳は明晰となるから能率は増進する。\n\n仕事に当って倦（う）む事を知らず、かつ困苦に堪え、万事楽観的となり、常に爽快感を保つから怒る事を厭（いと）い協調的となる故、\n\n人から敬愛され、成功者となる訳である。\n\nまた婦人にあっては浄血の持主となるから著しく美を増し、不断の快感は接する人に好感を与え、ホルモンの増加は著しい魅力を発揮する。\n\n故に夫婦は円満となり、家庭内の風波は起り得なくなる。\n\nまた老年者といえどもまず二十年は若返るであろう。\n\nその結果として普通九十歳以上の長寿者となる事は敢（あえ）て難事ではない。\n\n私は、人類の腎臓を完全たらしむるにおいて病者の絶滅、出産の増加はもちろん、戦争の絶滅をも期し得らるる事を信ずるのである。\n\n何となれば完全なる腎臓は完全なる健康体となり、完全なる精神を持ち得、\n\n完全なる精神の持主は闘争を厭い、平和を好み怠惰を厭い、利己愛を捨て、すべて常識的に事を処理するというようになるからである。\n\n私は思う。本医術を他所（よそ）にして世界の真の平和の実現は得られないであろう事を。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "腎臓医術",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "腎臓医術と若返り法",
      "publication_title_ptbr": "",
      "content": "「本療法は一言にしていえば腎臓医術といってもいいのである。\n\nさきに詳説したごとく病気の原因としては然毒、尿毒、薬毒の三種であるが、\n\nその三毒が最も作用する局所としては、腎臓に如くものはないのである。まずその順序を説いてみよう。\n\n人間がこの世に生を享けるや、先天性毒素として最も病原となるのは然毒であるが\n\nそれはまず最初、背面腎臓部に集溜するのである。\n\n勿論、嬰児といえども大抵はそうである。又世間よくある起歩きの後れる幼児は、右のごときが原因であるから、\n\nそれを治療する事によって容易に治癒するのである。\n\nそうして人間は成人するに従い、腎臓部に三毒素溜結し、漸次固結が増大するので、\n\nその圧迫によって腎臓は萎縮しさきに説いたごとく余剰尿が滲出し、右の固結に追増するのである。\n\n従って、腎臓は益々圧迫されるから、それだけ余剰尿の増加となり、いよいよ固結が増大する。\n\nその結果として余剰尿は漸次的に背部脊柱の両側に向って移行集溜し、なお上昇して肩の凝りとなり、\n\n頸部の周囲より頭脳は勿論、眼、耳鼻、歯齦、咽喉部等に及ぶのである。\n\n又　人により胸部の周囲、腕の付根、胃部、肝臓部、腹膜等にも及び、なお下降して脚部にまで及ぶのである。\n\nこの場合勿論神経集注個所程集溜する事はさきに説いた通りである。\n\nかくのごとく、腎臓障碍が原因となって、あらゆる病原となるのであるから、\n\n何よりもまず、背面腎臓部の固結を溶解除去しなくてはならないのである。\n\nかくする事によってあらゆる疾患は治癒に向うのは当然である。\n\nここで、平均浄化作用について知っておく必要がある。\n\nそれは毒素溜結せる一局所を溶解除去するにおいて、\n\n他の毒素溜結部は右の浄化状態と同様の状態に平均すべく、自家浄化作用が発生する。\n\n勿論自家浄化作用であるから、発熱又は痛苦を伴うのである。\n\n従って根幹的原因である腎臓部が浄化されるにおいて\n\n枝葉的に他に分搬せられいる毒素は、平均的自然浄化によって、全身的に疾患が治癒さるる事は必然である。\n\nこの理によって、腎臓の活動を促進さす事こそ、\n\nあらゆる疾患を治癒させ健康を増進させる唯一の方法である。\n\n故に、腎臓部の障碍が除かれ、活動旺盛となるにおいて、幾多の好影響が表われ始めるのである。\n\nその最も著しき現象としては若返る事である。少くとも拾年ないし二拾年は若返るのである。\n\nそれはいかなる訳かというと、腎臓なる機能は尿によって体内毒素を処分する以外、ホルモンを製出するものであるからである。\n\n今日医学においてホルモンを外部から注射等によって注入するが、これらは一時的効果に幻惑させるのみで、反って腎臓を弱らすのである。\n\nちょうど外国品を輸入する為、国内工業が萎靡（いび）するのと同様である。\n\nこの意味において、輪入品よりも遥かに優秀なる国産ホルモンを無限に製出なし得る本療法の効果は、まことに偉大なるものと思うのである。\n\n右の結果として、元気旺盛となるは勿論、爽快感が湧出し、楽天的となり、人生観は一変するのである。\n\n従って、怒り、癇癪（かんしゃく）、短気等の性格は消え、親和協調的となり、\n\n愉快に仕事に従い根気が続くようになるから、能率が非常に増進するのである。\n\nかような事をいうとあまりに牡丹餅で頬辺をたたかれるようであるが、私はいささかの誇張もない事を言うので、\n\n何人といえども実験をすれば詐りでない事を知り得るのである。\n\n故に、私は常に想うのである。\n\n日本人の腎臓が健全になるとすれば、\n\nまず何よりも能率増進によって生産の増加となり、\n\n悲観や憂欝的人間が減少するから社会は明朗化し、人々は生活を楽しむようになるのである。\n\nこの意味において、この腎臓医術こそ、百万語のお説教にも勝る心身改造法であるといっても過言ではないのである。\n\n次に、平均浄化について、今少しく説く必要があろう。\n\n前述のごとき平均浄化が次々起るにおいて、ちょうど毒結のある個所を、身体が指示するごとくであるから、\n\n毒素のある個所は結局において全部判明し、全部治癒するのであるからそれによって完全健康体となるのである。\n\n次に、本療法を初めて受けたる患者が、翌日あたり、往々だるい場合があるが、\n\nそれは治療した個所ではなく、治療しない個所に平均浄化が起るので、それは微熱であるからだるいのである。\n\n故に、前日治療しない個所を治療すれば、全く治癒するのである。\n\n次に、近来当局において一般国民に対し「胸を張って歩行せよ」というが\n\n腎臓を完全にすれば自然的に胸を張るようになるのである。\n\n故に若くして胸を張れないものや年とって腰の曲るという原因は、\n\nことごとく尿毒が背部又は腰部に固結するその為であるから、今日いかに胸張り宣伝をなすといえども、腎臓を健全にしない限り、\n\n人為的に無理を強行する事になるから苦痛となるので、一時的効果はあろうが永続性は乏しいものとみなければならないのである。\n\nこの点においても、我腎臓医術の効果は大なりというべきである。」　（明日の医術　第二編より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "腎臓医術",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "本医術の施法",
      "publication_title_ptbr": "",
      "content": "「本医術は、腎臓医術であるという事は、さきに説いた通りである。\n\n従って、施術の場合、頭脳、首、肩を治療し\n\n次に患者を俯臥（うつぶせ）させ、\n\n左右の腎臓部を掌と手指を以て、毒素の多少を探査するのである。\n\n今日の日本人で、この腎臓部に毒素溜結のない者は一人もないといってもいいのである。\n\nそうしてこの毒素は有痛と無痛とあるが、無痛が多いのである。\n\nそうして最も重要なる個所としては、脊柱と末端の肋骨との中間即ち三角形を描けば、その中心点にあたる所及その下方である。\n\nその部が柔軟で手指で圧して凹む位ならば良いのであるが、\n\nそういう人は恐らくないのであって、\n\n大抵の人は広範囲に固結しており、はなはだしきは反対に隆起している人さえあるのである。\n\nそれは勿論、余剰尿の固結であるが、\n\nそれが上方に向って脊柱の両側に移行しており、特に肩胛骨と脊柱との間に多量の固結があるものである。\n\nこの固結は、胃に関係があるので、特に溶解すれば胃の活動を促し、食欲は増進するのである。\n\n従って、胃癌の患者に対しては、この固結溶解によって好結果があるのである。\n\n又、腎臓部より下方に向って腰骨部まで毒結は移行しており、\n\n特に腰骨に接触して毒結のある場合、多くは脚部に異状があるもので、これを溶解すれば、よく治癒するのである。\n\n右のごとくであるから、まず腎臓部の治療を第一とし、背部より肩胛骨部を第二とし、その他は第三の順位にすれば良いのである。\n\n又一般に、右側腎臓部の毒結が多いのであるが、左側のそれも重要である。\n\nただし、盲腸炎の原因は右側の萎縮腎である。\n\nそうして、腎臓部の毒結を溶解するにおいて溶解毒素は腎臓内に浸潤し、尿と共に排泄されるのである。\n\n蛋白とはこの溶解毒素であるから、この際　尿中には、多少の蛋白がある事は勿論である。\n\n従って、腎臓部の毒素溶解するだけは、体内のあらゆる病患は、平均的自家浄化作用の発生によって、能く治癒するのである。\n\n又、腎臓部の毒素溶解は、他の局部の毒結溶解が容易となる事は驚くべき程である。\n\n又、腎臓の完全なる活動は、全身的浄化力が頗（すこぶ）る旺盛となる事である。\n\n故に私は、人間は腎臓さえ健康になれば、あらゆる疾患は治癒すると共に、\n\n心身共に、健全となり、幸福と長寿を得るのであるから、\n\n実に不可能とさえ想われたる人類の理想が、ここに現実化したと言ってもいいであろう。\n\n故に、この腎臓医術の発見こそ、人類史上、空前の大発見であると、私は想うのである。\n\n次に、ここに注意すべき事は、化膿性腹膜の患者である。\n\nこれは、腎臓部のみ治療する時は多くの場合、平均浄化が発生して腹痛及下痢を起す事があるから、\n\nこういう患者に対しては、腎臓部と共に、腹膜部も治療しなければならないのである。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "腎臓医術",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "罪穢と病気",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「この問題を説くに当って断わっておきたい事は、ある程度宗教的に思われ易いのであるが、私の説く所は宗教的ではなくむしろ道徳的と思うのである。\n\nしかし、罪穢という言葉そのものは宗教家がよく用いるが、それは仮説でもなく作為的でもない、全くの事実である事は、以下私の所説を読めば肯かるるであろう。\n\n前項に述べたごとく、人は悪を想い、悪の行為を重ぬるに従って、それだけ霊体に曇が増量し、漸次その濃度を増すのである。\n\nしかるに、右の濃度がある程度に達すると、自然的解消作用が起るのである。\n\n勿論、厳とした霊界の法則であるから止むを得ないので、いかなる人といえども免るる事は出来得ないのである。\n\nそうして右の浄化作用の多くは病気となって現われるものであるが、時としては、その他の形となって現われる事もある。\n\nしかるに病気の場合いかに医療をつくすといえどもいささかの効果もないのは、それは霊的原因に対するに器械や薬などの物質で解決しようとするからで、全然見当違いであるからである。\n\n又この場合神仏に祈願を籠（こ）める人もあるが、それは多少の効果はあるものである。\n\n勿論神仏の本体は霊であるからその霊の恵みによって幾分の曇は軽減するが長年積み累（かさ）ねた罪穢であるから神仏といえども否正しい神仏であればある程公正であるから、軽苦では済まされないのである。\n\nこれをたとえていえば国家の法規に触れた者は、いかに悔悟歎願するといえども全然赦さるるという事はあり得ない。\n\nただ改悛の情顕著なる者が罪一等を減じ得らるる位である事と同様である。\n\nしかしながら、自然浄化作用が発生するより以前に浄化作用が起る場合がある。\n\nその際は比較的曇が濃度に到らない為浄化作用が軽く済むのである。\n\nこれはいかなる訳かというとある動機によって悔改めるという場合である。\n\n右の動機とは、宗教的説話や聖書のごときもの、又は先輩や名士の経験談や言説、偉人の伝記等によって精神的に覚醒する事である。\n\nこの意味において人間の魂即ち良心を喚び覚すべきものとして、良き書籍及び講演、良き映画や演劇等の必要なる事は言を須（ま）たないのである。\n\n右のごとく、人間が覚醒する場合、霊体にいかなる作用が起るかを説いてみよう。\n\n本来、人間の霊体はその中心に心があり、心の中心に魂があって、三段になっているのである。\n\nそうして魂本来は良心そのものであるが、断えず外界からの影響によって曇らされるのである。\n\n即ち、魂本来は日月玉のごとき光明であるが、その外殻である心が曇れば、魂の光輝は遮断され、魂は眠るのである。\n\n故に、明鏡止水のごとき心境にあれば、魂は晴天の日月のごとく輝くのである。\n\n右のごとく人間が覚醒するという事は、睡眠状態であった魂が、豁然（かつぜん）として輝き出す事である。\n\nその手段として今日までは、右に説いたごとく、説話や読書等の道徳的手段があるのみで、\n\nそれによってまず魂が覚醒し輝き出すから心の曇が解消し、次で霊体が浄化さるるという順序である。\n\n右によってみるも、魂・心・霊の三者は、常に明暗の状態が平均しているのである。\n\nしかるに、私は腎臓医術の項目において、百万語のお説教よりも、腎臓を健全にする方が効果があると言ったが、\n\nそれはいかなる訳かというと、前述のごとき道徳的手段を要しない事であるばかりか、\n\n道徳的手段においては、百パーセントの効果は期し難いが、本療法によれば百パーセントの効果があるのである。\n\nそれは前述のごとき道徳的手段においては、まず魂を覚醒させ、次に心及び霊体が浄化さるるのであるが、\n\n本療法においてはこの反対であって、外部からの施術によってまず霊体が浄化され、それによって心の曇が解消し、否が応でも魂は覚醒する事になるのである。\n\n又、道徳的手段によって魂や心が覚醒する場合、本人自身は克己的苦痛が伴うと共に、それが霊体に及ぼし、病気その他の苦しみを受けなければならないが、\n\n本療法は、疾患が治癒しながら知らず識らずの裡（うち）に魂が覚醒するのであるから、理想的心身改造法というべきである。\n\n右のごとく、霊的浄化を発生さすその根源としての機能が腎臓であるから、腎臓の活動を促進さす事こそ、心身改造の根本である訳で\n\n彼の神道における祓戸四柱（はらいどよはしら）の神の活動が、人体においては腎臓に相応すると想うのである。\n\nさきに説いたごとく心臓は日であり、肺臓は月であり、胃は土であり、天地間の汚濁を清める神が祓戸の神であるとすれば、\n\n腎臓は左右及び副腎と合せて四つあり、祓戸の神も四柱あるにみて、意味がないとはいえないであろう。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 61,
      "title": "腎臓医術",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "腎臓炎乃至腎臓病",
      "publication_title_ptbr": "",
      "content": "「腎臓という機能は、尿の処理機関であるのは誰も知っているが、\n\nこの病気は初め薬毒が背面腎臓部に溜り固結するので、\n\nこれが腎臓を圧迫し完全に尿の処理が出来なくなる。\n\nすなわち萎縮腎である。\n\nこのため余剰尿は腎臓膜を滲出し、全身に氾濫する。\n\nこれが浮腫（むくみ）である。\n\nところがこの余剰尿は局部的に固まって種々の病気となる。\n\nその中一番多いのが首肩の凝り、頭脳の病、耳、眼、鼻の病が主で、\n\n驚くべきは歯槽膿漏の原因もこれであるから、考えたら不潔極まるものである。\n\nまた右の固結が浄化のため発熱する場合、これを腎臓炎というのである。\n\nまた腎臓結核は非常に痛む病気で、重症になると血の混った尿が出る事がある。\n\nこれは薬毒によって腎臓壁に腫物が出来、そこから膿と血が滲出するからである。\n\nまた腎臓結石は最初胆石病の胆石の小粒が尿に混って流下し、\n\n腎臓内に停滞するうち尿素が付着して段々大きくなり、\n\nこれが膀胱の入口または出口につかえ、尿が閉止する事がよくある。\n\nそのため下腹部が浮腫となり、増大してどうにもならなくてついに死ぬ人も往々あるのである。\n\nここで注意すべきは、医学では腎臓病の場合尿中の蛋白を恐れ、塩分を禁止したり牛乳を多量に飲ませたりするが、これはナンセンスである。\n\nというのは蛋白とは実は前記のごとく浄化によって溶けた尿素であるからで、\n\n蛋白が出る程いいのである。\n\n従って蛋白が出切ってしまえば、完全に治ってしまう。\n\n医師諸君においても、今後試して貰いたいと思うのである。」　（「アメリカを救う」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "腎臓医術",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "人口問題と本療法",
      "publication_title_ptbr": "",
      "content": "「本療法が一般に行われるようになるとすれば、現在国家が最も憂慮しつつあるところの人口低下の大問題が解決なし得るという事である。\n\n元来、不妊症はいかなる原因であるかというと、全く前項に述べたごとく、\n\n腎臓萎縮によってホルモンの欠乏となり、ホルモンの欠乏は、性的劣弱化するのであり、\n\nそれが妊孕（にんよう）力低下の真因である。\n\n勿論女性ばかりではない。男性も同一である。\n\n特に女性にあっては萎縮腎の為、尿毒が腹膜に固結し、喇叭管（註　卵管のこと）を圧迫したり\n\n又は前屈後屈等、子宮の位置を変移する事になるから受胎に支障を及ぼすのである。\n\n右のごとくであるから、不感症や夫を忌避する女性等は、ことごとく萎縮腎の結果である。\n\n医学において子宮の発育不全というのも、勿論、それである。\n\n故に、腎臓が健全になれば、必ず妊娠すると共に、夫婦相和し、家庭争議や離婚等の忌わしき問題は著減するであろう。\n\n私は、自画自讃せざるを得ないのである。本医術を外にして、人口問題解決の鍵は絶対得られない事である。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "腎臓医術",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "医学不明の流行病",
      "publication_title_ptbr": "",
      "content": "「近来、我国民の中年以上の男女に特殊の疾患があって、それは現在相当多いのであるばかりか、漸次増加の傾向さえ認めらるるのである。\n\nそうしてこの病患は医家が診断するといえども更に判明しないので、医家は病患はないというのである。\n\nにも係わらず本人は非常に苦痛であるが、いかんともし難いのである。\n\n症状はといえば、全身倦怠、頭重、肩首の凝り、物にうき易く、根気がなく、何事も気が乗らず、\n\n不快感の為、怏々（おうおう）として楽しまず、無為にして日を送るという実に哀れむべき症状である。\n\nしかも外見上、健康そうにみゆるので、周囲の者からは横着のごとくみらるるという訳で患者はなおさら苦痛なのである。\n\nしかるに、右のごとき症状は、ことごとく萎縮腎が原因であって、患者の腎臓部を検するに巨大なる毒素溜結があり、\n\n又　脊柱の両側、肩、頭、淋巴腺付近、全頭部、腹膜部等にも尿毒の溜結が相当あるのである。\n\n故に、腎臓部を第一とし、その他各部の浄化法を行うにおいて、毒結減少と共に漸次苦痛は軽減し、\n\nついに溌剌たる元気を取戻すのであるから、患者の喜びはたとえようがない位である。\n\nこの症状は、中流以上の人に多く、殊に婦人に多いのである。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 61,
      "title": "腎臓医術",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "種痘は如何にすべきや",
      "publication_title_ptbr": "",
      "content": "「私は、国民体位の低下と、あらゆる病気は種痘が主なる原因であるという事を説いたのであるが、\n\nしからば、種痘を直ちに廃止すべきやというに、それは勿論困難である。\n\n何となれば、せっかく天然痘疾患を免れ得ている現在の人間が、再び天然痘に罹病するという事は、堪え得られぬ苦痛であるからである。\n\nこの意味において、私は漸減的方法を採ればいいと思うのである。\n\nそれはまず薬剤の廃止を行い、人間から薬毒を漸減せしむる事である。\n\n勿論、本療法を施行すれば早いが、そうでなくとも自然によっても漸減する事は言うまでもない。\n\nそうして人間の体位向上に比例して種痘を減少するのである。\n\nそれは毒素の有無によって明かであるから、その毒素の有無を確実に知る方法があればいいのである。\n\nしかるに、それを知る方法としては、本医術を修得すれば、何人といえども容易に発見し得らるるのである。\n\nそうして腎臓医術の項目に詳説したごとく、腎臓の活動を完全にするにおいて、\n\nいかなる毒素も排泄され得るのであるから、天然痘毒素といえども解消する事は勿論である。\n\n右のごとくにみて、種痘廃止という問題も、左程困難でない事を知るであろう。」　（「明日の医術　第１編」より）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "心臓医術",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "心臓は太陽の霊気を吸う",
      "publication_title_ptbr": "",
      "content": "「この間の最後の講座で、病気のことにつき心臓と肺臓と胃の関係につき話しましたが、\n\nそれは急いだから、その点徹底しない話し方があったかしれませんが、\n\n観音力の療法は霊的療法ですが、ところが、いままでは心臓が非常に無視されている。\n\n貝原益軒の「養生訓」という本があり、ちょっと読んでみたんですが、漢方のほうからいうと胃を根本としてある。\n\nこれはたいへんおもしろいと思う。\n\nそして、西洋医学は肺を一番重要視している。\n\nですから、漢方は食物の養生を重んじ、菜葉、葱、紫蘇などの食物のいろんな薬のあるものを書いてある。\n\n西洋医学では空気を重要視し、病気は転地などを主張している。\n\nそれは胃と肺へ対してはまことによく言ってあるが、心臓に対してはなにも言ってない。\n\nこれを新たに発見したのが観音力療法で、肺は月、心臓は火、胃が土という話をしましたが、\n\n胃は土ですから七で、肺は水で六、心臓は五で、やはり五六七になっている。\n\nところが、心臓は五で観音様ということで、観音様はあってもいままで出ぬ。\n\n隠れていた。そのために五が隠されていた。\n\n実は五が主で、心臓は霊気を吸う。\n\n太陽の霊気を主として吸う。\n\n根本は太陽の霊気を吸うにある。\n\nこのことも血が浄化される。\n\nきれいになればあらゆる病気は治る。\n\nそれを知れば空気中に酸素があれば、それで血が浄化されると思っているが、心臓が絶えず霊気を吸収して血がきれいになる。\n\nこれが本当の心臓の働きおよび霊気で、いままで未発見のものだったが、今度私が発見した。\n\n要するに霊気が一番重要な役目になっている。\n\n要するに、観音力の療法は霊気療法で、世間にも霊気療法はあるが、本当のことは知らない。\n\n霊気も人間の霊界じゃない。\n\n太陽を主とした月も交わった霊気です。\n\nで、観音力でするにも無論霊気は出ている。\n\nそれで血が浄化している。\n\n空気のいい所へ行こうとするのは旧時代の療法で、今度はいい霊気のある所へ行き養生するのです。\n\nいい霊気のある所はどこかといえば、観音様よりほかにはない。\n\nほかにも多少あるがごく弱い。\n\n月の霊気もある。むしろ月の霊気は違う。\n\n太陽の霊気は放射する霊気、月の霊気は汚いものを洗う贖罪的のもので、これは限りがある。\n\nすなわち水のほうには限りがある。\n\n日のほうは無限でいくらでも燃える。浄化される。\n\nその霊気はどこから発生するかというと、観音様から発する。\n\nそれで観音様を祭ると病気がなくなる。\n\nというのは、それで祭ると心持ちがよい。\n\n霊気を発する。それによって絶えず霊気を発して浄化される。\n\n元々、浄化療法とか浄血療法とかいっても、健康の根本は霊気を浄化するのが根本で、空気のいい所へ行っても肺で死ぬ人はたくさんにある。\n\n東京からそうとう離れた空気のいい所へ行って、そうとうの効果はあっても、絶対にすばらしい効果は得られない。\n\nまた空気のいい所にいて肺病にならぬとは限らぬ。\n\n観音会で発表した霊気は、空気より何十倍何百倍いいもので、\n\n空気だの紫外線など言っていても、未だ観音力の光の本体は科学で発見されず判っていない。\n\nいまに時機が来れば、科学的にも実験するつもりです。\n\n黴菌を殺すこと、浄血すること、膿が浄化することなど、科学的に実験研究などしようと思っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 62,
      "title": "心臓医術",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "内臓の三位一体と心臓の重要性",
      "publication_title_ptbr": "",
      "content": "「内臓の三位一体とは心臓、肺臓、胃を指していうのである。\n\nこの機関こそ全内臓中の基本であると言ってもよいので、最重要な役目を果しているのである。\n\n今日までのあらゆる医術は、胃と肺臓に関しては相当研究もされ、その活動へ対しての認識もやや成ってはいるが、\n\nひとり心臓に至っては全く不明であると言ってもよい状態である。\n\nしかるに実際は、この三臓器中、心臓が最重要な機関である。\n\n医家が死の直接原因を、心臓麻痺というにみても識るべきである。\n\nかように最重要である心臓の機能活動が判明しなくては、真の治療は確立されるはずがないのである。\n\n現代医学は、肺臓の呼吸運動に依って血液を浄化し、それを心臓に送ると言い、\n\n血液浄化の法として、清澄なる空気を呼吸せしめんとし、大いに転地療法を奨めるのである。\n\n又、飲食物を重要視して、栄養と消化の研究には、最大努力を払っているのである。\n\nかように、肺と胃に対しての、器能活動の研究には、絶えず努力しつつあるに係わらず、独り心臓に対しては、あまり研究をしないようである。\n\nこれはまことに不思議であって、全く心臓なるものの機能の本体が、把握出来ないと諦めた結果であろうか。\n\n私の研究によれば、この三臓器中心臓のその活動こそ、人間の健康の基本であると言ってもよいので、\n\nこの心臓の不明である限り、治療法と健康法は決して解決されない事を、私は断言するのである。\n\nしからば、最重要たる心臓の活動の本質は何であるか、鼓動は何であるかを、詳説してみよう。\n\n肺臓が一分間何十という呼吸運動をしているのは、今日の医学で説明が付くとしても、心臓の鼓動については何の為であるかを説明し得ないのである。\n\n例えば、肺患者が転地して、新鮮な空気を吸い、胃には充分なる栄養を摂取しても、容易に治らないのは何の為であるか。\n\n又、海岸居住者にして肺結核に罹病する者がすくなからずあるという事は、いかなる理由によるのであるか。\n\nこれらについても現代医学は、未だ説明が出来ないのである。\n\nこれは全く心臓の器能が不明であるからである。\n\nこの事の説明に対しては最初に、この地球の現象界の組織から説いてゆかねばならない。\n\n我々が住んでいるこの地上の構成は何であるかと言うと、それは、三つの元素界から成立っている。\n\n一、霊界、二、空気の世界、三、物質世界である。\n\nしかるに、今日までの発見では、空気の世界と、物質界の二つのみであって、最重要なる霊界は未だ発見されていないのである。\n\nこの三段の組織を称して、仏語では、三千世界、又は三界といっているのである。\n\nこの三段階の元素を説明してみれば、第一の霊界とは、空気より一層稀薄にして、今日の科学では、これを測定すべき方法がない霊素ともいうべきものである。\n\nしかし、最近の科学において発見せる電子、陽子、中性子、核等の研究は、この霊界に一歩突入したのであるから、\n\nいずれは霊界の実在を認識するまでに到るであろう事は、信じ得らるるのである。\n\nただ私の説は、科学よりも一歩先へ前進しているだけである。\n\nしかして、霊界は火素を主とする太陽霊であり、空気界は水素を主とする太陰霊であり、物質界は土素を主とする物質原素である。\n\nこの関係が認識出来得れば心、肺、胃の器能も判明さるるのである。\n\n即ち、心臓は火素を即ち霊気を呼吸しつつあるので、それが鼓動である。\n\n肺臓は水素即ち空気を吸収しつつあるので、それが呼吸である。\n\n胃は土素から成る食物を吸収しつつあるので、それが伸縮運動である。\n\n肺と胃の活動は、説明を略して、心臓を主として説明をしてみよう。\n\n本来血液は、霊の物質化であるという事は既に述べてある通りで、\n\nこの人体生命のエネルギーである血液を、不断に活動させつつ、なお浄化の工作をなすその力こそ火素である。\n\nそうして心臓は絶えずこの火素、一名霊素を吸収しつつあるが、空気にも清濁あるごとく、この霊界にも大いにそれがあるのである。\n\n故に、この霊界においての清浄という所は、霊素が充ちているのであり、それは、光と熱との量積が、多分に在るという事である。\n\nしかるにこの霊素が稀薄である所は、反対に汚素が多分に在るのである。\n\n汚素とは一種の霊的曇である。別言すれば、霊界において、霊素の濃度なる所は、晴天のごとき明るさを感じ、霊素の稀薄なる所は、曇り日のごとき陰欝を感ずるものである。\n\nしからば、霊素、汚素の多少はいかなる原因かというと、霊素の多い条件としては、正しき神霊を奉斎する事であり、\n\n又　善に属する行為と言葉によるのであって、汚素の原因としては、右と反対に邪神や狐狸の霊を奉斎し、\n\n又は、悪に属する行為と言葉を発するが故である。\n\n故に、この理によって心臓の活動を旺盛にし、その結果たる血液を浄化せんと欲せば、前者の方法を実行すれば良いのであって、\n\nそうすればする程、健康を増し、不幸は解消するのである。\n\nしかるに、現在大部分の宗教は、光と熱を霊射する正神が少なく、大抵は暗黒に相応する邪神が多いのと、\n\nしかも、人間の行為と言葉が、悪に属する方が多いから、霊界は曇るばかりであって、全く無明地獄である。\n\n従って、ここに褄息する人間は、この曇れる汚素を常に心臓が吸収するから心臓は弱り、心臓が弱るから、愛の情動が稀薄になるのである。\n\n現代の人間に愛が乏しく、とうとうとして稀薄になるのは、実にこの理によるからである。\n\nしかしながら、この暗黒界にいよいよ大いなる光と熱の、無限の供給者たる光明如来、即ち観世音菩薩が救世之光となって出現されたのであるから、\n\nこの御神体を奉斎する時、無量にその火素、即ち、光と熱を放射され給うので、その家の霊界は、漸次曇が消滅して明るくなるのである。\n\nその結果、そこに住する人間の心臓は、火素の潤沢（じゅんたく）によって活動力が旺盛になるから、愛が湧起するのである。\n\nその結果は争が無くなり、血液も浄化するから、健康となるのである。\n\n右のごとく、愛と健康を以て、業務に従事する以上、繁盛と栄達は当然の帰結であって貧は無くなる。\n\n病貧争絶無の根源は、これに依ても瞭（あき）らかであろう。\n\nここで、今一つの基本的解説をする必要がある。\n\nそれは、火と水との性能本質である。\n\n元来、火は水に依て燃え、水は火に依て流動するのである。\n\nもし、火を起すべき燃焼物に、全然水が無かったら、火は燃ゆる時間がなく、一瞬に爆発してしまう。\n\n又、水に火の影響が全然無ければ、凍結のままである。\n\n火の熱によって解溶するから、流動するのであって、なお進んで蒸気となり、動力発生となるのである。\n\n本来、肺臓は水の性能である。\n\n空気は、酸素、窒素等の原素はあるが、実は、水素が主である。\n\n故に、肺臓は主として空気、即ち水素吸収機関であるから、冷性であり、理性の発電所である。\n\nそれと反対に、心臓は、火の性能が本質であるから、神霊界の火素（霊素）を吸収しつつあり、熱性であるから、愛と感情の根源である。\n\n故に、肺臓の水性を活動させんとするには、心臓の活動によって、熱素を充分供給しなくてはならない。\n\n故に、肺臓の活動が鈍いのは、心臓の愛の熱が少い為であるから、肺患治療に対しては、心臓へ火素を、より吸収させる事である。\n\n心臓へ火素を潤沢に与えんとすれば、その住する霊界を清浄にするより外なく、それは、正しき神霊を奉斎する一事である。\n\nこの理によって、心臓を強め、心臓病を治癒するには、清浄なる空気を肺臓に与うればよいので、\n\nそうすれば肺臓の水性が活動するから、心臓の火性を揺り動かす事によって、心臓は健康になるのである。\n\n故に、近来肺患者の激増の原因は、各人の心臓の衰弱が原因である。\n\nそれは、二つの理由がある。一は前述の霊界の曇の濃度、即ち、邪神狐狸の奉斎と、悪の行為言葉による影響の為と、今一つは西洋思想である。\n\n元来、西洋思想は、科学を基本として成った関係上、理論偏重である。\n\nその結果として冷性になり、愛の情動が稀薄になるからである。\n\n肺患者は理性の勝った者が多いので、薄情になりがちである。\n\n利己的であって、利他愛が少い傾向を帯びているのは、争えない事実である。\n\n又、心臓患者はこの反対であって、感情に走り易く、激怒し易いのであるが、\n\n近来、実際の心臓病患者は、まことに少いのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}