{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_05_病気の体的分析.json",
  "part": 4,
  "total_parts": 5,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の体的分析",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 7,
      "title": "結核の分析　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "結核と薬毒 （昭和18年11月23日発行）",
      "publication_title_ptbr": "",
      "content": "「前項に述べたごとく、結核が泰西に減少し、我国に増加するという原因を述べるに当って知らねばならない事は彼の種痘の問題である。\n\nそもそも種痘なるものは一七九八年英国の医学士エドワード・ジェンナーなるものが発表し、\n\nそれ以来漸次ヨーロッパを初めとし、世界各国に施行せらるるようになったのである。\n\nしかるに文化人は、恐るべき天然痘疾患から免るるを獲るというので、その恩恵に感謝した事はもちろんで、\n\n今日においても救世主のごとくに思われているのは何人も知る所である。\n\nしかるに、ヨーロッパにおいては種痘施行後、各国人の体位は低下し始め、\n\nついに人口増加率低減という恐るべき問題が発生し始めたのである。\n\nそれはフランスにおいては、種痘発見後三、四十年、\n\n英国及びドイツにおいては七、八十年にしてその兆候を表わし始めている。\n\nしかし幸いにも日本においては、ヨーロッパよりも五、六十年後れたため、\n\n体位低下及び人口増加率減少が著るしくないというのが現状である。\n\nしからば、種痘による体位低下と結核との関係はいかなるものであるかを述べてみよう。\n\n種痘によって、天然痘が免疫になるという事は、天然痘毒素（以下然毒と略す）が消滅したのではなく、発病の勢をくじかれたまでである。\n\nすなわち陽性であるべき毒素が陰性化されたまでであって、\n\n実はこの残存陰化然毒が、結核を初めあらゆる種類の病原となるのである。\n\nそうして陰化然毒は、人体不断の浄化作用によって各局部に集溜固結するので、その局所は主として背面腎臓部である。\n\nこれがためその固結の圧迫によって腎臓は萎縮し、尿の排泄に支障を来すので、\n\nその結果として余剰尿毒が背部、肩部、首、頭脳、淋巴腺を初め、全身各部に集溜するのである。\n\nもちろん神経を使う所程、集溜固結するものである。\n\nその集溜固結の過程を、私は第一浄化作用という。\n\n次で右固結を解消排除すべき第二浄化作用が発生するので、その先駆としてまず発熱がある。\n\nそれによって右の固結は溶解し、液体化し喀痰、汗、下痢、嘔吐、鼻汁等になって排泄さるるのである。\n\nその場合、第二浄化作用は苦痛が伴うので、その苦痛を病気と称するのである。\n\n従ってこの意味において、病気なるものは実は天恵的浄化作用であって、これによって健康は増進さるるのである。\n\nしかるに、今日までの医学及びあらゆる療法は、右の理を反対に解し、\n\n病気をもって悪化作用となし、極力これを停止しようとしたのである。\n\n元来浄化作用なるものは、体力旺盛なる程発生しやすく、また強烈でもあるから、これを停止せんとする場合、体力を弱らせなければならない。\n\nその方法として唯一のものとされていたのが彼の薬剤である。\n\n元来薬なるものは無いので全部毒物である。\n\n薬剤の服量を定めるという事は毒であるからであって、これは医学も認めているところである。\n\nすなわち毒作用によって身体は衰弱するから浄化作用は停止される訳である。\n\nこの結果、浄化作用発生以前の固結状態に還元する。\n\nそれを治癒したと誤ったのであるから、医家においても病気を治すとはいわない。\n\n固めるというのである。\n\nゆえに、右のごとく薬毒によって、浄化を停止するのであるから、真の治癒ではなく擬治癒である。\n\n従って、時日を経るにおいて、再び浄化作用が起こるのは当然で、それをまた停止するというのが今日までの方法であった。\n\nしかしそれだけならいいが、右のごとく繰返す結果、その都度薬毒の溜積が増すから、漸次発病毎に悪性となるのである。\n\nこれについて医学においては薬毒は自然排泄消滅するものとしているが、これははなはだしいあやまりであって、\n\n人間は人間の食物として定められたる以外の総ては異物であるから、\n\n決して消滅はせず体内に残存する事は、私の幾多の経験によって明らかである。\n\n右の理によって、病気の原因である毒素なるものは大体　陰化然毒、尿毒、薬毒の三種である事を知るであろう。\n\nそうして病気に際し最も苦痛を現わすものは薬毒で、次が尿毒、次は然毒であるが、然毒はほとんど痛苦はなくただ痒みだけである。\n\nそうして以上のごとき薬毒の外、氷冷、湿布、光線その他の療法といえども、そのほとんどは固め療法に過ぎないのである。\n\nまた特に注意すべきは、発熱の原因がほとんど薬毒である事である。\n\nゆえに発熱が主である結果といえども、その根本原因が薬毒である事は疑いないのである。\n\n何となれば私が多数の患者を取扱った経験上、生来、薬剤を使用した事のないというものもたまたまあるが、\n\nそういう人に限って発熱がなく、従って、病気も軽く大抵一、二回で治癒するのである。」　（「結核の正体」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年11月23日発行"
    },
    {
      "title_idx": 7,
      "title": "結核の分析　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "結核の原因 （昭和18年11月23日発行）",
      "publication_title_ptbr": "",
      "content": "「前項に述べたごとく、浄化作用発生毎に停止する結果、漸次薬毒は追増し、尿毒は漸増する以上、遂に停止し難くなるのである。\n\n右は大抵の人がふむところの幼時から少年期までの経路であろう。\n\nしかるに十五歳以上の青年期になるに従って、漸次体力は旺盛となり、浄化力も強烈になるので、従って、発病の場合浄化を停止せんとしても容易に停止し難くなる。\n\nすなわち発熱を初めその他の病気症状が執拗に持続する事になるから、この際医診においては、結核の初期と診断するのである。\n\nゆえに、これによってこれをみれば、最初単なる感冒くらいであったものが、浄化作用停止という誤れる療法によって、結核にまで発展するというのが、現在までの医術としての最善の方法であったのであるから、いかにあやまっていたかという事である。\n\nそうして主なる根源としての種痘であるから、種痘が人間に与えた害毒もまた軽視出来ないものがあろう。\n\nゆえに、結核が旺盛なる浄化作用であるという事の証左として、青年期程発病しやすく、老年期に至るほど発病し難いという事によっても明らかである。\n\n従ってもし医学の言うごとく、抵抗力が弱るから発病するとすれば、抵抗力の弱い老年ほど発病しなくてはならないはずである。\n\nまた白人に結核が減少したという事は、体位が低下し、青年にして老人のごとくなったからであり、日本に結核が多いという事は、いまだ青年的元気があるという訳になるのである。\n\nそれは白人の方が種痘が早く、日本人は後れているからであることは言うまでもない。\n\nゆえに白人においては、結核罹病者は青年よりも老年に多いという事であるが、これらも老年者ほど種痘の害を蒙る事が少ないからである。\n\nそれについて、最近の新聞記事に左のごとき一文があった。」\n\n昭和１８年３月１１日の朝日新聞強兵健民欄\n\n「医学と体育の問題」・・・強兵健民を目指してわが体育はあらゆる角度から再検討されているが、\n\n体育問題を掘り下げれば下げる程、医学との深い結びつけの必要さが痛感される。\n\nここにおいて体育、医学の両者はようやく相携えてわが国の真の体育体系の確立のために邁進せんとしているが、以下この両者の意見を聴こう。\n\n健康と結核の関係　（東京中野療養所技師　KB氏）\n\n「大東亜決戦下人的資源の確保増強の必要性が痛感さるるに及んで、従来の競技を主とした体育にたいして種々の角度から批判検討が加えられつつある。\n\n純体育方面の検討は、これを体育専門家に任せることとして、\n\nわれわれ医学に携わる者特に結核専門医の立場からこの問題を考察してみると、\n\nゆるがせにする事の出来ない多くの問題が伏在している事を痛感する。\n\nその最大の問題は結核と体育の問題である。\n\n実際問題として従来青少年の体育に関して一番障碍となっていたものは結核である。\n\n従来スポーツの選手がいかに多く肋膜炎や結核でたおれたことであろう。\n\nしかもこれら選手は優秀な肉体の所有者であり、\n\nかかる者こそ強健なる子孫を多く残すことが民族的にみて最も望ましいことなのである。\n\n第二はこれとは全く対蹠的な、いわゆる虚弱者虚弱児童の問題である。\n\n今までこの問題にたいして一体どこに重点をおいて考えていたか。\n\n暗黙の中に結核にたいして漠然と関係づけて考えていた点がありはしなかったか。\n\nしかるに皮肉にも、いわゆるこれら虚弱者、虚弱児童の中にはほとんど結核患者はいないということを医学は証明している。\n\n従来の虚弱なる概念から、結核は全く棄て去られなければならない。\n\n虚弱と結核の間にはなんらの関係もないのである。\n\nかかる者こそ科学的に合理的に鍛錬しなければならないのであるが、\n\nこの分野は医者の方面からも体育家の方面からも一番等閑（とうかん）に付せられていた未開拓のものである。\n\n一方において優秀な肉体の所有者が結核にたおれ、\n\n他方においては合理的鍛錬を必要とする人々が体育に見放されていたという矛盾は、\n\n結核を各人の見かけ、健康感によって判断していたということに由来する。\n\nすなわち結核に関する限り一切の見かけは全然あてにならないのみならず、病勢がよほど進行しない限り、\n\n自覚的にも外観的にも症状は出ないものである。\n\n結核にかからない体格体質はないのはもちろん、結核は鍛錬によっては決して防止出来るものではない。\n\n結核に関する限り、一切の解決が正当な科学的方法によってのみ可能である。\n\n錬成に耐え得る人間を選定するのが医者であり、体育家はこれを合理的により強く鍛錬する。\n\nここに今後医学者と体育家が密接に協力すべき広大な分野が存する。\n\n体育によって一人の皇国民もうしなってはならないし一人の虚弱者もあってはならない。\n\nこれがまた今後の医者と体育家の理想である」　（新聞記事は以上）\n\n「右によってみるも、抵抗力薄弱者は結核に罹病し難く、反対に抵抗力強盛者すなわち優秀な肉体の所有者が罹病しやすいという事は、全く事実が私の説を裏書しているのである。\n\n次に驚くべき事は、結核は鍛練によっては決して防止出来るものではないという事であってこれもまた私の説の通りである。\n\nすなわち鍛錬は浄化作用を発生せしめるからである。」　（「結核の正体」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年11月23日発行"
    },
    {
      "title_idx": 7,
      "title": "結核の分析　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "過労及び倦怠感 （昭和18年11月23日発行）",
      "publication_title_ptbr": "",
      "content": "「人間が運動する結果として疲労する事は誰もが知る所である。\n\nこれはなぜであるかというと、激しい運動やまたは普通運動にても持続する場合浄化作用が発生するからである。\n\nそれが微熱であるから、疲労時を診査する場合、腎臓部、腰部または脚部に必ず微熱をみるのである。\n\nこの理によって、運動をすれば浄化熱が発生する。\n\nそれによって毒素が軽減するのであるから、疲労する程の運動は、健康増進に対し最も良いのである。\n\nしかるに医学においては右の理を逆に解して、過労を恐れるという訳である。\n\nもちろん浄化作用の熱の意味を知らない医学としては無理もないであろう。\n\nゆえに、私は常に思うのである。\n\nそれは医学は過労は結核の原因でありとする、そのためこれを避けようとするゆえに、産業戦士の能率にすくなからず影響するであろう事を憂うるのである。\n\nしかるに私の説のごとく、過労はむしろ健康上最善なる方法である事を知れば、能率の上にいかに大なる効果を及ぼすかを想うのである。\n\n右によって考うるも、医学は外部的、一時的の症状のみに捉われ、根本的永久的を考えない所に欠陥があるのではないか。\n\nちょうど日光によって草木の葉が垂れ、花がしぼむのでそれを恐れて日蔭へ持ってゆくという意味と異ならないであろう。\n\n一時的なえた草木が、一夜を経て再び生気溌剌たる事に思い及ばないという訳である。\n\n次に倦怠感とは、大した運動もせぬに常に微熱が発生するのであるから、これらを治癒せんとするには、大いに運動して高熱を出さしめる方が速く治癒するのである。\n\nそれは微弱である浄化を強烈にする事によって、毒素の排泄が速やかとなるからである。」　（「結核の正体」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年11月23日発行"
    },
    {
      "title_idx": 7,
      "title": "結核の分析　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "睡眠不足 （昭和18年11月23日発行）",
      "publication_title_ptbr": "",
      "content": "「睡眠不足が結核の原因となるという事は、なんら意味をなさない解釈である事を述べてみよう。\n\nなぜ医学は右のごとく誤ったかという事を想像してみるに過労と同一の考えによるのであろう。\n\nすなわち再三述べたごとく、人体は運動によって浄化熱が発生するものであるから、睡眠という安静時より、覚醒時の活動時間が長い程、より浄化作用が発生しやすいのは当然である。\n\nこの意味において、医学の説は逆である事を知るであろう。\n\nこの例として最も適切な事がある。\n\nそれは花柳界における人達である。\n\nこの社会の人には結核が最も少ないという事を、医家はよくいうのである。\n\nしかるに、あらゆる階級中、この社会の人達ほど睡眠不足である事は恐らく他にないであろう。\n\nこれらによってみても、睡眠不足が結核の原因にならない訳が知らるるのである。\n\nまた結核の多いといわるる学生についてみるに学生は割合、夜の勉学と早朝通学のためとによって確かに睡眠は不足している。\n\nかつ運動も強烈であるから、両々（りょうりょう）相まって浄化作用が発生しやすく、そのために微熱をみるので、医学は睡眠不足と過労が結核の原因であるとするに至ったと思うのである。\n\nまた一般に朝は無熱または低熱で、午後に到ると必ず多少の昂騰（こうとう）をするが、これは右の理によるのである。\n\nしかるに稀には朝高く午後に低い場合もあるが、それは下熱剤のために狂うからで、かくのごときのごとき場合下熱剤をやめれば、再び正当な状態に立戻るものである。」　（「結核の正体」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年11月23日発行"
    },
    {
      "title_idx": 7,
      "title": "結核の分析　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "微 熱 （昭和18年11月23日発行）",
      "publication_title_ptbr": "",
      "content": "「結核の前駆としての微熱の原因については、再三述べた通りであるが、実例によって今一層詳説してみよう。\n\n結核患者が長時日の安静療法によって無熱になる事は、浄化作用が全く停止されたからである事はいうまでもない。\n\nしかるにその場合、たまたま患者が精神的にかまたは肉体的にいささかの運動をする事によって微熱が発生する。\n\n医師は驚いてそれを戒めるという例はよくある事であるが、これによってみても浄化作用停止と発生との理が判るであろう。\n\nそうして医療においては身体はもちろん手足をさえ動かさしめず作りつけの人形のごとく全然不動で仰臥（ぎょうが）の姿勢を保たせ何十日何百日間も持続させるのであるから治りたい一心のためとはいえ患者の苦痛たるや実に言語に絶するものがある。\n\n全く文字通りの生ける屍（しかばね）である。\n\n考えてもみるがいい。\n\nいかなる健康体といえども数ケ月絶対安静を持続する以上胃腸は弱り、食欲不振となり、衰弱のごく重症患者と同一状態になる事は当然であろう。\n\nいわんや結核患者においておやである。\n\nまたこうもいえるのである。\n\nすなわち青年期の旺盛なる浄化力を極力停止する結果としてちょうど老衰者同様の無力になる事である。\n\nそれが無熱であり、病的症状消滅であるから、それを治癒するがごとく医学は錯覚するのである。\n\nこの理によって医学は肺その物のみを治癒せんとし、それのみに専念し、ついに全体をして衰弱の極死に到らしめるという事に想い及ばない訳で、昔からいわれている、角（つの）を矯（た）めて牛を殺すという類である。\n\nそうして前述のごとく老衰者の浄化無力と青年期の浄化無力とは同一の様であるけれども実はその根本において異なるのである。\n\n何となれば前者は自然であり後者は不自然であるからである。\n\n従って後者の場合浄化無力状態を餓くまで持続し得る事は到底出来ない。\n\nそれは浄化力抑圧に対する反動作用が徐々として表れ始めるからである。\n\nそれらを事実をもって説いてみよう。\n\n長期間医師の言を守り、薬物・機械・安静等の療法を続け、ほとんど病的症状が消散したと安心していると、間もなく微熱と共に病的症状が発生し始める。\n\nしかるにこの際の浄化作用は前述のごとく反動作用であるから、いか程浄化停止方法を行うといえども更に効果なく、漸次高熱、激しい咳嗽・多量の喀痰または血痰・食欲皆無・下痢・喉頭結核等の症状が現われ、いかなる手段を尽すも、病勢は更に減退しない。\n\nもはやいかんともなし難くなり、ついにたおれるというのが、結核患者の一般的経路である。\n\n右は全く現在結核療法として行われている方法を、医師の指示を守り忠実に行う経路と結果である。\n\nしかるに事実は皮肉にも右のごとき定石療法を何かの動機によってその誤りを覚り相反する方法をとる人がたまたまあるが、そういう人は不思議にも全治したという例が少なくない事である。それについて二つの例を挙げてみよう。\n\n一、私の体験\n\n私は十五歳の時肋膜炎を病み、医療により一年くらいで全快、しばらく健康であったがまた再発したのである。\n\nしかるに今回は経過はかばかしくなく漸次悪化し、一年余経た頃ついに肺結核三期と断定せられた。\n\nその時がちょうど十八歳であった。\n\nそうして最後に診断を受けたのが故入沢達吉博士であって、同博士は綿密に診察の結果、最早治癒の見込なしと断定せられたのであった。\n\nそこで私は決心した。\n\nそれはどうせ自分はこのままでは死ぬに決っているとすれば、なんらか変った方法で、奇蹟的に治すより外に仕方がないとおもい、それを探し求めたのである。\n\nその頃私は画を描くのを唯一の楽しみにしていたので、古い画譜など見ていると、その時、漢方医学で使った種々の薬草をかいた本があったので、それを見ているとハッと気がついたのである。\n\nそれは何であるかというと、私は今日まで動物性栄養食を盛んに摂っていたのである。\n\nもちろん牛鳥肉魚等はもとより粥までも牛乳で煮て食うという訳で、特にその時代の医家は、栄養といえば動物性のものに限ると唱えたのであったから、私もそのまま実行した訳である。\n\nしかるに、右の本を見て思った事は野菜にも薬や栄養があるという事である。\n\nそう考えると、昔の戦国時代などはほとんど菜食であったらしいが、史実にみるような英雄豪傑が雲のごとく輩出したのであるから、これは菜食も良いかも知れない。\n\n特に日本人はそうあるべきであると想ったので、断然実行すべく意を決した。\n\nそして試験的に一日だけ菜食を試みた所、非常に具合がいいので二日三日と続けるうち益々良く、ここにおいて西洋医学の誤りを覚り、一週間目くらいには薬剤も放棄した。\n\nそのようにして一ケ月くらい経た頃、病気はほとんど全快し、ついに菜食を三ケ月続けたのであった。\n\nその結果罹病以前よりも健康になったので、その後他の病気には罹ったが結核的症状だけは無いにみて全く全快した事は明らかで、四十余年経た六十余歳の今日矍鑠（かくしゃく）として壮者を凌ぐ健康にみても、結核は決して恐るべきものではない事を知るであろう。\n\n次に、昭和十八年八月十九日発行の毎日新聞所載「勝ち抜く道」の題下にKH氏の体験談が左のごとくかいてあった。\n\n勝ち抜く道\n「僕は若い時肺病になった。\n\n栄養を摂らなければいかんというからポリタミンとかビタミンＡＢとか、とにかく栄養になるものは金にあかして摂った。\n\nそしたら肥えると思ったら一向に肥えない。\n\nむしろ病気はわるい方に進行する一方だ。\n\nそこで医者の奨める事は一切やめて普通の食にした。\n\nすると急によくはならぬけれどもわるくはならぬし、栄養剤をやめたら下痢が止まってきた。\n\nそれからだんだんよくなってきた。\n\n医者の薬も止めてしまった。\n\nこれに力を得て一切いわゆるエキス的な栄養剤で、労せずして栄養を摂ろうといった横着な考え方をやめてやはり歯で噛んで十分消化してそれを吸取するようにした。\n\nすると段々回復して体がよくなった。しかも寒い時でも平気で、寒いからといってストーブを入れることもなく、火鉢をおくでもなく足袋もはかずに治した。\n\n一年間で病気は全快した」　（新聞記事は以上）\n\n右のごとき医療を廃め、自然良能によって全治した例は、結核全治の体験談等に最も多く見らるるのである。\n\n次に、結核熱について、特に注意すべき事がある、それは下熱剤の連続服用によって、それの反動熱が発生する事である。\n\nたとえて言えば、最初三十八度くらいの発熱が、下熱剤によって一旦下熱するが、それは決して病原解消のための下熱ではないからまた発熱する。\n\nまた下熱させるというように繰返すにおいて、遂に九度になり四十度になるというような場合がよくある。\n\nしかもこの反動熱はすこぶる執拗で、いかにしても下熱しない。\n\nこの際医家は、かかる執拗な高熱は結核が肺の深部にまで移行したのであるから入院を要するという事がよくあるが、これらによってみて医家自身の手によって執拗な熱を作っておきながら、病勢悪化のためとなす見当違いの判断は、恐るべきであるといえよう。」　（「結核の正体」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年11月23日発行"
    },
    {
      "title_idx": 7,
      "title": "結核の分析　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "咳嗽と喀痰 （昭和18年11月23日発行）",
      "publication_title_ptbr": "",
      "content": "「喀痰とは、溜結毒素が発熱のために溶解した液体毒素であり、それを吸出するポンプ作用としての咳嗽である事はさきに述べた通りである。\n\nこれについて今一層詳しく述べてみよう。\n\nそもそも溜結毒素なるものは、人体いかなる局部に成立するやというに、その原則としては神経を集注する個所である。\n\nすなわち左右の淋巴腺、扁桃腺及び耳下腺付近、前後頭部、左右の延髄部、肩部、肩胛骨部、背面腎臓部、腕の付根、腋窩（わきのした）、肋骨部、横隔膜付近、胃及び肝臓部、腹膜部、鼠蹊部淋巴腺等であって、ほとんど全身にわたるといってもいいのである。\n\nそれら毒結が、一度第二浄化作用が起こり、溶解し喀痰となるや、瞬時に肺臓内に移行する。\n\nその速やかなる事間髪を容れぬ程である。\n\nこれをもってみれば、喀痰は一定の通過路がないに係わらず、あらゆる臓器を突破するのであるからその神秘なる事、想像に絶するものがある。\n\nこれについて私の実験した例をかいてみよう。\n\n私は過ぐる日、某医博に右の喀痰移行の速やかなる話をしたが、どうしても信じられないというのである。\n\n私は、それでは実験をしようといい、医博の全身を診査した所、幸いにも右側鼠蹊部に、著るしい毒素溜結が数個あったので、それに対し私は溶解法を行うや、その都度、瞬時に咳嗽をなし吐痰するので、ついに右の説を信ぜざるを得なくなったのである。\n\n右のごとくであるから、喀痰も咳嗽も喜ぶべき浄化作用である。\n\nしかるに医学においては喀痰や咳嗽を、病気悪化作用と誤解し、極力これを停止させようとするのであるから、いかに誤っているかが判るであろう。\n\nしかも咳嗽は咽喉部の支障として吸入法のごとき方法を行い、または咳嗽止め薬等を使用するが、見当違いであるから、いか程治療するといえども、その効果のないのは当然である。」　（「結核の正体」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年11月23日発行"
    },
    {
      "title_idx": 7,
      "title": "結核の分析　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "血痰及び喀血 （昭和18年11月23日発行）",
      "publication_title_ptbr": "",
      "content": "「結核患者が最も恐るるものに血痰がある。\n\nゆえに一度血痰をみるや、急に不良化する場合が往々あるのである。\n\nしかるに、私が多くの経験によって知り得た所によれば、血痰は肺臓内から出るという事はごく稀であって、\n\n大抵は肺臓以外すなわち腋窩（わきのした）、肋骨部、扁桃腺の外部の位置にある毒素溜結、頸部淋巴腺等からである。\n\nそうしてこれら局部に微熱がある事によって判るのである。\n\nそれは局部に溜結せる毒素（血膿）が、熱によって溶解さるるからである。\n\nゆえにその部の毒結を溶解するや、血痰の排泄を見なくなるにみて明らかである。\n\n私の経験上、血痰のある患者は治癒しやすい事と、全治後非常に健康になる事である。\n\n次に、喀血のある結核患者は割合経過は良好である事は医学も唱えている。\n\nそうして喀血においても肺からのは稀であって、多くは、種々の局所からである。\n\n例えば肋骨部、肩部、頸部淋巴腺等で、人により頭脳からの場合もある。\n\nこれらは喀血後、頭脳の一部分の長き痛苦または不快感が消滅するにみても明らかである。\n\nまた脳溢血発病の一歩手前ともいうべき、左右いずれかの頸部淋巴腺付近の毒血溜結が、浄化によって喀血する事があるが、これによって脳溢血をまぬがれたのであるから喜ぶべきである。\n\nしかるに、かかる場合、医家は結核による喀血と思いあやまる事が多いのである。\n\nそうして喀血の血液は毒血であって、いずれは排泄せられなければならないものであるが、喀血によらざる場合は、赤痢または痔出血等による事もあって、これらは自然療法によっても必ず全治するものである。\n\nただここに、稀ではあるがすこぶる悪性の喀血症状がある。\n\nそれは敗血症による喀血である。\n\nこれは毒血の浄化作用と異なり、全身の血液が肺を通じて排泄さるるのであるから、容易に止血し難く、治癒はすこぶる困難である。\n\nしかし、ここに知っておくべき事がある。\n\nそれは普通喀血の場合、菜食をする時は必ず止血するが、再び肉食をする時は、また喀血する例はよくあるのである。\n\nこれによってみても喀血に対しては菜食に限るといってもいいのである。」　（「結核の正体」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年11月23日発行"
    },
    {
      "title_idx": 7,
      "title": "結核の分析　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "食欲不振と羸痩 （るいそう）",
      "publication_title_ptbr": "",
      "content": "「結核愚者が最も恐るるものは食欲不振である。この原因について詳細述べてみよう。\n\n医療は食欲を増進させようとし、消化薬の連続服用を奨めるが、これが最も悪いのである。\n\n何となれば消化薬によって一時は食欲は増進するが、それを持続するにおいて、漸次胃が弱るのである。\n\nすなわち薬剤が消化作用の分担をする以上、それだけ胃の活動は鈍るのは当然である。\n\nその結果ついに胃は弛緩するので、それが胃下垂である。\n\nまた消化薬は一旦胃壁に吸収されても、時を経て一種の毒素となって還元し、それが胃壁外へ浸潤し、固結する。\n\nその固結が胃を圧迫して消化不良に拍車をかける事になるのである。\n\n次に、結核患者はことごとくといいたい程、腎臓及び化膿性腹膜炎をもっている。\n\nそれがまた発熱の原因となり、食欲不振、下痢、咳嗽、疲労等の結核症状の原因ともなるのである。\n\nゆえに私が腎臓、腹膜だけを治療して、結核の治った経験が少なからずあるのである。\n\n次に、世人の知るごとく、発熱は味覚に影響し、食欲不振となるものである。\n\nまた咳嗽及び吐痰薬毒等も食欲不振の原因となる。\n\n特に頻繁な咳嗽のため、睡眠を妨げられる場合、食欲に大いに影響するものである。\n\n次に、羸痩（るいそう。疲れてやせること。やせ衰えること）は結核に付物であるが、この原因はもちろん食欲減退と発熱と精神作用によるものであるが、\n\n特に発熱が肉体を消耗する事ははなはだしいものがある。\n\n次に機械的検査について、検討してみよう。」　（「結核の正体」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "るいそう"
    },
    {
      "title_idx": 8,
      "title": "結核の分析　４",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "医学は退歩したか （昭和11年6月10日執筆）",
      "publication_title_ptbr": "",
      "content": "「去る五月下旬の朝日紙上に、こういう事が掲載してあった。\n\n非常時局の中堅層をなす我が壮丁（そうてい）の体格及び健康が近年次第に低下しつつあるので当局では深く憂慮し、\n\n二十七日午後三時から九段偕行社に陸軍側から小泉医務局長、中島二等軍医正、園田一等軍医、文部省側から岩原体育課長、大西学校衛生官、伊藤事務官が出席、対策協議する事となった。\n\nこう云う陸軍、文部両当局の協議は今度初めての企てである。\n\n我国壮丁の体格は筋骨の弱い丙種、丁種の者が大正十一年から十五年までは千人に対し二百五十人であったのに、昭和七年度は千人に対し三百五十人に増し、翌八年は更にこの兵役免除者が四百人に増加している。\n\n又壮丁の胸部疾患も明治三十二年には百人中二人だったのが、現在ではこの十倍、即ち百人中二十人に増率し、身長に比して体重の増加は著しく劣って居り、教育程度が進むにつれて体格は悪く丙種丁種が多いという悲しむべき状態である。\n\nこの壮丁の悲況を陸軍、文部両当局の協議がいかに打開するか、各方面から注目されている。\n\n右のごとき、明治三十二年から三十数年を経た今日、兵役不能者が十倍にもなったという事は実に驚くべきである。\n\n国家的に観てこれ以上の重大問題が他にあるであろうか。\n\n須（すべか）らく国家全体の智嚢を搾って、その原因を検討しなければならないのである。\n\nしかも一方医学は非常に進歩したという事になって安心して居るにも不拘（かかわらず）、事実は反対にそれを裏切っているのはいかなる原因に拠るのであるか。\n\nこの趨勢を以てすれば、今後といえども殖えるとも減少する見込はないと想えるのである。\n\n何となればその根本原因が適確に判明されて、それに対する方策が確立されなければである。\n\nしかるにこの重大事に対して、当局も世人も案外無関心で居る、ただ一部の当局のみが焦慮しているに過ぎないとは、聖代におけるまことに不可解事であるといってもよい。\n\nこの一事に徴してみるも、現代医学衛生における根本的欠陥がなければならない事である。\n\n故にこの重大事を救うの道は、この欠陥の発見で、それ以外には絶対無いと言えよう。\n\n---\n\nしかるに私は、その欠陥を発見し得たので、発見と共に全く驚歎久しゅうしたのである。\n\nそれは一体何であるか、以下詳細に述べてみよう。\n\nこれら激増しつつある虚弱者特に結核患者（弱体児童を含む）に対し、現代医療は何をして居るのであろうか。\n\n真に防止しつつあるのであろうかというに、実際は防止所ではなく反対にどしどし作っているという一大奇怪事である。\n\nそうしてこの様な信ずべからざる程の重大事に誰もが気が付かないという問題である。\n\nこの意味において、むしろ医療なるものが無かったなら、兵役不能者は一大激減をするであろうとさえ思うのである。\n\n否事実そうである事は火を睹（み）るよりも瞭かである。\n\nそれは医学が進歩するに随って漸増するという一事が遺憾なく証拠立てている。\n\n千人中二百人にも兵役不能者が増加したという生きた事実こそ、私の右の説を裏書して余りあるのである。\n\n噫（ああ）、国家の前途に対して、これより大なるものは無いであろう。\n\nしからば右のごとき、医学の誤謬とは何であるか。\n\nそれを赤裸々に述べなくてはならない。\n\nそれを述べるに当って、その誤謬の根本とも言うべき病気の本体から明かにする必要があろう。\n\nそうして医学におけるそれの認識が一大錯覚に陥ってるという事実である。\n\nそれは医学においては、何故に病気が発生するかという事には未だ不明であって、医学上における目下のそれはあらゆる病原が黴菌であるという他動的原因、即ち他原説である。\n\nしかし、これがそもそもの誤謬である。否、全然誤謬ではないが、実は一面の解決でしかない事である。\n\nしかるに、私の研究によれば、病気の本体は実は人間自身の自然浄化作用である。\n\n即ち、自原説である。それは何か、人間が生存上、あらゆる原因に因って不断に汚濁が堆積するのであって、それが為に血液の不浄化となり、その不浄化が病原となるのである。\n\nが、それは不浄血液そのものではなくて、その不浄血液を浄化さすべき工作そのものである。\n\n故に、病気現象なるものは、浄化作用としての苦痛でしかないのである。\n\nそうして結核患者は何が故に発生するのかといえば、それは汚濁が不浄血及び膿汁となって、何人といえども、頸部付近と肩部付近に溜積するのである。\n\nそうして、その汚濁の溜積がある程度を越ゆる時、それの解消作用が起るのであって、その、動機促進が冬の寒冷でその工作が風邪である。\n\n故に、風邪に罹るや、それら汚濁を解溶すべく発熱が起り、膿は稀薄となるので、喀痰及び鼻汁とし排除されるので、それに依って人体は健康を保ってゆけるのである。\n\n故に風邪こそ実に、最簡便なる天与の万病離脱法である。\n\nしかるに昔から、風邪は万病の因などというが、これは全く誤りであって、実はその反対の万病を免れ得る最も最善の方法であって、実に創造神が作為されたいとも巧妙なる保健法である。\n\nにも不拘（かかわらず）、それに盲目である医学は、風邪に罹る事を非常に恐れ、飽くまでこれを避けんとするのである。\n\nそれが為万が一罹病した時、発熱を懼（おそ）れて飽くまで下げようとするのである。\n\nその結果折角の浄化は不能となって、ついに汚濁はそのまま残存し、時日の経過と共に固結してしまうのである。\n\nこの汚濁固結こそ、実に結核的弱体化のそもそもの原因である。\n\nそうして、頸部及び肩部付近に溜積せる水膿固結は、解熱剤、安静療法その他によって一旦解熱し、鎮静を得るといえども、それは一時的で真の治癒ではないから、再び自然浄化作用に因って風邪に罹るのであるが、医療は再び浄化防止を行うので、その結果として膿の固結は漸次加重されていく訳である。\n\nかくのごとき事を繰返すにおいて、膿の固結は益々増加するから、当然の結果として自然浄化に因る発熱は解熱剤を以てしても容易に鎮静しない程に執拗となるのである。\n\nその必要となった発熱の為に溶解した膿が喀痰となって排泄する。\n\nその為に咳嗽が起り、それが連続的となるのである。\n\n又、今一つの症状を見逃す事は出来ない。\n\nそれは、不断に頸腺及び肩部に集溜しようとしつつある全身の汚濁は、右の部に溜積した長時日の膿の固結に遭ってその部への集溜は不可能となるので、止むを得ずそれ以下である胸部の上辺から、乳及び腋の下の肋骨膜に溜積固着するのである。\n\nその固着部が乳及び腋の下辺である訳は、勿論、人間が両腕を絶えず使用するという、その為の神経集中によるからである。\n\nそうしてこの症状が胸部であるによって、医家の診断は肺結核又は肺浸潤とするのであるが、実はこの際は肺には何ら異状はないのである。\n\n何となれば、右は肋骨の内部症状ではなくて肋骨の外部であるからである。\n\nしかし、何分発熱とラッセルとレントゲン写真に雲状を顕すにおいて、肺患と誤診するのは無理もないのであるが、これは全く否である。\n\n故に、この症状は余の治療に依れば、一人の例外なく全治するに見ても、肺に異状のない事が明かであろう。\n\n---\n\n次に、肺患悪化の原因として、特に消化不良の一事である。\n\nそうして、この原因の大部分が謬れる医療の為である事は言うまでもない。\n\nそれは、肺患と知るや、医療は絶対安静を行うのである。\n\nこの為運動不足による胃弱は著しいものであるのと、今一つは消化薬を服用させる事であるが、事実において胃を強め、食欲を増進させようとするその目的とは反対の結果となるのである。\n\nなぜなれば、一時は胃薬によって消化は旺盛となるが、日を経るに従い、胃自身の活動力は漸次衰退するのである。\n\nそれは薬剤が消化してくれるから、胃は活動の必要がないから衰耗するのは当然な理である。\n\nその結果として、胃薬の効果が漸次薄弱化し、食欲不振となるから、いよいよ胃薬を服用させるという循環作用によって、胃はついに睡眠状態となるので、それが病勢を悪化さす事は、実に致命的でさえある。\n\n現在頗る多数に上りつつあるという胃疾患の原因も、これで肯けるであろう。\n\nその他、下痢、喀血、盗汗（ねあせ）等の原因及び療法等の誤謬も、右と大同小異であるから略する事とするが、要するに以上に依っても判明さるるごとく、現代医療は驚くべき錯覚の道を歩んでいるのである。\n\nこれを一言にして言えば、人体に病気が発生するや、それを治癒しようとするその方法が治療の妨害となる事であって、特にその妨害の最も根本ともいうべきが解熱剤と氷冷である。\n\n故に、忌憚なく言えば、人体自身の治癒工作と治癒をさせまいとする医療との闘争で、その結果としての結核増加である。\n\n---\n\nしからば、いかにすべきが最善であるかという事である。\n\nそれはまず風邪に罹るや、発熱を尊重して、そのまま放置しておけばいいのである。\n\nそうすれば、汚濁は順調に解溶排泄さるるから根本的に頗る順調に治癒するので、勿論、再発の素因は消滅さるるのである。\n\nこれは実験するにおいて一点の誤りの無い事を知るのである。\n\nこの理によってみても、結核激増の真因は、全く解熱剤がその第一歩である事が知らるるであろう。\n\n故に、解熱剤禁止と氷冷法廃止と風邪非予防だけを行う事によっても、恐らく結核患者は三分の一以下に減少する事は断言してはばからないのである。\n\n実に、医学が結核患者を作りつつあるという、信ずべからざる程の戦慄事が、国家の保護の下に公然と行われつつあるという事である。\n\nしかしながら、医学においても、一部の進歩は認め得らるるのである。\n\nそれは、機械の巧緻化と療法の複雑多岐と、薬剤の多種多用になった事である。\n\nしかしながら、根本である病原を錯覚している限り、それらはただ人々を幻惑させるに過ぎないのであって、反ってそれらに没頭し、満足しつつ終（つい）に根本に遠ざかってしまうという危険さえある事である。\n\nそれ故に、病原の確定的発見さえあれば、器械や薬剤はむしろ不必要の存在でしかなくなるであろう。\n\n---\n\n次に、現在医家の診断に誤謬の多い事は、実に驚くべきものがある。\n\n余が診査するに、官立の大病院における診断でさえ、ほとんど七、八十パーセントは誤診である。\n\nこれを読む人は信ずる事が出来得ないであろうが、事実は厳として動かす事が出来ないのである。\n\nそれは医学において、唯一の診断法としているレントゲン写真でさえが、決して正確ではない事である。\n\nそれは、前述の肋骨及びその外部に滞溜せる膿の固結と、未固結の膿汁のそれが、雲状に顕出するのを肺の疾患と誤る事によっても明かである。\n\nもっとも写真映像は平面であるからであろうが、これらも一大自覚の必要があるであろう。\n\n又、ラッセルにおいても、肺胞の場合もあるが、右の肋骨付近の水膿による場合も多いのである。\n\n又、肺胞にラッセルがあっても、肺患でない場合も多くある事を知らねばならない。\n\n又、微熱であるが、これはほとんど肺が原因であるのは十人に一人もない位である。\n\nそのほとんどは頸腺及び肩部、肋骨部、胃部、腹部、腰部等である。\n\nこれらの発見に因る時、医学の診断の余りにも幼稚である事は不可解と思う程である。\n\n故に、現今、肺結核とされ、悲観している多数の患者は、実に肺に異常のない肺患者であると言ってもいいので、その事についていつも笑うのである。\n\n余が治療しつつある肺患の治病率は、その悉くがあらゆる医療を受けても治癒しないで、拗（こじ）れた難治症のみであるに不拘（かかわらず）、治癒実績が実に八十パーセント以上を挙げつつあるのは、何が故であるかといえば、肺に異常の無い、いわゆる肺患者であるからである。\n\n---\n\n次に、今一つの誤療を指摘してみよう。\n\nそれは病気軽快と治癒との判別がなく、混同している事である。\n\nそもそも、病患とは前述のごとく、それは浄化作用であるから、発熱、咳嗽、喀痰、喀血、盗汗（ねあせ）等の種々の苦痛、それはその患者の活力が旺盛であればある程、苦痛現象が猛烈であるはずである。\n\nしかるにその場合、医療は苦痛緩和の為の対症療法を頻りに行うのである。\n\nその療法とは、薬剤と獣性滋養食及び絶対安静法等である。\n\nしかるに、前者は血液を溷濁（こんだく）させ、後者は全身的活力を衰耗させるのであるから、浄化力は薄弱化するのは当然である。\n\nその結果として熱は低下し、咳嗽も喀痰も減少するので、病症は確かに軽快し、治癒に向うごとく見ゆるので、時によりほとんど治癒されたかと思う事さえもある。\n\nが何ぞ知らん、これは浄化停止の為の一時的緩和であって治癒ではないから、再発か又は現状維持のまま、全治もせず悪化もしないで数年に及ぶのであって、この様な患者は頗る多い事は誰もが知るところである。\n\nこれは全く自然治癒防止のそれであるから、この様な経過中において、患者が運動をすれば直ちに浄化力が発生するから発熱する。\n\nそれを医家は驚いて病気悪化と誤解し中止させるのである。\n\n近来泰西において業務に従事しつつ結核治病をせよという説が現われたのは、この絶対安静の非に目覚めた証拠である。\n\n以上のごとき、診断の不正確と病原の錯覚と治療法の誤謬等を綜合する時、現代医学なるものは一大革命をしない限り、国家の損失と民人の不幸は測り知れないであろう。\n\nこの真相を徹底把握するにおいて、誰か寒心せざるものがあろうか。\n\nここに吾人は一大警鐘を鳴らして、当事者に一大自覚を促さざるを得ないのである。\n\n表題の、「医学は退歩した乎」という事は、これに依て明かであると思うのである。」　（「新日本医術書」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年6月10日執筆"
    },
    {
      "title_idx": 9,
      "title": "結核の分析　５",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "結核問題 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「結核問題はヨーロッパにおいてはほぼ解決せりといわれているに拘わらず、日本においては輓近（ばんきん）大問題となっている。\n\nこの同一の結核問題がヨーロッパと日本と反比例しつつありという事は洵（まこと）に不可解である。\n\n私はそれらに対し以下解説してみる。\n\n世界の主要文明国での結核は四、五十年以前より逐次減少しつつあるに対し、独り日本においては逆に増加している。\n\nまず現状についての日本における結核による死亡者を見れば三十年前に比較して約三○％の増加を示し、昭和八年（一九三三年）には十二万六千七百四人に達し、彼の赤痢、チフス、コレラのような伝染病による死亡者の総数に比較し優にその四、五倍に上っている。\n\nなお結核患者の数は専門家の推定によると、死亡者数の十倍すなわち百二十万人を下らないものと認められている。\n\nこれを人口に割当てる時五十人に一人という事になる。\n\nしかしながら実際は右の三倍に上っていると当局者は言明している。\n\n次に各国における古い時代から現存に至る療法の概略を示してみよう。\n\n結核が初めて医学史上に表われたのは古い事である。\n\nすなわち西暦紀元前四百年にギリシャの医聖ヒポクラテスは肺癆（はいろう）を説き、\n\nその後紀元前後の頃にはその療法としてはチェルズスは海浜、プリニウスは林間説を唱え、ガレノスは山獄及び牛乳療法を主張したのであるが、\n\n今より約百八十年前に到って初めてドイツのへルマン・ブレーメルが一定の療則を定めて療養所を創設し、今日のサナトリウム療法の基礎を築いたのである。\n\nその間日本においては天正五年（西暦九八二年）丹波康頼は「医心方」を著して肺結核を伝死病として論じ、\n\nまた文化二年（西暦一八○五年）橘南谿（たちばななんけい）は肺結核に伝染と遺伝とあるを説き、本間玄調はこの病毒が伝染毒なる事をもっぱら論証したのであった。\n\n西暦一八八二年にロベルト・コッホが結核菌を発見してから初めて結核の本体が判明し同一八九○年コッホは有名なるツベルクリン療法を創始したのである。\n\nしかしこの療法は病巣を刺激して抵抗を増させる事実は認めらるるが、これが病症のいかんに係わらず応用されたために重症者や悪化する者が続出し予期の成果を収め得られなかった。\n\nこのツベルクリン療法に刺戟されてその後夥多（かた）の免疫化学両方面の真摯な研究が続けられたのであるが、いずれも臨床上確実なる効果ある方法が発見されなかった。\n\nここに至って再びブレーメルの自然療法が結核療養の本道として認識されるようになったのである。\n\n現在世界に有名な米国のトルウドウ療養所、スイスのレーザン療養所同じくダヴォス療養所等はいずれもこのブレーメルの自然療法に影響されて設立したものであって、この自然療法は栄養療法と共に結核療養に不可欠のものとなったのである。\n\n次に、医学においては治病作用として抵抗力発生に重点を置くが、医学の解釈によると、抵抗力とは吾々の人体に侵入してくるすべての有害物に対して自然の防禦作用が備わっている。\n\nすなわち体内に侵入した黴菌を溶解し殺菌しその毒素を打消すべき抗菌物質があるというのである。\n\nそれは白血球の食菌作用などで、これらの力を総称して抵抗力というのである。\n\n現在ブレーメルの自然療法や栄養療法が推奨さるるのも、結局体内に栄養を充実さして抵抗力を強め、自然治癒を計るを目的としたもので、いわゆる「自己の病気を治すものは自己の力以外にない」という信念を具体化したものである。\n\n以上は現在医学上の理論と対策を述べたのであるが、私の発見した結核についての解説をなすに当って現在結核の最も多い日本を対象として述べてみよう。\n\nそれは近代日本が特に青年層に結核の蔓延が著しくなったのはいかなる理由によるものであろうか。\n\nそうして国家的大施策を施しつつあるに拘わらず反って逆効果を来し、国力に及ぼす影響は蓋（けだ）し甚大なるものがある。\n\nそれは私の観る所では、政府及び専門家の結核防止の対策それ自体が結核を増加するという逆効果となりつつあるからである。\n\n忌揮なくいえば医学が結核蔓延の主動的役割を遂行しつつありという事である。\n\n今日医学が肺結核と診断する患者、特に初期の患者においては、肺に異常は全然無いのであって驚くべし、そのほとんどが誤診である事である。\n\n今日医学上の診断法としては種々あるが、まずラッセル（水泡音）の有無、マントウ氏反応、赤血球の沈降速度、結核菌の顕微鏡検査、レントゲン写真等であり、\n\n症状としては持続熱、咳嗽、喀痰、血痰、喀血、羸痩（るいそう）、盗汗、胃腸障碍、呼吸困難、疲労感等であるが、それ等について順次説いでみよう。\n\n病気の真因の項目において詳説したごとく、感冒防遏（ぼうあつ）の結果、漸次身体各局部に然毒及び尿毒、薬毒（この三毒については別に詳説する）が集溜凝結する。\n\nしからばその局所とはいかなる所かというに大体一定している。\n\nすなわち頭部の全部または一部、頸部淋巴腺、延髄付近、肩部、腕の付根、肋骨及びその付近、横隔膜及び胃部、肝臓部、腹膜部付近、鼠蹊部淋巴腺、肩胛骨付近より脊柱の両側及び腎臓部等である。\n\nこれら局部または数局部の毒結が第二浄化作用によって発熱し、咳嗽喀痰その他種々の症状を発生する。\n\nその際医家は感冒と診断し浄化停止を行うが、その結果幸いに奏効すればしばらくは健康保持の状態を続けるが、毒素は依然として残存固結し、しかも薬毒の追増によって復び浄化発生する。\n\nまた停止するという事を繰返すにおいて停止力よりも浄化力の方が勝ち、発熱その他の症状は慢性的となる。\n\nこれが一般結核初期までの経路である。\n\nしかるに近来医学の進歩によって結核の早期発見ととなえ、種々の機械的診断法を行い断定するのである。\n\nそうしてそれらの機械的診断法が、医家はもとより社会一般にいかに信じられいるかは周知の事実である。\n\nしかるにその診断方法が実は誤謬の因となり、結核増加の役目をしているというのであるから問題は大きいのである。それをここに詳説してみよう。\n\n（一）「ラッセル」とは肺臓の一部に滞溜せる喀痰が、呼吸のために一種の喘音を発するのである。\n\nこの原因は、身体各局部に固結せる毒素が発熱によって溶解すると共に一旦肺臓内に浸透滞溜し、咳嗽による吸出をまっているという訳である。\n\n故に吐痰によってラッセルは消滅すべきであるが、後続喀痰がある以上容易にラッセルは消えないのである。\n\nこの状態を医診はその局部に病があるごとく誤解するのである。\n\n（二）「マントウ氏反応」とは、ツベルクリン注射によって陽性または陰性の区別を知るのであるが注射の結果その部に紅潮または腫脹を呈するを陽性といい、何等異常なきを陰性という。\n\n医学の解釈によれば陽性は既に結核菌に侵されており、陰性は未侵というのであるが私の解釈によればこれは反対である。\n\nその理由を事実によって解いてみよう。人間が毒虫や蜂に刺された場合腫脹を呈するのは、もちろん虫毒による浄化作用のためであるがそれは毒に対するに処女的肉体であるからである。\n\n彼の中国人の一部には南京虫に刺されても何等の症状のないのは、既に抗毒素の発生によって解毒せしむるからである。\n\nまた私の体験によればブヨに刺された場合非常に掻痒を感ずるが、頻繁に刺され慣れるに従い漸次掻痒を感じなくなる。\n\nこれらもブヨ毒に対する抗毒素発生のためである。\n\nこれらの例によってみても陽性とは結核生菌に対し抗毒素未発生のためであり陰性とは既に生菌に侵されて抗毒素既発生であるからである。\n\nそうして結核菌はなんら恐るべきものではない。何となれば決して感染するものではないからで、この事については後段に詳説する。\n\n（三）「赤血球の沈降速度」  \nこれは血液の清濁を測定する方法であるが、いうまでもなく濁血者は血液中に不純物を保有しているから、浄化作用発生しやすく罹病の機会が多い訳である。\n\nしかしながら濁血者は結核のみ発病するとは限らない。\n\nあらゆる病原となるのであるから、結核のみの病原に限定する点に医学の誤謬がある。\n\n（四）「結核菌の顕微鏡検査」  \n医学は結核菌の有無によって病症の重軽を判定する。\n\nすなわち保菌者を解放性と称して警戒する。\n\nこれはなんらの意味はない。\n\n何となれば結核菌は前述のごとく感染の憂はないからである。\n\n（五）「レントゲン写真」  \n医学の診断においてはレントゲン写真をすこぶる重要視しているがこれについて解説してみよう。\n\nレントゲン写真に表われたる胸部の雲翳（うんえい）の有無大小によって診断を下すのであるが、一体この雲翳なるものは何であるかという事である。\n\n私の研究によればこれは胸部または背部に滞溜せる毒素の固結である。\n\nしかるに多くの場合、肺臓の外部すなわち肺膜外、肋骨及びその付近の筋肉中に溜結せるものであって、肺臓内部に固結のある事は極めて稀である。\n\nただこの場合肺臓外か肺臓内かの区別は容易に判明する。\n\nそれは肺臓内の場合は呼吸に影響するからで、呼吸に異常のない場合、肺臓は健全であるとみてよいのである。\n\nまた写真は平面的であるから、肺臓の内外前後等の判別は付け難いのであるが、医学は雲翳さえあれば直に肺結核と断定するのであるから洵（まこと）に軽率というべきである。\n\n故にレントゲン写真の診断は不正確というべきである。\n\nもっとも医学においても正面側面背面等部分的に撮影し、繋ぎ合わしてみるという方法を執る場合もあるとの事であるが、これらは非常に手数を要し、一般的利用は不可能である。\n\nまた何人といえどもレントゲン写真によれば多少の雲翳は必ずあるもので、全然ない人は極稀である。\n\n医学は大体右のごとき数方法を唯一のものとして診断を下すのであるが、その適確性を欠く事は右の解説によってみても識らるるであろう。\n\n次に症状について概略説明してみよう。\n\n持続熱、咳嗽、喀痰はさきに説いたから略すが、血痰は毒血が少量ずつ痰に混入するのである。\n\nちょうど腫物の破れたる場合、膿液に血液の混入をみるのと同様の理である。\n\nまた喀血は毒素が排泄されんとして肺臓外の一局部に血管の亀裂を生ずるためで、これは脳溢血の場合と同様でただ脳溢血は脳に近接せる血管が亀裂するのである。\n\nもちろんこれらも浄化作用のためであって、毒血はいずれかの排泄口を求めて必ず出血するもので、痔出血、赤痢等も同様である。\n\n右の理によって喀血性結核は医学においても治癒しやすいとしてあるが、私の経験からいうもその通りである。\n\n羸 痩（るいそう）  \n結核者に羸痩（やせ衰えること）は付物である。\n\nこの原因は発熱、食欲不振、運動不足等によるのであって、特に発熱は体力の消耗おびただしいものがある。\n\nまた食欲不振を緩和するため健胃剤を用うるが、これは一時的効果はあるが、その後に到って反動的に食欲不振を増進させるものである。\n\n次に運動は体力増進に効果ある代り発熱の原因ともなるので、この取捨按配が難しいのである。\n\n要は自然に心の欲するままに行動するのが最良の方法である。\n\n盗 汗（ねあせ）  \n医学の解釈によれば疲労のためというがこれは逆である。\n\n何となれば浄化作用の一種であって、熱によって溶解され液体化した毒素が毛細管から滲出するのである。\n\nちょうど汚れ物を熱湯で洗濯した・・・その洗い水のごときものである。\n\n故に盗汗者は割合体力がある訳である。\n\n老人に盗汗者の少ないに見ても明らかである。\n\n私の経験上、盗汗者は概ね経過良好である。\n\nまた感冒の場合、発汗すると治るのも同一の理である。\n\n胃腸障碍  \n絶対安静によって結核者は運動不足となり非常に胃腸を弱らせる。\n\nこれは健康者といえども絶対安静を永く続くるにおいて、胃腸は睡眠状態となり衰弱するのが当然である。\n\nいわんや病者においておやである。私はこの絶対安静程不可なるものはないと思う。\n\nこの点も後段に詳説する。\n\nすなわち消化薬連続服用が逆効果を来し、発熱が食欲を鈍らせる等、実に結核者の胃腸障碍は多くの場合致命的ともいうべきである。\n\nそうして特に注意すべきは、結核と診断された患者の大多数は化膿固結性腹膜炎を保有している事である。\n\nこの症状は腹部は普通の腹膜炎のごとく膨大がないので、医診は発見出来得ないのであろう。\n\n腹部はむしろ縮小している者さえあるが、触診すると硬化著しいのと熱感によって知らるるのである。\n\n故に硬化が胃腸を圧迫し、食欲不振の原因となり、腹部の固結が浄化排除さるる場合持続性下痢となるので、医家はこれを腸結核と誤るのである。\n\nまたこの固結膿は咳嗽、喀痰、呼吸逼迫の原因ともなるので、これらの腹部症状の患者に対し医家は結核者となすが私はこれらの患者に対し、腹膜治療を施すにおいて漸次快方に向いついにいわゆる結核は治癒するのであるから、医家の誤診もまたはなはだしいというべきである。\n\n呼吸困難  \nこの症状も結核者に最も多く、患者によって差異がはなはだしいが、いずれかといえば悪性である。\n\nそうしてこの原因は左のごとくである。\n\n（一）肺臓内に毒素滲透し、それが多量の場合肺の容積が減少するため、必要量の空気を吸収するには呼吸回数を多くせねばならず、その為の場合。\n\n（二）肺膜外に、既往症である湿性または化膿性肋膜の治癒後、その残存膿結のある場合浄化発生によって呼吸に支障を与える。\n\n（三）横隔膜付近の膿結に浄化発生の場合、これが呼吸に圧迫を及ぼす。\n\n（四）発熱により全身各局部特に肋骨付近にある毒結が溶解し肺臓に滲透せんとする場合肺自体がそれを吸収せんとし、呼吸運動が強化さるる場合\n\n疲労感  \nこれは発熱及び体力消耗による全身的衰弱のためである。」　（「天国の福音」より）\n\n結核の分析について　６　（結核信仰療法より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 9,
      "title": "結核の分析　５",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "肺炎と肋膜炎 （昭和27年12月1日発行）",
      "publication_title_ptbr": "",
      "content": "「ここで結核に大関係ある肺炎についてかいてみるが、この病気は結核の原因と同様、感冒の際肺臓の内外に固めた多量の毒素に、猛烈な浄化作用が起こるもので、つまり感冒の重いのと思えば間違いない。\n\nそうして症状は人も知るごとく、最初高熱が出て全身的倦怠感、節々の痛み、食欲皆無、頭痛等であるが、\n\nこの病気の最も著しい症状は咳嗽、喀痰、喘音で、特に喀痰がすこぶる多量に出るが、\n\nもちろんこれは固結した多量の毒素が高熱によって急激に溶解され、肺臓内に引っきりなしに浸入するからである。\n\n従って苦しくとも少し我慢して、そのまま放っておけば、痰は出るだけ出て一週間くらいで治り、予後は大いに健康を増すと共に、再発の憂いはないのである。\n\nところがこれに未知な医学は、せっかくの浄化活動を停めようとして、あらゆる手段を行う。\n\n特にこの病気には強い薬を用うるのは医師も知る通りで、これは全く猛烈な浄化を抑えんがためである。\n\nこのように猛烈な浄化に対し、強烈な薬剤を用いるので、激しい摩擦が起こり、非常な苦しみと共に、高熱、咳嗽、食欲不振等が執拗に続くので、いよいよ衰弱が加わり生命にまで及ぶのである。\n\nまたこの病気が青壮年に多いのも、浄化力が強いと共に、年齢の関係上薬毒も相当多量に入っているからである。\n\nそして全快後も再発しやすいとして、医師は大いに注意を与えるが、これなども浄化停止のため古い毒と新しい薬毒とを残すからである。\n\nそこで患者は再発を恐れて、できるだけ大事にするから、再発はしないまでも、緩慢な浄化が常に起こっているので、医診を受けると結核初期の疑いを受け、それに対応する療法を始められるので、これなども実によく医学の誤謬を物語っているのである。\n\n次に結核の原因中最も多いのは、かの肋膜炎であろう。\n\nこれにも湿性と乾性と膿性との三種がある。\n\n湿性は肺を包んでいる膜と膜との間に空隙が出来、そこへ水（尿）が溜るのであるが、近来流行の気胸療法は人為的に肋膜に空隙を作るから、湿性肋膜炎が起こりやすいのである。\n\nまた乾性は激痛があり、空隙だけで水が溜らないとしているが、これは滅多にないもので、最初乾性であっても、日を経て湿性になりやすい。\n\nこれについても医師がよく間違える事がある。それは肋骨の裏面に毒結があり、その浄化の痛み、すなわち肋間神経痛を乾性と思うのである。\n\nそうして単に肋膜炎といっても、湿性がほとんどであるから、湿性について詳しくかいてみよう。\n\n湿性とは最初膜と膜との間に尿が溜る際、そうとう高熱と痛みとだるさと眠さ、息苦しさがあり、特に盗汗（ねあせ）が特徴である。\n\nこれも放っておけば水は喀痰、盗汗、尿などで排泄され、割合簡単に治るが、医療は穿孔して排水させるか固めるかどちらかの方法を採る。\n\nしかし穿孔排水も一時的で、日が経つとまた溜るので、結局固める事になるから、必ずと言いたい程再発する。\n\nまた膿性は水ではなく膿が溜るので、医療は穿孔して排膿させるが、この膿は脊髄カリエスのごとく、その多量なる驚くべき程で、難症になると毎日のように排膿があり、一、二年に及ぶ者さえあって、そうなったのは無論衰弱死に至るのである。\n\nそうして湿性肋膜の長引いたのが結核となるのは人の知る通りで、右のごとく医療によって固めた尿水は、早くて数ヵ月、遅くて二、三年くらいで必ず再発する。\n\nこの時の症状は最初の肋膜炎と同様であるが、今度は固まったものが溶けるので、咳と痰が頻繁で衰弱が早いため、医師は悪性結核と診断するが、これも放っておけば長くは掛かるが、喀痰、盗汗等が出るだけ出て、全治するものである。」　（「結核信仰療法」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月1日発行"
    },
    {
      "title_idx": 9,
      "title": "結核の分析　５",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "結核付随病 （昭和27年12月1日発行）",
      "publication_title_ptbr": "",
      "content": "「前項までに結核の本格的症状について説明したが、それ以外結核に付き物とされている症状等についても一々解説してみるが、\n\n大体として、（一）不眠、（二）肥らない、（三）微熱、（四）食欲不振、（五）便秘、（六）下痢、（七）血沈、（八）胸痛、（九）息切れ、（十）新薬等でこれだけ知ればまずいいであろう。\n\n（一）不眠の原因は右か左かの延髄部に、必ず毒結があり、これが脳の血管を圧迫するから、前頭部内に貧血を起こすためである。\n\nそれが不眠の人は右側に多いもので、左側の方だと不快感、朦朧（もうろう）感等が多く、その他としては何といっても病気不治の心配と、運動不足のためである。\n\n（二）肥らない原因は、結核のみに限らないが、これは肩と後頭部の毒結が主である。\n\nそこを圧すると非常に固く、骨かと思う程なのもあるし、そこに微熱がありよく分るが、これが食欲に大いに影響する。\n\n従ってこの毒結を溶解排除させれば食欲は増し、必ず肥るのは請け合いであるから、痩せさすのも肥らすのも吾々は自由自在である。\n\n（三）微熱というものは、医学ではほとんど肺自体からのように思っているが、これは大変な間違いで、肺炎、肋膜炎、肋間神経痛以外はほとんどないもので、一番多いのが左右の頸部淋巴腺部で、どんなに健康な人でも大なり小なり、左右いずれかに必ず腫れがあり、そこに微熱がある。\n\nこのため頭痛、咳嗽、食欲不振や、まれには手足の障害を起こす事もある。\n\n次は頭脳と右か左かの延髄部で、おもしろいのは耳鳴のほとんどは延髄部の浄化である。\n\n次は肩、腋の下、両股鼠蹊部等である。\n\n医師はよく原因不明の熱だなどというが、これは医学が幼稚のためで、前記の個所を診れば必ず分るのである。\n\n従って右の個所に浄化が発こり、熱で溶けた毒液が肺に浸入するため、肺が原因と間違えられるのである。\n\n（四）食欲不振は微熱による食物不味のためと、消化のいい物を食い、消化薬を服むためと、よくかむ等のため、胃を弱らすからであるが、\n\n何よりの原因は医師から結核と言われたり、結核らしく扱われたりする等の神経作用で、食欲に影響すると共に、絶対安静が拍車をかけるのである。\n\n（五）便秘の原因の第一は、食餌の少ない事と腸に浄化熱があるから乾くため等で、そういう人は腹に幾つかの固まりがあり、これが直腸を圧迫するからでもあって、この部をおすと痛みと固結があり、微熱があるからよく分かる。\n\nこれに猛烈な浄化が発（おこ）って、高熱激痛があると急性腹膜炎と言われるが、平常から時々発熱、痛み、下痢があるのは慢性腹膜炎である。\n\nこれを医診の多くは腸結核というのである。\n\n（六）下痢は健康時でも病気の時でも、これ程結構なものはないので、急性は食中りが多く、これは二、三日で治るが、\n\n慢性に至っては腹部はもちろん、後頭部から延髄部を主とし、身体中にある各部の毒結が溶けて出るのであって、\n\n人により数週間から、ひどいのになると半年、一年、三年、五年に及ぶ者さえあるが、これは毒の多い程暇がかかるからである。\n\nしかし出るだけ出てしまえば非常に健康になるもので、これを知らないから停めようとし、反って色々な障害を起こすのである。\n\n（七）血沈とは血液の清濁を試験する方法であるから、濁っている程毒の粒子が多いから、沈降速度が早い訳である。\n\nもちろんこの毒粒子も薬毒が原因で、濁血者は浄化が起こりやすいから、間接的に結核にも関係がある訳である。\n\n（八）胸痛は肺が痛むのではない。肋骨及びその付近に溜結している毒素の浄化の痛みで、言わば肋間神経痛である。\n\nこれも放っておけば毒は痰となって出てしまい、必ず治るのであるが、それを肺浸潤や肋膜炎などと思われ、結局本物の結核となる事が多いのである。\n\n（九）息切れは肺の周囲、つまり肋骨及びその付近や横隔膜部に毒結があり、浄化で溶けても痰の濃い場合容易に肺に浸入し難いので、肺の方から吸引する。\n\nそれが息切れである。そういう人は肋骨付近を圧してみると、必ず痛みと微熱があり、固結もあるからよく分かる。\n\nもちろん喘息もそうであるが、喘息は横隔膜部の毒結が特色であって、すべての息切れは若干痰が出れば、じきに治るにみて右の理が分るのである。\n\n（十）新薬について近頃ストマイ、パスはもちろん、最近はヒドラジットなどが有効とされているが、なるほど用いるや間もなく下熱したり、症状も緩和されるのでよく効くように思われるが、これも一時的でいずれは中毒となってしまう。\n\nではどうして流行するかというと、つまり医学は一時的効果を永久的と思うからで、何よりも事実をみればよく分かる。\n\n例えば最初の一週間くらいは利いても、それが六日となり、五日となり、段々短縮され、ついには効かなくなるのは、医師もよく知っているはずで、今もってそれに目醒めないのは不思議である。\n\nとはいうものの実は患者の苦痛に対し、他に方法がないから、一時的とは知りつつも、仕方なしに用いざるを得ないのであろうが、この事実によってみても、薬効は根本的でない事が分かるであろう。\n\n以上のごとき一々の説明によって、医師諸君も大いに得るところがあると思う。」　（「結核信仰療法」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月1日発行"
    },
    {
      "title_idx": 10,
      "title": "結核と精神作用",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "結核と精神作用 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「既に説いたごとく、現代医学が結核増加の役割をしているという事は、真実とは思えない程の悲劇である。\n\nしかるに精神的方面においても拍車的役割を演じつつある事に注意を払わなければならないのである。\n\n元来吾々人間が他の動物と特に異なる点は、人間には精神生活がある事である。\n\nすなわち喜怒哀楽等の感情を有し、外部からの刺戟や暗示による感受性の鋭敏なる事である。\n\n従って精神が肉体に影響する事は予想外に甚大なる事は誰もが経験するところである。\n\n何人といえども心配や不安に襲わるる場合、食欲の減少、顔色蒼白、沈黙、憂欝、不眠、頭脳の混惑等の症状が、多少は必ず起るものである。\n\nそうして人により神経衰弱となる者もあり、はなはだしきは精神病者となる事もまれではないのである。\n\n右の理によって今日結核問題を考慮する時精神作用の影響がいかに軽視し得ぬものがあるかを述べてみよう。\n\nそれは結核ならざる者が、精神作用によって真の結核となるという例である。\n\nまずここにある家庭に結核患者が一人発生したとする。\n\nしかるに家庭の誰もがいつかは自分に感染するかもしれないという危惧の念に駆られ、その観念が頭脳から放れない。\n\nするうちたまたま風邪を引く、普通ならば単なる風邪として放置するか、または売薬位で治ってしまうが、この場合はもしや自分に感染したのではないかという疑念が起る・・・\n\nその結果早速医療を受けるという訳で、医療は再三説いたごとく逆効果であり、しかも前記のごとき不安も手伝うから捗々（はかばか）しく治癒に向かわない。\n\nまた医師としても家族の一員に結核者のある事によってあるいは感染ではないかという疑念が起るという訳で、それがまた患者の神経に響くから漸次不良な状態に進んでゆく。\n\nついに医師も万一を慮（おもんばか）って明瞭に結核を宣告するか、そうでないまでも患者に悟れる位の事を言う。\n\nここにおいて患者は結核は不治という潜在観念に囚われ絶望的となり病気は倍々増悪する。\n\nついに不帰の客となる・・・というのが最も多い実例であろう。\n\n嗚呼、単なる風邪で簡単に治るべきものが、誤れる医学による精神作用がついに貴重なる生命を奪うというに至っては洵に軽視出来ないものがある。\n\nこれについて二、三の例を挙げてみよう。\n\nその一は有名な外国の例である。\n\n仏国パリのある監獄においての実験であるが、健康な一囚人に対し、医師が健康診断の折、「お前は結核に侵されている」と言ったが、その囚人は「自分はそんな筈はない。多分医師の誤診であろう」と意に介しなかった。\n\n暫くしてまた健康診断の後「お前の結核は幾分進んでいる」と告げたが、それでも本人は別段意にも止めなかった。\n\nしかるに第三回目の時医師は「お前はもう立派な結核患者になった」と言った所、その時から俄然変化を起した。\n\nそれは日に日に衰弱を増し、数ケ月の後ついに死亡したというのである。\n\n次は米国での実験であるが、これもある囚人を眼隠しをし、手指をちょっと負傷さして足許にバケツを置き、血液が少しずつ落ちるような音を水滴によって聞かせ、暫くするうち実験者が、「お前はもう大分出血をし、最早致命量に達した」と言うや、間もなく絶命したそうである。\n\n次に動物にも結核がある。すなわち牛である。\n\n結核に罹る牛は相当の数に上るとの事であるが、この動物は結核牛となるも、寿齢にはいささかの影響なく、健康牛と同様だそうである。\n\nもちろん人間と異なり、精神作用が全然ないからであろう。\n\n右の例によって鑑ても、人間の精神作用がいかに影響するかが知らるるのである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 10,
      "title": "結核と精神作用",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "結核と精神作用 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「現代医学は、肺結核を増加している事は既に説いた通りである。\n\nこれについて私は、別の観点から批判してみよう。\n\n元来、人間は他の動物と異なる点は、精神生活がある事である。\n\n即ち喜怒哀楽の感情に富み外部からの衝動による感受性の頗る鋭敏であると共に、精神が肉体に与える所の影響もまたはなはだしいものがある。\n\nいかなる人といえども心配や不安のある時の食欲の減少や、顔色憔悴（しょうすい）、沈黙、憂欝、不眠、頭痛等、種々の現象が起る事は誰もが知る所である。\n\n故にこれら精神的苦悩が永続するにおいて、神経衰弱ともなり、はなはだしきは精神病者となる事さえもあるのである。\n\n右の理によって、今日結核の問題を考慮する時、精神作用の影響こそ、看過出来ないものがあるから私は詳説してみよう。\n\nそれは、結核ならざるものが、精神作用によって真の結核となるという事である。\n\n一例を挙げればここに、ある家庭に結核患者が一人発生したとする。\n\nしかるに、家庭の誰もは、いつか自分に感染するかも知れないという不安が起り、断えずそれが頭脳にこびりついて離れない。\n\nするとたまたま風邪を引く、普通ならば単なる風邪として簡単に治るべきものがこの場合は、もしかすると、いよいよ自分に結核が感染したのではないかと想うのは当然であろう。\n\n従って、この場合は特に速かに医師の診断を受ける。\n\n医師もまたいつか家族の者に感染しはしないかと思っているので、特に用心深く慎重に扱うので、患者はさてはと思い不安が生ずるから、捗々しく治らない。\n\nそれが為元気は喪失し、食欲も不振となるから、憔悴、羸痩（るいそう）、不眠等の症状が次々表われてくる。\n\nそれらは肺患的症状であるという事を、平素から見たり聞いたりしているので益々悪化する。\n\n遂に医師も首を傾げるようになる。\n\nそれによって患者の不安はいよいよ募り、漸次、結核患者となるのである。\n\n又、自分は肺結核になったという観念は直ちに不治である事を連想し、死という最後の場面が瞼に浮びついに本格的肺患となるのである。\n\n嗚呼！　最初単なる風邪であったものが、観念の力によって、ついに死へまでも推進んでゆくのである。\n\nこれによってみても、実に、精神作用の及ぼす影響のいかに大きいかという事が判るのである。\n\n実際右のような経路による肺患者は案外多いであろうと私は想うのである。\n\n故に絶対に感染しない結核を感染するとなし、必治であるべき肺患を不治となすという事は、皮肉かは知れないが神経戦術的である。\n\n又、獣類の中、特に牛は結核に罹るそうである。\n\nしかるに、健康牛も結核牛も寿齢は異ならないそうであるから、全く結核の影響は受けない事になるのである。\n\nこれによってみても人間における精神作用の、いかに怖るべきかという事が知らるるのである。」　（「明日の医術　第１編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 10,
      "title": "結核と精神作用",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "不可解な事実 （昭和18年11月23日発行）",
      "publication_title_ptbr": "",
      "content": "「ここに私は不可解極まる事を世人に告げたいのである。\n\nそれは何であるかというと、医学においての研究の結果として、一般人の九十パーセント以上が、一旦結核に犯されながら知らぬ間に治癒した痕跡が、解剖によって明らかにされたという事で、これは余程以前から確認せられている事実である。\n\n従ってこれが真実とすれば、たとえ結核に犯されても、九十パーセント以上は自然良能によって治癒せらるる訳である。\n\nしかるに、医学は右の事実を知りながら、今日その反対の方法を行っている。\n\nそれは周知のごとく早期診断の名の下に、現在なんらの病的自覚症状がなく、元気に労務に従事しつつある者に対し、各種の機械的診査を行い、潜伏結核を発見しようと努力している事である。\n\n否発見どころではない。強いて結核患者たらしめようとするかとさえ疑わるる程の厳密なる手段をとっている。\n\nこの結果ツベルクリン注射、血沈の速度、レントゲン写真の雲翳（うんえい）等によって結核またはその容疑者として突然労務停止または隔離を申し渡される者がおびただしい数に上っているのである。\n\n従ってそれまで自分は健康でなんら異状はないと自信していたものが、突如結核初期を申し渡され、強制的に安静や隔離をいわれるから、驚きと共に精神的に一大衝撃を受けるのである。\n\nしかも安静や薬毒による衰弱療法を行われるにおいて急速に悪化し、例外なく結核症状を現わし始めるのである。\n\n元来、人間においての精神作用が健康に及ぼす影響のいかに大きいものであるかは、余りにも明らかである。\n\n何人といえども何か心配事のある場合、食欲減退、顔色憔悴、不眠、憂欝等の症状は免れ得ないであろう。それについてこういう話がある。\n\nそれはフランスにおいての実験であるが、監獄において、なんら健康に異状なき一囚人を健康診断の結果、潜伏結核があると申し渡したところ、本人は医師の誤診でありとなし、なんら意に介しなかった。\n\n暫くして二回目の健康診断の時潜伏結核が幾分進行せりと申し渡したところ、彼はなお信じなかった。\n\nついで三回目の診断の後同様の事を言われたので、さすがの彼もついに三度までも言う所を見れば、誤診ではなく、実際結核に犯されているに違いないと思うや、\n\nたちまちにして衰弱し始め、漸次結核的症状となり、ついに生命を落したというのであるが、これらの例によってみても、精神作用のいかに恐るべきかを知るであろう。\n\n次に今一つの例であるが、これは医博小川勇氏著「科学と信仰」中にある一文で一患者の手記である。\n\n某患者の手記  \n「私が日赤病院へ肺壊疽（えそ）で入院当時の体験談を御話します。\n\nこの病気も軽重はありましょうが、私のは最も重患でした。\n\n頃は大正十二年九月九日と覚えています。\n\n肺壊疽で入院、十三年三月十九日退院と覚えていますが全治して退院したのではないのです。\n\n入院中は院内自炊でやや堅い目の「オジヤ」ねぎ、野菜の色々を交ぜた味噌の「オジヤ」を食事とし、間食に食パン一個を毎日喰べました。\n\nなぜ食パンを喰べたかと申しますと「オジヤ」だけではどうも便通がよくないのでパンを喰べてみたら実に加減のよい便通が出るので（寝臥したまま大便するからです）\n\n毎日一個ずつ喰べていましたが病勢は昂進するのみ、恢復の見込みたたず同時に経済に行詰り、病院にいたくもいられなくなった。\n\nさりとて自宅へ帰りても医術の施しようがない。\n\n私の病気の手当のみでなく一家一族が生活難に苦しむ状態でした。\n\n米屋、八百屋、魚屋の支払不納のため停止となった。\n\n金は借りられるだけ借り、もういずれからも借りる手筈もつかず、どうする事も出来ないから致し方無く自分は死を神に誓って一刻も早くこの世を去らして下さいと一心不乱に祈ったと同時に退院を申込んだ。\n\nすると院長のいわく「あなたはそんな無茶な事をいわれてもいけません。今退院する時ではない。無理に退院せんとして動かせばこの寝台から担架へ移すその時直ちに死んでしまうぞ」と申された。\n\nそこで私は院長に申しました。\n\n「先生、私は直ちに死ぬ事を希望しています。\n\n今の今としてはすべて行詰り最早どうする事も出来ません。\n\n決して御医者さんがわるいとも病院が悪いとも思いません。\n\nいずれにしても助からぬ命とあきらめた以上一日先へ生き長らえばそれだけ苦痛を忍ばねばなりません。\n\n一刻も早くこの世を去る事が私も楽になり残る家族も何とかなります。\n\nそれで十分ですから御願は叶いませんか」と聞きました。\n\n院長いわく「ヨロシイ引受けました」と申されて私は有がとうそれで安心ですと御礼を申して直ちに退院準備、\n\nそして私は合掌して目をつぶりただただ一途に死を神に祈りつついつの間にか自宅へ移ったが神は私の願をきき入れられず、\n\n不幸にして自宅へ行っても死に至らずためにその当時在職中の先生が、病院から往診してくれました。\n\nところで決心ほど偉大なものはない。\n\n決心したら苦痛が一切合切無くなった。同時に熱が一度急に下った。\n\n死の決心ですから心に持つものは何一つない。\n\n前後左右なし欲得なし同時に苦も楽もない。\n\nその楽さ加減は口で語れません。何とも語りようのない楽さかげんでした。\n\nさりとて覚えがないわけでもないのです。\n\nまずいわば神様の懐中へ抱かれたような気持がしたのです。\n\nそれからまあ退院後四、五日も経った頃食欲がつきまして、何か喰べたいという気持が出ましてその時まだ死なんといるわい。\n\nはてなどうしたのだろうと思ったが以前のような病苦は一切ない。\n\n同時にたんせきも余程少なくなった。喰べるものもうまい。\n\n熱は日々下る。退院後一ケ月も経った頃には半身起きる事が出来た。\n\n二ケ月目には便所へはいまわって行く事が出来た。\n\n三ケ月目には乳母車へ乗せて貰って町の状景を見に行くまでになった。\n\nこうした順序でずうっとよくなった。\n\nこうして一旦身心共に神に捧げた命、よくなったとて最早私的生涯はこれ限りさらりと去って、余生幾ばく生きるかは知らんが、\n\n以上は神より与えられた命、これからは公的生涯となって一切合初世のため人のために、余生を捧げるという決心に心境が一変したのです」　（手記は以上）\n\n右二例によってみても、精神が病患に及ぼす影響のいかに著るしいかという事でこの意味において、潜伏結核のある事を本人に知らせない事ほど、結核減少に有効なる処置はない訳である。\n\n故に、早期診断によって潜伏結核を発見し結核患者扱いをするという事のいかに誤謬であるかは、論議の余地はあるまい。\n\nしかるに、今日多額の国帑（こくど）と労力を費やしながら、結核の増加すべき結果となる方法を行っているとすれば、まことに由々しき大問題である。\n\nしかしながら今日のごとき早期診断方法を施行し、結核を発見すると共に、実際短期間に治癒し、健康快復さるるならばまた可なりとするも、事実はそのような事はなく、\n\n長期間の療病生活によって漸次衰弱者となり、ついに生命を失うというのが、大多数のたどるべき運命であるから、個人の不幸は元より国家的損失のいかに莫大なるものがあるかは、想像に難からないであろう。\n\nそうしてたまたま治癒したと称するものもあるが、それは真の治癒ではなく擬治癒であるから、普通の労務はまず困難で、軽労働が精一杯であろう。\n\nそうしてここに見逃す事の出来ない事は、一度結核に罹った者は、治癒後といえども社会から忌避され、容易に職業に携われないという点で、これは全く感染を恐れるからであろう。\n\n以上説いたごとき意味によって考うる時、健康診断特に早期診断なるものは、実際行うべきが国家の利益であるか、行わざるべきが国家の利益であるかは自ら明らかであろう。\n\n私はこのあまりにも明らかなる事実が、今日公然と行われ、何人の眼にも怪しまれないという事は不思議に堪えないのである。\n\n私は断乎（だんこ）として言いたいのである。\n\n右のごとき私の説に目覚めず、飽くまで注射と早期診断を持続するにおいて、結核増加の趨勢は止まる所を知らず、その結果として生産力低下を来す事は、火をみるよりも明らかである。\n\nクレムリンの王者スターリンはかつて言ったそうである。\n\n「日本と戦争をする必要はない。何となればいずれは日本は結核によって滅亡する時が来るからである」と\n\n嗚呼、日本危しと言わざるを得ないのである。」　（「結核の正体」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年11月23日発行"
    },
    {
      "title_idx": 10,
      "title": "結核と精神作用",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "結核と精神面 （昭和26年8月15日発行）",
      "publication_title_ptbr": "",
      "content": "「結核について、割合関心を持たれていないものに精神面がある。\n\nところが事実これ程重要なものはない。\n\n誰も知るごとく一度結核の宣告を受けるや、いかなる者でも精神的に一大衝撃を受け、前途の希望を失い、世の中が真っ暗になってしまう。\n\n言わば執行日を定めない死刑の宣告を受けたようなものである。\n\nところがおかしな事にはそれを防ごうとするためか、近来結核は養生次第、手当次第で必ず治るという説を、当局も医師もさかんに宣伝しているが、これをまともに受取るものはほとんどあるまい。\n\nなぜなれば実際療養所などに入れられた者で、本当に治って退院する者は幾人もあるまいからである。\n\nしかしたまには全治退院する者もないではないが、大部分は退院後再発して再び病院の御厄介になるか、自宅療法かで結局死んでしまうのである。\n\nだから何程治ると宣伝しても信じないのは当然であろう。\n\nそのような訳で、結核と聞いただけで、たちまち失望落胆、食欲は不振となり、元気は喪失する。\n\nいずれは死ぬという予感がコビリついて離れない。実に哀れなものである。\n\n私も十七、八才の頃当時有名な入沢博士から結核と断定された事があるので、その心境はよく判る。\n\nそういう次第で結核と宣告するのもよくないが、そうかと言って現在の結核療法では、安静やその他の特殊療法の関係上知らさない訳にもゆかないので、ジレンマに陥るのである。\n\nそうして近来ツベルクリン注射や、レントゲン写真などによって、健康診断を行う事を万全の策としているが、これは果してよいか悪いかも疑問である。\n\n私はやらない方がいいと思う。なぜなれば現在何らの自覚症状がなく、健康と信じていた者が、一度潜伏結核があると聞かされるや、晴天の霹靂（へきれき）のごとき精神的ショックを受けると共に、\n\nそれからの安静も手伝い、メキメキ衰弱し、数か月後には吃驚（びっくり）する程憔悴（しょうすい）してしまう。\n\n以前剣道四段という筋骨隆々たる猛者（もさ）が、健康診断の結果潜伏結核があると言い渡され、しかも安静と来たので、フウフウ言って臥床している状(さま)は、馬鹿馬鹿しくて見ていられない程だった。\n\n何しろ少しも自覚症状がないのでじっと寝ている辛さは察して呉れと言うのである。\n\nところが半年くらい経た頃は、頬はゲッソリ落ち、顔色蒼白、一見結核面（づら）となってしまった。\n\nそれから翌年死んだという事を聞いたが、これなどは実に問題であろう。\n\nもちろん健康診断など受けなかったら、まだまだピンピンしていたに違いないと思って、私は心が暗くなったのである。\n\n右のような例は今日随分多いであろう。\n\nところがこれについて面白いのは、医学の統計によれば、百人中九十人くらいは一度結核に罹って治った痕跡があるというのである。\n\nこの事も解剖によって判ったという話で、医家は知っているはずである。\n\nしてみればむしろ健康診断など行わない方が、結核患者はどのくらい減るか判らないとさえ私は常に思っている。\n\nしかし医家はいうであろう。\n\n結核は伝染しない病気ならとにかく、伝染病だから結核の種をもっている以上、はなはだ危険だから、それを防ぐために早く発見しなければならないし、\n\nまた早期発見が治療上効果があるからと言うであろうが、後者については詳しく説いたから略すが、前者の伝染についてかいてみるが、これがまた大変な誤りで、結核菌は絶対感染しないことを保証する。\n\n私がこれを唱えると当局はよく目を光らせるが、これは結核の根本がまだ判っていないからである。\n\n以前こういう事があった、戦時中私は海軍省から頼まれて、飛行隊に結核患者が多いから解決して貰いたいと申し込んで来たので、\n\nまず部下を霞ヶ浦の航空隊へ差遣した。そこで結核は感染しないと言ったところ、これを聞いた軍医はカンカンに怒って、そんなものを軍へ入れたら、今に軍全体に結核が蔓延すると言って、たちまち御払箱になってしまった事がある。\n\n私がこういう説を唱えるのは、絶対的確信があるからである。\n\n何よりも私の信者数万中に結核感染者など、何年経っても一人も出ないという事実と、今一つは実験のため、以前私の家庭には結核患者の一人や二人は、いつも必ず宿泊させていた。\n\nその頃私の子供男女合せて五、六歳から二十歳くらいまで六人おり、十数年続けてみたが一人も感染するどころか、今もって六人共に希に見る健康体である。\n\nもちろんその間結核患者と起居を共にし、消毒その他の方法も全然行わず、普通人と同様に扱ったのである。\n\n今一つの例を挙げてみるが、数年前これは四十歳くらいの未亡人、夫の死後結核のため、親戚知人も感染を恐れて寄せつけないので、進退きわまっているのを知った私は、可哀想と思い引取って、今も私の家で働かせているが、\n\nもちろん一人の感染者がないばかりか、この頃はほとんど普通人と同様の健康体になってよく働いている。\n\nもっともたとえ感染しても簡単に治るから、私の家庭にいる者は、何ら結核などに関心を持たないのである。\n\n以上のごとくであるから、吾々の方では結核は伝染しないものと安心しているので、この点だけでも一般人に比べて、いかに幸福であるかが判るであろう。\n\nところが世の中ではこの感染を恐れるため、到るところ悲劇を生み、常に戦々兢々としている。\n\n夫婦、親子、兄弟でも近寄って話も出来ず、食器も寝具も別扱いで、除け者同様である。\n\nしかし医学を信ずるとしたら、そうするのが本当であろう。\n\n以前こういう面白い事があった。某農村の事であるがある農家に十六、七の娘がいた。\n\n彼女は結核と宣告されたので、一軒の離れ家を作って貰い、一人ボッチで住んでいたが、その離れ家は往来に面しているため、その前を通る村人等は、口を覆うて駈足で通るという事で、私は本人から直接聞いて大笑いした事がある。\n\nなるほど空気伝染といわれれば、それも無理はないが、実に悲喜劇である。\n\nだから私の部下や信者は数十万あるから、その中の一万でも二万でも纏（まと）めて、一度に試験してみたら面白いと思うのである。」　（「結核の革命的療法」より）\n\n季節・時間と病気について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月15日発行"
    },
    {
      "title_idx": 10,
      "title": "結核と精神作用",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "春先の多病 （昭和24年1月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「春先には病気が多いと言われますが、いかなる訳で御座いましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「木の芽時は起り易い（のは意味がある。）春は何でも上昇する。\n\n御本にもあるごとく、地球の呼吸が春夏秋冬となる。\n\n春は吐く息であるから中へ潜んでいるものが出る。\n\nであるから病気といっても多くおデキである。\n\nおデキは苔のようなものである。」\n\n---\n\n季節と精神病・自殺者\n**信者の質問**  \n「春に精神病及び自殺者の増加する事は 統計的にも現われていますが、季節と関係あるものでしょうか。」\n\n**明主様御垂示**  \n「季節と関係はある。春は物が燃え立つ。上昇する。人間とても上ずるから起り易い。\n\n秋は気が澄む。大気が澄むから、人間の気も落着き、沈む。\n\nしかし、これは誘導的、補助的原因で、根本的原因ではない。\n\n起る人は必ずいつかは起る。\n\nただ春は促進されるだけである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月18日"
    },
    {
      "title_idx": 10,
      "title": "結核と精神作用",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "午後より浄化強くなる （昭和24年1月22日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「浄化の場合午後より夜にかけて熱が高く、浄化が激しくなるのはいかなる原因によるものでしょうか。」\n\n**明主様御垂示**  \n「朝起きた時は身体を静止しているため浄化が弱っている。\n\n起きると身体をどこか使う。その運動によって浄化が起る。\n\nであるから、医者は絶対安静をせよという。\n\n静止状態なら浄化が弱るためである。\n\n昼間太陽の照ってる時は霊界に火素が多いので浄化強く、夜は火素が少いから固まる方の意味になるから浄化は弱い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月22日"
    },
    {
      "title_idx": 10,
      "title": "結核と精神作用",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "症状・発作の変化の重病人 （昭和24年8月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一般の重病人ですが、午後より苦しみ、明け方になれば楽になりましたが、快方に向うに従い、朝が苦しく午後の方が楽になるのです。\n\nいかなる訳で御座いましょうか。御教示下さい。」\n\n**明主様御垂示**  \n「こういうのは種々変化するもので、（説明すれば）理由はある。（重大な事でないからよす）\n\n薬毒のためもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月8日"
    },
    {
      "title_idx": 10,
      "title": "結核と精神作用",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "夕方に限り痛む （昭和24年4月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妊娠八ケ月の妻、十日程前より耳の中が痛み、また同じ左の方の下歯が痛みます。\n\nそれも夕方六時から七時に必ずあります。\n\n耳の方は四、五日前から膿が出てまいりましたが、痛みは発熱と共に未だありますが、時間を限って痛むのはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「普通の浄化である。\n\n人間、起きると新陳代謝が旺盛になる。そして夕方四時すぎ頃は高潮に達する訳だ。必ず治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月28日"
    }
  ]
}