{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_08_神示の健康法.json",
  "part": 16,
  "total_parts": 26,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "神示の健康法",
  "theme_name_ptbr": "Método de Saúde Revelado por Deus",
  "publications": [
    {
      "title_idx": 24,
      "title": "産後の病気",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "胞衣の埋め場所と子供の死",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今より三十年位以前の出来事です。\n\n出産の時の後産（胞衣）を埋めてあるものを、どうした間違いか田の中へ入れてしまったためでしょうか、その子供が十七歳で死亡致しました。\n\nその後家中都合が悪い事が次々起って参ります。\n\nある人の話を聞きますと、胞衣を田に入れたため天日のお怒りを受けたのだと言われます。\n\nそのような事はありましょうか。もしあるとすればどうすれば良いでしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「胞衣を正確にしたって死ぬ子供はある。\n\nこんな事はない。胞衣はそう重要なものではない。\n\n胎内の子供に栄養を与えるに重要なものであるが、これを大切に保存するのは、気安めに過ぎない。\n\n他の原因である。入信して徳を積めば段々良くなる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "乳幼児の死亡率問題",
      "publication_title_ptbr": "",
      "content": "「（前半省略）　以上のごとき統計によってみるも乳幼児死亡率はまことに寒心すべきものがある。\n\nしからばその真の原因は何であるか左に説いてみる。\n\nこの原因についてもその根本は種痘である事はいうまでもないのである。\n\n即ち種痘によって母体の体位が漸次低下したからで、弱体母性から生れる嬰児が同様弱体である事は万物通有の原則である。\n\nそうしてなお詳しくいえば、陰化然毒によって低下した体位に薬毒という拍車が加わりいよいよ体位が低下する。\n\n故に、その母性から生れた嬰児であるから、生れるや間もなくそれら各毒素の浄化作用が発生するのである。\n\nその浄化作用が即ち腸炎、下痢、消化不良となって現われるのであり、又感冒、肺炎、気管支炎、喘息等も、麻疹、百日咳、湿疹等々も勿論それである（小児麻痺は霊的原因であるからその項目で説明する）。\n\n右のごとき各種の疾患は浄化作用である以上、放置しておけば大抵は全治するのであるが医療によって浄化作用の抑止をされるからその毒素停滞によって衰弱に陥らしむるのである。\n\nしかもそれに薬毒を追加するから益々衰弱を増し死を速からしむるのは当然な訳である。\n\nしかしながらそれが成年者である場合体力が充分あるから浄化作用抑止や薬毒の為の衰弱に対してそれを堪え得るので容易に死には到らないのである。\n\n特に近来母乳の欠乏者が増加したのと西洋流の人工乳で育てる誤った母性もある事が重要な原因の一つになっている。特にそれは都会の婦人に多いということである。\n\nそうして母乳欠乏者を検査するにその原因は大体　胃弱である。\n\nそれは三毒が胃部に固結しており、それが胃を圧迫して胃が縮少しているからである。\n\nその為　食餌の量が少くその母体を養うだけが精々で母乳の作られるほどの量が入らないのである。\n\n右のごとき患者に対し胃部の固結を溶解除去するにおいて食餌の量が増し、それと共に漸次母乳の量も増す事になるのである。\n\n又　乳頭部の周囲に毒素の固結がある場合それが乳腺を圧迫して出乳の量を少くする事があるがこれは簡単に治癒するのである。\n\n又日本の幼児死亡率が独英米よりはなはだしいというのは理由がある。\n\nそれは祖先以来白色民族が人工乳で生育されつつあるに対し我邦（くに）は祖先以来母乳であるから、彼は発育機能がそれに慣れてしまっているに係わらず母乳に慣れた吾は人工乳が適しないという事で、それは当然あり得べきであろう。\n\n造物主はこの地上に人類を造り給い永遠に繁殖すべくされたのであるから人間が子を産むという事は神の摂理である以上、生れた幼児が順調に生育するだけの母乳は自然に与えられなければならないはずである。\n\nしかるに乳量が不足であるという事はそれは何らか神の摂理に反すべき理由が存在しなくてはならない訳である。\n\n故にその反摂理の点を発見し反省するより外根本的解決の法はないのである。\n\nしからばその反摂理とは何ぞや、それが最初に述べたところの現代医学の誤謬そのものである。」　（「明日の医術　第１編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "乳幼児及び小児病",
      "publication_title_ptbr": "",
      "content": "「乳幼児及び小児に関する病気といえば、まず消化不良、便秘、疫痢、麻疹（はしか）、百日咳、肺炎、喘息（ぜんそく）、脱腸、ジフテリヤ、腸炎、小児麻痺等であろう。\n\n乳児における消化不良は最も多く嘔吐、青便、泡便等の症状であるが、\n\n嘔吐にも単なる飲み過ぎのためと病的と両方ある。\n\n健康児といえども、呑み過ぎによる吐乳は差支えないが、\n\n病的は呑乳量が少ない割合に吐乳するのである。\n\nこの原因は母乳中に毒素のあるためでこの毒素のほとんどは薬毒である。\n\n従って薬剤多用の経験ある母乳は特にはなはだしく、またその乳が不良であるばかりか量も少ないのである。\n\n実際上薬剤多用の都会の母親に乳不足が多く田舎のそれは稀であるにみても明らかであろう。\n\n青便は不良乳のためであり、泡便は一層不良によるのである。\n\n従って、青便も泡便も毒素の排泄であるから喜ぶべきであるに拘わらず、\n\nこの理を知らぬ医学は不可とするのである。\n\nまた生後数ケ月内に吐血する幼児がある。\n\n医家は驚いて胃潰瘍などというが、\n\n実は生出直前古血を飲んだためであるからなんら差支えないのである。\n\nここで乳不足について一言するが、これには二つの原因がある。\n\n一は胃の毒結圧迫による縮小のため、摂取量は一人前だけで乳児の分にまで及ばないという事と、\n\n今一つは乳腺を毒結が圧迫するためで、全乳腺の乳量が完全に通流しないからである。\n\nこの場合毒結は数ケ所に及ぶもので触指すれば諸所にグリグリがあり、\n\n圧すればかなりの痛みがあり判然と分るのである。\n\nもちろん薬毒の塊りで微熱も伴う。\n\nこの点においても薬毒のいかに恐るべきかを知るのである。\n\n本医術によれば容易に治癒するのである。\n\n医学は消化不良児に対し、乳児脚気などと称し、母親の脚気が乳によって伝染するとなし呑乳を禁止するが、\n\nこれらも全然誤りであって実は右に説いたごとき薬毒乳の結果で、脚気ではない。\n\n次に便秘であるが、便秘などは、乳幼児にはあるべき筈はないのである。\n\nむしろ大人と違い、液体便とその回数も一日二、三回が自然である。\n\nにも係わらず便秘するという事はなんらか反自然的の原因があるからである。\n\nその反自然とは、例えば青便等の場合、医家は消化不良のためとして故意に乳量を減ずる事がある。\n\nいかなる場合といえども乳児の欲するままに乳を与えるのが自然であるに係わらず、乳量を減ずるごときは、反自然である。\n\nその結果としての便秘であるが、原因に思い及ばずして結果のみを恐れ浣腸を行うのであり、\n\n浣腸の逆作用による便秘に対しまた浣腸をするという具合についに既説のごとき腹部膨満となり、生命の危険にさえ曝（さら）さるるのである。\n\nこれによってみても、育児は飽くまで自然でなければならないのである。（後半省略）」　（「天国の福音」より。全文は「児童の健康」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "弱体児童の防止法",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　弱体児童という事は、結核保菌者という事であり、いわゆる、腺病質児童である。\n\nこれらの児童が四割も有っては、残数が感染しまいとするのは困難であろう。\n\nと言って、結核児童のみの学校を造るとすれば、小学校の四割が結核学校になってしまうから、実際上由々しき問題であろう。\n\nこの困難なる問題に対して、その根本解決策を吾人は有している事である。\n\nそれを言う前に、いかにしてかくも大多数の弱体児童が続出するかという、その原因を検討するのが順序である。\n\nそれは、日本人と西洋人の体質を同一であるとする事の誤謬がそもそもの原因である。\n\nそれは、牛乳を多用する事と、妊婦の肉食及び妊婦と生児の薬剤服用である。\n\n何となれば、それは、薬剤に病気治癒の性能があるとすれば、その性能こそは実は毒素である。\n\n漢方医家のいう薬剤で病気を治癒するという事は、実は毒を以て毒を制するのであるとは、実に至言である。\n\nこれが為に、薬剤の余毒と牛乳と獣肉に含有する獣血の毒素分とが、知らず識らず血液を溷濁（こんだく）してしまう事である。\n\nそれが人体の自然浄化作用によって残渣（ざんさ）汚血となり、汚血の再浄化が膿汁であるから、\n\nそれら毒素が頸部付近、即ち耳下腺、淋巴腺、扁桃腺及び肺尖付近に溜結するのである。\n\n吾人が幾千人に上る弱体児童を診査するにおいて、その悉（ことごと）くが右の症状を呈するのである。\n\n読者よ、試みにそれら児童の頸部付近を指頭で探査するにおいて、\n\n必ず大中小のグリグリを発見するであろう。\n\nそうして、指頭で圧すれば、かなりの痛みを訴えるのである。\n\n今一つの原因として、種痘によって陰性化して、肉体に残存せる相当量の天然痘毒素である。\n\nこれが又、他の毒素と協同作用によって、援助するという一事である。\n\n右述べたごとき、二大原因が弱体児童たらしめるのであるから、\n\nこの二大原因へ対して、それを軽減する消極的手段と、及びその毒素の溜結を消滅すべき積極的手段との二つが\n\nこの問題を解決し得るという事を認識しなければならない。\n\nその方法としては、消極的には、妊娠中肉食を避ける事と、\n\n出産後、母乳不足の場合は牛乳のみでなく、牛乳と重湯（半搗米）半々位が最も良いのであって、\n\nこれは私が多年の実験上、良成績を挙げているのである。\n\n又、付け加えたい事は、獣肉多食の妊婦は流産と乳不足の多い事も否めない事実である。\n\nただしかし、陰性天然痘毒素は、他の方法によって除去するより外に致方ないのである。」　（全文は「児童の健康」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "子供を健康にするには",
      "publication_title_ptbr": "",
      "content": "「今日の子供の健康は非常に悪い、どの子供を見ても顔色が悪く、弱々しいものが多いのは実に心細い限りである、\n\nところが今までは都会児童が、特に目立っていたが、近頃は農村方面も同様な傾向が現われて来た、\n\n長野県下の某村で、小学児童の健康診断をしたところ、百人中八十一人の結核容疑者があったくらいで、\n\nその後も時々そういう報告が新聞に出ている、従って、これを見たら何人といえども、不思議な感に打たれない訳にはゆくまい、\n\nなぜなれば今日医学の進歩は、農村にまで及んでいるからである、ところがその原因が全然判らないと言うのだから、問題は大きい、\n\nそこで我自然医学の見地から、その真因をかいてみよう。\n\n右の原因は間違った医学衛生と、栄養のためとしか思われない、\n\nという訳は近来日本人の子供と、西洋人の子供と同一に見て、何でも西洋流に育てるのが可いように思っている点である、これが非常な誤りで、\n\n実は日本人と西洋人とは本質的に異うのである、\n\nしかし、以前はそういう誤った育て方は都会に限られていたようだが、近来田舎も都会同様の育て方になったためであろう、\n\nその誤りとは、自然を無視すると共に西洋流に母乳を軽視し、牛乳を呑ませすぎたり、大事にしすぎたり、薬を服ませすぎたり、適切でない注射をしたりする、\n\nそれがため理屈には合っていても、事実は身体を弱らす結果になる、\n\n何となれば西洋人は、祖先以来そのやり方で育って来たのだからいいが、\n\n右のごとく日本人は異うのみか急激の変化も悪いのである、\n\nどうしても日本人の子供は、昔からの日本流の育て方が合っているが、\n\nそうもゆかないとしたら漸次的に換えてゆくようにすればよい、\n\n何よりも事実をみればよく判る、今の子供より数十年前の今程医学の進歩していない時の方が、余程健康であったようだ、参考のため本当の子供の育てる法をかいてみよう。\n\nまず母親は、出来るだけ出産月まで働く事、子供には親の乳を呑ませる事、牛乳は止むを得ざる場合のみに限る事、風邪を引く事など恐れず、出来るだけ自然にする、\n\nすなわちきままにさせ、干渉しない事、腹巻をさせない事、なるべく薬を呑ませない事等である、\n\n要するに人間はこの世に生まれた以上、自然に健康に育つように出来ている真理を、充分認識すればいいのである、\n\n従って事実は大切にする子供程弱いにみて明らかである、要するに時流に迷わされず、祖先以来の育て方を考慮に入れて、\n\nその上に新時代の進歩した点を参酌（さんしゃく）し理屈でなく実際に良い面のみを採用すればいいのである、\n\nこの点当局は固（もと）より、専門家諸君に対しても、大いに考慮を求める次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "母乳・牛乳の影響　（国土と食物）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「母乳、他人のもらい乳、牛乳、ミルク等は乳児に対し霊的関係がありますか。御教えお願い致します。」\n\n**明主様御垂示**  \n「いくらかあるが大してない。\n\n母乳は普通、他人の乳はその授乳の人の影響を受ける。（その人の性格を受ける）\n\n私も近所の寺の妻君の乳を受けた。兄弟中（三人兄弟）私だけが全然違う。その乳が影響しているんだと思う。\n\n牛乳やミルクは特に日本人は影響する。先祖代々牛の乳などやらなかったから、大いに影響する。\n\nどう言う影響かというと、こうとははっきり言えない。はっきり言うと面白くない。（肉体的に変る）\n\n必ずしも悪いという事はない。\n\n霊統があるから体的の事では中心は変らぬ。\n\n他国に長くいると、その土地の人に同化するもので、これは果物、野菜のごときもそうで、昔は白菜は真白だった。この頃は青いのがある。\n\n西洋のと日本のとも違う。これは地霊によるので、地霊は国によって違う。国々によって皆違う。\n\n日本人でも白人くさい人がある。\n\n地霊は濃い薄いがあり、日本は一番濃い。\n\n野菜など日本のが一番栄養がある。ジャガ芋と薩摩芋・・・。\n\n所が、多くの人は知らず、逆に考えている。\n\nであるから西洋式のもののみ良いように思い、食べさせようとする。医者などは飴をなめさせぬ。\n\n（チョコレートやオート・ミールなどを与えようとする）\n\n先に治療に来た六歳の子に羊羹をやると、生れて初めて食べるという。\n\n飴を食べさすと疫痢になるという。\n\n前には納豆や味噌汁を医者は嫌った。特に胃の弱い人は嫌う。\n\n本当に霊気を知らぬのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "牛乳哺育の影響",
      "publication_title_ptbr": "54\\. Os Caracteres para Kami e Buda \\[1949\\] (Orig.: 神と佛の文字)",
      "content": "**信者の質問**  \n「一、この頃母乳がなく、牛乳にて育てており、子供の体は太りますが、動物の乳と母乳との霊の差は甚だしいと思いますが、いかようで御座居ますか。\n\n二、また、その子供の副霊の作用にて、不幸を招く事はありますでしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「一、大した影響はない。大きくなるまでに抜けてゆく。",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de outubro de 1949\\)**\n\n\"Parece não haver ninguém que tenha interpretado muito estes dois caracteres.\n\nNo entanto, como não há nada que o ser humano respeite e anseie tanto quanto estes dois caracteres, creio haver a necessidade de conhecê-los. Exporei a minha visão sobre o seu significado.\n\nPrimeiro, o caractere Deus (*Kami* \\- 神) escreve-se com o radical 'mostrar' (*Shimesu-hen*) e *Mousu* (申); a maioria das pessoas parece não compreender este caractere *Mousu*.\n\nIsto não é *Saru* (Macaco). É a barra vertical do centro do caractere Campo (*Ta*) que atravessa para cima e para baixo.\n\nE o caractere Campo (*Ta*) originou-se do Círculo com a Cruz.\n\nCírculo com a Cruz: o Círculo é o globo terrestre e a Grande Terra. O caractere Dez (Cruz), como sempre digo, é a forma unida das barras Vertical (*Tate*) e Horizontal (*Yoko*).\n\nVertical é Fogo e Horizontal é Água; Fogo e Água são *Ka* e *Mi*, por isso é *Kami*.\n\nA Grande Terra é presidida por Deus, é o Mundo de Deus. Como Deus não tem início nem fim, a barra vertical que atravessa para cima e para baixo simboliza isso.\n\nClaro, deve-se mostrar o significado acima à humanidade; por isso o radical 'Mostrar' (*Shimesu-hen*).\n\nA seguir, o caractere Buda (*Hotoke* \\- 佛) tem o radical 'Pessoa' (*Ninben*); portanto, Buda é o ser humano que se elevou.\n\nO lado direito (*Tsukuri*) é *Futsu* (ou lê-se *Doru* \\- Dólar \\[$\\]), mas não tem relação com isso; duas barras verticais atravessam o caractere Arco (*Yumi*).\n\nOriginalmente, o caractere Arco tem o significado de Lua; a forma do arco é a meia-lua, o que se chama vulgarmente de Lua em Arco (*Yumiharizuki*).\n\nO Budismo, como sempre digo, é o ensinamento de *Shinnyo* (Verdade Tal Como É), ou seja, o ensinamento da Lua.\n\nAs duas barras verticais que o atravessam são a forma do caractere Dez (Cruz) que se desfez (*Toketa*). O espírito da palavra (*Kotodama*) de *Hotoke* é *Hodokeru* (desatar/soltar), e Deus (*Kami*) é *Musubi* (União/Nó); é o que eu sempre digo.\n\nOutro significado das duas barras verticais é que, sendo o Budismo um ensinamento Vertical, não tem a Horizontal. Vertical é Espírito e é Espiritualismo, por isso torna-se a negação da matéria.\n\nIsso se manifesta no seu ascetismo, no Budismo das montanhas, nas práticas do Zen, etc.\n\nCreio que com isso entenderam em linhas gerais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "母乳と子供の下痢",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre o Daishogun",
      "content": "**信者の質問**  \n「産後「おりもの」の絶えない婦人の子供（男二歳）二週間発熱と下痢の連続ですが、これは母乳となにか関係がありましょうか。」\n\n**明主様御垂示**  \n「この人は毒が多いからである。\n\nおりものは結構で、出るだけ出れば治る。\n\n子供の下痢も浄化のためで大いに結構である。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de abril de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre o Daishogun (Grande General).\"\n\n**Meishu-Sama:** \"É o filho de Kunitokotachi no Mikoto-sama; na Era dos Deuses, cometeu pecados.\n\nNo sentido de expiação por isso, possuiu primeiro a Fundadora da Tenrikyo, Miki Nakayama Toji, e escreveu o Ofudesaki.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "脚気乳　（乳児色便の原因）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「脚気乳の原因・・・」\n\n**明主様御垂示**  \n「乳児脚気などというが、これは間違っている。\n\n薬毒である。母乳の薬毒が多い。\n\n青便や泡便など、みなそうである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "血脚気とその母乳を与える事の可否",
      "publication_title_ptbr": "82\\. Vertical e Horizontal Dentro da Instituição (Orig.: 教団内の経と緯)",
      "content": "**信者の質問**  \n「六十才の婦人（未入信）三十四歳の時、産後「血脚気」を病み、乳児は血脚気の母体の乳のために死亡いたし、\n\n当時より体が弱くなり、現在まで医薬に頼っており、医者の診察では神経衰弱と言われたそうです。\n\n（註　血脚気・・・産後の足が立たない等の症状）\n\n三十年近く、あらゆる宗教を信仰し、多くの医者に診てもらいましたが、あなたに病気はない。神経だ。と言われました。\n\n子供が死亡してより、腰から頭の方へ筋が吊るようになり、\n\n医者にかかっているうちに、頭から腰の方へ、身体全体の筋がゆるむような「ずるずる」となんとも言えない悪い感じがいたし、\n\nそのうちに夜中に寒くなったり、熱くなったりするたびに、気分が悪くなり、\n\n眼をつぶると奥の方に引きずり込まれるような気がいたし、\n\n前頭部より、なにか魂りのようなものが心臓部に落ちるような感じがして、\n\n動悸が強く打ち、また動くと動脈をねじられるように痛むそうです。\n\n今年九月初めにメシヤ教のお話をいたしましたところ、さっそく浄霊の御希望にて、\n\n以来御浄霊させていただいておりますが、半月ほど前より心臓部の動悸はなくなりましたが、\n\n前頭部から肩、腰の方に筋が「ずるずる」とゆるむような感じが、とてもひどく、頭が重いと言っており、\n\n浄霊後は気持ちが良くなるのですが、夕刻より夜にかけてひどく、胃、腹部から横腹の方にかけても同じだそうです。\n\nこれはいかなるわけでしょうか。また「ずるずる」するのが止まりますでしょうか。なお御浄霊の重点箇所を御教えのほどお願い申し上げます。\n\n**明主様御垂示**  \n「「あなたには病気はない。神経だ」というのは、よく医者の言うことですが、\n\n神経だというのは、立派な神経の病気じゃないですかね。あれは、おかしいですね。\n\nこれは薬毒病ですよ。最初の血脚気というのは薬毒です。薬毒病ですからね。\n\n薬を服まなければ、血脚気というのはないんです。\n\n薬毒が乳から出るからで、これをうっちゃらかしておけば良いが、医者にかかったからですね。\n\n医療に頼ったからこうなったんです。\n\nあらゆる宗教を信仰したのは、別に害にはなりませんが、他の宗教では治す力はないですよ。\n\n寒くなるのは、熱が出るのです。悪寒ですね。みんな薬毒のためです。\n\n体が毒でめちゃくちゃになっている。\n\n薬毒がなくなるにつれて良くなります。\n\n浄霊は苦しい所、苦しい所をやると良い。\n\n苦しいのは、薬毒が溶けるんですからね。\n\nみんな作った病気ですね。\n\n気長にそういうふうにやっていれば、だんだん良くなってきます。」\n\n**信者の質問**  \n「血脚気は、毒素が血に混入いたしますのでしょうか」\n\n**明主様御垂示**  \n「そうです。毒だからね。」\n\n**信者の質問**  \n「そういたしますと、子供に飲ませてもよろしいのでしょうか」\n\n**明主様御垂示**  \n「かまいません。\n\n青便とかになって出ますからね。\n\n子供が親のために浄化してやっているみたいです。\n\n子供は、それでどうということはない。\n\nそれを止めようとするから母親に悪いのです。\n\nうっちゃらかしておけばなんでもない。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 18 de outubro de 1951\\)**\n\n\"Hoje, antes de falar sobre assuntos relacionados à Instituição, pedirei que leiam isto como referência. Depois falarei sobre isso.\n\n(Leitura do Ensinamento após o Artigo 'Vertical e Horizontal')\n\nComo isso está escrito frequentemente, deve haver muitas pessoas que sabem, mas...\n\nFalarei depois, mas isso está bem expresso ali.\n\nE mais um é sobre o Budismo. É do capítulo Religião de 'A Criação da Civilização';\n\no Daijo e Shojo no Budismo também é um pouco interessante, então pedirei que leiam para referência.\n\n(Leitura do Ensinamento após o Artigo 'Daijo e Shojo no Budismo')\n\nOu seja, ambos foram lidos agora, e o fundamental é Vertical e Horizontal.\n\nAté agora não houve nada que unisse isso.\n\nAssim, a Sekai Kyusei Kyo (Igreja Messiânica Mundial) também, no início, na era Kannon Kyo, era Vertical e Horizontal.\n\nA Vertical era... todos sabem, a Tengoku Kai (Associação Paraíso).\n\nA Horizontal era a Miroku Kai (Associação 567).\n\nPor isso, o estado da fé na Tengoku Kai era muito solene/rigoroso.\n\nPara falar simples, era rígido. Também era formal/apertado (*Kyukutsu*).\n\nE o lado da Miroku Kai era realmente livre e fácil, mas também se pode dizer que era relaxado/desleixado.\n\nAmbos eram extremo e extremo.\n\nIsso é, afinal, Vertical e Horizontal; ou seja, não estavam unidos.\n\nNão tinha se tornado Izunome.\n\nPor isso, no resultado, a Tengoku Kai deixou grandes feitos, mas falhou.\n\nO lado da Miroku Kai também fez um grande trabalho, mas falhou.\n\nE devido ao incidente do ano passado... incidente significa, enfim, o fracasso da Miroku Kai.\n\nA Miroku Kai é Horizontal, por isso desenvolveu-se muito rapidamente. Houve um tempo em que se desenvolveu de forma estranha (milagrosa),\n\nmas como é a ação da Horizontal, espalhou-se o quanto quis.\n\nIsso aparece bem. Então, a Kannon Kai, que é Vertical e Horizontal, é assim.\n\nDesta vez, depois de tornar-se Igreja Messiânica, chegou o tempo de a Horizontal falhar.\n\nAntigamente, a Miroku Kai desenvolveu-se a ponto de ser quase 80% da Instituição.\n\nA Miroku Kai tornou-se exatamente como a forma da Kannon Kyodan.\n\nCom a falha do ano passado, depois disso, as pessoas do lado da Vertical, da linhagem Kannon Kai... seja o Sr. Okusa, ou o Sr. Abe... todos eles foram o centro da administração.\n\nPor isso, a Instituição ficou muito sólida/robusta.\n\nUma sensação de solidez.\n\nMas, com isso, a expansibilidade torna-se escassa.\n\nPor isso, a expansibilidade tem que ser, inevitavelmente, a expansão da Horizontal.\n\nEntão, desta vez, o Sr. Shibui tem que exercer essa função.\n\nExatamente na época do incidente... assim que o incidente ocorreu... o Sr. Shibui caiu com hemorragia cerebral.\n\nParalisia (*Chufu*).\n\nSe fosse comum, não teria jeito, mas\n\nde qualquer forma, por um tempo ele ficou cambaleante, mal conseguia vir andando de Asahi-cho...\n\nvinha se segurando nas coisas.\n\nNão conseguia falar, a cabeça estava aérea, não tinha jeito.\n\nUltimamente, com o meu Johrei, curou-se quase totalmente.\n\nFui ver em Kyoto outro dia, e como parece que já dá para exercer atividade, finalmente chegou o tempo.\n\nEntão, o Sr. Shibui vai trabalhar muito.\n\nOutro dia, o Sr. Shibui disse que ele ministrou o curso de aprimoramento (*Kyoshu*) para dez e tantos mil... mais de cem mil pessoas.\n\nE que o que restou disso realmente não cresce.\n\nDiz ele. As pessoas que realmente crescem favoravelmente são uma fração disso.\n\nMas como ele estava com aquela doença, não tinha o que fazer.\n\nFazer novos fiéis é importante, mas reviver (os antigos) também é importante, e é mais rápido, diz ele.\n\nEntão, eu disse que é muito bom, que ele faça.\n\nAssim, no final, qual é o significado disso?\n\nA Vertical da linhagem Tengoku Kai e a Horizontal da Miroku Kai vão se unir desta vez.\n\nPortanto, o Sr. Shibui também: à Horizontal de antes, acrescentar-se-á a Vertical.\n\nE as pessoas da linhagem Tengoku Kai, desta vez, também terão a função de misturar a Horizontal;\n\nambos, exatamente, tornar-se-ão uma função de união/nó (*Musubu*).\n\nAssim, tornar-se-á pela primeira vez a atuação de Izunome; veio exatamente esse movimento.\n\nO Sr. Shibui é uma pessoa que tem uma força extraordinária para desenvolver... para expandir.\n\nComo direi, tem braço (habilidade)... tem algo assim.\n\nDito isso, não tem o (dom) de apertar/firmar o que expande.\n\nAté agora não tinha. Era só expandir e deixar.\n\nPor isso ele diz que também aprendeu a lição.\n\nAntigamente, pessoas estranhas entravam, bagunçavam tudo,\n\nou tiravam dinheiro da Instituição com conversas bonitas.\n\nO Sr. Shibui é uma pessoa muito boa.\n\nEle permitiu (baixou a guarda) achando que as pessoas do mundo não fariam tais maldades; agora diz que absolutamente não haverá mais isso.\n\nNo fim, a função da Vertical vai sair.\n\nPortanto, a partir de agora tornou-se o verdadeiro Izunome.\n\nE também, 'Flores caem e frutos se formam' (*Sanka Ketsujitsu*). Aquilo é, em geral... até o incidente da Instituição do ano passado, fez-se as flores abrirem.\n\nA flor, em suma, torna-se o Corpo/Matéria. Não é o Espírito.\n\nPortanto, apenas o corpo/matéria floresceu muito.\n\nA Miroku Kai fez a flor abrir.\n\nE a Miroku Kai espalhou (as flores).\n\nPortanto, foi a Miroku Kai que gerou o motivo do incidente.\n\nDaqui para frente, quem tem que formar o fruto (*Minoru*) é, afinal, a Miroku Kai.\n\nTorna-se o tempo de formar o fruto daqui em diante.\n\nPortanto é o Corpo. É a atuação do Corpo.\n\nE a Tengoku Kai é a atuação do Espírito.\n\nA partir de agora, o Sr. Nakajima também atuará no Mundo Espiritual.\n\nAssim, sai a atuação de Espírito e Corpo; em suma, a força de Izunome.\n\nChegou exatamente esse tempo, por isso informei.\n\nPortanto, daqui para frente, várias formas da Instituição também mudarão.\n\nComo mudarão? Desenvolver-se-á muito, expandir-se-á.\n\nFalando detalhadamente sobre isso... há muitas coisas, mas em geral é como falei agora.\n\nParece que surgiram várias dúvidas sobre 'por que aquilo aconteceu?',\n\nmas sobre isso, conforme a Administração de Deus que mencionei agora, há vários motivos.\n\nPor exemplo, com tantas graças... as graças estão aumentando tremendamente.\n\nAs doenças curam rápido, e as pessoas que agradecem também, comparando com antes, mudaram muito.\n\nAs doenças curam rápido, está diferente.\n\nA gratidão é forte. Proporcionalmente a isso, não se desenvolve. É estranho.\n\nO que é isso? Como eu disse agora, é porque o lado da Horizontal estava descansando;\n\ncomo a atuação da Horizontal começará agora, acontecerá o 'ah, é isso mesmo'.\n\nPortanto, daqui para frente, não pode ser Vertical e não pode ser Horizontal.\n\nÉ Izunome.\n\nVai tornar-se assim.\n\nPor isso, quem faz também deve fazer estritamente pelo estilo Izunome.\n\nToda a Instituição será assim.\n\nO fato de, antigamente, a Tengoku Kai e a Miroku Kai formarem linhagens opostas e ter acontecido aquilo, também foi inevitável.\n\nAquilo é o Modelo do mundo.\n\nDigo muito sobre Modelo (*Kata*), e isso também está fazendo o Modelo do mundo.\n\nOu seja, cultura Oriental e cultura Ocidental.\n\nAté agora estavam separadas. O Oriente era infinitamente espiritual, o Ocidente infinitamente material; ambos pendiam.\n\nDaqui para frente isso vai se unir, mas antes disso a Sekai Kyusei Kyo une, e isso se torna mundial.\n\nPortanto, por assim dizer, este lado está fazendo a maquete disso.\n\nE modelo do Paraíso Terrestre e coisas assim, é por essa razão.\n\nO futuro do mundo será assim.\n\nEstamos fazendo o bem no início disso.\n\nO modelo atual da Instituição também está fazendo o modelo do mundo.\n\nEventualmente o mundo vai se unir.\n\nComo Deus está administrando, se olhar com essa cabeça, entende-se.\n\nNa Revelação diz 'Para quem acha que não entende o Mundo Divino, é porque entendeu'. Entendeu significa não entender. Não entender significa que entendeu (o fato de ser incompreensível).\n\nE também, na Revelação tem isto: 'No fundo de Deus há Deus, e no fundo do fundo há um mecanismo profundo'; está bem dito.\n\nAssim, a Administração de Deus é profunda.\n\nConforme o tempo passa, entende-se.\n\nAquilo é bom sendo aquilo. Aquilo era preparação para isto.\n\nCriticar levianamente 'ah é assim, ah é assado' vendo apenas a superfície, é a superfície da superfície... apenas a superfície de cima.\n\nSe ficar falando essas coisas não tem fim, mas sendo assim,\n\nse vocês observarem o movimento da Instituição daqui para frente, deverão entender bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "母乳を搾ることは不可",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御産をしましてから御乳が出過ぎて大変困っております。\n\n朝から晩まで搾りっきりにしていないと直ぐ張切って固くなってしまいます。\n\n勿論赤ちゃんは普通です。霊的に何か原因がありましょうか。\n\n私は子供が生れるたびにそうなるのですが、いかにしたらよいでしょう。御伺い申し上げます。」\n\n**明主様御垂示**  \n「搾るから殖える。搾るのをやめよ。\n\nすると張ったり出すぎたりするが、それは一時的で、段々治る。搾るのがいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "母乳の捨て場所と神経作用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「産後母乳があり余ります場合、その母乳を人の踏む所か「流し」に捨てますと乳が出なくなると申しまして、\n\n人家の人の踏まない荒壁に吸い込ませる習慣のある所が御座いまして、\n\n事実、人の踏む所に捨てまして以後乳が出なくなった人が御座いますが、そのようなことがあるもので御座いましょうか。\n\nもしありと致しますといかなる訳で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「荒壁へ吸い込ませるなどというのは迷信である。\n\n本当はどこへ捨てても同じだが、人を育てる母乳であるから、清い所へ捨てるのは良い事である。\n\n悪い所へ捨ててはいけないと思うと、その神経作用で、悪い事が起る事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "生後一年経ったら乳を飲ませてはいけない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四国の一信者でございますが、長男は育っておりますが、\n\n長女(生後一年ほど)は二番目の子供でございますが、乳を飲ませますとき、首を反対に向けてひきつけます。\n\n乳は飲みたがります。姑にだっこすると機嫌良くしております。\n\nそれで姑にだっこしてもらい乳を飲ませます。\n\n食物はいっさいさけており、嘔吐はしません」\n\n**明主様御垂示**  \n「一年以上経ったら乳を飲ませてはいけない。\n\nこれは乳を飲みたがってはいない。\n\n胃かへその周りに固結があるから浄霊してやる。\n\n背もよくしてやるんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "離乳について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の長男Mは、昨年三月二日出生致し、母乳が充分なためか御飯は一日に一口程しか戴かず、果物や御菓子は戴きます。\n\nなお時々御浄化を戴いておりますが、元気はとても宜敷いのですが、\n\n御飯を普通に食べるようになる迄、無理に母乳を止めさせる必要はありませんでしょうか。御教示願います。」\n\n**明主様御垂示**  \n「乳を無理に停めてもいい。誕生を過ぎているから乳はやめた方がよい。\n\n乳を長く飲ますと、体が弱い。体力がない。誕生か誕生前にやめるといい。\n\n辛いものや、塩などを乳に塗るといい。\n\n先に、健康な子供の家があった。査べると生後半年経つと御飯粒をやるようにしていた。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "母乳不足の原因",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「母乳の出方について・・・、右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「胃の圧迫と乳腺の圧迫とある。乳の周りに固まって塞いでる。\n\n胃が小さくなってると、子供の分と一・五人分食べられぬ。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "母乳の出方",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「母乳の出方についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「これは知っていたほうがいいですね。\n\n乳の出が悪いのは胃が小さいときと、乳腺が圧迫されているときと両方あります。\n\n乳腺が圧迫されていれば凝っていて、押さえると痛みますからすぐわかります。\n\n十二本ですかね、乳腺は。・・・\n\n一番多いのは毒が胃を前後から圧迫している場合ですが、こうなると胃が小さくなって充分食べられないのです。\n\n赤ん坊があれば一人半分の食物が必要ですが、それが食べられないため乳も足りなくなるのです。\n\n御浄霊をすれば楽に出ますよ。」\n\n**信者の質問**  \n「母乳は子供が吸う瞬間に血から乳に変わるのだとの説がございますが。」\n\n**明主様御垂示**  \n「さあ、そんなことはないでしょう。\n\n別に赤子が吸わなくても自然に張って出てくることもあるんですから。\n\nやはり乳となって乳腺の所に溜まるのですよ。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "浄霊して悪化した母乳",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「猟師をやっているある教導師の妻、昭和二十二年八月に三人目の子を生み、母乳で充分育ちました。\n\n本年五月二十六日男子を産み、三日間は充分乳房も張り、乳もありましたが、四日目より漸次不足しだしました。\n\n産前より乳房の付近にしこりが少しありましたので、\n\nそれを毎日浄霊を続けておりますが、だんだん不足し、現在では母乳と人工乳と半々位ずつやり育てております。\n\n今迄あった乳が急に出なくなった原因と、御浄霊法を御教え願います。\n\n因みにこの人の夫は猟師ですが、海の上の漁師もやっております。\n\n今度の事については殺生を商売としている事を心配しておりますが、いかがなものでしょうか。」\n\n**明主様御垂示**  \n「浄霊したんで固まったのが溶けて（拡がり）乳腺を圧迫する。固まったのが脹れたのである。\n\n（それで出なくなった。今度の子供だけは我慢する）\n\n霊力が不足していると長くかかる。\n\n浄霊は峠がある。（病気の）峠へ来た場合、浄霊したため悪くなったというような事はある。\n\n（浄霊で苦しくなる人は峠へ行くからで、霊力の強い人は峠を越さす力がある訳である）\n\n狩人などのごとく、営業のためやったのはズーッと罪が少い。故に年一回位供養する。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "母乳欠如者の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "「乳の出ぬのは腎臓と背中をする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "母乳",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "細乳者の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本月二十五日に教修を戴きましたAH子、二月十五日に四人目の子供を安産致しました。\n\n二十二日より御浄霊させて戴いておりますが、乳が三分の一以下の細さで御座いますが、どう御浄霊させて戴きましたら宜しゅう御座いましょうか。」\n\n**明主様御垂示**  \n「乳の出の悪いのは乳腺の周りに毒があり、細くなってるためである。\n\n乳腺は十二本あるとしている。\n\nまた、胃の小さいのが原因のとある。\n\n乳の所を押して、痛い所の圧迫を除る。\n\nまたは胃部に固い所がある。胃の裏表と、乳部を浄霊する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}