{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 38,
  "total_parts": 56,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "Método de Johrei",
  "publications": [
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 51,
      "publication_title": "薬毒による下半身麻痺に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十歳の女、最初右足が動かず、医療を加えるうちに、やがて腰から下全体が動かなくなり、だんだん細くなりました。\n\n医師は脊髄麻痺と言い、最近は左足にも移行しつつあります。御救いいただけましょうか。」\n\n**明主様御垂示**  \n「治りますがね、これは薬毒ですよ。右脚に薬毒が固まったんですよ。\n\n細くなったってのは脚を使わないからですね。\n\nそれがだんだんと上に登ってきて腰に来たんです。\n\n脊髄麻痺だなんてぜんぜんデタラメですよ。\n\nこんなのにビタミン注射なんかやるとかえって脚が悪くなってきますよ。\n\nこんなのは「ジンゾウ病」って言ってね、体の「ジンゾウ」じゃなくて、人間の造った「人造病」ですよ（笑声）。\n\n浄霊は腎臓が一番主ですね。\n\nそれから股、股の外側、臀部の下のほうをよく浄霊すれば治りますよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 52,
      "publication_title": "関節リウマチの浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十四歳の婦人（一昨年入信）、左右の手首が腫れ指先が曲がっており、また膝と手首も腫れて痛みます。\n\n本人の母親も同じような病気で死んでおります。これは霊的でしょうか。」\n\n**明主様御垂示**  \n「霊的じゃないですね、これは。\n\n関節リウマチでしょう。\n\nだから痛い所を浄霊すればいいですよ。\n\n多少永くかかるのもあるけど、きっと治りますよ。\n\nそして固まってるのほど永いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 53,
      "publication_title": "子宮発育不全の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十九歳の人妻、子宮発育不全で二回内膜掻爬をいたしました。\n\n腎臓部にそうとうの固結があります。\n\nこの人の主人は酒はそうとう飲みますが健康でおります。\n\n妊娠は可能でしょうか。」\n\n**明主様御垂示**  \n「ああ、これは大丈夫ですよ。可能性ありますよ。\n\n内膜掻爬なんかぜんぜん滑稽ですね。\n\n子宮の発育不全ってのはあるけど、これは腎臓が原因ですよ。\n\nこの腎臓部の固まりをとかし、それから股の付け根にも必ずグリグリがありますからね、それもとかせばきっとできますよ。\n\n子宮前屈や子宮後屈なんかも腎臓をやればいいんです。\n\n腎臓とその上のほうが固まってますからね。\n\n多少長くかかりますから気長にやってくことですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 54,
      "publication_title": "関節炎の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十三年三月突然左足に激痛を感じ、歩行不能となり、速かに医師の診断を求めたところ、\n\n関節炎との事で入院致し、毎日注射をしたが益々悪化するのみにて困却その極に達しました折、\n\n本教の御話を聞き、入院二週間にて退院致し、近所の方の浄霊を受けましたところ、痛みは止りました。\n\nその後二ケ年になりますが、毎日御浄霊は受けておりますが、歩行不自由で、関節の屈伸も不自由です。\n\n御浄霊で旧位に復するでしょうか。」\n\n**明主様御垂示**  \n「何にも手当せず放置していたら治っていたであろう。\n\n塊が除れぬから歩けぬのである。\n\n裏を浄霊しなくてはいけない。\n\n最初に痛みが取れ、後重苦しかったり麻痺したりしている。なるべく歩くとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 55,
      "publication_title": "シャックリの原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十九歳（男）の入信者、五十歳位迄は二十七貫もありましたが、現在十四貫位になりました。\n\n昨年一月肝臓の浄化を致し、浄霊により御守護頂きました。\n\n現在昨年のごとき浄化を頂き、この度はシャックリを伴い、排便に血が混ります。\n\nシャックリは、初めは頻繁でしたが浄霊を頂くとすぐ止まるようになりました。\n\n散歩とか、特に用便に行きますと起ります。食事は平常通り頂けます。\n\n熱は四十度位に一日に二度位昇ります。痰は非常によく出ます。\n\n右は霊的な関係はいかがでしょうか。\n\nなおシャックリの浄化原因、経路及びこの場合の御指示を御願い申し上げます。」\n\n**明主様御垂示**  \n「霊的ではない、浄化である。\n\n普通のシャックリは横隔膜である。\n\nもう一息ゆくとなくなる。今にすっかりよくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 56,
      "publication_title": "斜視の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の娘Ｓ子（十八歳）は斜視でございますが、どうしたらお救い願えましょうか。\n\n一家五名共入信させて頂いて大光明如来様を奉斎させて頂いております。」\n\n**明主様御垂示**  \n「毒が動眼神経を抑えている。\n\n目を中心に前頭部をすれば治る。\n\n首の周り・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 57,
      "publication_title": "セキの激しい結核に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「吉原市にて布教中のものです。御伺い申し上げます。\n\nＭＹ（四十九歳・男性）、二十四年八月肺結核となり、病状は昼夜にわたる咳嗽の連続で、夜は眠る事が出来ず、\n\n吉原病院にて咳嗽を止めるべく右肋膜外充填手術をしても一向に何等の変化もなく、医学をあきらめて一週間前より浄霊させて戴いておりますが、\n\n浄霊第一日目には咳嗽も少くなり夜も眠れたと言って喜びましたが、\n\n第二日目より咳嗽がひどくなって来て心配しております。\n\n今までストレプトマイシン十本、他の注射も多く打ってあります。\n\n現在においては夜の十一時から朝の四時頃迄は咳嗽の連続で苦しみます。\n\n咳の原因及び浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「浄霊が見当違いである。\n\n頭をまずやれ・・・全体と頸の周り、肩、股、腎臓。喘息は横隔膜。\n\nその個所を浄霊して咳が止ればそこが患部である。\n\n見当違いするとよけい出る。\n\n咳は身体中どこからも出る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 58,
      "publication_title": "産後腰痛・背骨曲り歩行不能",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十三年四月、産後三ケ月後に腰が痛み、背骨が曲り、七月頃より膝の力が抜け、歩行が出来なくなりました。\n\n続いて足が痙攣するようになりましたので、医師に相談致しましたら、手術をすれば治るとの事で、昨年一月に入院し五月に脊髄の手術を受けました。\n\nけれど足の痙攣は治らず、歩行も出来ず、それが二ケ月後に四十度以上の熱が出て、直後痙攣が止まり、物にとまって立つ事が出来るようになりました。それで九月に退院いたしました。\n\nその後はまた痙攣がひどくなり、歩行も出来ず、足が引きつっています。\n\n十月に観音様のお話を聞き、母が入信して浄霊をして頂いておりますが、その後大した変化はございません。どうしましたらお救い頂けますでしょうか。」\n\n**明主様御垂示**  \n「産後の古血が溜ってる。足の筋と神経を圧迫している。\n\n見当違いの手術したため痙攣が治らぬ。\n\n腰をよく浄霊すれば必ず治る。\n\n古い人に時々やってもらうといい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 59,
      "publication_title": "救われたい祖父の憑霊による膝関節炎",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年八歳になります娘で御座いますが、三歳の時に麻疹になりました時左の股が腫れまして注射を一日二本位の割で多数致し、遂に切開し、その際多量の膿が出まして、\n\nその後一年を経た頃から左足膝関節の痛みを覚へ、関節の裏側が引き攣ってある程度足が曲ったまま伸ばす事が出来ず、次第に跛行が目立つようになりました。\n\nその後指圧及びオケツ療法等を致しましたが、二十三年に娘の父母が入信致し、御浄霊によってだんだん状態がよくなって参り、\n\n八ケ月以内には一度患部の関節の裏側が紫に膨れ上り今にも出膿するように見えましたが、出膿もせずそのまま引っ込んで固まってしまいました。\n\nそれ以来今日迄一年半の間殆ど毎日、主に両親が御浄霊させて頂いておりますが、症状は変らず、痛みは御座いませんが最近になりまして目立ってまた引き攣りがひどくなりました。\n\n因みに娘の母親の父は十九年前に左足膝関節リュウマチで、娘の症状とは逆に足が曲らないで伸びて固まったまま胃癌で三月七日に死亡致し、娘の父親が入信致しました日は丁度その祖父の十七年忌の日で御座いました。\n\nまた、この娘の足が急に悪くなり始めましたのは八月の七日であり、その後御浄霊を初めて頂きましたのは九月の七日で御座いました。\n\nこのように祖父の死亡致しました七の日と色々の事が関連しているので御座いますが、この娘の症状は霊的のもので御座いましょうか。\n\nまたは毒素によるもので御座いましょうか。お伺い申し上げます。\n\nなお、この家は御神体をお祀りさせて頂いており、先日娘の母親は実家に参りまして、実家のお位牌を残らずお祀り致して参りました。」\n\n**明主様御垂示**  \n「注射の薬毒が固まった。そこへ霊が憑ったのである。\n\n祖父の霊が救われたいので、自分がやってる事を知らしたいためそうしたのである。\n\n足の裏を浄霊する事が肝要である。\n\n後は人助けする事。それによって救われる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 60,
      "publication_title": "産後腹部膨満の浄霊の急所　（人工流産の婦人）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「会員ＳＡ（二十八歳・女性）、出産後三ケ月腹部膨張、臨月程の大きさにて、起きていると呼吸困難になって来ます。\n\n殆ど付き切りで腎臓部及び腹部の御浄霊をさせて頂いておりますが、一進一退にてはかばかしくないのでございます。\n\n一度人工流産（三ケ月）をした事がありますが、霊的のものでございましょうか。」\n\n**明主様御垂示**  \n「腎臓を充分にすれば治る。\n\n霊的と両方あり、霊的とすれば赤ン坊の霊がお腹へ載っている。\n\n霊で成長するのである。人工流産は殺人である。\n\n三ケ月でも祀ってやるといい。\n\n大抵五ケ月以上だが、三ケ月でも祀るのがいい。（祟るのがある）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 61,
      "publication_title": "老婆の憑霊による疫痢",
      "publication_title_ptbr": "",
      "content": "血と泡の下痢する児\n\n**信者の質問**  \n「四歳の男子、一ケ月前に突然下痢を三日続け、以前死んだ老婆のような姿をし、次に痙攣を起しましたが御守護を頂き全快致しましたが、\n\nすぐ続いて下の子（三歳）が突然下痢を三日続け、次に痙攣を起し死亡致しました。\n\nその死亡の時にも外の二人の子が次々霊憑りのような異常な行動を致しました。\n\nところが昨夜よりまた前の四歳の子が再び、殆ど血と泡のみの下痢を始めました。\n\nこれはやはりその老婆の霊と考えて宜しいでしょうか。（今度この霊を御祀り致しました）」\n\n**明主様御垂示**  \n「祀らなかったのが原因である。症状は疫痢である。\n\n前頭と腹と背をする。\n\n霊が憑れば祝詞奏げて大丈夫である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 62,
      "publication_title": "鉱肺の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十数年鉱山（金山）坑夫として働いて来た人ですが、昨年十月入信致しました。\n\nこの頃胸を病んでいるのですが、その頃坑夫として働いていた人は殆ど全部と言ってよい位胸の病気で倒れています。\n\n医者はコーハイと申しますが、いかなる病気でしょうか。\n\n霊的でしょうか、体的でしょうか。また、いかなる個所を浄霊致したらよいでしょうか。」\n\n**明主様御垂示**  \n「何か吸い込むのである。\n\n鉱物が溶解する劇薬とか、鉱山の毒とかである。\n\nこういう原因の肺は放置していて自然に消えてゆく。\n\n浄霊は肺、喉、背中でよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 63,
      "publication_title": "鳥霊によるシャックリ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が現在浄霊している女の人（三十六歳にて未だ入信しておりません）は浄霊を始めかけるとシャックリをやり出し、長く続けてると一層ひどく、五分間に百五十回もやります。\n\nその時はとても苦しく、息が切れそうです。霊的関係のものでしょうか。\n\nどこを浄霊したら良いでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「霊的には鳥の霊で、七面鳥などの種類である。\n\n七面鳥はシャックリするものである。\n\n喉からの中心線、特に胃部、横隔膜近所、背中と、気長にやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 64,
      "publication_title": "吐瀉する胃潰瘍患者に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の父ＫＳ（五十五歳）、二十三年九月入信、二十四年十月頃より胃潰瘍の御浄化を戴き、その後毎日御浄霊を続けておりましたが、\n\n二ケ月程前より食物は食べても吐瀉してしまい、同時に便通もなく、身体も大変衰弱して来ました。\n\nいかなる原因で御座居ましょうか。御浄霊法を御教え下さい。\n\n昨年春、光明如来様を奉斎させて戴きました。また、若い時屋敷蛇を殺した事があります。」\n\n**明主様御垂示**  \n「便通がないのは食物が少いためであるから病気でない。\n\n薬を吐いたのであろう。\n\n背中をウンと浄霊する・・・塊がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 65,
      "publication_title": "腺病質の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年七歳の男子、二年程前より食事が少なくなり、三ケ月程前から下痢を続けております。（一日三、四回）\n\nいつも体が寒いのか火鉢の近くで坐っております。\n\n顔色も青く、余り生育も充分でありません。\n\n浄霊は続けておりますが余り好くなりません。\n\n父母は入信しておられますし、今度御屏風観音様も頂く事になりました。\n\n食物は偏食で、特に魚類を好むそうであります。\n\n右の原因と浄霊法を御伺い致します。」\n\n**明主様御垂示**  \n「首から肩の塊、特に肩・・・。腺病質である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 66,
      "publication_title": "肺浸潤空咳・衰弱防ぐには　（食事）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妻Ｈ（三十八歳）、昨年七月末、出産後二日目より発熱、三十九度前後の高熱約半ケ月程続き、\n\nその後三十七、八度の熱が打続き、咳多く、医師は肺浸潤と診察、医師の言に従い絶対安静を守り、\n\n本年一月末日迄医薬に依存致しましたが一向快方に向わず、\n\n二月上旬より御浄霊を受けるようになりましてから一ケ月程にして少しずつ良き方に向いましたが、\n\n四月上旬、浄化を戴き、以前の病状に戻り、咽喉がいせらこく、引っ切りなしに咳を催し、ただ空咳ばかりにて苦痛甚だしく相成り、衰弱して参りました。\n\nただ今、特に呼吸困難にて、夜間身体を延ばして寝ることが殆ど出来ませんので、\n\n従って安眠されず、為に余計衰弱の度が加わり、食事は普通御飯を軽く一杯半と玉子一ケを戴いております。\n\n以上の病状ですが、全快が出来るでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「空咳は痰が固い。痰を引上げても出て来ぬ。\n\n浄霊が的外れで、固い所は他にある。\n\nそこをやって咳が軽くなればよい。\n\n野菜を多く食うほどよい。甘いものを食べる。\n\n衰弱を防ぐには野菜と甘味が一番いい。\n\nそして、急所にふれぬと危い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 67,
      "publication_title": "肋間神経痛、平均浄化に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年一月より左肺部に著しき疼痛を訴え、食欲不振、全身倦怠感ありて症状漸次悪化し、\n\n本年二月入信して以来毎日浄霊を受けたる結果、やや軽快して参りましたが、\n\n最近腰部より下肢全般に著しき倦怠感があり、足、背部には浮腫著しく現在数日間症状に変化ありません。\n\nどこを浄霊すれば好結果が得られるものでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「最初は肋間神経痛で、他へ平均浄化が起った。\n\nだるいのは熱であるから、苦痛の所を浄霊する。\n\n腎臓を主にする。\n\n早く御奉斎する事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 68,
      "publication_title": "子宮筋腫の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本年五十五歳の婦人ですが、約十年前より下腹部に直径一寸位の固結（子宮筋腫）が出来、段々と大きくなり、約三寸位迄大きくなりましたところ、\n\n本年一月初旬風邪にかかりたるため懐炉を入れしところ、約一ケ月位にて直径七、八寸位迄大きくなりました。\n\n医師の診断を受けしところ、切開削除せよとの事、早速入院切開しましたが、癒着のため切除不可能とて早速縫合して終りました。\n\n四月二十五日より浄霊をやっております。\n\nまた、その人の娘が入信し、一心に浄霊しております。\n\n本人はいたって元気ですが、あまり食欲なく、大小便共に十分出ません。\n\nこんな病人は治癒するでしょうか。また、浄霊法を御教示お願い致します。」\n\n**明主様御垂示**  \n「治るが、相当固まっている。手術のため弱らしている。気長に飽きずにやる。\n\n人によっては一年も二年もかかる事がある。\n\n腎臓（右か左）をする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 69,
      "publication_title": "注射による小児麻痺に対する浄霊の急所",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左記の事について御伺い申し上げます。\n\n十歳になるＨＮ（昭和十二年八月二十五日生れ・男子）、発育不良にて生る。その後甚だしく育ち悪く高熱、下痢等時折あり。\n\n一年八ケ月目に漸く小児麻痺と判り、かような状態故、その境が判らなく、\n\n現在の状態は一見したところ五、六歳位にて、歩行出来ず、手足は自由に動かず、\n\nまた、発育不良にて、その発育状態は左右同じなれど、\n\n力は左が強く右が弱くて、右関節が直線に延びないで、這うこと及び坐ることは出来、\n\n頸は一年半前より安定して、言語を発しないが泣いたり笑ったりする事は正常の子供に近く、\n\nこちらの言う事はよく判り、喜怒哀楽は判り、気むずかしく、\n\n食事、排便、排尿等、その他いろいろの希望は父母には判ります。\n\nちょっとした音に目を閉じて大変驚き、善言讃詞、祝詞を聞く事を喜びます。\n\n私共、昭和二十年二月に入信させて戴きました。\n\nその後光明如来様奉斎、信仰致しておりますが、救う事が出来ますにはどのように致しますればよろしゅう御座いますや、御指導御願い申し上げます。」\n\n**明主様御垂示**  \n「生後八ケ月後にした注射のためである。そのために極く僅かしか発育しない。\n\n必ず治る。頭と腎臓をする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 36,
      "title": "浄霊の急所　５　（各論）",
      "title_ptbr": "",
      "pub_idx": 70,
      "publication_title": "注射中毒の浄霊の急所",
      "publication_title_ptbr": "",
      "content": "リュウマチから心臓・浮腫・肝臓・腹膜疾患になった女児\n\n**信者の質問**  \n「十一歳の女児で御座いますが、昨年十二月半ば頃から関節リュウマチにて痛み、注射にて痛みは止りましたが、\n\nすぐ心臓が悪くなり、一日置きに注射をしておりましたが、\n\n三月始め頃より急に病状が悪くなり、身体中腫れ、肝臓が痛み、食物も薬も吐くようになりました。\n\nその時はじめて御浄霊を致しましたら、一度で吐き気が止まり、腫れも四日ばかりでひけましたが、脈搏は一分間に百二十より少くなりません。\n\nそれに腹膜の浄化もなかなかおさまりません。二ケ月ばかり浄霊を続けておりますが、\n\nその間腫れたりひいたりしておりましたが、最近腫れがひかなく、苦しむようになりました。\n\nまた、発病の時から声がかすれております。\n\n浄霊を一ケ月ばかり致しました頃黒色の血を吐きました。\n\n食欲は普通よりやや減少致しました。\n\nこのまま浄霊を続けていましたら楽になりますでしょうか。\n\n御浄霊法をお教え下さい。母親が入信致しております。屏風観音様のみお祭りしてあります。」\n\n**明主様御垂示**  \n「光明如来様をお祭りしなければいけない。\n\nこれは注射中毒である。\n\n脈は十一歳位では百位があたりまえである。\n\n腎臓をする。後は苦痛の所である。\n\nコーヒー色のものは古い血である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}