{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_09_自然農法.json",
  "part": 15,
  "total_parts": 22,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "自然農法",
  "theme_name_ptbr": "Agricultura Natural",
  "publications": [
    {
      "title_idx": 15,
      "title": "自然農法　御垂示　４",
      "title_ptbr": "Agricultura Natural 御垂示 4",
      "pub_idx": 4,
      "publication_title": "籾播きについて",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「籾播き（苗代を作らず直接田に播く方法）は分蘖も多く、収入も多いようでございますがいかがでございましょうか」\n\n**明主様御垂示**  \n「結構です。世話がかからなくて良い。」\n\n**信者の質問**  \n「男稲、女稲と区別がございますが」\n\n**明主様御垂示**  \n「そうです。すべてのものに陰陽がある。」\n\n**信者の質問**  \n「籾播きのとき、籾を取って播いてよろしいでしょうか」\n\n**明主様御垂示**  \n「籾を取って播いても良い。籾は食べないから。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "自然農法　御垂示　４",
      "title_ptbr": "Agricultura Natural 御垂示 4",
      "pub_idx": 5,
      "publication_title": "天地返しにより酸性土壌が上昇した事例",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "**信者の質問**  \n「自然農法ですが、春の田植えのとき、六割程度駄目になったというので、明主様に御報告いたしまして・・・」\n\n**明主様御垂示**  \n「一年目ですか、二年目ですか。」\n\n**信者の質問**  \n「三年目でございます。天地返しをいたしまして・・・」\n\n**明主様御垂示**  \n「天地返しというのは・・・」\n\n**信者の質問**  \n「下の土を上に起こし、そのために酸性土壌が上に上がったのではないかと思いますが」\n\n**明主様御垂示**  \n「そのためですね。」\n\n**信者の質問**  \n「あとに残った分を浄霊させていただきましたが、有肥と見劣りしないようになり、最近では変わらないようになりました。\n\nお詣りに来ますたびに、帰ってみると二、三日でグングンと伸びておりびっくりしておりました」\n\n**明主様御垂示**  \n「かえって、肥毒は土地の下のほうに良く染み込んでます。\n\n上っ側のほうは雨なんかで流れてますからね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "自然農法　御垂示　４",
      "title_ptbr": "Agricultura Natural 御垂示 4",
      "pub_idx": 6,
      "publication_title": "農協について",
      "publication_title_ptbr": "100\\. Tornai-vos Daijo (Orig.: 大乗たれ)",
      "content": "**信者の質問**  \n「私は県農業協同組合連合会に奉職いたしております。\n\nこの連合会は主として農家の生産する農産物の集荷販売と、これを収穫するに必要な肥料、飼料、農薬、農機具の卸売りを業（なりわい）としていますが、\n\n自然栽培に関する明主様の御論文や信者の文献を拝見するにつけ、この職場に勤めるのが苦痛となってまいりました。\n\n私の行くべき道について御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「苦痛ならやめたほうがいいが、知らなければやむを得ないとしても、肥料の害を知った以上、一日も早く転業したほうがいいのである。」\n\n**信者の質問**  \n「終戦後農村の経済機関としての農業会が農業協同組合に改組されましたが、\n\n本教の否とする肥料、農薬を扱い、これが収入の大半を占めております。\n\n将来の運営はいかになりましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「肥料の害が分かるにつれて、機構も変わるのは勿論だが、そうなるまでにはまだそうとうの時を要するであろう。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de novembro de 1951\\)**\n\n\"Como sempre digo, 'o mal do Daijo é o bem do Shojo, e o mal do Shojo é o bem do Daijo';\n\nno entanto, há fiéis que tendem a esquecer este ponto essencial, e preciso que façam uma grande reflexão sobre isso.\n\nPara falar de forma fácil de entender: observar tudo do ponto de vista geral (macro) é a visão Daijo.\n\nExplicando bem sobre isso: há casos em que aquilo que se faz com todo o esforço achando ser o bem, no resultado, acaba inesperadamente sendo um estorvo para o Ensinamento.\n\nAlém disso, as pessoas desse tipo limitam-se ao Poder Próprio (*Jiriki*), confiando demais na força humana, e tendem a esquecer, sem perceber, a importante Força de Deus; qualquer um deve ter lembrança disso.\n\nTambém ouço frequentemente o seguinte:\n\n'Aquela pessoa dedica-se com tanto fervor, mas por que razão não se desenvolve proporcionalmente a isso?'; estranham isso,\n\nmas isso é justamente por causa da Fé Shojo; a pessoa de Fé Shojo tende a ser rígida e formal (*kyukutsu*), por isso as pessoas não se reúnem ao seu redor e ela não se desenvolve.\n\nE o pior de tudo é que, como as coisas pendem demais para um lado, fogem do Senso Comum e tornam-se palavras e ações excêntricas.\n\nVendo isso, as pessoas sensatas pensam que esta religião é uma superstição de baixo nível e passam a desprezá-la; por isso, deve-se ter muito cuidado com este ponto.\n\nPorém, ao contrário disso, há pessoas que, mesmo não parecendo tão fervorosas, desenvolvem-se surpreendentemente bem.\n\nPessoas assim são as que realmente engoliram (assimilaram) a Fé Daijo e a executam.\n\nMais uma coisa que quero dizer é que as pessoas de Fé Shojo, limitadas a isso, gostam de decidir o bem e o mal dos outros.\n\nIsso também é algo que digo sempre: comentar sobre o bem e o mal dos outros é um erro absurdo; como o bem e o mal do ser humano não é algo que se possa saber a não ser por Deus,\n\num ser humano, na sua posição, dizer 'é bem' ou 'é mal' é um ato de presunção (*senjo*), e não se sabe o quanto isso se torna uma blasfêmia contra Deus; não há desrespeito maior que este.\n\nMais do que tudo, pessoas assim limitam-se a ser dogmáticas (*dokuzen*), têm o 'nariz empinado', não têm virtude humana, por isso não só não se desenvolvem como, às vezes, acabam causando problemas que não valem nada.\n\nComo exemplo disso, entende-se bem olhando para o Japão antes do fim da guerra.\n\nCarregando a bandeira de 'Lealdade e Patriotismo', a nação inteira agiu arriscando a vida, e esse foi um caso que resultou naquele fim; esta lógica aplica-se a tudo, seja grande ou pequeno.\n\nÉ verdade que, naquela época, todos agiram achando que era o Correto e que era o Bem, mas esse Bem era um Bem de Shojo; portanto, é a retribuição pelo conceito egoísta de que, se o próprio país estivesse bem, não importava o que acontecesse com os países dos outros.\n\nSobre isso, publiquei recentemente o artigo 'Sede Cosmopolitas' (*Sekaijin tare*), que tem exatamente esse sentido, mostrando que se não for o Bem de Daijo, ou seja, o Bem Mundial, não se torna o verdadeiro Bem.\n\nClaro que, se tivessem ido com esse pensamento, não teria havido como ocorrer uma guerra de invasão, não teriam passado por aquela experiência miserável e, mesmo hoje, o Japão seria certamente um país que desfrutaria da paz e seria respeitado pelo mundo.\n\nEm outras palavras, no Amor também existe o Amor de Deus e o Amor do Homem.\n\nOu seja, o Amor de Deus é Amor Daijo, por isso ama a humanidade toda infinitamente; mas o Amor do Homem é Amor Shojo, por isso é limitado, como amor a si mesmo, aos seus companheiros ou apenas ao seu próprio povo; portanto, a conclusão torna-se o Mal.\n\nSe compreenderem este significado, os fiéis devem ir pelo Daijo em relação a tudo; ou seja, se fizerem a intermediação (Missionação/Toritsugi) guardando firmemente o Amor de Deus no peito, está decidido que trará bons resultados.\n\nPortanto, se tiverem o Coração de Deus como seu coração até o fim e agirem com Amor Indiscriminado, qualquer um poderá ter contato de forma agradável, e é natural que as pessoas se reúnam com alegria; escrevi aqui o que senti recentemente, de que o desenvolvimento é certo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "自然農法　御垂示　４",
      "title_ptbr": "Agricultura Natural 御垂示 4",
      "pub_idx": 7,
      "publication_title": "有肥の藁は肥毒を含む",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「地方にまいりまして、自然栽培が去年より悪いというのがあり、根本的に原因があるのではないかと思い聞いて見ましたところ、\n\n人糞の処理法がないために自然栽培をしてない農家にやって、\n\nその農家から、交換として藁を貰って、それを堆肥に使っていると言うのでございますが、\n\nそのようにやるというのは、一つの罪悪になるのでございましょうか」\n\n**明主様御垂示**  \n「悪いですね。\n\n薬を悪いとは知っていても、捨てるのはもったいないと言うので、人にやるようなものです。\n\n藁をもらうのはかまいませんよ。\n\nしかし、交換するというのはいけないですね。」\n\n**信者の質問**  \n「その藁を使った場合に、有肥の藁ですと、肥毒は・・・」\n\n**明主様御垂示**  \n「無論ですとも・・・影響します。」\n\n**信者の質問**  \n「それを使うということは・・・」\n\n**明主様御垂示**  \n「肥料を食った藁はもちろんいけないですね。」\n\n**信者の発言**  \n「それを間違えておりますので・・・」\n\n**明主様御垂示**  \n「間違えているんですね。\n\nだいたい、いつも言う通り、土の肥毒が抜けなければならない。\n\nところが、薬の肥毒が入っては、なんにもならない。\n\n薬毒がわずかあっても浄化が起るようなもので、肥毒がわずかあっても影響します。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "自然農法　御垂示　４",
      "title_ptbr": "Agricultura Natural 御垂示 4",
      "pub_idx": 8,
      "publication_title": "土地に浄霊すると化学肥料が溶ける",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「こういうことを言いますのがおります。\n\n二年三年と自然栽培をやってきて、土地に浄霊する場合に、人体と同じで、固まっているのを溶かす場合があるかと言うのですが、\n\n浄霊のために、固まっていた化学肥料を溶かすということがあるものでございましょうか」\n\n**明主様御垂示**  \n「たくさん肥料をやればありますね。\n\nやり過ぎている場合はね。\n\nとにかく溶けますからね。\n\n溶けるから土全体に肥毒が張るから、それが害をするということですが、それも、一年なら一年作れば良いです。」\n\n**信者の質問**  \n「三年後に溶けるというのは」\n\n**明主様御垂示**  \n「そんなことはありません。せいぜい一年ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "自然農法　御垂示　４",
      "title_ptbr": "Agricultura Natural 御垂示 4",
      "pub_idx": 9,
      "publication_title": "黒土は固まらないので根伸びがよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大畑の、反当たり二石四斗取れ、反当たり三石四斗と書いてありますが、これは非常に取れ過ぎていると思いますが、土壌の性質によるものでしょうか」\n\n**明主様御垂示**  \n「それは、本来の土の性質もあります。\n\n肥料が多い少ないというんでなく、固まる固まらないというんです。\n\n固まるというのは、あまり良くない。つまり根伸びが悪いんですね。\n\n自然栽培では、伸び放題になるから、根がうんと伸びて、うんと良く取れます。\n\n固まるのは、根伸びが悪いからね。\n\n一番根伸びの悪いのは赤土ですね。\n\n赤土でも、固まるのと、固まらないのとあります。\n\nそれから、黒土は固まらないんです。\n\nだから黒土は良いんです。\n\nだから、今までは肥料をやると赤土が黒土になる。\n\nそれで良いと思ったのが、やっぱり肥毒が邪魔するから、二一天作（にいちてんさく）の五になる。\n\n堆肥で黒土になりますが、これは大したものですね。\n\nだいたい、栃木県のほうは土は良いですね。\n\n腐朽土ですが、腐朽土は良いですからね。」\n\n**信者の質問**  \n「茨城では非常に悪くて、二石くらいしか取れないのですが、無肥料でいたしますと、三割くらいよけい取れます」\n\n**明主様御垂示**  \n「そうですか。埼玉はどうですか・・・静岡県は良くないですね。虫害が非常に多いですね。\n\nこれは富士の火山灰の影響がありますね。火山灰でしょうね。\n\nあれがそうとう残っているでしょうね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "自然農法　御垂示　４",
      "title_ptbr": "Agricultura Natural 御垂示 4",
      "pub_idx": 10,
      "publication_title": "化学肥料について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「藁をよそからもらって入れたもので、初年目減収するというのは・・・」\n\n**明主様御垂示**  \n「それは簡単に言えません。\n\nなぜなら、藁が肥料を多く使っているか、いないか分からないし、土地の良い悪いがあるから分からないが、普通の藁より悪いに違いない。\n\n肥毒があるからね。\n\nそうしてはいけないが・・・それから藁、藁と非常に藁を利用しますが、それほどではない。\n\nなぜなら、藁は土を暖めるためですからね。\n\nそれから、切り方がある。\n\n大きく切っている人があるが、細かくするんです。一分以下ですね。\n\nそれが、一寸くらいにしているのがあった。\n\n粉みたいにするのが良いが、手間がかかるから一分くらいですね。\n\n稲作は肥料が抜けるのは早いです。\n\n始終水がありますからね。\n\n雨が降ったりすると流れますからね。割合早いです。\n\n畑のほうは溜まりますから、ご念が入っているわけですね。」\n\n**信者の質問**  \n「浄霊すると、含んでいる化学肥料が浮いてくるから・・・」\n\n**明主様御垂示**  \n「浮いてくるんじゃなくて、溶けるんです。」\n\n**信者の質問**  \n「浮いてくるような形になりますのでございますが・・・」\n\n**明主様御垂示**  \n「浮いてくるというのはね。\n\n古いのと新しいのがありますが、新しいのは溶けていくんです。\n\n肥料の霊が薄くなるんですね。\n\n化学肥料というのは汚いですが、少なくなるんです。」\n\n**信者の質問**  \n「深いところにあるものが、浮いてくるということはございませんでしょうか」\n\n**明主様御垂示**  \n「それは、化学肥料が濃い場合ですね。非常に強い場合ですね。\n\n沈殿したりするのは、そういうのは浮く場合もありますよ。\n\nしかし、一年くらいのものです。\n\nそれは、よほど強くやった場合ですが、普通はそういうことはないです。」\n\n**信者の質問**  \n「講演会にまいりまして、化学肥料は人間の健康に害になるというと非常に感銘しますが、\n\n私らだけが言っただけでは効果がありませんので明主様から、そのことを御発表されたらと思いますが」\n\n**明主様御垂示**  \n「書いてないですか。では、今度強く書きましょう。ローデルさんので良いじゃないですかね。」\n\n**信者の質問**  \n「なるほど、化学肥料には、そこまで原因があるかと、今までは明主様の直接なお言葉がないようでございますが」\n\n**明主様御垂示**  \n「もっとも、今度は今年の成績を材料にして、大々的に本を作って、ほうぼうに宣伝するという計画でしょう、あれには書くつもりです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "自然農法　御垂示　４",
      "title_ptbr": "Agricultura Natural 御垂示 4",
      "pub_idx": 11,
      "publication_title": "人糞肥料は非常に悪い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「肥毒の浄化と申しますか、化学肥料は、自然栽培の場合は、早く抜けるようですが、人糞のほうは抜け悪（にく）いのです。\n\n人糞やったほうは、一年くらいは浄化いただくようでございます。\n\n漢方薬という感じでございます」\n\n**明主様御垂示**  \n「そうです。人糞というのは、非常に悪いんです。\n\nなぜなら廃物ですからね。\n\n食物の一番悪いものを寄せたものですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "自然農法　御垂示　４",
      "title_ptbr": "Agricultura Natural 御垂示 4",
      "pub_idx": 12,
      "publication_title": "肥毒が入った水は減産の原因になる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自然農法をやっているというので、付近の田んぼから水をくれないそうでございます。\n\nしかし、上のほうの充分に水を取った田んぼは三割くらいしかなく、\n\n水をくれなかったために一番良かったという例がございます。\n\n昨年は四俵くらいしか取れなかったのが、今年は六俵くらいだそうでございます。\n\nさらに、肥料が流れてきた入口のところだけは、かえって悪かったそうです」\n\n**明主様御垂示**  \n「そうすると、いつも肥毒が入った水をもらっていたわけですね。\n\n結局、神様は皮肉なものですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "自然農法　御垂示　４",
      "title_ptbr": "Agricultura Natural 御垂示 4",
      "pub_idx": 13,
      "publication_title": "砂利を含む農地に対する客土は差し支えない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「新潟の山間部のほうはなかなか成績が上がりませんで、水が冷たいのと下が砂利になっておりますので・・・」\n\n**明主様御垂示**  \n「悪いな。」\n\n**信者の質問**  \n「客土（きゃくど）をさせていただきますとよろしいでしょうか」\n\n**明主様御垂示**  \n「そうですね。石なら・・・今までも同じでしょう。」\n\n**信者の質問**  \n「だいたい二石以下でございます。肥料をどんどんやってとっておりました」。\n\n**明主様御垂示**  \n「そういった、土が悪いから、肥料でもよけいやらなければならないというので、普通よりよけいやったんですね。\n\nそれを抜くには、普通よりよけいかかりますね。\n\n山なら、客土は楽だから、結構ですよ。\n\nそうして、肥料をやらなかったら、馬鹿に良くなります。」\n\n**信者の質問**  \n「山で、あまり大した物は収れないんですが、去年も駄目でしたので、\n\n肥毒のためだろうと言い、それでは赤土を足して見たらと言うので、五分くらいの厚さにばらまいて見ましたが、とても収れました。\n\nそれを見ていた付近の人が、肥料を入れないで、楽をするのは良いから、教えてくれないかと言うので、やったんですが、向こうは取れないんです。\n\n君はこれ（浄霊）を知らないから入信しろと言ってやると、教修いただくようでございます」\n\n**明主様御垂示**  \n「それはかえって、宣伝になって良いですね。」\n\n**信者の質問**  \n「最近、新潟県の西蒲原というところは、非常に成績が良く、一般は虫害がひどいのですが、\n\nお光様は肥料をやらなくて収るんだから、お前たちも肥料を減らせ、お前たちはやりすぎるんだと指導者が言うのでございます」\n\n**明主様御垂示**  \n「そういう所はちょいちょいあるんです。\n\n肥料はやりすぎてはいけないということは、あっちこっちで世論になってますね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "自然農法　御垂示　４",
      "title_ptbr": "Agricultura Natural 御垂示 4",
      "pub_idx": 14,
      "publication_title": "自然栽培と有肥栽培の違い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自然栽培で素人に一番解るのは、隣の有肥とは光沢が違っておりますことでございます」\n\n**明主様御垂示**  \n「そうです。色がなんとなく、気持ちが良いですね。\n\n人間でいえば器量が良いんです。\n\n光沢が悪いのは、こ汚い顔ですね。\n\n骨折って悪い・・・薬飲んで苦しむようなのですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "自然農法　御垂示　４",
      "title_ptbr": "Agricultura Natural 御垂示 4",
      "pub_idx": 15,
      "publication_title": "曇って小雨が降るようなときに種を蒔くべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「菜葉、大根の種などは、午後三時過ぎから播いたのは虫が来ない。\n\n朝播いたのは、虫がつくということを言っておりますが」\n\n**明主様御垂示**  \n「そんなことはありませんよ。\n\nところがね、こういうことは言えます。\n\n熱い所で朝播いたのは、熱くて日当たりが良いため、乾燥します。\n\n朝播いたのはよけい乾燥しますね。\n\n午後三時に・・・播いたのは、夜になって、乾燥しないから、虫がつくとかつかないとかそういうことがありますね。\n\nだから、種を播くのは曇った日が良いですよ。\n\n曇って、小雨が降るようなときがね。\n\n播いて、乾燥するというのが一番いけないんです。」\n\n**信者の質問**  \n「虫のつき方でも、成長が違っております」\n\n**明主様御垂示**  \n「無肥料になれば、そんなことは問題ではない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "自然農法　御垂示　４",
      "title_ptbr": "Agricultura Natural 御垂示 4",
      "pub_idx": 16,
      "publication_title": "自然農法の看板",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「千葉県の方で、自然栽培をやり、村でも評判になりいろいろ言われているんだから、\n\nどうせのことに、看板をあげて一年目のときは一年目と書いて立てましたが、\n\n素直に立てたのは成績が良く、渋々やったのは成績が悪いのでございます。\n\n汽車に乗っておりまして見えます。\n\n大きな看板を見て驚く人、笑っている人、熱心に聞く人と分れております。\n\n反収一俵半くらい増収の見込でございます。\n\n村中の評判になっており、そのために五、六人入信いたしました」\n\n**明主様御垂示**  \n「それは、意気込みが違いますからね。\n\n思案すると、それだけね。\n\n稲だって生きているんですかれね。\n\n稲だって「よーし」となります。」\n\n**信者の質問**  \n「言霊の働きは力があるんだから、文字にもあると思い、看板を立てたのでございます」\n\n**明主様御垂示**  \n「そうですよ。浄霊だって文字でやるんだから。なんと書いた。」\n\n**信者の質問**  \n「世界救世教自然農耕法何年目と名前を書いています」\n\n**明主様御垂示**  \n「全部書いたね。言霊（ことたま）で「田んぼに、うんと実を生（な）らしてくれ」「頼むぜ」「うん」とね。」\n\n**信者の質問**  \n「肥（こやし）はやらんと言ってやりました」\n\n**明主様御垂示**  \n「そうすると、作物は喜びます。\n\n作物は肥料のためにどのくらい苦しんだか分からない。\n\nたくさん生りたいと思っても、それだけ邪魔されるんだからね。」\n\n**信者の質問**  \n「私は、少しくらいやったのは、近所の臭いだけでまいっちゃうと言うんです」\n\n**明主様御垂示**  \n「試しでも、ちゃんとやれば良いがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "自然農法　御垂示　４",
      "title_ptbr": "Agricultura Natural 御垂示 4",
      "pub_idx": 17,
      "publication_title": "自然農法とハゲ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「農家で、自然農法のことをいろいろ聞いていながら、試しにやってみようと言っておりましたが、\n\nそこにいる女の子の頭が禿（は）げてしまいました。\n\n一反の中一畝しかやっておりませんので、頭も九分の一は生えるだろう。\n\n全部自然栽培でやれば、頭も全部生えるだろうと言っておりました。\n\n今では立派な女になりました。\n\nやっぱり、試すといっても他で見ていて知っていたら、全部やらなければ・・・」\n\n**明主様御垂示**  \n「しかし、普通は試すんでも、それで良いですよ。結局分かりますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "自然農法　御垂示　４",
      "title_ptbr": "Agricultura Natural 御垂示 4",
      "pub_idx": 18,
      "publication_title": "堆肥を入れるのは早いほうがよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「藁は冬入れておいてもよろしいでしょうか」\n\n**明主様御垂示**  \n「良いですよ。早いほうが良いから、冬でも良いですね。」\n\n**信者の質問**  \n「肥料という観念が取れないために、暖めると言っても、肥料という感じが出ているようでございます」\n\n**明主様御垂示**  \n「ありますね。おいおい取るんですね。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "自然農法　御垂示　５",
      "title_ptbr": "Agricultura Natural 御垂示 5",
      "pub_idx": 0,
      "publication_title": "御教え通りにすれば五年目で五割増産は確実",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自然農耕の栽培を熱心にいたし、今年で四年目でございます。\n\n初年目は五俵収れましたが、粒数は少なく九十から百ですが、質は村では一等米でありました。\n\n二年目は非常に成績が良く五俵三斗で、平年作より一斗多く、質も非常に良好でありました。\n\n三年目は株が十二株から十八株あり、粒数が百二十以上であり、六俵一斗という成績でありました。\n\n四年目の今年は、まだはっきりしておりませんが、だいたい七俵は間違いないということでございます」\n\n**明主様御垂示**  \n「ちゃんと、私が言うのときちんと合っているね。今年は質も良いですね。\n\n農会に出したらびっくりするでしょう。\n\nそういう具合に、一年目二年目と増えていって、五年目で五割増しというので確実ですよ。\n\nちょうどそうなりますね。\n\n来年になれば五割増しになりますね。\n\n今年は虫害が多いが、それがないからたいへんなものです。\n\n五年で五割増したら。五年で日本の食糧問題は解決してしまう。\n\nそれから、肥料代、労力が節減されるからね。\n\n今年の成績によって、日本全体に大々的に宣伝しようと思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "自然農法　御垂示　５",
      "title_ptbr": "Agricultura Natural 御垂示 5",
      "pub_idx": 1,
      "publication_title": "無肥料栽培の勝利",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「飛騨の乗鞍の山麓で、海抜八百メートルの寒冷地で、水の灌漑がよろしくありませんが、今年は五年目で、まだはっきりしておりませんが、\n\n昨年は平年作が五俵から五俵半くらいのところで、十一俵一斗ありました。\n\n今年は十三俵くらいはあろうと言っておりますが、まだはっきりしておりません」\n\n**明主様御垂示**  \n「そういうのは精（くわ）しくやってね。\n\n総理大臣から各大臣、国会議員、新聞社から、全部配って、ほうぼうに講演会を開いて、一遍に日本中をに解らせようと思う。\n\n日本の食糧問題はメシヤ教が一挙に解決してしまったと言うようにするとわけはない。一遍に救世主的にね。\n\n今、日本で困ると言っても、一番困るのは、米の問題だね。\n\nいくらいろんなことをしても、今年は減るのでね。去年よりか減っているのでね。\n\n食糧を輸入しなければならないと言っているが、千何百億だからね・・・輸入するのはね。\n\nこれを一挙に解決すれば問題はないです。\n\n日本に解れば、今度は世界的ですからね。世界的になっちゃう。」\n\n**信者の発言**  \n「芋も人糞を使わないところは成績がよろしゅうございます」\n\n**明主様御垂示**  \n「芋は一年か二年で倍化する。\n\nと言うのは、百姓は、芋にはあまり肥料をやらないほうが良いと言うので、それで成績がよい。\n\nその次は豆ですね。」\n\n**信者の発言**  \n「名古屋近傍では、肥料をたくさん入れておりますので、初年目は収入皆無という状態で、それを辛抱すると良くなってまいります」\n\n**明主様御垂示**  \n「そういうのは客土が良いですね。\n\nしかし、客土というが、浄霊が良いですね。\n\n肥料というのは、汚物・・・汚いんだからね。\n\n人間で言えば毒血みたいなもんで、こう（浄霊）やれば、毒分が溶けていくんです。\n\nさつま芋も今までは細長かったが。無肥料になると丸くなる。\n\n細長いということはあまりないようになる。\n\n肥えるからね。目方なんか、倍くらいになる。」\n\n**信者の発言**  \n「今までは、活けて置きますと腐ります」\n\n**明主様御垂示**  \n「腐りやすいです。毒だからね。芋の貯蔵なんか無肥料だと楽になりますね。」\n\n**信者の発言**  \n「米もたいへん違います」\n\n**明主様御垂示**  \n「そうですね。」\n\n**信者の発言**  \n「じゃが芋は北海道のが良いということを言っておりまうが・・・」\n\n**明主様御垂示**  \n「肥料のためですね。\n\n北海道は広いから、肥料をたんとやれないからで、考え方がばかばかしいですよ。\n\n芋は暖かいほうが良いんですから。\n\nそれを、北海道というのはね。無肥料のは良いですからね。」\n\n**信者の質問**  \n「よく、土があっているんだろうと聞きましたが・・・」\n\n**明主様御垂示**  \n「だから、土ではなくて根本が分かればいろんなことの間違いが、実に良く分かります。\n\n無肥料の米を食っていると、肥毒が人間に入らないから、曇りが少ないから毒血が少なくなるから、病気も起らなくなる。\n\nけれでも薬を飲んではなんにもならないがね。\n\nそうすると、人間が非常に平和的になる。\n\nそうすると、戦争を好まなくなるから、戦争がなくなる。\n\nさっきも論文で言ったが、悪というの必要だったからです。\n\n物質文明を発達させるのに必要だったが、もう戦争は必要なくなった。\n\nちょうど、恐竜やマンモスが地球を踏み固めたが、軟らかかったから踏み固めていたが、固まったからいらなくなって、ああいうのはなくなった。\n\n必要があればあるので、必要がなければなくなる。\n\n悪も戦争も、今までは必要があったからだが、もう必要がなくなった。\n\nむしろ、ないほうが良い。\n\nその手段としては、神があるということを見せなければならない。\n\n見せなければならないと言っても、理屈ではいけないから、メシヤ教でやるとどんなに頑固に言っても病気が治るので、頭を下げてくるということになる。\n\nその点がはっきり解ればなんでもないですね。\n\n私がその役割なんだから、病気も農作物でも、実際の証拠を見せてやっているんです。理屈は同じなんだからね。」\n\n**信者の発言**  \n「養蚕も非常に骨を折って飼っておりますが、桑に肥料をやらなければ楽だそうです。\n\nそれに糸質も良くなります」\n\n**明主様御垂示**  \n「糸質も、そうですね。だからこれが分かったらたいへんなものですよ。日本はひっくり返りますよ。\n\nとにかく、日本人は全部頭を下げるよりしょうがないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "自然農法　御垂示　５",
      "title_ptbr": "Agricultura Natural 御垂示 5",
      "pub_idx": 2,
      "publication_title": "人口増加に従い米粒の数は増える",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "「私は、先に神憑りになったとき・・・五十万年前だがね。\n\n最初米ができたとき、一ぺんに五、六粒くらいしかなかった。\n\nだんだん進化してたくさん作るようになった。\n\nだから、米粒はだんだん増えていくものです。今にもっと増えます。\n\nだいたい百五十粒くらいですが、三百粒になり、五百粒になる・・・人口が増えるに従ってね。\n\n人間は、粒が今のままと思うから心配するが、粒が増えれば何でもない。\n\n日本人が何億になっても大丈夫です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "自然農法　御垂示　５",
      "title_ptbr": "Agricultura Natural 御垂示 5",
      "pub_idx": 3,
      "publication_title": "自然農法のイグサは土地に肥毒があるとが短くなってしまう",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo",
      "content": "**信者の質問**  \n「畳表でございますが、非常にコヤシをやらなければならないそうで、また自然栽培でいたしますと短くなります」\n\n**明主様御垂示**  \n「長くならないのは、やっぱり肥毒のためです。\n\n肥毒中毒になっているんです。\n\nしかし、強いとか、何か・・・ずっと有利です。」\n\n**信者の質問**  \n「大量生産ができないということでございます」\n\n**明主様御垂示**  \n「二、三年辛抱したら、すばらしい物ができますね。\n\nやっぱり、神様はいろんなことをやるね。\n\nしかしそれは大した問題でないからね。\n\n結局、食糧が一番の問題です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "自然農法　御垂示　５",
      "title_ptbr": "Agricultura Natural 御垂示 5",
      "pub_idx": 4,
      "publication_title": "堆肥について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「島根県出東村で、青年団の主催で、農作物の品評会があり、一つは初年度、二つは二年度で特賞品に入りました。\n\nそのとき、明主様の御論文や、松井先生の書かれたものを二百部持って行っておりましたがほとんど出ました」\n\n**明主様御垂示**  \n「それはおもしろいね。さっきの、農業を書いてある・・・土の成分ですね。\n\n土全部が肥料だということを、大いに話するんですね。\n\n今日の自然農法というのはね ・・・落葉や枯草は自然だ・・・つまり神様ですね。\n\nその言うことを大いに強調するんですね。\n\nだから、固まらない土だったら、土ばかりでよいですよ。\n\n何も不純物を混ぜてなかったら、とても良く穫れるんですよ。\n\n米なんか、今の倍くらい穫れます。\n\n土の本来の力を発揮するからね。\n\nちょうど、人間が薬を飲まないようなものです。」\n\n**信者の質問**  \n「その場合、堆肥は必要がなくなるのでございましょうか」\n\n**明主様御垂示**  \n「固まらなければね。土自体の性質もありますからね。\n\n赤土なんかね・・・ああいうのは固まらないまで、堆肥を使わなければならない。」\n\n**信者の質問**  \n「畑のほうは草の落葉で・・・」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「下のほうに入れますので、あるいは混ぜますのでしょうか」\n\n**明主様御垂示**  \n「混ぜる必要はないですね。葉にもよりますがね。\n\n松葉みたいなものは、杉だとか・・・針葉樹のようなものは、土に混ぜて良いですが、葉の類は筋がありますからね。\n\nあれが腐るまで大事ですからね。\n\n葉は床に入れると書いてあるでしょう。\n\nしかし、土に混ぜても良いですよ。\n\nそれは臨機応変ですね。」\n\n**信者の質問**  \n「畑に、草のほうと藁を切り込んだのとやって見ましたが・・・」\n\n**明主様御垂示**  \n「藁は米・・・稲ですよ。」\n\n**信者の質問**  \n「畑の藁は・・・」\n\n**明主様御垂示**  \n「藁は畑に入れちゃいけませんよ。理屈にはずれている。藁はどこまでも米です。」\n\n**信者の質問**  \n「麦に藁は・・・」\n\n**明主様御垂示**  \n「藁はいけないです。畑のものは、全て落葉と草です。」\n\n**信者の質問**  \n「畑の場合に、付近に落葉も草もございません場合に、麦の藁を使用することは・・・」\n\n**明主様御垂示**  \n「いけませんね。麦は固いものですね。\n\n長く置いて腐れたものは良いが・・・そうとう長くね。\n\n取りに行けばよい。無精するからです。一里や二里行けばありますよ。\n\n草を・・・雑草を生えさせるために土地を空けて置いても良いじゃないか。\n\nどんな所でも・・・種を蒔かなくても生えます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}