{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 8,
  "total_parts": 39,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "灸、電気、鍼、按摩、手術 （昭和10年御執筆）",
      "publication_title_ptbr": "",
      "content": "「灸治法は、確かに相当の効果はあるものであるが、それ以上に不可なる理由が在るのである。\n\nそれは、人間の肉体は、神の最高芸術品であるから、その曲線、皮膚等の美は、飽くまで保たす様努めるのが本当であって、\n\nいよいよその若さを保たすべく、いささかも、汚さざる様になすべきが本当であって、\n\nこれが、造物主に対し奉り、報恩感謝であり、大神心を安んじ奉る、人間の心構えであらねばならぬ。\n\nそれに何ぞや、婦人等の艶麗珠のごとき、雪の膚に見るも惨（むごた）らしき、焼処の極印を、大中小羅列するに至っては、沙汰の限りである。\n\nたとえて言えば、園芸家が、美しく花を咲かしたとする。その艶（あで）やかな花弁面へ線香を以て、焼穴を作ったのと変りはない。\n\nその園芸家はいかに嘆くであろう。\n\nこれを思えば、灸治のいかに、間違って居るかが肯（うなず）かれるであろう。\n\n故に、灸治に依って、病気治癒の目的は達せられたとしても、神へ対し奉り、冒涜の罪は免るる能わず、\n\nいつかは必ず、その罪の清算に依って、相応の苦しみは脱れる事は出来ないのである。\n\n電気療法も一時的、相当の効果はあるが、病気を根治する事は出来得ないのである。\n\nこれは多く説明する必要はない。霊から治す力がないからであって、体的に一時は良くするのであって、\n\n偶々（たまたま）、その病気が治癒する様に見ゆるも、必ず他に、悪結果を及ぼすものである。\n\n鍼療は、灸と同じく、神よりの賜り物へ、傷を付ける業であるから不可なのは言うまでもない事で、\n\n又その効果も体的療法であるから一時的であって、根本治療にはならないから不可である。\n\n按摩は、これだけは確かに保存すべきものである。\n\n何となれば、人間は、就中（なかんずく）、都会人は、腕と脚の運動が平均しないものである。\n\nいかなる人といえども、腕を使用するより、脚を使用する方がずっと多いのであるから、\n\n腰部より脚部にかけては、良く血液が循環するのであるが、\n\n腕より肩にかけては、自然血液の循環が、非常に悪いのは当然である。\n\nそれが為、欝血（うっけつ）して、肩や首筋が凝る結果になるから、これを補うべく、按摩の必要があるのである。\n\n故に、平常出来るだけ、腕の運動をする方がいいのである。」　（「日本医術講義録　第１篇」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年御執筆"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "酸素吸入の誤謬 （昭和11年御執筆）",
      "publication_title_ptbr": "",
      "content": "「重態の病人に対し、酸素吸入を応用する事が流行しているが、\n\nこれが非常な誤りであって、反って病気には良くないのである。\n\n何となれば、人間が二六時中、呼吸して生きている天与の空気は、\n\n酸素や窒素、水素等完全に調和密合されたる完全無欠なものである。\n\n従って、特に酸素ばかり吸収するという事は、常識から考えても、その誤謬である事が、まことに瞭（あき）らかである。\n\nもし、健康体の人間が酸素吸入をしたなら、僅かに健康に異常を来すであろう。\n\n況んや、病人においておやである。\n\nこれについて、最近、非常に面白い発見があった。\n\nそれは風邪を治療するのに、飛行機に乗ると好結果があるというのである。\n\n最近、倫敦（ロンドン）の医師、ピーボールトン博士とエフェーノット博士によって称えられている。\n\nそれは、一万フィートの高空を、約三十分間飛行すると、\n\n初期の風邪なら忽ち治ってしまうという事である。\n\nその説明としては、酸素が稀薄なので、身体組織は酸素を得ようとして、活動を開始するからであると言うのである。\n\n故に、この理から推せば、酸素吸入は、反って反対である事を識るのである。\n\nであるから、酸素吸入は、反って害があるという学説が、いずれは唱導されないとも限らない。\n\nその結果ついに自然空気を吸うのが一番良いという事になるのは、火を睹（み）るよりも瞭らかである。」　（「新日本医術書」より）\n\n---\n\n酸素吸入、毒発生の母体\n**信者の質問**  \n「呼吸困難に陥っている重病患者に酸素吸入をすると呼吸が楽になるが、酸素が呼吸に及ぼす影響について・・・」\n\n**明主様御垂示**  \n「酸素吸入すると、酸素は乾かすものであるから、それだけ楽にはなるが、非常にわるい。\n\n医学的はどこまでも一時的で、必ず反動がある。\n\n毒は水素に湧き、苦痛は皆水素である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年御執筆"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "話し・笑い・言霊による治病法 （昭和24年4月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ただ今筑後地方では、話で人の病気が治ると云うので、町や村の学校に人を集めて盛んにやっているそうであります。\n\nその先生と云うのは、姓名は判りませんが、二十年位修行し、ただ今は佐賀県の方に道場があり、大変な人が集まり、\n\n唖、聾、盲、その他の病者が嘘のようにその場で治ると云う話ですが、いかなる事でありましょう。」\n\n**明主様御垂示**  \n「これは宣伝である。絶対に嘘である。アメリカでも大分流行った事がある。\n\nそれは例えば、肺病なら、自分で「自分の肺病は治った」と云うのである。それで相当に治ったものだ。\n\nまた、言霊で「腹の痛み去れ」というと除れる。\n\nしかしこれは本当に治ったのではない。一時的である。\n\nまた、医者で、ある時間話しをして、医学を第二にする法がある。これも相当効果がある。\n\n昔、「笑わせて」憂鬱病など治す方法もあった。\n\nしかし病気は浄化であって、根本的に除らねば駄目で、他の方法は皆一時的である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月28日"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "ウスヰ式治療法も固め療法 （昭和23年4月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「水の霊統も固めに属するのでしょうか。」\n\n**明主様御垂示**  \n「固めです。自分の力で治療するのは固めです。\n\nウスヰ式治療法なんかも固めです。\n\nあれは重病人は入院させてましたが結局御自分も入院して死んでしまった。\n\n元、海軍の軍人の間にだいぶさかんだったですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年4月8日"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "薄井式も固め療法 （昭和24年12月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先日のトリビューン紙に苫米地（とまべち）氏が「私の霊療法は固めるのだ」と申されておりますが、同氏の霊は水系統のためでしょうか。」\n\n**明主様御垂示**  \n「「固める」ってのは私がそう言ったんですよ。（笑声）・・・\n\nああいう人はおまけをつけますからね。\n\nあの新聞には、私の言ったことをあれが言ってるように書いてありますよ。（笑声）・・・\n\n昔のは固めるんで、海軍の軍人の間に一時はやった薄井式療法なんかも固めるんです。\n\nだからあっちでは「病気が重くなったら入院しろ」って言うんですよ。\n\n第一、どうして病気に効くのかその原理が判らないって言うんですからねえ。（笑声）\n\nだから、御本人が病気になったときしまいに入院して死んでしまったんですよ。\n\n苫米地さんもあれをやったんですが、ところが十人くらいやってそのうち二、三人治ると、その治った人の話しをするからたいへんいいようだが、本当はたいしたことはないんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "腕輪により肩凝らずという （昭和24年11月26日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「左の事につきお伺い致します。知人に、左手首に金色の腕輪（砲金製かと思いますが）をはめ、また右足首にも同様な輪をはめております。\n\nそのため左手首から空中電波か何かをキャッチ致し、右の足首にアースし、双肩が凝らなくなると云うのです。いかなる理由でしょうか。」\n\n**明主様御垂示**  \n「肩が凝らなくなる方が悪い。\n\n大いに張らした方がよい。\n\nその浄化で毒が減る。\n\n肩へ集るのが他へゆくと、外の病気になる。\n\n空中電波で毒が減る訳はない。」\n\nその他の信仰療法・霊的療法について　１",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月26日"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "信仰の治病力 （昭和10年御執筆）",
      "publication_title_ptbr": "",
      "content": "「世には、博士に見放されたのが、信仰に依って治ったとか、長年の病気であらゆる手を尽しても治らなかったのが、\n\n某宗教へ入信して治ったとかいう話は非常に多いのであるが、これについても、冷静なる批判を下す必要があるのである。\n\n再三述べたごとく、現代医学は、病気を治す力はいささかもなく、否むしろ病気の自然治癒に対しての妨害法であるから、\n\n偶々（たまたま）ある信仰へ入るとか、祈祷者に依頼する時、その取次人は例外なく、医薬の一時停止を求めるのであるから、\n\n患者は、何分長い間、いくら医療をしても治らないので、一も二もなく承諾をなし、実行するのである。\n\nしかるに、長い間、間違った医療服薬を停止したので、病人自体の自然治病の作用が、俄然開始されるから軽快に向うのである。\n\n宛（あた）かもその信仰又は祈祷に依って御利益を戴いたかのごとく思われるものである。\n\nしかし、みんなが皆そういう訳ではない。中には実際、神仏の御利益に依って治癒されるのも相当あるにはあるが、\n\n右の様な例も又相当多い事は否定し難い事実なのである。\n\nこれらは本人の儲け物より、宗教や神様の方の儲け物であると言えるのである。」　（「日本医術講義録　第１篇」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年御執筆"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "宗教的治病に於る誤謬 （昭和11年4月8日御執筆）",
      "publication_title_ptbr": "",
      "content": "「世間往々、信仰によって病気治しをする場合、非常に誤られ易い重大事がある。\n\nそうしてそれを誰もが気が付かないで、今日に至っている事である。\n\nそれは何であるかというと、信仰で治そうと思いつつ、実は自己の力に頼りつつあるその事である。\n\n勿論、信仰で治そうとする以上、熱心であればある程、効果はあるはずであって、\n\nその目標である神仏に祈願をこむるのであるが、\n\nこの場合、実は自分自身の精神療法をしている事が多いのである。\n\n何となれば、真の意味における神仏は、人間が水を浴び、お百度を踏み、数時間経文を誦（よ）み拍子木等を敲（たた）き、\n\n又は貧困に陥いるまで財産を提供させる等によって、\n\n神徳仏果を享けるというごときは、実に謬れるのはなはだしいものである。\n\nたとえていえば、神仏の御心は、親の心と同じようなものであり、信徒は子のようなものである。\n\n子が親に向って、ある欲求をする場合、見るも悲惨な苦行は、親として決して快いものではない。\n\n故に、その願求が正当であるならば、親は欣（よろこ）んで、否、吾子を喜ばせんが為、\n\n難行苦行などさせずに、少しでも多く与えたいのが真情である。\n\n随って、苦行を求める信仰は、その目標である神は、正神であるはずがないから、\n\nこういう信仰は悉（ことごとく）、迷信であるといってよいのである。\n\nしかし、子がいかに親の恩恵を享けようとしても、\n\nその子が常にわがまま勝手な事をし、親を顧みずして、\n\nただ親から吾が欲しいものだけを与えて貰おうとしても駄目である。\n\n矢張り平常から、親を思い、親に尽し、親の言う事を肯（き）き、\n\n親の喜ぶ行為を重ねなければならないのである。\n\n世には御利益ばかりを欲しがり、絶大な御利益を受けながら、それに対し感謝報恩を忘るる者があるが、\n\nこれらは実に親不孝者で、ついに親から見放されてしまうのは致し方ないのである。\n\nしかし、こういう輩に限って、自己の非を悟らないで親を怨むという事になり、\n\n自ら滅びゆくという哀れな結果になるものである。\n\n故に、人は神仏に対っては、よく神仏の御心を悟り、人として無理からぬ正しい願求を、恭々しく淡白になし、\n\n又、出来るだけの報恩感謝をするのが本当である。\n\nそうして、感謝報恩とは、一人でも多くを救う事である。\n\nといって人間には、人間を救う力は到底有る訳がないから、自分が救われた神仏へ導くより外は無いのである。\n\nそうして、人を導くその徳によって、それだけ自分も救われるのである。\n\n又、人を導く暇のない人などは、それに換るに、金銭物品を奉る事も結構である。\n\n次に病気である場合、それを治すのに病気が無いと思えとか、\n\n又は思念するとか、難行苦行するとかいうのは、\n\n皆自力で治すのであって、神仏の力徳では全然無いのである。\n\n神仏の力徳が顕著であるならば、人間が苦しい思いをして有るものを無いと思うような錯覚的苦悩などする必要がない。\n\n又、難行苦行なども、自己修養にはよいが、それらの信仰はみな、その神仏に力徳が欠けているので、\n\n人間力を加えさして、さも神仏が御利益を与えたように思わせるのであって、一種の誤魔化しである。\n\n世間、こういう信仰は余りにも多いのであるが、実はみなインチキである。\n\nしかし、こういうインチキ的宗教は、来るべき神の清算に遇えば、忽（たちま）ち崩壊するのは必然であるから、\n\nその神仏の教祖や役員信徒等は一時も早くその非を覚り、\n\n本当の道に進まなければまことに危険である事を警告したいのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年4月8日御執筆"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "霊的療法の不可 （昭和11年6月15日発行）",
      "publication_title_ptbr": "",
      "content": "「そもそも我療病法は、今日までのあらゆる療病法と異り・・・霊に偏せず・・・体に偏せずして、霊を治し・・・又・・・体を治す療法であって、全く古今に絶している療法である。\n\nここに、従来の療法たる霊的及び体的療法について解説してみよう。\n\nまず霊的療法とは、ある種の宗教・・・祈祷者・・・行者等が行いつつある一種の祈念的療治とも言うべきもので、\n\nそれらは人も知るごとくヤレ死霊の祟りとか、亡霊が憑いているとか、狐霊・・・天狗・・・龍神が悩めているとか、祖先の霊が病気にしてるとかいう類（たぐい）であって、\n\nこれを法力祈祷力にて退散又は、得度（とくど）改心さす等の手段を執（と）るのであるが、これも全然迷信として片付る事は出来ない。\n\n確に前述のごとき霊的原因によって、起る病気は多々ある事も事実である。\n\nしかしながらこれは非常に困難な事であって、よく祈祷者達が言うごとく・・・果して祖先の霊であるか、祖先の霊ともあるものが、\n\n何が故に子孫へ憑依して病気を起させ・・・苦しめているのか、又・・・死霊生霊・・・狐狸・・・龍神が、何が故に憑依せしか、\n\n又は果して人霊であるか動物霊であるか、正確に見別ける事が可能なりや否や・・・\n\n事実・・・それが正確なりとするも現代の一般人が、それを承服し得るであろうかという事である。\n\n又・・・各種の霊を見別くるまでの霊眼や霊覚者たるには、どれだけの修行を積まなくてはならないか、\n\nそれら霊能を得るには職業を抛（なげう）って、何年も山へ籠り断食等をなし難行苦行をしなければ、中々得られないものである。\n\n従って・・・世界人類は疎か日本「一国」どころか一都会を、救うだけの人間を養成する事も実際上出来ないであろう。\n\n又・・・仮に悪霊退散に依って、治病の目的を達し得たとしてもその追払われた悪霊は、一体どうなるんであるかという事である。\n\n悪霊は常に人間を苦しめんと、絶え間無く狙いつめているし・・・現代のごとき汚れの多い人間が充満しているから、悪霊が入ろうとする人間は随所に転がっているのである。\n\n故に・・・一時立退きを食って、宿無しになった悪霊は、沢山ある空店を選んで憑依するのは当然である。\n\nかように・・・一方を助けても直ぐにお代りが出来る様な救いでは、何にもならないのである。\n\n故に「本療法」の治療は悪霊などに係わりなく霊的浄化法を行うのであるから、憑依せる悪霊も倶（とも）に浄化されて、悪霊は善霊に変化してしまうのである。\n\n又・・・悩める患者に憑依せる悪霊を、一時退散さして小康を得るとも、依然として精霊の浄化作用が行われなければ、再び相応の悪霊が憑依するのは知れ切った事である。\n\n故に邪霊退散などの方法は、ホンの一時的であって完全な病気治療とはならないのである。（仁斎）」　（「結核撲滅の大方策と健康日本の建設」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年6月15日発行"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "各種の治病法 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　贖罪療法は、\n\n昔から相当にあるのであります。\n\n世界人類の罪を贖罪したのは、イエス・キリストである事は誰も知って居るところであります。\n\n又、人の道の開祖御木徳一（とくはる）という人は、最初、金田徳光という人に遇った時、\n\nそれまで御木氏は重症な喘息だったんですが、\n\n金田氏、いわく「貴方の喘息は私が治して上げよう」と言った。\n\nするとその晩からさしもの喘息が治ってしまった。\n\nすると金田氏の方はそっくり喘息を引うけ、それから一月位苦しんだというのです。\n\nこれらは勿論、立派な贖罪治病であります。\n\n御木徳一氏はこの事に感じて、自分もその様な購罪治病をしたいという決心をしたのが開教の動機だそうであります。\n\n贖罪治病は相当昔から行われたという事は疑う余地はないのであります。\n\n貴方方でもそういう事がよくあるはずであります。\n\n例えば病人を治療する場合、自分もその通り悩む事がある。\n\nこれは幾分の贖罪であります。\n\nそうしてこの贖罪は水の働きでありますから月の系統の人であります。\n\nつまり水の性ですから汚れ物を洗う訳で、その洗う為の塵や垢を引受ける、それが贖罪なのであります。\n\n本療法は、霊的の火で焼いて水で洗う、ツマリ両方の働きを一人で行るので\n\n一旦火で焼くからして残るのは極僅かな灰であります。\n\n水で洗っても、術者の引受ける量が極少いので、\n\n多数の病人の治療をしても、割合楽なのであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "病原の解釈 （昭和11年7月）",
      "publication_title_ptbr": "",
      "content": "「宗教方面では、病気の原因として、\n\n仏教などでは・・・「四大調和の破綻」又は「祖先の悪因縁」又は「仏罰」などいいますが、\n\n実際、今日の仏教者は、病気に対しては、はなはだ無関心であるのが大部分であるようです。\n\n「仏力では、病気は治らない」・・・としている。\n\n従って「病気に罹れば医療に頼れ」・・・という事になっている。\n\n「病気や不幸や死」はいかんともなし難いものであるから、それに超越せよ、ただ諦めよ、それが「真の覚り」である、というように説いて、\n\nこれが「正しい宗教の見方」としているようであります。\n\n神道の方では、多く「罪穢」という事になっております。\n\n「人の道」などでは「病気は神の御示らせ」といい、人間の行為に間違った事がある時は、病気によって神が示らすのであるから、よく省みてそれを発見し改めれば治る・・・というのであります。\n\n「生長の家」などでは「念の作用」・・・といっております。\n\nそれは「病気になりはしないか。なりはしないか」・・・という念が一つの病気を作る。\n\nそれ故に「病気はない」・・・と思えば、その「念力」で治る・・・というのであります。\n\nところが、いくら「病気はない」と思っても治らない・・・という人の話を常に聞かされるのであります。\n\nこれは、一時的自己錯覚療法であります。\n\n注意しなくてはならぬのは、天理教の所説であります。\n\n同教の説く所によれば「病気の原因は、人間が財物を貯めているからである。\n\n本来この世一切の物質は、神の所有であるのに、それを人間が所有している。\n\nそれが罪であるから、これをことごとく神様へ返還すれば治る」・・・というのであります。\n\nしかし、実際神様へ差上げても治らない場合が、往々あるのですが、\n\n相手が神様であるから掛合う事も出来ず、結局泣寝入りに終る事をよく聞くのであります。\n\nしかしながら、財物を作る事が罪になるなら、今日の資本主義とは逆である。\n\n国民の財物を悉く神様へ還したならば、資本の蓄積は零となるから、大きい産業は興し得ない事になり、満州の開発なども不可能となり、\n\nここに産業は萎靡し、国力は疲弊する事になるので「亡国的教義」であると思うのであります。\n\n日蓮宗やその他の行者などは「病気は憑霊の業だ」・・・といいます。\n\nそれ故「その憑霊」を退散又は得度させようとして、数珠で殴ったり、種々な物で叩いたり、蹴ったりして、憑物を出そうとする。\n\nしかし、憑霊は霊ですから、肉体とは関係はないので、どんなに肉体を苦しめても霊は感じないから、肉体こそいい迷惑であります。\n\nそうしてたしかに憑物の場合もありますが、そうでない場合もあるのに、何でも彼でも憑霊と因縁に決めてしまうのであります。\n\nよく「祖先の霊」が憑いて病気にする・・・というが、祖先ともあろうものが、子孫に憑いて病気にしたり苦しめるのは変である。\n\n子孫を愛すべきであり、守るべきはずであるという苦情を聞きますが、無理もないはずであります。\n\nしかし、これは、絶対ではないので、祖霊のある者が、何かの目的を達しようとして、憑る場合がありますが、それらは稀であります。\n\nキリスト教など、病気に対しては案外無関心であり、中には「神の試練だ」ともいいます。\n\n神の試しならば、病気などで苦しめなくとも外に良い方法がありそうなものだ・・・という人があります。\n\n又聖書には「鬼が憑いているのを、イエスが追出した」・・・という事がありますが、この時代既に「憑霊現象」を認めた事が判ります。\n\nところが、この「憑霊を追出して治す」という事は、一時的であります。\n\nなぜなれば一旦それを追出しても、そのままでは又他へ憑くから、誰かがまた同じ様に病気になる訳であります。\n\n本当の救いは、悪霊を善霊にするのでなくてはならないのであります。」　（「岡田先生療病術講義録　上巻２」より）\n\nその他の信仰療法・霊的療法について　２\n\n自分の力で治療するのは固め\n**信者の質問**  \n「過去によく霊気療法というのを聞きましたが・・・」\n\n**明主様御垂示**  \n「人間の霊気にはいくらか治療の効がある。霊気療法のはそれです。」\n\n**信者の質問**  \n「なにか世間に水の霊気というのがありますが。」\n\n**明主様御垂示**  \n「いままでの療法は患者の病気を引きうけるのです。\n\n御木徳一が「ひとのみち」を始めたのは、徳光教の金田徳光のためです。\n\nこの人はそうとう偉くて奇蹟をいろいろやったんですが、それが御木の喘息を治した。\n\nところが御木のほうはすっかり治ったが金田が今度は一カ月ばかり苦しんだ。\n\nそんなことから御木は「ひとのみち」を作ったんですが、こういうのをお振替といって他人の病気を自分が背負って苦しんでしまう。\n\nで、毎月二十五日にそれを神様にとってもらう。まア苦しみを神様にしょってもらうんです。\n\nあれはこんなふうにしていましたがだんだん病人が多くなり、苦しみも一人でしょいきれなくて準教祖というのを十人くらい作ってました。\n\nいままでのはみな引きうけるんです。\n\nそれは神は月の系統であって水で治す。まア洗濯のようなものです。\n\nだから水は汚れてしまう。\n\nところが私のは火で燃してしまうんだから自分は汚れず、病気をしょうどころかやればやるほど丈夫になる。\n\nそれはあんた方がやって、判るでしょう。\n\n火を使うのはいままでなかった。\n\n霊界が昼になった証拠です。\n\nキリストもやはり月の系統です。\n\n彼の奇蹟は後世おおげさになったんでしょう。\n\n教祖に値打ちをつけるためにやったんですよ。\n\n日本にも弘法大師の石薯（いも）なんてありますね。\n\n弘法大師は病気を治す力がなかった。\n\nだから弘法灸を使ったんです。\n\n釈迦にもこの力はなかった。それで薬草喩品（ゆほん）がある。\n\n観音様は薬師如来で薬を服めと説かれている。\n\nこれは未だ夜の世界であり浄化させるよりも浄化停止のほうが手っ取り早かったからです。\n\n観音様は神の化身であり伊都能売大神ですがその上に主神がおられる。\n\nそれは神道では天御中主大神、キリスト教では天の父、ユダヤではジュース、またメシヤ、中国では天帝、インドでは大自在天と言う。\n\nキリストは父の命で父の子として現われたと言うが、それはあの時代必要があって出たんです。\n\n私のは主神の力が伊都能売大神を経て、さらに私の体を通してみんなに行くんです。\n\n私は電灯会社であり、観音様は水力電気、大神様は水を出す源です。\n\n御守りは一つの霊線の中継ぎ、まア電球ですね。\n\nこの電球は本社は同じですが、人によって百燭光にもなりまた十燭光にもなる、その人の働きしだいです。\n\nふつうの人の霊力とはぜんぜん違う。\n\n御守りのない人がやるのはちょうど電灯のない所で手探りしてるようなものですよ。\n\nまア修行しても懐中電灯くらいですよ。」\n\n**信者の質問**  \n「水の霊統も固めに属するのでしょうか。」\n\n**明主様御垂示**  \n「固めです。自分の力で治療するのは固めです。\n\nウスヰ式治療法なんかも固めです。\n\nあれは重病人は入院させてましたが結局御自分も入院して死んでしまった。\n\n元、海軍の軍人の間にだいぶさかんだったですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年7月"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "水の系統の霊的治療はお振替をする （昭和23年9月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「いままでの霊的治療は固めでしょうか、または洗うのでしょうか。」\n\n**明主様御垂示**  \n「これは両方の力です。\n\nつまり水系の人は先方の病気を背負うのです。\n\n私のほうは火で焼くのです。\n\n御木徳一の徳光教なんかはまったく背負うほうです。\n\nだから月一回お振替といって神様に背負ってもらっていたのです。  \n　  \n結局、水の系統の方法は本当に溶かすのよりお振替をするのです。\n\n曇りをとってやるのです。\n\nしかし毒素は曇りだからある意味では毒素を溶かすとも言える。」\n\n**信者の質問**  \n「キリストのはなんでしょうか。」\n\n**明主様御垂示**  \n「あれは霊でもってついてる邪霊をとってやったのです。\n\nだから中風なんかも非常に早く治ったのです。\n\n御木徳一の先生の金田徳光という人は非常に偉い人でしたが、当時の官憲からたいへんな圧迫をうけたのです。\n\nいまでも大阪のほうに徳光教がそうとうあるようです。\n\n信仰療法で他人の病気を引きうけるのはいままでいろいろなのがたくさんありましたが、だんだん霊界が昼になるとできなくなるのです。\n\n天理教もそうです。\n\n人の病気を引きうけるほうの一番の親玉はキリストで、ともかく全人類の罪を贖（あがな）うというわけですからね。」\n\n**信者の質問**  \n「大先生（註　明主様のこと）は罪をお許しになると考えさせていただいてよろしいでしょうか。」\n\n**明主様御垂示**  \n「本当はそうなんですがね。\n\nいままでそんなことがその筋に知れたらたいへんだったのです。」\n\n**信者の質問**  \n「山形のほうで霊友会の人が「昭和二十五年に観音様が世に出られるからそれまでに会員を作ってしまえ」と言っております。」\n\n**明主様御垂示**  \n「昭和二十五年は大浄化の年ですからね・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月18日"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "ひとのみち教祖は信者の病気を引き受ける （昭和24年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教導師中に浄霊をしている患者の悪い部分と同じ場所に痛みなどを感ずる人がありますのはどんなわけでしょう。」\n\n**明主様御垂示**  \n「人間には日の系統と月の系統の人がある。\n\n月の系統の人の場合先方の悪い所が映るのである。\n\n月の系統の人は汚れを水で洗うからで水が濁るのである。\n\nそれと反対に日は焼く働きであるから焼けば焼くほど火力は強くなる。\n\nところが月の系統の人は病気を引き受けるから身体が弱る。\n\n以前あったひとのみち教祖などもこの贖罪療法をやり信者の病気を引き受けては神様にお振替を願うのである。\n\nところが願者がだんだん増えてきたので準教祖といって身代わりを約十人ほど作ったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "過去における信仰療法は水の系統 （昭和23年8月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「教導師の中には御浄めしている患者の悪い部分と同じ場所に痛みなどを感ずる人がありますのはどんなわけでしょうか。\n\nまた患部を御浄めすると教導師の手にひびくのはなぜでしょうか。」\n\n**明主様御垂示**  \n「人間には日の系統と月の系統と二つあるのです。\n\nそして月の系統の者は先方の病気を引きうけるのです。\n\nちょうど洗濯すれば水が汚れるように、水の汚れだけ引きうけるのです。\n\nこれはしかたがありません。\n\nひとのみちの教祖御木徳一も水の系統の人で、お振替といって病人の苦しみを引きうける、\n\nが、だんだん自分が苦しくなってくるので毎月二十五日にお祀りをして神様にお振替を願うのです。\n\nしまいには準教祖というのを十名くらい作っていた。\n\n観音様の御守りをいただいても月の系統の人は引きうけることが多いが効き目は同じです。\n\n日の系統の人でも大勢御浄めすれば引きうけることもあります。\n\nそれから感じ方にはいろいろありますが効果には関係ありません。\n\nまたいままであったいろいろの信仰療法は水の系統です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月8日"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "御木徳一氏は人の病気を引き受ける （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊を受けるときはあくび、げっぷなど出ませんが、御浄霊させていただくと出る人があります。これはいかなるわけでしょうか。」\n\n**明主様御垂示**  \n「まったくおかしいな、ふつう受ける人が出るんですがね。これ、アべコべに書いてんじゃないですか。」\n\n**信者の質問**  \n「いえ、その通りなのでございます。」\n\n**明主様御垂示**  \n「ほう、じゃ引き受けるんですね。こっちへ移るんですよ。\n\n相手の病気を引き受ける人と引き受けない人とありますからね。\n\nこれは日の系統の人と月の系統の人との相違なんです。」\n\n**信者の質問**  \n「その場合、引き受けてはその人の体に悪いということはないでしょうか。」\n\n**明主様御垂示**  \n「まあ、あくびくらいならいいけど、引き受け方が重いと悪くなりますね。\n\nあの「ひとのみち」の御木徳一のほうがそうなんですよ。\n\nあれは人の病気を引き受けるんですから。」\n\n**信者の質問**  \n「その引き受けるってことを科学的に説明いたしますと、どういうことになりましょうか。」\n\n**明主様御垂示**  \n「月の系統だから水素で洗うんですよ。\n\n相手の病人に徳一の霊が行ってその穢れを洗うから、こっちも穢れるんですね。\n\nちょうど、洗濯するのと同じですね。」\n\n**信者の質問**  \n「それで相手の毒素はすっかりとれるのでしょうか。」\n\n**明主様御垂示**  \n「すっかりとれる場合もあれば、半分とれることも、三分の一とれることもあるんです。\n\nだからだれの病気でも治るってわけじゃなくて、中には治らないのも出てくるんです。\n\n御木さんのを徳光さんがやったときには、御木さんの喘息の毒をすっかりとっちゃったんですが、その代わり徳光さんのはうが一カ月も苦しんだわけです。\n\nそういうタチの人は何回も人の病気を引き受けてると、神様のほうへお振替しなかったら苦しくて死んじゃいますよ。」\n\n**信者の質問**  \n「神様と申されますと、どの神様でしょうか。」\n\n**明主様御垂示**  \n「月の系統の親分ですよ。」\n\n**信者の質問**  \n「素盞嗚尊でしょうか。」\n\n**明主様御垂示**  \n「ええ、素盞嗚尊・・・ってより月読尊ですよ。月のほうで治す、水で洗うんですからね。私のほうは火で焼くんです、火素ですからね。」\n\n**信者の質問**  \n「そういたしますと、こんなお伺いもなんでございますが、月読尊は毒だらけになりはしませんでしょうか。（笑声）」\n\n**明主様御垂示**  \n「そりゃあ、御木徳一だったらそうだけど、月読尊ってのは一流の神様でぜんぜん神力が違うんですからね、そんなことはありませんよ。」\n\n**信者の質問**  \n「その場合引き受けた毒はどうなりましょうか。」\n\n**明主様御垂示**  \n「最後はやっぱり太陽ですよ、火素で焼くんです。」\n\n**信者の質問**  \n「このお道の信者になれば、そういった引き受ける人もだんだん治りましょうか。」\n\n**明主様御垂示**  \n「だんだん治りますよ。・・・\n\nしかし、あの金田徳光って人は偉い人でしたよ。\n\nけど、警察ではとても悪く見てさんざんつけ狙ったもんだから、どうすることもできませんでしたがね。\n\nいま生きてりゃたいしたもんですよ。非常な神力を持った人でしたがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "他の霊医術は固める （昭和23年12月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊によれば肉体の毒素は浄められて体外へ排除されるのに対し、他の霊医術ではどのようになるのでございましょうか。」\n\n**明主様御垂示**  \n「それは固めるんです。」\n\n**信者の質問**  \n「自分に引きうけるのはどんな場合でしょうか？」\n\n**明主様御垂示**  \n「それは霊医術ではなくて「ひとのみち」などの宗教です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月28日"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "他宗教の病気治しは毒素を固めるだけ （昭和28年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「メシヤ教以外の他の宗教でも、さすったりして病気を治していることがありますが、やはり何かの霊が働くことと思いますが、\n\n私共がさせていただく場合に、明主様の御光以外に、背後霊が手伝うということはないものでございましょうか」\n\n**明主様御垂示**  \n「ありません。」\n\n**信者の質問**  \n「絶対にないのでございましょうか」\n\n**明主様御垂示**  \n「そうです。\n\nもし手伝われたらことです。効かなくなります。\n\nまた手伝うというそういうすばらしい霊があるわけがないので、お断りするよりないのです。\n\nそれからもう一つは、他の宗教でやる霊は月のほうからくるもので、これは固めるのです。\n\nですから他の宗教でやるのは、かえって逆になって固まるので、医学と同じです。」\n\n---\n\n水の霊気の二作用\n**信者の質問**  \n「水の霊気で治病する人は患者の罪を洗うともお聞きし、また「明日の医術」には固めだともお書きになっておられますが、どう解したら宜しいでしょうか。右、御教示の程御願い申し上げます。」\n\n**明主様御垂示**  \n「両方の力である。\n\n水系の人は背負う。\n\n浄霊法は火の働き。\n\n水系の人やってる引受けるのは少ない。\n\n人の道など引受けるのが多い。\n\n御木徳一が振替えたのを神に振替えてもらう。\n\n神がまた月の系統である。\n\n曇りの物質化は毒素で、キリストは浄化法でない。\n\n引受ける一番の親玉はキリストで、万人の罪を引受けた。\n\nキリストは霊の憑いたもの（邪霊）を除るやり方であるから早い。贖罪療法である。\n\n金田徳光は徳光教、病気を引受ける位沢山あった。浄霊法は火で燃やすから益々身体はよくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月1日"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "心霊療法 （昭和25年2月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「世間一般に言われます心霊療法はやはり固め療法だと申されましたが、\n\nそれ等はラジウムのような放射性能を持つものでしょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「そういってもよい。\n\n水の精は固める方で、冷える方の霊である。\n\n熱の精は溶かす方で、これは今迄初めてである。\n\n心霊療法はラジウムの極く上等のものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月23日"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "磁気療法 （昭和23年9月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「電気、磁気などは「素」から見るといかに考えるべきでしょうか。」\n\n**明主様御垂示**  \n「電子と磁気とははっきりしないんですね。\n\n昔十八世紀にフランスに磁気療法というのが起り、人間の体から磁気が出るとしてドイツにも渡り大いに一時発展したものです。\n\nこの道も以前の治療時代には、手から磁気が出るのだと説いている人もありました。\n\n人体電気という人もある。\n\n磁気はまア電気の一つとみていいですね。\n\n学者は判らないことを磁気と言ってます。磁気嵐なんかそうですね。\n\n今度の本に電子、原子、霊子について説明します。」\n\n---\n\n磁気療法\n**信者の質問**  \n「電気、磁気等は素から見ますといかなる構成になっておりますか。右御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「霊界の電子、磁気。\n\n科学者が研究して、人間の身体から磁気が出る。\n\nこれで病気が治るという事を唱え、ヨーロッパで盛んだった・・・磁気療法として・・・。\n\n前に療法時代、手から出る霊射を、磁気といった人もあった。今でもある。\n\n磁気とは、はっきりしていない。\n\n人体電気という人もある。つまり電子といってよい。\n\n判らない事を、すべて磁気と言ってるようである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月18日"
    },
    {
      "title_idx": 19,
      "title": "その他の療法",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "月系統人の浄霊 （昭和25年5月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「月の系統の人が御教修を頂いて御浄霊致します場合、それは日の系統の人より治病効果は薄いので御座いましょうか。\n\nまたそれは冷却による固め療法となるものなのでしょうか。」\n\n**明主様御垂示**  \n「先方の病気をこちらへ写して治すのは月の系統である。\n\n日は焼けて、水は洗濯と同じである。\n\nメシヤ教信者はそのような必要はない。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月13日"
    }
  ]
}