{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_02_浄霊の方法.json",
  "part": 47,
  "total_parts": 49,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "浄霊の方法",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 61,
      "title": "腎臓医術",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "罪穢と病気 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「この問題を説くに当って断わっておきたい事は、ある程度宗教的に思われ易いのであるが、私の説く所は宗教的ではなくむしろ道徳的と思うのである。\n\nしかし、罪穢という言葉そのものは宗教家がよく用いるが、それは仮説でもなく作為的でもない、全くの事実である事は、以下私の所説を読めば肯かるるであろう。\n\n前項に述べたごとく、人は悪を想い、悪の行為を重ぬるに従って、それだけ霊体に曇が増量し、漸次その濃度を増すのである。\n\nしかるに、右の濃度がある程度に達すると、自然的解消作用が起るのである。\n\n勿論、厳とした霊界の法則であるから止むを得ないので、いかなる人といえども免るる事は出来得ないのである。\n\nそうして右の浄化作用の多くは病気となって現われるものであるが、時としては、その他の形となって現われる事もある。\n\nしかるに病気の場合いかに医療をつくすといえどもいささかの効果もないのは、それは霊的原因に対するに器械や薬などの物質で解決しようとするからで、全然見当違いであるからである。\n\n又この場合神仏に祈願を籠（こ）める人もあるが、それは多少の効果はあるものである。\n\n勿論神仏の本体は霊であるからその霊の恵みによって幾分の曇は軽減するが長年積み累（かさ）ねた罪穢であるから神仏といえども否正しい神仏であればある程公正であるから、軽苦では済まされないのである。\n\nこれをたとえていえば国家の法規に触れた者は、いかに悔悟歎願するといえども全然赦さるるという事はあり得ない。\n\nただ改悛の情顕著なる者が罪一等を減じ得らるる位である事と同様である。\n\nしかしながら、自然浄化作用が発生するより以前に浄化作用が起る場合がある。\n\nその際は比較的曇が濃度に到らない為浄化作用が軽く済むのである。\n\nこれはいかなる訳かというとある動機によって悔改めるという場合である。\n\n右の動機とは、宗教的説話や聖書のごときもの、又は先輩や名士の経験談や言説、偉人の伝記等によって精神的に覚醒する事である。\n\nこの意味において人間の魂即ち良心を喚び覚すべきものとして、良き書籍及び講演、良き映画や演劇等の必要なる事は言を須（ま）たないのである。\n\n右のごとく、人間が覚醒する場合、霊体にいかなる作用が起るかを説いてみよう。\n\n本来、人間の霊体はその中心に心があり、心の中心に魂があって、三段になっているのである。\n\nそうして魂本来は良心そのものであるが、断えず外界からの影響によって曇らされるのである。\n\n即ち、魂本来は日月玉のごとき光明であるが、その外殻である心が曇れば、魂の光輝は遮断され、魂は眠るのである。\n\n故に、明鏡止水のごとき心境にあれば、魂は晴天の日月のごとく輝くのである。\n\n右のごとく人間が覚醒するという事は、睡眠状態であった魂が、豁然（かつぜん）として輝き出す事である。\n\nその手段として今日までは、右に説いたごとく、説話や読書等の道徳的手段があるのみで、\n\nそれによってまず魂が覚醒し輝き出すから心の曇が解消し、次で霊体が浄化さるるという順序である。\n\n右によってみるも、魂・心・霊の三者は、常に明暗の状態が平均しているのである。\n\nしかるに、私は腎臓医術の項目において、百万語のお説教よりも、腎臓を健全にする方が効果があると言ったが、\n\nそれはいかなる訳かというと、前述のごとき道徳的手段を要しない事であるばかりか、\n\n道徳的手段においては、百パーセントの効果は期し難いが、本療法によれば百パーセントの効果があるのである。\n\nそれは前述のごとき道徳的手段においては、まず魂を覚醒させ、次に心及び霊体が浄化さるるのであるが、\n\n本療法においてはこの反対であって、外部からの施術によってまず霊体が浄化され、それによって心の曇が解消し、否が応でも魂は覚醒する事になるのである。\n\n又、道徳的手段によって魂や心が覚醒する場合、本人自身は克己的苦痛が伴うと共に、それが霊体に及ぼし、病気その他の苦しみを受けなければならないが、\n\n本療法は、疾患が治癒しながら知らず識らずの裡（うち）に魂が覚醒するのであるから、理想的心身改造法というべきである。\n\n右のごとく、霊的浄化を発生さすその根源としての機能が腎臓であるから、腎臓の活動を促進さす事こそ、心身改造の根本である訳で\n\n彼の神道における祓戸四柱（はらいどよはしら）の神の活動が、人体においては腎臓に相応すると想うのである。\n\nさきに説いたごとく心臓は日であり、肺臓は月であり、胃は土であり、天地間の汚濁を清める神が祓戸の神であるとすれば、\n\n腎臓は左右及び副腎と合せて四つあり、祓戸の神も四柱あるにみて、意味がないとはいえないであろう。」　（「明日の医術　第３編」より）\n\n---\n\n腎臓炎乃至腎臓病\n「腎臓という機能は、尿の処理機関であるのは誰も知っているが、\n\nこの病気は初め薬毒が背面腎臓部に溜り固結するので、\n\nこれが腎臓を圧迫し完全に尿の処理が出来なくなる。\n\nすなわち萎縮腎である。\n\nこのため余剰尿は腎臓膜を滲出し、全身に氾濫する。\n\nこれが浮腫（むくみ）である。\n\nところがこの余剰尿は局部的に固まって種々の病気となる。\n\nその中一番多いのが首肩の凝り、頭脳の病、耳、眼、鼻の病が主で、\n\n驚くべきは歯槽膿漏の原因もこれであるから、考えたら不潔極まるものである。\n\nまた右の固結が浄化のため発熱する場合、これを腎臓炎というのである。\n\nまた腎臓結核は非常に痛む病気で、重症になると血の混った尿が出る事がある。\n\nこれは薬毒によって腎臓壁に腫物が出来、そこから膿と血が滲出するからである。\n\nまた腎臓結石は最初胆石病の胆石の小粒が尿に混って流下し、\n\n腎臓内に停滞するうち尿素が付着して段々大きくなり、\n\nこれが膀胱の入口または出口につかえ、尿が閉止する事がよくある。\n\nそのため下腹部が浮腫となり、増大してどうにもならなくてついに死ぬ人も往々あるのである。\n\nここで注意すべきは、医学では腎臓病の場合尿中の蛋白を恐れ、塩分を禁止したり牛乳を多量に飲ませたりするが、これはナンセンスである。\n\nというのは蛋白とは実は前記のごとく浄化によって溶けた尿素であるからで、\n\n蛋白が出る程いいのである。\n\n従って蛋白が出切ってしまえば、完全に治ってしまう。\n\n医師諸君においても、今後試して貰いたいと思うのである。」　（「アメリカを救う」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 61,
      "title": "腎臓医術",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "人口問題と本療法 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「本療法が一般に行われるようになるとすれば、現在国家が最も憂慮しつつあるところの人口低下の大問題が解決なし得るという事である。\n\n元来、不妊症はいかなる原因であるかというと、全く前項に述べたごとく、\n\n腎臓萎縮によってホルモンの欠乏となり、ホルモンの欠乏は、性的劣弱化するのであり、\n\nそれが妊孕（にんよう）力低下の真因である。\n\n勿論女性ばかりではない。男性も同一である。\n\n特に女性にあっては萎縮腎の為、尿毒が腹膜に固結し、喇叭管（註　卵管のこと）を圧迫したり\n\n又は前屈後屈等、子宮の位置を変移する事になるから受胎に支障を及ぼすのである。\n\n右のごとくであるから、不感症や夫を忌避する女性等は、ことごとく萎縮腎の結果である。\n\n医学において子宮の発育不全というのも、勿論、それである。\n\n故に、腎臓が健全になれば、必ず妊娠すると共に、夫婦相和し、家庭争議や離婚等の忌わしき問題は著減するであろう。\n\n私は、自画自讃せざるを得ないのである。本医術を外にして、人口問題解決の鍵は絶対得られない事である。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 61,
      "title": "腎臓医術",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "医学不明の流行病 （昭和18年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「近来、我国民の中年以上の男女に特殊の疾患があって、それは現在相当多いのであるばかりか、漸次増加の傾向さえ認めらるるのである。\n\nそうしてこの病患は医家が診断するといえども更に判明しないので、医家は病患はないというのである。\n\nにも係わらず本人は非常に苦痛であるが、いかんともし難いのである。\n\n症状はといえば、全身倦怠、頭重、肩首の凝り、物にうき易く、根気がなく、何事も気が乗らず、\n\n不快感の為、怏々（おうおう）として楽しまず、無為にして日を送るという実に哀れむべき症状である。\n\nしかも外見上、健康そうにみゆるので、周囲の者からは横着のごとくみらるるという訳で患者はなおさら苦痛なのである。\n\nしかるに、右のごとき症状は、ことごとく萎縮腎が原因であって、患者の腎臓部を検するに巨大なる毒素溜結があり、\n\n又　脊柱の両側、肩、頭、淋巴腺付近、全頭部、腹膜部等にも尿毒の溜結が相当あるのである。\n\n故に、腎臓部を第一とし、その他各部の浄化法を行うにおいて、毒結減少と共に漸次苦痛は軽減し、\n\nついに溌剌たる元気を取戻すのであるから、患者の喜びはたとえようがない位である。\n\nこの症状は、中流以上の人に多く、殊に婦人に多いのである。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年2月5日発行"
    },
    {
      "title_idx": 61,
      "title": "腎臓医術",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "種痘は如何にすべきや （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「私は、国民体位の低下と、あらゆる病気は種痘が主なる原因であるという事を説いたのであるが、\n\nしからば、種痘を直ちに廃止すべきやというに、それは勿論困難である。\n\n何となれば、せっかく天然痘疾患を免れ得ている現在の人間が、再び天然痘に罹病するという事は、堪え得られぬ苦痛であるからである。\n\nこの意味において、私は漸減的方法を採ればいいと思うのである。\n\nそれはまず薬剤の廃止を行い、人間から薬毒を漸減せしむる事である。\n\n勿論、本療法を施行すれば早いが、そうでなくとも自然によっても漸減する事は言うまでもない。\n\nそうして人間の体位向上に比例して種痘を減少するのである。\n\nそれは毒素の有無によって明かであるから、その毒素の有無を確実に知る方法があればいいのである。\n\nしかるに、それを知る方法としては、本医術を修得すれば、何人といえども容易に発見し得らるるのである。\n\nそうして腎臓医術の項目に詳説したごとく、腎臓の活動を完全にするにおいて、\n\nいかなる毒素も排泄され得るのであるから、天然痘毒素といえども解消する事は勿論である。\n\n右のごとくにみて、種痘廃止という問題も、左程困難でない事を知るであろう。」　（「明日の医術　第１編」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 62,
      "title": "心臓医術",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "心臓は太陽の霊気を吸う （昭和10年9月21日）",
      "publication_title_ptbr": "",
      "content": "「この間の最後の講座で、病気のことにつき心臓と肺臓と胃の関係につき話しましたが、\n\nそれは急いだから、その点徹底しない話し方があったかしれませんが、\n\n観音力の療法は霊的療法ですが、ところが、いままでは心臓が非常に無視されている。\n\n貝原益軒の「養生訓」という本があり、ちょっと読んでみたんですが、漢方のほうからいうと胃を根本としてある。\n\nこれはたいへんおもしろいと思う。\n\nそして、西洋医学は肺を一番重要視している。\n\nですから、漢方は食物の養生を重んじ、菜葉、葱、紫蘇などの食物のいろんな薬のあるものを書いてある。\n\n西洋医学では空気を重要視し、病気は転地などを主張している。\n\nそれは胃と肺へ対してはまことによく言ってあるが、心臓に対してはなにも言ってない。\n\nこれを新たに発見したのが観音力療法で、肺は月、心臓は火、胃が土という話をしましたが、\n\n胃は土ですから七で、肺は水で六、心臓は五で、やはり五六七になっている。\n\nところが、心臓は五で観音様ということで、観音様はあってもいままで出ぬ。\n\n隠れていた。そのために五が隠されていた。\n\n実は五が主で、心臓は霊気を吸う。\n\n太陽の霊気を主として吸う。\n\n根本は太陽の霊気を吸うにある。\n\nこのことも血が浄化される。\n\nきれいになればあらゆる病気は治る。\n\nそれを知れば空気中に酸素があれば、それで血が浄化されると思っているが、心臓が絶えず霊気を吸収して血がきれいになる。\n\nこれが本当の心臓の働きおよび霊気で、いままで未発見のものだったが、今度私が発見した。\n\n要するに霊気が一番重要な役目になっている。\n\n要するに、観音力の療法は霊気療法で、世間にも霊気療法はあるが、本当のことは知らない。\n\n霊気も人間の霊界じゃない。\n\n太陽を主とした月も交わった霊気です。\n\nで、観音力でするにも無論霊気は出ている。\n\nそれで血が浄化している。\n\n空気のいい所へ行こうとするのは旧時代の療法で、今度はいい霊気のある所へ行き養生するのです。\n\nいい霊気のある所はどこかといえば、観音様よりほかにはない。\n\nほかにも多少あるがごく弱い。\n\n月の霊気もある。むしろ月の霊気は違う。\n\n太陽の霊気は放射する霊気、月の霊気は汚いものを洗う贖罪的のもので、これは限りがある。\n\nすなわち水のほうには限りがある。\n\n日のほうは無限でいくらでも燃える。浄化される。\n\nその霊気はどこから発生するかというと、観音様から発する。\n\nそれで観音様を祭ると病気がなくなる。\n\nというのは、それで祭ると心持ちがよい。\n\n霊気を発する。それによって絶えず霊気を発して浄化される。\n\n元々、浄化療法とか浄血療法とかいっても、健康の根本は霊気を浄化するのが根本で、空気のいい所へ行っても肺で死ぬ人はたくさんにある。\n\n東京からそうとう離れた空気のいい所へ行って、そうとうの効果はあっても、絶対にすばらしい効果は得られない。\n\nまた空気のいい所にいて肺病にならぬとは限らぬ。\n\n観音会で発表した霊気は、空気より何十倍何百倍いいもので、\n\n空気だの紫外線など言っていても、未だ観音力の光の本体は科学で発見されず判っていない。\n\nいまに時機が来れば、科学的にも実験するつもりです。\n\n黴菌を殺すこと、浄血すること、膿が浄化することなど、科学的に実験研究などしようと思っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月21日"
    },
    {
      "title_idx": 62,
      "title": "心臓医術",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "内臓の三位一体と心臓の重要性 （昭和11年御執筆）",
      "publication_title_ptbr": "",
      "content": "「内臓の三位一体とは心臓、肺臓、胃を指していうのである。\n\nこの機関こそ全内臓中の基本であると言ってもよいので、最重要な役目を果しているのである。\n\n今日までのあらゆる医術は、胃と肺臓に関しては相当研究もされ、その活動へ対しての認識もやや成ってはいるが、\n\nひとり心臓に至っては全く不明であると言ってもよい状態である。\n\nしかるに実際は、この三臓器中、心臓が最重要な機関である。\n\n医家が死の直接原因を、心臓麻痺というにみても識るべきである。\n\nかように最重要である心臓の機能活動が判明しなくては、真の治療は確立されるはずがないのである。\n\n現代医学は、肺臓の呼吸運動に依って血液を浄化し、それを心臓に送ると言い、\n\n血液浄化の法として、清澄なる空気を呼吸せしめんとし、大いに転地療法を奨めるのである。\n\n又、飲食物を重要視して、栄養と消化の研究には、最大努力を払っているのである。\n\nかように、肺と胃に対しての、器能活動の研究には、絶えず努力しつつあるに係わらず、独り心臓に対しては、あまり研究をしないようである。\n\nこれはまことに不思議であって、全く心臓なるものの機能の本体が、把握出来ないと諦めた結果であろうか。\n\n私の研究によれば、この三臓器中心臓のその活動こそ、人間の健康の基本であると言ってもよいので、\n\nこの心臓の不明である限り、治療法と健康法は決して解決されない事を、私は断言するのである。\n\nしからば、最重要たる心臓の活動の本質は何であるか、鼓動は何であるかを、詳説してみよう。\n\n肺臓が一分間何十という呼吸運動をしているのは、今日の医学で説明が付くとしても、心臓の鼓動については何の為であるかを説明し得ないのである。\n\n例えば、肺患者が転地して、新鮮な空気を吸い、胃には充分なる栄養を摂取しても、容易に治らないのは何の為であるか。\n\n又、海岸居住者にして肺結核に罹病する者がすくなからずあるという事は、いかなる理由によるのであるか。\n\nこれらについても現代医学は、未だ説明が出来ないのである。\n\nこれは全く心臓の器能が不明であるからである。\n\nこの事の説明に対しては最初に、この地球の現象界の組織から説いてゆかねばならない。\n\n我々が住んでいるこの地上の構成は何であるかと言うと、それは、三つの元素界から成立っている。\n\n一、霊界、二、空気の世界、三、物質世界である。\n\nしかるに、今日までの発見では、空気の世界と、物質界の二つのみであって、最重要なる霊界は未だ発見されていないのである。\n\nこの三段の組織を称して、仏語では、三千世界、又は三界といっているのである。\n\nこの三段階の元素を説明してみれば、第一の霊界とは、空気より一層稀薄にして、今日の科学では、これを測定すべき方法がない霊素ともいうべきものである。\n\nしかし、最近の科学において発見せる電子、陽子、中性子、核等の研究は、この霊界に一歩突入したのであるから、\n\nいずれは霊界の実在を認識するまでに到るであろう事は、信じ得らるるのである。\n\nただ私の説は、科学よりも一歩先へ前進しているだけである。\n\nしかして、霊界は火素を主とする太陽霊であり、空気界は水素を主とする太陰霊であり、物質界は土素を主とする物質原素である。\n\nこの関係が認識出来得れば心、肺、胃の器能も判明さるるのである。\n\n即ち、心臓は火素を即ち霊気を呼吸しつつあるので、それが鼓動である。\n\n肺臓は水素即ち空気を吸収しつつあるので、それが呼吸である。\n\n胃は土素から成る食物を吸収しつつあるので、それが伸縮運動である。\n\n肺と胃の活動は、説明を略して、心臓を主として説明をしてみよう。\n\n本来血液は、霊の物質化であるという事は既に述べてある通りで、\n\nこの人体生命のエネルギーである血液を、不断に活動させつつ、なお浄化の工作をなすその力こそ火素である。\n\nそうして心臓は絶えずこの火素、一名霊素を吸収しつつあるが、空気にも清濁あるごとく、この霊界にも大いにそれがあるのである。\n\n故に、この霊界においての清浄という所は、霊素が充ちているのであり、それは、光と熱との量積が、多分に在るという事である。\n\nしかるにこの霊素が稀薄である所は、反対に汚素が多分に在るのである。\n\n汚素とは一種の霊的曇である。別言すれば、霊界において、霊素の濃度なる所は、晴天のごとき明るさを感じ、霊素の稀薄なる所は、曇り日のごとき陰欝を感ずるものである。\n\nしからば、霊素、汚素の多少はいかなる原因かというと、霊素の多い条件としては、正しき神霊を奉斎する事であり、\n\n又　善に属する行為と言葉によるのであって、汚素の原因としては、右と反対に邪神や狐狸の霊を奉斎し、\n\n又は、悪に属する行為と言葉を発するが故である。\n\n故に、この理によって心臓の活動を旺盛にし、その結果たる血液を浄化せんと欲せば、前者の方法を実行すれば良いのであって、\n\nそうすればする程、健康を増し、不幸は解消するのである。\n\nしかるに、現在大部分の宗教は、光と熱を霊射する正神が少なく、大抵は暗黒に相応する邪神が多いのと、\n\nしかも、人間の行為と言葉が、悪に属する方が多いから、霊界は曇るばかりであって、全く無明地獄である。\n\n従って、ここに褄息する人間は、この曇れる汚素を常に心臓が吸収するから心臓は弱り、心臓が弱るから、愛の情動が稀薄になるのである。\n\n現代の人間に愛が乏しく、とうとうとして稀薄になるのは、実にこの理によるからである。\n\nしかしながら、この暗黒界にいよいよ大いなる光と熱の、無限の供給者たる光明如来、即ち観世音菩薩が救世之光となって出現されたのであるから、\n\nこの御神体を奉斎する時、無量にその火素、即ち、光と熱を放射され給うので、その家の霊界は、漸次曇が消滅して明るくなるのである。\n\nその結果、そこに住する人間の心臓は、火素の潤沢（じゅんたく）によって活動力が旺盛になるから、愛が湧起するのである。\n\nその結果は争が無くなり、血液も浄化するから、健康となるのである。\n\n右のごとく、愛と健康を以て、業務に従事する以上、繁盛と栄達は当然の帰結であって貧は無くなる。\n\n病貧争絶無の根源は、これに依ても瞭（あき）らかであろう。\n\nここで、今一つの基本的解説をする必要がある。\n\nそれは、火と水との性能本質である。\n\n元来、火は水に依て燃え、水は火に依て流動するのである。\n\nもし、火を起すべき燃焼物に、全然水が無かったら、火は燃ゆる時間がなく、一瞬に爆発してしまう。\n\n又、水に火の影響が全然無ければ、凍結のままである。\n\n火の熱によって解溶するから、流動するのであって、なお進んで蒸気となり、動力発生となるのである。\n\n本来、肺臓は水の性能である。\n\n空気は、酸素、窒素等の原素はあるが、実は、水素が主である。\n\n故に、肺臓は主として空気、即ち水素吸収機関であるから、冷性であり、理性の発電所である。\n\nそれと反対に、心臓は、火の性能が本質であるから、神霊界の火素（霊素）を吸収しつつあり、熱性であるから、愛と感情の根源である。\n\n故に、肺臓の水性を活動させんとするには、心臓の活動によって、熱素を充分供給しなくてはならない。\n\n故に、肺臓の活動が鈍いのは、心臓の愛の熱が少い為であるから、肺患治療に対しては、心臓へ火素を、より吸収させる事である。\n\n心臓へ火素を潤沢に与えんとすれば、その住する霊界を清浄にするより外なく、それは、正しき神霊を奉斎する一事である。\n\nこの理によって、心臓を強め、心臓病を治癒するには、清浄なる空気を肺臓に与うればよいので、\n\nそうすれば肺臓の水性が活動するから、心臓の火性を揺り動かす事によって、心臓は健康になるのである。\n\n故に、近来肺患者の激増の原因は、各人の心臓の衰弱が原因である。\n\nそれは、二つの理由がある。一は前述の霊界の曇の濃度、即ち、邪神狐狸の奉斎と、悪の行為言葉による影響の為と、今一つは西洋思想である。\n\n元来、西洋思想は、科学を基本として成った関係上、理論偏重である。\n\nその結果として冷性になり、愛の情動が稀薄になるからである。\n\n肺患者は理性の勝った者が多いので、薄情になりがちである。\n\n利己的であって、利他愛が少い傾向を帯びているのは、争えない事実である。\n\n又、心臓患者はこの反対であって、感情に走り易く、激怒し易いのであるが、\n\n近来、実際の心臓病患者は、まことに少いのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年御執筆"
    },
    {
      "title_idx": 62,
      "title": "心臓医術",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "心　臓 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「人体の機能中、最も重要であるのは、心臓であって、機能中の王者と言うべきものである。\n\n従って心臓機能の本体が根本的に判らない限り、真の病理は確立するはずはないのである。\n\n医学においても他の臓器は手術が出来ても心臓は出来ないに見ても肯れるのである。\n\nところがこのように肝腎な心臓機能が、医学では適確に判っていない事である。\n\nただ僅かに肺臓から酸素が送られ、浄血作用を行う機関くらいにしか思っていないようで、ほとんど取るに足らない考え方である。\n\nでは心臓機能の真の働きとは何であるかを詳しく書いてみよう。\n\nそもそもこの機能は、霊界と最も密接な関係のある点である。\n\nというのは左のごとき事を前もって知らねばならない。\n\nというのは地球の構成原素である。\n\nそれはさきに説いたごとく三段階になっている。\n\nすなわち一、霊界、二、空気界、三、現象界であって、これを一言にして言えば、一は火素が本質であり、二は水素が本質であり、三は土素が本質である。\n\nもちろん一は日の精、二は月の精、三は土の精であって、この三原素の力によって、一切は生成化育されている以上、\n\n人間といえどもその三原素の力によって生命を保持されているのはもちろんである。\n\nそこで三原素を吸収すべき主要機能としては心臓、肺臓、胃の腑である。\n\nすなわち心臓は霊界から火素を吸収し、肺臓は空気界から水素を吸収し、胃の腑は物質界から、土素を吸収するのである。\n\nだからこの理を基本として、人体の構成を見ればよく判る。\n\nしかるに今までは肺臓は空気を吸い、胃は食物を吸収する事だけしか判っていなかった。\n\n従って心臓が火素を吸収するなどは、全然判っていなかったのである。\n\nではなぜそうであったかと言うと、それには理由がある。\n\nすなわち空気も、食物も科学で測定が出来るからであるが、ひとり心臓機能のみはそれが不可能であった。\n\nというのは霊界は無とされていた以上、機械的には把握不可能であったからで、これも無理はないのである。\n\n早く言えば三原素の中、二原素だけ判ったが、一原素だけが判らなかった訳である。\n\nところがこの一原素こそ、実は二原素以上重要なものであってみれば、これが判らない以上、完全な医学は生まれない訳である。\n\nゆえに今までの学理は、言わば欠損的であった事は言うまでもない。\n\n以上のごとく最重要な火素を吸収すべき機関が心臓であって、水素を吸収するのが肺で、土素を吸収するのが胃であって、それによって人間は生きているのである。\n\nところが病気であるが、病気とは再三説いたごとく、毒素の排泄作用であるから、固結毒素を溶解する場合、熱が必要となる。\n\nその熱を心臓が吸収する役目であるから、平常よりも余分に熱を要するので、心臓はそれだけ活動をさかんにしなければならない。\n\n発熱の際鼓動が頻繁なのはそれがためであって、その際の悪寒は体温を心臓に補給するため不足となるからで、\n\nまた呼吸頻繁なのは心臓の活動を助けるため、肺臓は水分を余分に供給しなければならないが、それには熱は水分を加える程力を増すからである。\n\nまた発熱の際食欲不振なのは、消化に要する熱量を、心臓へ奪われるからである。\n\nこのようにして毒結の溶解が終れば、熱の必要はなくなるから解熱するのである。\n\nこれで心臓の実体は掴めたであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 62,
      "title": "心臓医術",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "心臓医術 （昭和18年10月5日発行）",
      "publication_title_ptbr": "",
      "content": "「腎臓に次いで重要なる機能は、何といっても心臓であろう。\n\n従って、本療法によって心臓が健全になった場合、疾患及び全身機能、精神的方面等に対し、いかなる好影響を及ぼすかという事を説いてみよう。\n\nまず、腎臓の余剰尿が集溜する局所としては、肩胛骨（けんこうこつ）と脊柱との間が多い事はさきに説いた通りであるが、それはちょうど心臓の裏面に当る所である。\n\n故に、この毒結が心臓を圧迫している為、心臓の活動が妨げられるのは当然である。\n\nそうして心臓の活動の強弱はいかなる影響を与えるかというに、さきに説いたごとく、人体において心臓は火であり、肺臓は水であり胃は土であるという原理によって、それは次のごときものである。\n\nまず初め、心臓圧迫の毒素を溶解するにおいて、心臓の活動が旺盛となり、その結果として火素の吸収が増加するから、水である肺臓の活動が強化されるのは勿論である。\n\nちょうど水を温める火力が強くなるようなものである。\n\n従って、肺臓の活動が旺盛になれば、結核患者の肺臓内に固結している毒素は、溶解排泄が速かとなるので、治癒が促進される訳である。\n\n又、肺臓の活動は胃の活動を促進するから、食欲は増進するので、両々相まって非常な効果を挙げ得るのである。\n\nそればかりではない、ここに見逃す事の出来ない事は、性格的に好変化が表われて来る。\n\n元来、心臓なる機能は、熱の本源である関係上、性格的には愛の湧出する機能である。\n\n故に、心臓の活動力旺盛は、愛の情動が盛んになる事で、性格が一変する訳である。\n\nその例として、肺患者の性格は押並べて愛の熱が淡く、理性の方が勝つという事で、私が幾多の肺患者を扱った経験によっても、争う事の出来ない事実である。\n\nそれは心臓が弱い時は愛の熱が不足する。その為、水が温くならないという訳である。\n\nこの意味において、この心臓医術によれば、肺結核の治癒は促進され、罹病者は減少するのであるから、\n\n結核問題解決に効果のある事は贅言（ぜいげん）を要しないのである。」　（「明日の医術　第２編」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月5日発行"
    },
    {
      "title_idx": 63,
      "title": "頭脳の重要性",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "頭脳の重要性 （昭和22年2月5日発行）",
      "publication_title_ptbr": "",
      "content": "「腎臓の重要性はさきに説いた通りであるが、ここに頭脳の重要性も説く必要がある。\n\nそれは近来新しく流行し始めた病気に疥癬及びおもに掌の表裏、脚部上方より下方、足の甲、指等に、\n\n小は丸薬位より、大は大豆粒のやや隆起せる白膿色粒が点々または無数に出来、その一つ一つが痛むという症状がある。\n\nその痛みにも軽重の差あり、悪性は激痛堪え難く、患者は懊悩呻吟（おうのうしんぎん）するのである。\n\nそうして疥癬は赤色の小粒が全身的に無数に現われ、掻痒（そうよう）苦はなはだしく、ために睡眠不能に陥るものさえある。\n\nしかも疥癬と前述の白膿色粒併発の患者も相当多く、漸次蔓延の兆（きざし）がある。\n\n本療法によれば相当の日数はかかるが完全に治癒する。\n\nしかも本治療は病原である保有毒素を外部に排出させる事によって全治するのであるが、\n\n不幸にして本医術を知らざるものは注射療法、温泉または薬湯療法等を行うが、\n\nこれはもちろん浄化停止であるから、一時は皮膚面も治癒せるごとくになるも、\n\n間もなく再発するかまたは猛烈なる浮腫を起し、結局生命の危険にまで及ぶものもすくなくないのである。\n\n以上二種の病気に対しその原因を説くが、これはすこぶる意外とする所に病原がある。\n\nそれは二者共その病原が頭脳にある事である、まず患者の頭脳特に前頭部を診査するに必ず相当の発熱をみる。\n\nすなわち頭脳にある固結毒素の浄化で、それが溶解流下し、掌の表裏または手指の皮膚を破って排出せんとする。\n\nしかも右の毒素はすこぶる多量なるため、治癒に時日を要するのである。\n\nしからばなぜ一般人がかくも頭脳中に保有毒素があるかというに、それは左のごとき原因によるのである。\n\n毒素は神経を使う局部に集溜するものである事は既記の通りである。\n\n故に小児時より学校教育を受ける関係上、毒素は頭脳特に前頭部に集溜する。\n\n元来人間の頭脳は理智的活動機能は前額部に、感情的のそれは後頭部にあるため右のごとき結果となるのである。\n\nしかるにその浄化発生としての感冒を浄化停止、薬毒追増、多量の毒素固結という訳で、\n\nしかも霊界における火素増量は漸次著しく、ために猛烈なる浄化発生、前述のごとき病気流行となるのである。\n\nそうしてこの症状の毒素は三種に別けられる。\n\nすなわち疥癬である赤色小粒は大体陰化然毒であり、それに蕁麻疹（ジンマシン）的薬毒の混合を見る事もある。\n\n豆状白膿色粒は洋薬毒のため激痛である。\n\n今一種は軽痛または無痛で、特に壊疽（えそ）状を呈し、皮膚は一面暗黒色となり、周囲に軽度の浮腫を見るが、この毒素は私の考察によれば癩毒と判断せられる。\n\nそれは彼のハンセン病と酷似せるからである。\n\n真症ハンセン病はハンセン毒多有によるのであるが、これは少量保有者で局部的なるため看過せられるという訳で、\n\nこの例として彼の霜焼も私はそれであるとおもうのである。\n\n従って施術の場合、右いずれの症状も手首、手指等に対しては頭脳を主とし、淋巴腺部を次とし、\n\n腕、患部という順序に行い、脚、足首、指等は鼠蹊（そけい）部のグリグリ、腹部下端、腰骨部という順序でよいが、\n\n必ずその部には発熱と痛みがあり明瞭に判るのである。\n\n故に発熱が漸次解消するに従い治癒に向うが、全日数は早きも一ケ月、普通二、三ケ月、遅きは半年以上一ケ年に及ぶものさえあるのである。\n\nここで今一つの重要事がある。\n\nそれは彼の肺結核患者が例外なく頭脳の浄化が伴う事である。\n\nこれも読者は意外に思うであろうが、事実であるから致し方ない。\n\nすなわち結核患者の頭脳は例外なく相当の発熱を見る。\n\nこれに向かって施術を行うや、たちまち咳嗽と共に吐痰をする。\n\nこの場合頭脳内の溶解毒素は間髪を容れず肺臓内に流下し、喀痰となって排泄さるるのであるから、\n\nあたかも肺自体の患部より出ずるとみるは無理はないのである。\n\nしかるに現実は頭脳の発熱が減少するに従い、正比例して結核症状も軽快に向かい、\n\n頭脳が全く無熱になった時結核も全治するのであるから、一点疑う余地はないのである。\n\nもちろん頭脳内毒素が減少するに伴い、全身的各局部の毒素も排泄さるるのである。\n\n次に喘息及び原因不明の熱性病等の場合も右のごとく頭脳の浄化が原因である事が多く、\n\n従ってあらゆる熱性的疾患に対し、頭脳の施術を一応試むべきである。」　（「天国の福音」より）\n\n（註　文中の「ハンセン病」「ハンセン毒」の表記は原文と異なります）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 63,
      "title": "頭脳の重要性",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "頭を酷使するので薬毒が後頭部に寄る （昭和27年5月25日）",
      "publication_title_ptbr": "",
      "content": "「今年は赤痢がだいぶ流行（はやり）だということが新聞なんかに出てますが、\n\nまったくこう寒いのに・・・まだ夏にならないのに、随分各地に赤痢が続出してますね。\n\n今年は盛夏になると随分多いでしょう。あるいはレコードを破るかもしれませんね。\n\nいつかも赤痢の原因は話しましたが、これを一口に言うと、頭を使って薬を服む。\n\nこれが赤痢の原因です。今の人は非常に頭を使うんですね。社会生活上頭を使わないわけにいかないからね。\n\nそれでまたいろんな苦しいことが多いですからね。心配もするし智慧もしぼらなければならない。\n\nそこにもっていって頭がだいぶ悪いですからね。頭を酷使しているわけですね。\n\nそこにもっていって薬を服みますから、薬毒がどうしてもここ（後頭部）に寄ってくるんです。\n\n私はこのごろ一般は治療しないが、家の家族だとかあるいは手近な人で具合が悪い時に見ると、みんなこれ（後頭部）です。十人が九人までですね。\n\nこれに浄化が起って、つまり毒血ですね。\n\nそれが下に、溶けて下がってきてお腹に溜まって、それが下痢になって出るんです。\n\nそれが赤痢なんです。\n\n医学では黴菌一方にして大騒ぎをやってますが、実はたいへん結構なんです。\n\nつまり人間は、ここに溜まると頭が悪いんだから、頭ばかりでなく、始終ここに毒血を寄せますから、イライラしてボーッとしてきます。\n\nよく交通事故がありますが、アメリカでもそうですが（アメリカの交通事故で死んだのは戦争で死んだのより多いんですからね）日本でもよく統計が出てますが、交通事故で死ぬのは多いんです。\n\nそれはなにが原因かというと、ここ（後頭部）に熱が出てボーッとするんです。\n\nそれで衝突したりするんです。\n\nそれは頭が悪いからです。\n\n頭が悪いというのは、ここ（後頭部）に浄化が起っているんですね。\n\nそれから、ちょっとしたことで喧嘩したり殺したり・・・この間のメーデーの時でのことも、あの原因がやっぱり、これ（後頭部）です。\n\nそれから不快感ですね。\n\nものを善意に解しないで悪意に解する。\n\nなんとなく気持ちが悪い。それにちょっと拍車をかけられると暴れる。\n\n暴れるのは、一つのヤケクソみたいなものですね。\n\nだから世の中の一番の忌まわしいことは、これ（後頭部）が原因なんですよ。つまり薬毒の固まりです。\n\nこれを神様がやったというよりか、自然に浄化によって掃除される。\n\nそれが赤痢なんですよ。\n\nだから赤痢くらい結構なものはないんですよ。\n\n赤痢になればその人は健康になるし頭も良くなるしね。\n\nそれなのに滑稽なのは、外から帰ったら手を洗え手を洗えという、と、赤痢菌なんて随分大きなものと考えている。\n\n手を洗ってみても、菌はこっちについたりあっちについたりしている。\n\n目に見えるものなら・・・泥みたいなものなら洗えば取れるかもしれないが、黴菌みたいに小さいものは、洗ったところですぐついちゃいます。\n\nそんな面倒臭いことをするのは実にかわいそうなものですよ。\n\nそれで他に手がないんで、結局赤痢の注意というのは、暴食をしないようにと言いますが、暴食と赤痢は関係がないですね。\n\n暴食はただ胃が太るだけで、血を暴飲するんじゃないからね。\n\n暴食したって、それが糞便になるくらいですからね。\n\nまた、手を洗えというのは実に子供みたいなものですよ。\n\nそれで、あとは手も足も出ないんですね。\n\nそれで心配して非常な金を使いますね。\n\nだからわれわれからみれば実にかわいそうなものです。\n\n今度新聞にも書きますが、書いたところで信者さんには解るが、他の人は不思議だくらいしか解らないですからね。\n\nとにかくそういうような状態ですね。\n\nですから信者の人は赤痢なんていうのは、かえって罹れば結構なもので、その安心だけでも、たいしたものだと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月25日"
    },
    {
      "title_idx": 63,
      "title": "頭脳の重要性",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "赤痢は頭の毒の排除作用 （昭和27年5月26日）",
      "publication_title_ptbr": "",
      "content": "「それから、赤痢が今年ははやりそうだということを新聞やラジオでさかんに言ってますが、これはいつかも話した通り、赤痢というのは頭の毒ですからね。\n\n後頭部の毒血が出るんです。\n\nところがその原因というものは、今の人は非常に頭を使いますからね。\n\nなにしろ子供のうちから学校で頭を使う。\n\nそれから社会に出ても頭を使うことばかりですから・・・なかなか農民や労働者でも、今の人は昔と違ってなかなか頭が発達してますよ。\n\n私はよくラジオの街頭録音を聞きますが、農村やなにかで街頭録音をやっているんですが、百姓をやっている人で、なかなか上手い理屈を言うんですよ。\n\n私は驚いたですね。労働者にしてもね。\n\nラジオで見えないから分からないが、代議士が言うより、もっと気の利いたことを言う人があります。\n\n私は感心しますがね。\n\nふだんから本を読んだり思索をしているということが分かりますね。\n\nだから近代人は頭を使うということが分かるんです。\n\n頭を使うと血が頭に上りますからね。\n\nそれが、良い血が上るなら良いが、毒血ですからね。\n\nそれは薬を服み、注射するからね。\n\n頭を使うということは、ここ（前頭部）に血が集まる前に後頭部に集まってくるんです。\n\n後頭部を通過して前頭部にいくんです。\n\nそれで、そこまで行かないうちにここ（後頭部）で固まっちゃう。\n\nそれから字を書いたり手を使って・・・神経を使いやすいから、ここに集まりやすい。\n\nそれが浄化が起って、溶けてお腹に行って、それが肛門から出るんです。\n\nそれが赤痢なんです。だから赤痢の原因というものは、今言ったようなものです。\n\n黴菌というのは、それを誘導するのに必要なものです。\n\n早く毒血を出さなければならない。\n\nそれで黴菌が毒血に湧くんです。\n\nそれが伝染していって大勢が浄化するんです。\n\n非常に結構なんです。\n\n病気の経路は、今言うそういうようなものですがね。\n\nところが滑稽なのは、今の予防法ですね。\n\n「外出して帰ったら手を洗え」「食事の前には手を洗え」\n\nそれから「暴飲暴食をするな」「生物（なまもの）を食うな」と、そういうような点ですね。\n\n手を洗えというのは、私は一番滑稽だと思う。\n\n黴菌がそうとう大きい・・・砂か泥くらいなものなら手を洗えばきれいになるが、\n\n顕微鏡で見るような小さなものが、はたして落ちるかどうかですね。\n\n落ちてもまたすぐついちゃう。\n\n本当に気休め程度ですね。\n\nそれから生物を食うな。\n\n生物を食うなということは、水を危険と思っているらしいです。\n\n水が危険としても、井戸はそうかもしれないが、水道はそんなことがないですからね。\n\n生物を水道で洗って・・・そんなことはないわけですが、\n\n下痢しやすいんでしょうが、下痢が結構ということは知らないからで、\n\nそんなようなわけで他に知らないから、アップアップやっているんですがね。\n\nかわいそうな滑稽なような話で、実に情けないと思っているくらいです。\n\nその理屈さえ解れば結構なんです。\n\nそれが解った信者さんは、その点だけでも幸福者ですね。\n\nたいへんなものですね。\n\nさもないと、外から帰ってきても、怖がって一々手を洗って厄介な話ですからね。\n\nそれで始終ビクビクしてね。それでちょっとでも下痢すれば、赤痢にでもなったのではないかと心配しますがね。\n\nこれはいつも言っているから、改めて言うこともないが、\n\nなんとかして早く解らせなければならないと思うんですが、\n\nどうせ神様がやられていることですから、時期の進むにつれてみんな解らなければならない、ということになりますから、\n\n時を待つというよりしかたがないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年5月26日"
    },
    {
      "title_idx": 63,
      "title": "頭脳の重要性",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "現代人の浄化はほとんど頭と首 （昭和27年8月5日）",
      "publication_title_ptbr": "",
      "content": "「この一日の晩に大浄化が起きて夜中中下痢で、寝たのは朝の三時ごろです。\n\nそれも時々痛む、ウトウトすると腹が痛む。\n\nそれから凄い下痢でして、どこにこんな材料があるかと思うくらいです。\n\n食物にあたったかと思ったが、もし食物にあたったとすると、他の人もならなければならないが、私だけですからそれでもない。\n\n一昨日は一日中、なにも仕事しないで寝たり起きたりしてました。\n\nアメリカ人が美術館を見に来たので、しかたなしに二度行きましたが、私としてはたいへんなのです。\n\n今日はあらかた良くなりましたが、良く調べてみると、ここ（後頭部）に元から固まりがある。\n\n八つ頭の小さいようなもので、固くて骨みたいなものです。\n\nこれはなんだというと以前歯の薬をつけた、それがここに固まってそれが溶けてきた。だから非常に良いことなのです。\n\nそして少し原稿なんか書くと、じきここ（後頭部）が凝ってきて、三十分は書けるが一時間は難しい。そうすると後三十分か一時間休まなければならない。\n\nところが下痢のためにこれがだいぶ小さくなったので、昨日も書いてみたが非常に具合が良い。頭の働きが良いのです。\n\nだからもっと出たらなお良いと思います。まだかなりあります。\n\nそんなような具合で私がいつも言う、赤痢は頭の浄化だというがよく合うのです。\n\nこれは赤痢ではないが、とにかく後頭部に浄化しているのです。\n\nですから近ごろは非常に浄化が強くなってきて、家のＯが非常に強く下痢して日に十数回あったが、これは頭なのです。\n\nだからお腹なんかも頭をやると治ってくるのです。\n\n以前ですとそういう浄化はなかった・・・頭が痛いとかガンガンするとか、そんなだったが、今のは頭の浄化で下痢をするのです。\n\nこれは早く治ってたいへん良いのです。\n\nそこで今の人の浄化はほとんど頭と頸（くび）です。\n\nですから一番先にここ（前頭部）をみて、熱ければここに浄化が起きています。\n\nそれから頸をみて、どこかしらに熱がありますから、それを浄霊する。そうすれば下痢も治ります。\n\n私はこんなことは五、六年ぶりくらいです。私はこんな浄化は、たいてい一日です。\n\nで、ふつうの浄化は、たいてい半日かかる。\n\nこれは私だけでなく、どんな人でも体の毒がある程度まで減っていくと、そういうふうになるのです。\n\nですから病気は恐ろしいどころでない、はなはだ簡単なつまらないものなのです。\n\nですからその後非常に具合が良いから、大いに病気を礼讃して良い。病気くらいありがたいものはないのです。健康にはもっとも良いものです。\n\nですからこれだけのことを知れば、どれくらい人間は幸福だか分からないのです。恐ろしいものがありがたいものだから、およそ違いさがひどいわけです。\n\nそれで苦痛でしようがない時以外は、我慢ができるだけ働いても差し支えないのです。\n\nだから病気になったとすれば、もう治るに決まったものなのです。だからなんでもないわけです。これだけを世の中の人に分からせたら、たいへんな仕合せになります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月5日"
    },
    {
      "title_idx": 63,
      "title": "頭脳の重要性",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "下痢は頭の浄化作用 （昭和27年8月6日）",
      "publication_title_ptbr": "",
      "content": "「それからいつも言う通り、下痢・・・赤痢もそうですが、これは頭の浄化作用ということは良く分かるのですが、\n\nこれを知らない人なんかは、今度の私の浄化でも、無論なにかにあてられたに違いない。\n\nあるいは虫ではないか・・・回虫とか十二指腸虫というように考えるし、お医者もそう思います。\n\nまさか頭の毒が溶けるなどとは夢にも思いません。\n\nそれは以前は下痢というと、腹の固まりそれから背中の固まり・・・そういうのが多かったです。\n\n頭の下痢は、近ごろ浄化が強くなったためです。\n\n今年は赤痢が多いのもそういう関係です。\n\nそこで下痢の本元は頭だということは、大発見というわけです。\n\n今、Oという男がそれと同じようなことをやってます。\n\n昨日浄霊してやったが、熱があるのです。\n\nみると頭に熱があるのです。\n\nこの下痢は昨日から今日にかけて三十分置きです。\n\nそれはあの人は頭に特に毒が多いのです。\n\nそういうわけだから、これから下痢患者は頭を浄霊する。\n\nそうしてお腹の方やなにかは簡単で良い。\n\n頭を主にする。\n\n頭も前頭部の方と後頭部の場合がある。\n\n前頭部は触ってみると熱が強い、後頭部は固まりがありますから、\n\nそれをやると一時はよけい下痢をしますが、後治りが良いのです。\n\nその代わり頭が良くなります。\n\n私も、昨日あたりから原稿なんか書いても非常に具合が良いのです。\n\nそれだけを覚えておくと良い。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月6日"
    },
    {
      "title_idx": 63,
      "title": "頭脳の重要性",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "赤痢は頭の毒血の浄化 （昭和27年8月7日）",
      "publication_title_ptbr": "",
      "content": "「今年は赤痢が大いにはやってますが、赤痢は頭の毒血の浄化だということは言ってありますが、一日の晩に私が今までに経験したことのないような下痢で、四回ーよくもこんなにあると思うくらい下痢したのです。\n\n目が眩んできて、便所に行くのに壁につかまって行くくらいで、便所に行っても良くものが見えない。こんなことはないのです。\n\nそれから食当たりかと思って考えてみても、それらしいものがないのです。\n\nもし食当たりなら、食べた人はみんなそうならなければならないが、私だけというのは変だ。それで明くる朝まで眠らないで、ただウトウトしてました。\n\nそれから頭をみてみると後頭部に瘤（こぶ）のようなものができている。\n\nこれは昔、本にも書きましたが、歯の薬です。歯が四本痛んで、一年間ほど薬を続けたので、それが頭に上がって頭の中が薬の刺激で変になった。\n\n一時は発狂すると思ったくらいです。頭が自由にならないのです。\n\n考えようと思うことが考えられないで、とんでもないことが浮かんだり考えたりするのです。\n\nですからこれはもう精神病になる一歩手前だと思った。それに歯の痛みが毎日ですから、発狂か自殺かどっちかだと、こういうふうに覚悟したのです。\n\nところがそのためにこの薬毒を知ったのです。だからやっぱり神様にそういう苦しみをさせられたわけです。\n\nところがそれがここ（後頭部）に固まっていたのです。\n\nその浄化が起った。そのためにここがたいへん小さくなったのです。\n\nで、非常に頭の具合も良くなったのです。\n\nそうして嘔吐をしそうになったから、嘔吐だけは自分で浄霊して、しないようになりました。\n\nそれで熱が出て、やっぱり汗をかいたりしますが、その臭いが・・・ちょうど歯の薬・・・それはチモールといって殺菌剤の強いものです。\n\nで、その臭いがちょうど三十七年前・・・大正三年ですから、三十七年前のその臭いが消えない。\n\nその時の臭いを想い出すくらいによく臭うのです。\n\nですから薬毒というものは、三十年以上経っても変わらないということがよく分かったのです。いかに恐ろしいものかということが分かった。\n\n今ではだいぶ柔らかくなったが・・・もっともこれは去年あたりから浄霊しているのですから、少しずつ小さくなっていたが、今度はだいぶ柔らかく小さくなった。今でも半分くらいは残ってます。\n\n今でも浄霊すると、じき下痢したくなるので、厄介だからあんまり浄霊しないでいる。\n\n下痢するとやっぱり食欲が減りますから、やっぱり舌の方の楽しみがなくなりますから、それで両方をうまく調和させてやってます。\n\nだから下痢というものは、頭の病気であるということは、もう間違いないです。\n\n私の場合は赤痢でないから、それだけにこれは良いとも言えず、悪いとも言えない。\n\n本当は赤痢の方が楽なのです。というのは、赤痢の方は薬毒が割に新しいのです。それから赤痢でない方は薬毒が古いのです。\n\n毒血が古くなるとだんだん膿になるのです。\n\nで、新しいうちは赤いのです。ところが赤痢の方は新しい薬毒ですから、本当はその方が早くすむから良いのです。\n\n私のは古いだけにかえって上等ではない。そういうわけなのです。\n\nそれと、以前は下痢というと腹の・・・腹膜です。慢性腹膜というような固まりが多かったのです。\n\n近ごろの下痢というのは、ほとんど頭の浄化が多いのです。\n\nこれからは下痢の患者は頭を浄霊するということを良く心得ていると良いです。\n\nそれから家にいＯという男が、私以上の下痢なのです。三十分置きなのです。\n\nみると頭の浄化です。頭にうんと薬毒がある。顔が土気色している。\n\nで、頭をやってやるが急に治らない。それでおかしいと思って背中をやると、背中にうんと浄化が起っている。\n\nですからこれは頸（くび）と背中と両方の浄化です。\n\nですからまず頭をして、背中の浄化の所をやる。\n\nそれから肋間神経痛なんかの胸の毒も、これが下痢になる。\n\nそういうようにみて、触ってみれば熱がありますから、じき分かります。\n\n着物の上からでも触ってみれば温かいですから、それが浄霊の本元です。\n\nそうすればどんな下痢でも治ります。\n\nやっぱり霊界の浄化が強くなるに従って、起る場所が違ってくるわけです。\n\n以前は頭の毒はなかなか溶け悪かったが、このごろは溶けやすくなった。\n\nだから今は、どこか悪い人というと必ず頭と頸です。こういう所にとても熱がある。\n\nこれからだんだん頭とそのための下痢が多くなるとみて良いです。（中略）\n\nそれから人間は病気さえなくなれば百二十歳までは必ず生きるのです。\n\n病気というのは薬毒ですから、つまり薬毒が完全になくなっていけば、まさに百二十は生きられるのですから、長生きしたかったら薬毒を抜くのです。\n\n薬毒を抜くにはできるだけ多くの人を助ける。そうすると薬毒は抜けるのです。\n\nだから大いに活動する人はかえって病気が起るのです。\n\n教師なんかになって非常に活動する人はよく浄化が起りやすいが、これはそういうわけなのです。\n\nかえってボヤボヤしている人の方が割合に起らない。\n\nその理屈が分かれば、なんでもないのです。\n\nだから浄化が起るということは、非常に結構なのです。\n\nあの人はあんなに働くのにどうしてあんなに病気が起るのだろう、というような疑問が起る人もないではないが、そういうわけです。\n\nそこでできるだけ薬毒をなくするようにするのです。\n\n本尊である私が、さっき話したような大浄化が起るのですから・・・ただ私は簡単に早くすんだのです。\n\nですから今度のことなんかふつうから言えば大病です。\n\n大病ですから一日だけ仕事をしなかった。ゴロゴロ寝たりしていた。\n\nでもアメリカ人の偉い人が来て一緒に食事をして、また三十分くらい案内したり話したり・・・それが一番苦しい日でしたが、そんなことで済むのです。\n\nそれで、一つは病気に対する観念ですが、これは結構だ、毒が出てしまえばもう治る、という絶対の信念がありますから恐怖は少しもない。\n\nそれからどんなに酷い浄化でも精神的には大丈夫ですから、なんでもできるのです。\n\n病気の苦しみというのは恐怖感です。\n\n重くなったら命にかかわらないか、もっと重くなるのではないか、という恐怖感が精神的に弱らせるのです。\n\nですからその点をはっきり分かって絶対の信念さえあれば、肉体的の苦しみはありますが、精神的に苦しみは少しもないから楽にすんでしまいます。  \n　  \nで、文明の創造の中から、「病気と寿命」ということを書いたのです。\n\n（御論文「病気と寿命」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月7日"
    },
    {
      "title_idx": 63,
      "title": "頭脳の重要性",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "食欲と頭脳 （昭和26年12月19日発行）",
      "publication_title_ptbr": "",
      "content": "「私は近来、目に見えて食欲が減って来たので、これはどこかに原因があるに違いないと思い、\n\n身体中を手で探ってみたところ、後頭部に骨のように固い瘤（こぶ）が、四つ五つあるのを知って驚いたのである。\n\n以前からこの辺が少し変だとは思っていたが、別段苦痛もなかったので、そのままにして置いたのだが、\n\nまずこれを溶かしてみようと思って、約二カ月くらい前から浄霊したところ、\n\n段々柔らかく低くなったところ、頭の具合も非常によくなったが、\n\n意外な事には食欲が一日増しに増えて来て、最近は初めからみると、悠に二倍になったので、大いに嬉しく思っている。\n\nここにおいて食欲不振の原因が、後頭部にあるという新発見した訳であるから、信者諸君も一度試みてみたらいいと思う。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月19日発行"
    },
    {
      "title_idx": 64,
      "title": "延髄の重要性",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "一番目に延髄を見るべし （昭和28年5月5日）",
      "publication_title_ptbr": "",
      "content": "「それで日本もやっぱりアメリカの流行を採り入れるのが好きですから、\n\n病気の方はどうか知らないが、とにかく日本も精神病が非常に増えました。\n\nだから後頭部の付近を主にしてやるというようにすればなおります。\n\nそれで今の病人の十中八、九まではこの辺（延髄）の毒です。\n\n延髄のどっちかが、どんな時でも持ち上がってます。\n\nたいてい左の方が持ち上がっているのが多いです。\n\nつまりここに熱が出て、そうして食欲が不振になるとか、頭がぼーっとするというようなことが多いのです。\n\nですからまずこれからは病人は、一番目に延髄を見るのです。\n\nそうするときっとどっちかが腫れていて、必ずそこに熱をもってます。\n\nこれがなおる場合にはほとんど下痢です。\n\nそれでここを浄霊すると、これが溶けてきて胃にはいりますから、\n\nいくらか胸が気持ち悪くなってムカつきます。\n\nそれが原因になって出るのです。\n\nその順序を覚えておくとはっきり分かります。\n\nそこでまず後頭部が肝腎です。\n\nそれでここが悪いと信仰にはいるにも邪魔するのです。\n\nこのために脳の血が少なくなりますから、そこに霊が憑って邪魔するのです。\n\nだから延髄を主にして、あとは淋巴腺です。\n\nこれがまた必ずどっちかが腫れてます。\n\n今年もこれから赤痢がはやるでしょうが、だいぶ赤痢が出てきてますが、\n\nみんなこれ（後頭部）が自然浄化で赤痢になって出るのです。\n\nですからこれをやっておけば赤痢にも罹らないというわけです。\n\nそれからあんまり気持ちの良くない話ですが、たまにはよいと思って書いてみました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月5日"
    },
    {
      "title_idx": 64,
      "title": "延髄の重要性",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "延髄が一番目、淋巴腺が二番目、三番目は前頭部 （昭和28年5月6日）",
      "publication_title_ptbr": "",
      "content": "「お蔭話は今度の栄光に出しますから、それを読めば分かります。\n\n今の精神病で血膿が下ったというのは、後頭部の固まりなのです。\n\n大体延髄付近です。\n\nここがやっぱり脳の血管を圧迫して、そこで貧血しているために霊が憑るというわけです。\n\nところが今ほとんどの病人は頭が一番多いのです。\n\nこれはあなた方も知っているでしょう。\n\nそのための熱です。\n\nそれで頭がぼんやりするとか、食欲がないとか、元気が出ないというのは、ほとんど後頭部にあります。\n\nだからここにある固まりですが、ここはどっちかが必ず腫れてます。\n\nたいてい左の方が多いです。\n\nそれからその次は頸部淋巴腺です。\n\nこれでたいていな病気はなおります。\n\n結核などでもこれ（淋巴腺）が多いです。\n\nだから胸の病気というのは間違っているといつも言いますが、\n\nつまりこれが溶けて肺に浸入して、そこに固まりができるのです。\n\nそこで固まりがあるから胸の病気と言うのです。\n\n元は淋巴腺にあるのです。\n\nだからまず、今言った所をやれば、たいていな病気はなおります。\n\n延髄が一番目、淋巴腺が二番目、それから三番目は前頭部です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月6日"
    },
    {
      "title_idx": 64,
      "title": "延髄の重要性",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "ほとんどの人の延髄が腫れて硬くなっている （昭和28年5月7日）",
      "publication_title_ptbr": "",
      "content": "「それで今は精神病が、アメリカも多いとされてますが、日本もたいへんです。\n\n昨日かの新聞では、日本の精神病は三百五十万人と言ってます。\n\nいろんな種類が書いてありますが、とにかく確かにそのくらいはあります。\n\n今はむしろ結核よりも増え方がひどいです。\n\nそれから今年は赤痢はたいへんな数に上るらしいです。\n\n今まででも随分数が多いようです。\n\nこれはいつも言うとおり後頭部の毒です。\n\n今のアメリカの精神病で血膿が下ったということは、後頭部から延髄の固まりが溶けて出たのです。\n\nこれが精神病の因ですから、そういうようにしてなおるということは根本的になおるのですから、確かな根治的ななおりですからよいです。\n\nそれから赤痢はやはり後頭部ということはよく知っているでしょうが、\n\nなにしろ今の人は薬を入れては頭を使うから、どうしても薬毒が後頭部に固まってしまうのです。\n\nそれで今は、精神病に限らずどこか具合が悪い人をみると、ほとんど十人が九人までこれです。\n\n必ず延髄の右か左のどっちかが腫れて固くなってます。\n\nそうして微熱が出て気持ちが悪いのです。\n\nそれで微熱のために食欲が減るとか、気がふさぐとか神経衰弱的の症状があります。\n\nそれからこれが溶けて咳が出て痰が出ると、ちょうど肺病みたいになるのです。\n\nですからこれを浄霊するとほとんどなおっていくのです。\n\nところがこれがなかなか頑固ですから簡単にはゆかないのです。\n\nよほど根気がいります。\n\n他の病気は、少ないのも少ないし、なおり方も非常に簡単にゆきますが、これが一番いけないのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月7日"
    },
    {
      "title_idx": 65,
      "title": "首の重要性",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "浄化の原因は大抵　首のまわりの熱 （昭和27年11月15日）",
      "publication_title_ptbr": "",
      "content": "「やっぱり少し話さなければ具合が悪いようです。\n\nよく御守護電報が来ますが、じきに治るような、難しいようなことでなく簡単に治るようなことの電報があるのです。\n\nこれを大ざっぱに言うと、急所が分からないのと、それから浄霊に力が入ることです。\n\nその点が一番です。そこで急所を見つけることを大いに修行しなくてはいけません。\n\nそれから「力を入れてはいけない」ということはよく言ってますが、\n\nつまりこう（御浄霊）して治りが悪い。苦しみなら苦しいのがなかなか取れないということは力が入るからです。力をグンと抜くのです。\n\nところが苦しいと力を入れますから、一生懸命になると治りが悪いということはいつも言っていますが、\n\nそんなようでその点を大いに忘れないでやるとだんだん慣れてきます。\n\nそうすると力を抜いてやるのが癖になります。そういうようにやらなければならない。\n\nそれで急所ですが、原因はたいてい熱です。\n\nそれはなんといっても頸（くび）のまわりです。\n\n今の浄化している人をみると、ほとんど頸のまわりです。\n\n十人のうち八、九人までそうです。\n\nそれで頸のまわりの固まりを発見するのです。\n\nそれに一番良いのは、前から頸、延髄の後ろの方をみるのです。\n\nそうすると一番良く分かる。かえって後ろを向かせるよりか分かります。\n\nそうするとこれ（頸部）の左か右のどっちかが必ず腫れてます。\n\nそうすると下の方から手を入れてみると、ここ（延髄）にグリグリがあります。\n\nそうしたら離して力を入れないでやる。\n\nそうすると熱を取るのには一番早いです。\n\nそうして指でちょっとやるとすぐ分かります。\n\nそれから額が肝腎なのです。\n\nそれから人によってはこうして（頭の上部より）頭の芯の方をやっても良いです。\n\nそれから今言うここ（額）です。これで熱は大体取れます。\n\nあと背中の熱とか腰の熱がありますが、これはなんでもありません。\n\n結局頸の熱です。今その見方と頸の熱の取り方を話したのですが、そういう方針でやってご覧なさい。\n\nそれで後ろの固まりは、後ろ向きになってやるより前からみた方がかえって分かります。\n\nそれから片方の、右が固くて左が柔らかいというのがあります。\n\nそれから下顎に固まりがあります。\n\n結局頸のまわりを一番みるのです。そうするとたいてい分かります。\n\nそれから御守護電報に年齢を忘れることがよくありますが、年齢が肝腎なのです。\n\nよくなんの何某と名前を書いてありますが、年寄りみたいな名前で、よくみると赤ん坊ではないかということがある。\n\nまた花子とかと馬鹿に若い人の名前で、ところが御本人は腰の曲がったようなお婆さんです。\n\nだから年齢だけは忘れないようにしてください。\n\nそれからお願いする場合に、よく「光明如来様」と「明主様」と両方にお願いしますが、あれは「明主様」だけで良いのです。\n\nというのは、私が光明如来様としてのその働きをするのですから、元は私の方だから、元だけにお願いすればそれで良いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月15日"
    },
    {
      "title_idx": 65,
      "title": "首の重要性",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "熱の原因はほとんど首 （昭和27年11月16日）",
      "publication_title_ptbr": "",
      "content": "「よく御守護電報が来た時に見ると、熱の病気と言いますか、その苦しみというのが一番多いようです。\n\nですから熱を取ることです。熱の原因を今教えようと思ってますが、\n\n熱はほとんど頸のまわりが十中八、九です。\n\n頸のまわりの次が頭、腰です。\n\n背中や胸ということはめったにありません。\n\nよく肺病などで胸に熱があると言いますが、あれは胸から熱が出るのではありません。\n\nもし胸から出るなら肋間神経痛です。\n\n骨から出ることがあるが、これが肋間神経痛です。\n\nだから肺から熱が出るということは肺炎以外にありません。\n\n結核ではありません。\n\n結核の熱はたいてい頸のまわりです。\n\nそれから肩のこともありますが、たいてい頸のまわりです。\n\nその頸のまわりから出る熱を、肺からと間違っているのです。\n\nそれを発見するのに一番良いのは、前に坐らせてこう（触れて）みるのです。\n\n延髄から少し横の方に固まりがある。\n\nこうしてみると必ずどっちかに固まりがある。\n\nそうして、こうしてみると、ここにグリグリがあります。\n\nそれから人によっては顎の下にグリグリがある。\n\nですからここ（頸部）をやると必ず熱は下がります。\n\nそれからくっつけてはいけません。\n\nそれで離すとくたびれるから小指をつけて、少しも力を入れないで気持ちだけを通してやると、あんがい早く熱は取れます。\n\nこれが一番の急所です。それから額にいって、ここをやると取れることもありますし、頭脳の中心をこのくらい（少し）離して真ん中を狙ってやるのです。\n\nそれから一尺くらい離して額の奥の方をやるのです。\n\nそうするとたいていの熱は冷めます。\n\nそれからまた胸に痛みのない場合は、まずここから熱は出ないと思って良い。\n\nそれから腰から熱が出る場合がありますが、これはわけなく治ります。\n\nそれだけ覚えておくと間違いなく冷めます。\n\nそれでこう（御浄霊）やる場合に、力を入れると溶けが悪いから熱は冷めません。\n\nだからできるだけ力を抜くのです。そうすると割合早く熱は冷めます。\n\n頭痛などというのは早く取れます。\n\n肺病は胸から出ると思っているから、いくらやっても熱は冷めるわけがありません。見当違いだからです。\n\nそれから股から熱が出る人がたくさんありますが、それは局部的でその部分だけです。\n\n全身的の場合はごく強い場合で、ふつうは全身的ということはない。\n\n頸から頭の方は全身的になります。\n\nですからよく御守護の電報を見ても、屁のようなことを書いてありますが、それは要するに急所を知らないためと浄霊に力が入るためです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月16日"
    }
  ]
}