{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 53,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 63,
      "publication_title": "指の先天的接着は鳥の再生",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「七カ月の赤ん坊でございますが、真ん中の指と薬指がついておりますが、何かの関係がございましょうか」\n\n**明主様御垂示**  \n「よくあります。前の世の関係です。」\n\n**信者の質問**  \n「御浄霊で治りますでしょうか」\n\n**明主様御垂示**  \n「それは解かりません。」\n\n**信者の発言**  \n「医師は手術したら良いだろうと言います」\n\n**明主様御垂示**  \n「くっつき方はどういう風にですか。」\n\n**信者の発言**  \n「節からでございます」\n\n**明主様御垂示**  \n「そうすると指の形はしているのですか。\n\nやっぱり、それは人間が鳥になって、鳥から人間に生まれ変った。\n\nですから、もっとたくさんくっついているのがあります。\n\nそれは切離したほうが良いか、浄霊のほうが良いか、どっちとも言えないです。\n\nしかし浄霊で治るはずです。\n\nだんだん離れていって治るはずです。」\n\n狐・稲荷の憑霊による病気について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 64,
      "publication_title": "稲荷の祟りによる家族全員の眼病",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「女性（二十八歳）精神病、六年前から全然月経のなかったのが、御浄霊二十日位で月経があり始めたのですが、いかがなもので御座いましょうか。\n\nまた、家族全部眼病ですが、霊的な意味を御伺い申し上げます。」\n\n**明主様御垂示**  \n「家族全部稲荷のようなものが祟っているようだ。\n\n祀ってやればよい。月に一回午の日に油揚など上げて拝んでやる。\n\n祖先の代からの特殊の罪で、入信して人助けすれば治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 65,
      "publication_title": "稲荷処分より子宮脱出症",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「先年「明日の医術」を拝読し、家の中へ稲荷の霊を祭る事の不可を知り、処分致しました所、\n\n同家の主婦、しばらくして子宮脱出症になり、浄霊するもその時のみで効果ありませんが、これは右の稲荷の霊と関係がありましょうか。」\n\n**明主様御垂示**  \n「関係があるであろう。祖先からの稲荷と中途で祀ったのと両方ある。\n\n前者は畜生道に堕ちて改心して守護するので、そういうのは処分してはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 66,
      "publication_title": "狐霊が憑依すると肋膜炎になる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「某教導師の兄（十七）弟（十二）が九カ月の間をおいて死亡、約八十間ほど離れた所に稲荷があり、その祭の日に兄は死んだ。これはなにか関係がありましょうか。」\n\n**明主様御垂示**  \n「なにか祀ってもらいたいのかもしれませんね。\n\n月一回くらいお詣りしたらいいでしょう。\n\n憑依霊でもたいていは離れられない。離れずに副霊になっている。\n\nしかし執着のないものは離れます。\n\n狐霊が憑依するとよく肋膜を起すことがありますよ。\n\n行者などが狐霊を追い出したってまたついてしまう。\n\n霊界には住宅難の霊がたくさんありますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 67,
      "publication_title": "南方の狐霊の憑依による意識障害",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Razão do Surgimento da Oomoto Kyo",
      "content": "**信者の質問**  \n「九月十四日入信の信者でございます。\n\n昨年八月ごろより、急に一時的発作起り、妻だけを無意識のうちに叩いてしまい、\n\nそのうち意識が回復し、馬鹿なことをしたと後悔いたします。\n\n妻が八月十四日に入信させていただきましてより、発作が起ると妻の御守り様に手を掛け、なんとかしてはずそうと争います。\n\n私が御守り様をいただいてより一度しか叩きませんが、その時は無意識に御守り様をはずして叩いてしまいました。\n\nなお入信させていただきましてより、浄霊をさせていただきますと、身体中を動かし、手は見えなくなるほどに振ります。\n\n私は南方に八年間軍籍にあり、デング熱病がありました。右御垂示をお願い申し上げます。」\n\n**明主様御垂示**  \n「霊的ですね。この霊は御守りが恐いんです。\n\nこれは南方の狐らしいね。日本の狐とちょっと違う。\n\nしかし、だんだん良くなります。\n\nなるべく祝詞を奏げて聞かせてやる。\n\nするとやっこさんは萎縮するか、逃げ出すかどっちかです。\n\n浄霊はここ（額）です。ここにやっこさんがいるから、ここを主にしてやる。\n\n自分でもやるんです。だんだん良くなります。」\n\n---",
      "content_ptbr": "**(Fonte: 21 de setembro de 1951\\)**\n\n\"Isto é da 'Criação da Civilização', no capítulo 'Religião'. Li da outra vez, mas é a continuação.\n\nIsso escreve bastante coisas que ninguém entende, então tem muitos pontos interessantes, mas\n\ntambém tem pontos que servem muito de referência, então escutem limpando bem os ouvidos para não perder nada.\n\n(Leitura dos Tratados 'Origem do Budismo', 'Deus Izunome', 'Bodhisattva Kanzeon')\n\nCom isso, ainda há várias coisas interessantes, mas há coisas que não se pode escrever muito, então pretendo falar sobre essas coisas;\n\naqui diz cinco filhos de Izanagi no Mikoto, mas há mais um.\n\nEsse outro, o Kami Izanagi no Mikoto torna-se Kunitokotachi no Mikoto, né.\n\nTem um filho chamado Kunitakehiko no Mikoto \\[国武彦尊\\], que se torna o filho mais velho.\n\nNa época chamava-se Daishogun; era valente e fazia coisas bastante arbitrarias; devido a esses pecados, por assim dizer, foi para o inferno.\n\nA caçula chama-se Hatsu-wakahime no Mikoto \\[初稚姫尊\\], e esta torna-se a Fundadora da Tenrikyo, Miki Nakayama.\n\nAssim, reencarnaram várias vezes. Torna-se a irmã mais nova de Daishogun.\n\nEntão, diz-se inferno no Mundo Espiritual, mas é diferente dos humanos comuns.\n\nFaz ascese. Como resultado da ascese, decidiu ser muito útil ao mundo e possuiu na Fundadora da Tenrikyo, Miki Nakayama.\n\nEntão, quem possuiu Miki Nakayama primeiro foi o marido, Daishogun.\n\nÉ essa a afinidade.\n\nPor isso, no início tinha força, então fez curar doenças; com essa força, as doenças saravam bem.\n\nAssim, saiu ao mundo curando doenças no início.\n\nOutra coisa está nas Considerações Espirituais sobre a Raça Japonesa, mas levaram para lá e a linhagem de Izumo... Susanoo no Mikoto utilizou isso.\n\nUtilizou e tentou tomar o lugar de Banko Shinno.\n\nEssa é a linhagem de Ieyasu Tokugawa.\n\nIsso está escrito resumidamente nas considerações espirituais, é esse o significado.\n\nEscrever a verdadeira entidade da Tenrikyo seria ruim para a Tenrikyo, por isso não escrevi lá.\n\nE houve outra coisa que pensei em escrever mas parei.\n\nA Wakahimegimi no Mikoto de agora, né.\n\nVou escrever na próxima vez, mas é Oshaka-san.\n\nPortanto, Shaka e Amida, Izunome no Kamusume (Divino Príncipe/Imperador) foi para a Índia e tornou-se Kanjizaiten, e os espíritos tornaram-se Shaka e Amida.\n\nAmida é Susanoo no Mikoto.\n\nEntão Wakahimegimi no Mikoto torna-se Shaka.\n\nPor isso diz-se que Shaka é 'Henjo Nyoshi' (Mulher Transformada); como é Wakahimegimi no Mikoto, é mulher.\n\nE, na Reunião dos Três Miroku tem 'o som do sino'; os três Mirokus são: Shaka é Hoshin (Corpo da Recompensa), caractere de recompensar.\n\nAmida é Hosshin Miroku, Kannon é Oushin Miroku; estes tornam-se os Três Veneráveis Mida.\n\nNo entanto, a Reunião dos Três Miroku torna-se a Oomoto Kyo.\n\nA Oomoto Kyo é a religião que surgiu para isso.\n\nA Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nEstá no Ofudesaki da Oomoto Kyo: 'O Mitama de Nao é metade Kunitokotachi no Mikoto e metade Wakahimegimi no Mikoto'; é isso.\n\nO Mestre Onisaburo Deguchi, Seishi-sama, este torna-se Amida.\n\nPor isso ele se deu o nome de Zuigetsu (Lua Auspiciosa), Kami da Lua.\n\nPor isso diz Terra Pura de Jakkō. Diz Paraíso da Lua.\n\nSendo assim, a Fundadora da Oomoto Kyo torna-se Shaka.\n\nE Seishi-san torna-se Amida. E quem nasceu desses dois sou eu. Eu sou Oushin Miroku.\n\nEsses três se encontraram. Isso ninguém sabe.\n\nEu não quero informar porque os fiéis da Oomoto Kyo viriam para cá, né, por isso quero escrever mas não escrevo.\n\nSe soubessem seria um problema.\n\nSendo assim, Oushin Miroku é Kannon.\n\nPor isso criei a Kannon-kai. Porque fazia tendo Kannon como núcleo.\n\nEm suma, a Oomoto Kyo é religião irmã da Tenrikyo.\n\nPor isso na Oomoto Kyo veneram a Fundadora da Tenrikyo.\n\nTorna-se a irmã mais nova de Nao Deguchi, a Fundadora.\n\nE o pai é Izanagi no Mikoto... torna-se Kunitokotachi no Mikoto.\n\nÉ realmente misterioso aqui.\n\nSe entender tudo não é nada, mas é difícil.\n\nEntão, Hotoke é encarnação de Kami.\n\nEncarnação significa que quando a Índia era dominada por Daijizaiten... o Bramanismo é a Índia... como tinham que propagar o Budismo lá,\n\nWakahimegimi no Mikoto e Susanoo no Mikoto foram primeiro e criaram a base do Budismo; e Izunome no Kamusume foi lá.\n\nChama-se isso de Kebutsu Keshin (Buda Transformado, Deus Transformado). Naquela ocasião, os oito filhos divinos do Céu, chamados Gonansanjo (Cinco Homens Três Mulheres), tornam-se os Hachidai Ryuo.\n\nPor que? Porque nessa ocasião os Gonansanjo disseram que não queriam ir para a Índia de jeito nenhum e que ficariam no Japão a qualquer custo.\n\nHotoke diz que de qualquer forma virá o mundo da Extinção de Buda, então tornaram-se Ryujin e aguardaram isso.\n\nNos mares próximos ao Japão, entre Echigo e Sado, ou no Nordeste, ou no mar entre Boshu e Kanto, ou em Ariake de Kyushu; pularam nesses lugares e aguardaram o tempo.\n\nEsses são os Hachidai Ryuo. E o general supremo é Izunome no Kamisama.\n\nQuando Ele pensou em voltar ao Japão, como acabei de ler, não podia voltar, então veio ao Japão em espírito e disse que também ficaria escondido até a Extinção de Buda;\n\ncomo disse antes, entrou no Lago Biwa em Omi e tornou-se Ryujin no fundo do Lago Biwa; este é o Kinryu.\n\nE mesmo em espírito há Espírito e Corpo. O corpo do espírito é Konohana Sakuya Hime, e está consagrada no Monte Fuji.\n\nE o do Lago Biwa está escondido como Izunome Kinryu.\n\nEscrevi isso antes; e assim aguardaram o tempo.\n\nE cerca de 3000 anos, na verdade 2600 anos, mas a princípio a intenção eram 3000 anos, mas o lado de Kami aumentou a força.\"",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 68,
      "publication_title": "狐霊と胃潰瘍",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当三十六才の女性、昨年二月より胃潰瘍を患い現在御浄霊を戴いています。\n\n毎度の事で御座居ますが、先生が御来駕の節、必ず腹部より胸部にかけ玉のごとき物がこみあげ苦しみます。\n\n光明如来様の御前に出る事を時としては非常に嫌がります。\n\n当人は過去においていろいろ神様（浅川の吉高稲荷、代々木の清正公様、金食稲荷、ササキ稲荷）を信仰し、\n\n当時頂きしササキ稲荷の御守札を現在持っていますが気にしております。\n\nいかに扱ったら宜しいでしょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「稲荷を祀るのは本当は間違っている。\n\n人間は上であるから下のものを拝む訳で、何にもせぬ方がよい。\n\n玉のようなものは狐の霊で、まず光明如来様をお祭りする。\n\n稲荷はそのまま段々萎縮して改心するようになるか、逃げるのがある。その上で廃する。そして浄霊すれば治る。\n\n稲荷は、農業に対し感謝と礼をいうのはいい。\n\nそれ以外は管轄外である。産土の眷族で働いてるのもある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 69,
      "publication_title": "稲荷が原因の腸チフス、癲癇",
      "publication_title_ptbr": "",
      "content": "狐を拝むと地獄に行く\n\n**信者の質問**  \n「岡山県の一信者でございますが、元神社の神職にあった人が住んでいた家を十六年前に買い入れ、家は村社稲荷の直前にあり、\n\nその家に、十五年に伏見稲荷を五社大明神として祀ってあります。\n\n妻は十六年に腸チフスで死亡。長女も癲癇にかかりましたが、ただ今はほとんど全快いたしております。\n\n兄弟四人は船舶業でございますが、仲が悪くうまくいかないので、日々心を痛めております。\n\nこれは家がお宮の直前にあるためでしょうか。または神職のあったために位負けがするのでしょうか。\n\nまた稲荷を祀っていることが悪いのでしょうか。\n\n光明如来様、御屏風観音様は御奉斎いたしておりません。\n\nいかがさせていただきましたらよろしゅうございましょうか」\n\n**明主様御垂示**  \n「それは、神職であったためでもなければ、お宮の前にあるためでもない。\n\n稲荷のためです。稲荷を拝むということは、どうして悪いかというと、古い本に書いてありますが、\n\nだいたい稲荷というのは、百姓が稲を守ってくれというだけのもので、他になにも意味はないですよ。\n\nだから、稲荷というものは、外に祀らなければならない。\n\n田んぼの一カ所をきれいにして、そこにお宮を作って祀るんです。\n\n人間の家で祀るべきものではない。\n\n人間の家に祀って拝むというと、狐は下を歩いているものです。地以下です。\n\n狐を拝んでいれば、霊的に地獄になっている。\n\n狐のほうで人間を拝むなら良いが、人間が狐を拝むというのは、狐以下になっちゃう。\n\n狐以下の運命になるよりしょうがない。\n\nだから、狐を祀って拝んでいれば、必ず不幸になります。\n\nというのは、先にも言ったが、狐というのは、だいたい、天照大神様が、最初日本の人口が増えるに従って、米をたくさん作らなければならないというので、\n\n豊受明神（とようけみょうじん）に命じて、早く日本中に稲種を配るようにと言うので、豊受明神が狐に命じてくわえさせて配られた。\n\nだから豊受明神というのは、狐に乗って、狐が稲をくわえているでしょう。\n\nそういう御神体です。\n\nだから百姓は狐にお礼を言って、稲作を御守護してくれと、お宮を作ってお参りしたものです。\n\nところが狐のやつ、自分の職務以外の範囲にのさばってきた。\n\nというのは、力があるからね。なかなか霊力があるからね。\n\nしまいには、日蓮上人と仲良くなって、日蓮宗は狐を利用して開いたものです。\n\nそんなようにして、だんだん狐が一大勢力を得てきた。\n\n豊川稲荷、伏見稲荷だとかいろいろできた。\n\n狐を家の中に入れて拝むというのは、地の下になることになる。\n\nしかしむやみに帰らせたり、処分したりすると怒りますからね。\n\nしかし、狐もいろんな御利益なんか与えるから、人間のほうが乗っちゃう。\n\nしかしそれも一時的で、だんだん地獄のほうに行っちゃう。だから禍いがある。\n\nだから、光明如来様をお祀りして、少なくとも一年以上経ってから、正式にお祀りしてお帰りを願う。\n\n野狐と違って、伏見の稲荷は良いですからね。解りが良いですからね。\n\n一年以上経ったらそうすれば良い。\n\n光明如来様は最高の神様だから、霊界が天国になるから、禍が来ないで、良いことばかりくることになる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "蛇の毒",
      "title_ptbr": "",
      "pub_idx": 70,
      "publication_title": "脳梅毒の夫　ウソをつくのは狐",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の夫Y（当年三十八歳）は一昨年十月頃医師より脳梅毒陽性と診断されサルバルサン四十本程を打ちましたが思わしくなく、\n\nマハールゾルをこれも約四十本打ちましたが症状は悪化するのみなので一時中止し、\n\n昨年末より浄霊を受けるようになりましたら、よく眠る事も出来、食欲も普通になり、体力は回復しました。\n\n約二ケ月前より下痢の御浄化を頂いておりますが、病状は変化なく、嘘をよくつき、非常に欲の深い事を言っており、勝手にそれを実行し反って損のいく事ばかりをしながら本人はそれが分りません。\n\n私は本年二月に、また、夫の実妹は四月に入信させて頂き、今月初めには光明如来様、屏風観音様ともに奉斎させて頂きました。\n\nなお、私の家は実兄がおりながら盲目のため別居して、家督は弟である夫の行雄が継いでおります。\n\nしかし戸籍面では夫が長男になり兄が養子となっております。\n\n実父は型紙彫刻を業とし、母は十年程以前に破傷風で亡くなっており、生前は夫行雄を特に可愛がったそうです。\n\n家には兄の参拝していた稲荷神社大麻と書いたお札と以前の家の持主の祭っていたらしいお稲荷様が神棚にそのままになっております。\n\n右の次第ですが、いかなる原因で、また今後どのようにすればよろしいでしょうか。また治るでしょうか。御教示を御願い致します。」\n\n**明主様御垂示**  \n「下痢しているのは非常に結構である。\n\n嘘をつくのは狐である。\n\n御神書を読ませれば治る。\n\n稲荷神社のお札は処理した方がよい。一年はそのままにしておき、月に一度位お祀りしてやる。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "タヌキの憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "笑う精神病　タヌキの憑霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十八歳の男子、昨春より精神病に罹り、医療のため段々悪化し、薬毒を知らされ\n\n昨年十一月より御浄霊を受け、家内中御光を戴き、光明如来様も奉斎させて戴き、\n\n五月には常に変らない迄に御利益を戴き喜んでおりました所、\n\nまた御浄化を戴き、一生懸命浄霊をさせて戴いておりますが、\n\n最近朝から夕方四時頃迄眠り続け、夜になると聞取れないような事を喋り、座敷を引繰り返しております。\n\n食事は食べさせてやらねば食べません。時々大きな声で笑い続けます。\n\nまた狐のように一足飛びにとび歩きます。なお兵隊の真似をしたり、米国へ出征する等と言います。\n\nいかなる霊の仕業で御座いましょうか。」\n\n**明主様御垂示**  \n「狸である。前頭の奥と延髄の塊を溶く。\n\nはっきりするのは二、三年はかかる。気長にすれば治る。\n\n「日本人は全部精神病」というのを今書いている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "タヌキの憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "笑う精神病　狸霊は治り難い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一昨年入信致し昨年五月光明如来様をお迎え致しました三十歳の男子で御座いますが、\n\n二十歳頃より精神病状態となりまして、人の言葉はよく判りますが時々ゲラゲラ笑い出します。仕事は全然致しません。\n\n昼間の出来事に関係した事を寝床の中で大声で喚きます。\n\n祝詞を奏上致しますと次第にしずまります。\n\n六年前、父、兄、妹と一年間に三人結核で死亡致しております。\n\nちなみにこの家の付近に稲荷の祠があり、中身はいつか失くなっております。\n\nこの稲荷と右の精神病と関係が御座いましょうか。\n\nまた父、兄、妹の死と関係が御座いましょうか。お伺い申し上げます。\n\nなお、稲荷は村で祀ってあったものと思われます。」\n\n**明主様御垂示**  \n「狸霊である。狸はよく笑う。狐よりは治りにくい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "タヌキの憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "タヌキの憑霊　手足不自由・引付け・笑う小児",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後七ケ月の小児、左手足が不自由で、時々引付けます。\n\nその時左の方にて笑います。何か霊的関係が御座居ましょうか。」\n\n**明主様御垂示**  \n「無論霊的で、狸霊が左の方で笑う。左横腹にいる。\n\nこの場合、人間の中風の霊と狸霊と両方である。引付ける時は霊が頭を占領した時である。\n\n気長にやれば治る。子供で固まらぬうちであるから完全に治ろう。\n\n前に、左のお腹で、おかしくもないのに笑うというのがあった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "タヌキの憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "笑う精神病　タヌキの憑霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の関係しております二十五歳の男、二十歳の時肺浸潤で長らく病院生活をして、退院後は自宅で静養していましたが、\n\n部屋で読書する位で外出もせず、他人との会見も好まず、\n\n昨年頃から一人でいてもニヤニヤと笑う様子、その中にクツクツと小声を立てて笑うようになり、\n\nついに三月初め頃より大声に馬鹿野郎と叫びながら手近の品物を所かまわず投げ捨てましたので、専門医に見せ、電気治療を五、六回行いました。\n\n本教のお話を聞き、五月六日から浄霊を受けましたが、六月十六日から本人が浄霊を厭がり一時中止していましたが、\n\n七月十日から心よく浄霊を受けるようになりましたので、毎日熱心に続けております。\n\n今のところ怒る様子はなくなりましたが、笑う時は声を立てているときもあります。\n\nまだ怒るような時があるのでしょうか。また根治致しますでしょうか。\n\n因みに本人は八月、父母は六月入信致しております。」\n\n**明主様御垂示**  \n「狸である。治るが、治るまでに動揺がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "タヌキの憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "タヌキは大抵腎盂に憑依する",
      "publication_title_ptbr": "",
      "content": "狸の憑霊による歩行障害の女子　浄霊を受け笑う\n\n**信者の質問**  \n「二十一歳の女子、十三歳の時足首をくじき、大した治療もしませんでしたが、歩くと筋が引攣り、歩行出来ず、足首をかたくしばると歩けます。\n\n教修を戴き浄霊を致しますと笑い続けてやみません。\n\n言霊で「ヨシ」と申しますと直ちに止まります。\n\n右につき御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「狸であろう。狸は大抵腎盂に憑いている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "タヌキの憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "泣き笑い精神病　狐と狸の共同憑霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十歳の娘の精神病者で御座いますが、毎日三十分間位続けざまに笑ったり泣いたり、\n\nマッカーサーのバカヤローとか、ジモンがいるから取ってくれ、と頭を手で払ったり、\n\n頭からお腹の方まで電信柱のようなものが入っていてそれが色々と話を言わせます、と本人が申しますが、\n\nジモンとは何を意味するもので御座いましょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「電信柱のようなものは霊である。\n\n狸は笑う。泣くのは狐である。\n\nであるから、右二つの霊が憑いているかもしれない。\n\nジモンは霊に直接聞いてみよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "タヌキの憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "泣き上戸、泣き中気は狸の憑依",
      "publication_title_ptbr": "Sobre o Setsubun e o Risshun",
      "content": "**信者の質問**  \n「笑い上戸や笑い中気は、狸の霊とのことでございますが、泣き上戸や泣き中気はなんの霊でござい主しょうか。」\n\n**明主様の御垂示**  \n「笑い上戸と笑い中気は、狸または狸の憑いた死霊が憑依したのであります。\n\n泣き上戸と泣き中気は霊的なもので、死ぬとき悲しんで泣いていた人の霊が、再生して憑依した場合が多いようです。」\n\n---",
      "content_ptbr": "### Ensinamento: O Significado do Setsubun\n\n*Fonte: Kiseki (7 de junho de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** Denomina-se *Setsubun* o dia em que Kunitokotachi no Mikoto \\[国常立尊\\], devido à sua extrema severidade, foi rejeitado pelas demais divindades e confinado.\n\nO termo *Setsubun* (Divisão de Estações) deriva do fato de representar a transição do inverno para a primavera; ou seja, o momento em que a estação se divide.\n\n---\n\n### Ensinamento: O Setsubun e o Solstício de Inverno\n\n*Fonte: Kiseki (1º de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço, por favor, que nos ensine sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** A tese da Oomoto \\[大本\\] está correta. Kunitokotachi no Mikoto, que possuía a Fundadora, foi de fato confinado.\n\nNa Era Divina, no dia do *Setsubun*, devido à opinião pública, tanto as divindades companheiras quanto o povo o exilaram. Consequentemente, Ele se tornou o Konjin \\[金神\\] do Portal do Demônio (*Kimon*).\n\nPor essa razão, na realidade, o Portal do Demônio é a direção mais auspiciosa. Esse evento marca o dia do *Setsubun*.\n\nTrata-se também da transição do inverno para a primavera. O dia seguinte marca o início da primavera. O período de frio intenso (*Daikan*) encerra-se com o *Setsubun*. Chama-se *Setsubun* justamente porque a estação se divide.\n\nNa verdade, o Solstício de Inverno, em 22 de dezembro, representa o auge do inverno, e a partir do dia 23 inicia-se o equinócio vernal espiritual.\n\nO Grande Mestre nasceu em 23 de dezembro, ou seja, nasceu no dia em que se inicia a primavera espiritual.\n\n---\n\n### Ensinamento: A Origem do Setsubun\n\n*Fonte: Kiseki (8 de maio de 1948\\)*\n\n**Pergunta de um fiel:** \"O que seria o Mundo da Noite...?\"\n\n**Meishu-Sama:** Refere-se à era que sucedeu o ocultamento de Amaterasu Omikami \\[天照皇大神\\] na Caverna Celestial.\n\nSegundo as lendas, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa. Por essa razão, as oito milhões de divindades, incapazes de suportar seu governo, uniram-se e solicitaram o seu afastamento.\n\nDiz-se que, ao final, incapaz de resistir à opinião pública, Ele se retirou.\n\nEu falo sobre este ponto baseando-me nas diversas narrativas reveladas por Kunitokotachi no Mikoto quando este possuiu Deguchi Nao \\[出口なお\\], a Fundadora da Oomoto.\n\nEle retirou-se para a direção nordeste (*Ushitora*) e foi confinado no Monte Ashibetsu, em Hokkaido. Isto é, muito provavelmente, a verdade.\n\nEste dia foi o *Setsubun*, e a partir de então, tornou-se costume entre o povo torrar feijões e atirá-los.\n\nAs divindades instituíram os ritos do *Setsubun* decretando que Ele só poderia retornar \"quando flores brotassem nestes feijões torrados\" — uma imposição de impossibilidade.\n\nNaquela ocasião, Kunitokotachi no Mikoto também estava presente em Ayabe. Talvez por isso, na região de Ayabe, diz-se o inverso: \"O Demônio para dentro, a Fortuna para fora\".\n\nPortanto, acredito que isso seja um fato verídico. (Parte final omitida)\n\n---\n\n### Ensinamento: Setsubun e Risshun (23 de Dezembro)\n\n**Pergunta de um fiel:** \"Como devo explicar aos fiéis sobre o Culto do Setsubun e o Risshun?\"\n\n**Meishu-Sama:** Em termos simples, o *Setsubun* é o fim do inverno.\n\nO *Risshun* (Início da Primavera) é o começo da primavera, sendo a fronteira onde o inverno se desdobra em primavera.\n\nPor conseguinte, a partir do *Risshun*, o clima torna-se mais ameno.\n\nNa verdade, o dia 23 de dezembro constitui o verdadeiro *Risshun*; o dia 22 é o dia mais curto, e a partir do dia 23, os dias começam a alongar-se.\n\nPor essa razão, antigamente, o dia 23 de dezembro era o Ano Novo.\n\nContudo, por algum motivo, alteraram para o dia primeiro de janeiro.\n\n---\n\n### Ensinamento: O Significado do Risshun\n\n*Fonte: Kiseki (28 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Peço que nos oriente detalhadamente sobre o significado do Risshun.\"\n\n**Meishu-Sama:** Ao passar o *Setsubun*, entra-se na estação da primavera. Diz-se \"a Primavera se levanta\" (*Haru Tatsu*), pois o espírito da terra se eleva; por isso, utiliza-se o termo \"levantar\" (*Tatsu*). É um dia auspicioso.\n\n---\n\n### Ensinamento: A Importância do Risshun (Kunitokotachi e Kannon)\n\n*Fonte: Kiseki (18 de janeiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Gostaria de perguntar sobre a importância do Risshun e a relação entre o Grande Mestre e esta data.\"\n\n**Meishu-Sama:** Geralmente, o *Setsubun* ocorre em 4 de fevereiro... às vezes no dia 3... Nesse momento, o inverno termina e, no dia 5, inicia-se a primavera.\n\nNo dia do *Setsubun*, o Deus chamado Kunitokotachi no Mikoto foi confinado.\n\nA Oomoto afirma que Ele ressurgirá no dia do *Risshun*, e isto é verdade.\n\nA face oculta de Kannon \\[観音\\] é Kunitokotachi no Mikoto.\n\nO Julgamento cabe a Enma Daiou \\[閻魔大王\\]; sendo Ele rigoroso, torna-se Buda e manifesta-se como Kannon.\n\nMushanokoji disse: \"Forte como Deus, fraco como Deus\"; são palavras sábias.\n\nEle é \"O Deus Tokotachi que perdoa qualquer pecado, mas que também condena qualquer pecado\".\n\n---\n\n### Ensinamento: A Celebração do Risshun (Kunitokotachi e Meishu-Sama)\n\n*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "タヌキの憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "大食精神病　狐狸の憑霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十二歳の男、親譲りの毒素の塊が後頭部にあり、\n\n以前兵役服務中に、電気治療を受けたる事あるも治癒せず、\n\n本人の身体は至って頑健にて、現在では農業に従事中なるも、言語動作は常態を失し普通人のごとくならず、\n\n一例を挙げれば、飯は大食にして一時に飯櫃一杯を食する位にて、\n\n食事の際誰もいないのに外に対してお出でお出でとさし招き誰も来ない時には、\n\n飯櫃を家の上り口迄持って行き食する有様です。\n\n（本人には何か見えるらしいのです）\n\n現在右の者を浄霊治療中でありますが、果してよくなるものでしょうか。浄霊法を御伺い致します。」\n\n**明主様御垂示**  \n「これは電気をかけたために治り難い。\n\n軽い精神病である。霊が憑いている。\n\n多分動物霊で、狐狸などは大食いである。\n\n一番近い者が熱心に信仰する。\n\n延髄付近の毒を溶かすとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "タヌキの憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "タヌキの憑霊による精神病",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Significado do Setsubun",
      "content": "大食い、独り言、独り笑い\n\n**信者の質問**  \n「私の姉YS（三十六歳）は、七年前兄の戦死を苦にし、それがもとで気が違い、一時は外に出歩きましたが、\n\n今では普通の受け答えは出来、仕事も遅いながら普通の人と変りなく、ただ一人で笑ったり、一人言を言っております。\n\n昨今は胃腸が悪く、体も衰弱し、仕事もせずぼんやりしており、おいしい御馳走を沢山食べたがります。\n\nその姉の浄霊をする事をなぜか厭な感じがして、なかなか出来ません。\n\n何か霊的に関係が御座いますでしょうか。\n\nまた、いかにしたら宜敷いでしょうか御教示願います。」\n\n**明主様御垂示**  \n「霊的に無論関係がある。狸である。嫌がって邪魔するようにする。\n\n気長にやれば必ず治る。\n\n延髄と前頭部の奥をする。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 7 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre o significado do Setsubun.\"\n\n**Meishu-Sama:** \"Porque Kunitokotachi no Mikoto era rigoroso, foi rejeitado pelos outros Kami e confinado; o dia em que foi confinado chama-se Setsubun.\n\nMuda do inverno para a primavera, ou seja, a estação (Setsu) se divide (Bun), por isso chama-se Setsubun.\"",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "タヌキの憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "タヌキは左横腹に憑霊する",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昨年六月中旬より胃潰瘍になりました。\n\n八月二十五日入信、その後浄霊をして戴いておりますが、左横腹の下の方より湯のような物が湧き上り頭へ上りまして、いつも波の上にいるようですが、浄霊法をお教え下さい。（光明如来拝受）」\n\n**明主様御垂示**  \n「狸霊は左横腹へ憑く。漸次治る。\n\n湧くのは霊が移動する時、そんな感じがする訳である。\n\n副霊であるから追い出すのは難しい。\n\n畏縮さすのみである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "タヌキの憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "タヌキの憑霊による大酒飲み",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二十才の娘を信者さんが御浄霊いたし、御浄化は終りましたがその後酒を一升くらい飲むようになり、飲みましても平然としております」\n\n**明主様御垂示**  \n「おかしいな。それはあべこべだ。たいへんな霊が憑いているんです。」\n\n**信者の発言**  \n「平素は少し薄ぼんやりいたしております」\n\n**明主様御垂示**  \n「続けて浄霊していると今度は飲めなくなります。平素薄ぼんやり・・・狸の霊です。」\n\n**信者の質問**  \n「薄ぼんやりしたのも、やはり霊の関係でしょうか」\n\n**明主様御垂示**  \n「両方あります。頭が悪いのと、霊が憑いているのとね。」\n\n**信者の質問**  \n「霊が憑りやすいのでしょうか」\n\n**明主様御垂示**  \n「やはり因縁ですからね。\n\n狸に因縁のあるのは狸です。狸の生まれ変わりもあります。\n\nそれから男の霊が女に憑いて、その男に狸が憑いている場合もあります。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "猫の憑霊による病気",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "病気と憑霊",
      "publication_title_ptbr": "",
      "content": "「病気の原因として、憑霊という事を知っておく必要があります。\n\nこれを知らなくては解釈のつかぬ事が沢山出来て来ます。\n\n多くの場合、憑霊的病原は軽視出来ないものがあります。\n\nしかしこれを本当に知るには「霊覚」を持たなくてはならないし、といって又非常に誤られ易く、弊害も生じ易いので、まず常識的に一通り知っておけばいいのであります。\n\nこれは、病気の説明の時にお話しますが、大体死霊、生霊、動物霊の三つに分ける事が出来ます。\n\nそうして、動物霊で多いのは蛇、狐、天狗、鳥類、犬、猫、馬、狸等であります。\n\nこれらの動物霊が憑依して病気を起す事実で、例えていえば小児のジフテリー及び喘息であります。\n\n喘息の場合、病原である水膿溜結を溶解しても、咳が止まらぬ場合があります。\n\nそういう時は、大抵猫の霊が憑いているんであります。\n\nですからそういう患者は、鼻と口の間辺に霊光を放射すると、とても噎（むせ）るんであります。\n\nしかし、それによって霊は畏縮するから、実によく治ってゆくのであります。」　（「岡田先生療病術講義録　上巻　４」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}