{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_07_現代医学批判.json",
  "part": 20,
  "total_parts": 40,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "現代医学批判",
  "theme_name_ptbr": "Crítica à Medicina Moderna",
  "publications": [
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "盲腸炎など此通り",
      "publication_title_ptbr": "",
      "content": "「今日最も多い病気に盲腸炎がある。\n\n医学ではこの病気は手術に限るとされているが、この手術も十が十治るという訳にはゆかない。\n\n時には手術のやり直しとか、傷口がいつまでも塞がらないため、長いのになると二年も三年もかかる事さえある。\n\n運の悪い人は手術のため死ぬ人さえあるのだから、絶対間違いないとはいえない。\n\nしかも手術料や入院料、日数などを計算したら、物質上の犠牲は少々ではない。\n\nそればかりか、盲腸を除った人は、それから腹の力が弱くなったり、何となく以前よりも活気が乏しくなったという話はよく聞く事で、\n\nそればかりか相当年限が経ってからも、腎臓病、腹膜炎等が発生し易いのは医師も知っているであろう。\n\nところがおかしな事には、医学では盲腸は余計なものだから、除った方がいいというのである。\n\nとすると造物主は必要でないものを造った訳だから、随分気の利かない話で、人間である医学者よりも頭が悪い事になる。\n\nとはどう考えても理屈に合わない。\n\nそんな馬鹿気た医学の説を有難がって信じている現代人は、神様から御覧になったら苦笑ものであろう。\n\nところが左の御蔭話（省略）のごとく、一文の金も要らず、いとも簡単に全治するのだから、浄霊なるものはいかに偉大なものであるか、神様の腕前はこの通りとお見せになる訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "医学を救う",
      "publication_title_ptbr": "",
      "content": "「医学がいかに恐ろしいものであるかは、読むに従い段々判るであろうが、何しろ私は次から次へ来る報告を見る毎に、寸評をかかざるを得ないのである。\n\n左記（省略）の婦人は出産に際し、帝王切開手術をされた結果、夜尿症となり、\n\nそれを治すため子宮や卵巣までも剔出（てきしゅつ）しても治らず、十九年間苦しみ通して来たものが、\n\n一回の浄霊でピタリと治ったのであるから、実に奇蹟中の奇蹟である。\n\nこれを医師が読んだなら何と思うであろうか。恐らく言葉はあるまい。\n\nこの婦人こそ誤れる医療の犠牲者となっていた訳である。\n\n言うまでもなく妊娠は自然であるから、自然にしておけば無事に出産するに決っている。\n\n造物主はそう造られたのである。それだのに手術によらねば生めないというのは、もちろん薬毒のためであり、その上夜尿症となり、\n\nそれをまた治そうとして、婦人として最も貴重な子宮や卵巣まで除去されたのである。\n\nそれでも治らず信仰に縋（すが）ったが、ヤハリ駄目で本教へ来たのであるが、この悲惨なる経路は、到底涙なくては読めない程である。\n\nしかもこの種の人は数限りなくある今日、もし我メシヤ教が出現しなかったなら、この地獄の世の中はいつまで続くか判らないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "病気治療は浄霊以外になし",
      "publication_title_ptbr": "",
      "content": "「この患者は今日のありとあらゆる療法を施したにかかわらず、よくなったり悪くなったりしながら、病勢は尺進寸退どうにもならなくなり、死の道を歩んでいたところ、\n\n本教浄霊を知って救われたのであるから、全く命拾いをした訳である。\n\nこれ（省略）をよく読んでみればみる程、現在ある洋楽も漢方薬も、信仰的療法も、その他の療法も効果のあるものは一つもない。\n\nそればかりか、ことごとくの療法は治るどころか、病勢悪化させる以外の何物でもない事は、この患者の経過によってみても、実にハッキリしている。\n\n従って最初から何らの治療も受けず、自然のままにしておけば、悪化する事は絶対なく、少しずつでも快方に向かったに違いない。\n\nあるいはそれで全治したかも知れないのである。\n\n右はもちろんどれもこれも病気の根本を知らないため、よいと思ってする事が、反って悪くなる一方であって、\n\nそれに気付かず益々横道へ嵌（はま）り込みながら、本道と思って馬車馬的に突進しているので、危険この上もない。\n\nそこで神の大愛は医学の迷蒙を分らせるべく与えられたものがこの浄霊法である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "此事実を何とみる",
      "publication_title_ptbr": "",
      "content": "「この患者（省略）は異常盲腸炎であって、直ちに手術をしなければ命がないと言われたにかかわらず、\n\n三回の浄霊で全快したのであるから、この事実を何と見るか訊（き）きたいものである。\n\nこんな簡単に治る浄霊医術があるのに、知らぬためとは言いながら高い手術料を払って入院し、\n\n痛い思いと相当の日数を費（ついや）し、仕事も休まねばならないとしたら、まことに可哀想な話である。\n\nそれでも順調にゆけばいいが、時には命に関わる事さえないとは言えないので、厄介な世の中である。\n\nこの事がいずれは一般に知れ渡るに違いないが、そうなったら大問題である。\n\nしかしそうなってこそ世界は本当に救われる訳である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "結核全快者の感想",
      "publication_title_ptbr": "",
      "content": "「このお嬢さん（省略）は無神思想のコチコチで、結核に苦しみながら、飽くまで医療を信じ、誰が何といっても信仰療法などには目もくれず、頑張り通して来たが、\n\n余りに治らない結果、止むなく浄霊を受ける事になったのである。\n\n何しろ医師は、まあー一年も医療を続けなさいというだけで、はなはだ頼りないのみか、\n\n医師に何程縋（すが）っても治らない病気が、信仰などでなおさら治る訳はないと思い、死ぬ覚悟で浄霊を受けたという事である。\n\nしかしこれはこの人ばかりではない、一般もそれと同様であるから、信仰で治る場合、精神的に治ったと決めている。\n\nところが驚くべし三ケ月で完全に治ったのである。\n\n私はこの哀れむべき人々を救うべく、今春「結核信仰療法」なる著書を顕わしたが、\n\nそれによってボツボツ救われる人もあるにはあるが、一般に知れ渡るには前途遼遠（りょうえん）と思うが、\n\nしかし、最高神の救いである以上、案外早く実現するのではないかと思うが、\n\n人情として一日も早く、悩める人々を救いたいものと思うや切なりである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "十一年間の看護婦の告白",
      "publication_title_ptbr": "",
      "content": "「この婦人（省略）は十一年間看護婦生活をしていた人で、その間医学や薬の余りの無力さに、疑惑を抱いた事もあるが、分りようはずもないので、\n\nともかく看護婦こそ聖なる職業と思い働いて来たのである。\n\nところがたまたま風邪を引き、医薬ではどうしても治らず、煩悶（はんもん）していた際、\n\nたまたま本教の話を聞き、信じられないまま浄霊を受けたところ、僅か一週間で全快したので驚くと共に、\n\n長年の迷夢も覚め、医学の実体がハッキリ分ったので、入信転向した次第である。\n\nしかし、そればかりではない。自分は子宮発育不全といわれ、妊娠を諦めていたところ、体力快復と共に今度子宝まで恵まれたのであるから、その喜びは並大抵ではない。\n\nこのように医学関係者にして分る人が追々出来てくるだろうから、その日の一日も速からん事を念願して止まない次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "特異体質は逃げ言葉？",
      "publication_title_ptbr": "",
      "content": "「ここで、私は医師に警告したい事がある。\n\nそれは、思うように治らない場合、貴方（あなた）の病気は特異体質だからとか、万人に一人しかない病気だとか、手後れのためなどというが、この言葉はどうも遁辞（とんじ）としか思えない。\n\nなぜなれば、私が今日まで何千何万人の経験によってみても、そういう患者はほとんどないからである。\n\nというのは治り方において誰でも同じだからで、手術、注射、服薬多量による以外、先天性特異体質などはほとんどない。\n\n強いていえば障害者だけである。\n\n以上によってみても分る通り、医師がそう言わざるを得ないのは、思うように治らない事と、病原が分らないためとで、つまり医学が幼稚のためである。」（体験談省略）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "三つの病併合の重症一回で治る",
      "publication_title_ptbr": "",
      "content": "「この人（省略）は肝臓、黄疸、胃痙攣という三つの念入りな病気で、一ケ年半苦しみ通した揚句、\n\nただの一回の浄霊で治ったのであるから、恐らくキリストの奇蹟に匹敵するといえよう。\n\nゆえに、もし医療を続けるとしたら、あの世行はもちろんである。\n\nそれがこんなに簡単に治るとしたら、全く二十世紀の驚異であろう。\n\n世に不思議なしといわれたお釈迦さんの言葉も、本教によって見事取消された訳である。\n\nかくのごとき歴史肇（はじま）って以来ない奇蹟が、ドシドシ出るに見て、本教のモットーである病貧争絶無の世界実現は、何ら疑うところはあるまい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "噫々此奇蹟",
      "publication_title_ptbr": "",
      "content": "「この著に載せてある実例は、奇蹟ならざるはなしであるが、この患者の奇蹟（省略）も驚くべきものである。\n\n何しろ三十有余年間苦しみに苦しみ抜いた慢性胃病が、僅か一週間で全快したのであるから、全く二十世紀の驚異である。\n\nそうして、この人の経過を見れば見る程、薬毒のいかに恐るべきかがよく分る。\n\nこの薬毒の害を知らない一般の人は、高い金を出し、薬と称する毒薬を一生懸命のみ、苦しみを作っているのであるから、実に悲惨極まるものである。\n\nこれほどの恐ろしい事実を、世界中誰も発見するものがないのであるから、二十世紀の謎である。\n\nこの恐ろしさに比べたら、戦争などは小さなものであろう。\n\nまた医師もこの事を知って今後患者を扱うとしたら、今まで分らなかった事や、何程治療しても治らない理由がよく判るはずである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "無神論者忽ち兜を脱ぐ",
      "publication_title_ptbr": "",
      "content": "「この報告（省略）は結核とカリエスの二人の兄弟で、どちらも生命に関わる程の重症であったものが、\n\n浄霊によって僅かな期間で、両人共全治したのであるから恵まれた人達である。\n\nもし医療のみを続けるとしたら、二人共あの世行はもちろんである。\n\nところで面白い事には、最初治された姉さんが、入院中の弟を見舞った際、何程浄霊の話をしても耳を貸さないので困っていたところ、\n\n病人は余りの苦しさに不承不承浄霊を受けたところ、たちまち好転すると共に、\n\nたちまち無神論を放擲（ほうてき）し入信、熱心な信者になったのであるから、事実の前には致し方なかったのである。\n\nしかしこのような無神思想のカチカチは、社会に溢れている今日、せっかくこの世に生まれながら、若くして死ぬ人がウヨウヨしているのであるから、\n\nこの哀れなる仔羊を救うのは、何としても医師の頭の切換えが根本である。\n\nゆえに、一人の医師が悔い改めただけでも、何千何万の精霊が救われるであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "此奇蹟",
      "publication_title_ptbr": "",
      "content": "「この患者（省略）は腸の癒着という、吾々からみれば至極簡単な病気で、浄霊二、三回なら全治すべきものを、\n\n大病院で手術五回、三年以上医療を続けても治らない結果、医師に見放された重症でありながら、\n\n近所に住む信仰まだ浅き六十歳の老婆が、二、三回の浄霊で治したのであるから、到底信じられない程の奇蹟である。\n\nこれによってみても、医学の無力は多く言う必要はあるまい。\n\nところがこの患者の最初の診断は、腸に穴の穿（あ）く珍しい病気だとの事であるが、\n\nこれは誤診で、最初から単純な腸の癒着で、痛みは全く毒素固結が溶けるためであった。\n\nこの無力極まる医療によって、日々無数の患者が被害を受けつつある今日、これを救うには、何としても医学の革命より外に道はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "浄霊で死者蘇える",
      "publication_title_ptbr": "",
      "content": "「浄霊医術は唯物医学の及びもつかない程卓越せるものであるのは言うまでもないが、\n\nこの婦人（省略）のごときは一旦脈も止まり、呼吸も停ったにもかかわらず、\n\n浄霊によって蘇（よみが）えり、健康を取戻したのであるから大奇蹟である。\n\nこれ一つでもノーベル賞の価値は充分あると思うが、これによってみても、唯物的方法で人間の生命を救う事は、全く見当違いのはなはだしいものである。\n\nつまり人間は霊的動物なるを知らず、肉のみを対象としている医学であるからである。\n\nこんな分りきった道理が、世界中の学者総掛りで何程研究しても分らないのであるから驚くの外はない。\n\n従ってこの浄霊医術こそ、最も高度な文化的医術であるといってもよかろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "動脈瘤なんか何でもない",
      "publication_title_ptbr": "",
      "content": "「この病気は余り多くはないが、人の恐れる病気の一つである。\n\n特に医師は非常に恐れ、絶望的宣告を与えるが、吾々の方ではまことに治りいい病気である。\n\nこれは動脈の近接部に毒素が溜って固まり、血管を圧迫するのが原因で、\n\n医療ではその固結を除るのに、手術より方法がないが、場所によってはそれが困難であるためである。\n\nところが浄霊療法の有難い事は、肉体から離れて手を翳（かざ）すだけで固結は溶解し、排泄してしまうから、全く根治である。\n\nこの事だけにみても医療の無力と、浄霊の素晴しさが分る。\n\n換言すれば、前者は野蛮的方法であり、後者は文化的方法であり、前者は非科学的で、後者は科学的であるというのが本当であろう。」（体験談省略）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "偉大なる哉我浄霊",
      "publication_title_ptbr": "",
      "content": "「私は御蔭話を読む度毎に、いつも目頭（めがしら）の熱くなるのを禁じ得ないのである。\n\nそれは長い間の地獄のドン底から極楽世界へ一足飛びに救われた、その歓喜の気持が分るからで、\n\nそれは多くの患者の最初からの経路をみると、大した病気でもなかったのを、病院や医師にかかりながら段々悪化し、堪えられぬ激しい苦痛に追い込められ、三回までも自殺未遂に終ったというのであるから、全く悲惨そのものである。\n\nこの原因こそ間違った医学のためである事は歴然としている。\n\nこれらによってつくづく思われる事は、これほど大きな罪悪を犯しつつある医療を、仁術と思って骨を折っている医師諸君の気の毒さである。\n\nところが天なるかな、果然（かぜん）神の救いは現われた、すなわち本教の出現である。\n\n何も知らずに地獄世界を造っている医師諸君に、この真相を知らせる事である。\n\nこれが本当に分ったなら、第一君らも共に救われる訳である。」（体験談省略）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "無神論者よ",
      "publication_title_ptbr": "",
      "content": "「本教の救いの方法は、理屈は第二、第三で、奇蹟という事実をもって第一としている。\n\nこのような素晴しい宗教は昔からあるまいと思う。\n\nそうして私がいつもいう事は、一切は神様がなさるので、人間がやるのではないから、それが心から分らなければならないとしている。\n\n左の御蔭話（省略）は、それを遺憾なく示しているから、読めばなるほどと思うであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "医学断片集　７",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "幼稚なる医学",
      "publication_title_ptbr": "",
      "content": "「私は以前から現代医学は子供騙し程度だとよく言っているが、信者以外の人には馬の耳に念仏であろう。\n\n左の御蔭話（省略）は長い間の医療から受けた経験を、患者自身が痛烈に批判したものであるから面白い。\n\nこのような飛んでもない医学を、素晴しいものと信じているのは、全く不可解である。\n\nもちろん医師自身も医学を信じているから、多くの病人を助けるべく日夜努力しているのであろうが、\n\nその事自体が病人を作るとしたら、仁術と思って骨折る事が大きな罪悪となる訳で、これが分ったなら膚（はだえ）に粟（あわ）を生ずるであろう。\n\nたとえ動機は善であっても、結果からいって悪としたら、許されるはずはない以上、一日も早く目醒められん事である。\n\n事実今日まで長い間隠されていた医学の盲点は、いよいよ神によって明るみへ出され、ここに人類は救われる時が来たのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "医学断片集　８",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "嗚呼此悲劇",
      "publication_title_ptbr": "",
      "content": "「この婦人の偽らざる告白（省略）を読む時、誰か胸の迫るのを覚えない人はあるまい。\n\n何しろ四十歳になるまで、全然人間扱いをされないばかりか、ようやく結婚が出来たと喜んだのも束（つか）の間（ま）、\n\n間もなく追放されたというので、それやこれやの悲劇の持主となり、長い間暗黒生活を続けていたのである。\n\nところが浄霊を受けるや、更生の恩恵を受け、近頃は普通人に伍（ご）して信仰の手伝いまで出来るようになったのであるから、本人の喜びは察するに余りある。\n\nこの病気なども現在医学では、手が付けられない難症であるが、浄霊によって見事救われたのである。\n\nそうしてこの婦人の異常な黒さは薬毒のためである事を付記しておく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "医学断片集　８",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "野蛮なる医学",
      "publication_title_ptbr": "",
      "content": "「私はこの患者の経過（省略）を読めば読む程、現代医療の余りに野蛮的なのに驚き、読み終って慄然（りつぜん）とするのである。\n\nとはいうものの医師が悪いというのではない。\n\n医師といえども長年かかって習い覚えた医学と豊富の経験によって、これが最善の療法と思い治そうとするのであるから、咎（とが）める訳にはゆかないが、\n\nそうかといって、手を尽せば尽す程裏切られ、益々悪化を重ね、ついには自殺の決心までしカルモチンを服（の）んだところ、\n\n命運があったとみえ、一時昏睡状態にはなったが、危なく一命を取り止めたのである。\n\nなお驚くべき事は、最初の病状に対し甲の医師は右の腎臓が悪いと言い、乙の医師は左の腎臓が悪いといい、\n\n決定しないまま切開したところ、両方共切開を要する程悪くない事が分り、慌てて縫ったというのであるから、信じられない程の軽率である。\n\nこれがための患者の犠牲は大変なものだが、何ら責任を負わないで済むという医師の特権も大したものである。\n\nしかしこれほどの重症も、一度浄霊を受けるや漸次快方に向い、日に日に健康を快復する事実を見たら、浄霊の救いこそ一大福音であろう。\n\nそのため患者も家族の歓喜も涙なくしては読めない程である。\n\nところがこれ程の医学の無力を知らず、信頼している世の中であるから、不可解というより外はない。\n\nそれに引換え我浄霊法が、いかに卓越せる医術であるかもよく分るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "医学断片集　８",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "嗚呼医学の犠牲者",
      "publication_title_ptbr": "",
      "content": "「この患者の経過（省略）を読むにつれて、医学の恐ろしさがつくづく思われると共に、一種の憤激さえ湧くのである。\n\n最初の病症は小さな腫物が股へ出来たので、これなども放っておけば、段々腫れて自然に穴が穿（あ）き排膿し治るべきもので、\n\n大抵の場合腫物は次々出来るものであって、出るだけ出れば順次治ってゆき、\n\n何ら心配はないのみか、それだけ体内の毒素は減るから、健康上実に有難いのである。\n\nところが逆解医学は、薬や手術等色々な療法をもって排膿を止めるので、それが悪化の原因となるのみか、\n\nその薬毒によって次々新しい病気が作られ、悪化に悪化を重ねてどうにもならなくなるのである。\n\nしかもこのような医学のための被害者は、今日数限りなく作られているのであるから、全く恐ろしい世の中である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "医学断片集　８",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "医学の無力と浄霊の偉力",
      "publication_title_ptbr": "",
      "content": "「この患者（省略）は極度の神経衰弱症状のため、十数年に渉（わた）ってありとあらゆる医療を受けたにかかわらず、悪くなっても快くはならず、病気の数も益々増え、\n\nどうにもならなくなった結果、病院と話合いの上退院したのであるから、\n\n患者も医師も医療に愛想をつかした訳で、この点大いに注目すべきであろう。\n\nしかしこれは本音であって、医学の無力を証明しているにすぎない。\n\nところが一度浄霊を受けるや、僅か数ケ月で全快、元通り働けるようになったのであるから、医学と浄霊との違いさが分るであろう。\n\nしかしこれを知らない世人は、これほど治る浄霊を迷信と思い、治らない医学を正信と思っているのであるから、全く石が流れて木の葉が沈むのたとえの通りである。\n\nしかしこのような盲聾（もうろう）の世の中がいつまでも続くはずはないから、近き将来目覚むる時の来るのは必然であるから、その時を待つより致し方ないと私は我慢している次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}