{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 68,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "舌癌と怨念",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Força Kannon?",
      "content": "**信者の質問**  \n「四、五年前より舌に芯（小指の頭位）が出来ましたが、大きくもならず痛みなどの苦痛もありません。\n\n十五年前に叔母が舌癌で死亡しておりますので、私もそのようになりはしないかと心配でなりません。これは浄霊にて治りましょうか。」\n\n**明主様御垂示**  \n「癌の危険がある。浄霊で治る。\n\n前世において喋って怨まれた怨念がそういう事を起さす。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de março de 1949\\)**\n\n\"Desde a antiguidade fala-se em Myochiriki ou Kannon-riki (Força Kannon); claro que Myochiriki está contida na Kannon-riki.\n\nÉ estranho que no mundo não existam termos como 'Força Amida', 'Força Shaka' ou 'Força Daruma', e apenas Kanzeon Bosatsu tenha sua força exaltada; deve haver alguma razão para isso.\n\nSobre isso, não há literatura nem tradições orais.\n\nEu tinha dúvidas sobre isso há muito tempo, mas à medida que minha fé avançou, pude compreender com real clareza, então vou explicar.\n\nSobre isso, há outra dúvida. É algo que me perguntam com frequência: se Kanzeon Bosatsu é masculina ou feminina.\n\nIsso também tem uma relação inseparável e íntima com a Kannon-riki.\n\nPara dizer a verdade, o Honrado pelo Mundo (Seshon) é homem e é mulher; por assim dizer, possui ambos os sexos.\n\nE quanto a homem e mulher: o homem é Yang (Positivo) e a mulher é Yin (Negativo). Todos sabem disso desde a antiguidade, mas se dividirmos em Fogo e Água, o homem é Fogo e a mulher é Água. O Fogo queima na vertical (Tate) e a Água flui na horizontal (Yoko).\n\nAté agora, essa vertical e horizontal (Tate-Yoko) não estavam verdadeiramente unidas.\n\nChegou agora o tempo em que elas finalmente se unirão.\n\nIsso é a transformação do Mundo da Noite em Mundo do Dia que eu sempre prego; ou seja, tornou-se a união em forma de cruz da vertical e horizontal.\n\nAlém disso, a Luz é a união íntima do Fogo e da Água; quanto maior a quantidade de Elemento Fogo, mais a Luz aumenta sua intensidade.\n\nPor essa razão, no Mundo do Dia, como a quantidade de Elemento Fogo aumenta, a Luz se torna mais forte.\n\nÉ a razão pela qual a atuação de Kanzeon Bosatsu se manifesta como Komyo Nyorai \\[光明如来\\].\n\nEm seguida, o ponto mais importante é que, pela união da vertical e da horizontal, gera-se a verdadeira força.\n\nNo caractere para 'Força' (Chikara \\[力\\]), a barra vertical e a barra horizontal se unem e curvam, e a ponta salta.\n\nIsso significa que, ao unir, gera-se uma força rotativa de 'avanço pela esquerda e recuo pela direita' (Hidari-susumi Migi-shirizoki); isso realmente nos faz pensar no profundo significado das letras.\n\nComo descrito acima, limitando-se a Kanzeon Bosatsu, por possuir ambas as naturezas vertical e horizontal, e como a força é gerada pela união da vertical e horizontal, é por isso que se exalta especialmente o termo 'Kannon-riki'.\n\nAproveitando, vou escrever sobre outro assunto importante. Após tornar-se Komyo Nyorai, a atuação seguinte é realizar as atividades de Miroku.\n\nComo mencionado anteriormente, a Luz é Fogo e Água, mas com a adição da Terra a isso, torna-se a atuação de Fogo, Água e Terra.\n\nOriginalmente, apenas com Fogo e Água é somente a atuação do Espírito, sem o Corpo; somente quando a Terra se junta é que se manifesta a força da trindade Fogo-Água-Terra. Esta é a Joia que Realiza os Desejos (Nyoi-Hoju) e a Joia de Mani.\n\nAlém disso, Fogo é Cinco, Água é Seis e Terra é Sete; portanto, lê-se os números 5-6-7 como Miroku.\n\nAquela profecia de Shakuson de que após 5 bilhões 670 milhões de anos surgiria o mundo de 5-6-7, que se deve chamar de Joraku Sekai (Mundo de Alegria Constante), o que seria senão o surgimento deste mundo de 5-6-7, ou seja, a ordem correta de Fogo, Água e Terra?\n\nPor mais que Shakuson fosse um grande profeta, não é possível que ele tenha profetizado um futuro astronômico de 5 bilhões 670 milhões de anos reais.\n\nIsso não faria sentido algum. Como valor de profecia, no máximo alguns milhares de anos é o que condiz com a realidade; a profecia de Cristo de dois mil anos depois é provavelmente o número de anos mais apropriado.\n\nO 5-6-7 (Miroku) de Kanzeon Bosatsu refere-se ao Oushin Miroku (Miroku do Corpo Responsivo). Que é Oushin Miroku está de acordo com a explicação budista, mas a atuação de mil mutações e dez mil transformações deste Oushin Miroku, daqui em diante, será algo que devemos observar com muita atenção.\n\nE a soma dos números 5, 6 e 7, e também de 3, 6 e 9, é dezoito. Dez é a união (Musubi) e Oito é o número que se abre (Hiraku/Hachi).\n\nFatos como a verdadeira entidade de Kanzeon Bosatsu ser estabelecida desde a antiguidade como um Hotoke de Ouro de um *sun* e oito *bu*, e o templo ter dezoito *ken* em cada lado, fazem-nos pensar na profundidade do significado.\"",
      "has_translation": true
    },
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "怨みによる舌のオデキ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「六十二歳の男子、舌癌にて医師に見放されましたが、御浄霊を三回程致しておりましたところ、舌の腐蝕した部分が落ち黒血が沢山出ました。\n\nその都度頭部の苦痛が去り、一週間後には肉が出来てきて食欲が増して来ております。\n\n家族のものは早速入信し、本人も非常に喜んでおります。今後いかにしたらよいでしょうか。」\n\n**明主様御垂示**  \n「大変よい事で、助かる。そのまま続ければよい。\n\nこれは本当の癌ではなかったのである。\n\n頭の毒血が舌から出ようとして舌に固まったものである。\n\n本当の癌は痛みも出血もない。苔みたいなものが重なっている。これも治らなくはない。\n\n舌の故障の罪はその人の言葉によって人を苦しめたような事、\n\n例えば裁判などで、その人の言葉によって罪を着たために怨む、\n\nその怨みの罪が舌へおデキになったりなどするのであるから、人に怨まれるような言葉は注意しなくてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 82,
      "title": "怨みによる病気　１",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "怨霊により毎年爪むける事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある婦人の信者（二十五歳）、毎年二月頃になりますと両足の中指の爪が少し痛みまして決って生え変るそうで御座います。\n\n何か霊的な原因でもあるので御座いましょうか。御教えをお願い申し上げます。」\n\n**明主様御垂示**  \n「霊的である。前世爪をはがして死んだ怨みのようなものである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "バラバラ死体の怨霊による紫斑、四肢脱落",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「雑誌の婦人生活五月号に出ていました記事によりますと、ＮＨ子、五十五歳の婦人で飛騨高山の生れで御座いますが、\n\n四歳の時に足が痛いと泣き出したので見ますと、左足の甲に直径三糎位の紫斑が出来ていたので、\n\n医者に見せますと脱疽病と言ったそうで御座います。\n\nそ後何の苦痛もなく手がポロリと落ちたと言うことで、\n\nそれからは次々と紫斑が出来ては両手両足四本とも脱落してダルマのようになって生きているそうで御座います。\n\nこのようなのは何の浄化で御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「紫斑は毒血の肉出血で、猛毒であるが、これは怨みの霊であろう。\n\n手足を切られたバラバラ死体のようにされたその霊の執念であろう。\n\n極く執着が強いとこういう事がないとはいえぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "バラバラ死体の怨霊による身体の不自由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「未入信の女で御座いますが、十一年前より首が左右に動かず、手首足首も自由が利きませんので仕事が出来かねております。\n\n妊娠致しますと大分楽になるそうで御座います。\n\nこの家の仏壇にある仏像（釈迦如来か阿弥陀如来か判然致しません）の手首がとれているそうで御座いますが、\n\n何か霊的に関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「前世の罪に因る。非常に重い罪穢である。\n\nそのために怨みがついたのである。\n\nバラバラ事件のごとくに切られた者で、それが解決されないために、出て来た。\n\nこういうのは生れてから間もなく出るのと、生れる時に出るのや、暫くしてから出るのなど、いろいろある。信仰して罪を消される事だ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "怨霊による下半身麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の祖父は十年前に変死し、伯父は五年前に戦死し、残った伯母と子供は地震で亡くなり、死に絶えて、\n\n後へ私共一家が相続しましたところ、間もなく父はふとした事で背骨を打ち、\n\n三、四ケ月以後病み出し入院、ギブス手当中下半身麻痺し、ちょっとの身動きも出来ず、医師より全快不能と言われ退院致しました。\n\n昨年一月以来先生より御浄霊を戴いております。\n\nまた、私と父は入信致し、光明如来様も御祭りさせて戴いております。\n\n現在では支えてやれば足が運べるようになりました。\n\n父の病因を親類の人が先祖の怨みと言われますがどうでしょうか。\n\nまた、いかにしたら元のように健康になる事が出来ますでしょうか。謹んで御伺い申し上げます。」\n\n**明主様御垂示**  \n「先祖に苦しめられた霊の祟り（怨み）である。\n\n浄霊で治る。ギブスのため固めたものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "怨霊の執着による歩行異常",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「姉妹共に小児麻痺のごとき歩き方を致しますが、その姉の子二人（男）共同じような歩き方を致します。霊的関係をお教え下さい。」\n\n**明主様御垂示**  \n「一種の祟りである。祖先の一人が誰かの足を砕いて死んだとか、\n\nあるいは障害者にして、その人が執着の強い人で、一生怨んでる等・・・その想念が祟っている。\n\nその執着をとればよい。\n\nそれには一人でも多く助けて、その徳により怨みの執着が消えるから段々良くなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "祖霊の怨みの執着による歩行障害",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Visão Espiritual no Monte Ashibetsu",
      "content": "**信者の質問**  \n「ある信者の家庭（母一人だけ入信）で、九人の子供が御座いましたが四人死亡（男一人、女三人）、女の子は三人共足の病気で死亡致しました。\n\n現在残っている子供は、男の子は三人共健在で御座いますが、\n\n女の子二人は足が悪く、その状態は生長するに従い次第に悪くなりつつあり、\n\n姉の方は十三歳で歩行出来ず、妹は十歳にて、走らない程度の歩行は出来ます。\n\n何か霊的のように思われますが、いかなるもので御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「足に祟っている。\n\n祖霊で、生きている時足を折ったかで、一生歩けなかった怨みの執着である。\n\n大いに人を助けると、その徳により罪が消えてゆく。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1949\\)**\n\n**Pergunta do Fiel:** \"Sou alguém que teve permissão de ingressar na fé no ano passado. Anteriormente, eu praticava a fé da Nichiren Shu.\n\nOuvi dizer que o Monte Ashibetsu em Hokkaido tem um significado profundo.\n\nDepois disso, vi com a visão espiritual o Monte Ashibetsu; havia uma grande árvore de cerca de um *jo* (aprox. 3 metros) de diâmetro,\n\ne lá me foi mostrada a figura do Venerável Kannon sobre as nuvens no momento em que ia para a Índia.\n\nO aspecto dessa figura era: usava uma coroa dourada deslumbrante na cabeça e, sobre ela, um capuz de seda fina branca (levemente rosada);\n\no olhar era penetrante; as vestes eram: a de cima de uma bela cor cáqui claro e a de baixo de um azul claro, cores refrescantes de se ver;\n\nas feições eram magníficas, a boca firmemente fechada e usava um bigode grosso em forma de oito (bigode chinês);\n\nna mão esquerda segurava a Joia Nyoi e na mão direita um Bastão de Diamante dourado\n\n(Senti por mim mesmo que, ao manifestar o poder divino, por exemplo, se quisesse ir para o leste,\n\nao apontar o destino com o Bastão de Diamante, compreenderia num instante todas as condições do destino);\n\nHavia um Kami acompanhante; este usava vestes de cima e de baixo marrom claro e protegia o Venerável como uma sombra; a figura do Venerável parecia à primeira vista a de uma mulher, e o Kami acompanhante estava prostrado aos pés esquerdos d'Ele.\n\nÉ verdade que me foi permitido ver tal coisa?\n\nE qual seria o motivo? Peço que me responda.\"\n\n**Meishu-Sama:** \"Kunitokotachi no Mikoto, após a retirada, tornou-se Enma no Mundo Espiritual e Kannon-sama no Mundo Material.\n\nFoi ao Monte Ashibetsu, foi ao Mundo Espiritual, tornou-se Enma, foi também à Índia e tornou-se Kannon-sama.\n\nO Kami acompanhante é o Kinryu (Dragão Dourado).\n\nTer visto isso em sonho é muito bom.\"",
      "has_translation": true
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "怨霊による歩行障害",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Casa Imperial é de linhagem chinesa",
      "content": "**信者の質問**  \n「本年十七歳の未入信の娘で御座いますが、四歳の時右足に針がささりまして、間もなく抜けましたが、\n\nその後足首がはれて歩行困難となり、小学校三年頃より左足首も同様になりまして、\n\n歩行が全然出来ず、現在ではダルマのごとくで御座います。\n\n痛みもなく冷えてもおりません。\n\n神経痛やリョウマチのようでも御座いませんが、何か霊的に関係が御座いましょうか。\n\n御教えを賜りたく御願い申し上げます。」\n\n**明主様御垂示**  \n「足首を切った霊が怨み、祟っている。\n\n足首を切って死んで治らぬのである。\n\n針が刺さったのは霊がやった。\n\n入信して浄霊すれば治る。」\n\n---",
      "content_ptbr": "**(Fonte: 11 de dezembro de 1949\\)**\n\n**Peixe de um olho só do lago, Face de Dragão**\n\n**Pergunta do Fiel:** \"Desde a antiguidade, diz-se 'ver a Face de Dragão' (Ryugan) ao ver o rosto do Imperador;\n\nhá alguma relação com Ryujin? Além disso, existe a seguinte lenda:\n\nAntigamente, na vila de Shinmei, perto da cidade de Toyama, havia um pântano chamado 'Aka-ike',\n\ne o Ryujin que vivia nesse pântano, vendo que o Imperador da época era caolho, ofereceu seu próprio olho;\n\ndepois disso, todos os peixes que viviam nesse pântano ficaram caolhos (de um olho só).\n\nHoje não há mais o pântano, tornou-se um rio, mas haveria alguma relação? Pergunto.\"\n\n**Meishu-Sama:** \"Como a Casa Imperial é de linhagem chinesa (Shina-kei), adotou-se quase todos os rituais e afins do estilo chinês.\n\nNa China, considera-se o Dragão como supremo e veneram o Dragão.\n\nPor isso dizem Face de Dragão (Ryugan). O certo é Face de Jade (Gyokugan).\"",
      "has_translation": true
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "二十歳前後に歩行障害になる家族",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「男女を問わず二十歳前後になりますと脚の故障で歩行困難になる家族がありますが、その原因を御教導下さい。」\n\n**明主様御垂示**  \n「怨みの霊である。脚をいろんな事で障害者にされると、代々祟ってやろうという怨みで祟ったものである。\n\n霊によっては年頃になってからやるというのがある。\n\n赤ン坊の中に祟ったんでは面白くない、年頃になってから祟ろうとする。\n\n年頃の方が打撃が大きいからである。\n\n信仰に入って人助けをして、その罪を消す外はない。\n\n信仰の徳がつくと怨みの想念が寄って来れなくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "三代にわたる歩行不能と眼病",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四十歳の男の信者、十年前より段々歩行が困難となり、五年前から特に悪化して、幼児の歩き初めのような状態になりました。\n\n二年前入信させて頂き、妻と共に一生懸命にお縋りし、御浄霊させて頂いておりますが、大した変化がありません。\n\n御神体や御屏風観音様もお祀りさせて頂いております。\n\nなお、父は五年前より底翳で失明し、床に臥し、母は三年前腹痛で死亡、\n\nなお、先夫と祖父は共に本人と同じように歩行困難となり、眼を悪くし衰弱し、死亡しております。」\n\n**明主様御垂示**  \n「足と目に子供の霊が憑った。\n\n特に目に祟りありと思わる。\n\n祖先からひどい目に遇った怨みが祟っている。\n\nあるいは子供がそういう具合で死んだのかもしれない。\n\n神様の御役に立つよう徳を積む。\n\n人を救う事により、怨みは段々消えてゆく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "怨霊の祟りにより子供全員異常",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ある信者の家庭ですが、両親は共に健康で人柄もよく、信用ある人ですが、その家の子供は皆変なのです。\n\n男子は皆頭が変で、少し変り者で、女の子は皆極端な近眼なのであります。\n\nいかなる理由ですか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「祖先の中罪を作ったものがあり、子供に対する罪か、子供がひどい目に会った罪で、そのような怨みであるが、生命を奪るほどではない。\n\nこれこそ、信仰して、熱心に人助けをしなくてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "品物に関する怨霊　嬰児が物を投げつける",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二歳の子供が、何でも手に持つと直ぐ怒ったように投げつけてしまいます。どうしたら宜敷う御座居ますか。」\n\n**明主様御垂示**  \n「霊が憑っている。霊が面白くない事があるので、品物に関する怨みをもって死んだ霊である。\n\n光明如来様をお祭りし、信仰して人助けし、浄霊もすれば、段々治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "悪意を持つ霊の憑依による異常行動",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「年令五十歳の薬屋さんの主人、十五年ほど前より体が病弱でいつも年代不明の四十五歳位の婦人が憑って来るとキセルを持って長男や嫁に立向って行きます。\n\nそうすると長男も嫁も体が硬直してしまい、声も発せられず苦しみます。\n\n今月十四日に奥さんと長男と嫁と三人入信致しましたら、いつも主人に憑る霊がその晩は直接に長男に、翌晩は嫁に立ち向って来て体が不自由になってしまいました。\n\nどのようにいたしましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「迷って悪意を持ってる霊である。\n\n憑った度に浄霊すれば段々よくなる。\n\nこういう時、御讃歌の執着に関する歌とか、信仰雑話の「我と執着」の項などを読んでやるとよい。\n\nまた、素性がはっきり判れば祀ってやるとよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "亡母霊の復讐の想念　ひき蛙の憑依による異常行動",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十八歳の入信の女、肺炎にかかり亡母の霊に憑かれ、極度に父を嫌うようになり、目をむいたり、唾をかけたりしていましたが、\n\nその後大声で「ガガガガギギギギググググゲゲゲゲゴゴゴゴ」と申しました。\n\nいかなる訳でしょう。母は生前父と不仲でした。」\n\n**明主様御垂示**  \n「ガギグゲゴの泣声の動物、即ち蟇蛙のごときものの霊で、母に憑いていた動物霊で、生前から父へ対し復讐的信念をもっていたものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "怨霊の復讐による小児精神病",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＭ八歳（二十四年五月入信・男子）。\n\n本年就学期の男児でありますが、精神耗弱、頭脳の働きは三、四歳くらいの低脳で、常に夢見るがごとく朦朧としておるようであります。身長も五歳くらいです。\n\nこの児は憑霊現象のため（二歳のとき鶏に殺された幼児葱依）昭和二十四年五月、明主様の御垂示を賜り、その霊は離脱いたしましたが、爾来いろいろな異状を呈して現在に至っております。\n\n前記憑霊現象は四歳のとき二階階段上から八尺下の板間に転落し、前額右眉上部を強打してから後のことであります。\n\n御浄霊によっていまは癒りましたが、この打撲箇所を御浄霊すると、お光の焦点を反らすように頭を傾ける動作を数年間続けました。\n\n変わった点を列記すると\n\n一、蚊帳を吊った最初の夜、床に寝せようとしても嫌だと泣き喚き中に入りません。\n\n天津祝詞を奉唱しつつ蚊帳と本人を浄霊すると床に入ります。このようなことは三日続きました。\n\n一、終日独り言をしゃべっております。口から出まかせのでたらめを言っております。\n\n一、公衆の前に出ることを非常に嫌い、劇場、催物場、理髪店など、およそ人の集まる所には行かず、公衆浴場は嫌い、家庭風呂は入りますが、上体はお湯につかりません。\n\n一、悪戯が烈しく、玩具屋に入って売り物の玩具を外に投げるとか、呉服屋に行って反物の上を下駄履きのままで歩き、ゲラゲラ笑って逃げてきます。紙を裂くことを好み、絵本などはすぐ切り破るなどの悪習がはなはだしいのであります。\n\n一、メシヤ教の上の先生がみえると、姿を見るや脱兎のごとく一目散に逃げ、裏庭の隅に隠れて息を殺しております。\n\nこの際御浄霊をしてやると素直に家の中に入ってきます。\n\n一、寺院、仏閣の境内に立ち入ることをいやがり、仏事のとき、衆僧の読経している席へは寄りつきません。\n\n寺院の本堂などは特に嫌いで、鐘の音を聞くと気違いのごとく泣いて逃げます。しかるに神社の参拝は平気であります。\n\n一、食物の好みも変わっております。ごはんは温かいのしか食べません。\n\n副食物も、例えば浅草海苔を欲すると三度三度そればかり食べ、一カ年以上も続きました。鶏卵、刺身等々同様です。\n\nこのようなときは仏壇にそれを供えて供養していると自然に止みます。\n\nお菓子は上等品を欲し、甘くてもサッカリン混入のものは食べません。お茶を非常に好み、上等の煎茶を望みます。\n\n一、特に変わっていることは、外科病院の前は絶対に通りません。\n\n何町も離れた遠くの道路にいても、その方向に曲がろうとすると、すでにそれを感知して他の方向に逃げます。\n\nたまたま病院の付近にゆけば、逃げて自宅に帰ります。\n\nしかるに外科以外の病院はなんともありません。\n\nまた、町中を歩行中、ある家の前に来ると、その前を通りません。\n\n外科病院、または、この家の中には、なにかこの児にだけ見ゆる恐ろしい物があるように感じられます。\n\n一、余念なく遊んでいるとき、突如として腰が立たず、あたかも中風症状のごとくとなったり、または小児麻痺の状態となったことが二、三回ありました。この場合御浄霊二、三日にして平癒しております。\n\n一、本教に関する重要な話を始めると、側に来てわけの判らぬことをしゃべったり、悪戯をしたりして邪魔をします。\n\n一、腹に手を当てると、ゲラゲラ笑って当てさせません。御浄霊を嫌がるときと、みずから進んで望むときとがあります。\n\n一、四、五歳ごろは、天津祝詞、善言讃詞を暗記して神前で奏上しておりましたが、このごろは勧めても唱えません。\n\n一、面相はふつうの子供と変わりなく、白痴的馬鹿面もしておりません。良く笑う児であります。\n\n父母は有資格者であり、大光明如来様の御神体を奉斉し中教会支部として御奉仕に専念しております。\n\nちなみに現在居住しておる家屋宅地は母の生家であり、数百年伝来の旧家でありましたが、\n\nその家の子女たちは成年に達すると次々に死亡し、八人の兄弟姉妹が七人まで夭折し、ＴＭの母親ただ一人生き残り、すでにその父母亡き後は、一家断絶の悲運に遭遇しておる因縁の家であります。\n\nなおＴＭの父は十年前本教に救われるまでは、慢性胃腸病のため、数十年にわたって薬剤を用いた身体であり、母も元来虚弱体質の者であります。\n\n右のようです。いかなる原因に因るのでしょうか。また御浄霊箇所はどこをいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これは医学でいう小児精神病といって、たまにはある病気である。\n\n勿論、幼児の霊の憑依であるが、これは変死の霊で、祀られていないか、あるいは祀り方が間違っているためである。\n\nそうしてこの憑霊は、外科手術のごとき障害のため死んだ者であり、\n\nまた祖先からの怨みの霊の復讐もあるが、怨みとは種々な動物霊が殺されたためもある。\n\n要するにこれをふつうくらいまでになるには、数年以上かかると見ねばならない。\n\n浄霊の箇所は前頭部から頭の中心を主にし、首の周りを次にすればよい。\n\n幸い信仰による人助けをしているので治る可能性があるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "怨霊の祟り　四児続死、拇指二本の子",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の分会の教導師辻常盛（四十歳）の子供は次々に四人死亡し、現在七歳の男子だけです。\n\n末子の光恵（本年一月四日生れ、一歳）は左手拇指が二本あり、今月八日頃迄元気でしたが、\n\n九日夜辻氏が夢で首を締められ、ハッとして眼をさまし、\n\n子供に憑かれると大変と思い浄霊を施した時子供がキャッと叫んで泣き出し、\n\nそれ以降一日数回霊が憑り、一生懸命浄霊しましたが、\n\n父親が浄霊を始めると手を振っていやがり、\n\n第三者が浄霊するとおさまっていきましたが、遂に十四日死亡致しました。\n\nこれはどんな因縁でしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「怨みの霊が祟っている。祖霊を怨んだ霊である。\n\n親と子供に関係がある。\n\n拇指二本というのは、贋親が出来て追っ払われたような怨みである。\n\n入信して出来るだけ、徳を積む事により、怨みの霊が解決する。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "三鬼神の怨みによる子供の奇形",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Atuação de Kannon-sama",
      "content": "**信者の質問**  \n「昨年九月入信の未亡人、右乳に拳大以上の腫脹があり、固く、真中は赤くなっております。\n\n御浄霊にて排膿もせず小さくなりました。\n\n以前より憑霊現象は御座いましたが、本月十八日突然霊が浮き、祝詞、善言讃詞をお奏げ致しましたところ、ノーノーと大変嫌います。\n\n他には口をききませんが、こちらの問いには態度で答えます。\n\nそれによりますと、この肉体に関係ある人によりフィリッピンかジャワで殺されたため帰る事の出来ない米人らしいという事が判明致しました。\n\n祀って欲しいと申しますので、上位と書き幽世大神様にお願い申し上げ、御神前に祀って差上げました。\n\nしかし離れてはいないようで御座います。\n\nなお、本人の申しますには、無我の状態に入る前ピストルの弾が三発胸に射込まれたような感じがしたそうで御座います。\n\n本人はこの霊の言うような心当りはないそうで御座いますが、どう致しましたら宜敷う御座いましょうか。\n\n同家では母、嫂、弟と四人入信致しておりますが、\n\n夫をはじめその兄弟四人まで結核で死亡し、\n\n現在長兄も臥床中、亡夫との間に出来ました四歳になる男の子は脊髄、三歳の男の子は胸骨の下端がラッパ型に凹んでおり嘔吐がとても激しゅう御座います。\n\nこれについては祖父が、ハワイで宮島の三鬼神を祭っておりましたが、死後祭る人がなくなったため、三鬼神がひとりでに帰って参りまして、男子七人までは殺すと言っているそうで御座います。\n\n三鬼神と前記の霊及び現在の病気に何か霊的関係が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「三鬼神が何か怨んでいる。\n\n米人の霊はピストルで殺した人がこの家の祖霊の一人で、三発射ち込まれたのは事実に違いない。\n\n関係がなければそんな事はない。\n\n一人でも多くの人を助ける。その徳により霊の曇りが減る。光ってくるとどうする事も出来なくなる。他の信仰では力が足りぬからこうはゆかぬ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 21 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"Peço ensinamentos sobre a atuação de Bato Kannon, Juntei Kannon, Fukukensaku Kannon, Nyoirin Kannon, Juichimen Kannon, Gyoran Kannon e Yoryu Kannon.\"\n\n**Meishu-Sama:** \"Se for falar detalhadamente, levará tempo, sabe?\n\nEstá escrito em vários livros, mas naquelas explicações há muitos pontos errados.\n\nBato Kannon é quando Kannon-sama se torna uma besta; ao lutar contra o mal, Ele atua com a fúria de um leão (Shishi-funjin). Nessa hora, é terrível, mais que o demônio.\n\nÉ uma figura impressionante; dizem que fica com cabeça de cavalo, cospe chamas pela boca fazendo 'Kaa\\!' e os cabelos ficam em pé. Há isso em pinturas e esculturas também.\n\nJuntei Kannon, escreve-se com uns caracteres estranhos, mas enfim, é uma atuação rebaixando a Sua posição.\n\nO Kototama (Espírito da Palavra) de 'Juntei' é assim. 'Jun' significa obedecer/seguir, e 'Tei' significa baixo.\n\nFukukensaku Kannon é a atuação dos Reisen (Elos Espirituais).\n\n'Fuku' (Não Vazio) significa que não é vazio, é real.\n\n'Kensaku' (Laço/Corda) liga-se aos elos espirituais.\n\nNyoirin Kannon brande a Joia de Nyoi. Escrevi isso claramente em um livro; é uma atuação imensa.\n\nJuichimen (Onze Faces) Kannon tem onze rostos. Há um rosto no centro; os três acima são misericórdia; os três à direita são bravura. E os três à esquerda são ira.\n\nKannon-sama também se ira, apenas não expressa isso em ações.\n\nE o de trás é o riso.\n\nE bem no topo há um Hotoke; chamam aquilo de Hotoke, mas é Amida Nyorai. Nesse caso, Amida-sama está acima de Kannon-sama.\n\nIsso é, na verdade, porque Amida-sama é a mãe de Kannon-sama; representa isso.\n\nGyoran (Cesto de Peixes) Kannon dá peixes aos pescadores.\n\nHá uma lenda interessante sobre isso: Kannon-sama concedeu peixes a um pescador de fé muito profunda.\n\nA partir daí, passaram a venerar Gyoran Kannon naquela terra. Acho que foi na Índia.\n\nYoryu Kannon: 'Yo' é 'levantar/erguer'. 'Ryu' usa o caractere de salgueiro (yanagi), mas refere-se ao Ryujin; é a atuação de salvar os dragões.\n\nAlém destes, há a Senju (Mil Braços) Kannon e várias outras. Mas há algumas que não têm muito significado.\n\nPor exemplo, Byakue (Veste Branca) Kannon... bem, não é que não tenha significado; é Kannon-sama com uma aparência muito decadente/simples.\n\nTambém há a Ryuzu (Cabeça de Dragão) Kannon, montada na cabeça de um dragão, e a Hyakutai (Cem Corpos) Kannon, que são cem corpos; num templo em Nakano, Tóquio, tem cem corpos esculpidos em pedra direitinho.\n\nDe qualquer forma, não há ninguém com tantas atuações variadas quanto Kannon-sama.\"",
      "has_translation": true
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "殺された怨霊による子供の顔面異常",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の兄夫婦（最長兄は戦死し、次兄また戦地より帰り長兄の嫁と結婚して今夫婦になっております）が、\n\nこの二、三年の間私と母が御道に尽させて頂く事を極端に反対しておりましたばかりでなく、その嫂は入信後もしばしば悪口を申しておりました。\n\n七月十日顔の半面の眼、鼻、口が欠けてペロリとしている恐るべき結果のような子供を出産致しました。\n\nこれにより兄夫婦は心より改心させていただいておりますが、\n\n最近兄が、元気ではおりますが段々と痩せて参り、殊に顔が小さくなって参り、\n\nまた先日母が入浴後御守様をかけるのを忘れて御神前で兄を御浄霊させて戴いておりました所、\n\n急にフラフラと立って真直ぐ仏壇の方へ歩み寄り、家族が声を掛けましたので、正気に復りましたが、\n\n手足、腰の自由が利かなくなり、横になっている中に発汗しまして旧に戻りました。\n\n我家の曇り誠に申し訳御座いませんが、最近兄に起りました事は 祖霊の戒告と思いますが、どのような訳が御座いましょうか。\n\nまた、どう致しましたらよろしゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「これは戒告というよりは祖霊中の救われないものが兄に憑り、浄霊して貰いたいのである。\n\n祝詞を奏げ浄霊すると救われる。\n\nこの信仰に入ると、地獄の祖霊は無茶苦茶に浄霊してもらいたいのである。そのために憑る。\n\n出産児は真二つに切られたのが生れ代ったものである・・・というより怨みである。\n\n半面を切られ、殺された怨みで、祟ったものである。\n\n御守護がなかったので、怨みが消えなかったのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 83,
      "title": "怨みによる病気　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "怨霊の祟りによる痙攣、子供の死",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Dúvidas sobre a História do Japão",
      "content": "**信者の質問**  \n「私の妻（三十七歳）は、結婚後六年位で痙攣を起し、色々手当を致しましたが治らず、四年前に御浄霊を受けてより軽くなり入信致しました。\n\n昨年七月、女子を分娩してより強く起り、先月九日に実家の御風呂にて女の子を入湯中、子供を放したのを知らずにおり、五分位経てから気付いた時は既に死んでおりました。\n\n死後二日目に死んだ子供がとても恐い顔になりました。\n\n今後いかに致しましたなら私達は救われましょうか。御教示を御願い申し上げます。」\n\n**明主様御垂示**  \n「霊が祟っている。特に子供に対し祟っている。\n\n霊の執着を除らなくてはいけない。\n\n信仰して光明如来様をお祭りしなくてはいけない。\n\nそして人助けをしなくてはいけない。\n\nその徳により早く祟りがとれる。\n\n（御讃歌を聞くと執着がとれる）」\n\n---",
      "content_ptbr": "**(Fonte: 5 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"(a) Diz-se que nunca houve uma visita de Enviado Imperial (Chokushi) ao Grande Santuário de Izumo desde a antiguidade;\n\nhaveria alguma razão entre ele e a Casa Imperial? Pergunto.\n\n(b) Diz-se que na família Shimazu de Kyushu existem documentos que só podem ser vistos pelo chefe da família da época,\n\ne que se o conteúdo fosse publicado ao mundo, a história até hoje seria derrubada desde a base.\n\nSerá que tais coisas realmente existem?\n\nSe existirem, qual o grau de veracidade da história que aprendemos até hoje?\n\nE qual época é a mais duvidosa? Pergunto a instrução concreta.\"\n\n**Meishu-Sama:** \"(a) Há uma grande razão. Quando o Imperador Jimmu conquistou os bárbaros do leste, até então a Dinastia de Izumo governava; ele exigiu a devolução do direito de governar, apresentando-se como descendente de Amaterasu Omikami e negociou.\n\nNo início não foi bem, mas venceu através de Takemikazuchi e Futsunushi.\n\nPor isso o Enviado Imperial não vai orar lá. A Coreia conquistou o Japão.\n\nO fato de dizerem Kannazuki (Mês sem Deuses) em outubro foi iniciado na Dinastia de Izumo. Em outubro os Kami retornam a Hinomisaki.\n\nPor um mês. Isso é prova de que são Kami da Coreia; quando governavam, era assim.\n\n(b) O momento da Devolução do Território e o tempo de Ninigi no Mikoto são duvidosos. Há uma razão fundamental para isso.\n\nSe souberem disso, a história vira de ponta-cabeça desde a base. Quero anunciar, mas ainda é cedo.\n\nA manifestação disso é que, após o fim da guerra, a guerra do Japão ficou daquele jeito, e a classe privilegiada caiu. Há uma razão profunda para ter ficado assim.\n\nIsso é uma parte do Kenshinjitsu (Ver a Verdade). Se a fé avançar, entenderão. O mundo está mudando, e entende-se também o que acontecerá com o mundo. O programa está feito.\n\nNo Mundo Espiritual já está bastante feito, e o Mundo de 5-6-7 está feito no centro do Mundo Espiritual.\n\n(Por mais que o Kami Maligno esperneie, já não adianta).\n\nDaqui em diante direi de forma sugestiva.\n\n(Deve-se saber pela Sabedoria e Iluminação da pessoa. O desenvolvimento da sabedoria é essencial; se fizer isso, entende-se a história do Japão.\n\nA história do Japão foi grandes forças disputando o poder.\n\nIsso desapareceu com a derrota na guerra. Por isso, eu disse a todos que a derrota deve ser celebrada).\n\nTokugawa e a Corte Imperial... a Casa Imperial disputou no final. Genji e Heike, Hogen, Heiji, etc., são assim.\n\nA filha de Okuninushi no Mikoto tornou-se esposa do Imperador Suizei. Pontos assim são bastante admiráveis.\n\nIeyasu Tokugawa é a manifestação humana de Okuninushi no Mikoto; é linhagem diferente da Casa Imperial, e Tokugawa pretendia acabar com a Casa Imperial.\n\nTentou fazer planejado, e gradualmente, gradualmente a Casa Imperial declinou, e Tokugawa assumiu o poder real; finalmente deixou a Casa Imperial com dez mil *koku*. Fez de forma que não pudessem viver.\n\nFinalmente chamavam de Kubo, Kinri-sama, etc...\n\nO Incidente de 26 de Fevereiro tentou fazer o Imperador abdicar e colocar o Príncipe Chichibu.\n\nO Príncipe Chichibu é da linhagem de Okuninushi, e tentaram tomar através dele. O ancestral de Tsuneo Matsudaira era servo de Hidetada Tokugawa, e a Casa Chichibu foi solidificada com o clã Tokugawa.\n\nO lado do Imperador percebeu isso e tratou Chichibu como doente, fazendo com que não aparecesse durante a guerra.\n\nAssim, até agora, duas grandes forças disputaram.\"",
      "has_translation": true
    }
  ]
}