{
  "source_file": "02_2.浄霊・神示の健康法・自然農法編_06_病気の霊的分析.json",
  "part": 14,
  "total_parts": 70,
  "volume": "2.浄霊・神示の健康法・自然農法編",
  "theme_name": "病気の霊的分析",
  "theme_name_ptbr": "Análise Espiritual da Doença",
  "publications": [
    {
      "title_idx": 14,
      "title": "小児麻痺",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "中風霊の憑依による脊髄性小児麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「九歳の男子、生後六ケ月頃風邪を引き、薬を飲ませておりましたところ、\n\nハシカのような状態となりましてより三日程して全身クラゲのようにクタクタになり、その状態が三日程続き漸次良好に向いました。\n\nその後半月程に左手の肩の所が脱臼したようになりました。\n\n指先が多少動くが腕の上下は出来ません。\n\n日赤病院で診察して貰ったら脊髄性小児麻痺と云われました。\n\n二十二年十月御守を頂き、浄霊を続けておりますが大した変化はありません。原因と浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「中風の霊が憑いたらしい。\n\n真症小児麻痺である。気長にやれば治る。\n\n前頭部の奥を浄霊する。腕の付根もする。\n\n少しずつ良くなってゆく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "小児麻痺",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "中風霊の憑依による小児麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が半月程前より近所の小児麻痺の九歳になる女の子を浄霊致しております。\n\n右半身の方がひどいようで御座いますが、どのように浄霊すると早く歩けるようになりましょうか。\n\n父親は浄霊を始めてから四日目に入信致しました。」\n\n**明主様御垂示**  \n「中風の霊である。足をよく査べよ。足の裏にきっと痛い所がある。割合よく治る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "小児麻痺",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "交通事故死した母の憑霊による小児麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＳＴ（十歳・女子）三歳の時急に眼の玉が中央に寄り、手足がきかなくなり、医診では脳性小児麻痺とのことで、治る見込みなしと言われ、\n\n堀之内妙法寺の堂守に見てもらいましたところ、家の後ろで、一間ばかりの板塀を取り除けて防空壕を掘りましたので、地神の怒りでなったとかで、\n\n二十一日間御浄め（神棚に塩を上げ、良くお詫びして、その塩を使った土地に撒く）するように言われ、浄めてもらいましたところ、二日目に元通りになりました。\n\n二十二年四月私（母）入信。同年七月（母は交通事故で足を怪我、即日死亡）頭痛激しく、御浄霊させていただきましたが、\n\n初めてのことで良く解らず、アスピリンを服ませ、元気になったように見えましたが、翌朝より左足がきかなくなりました。\n\nその当時は非常に痛がり、足の付け根より全部に痛みがあり、御浄霊させていただきましたが、途中一年ばかり他のこともいたしました。\n\n現在御浄霊させていただいており、主人および本人も入信。御神体もお迎えさせていただいております。\n\n足首がグラグラで、冬は膝から下がとても冷え、常に足の裏、特に指の付け根付近は、甲もグニャグニャになり、\n\n最近一カ月、頸（特に前頭部）の痛みを訴え、それが良くなりましてより、\n\nグニャグニャもだいぶしっかりしてまいり、特に親指の屈伸も少しずつできるようになりました。\n\n御浄化いただきますと、両脚の長さが異なり（悪い方が短く）そのうちに同じ長さにさせていただけます。\n\n御浄霊の急所を御垂示お願い申し上げます。\n\nなお発病の同月末、次の子が帰幽いたしましたが、住所が安定いたしませんので、足掛け五年、隣り村のお寺に骨を預けております。\n\nまた頭部の骨が良く焼けなかったので、灰捨場に灰をかけておきましたが、後日行ってみますと、違う位置にころがっておりました。\n\n家主の好意で、家主のあいている墓に頭だけ入れてもらいましたが、土に還っていることと思われます。\n\n右の骨はいかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「地神・・・よく地の神様と言いますがね。\n\n二日目に元通りになり・・・不思議なものだな。\n\n家主の墓に・・・これは早く処置しなければいけませんね。\n\n早く埋めた方が良いです。\n\nこの頭と一緒に埋めなければいけませんね。\n\n頭だけ・・・これはいけないですよ。\n\nちゃんとくっつけて、埋ける所はしかるべく当然ですから、つまりバラバラはいけないですね。\n\nこれは霊の障りもありますけれども・・・私の母、足を怪我して・・・死亡、この霊が憑いたんですね。\n\nこの子供の足の痛みですね。\n\nこれは足の付け根と膝の、主に真の方が急所ですから、そこを良く浄霊してやる。\n\nそうして気長にやれば、すっかり治りますよ。\n\nこれはもう一息で治るから良いですね。\n\n次の子・・・足掛け五年、こいつはまずいな。\n\n早く、今言ったように頭と一緒にして、なるべく自分の墓に埋めた方が良いんですがね。\n\nどうしても不可能なら、家主の墓でも良いですがね。\n\nこれはお祀りしてあるんですね。\n\nまあ、そんな具合ですから、別に心配いりませんよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "小児麻痺",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "児童の憑霊による擬似小児麻痺",
      "publication_title_ptbr": "Ensinamento: A Celebração do Risshun",
      "content": "発作的片足不自由\n\n**信者の質問**  \n「本年二歳の女の児、先月半ば頃より突然片脚が不自由になり、所々診査致しましたところ別状なく、\n\n不思議に思い親に尋ねましたらば、その児の姉が四歳にて小児麻痺にて死亡致せし由、その霊の憑依と思われますが、御浄霊のみにて宜しいで御座居ましょうか。」\n\n**明主様御垂示**  \n「亡くなった児の霊であろう。\n\n腎臓、腰、足の裏等を浄霊する。\n\n擬似小児麻痺である。」\n\n---",
      "content_ptbr": "*Fonte: Kiseki (2 de fevereiro de 1949\\)*\n\n**Pergunta de um fiel:** \"Por favor, explique-nos sobre a celebração do Risshun.\"\n\n**Meishu-Sama:** Significa a respiração da Terra; aquilo que estava adormecido se levanta (*Tatsu*), pois a expiração terrestre ascende.\n\nO *Setsubun* é o fim do inverno, e então, a primavera se levanta.\n\nNa Oomoto, realiza-se o Culto do Setsubun no dia 4 de fevereiro, data em que o Ancestral Divino foi confinado, mas eu celebro a Grande Festividade do Risshun (Início da Primavera).\n\nIsso ocorre porque Kunitokotachi no Mikoto já ressurge manifestado.\n\nKunitokotachi no Mikoto protege grandiosamente o Grande Mestre.\n\nEmbora pareça algo místico, Ele frequentemente possui Meishu-Sama.\n\nE, quando há algo que absolutamente não compreendo, indago a este Deus.\n\nEntão, Ele me ensina e orienta. É uma divindade de um poder maravilhoso.",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "小児麻痺",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "水子の憑依による小児麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一年ほど経ち、子供が小児麻痺になり、三年ほどで少し良くなり、昨年違った霊が憑ったようで、急に赤ちゃんのようになり、少し物が言えたのが、言えなくなりました」\n\n**明主様御垂示**  \n「赤ん坊の霊です。」\n\n**信者の発言**  \n「本家の姉がお産のとき、胎児が大きく骨盤が小さいと言うので、病院で子供を切りきざんで出そうとして、親子共亡くなっております。祀って上げたいと言うので・・・」\n\n**明主様御垂示**  \n「結構ですね。祀らなければならないです。」\n\n**信者の質問**  \n「男女の別が分かりませんが、どういう位牌にいたしましたら・・・」\n\n**明主様御垂示**  \n「それは、男らしいな。男としてやれば良い。」\n\n**信者の質問**  \n「男の名前をつけまして・・・」\n\n**明主様御垂示**  \n「そうです。やっぱり坊さんにね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "小児麻痺",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "水子の憑依　（小児麻痺類似）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の叔父に半次郎という者があります。\n\n子供が七人あり、その次女（十五歳）が小児麻痺に似た状態になっております。\n\n人の言葉はよく聞けますが発言が三歳位の子供よりおろかです。\n\n父の話によると、私の家の先祖に半次郎と言う者があり、\n\nその者がある時に行方不明になっているようです。\n\n叔父はその名を受継いでおります。\n\n現在の半次郎は先祖半次郎の霊を祭っておりますが観音様の事は大変嫌っており、御浄霊は受けません。\n\nいかにしましたら行方不明の先祖及び子供が救われますでしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「半次郎の霊とは関係ない。\n\n行方不明になったのは祀ってやればよい。子供の霊が憑っている。\n\n死産、早産、流産など、祀られていない霊が居所がなくて人間の身体へ憑いてくる。\n\nすると子供そのままの状態が写る。\n\n査べてみて、それを祀ってやる。\n\n光明如来様をお祭りすると、その光によって、迷った霊やいろいろの霊が霊界で救われてゆく。それが大きい効果がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "小児麻痺",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "轢死者の再生ゆえに小児麻痺、音声恐怖症となった事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＩＭ子（九歳・女子）生後百日くらいのころ突然引きつけ、小児麻痺の状態となり、\n\n医師の診断の結果、腸の熱からとのことにて一カ月余り通院いたしましたが良くならず、\n\nその後あらゆる手をつくしましたが相変わらずますます病勢悪化するのみでした。\n\nちょうどＭ子四歳のとき初めて浄霊をいただきました。\n\nその当時は「日本浄化療法」と申しておられました。\n\nそれ以来、長女Ｋ、私次女Ｕ子、三女Ｙ主人Ｍと入信、光明如来様、御屏風観音様と奉斎させていただき、昨年大光明如来様をお祭りいたしておりますが、\n\n御用は家事のひまひまに私だけがお恥ずかしいほどですがさせていただいております。\n\nＭ子の病状でございますが、四歳当時は立つこともはうこともできませんでしたが、だんだんと手も足も生育してまいりました。\n\n立つことも歩くこともぼつぼつながらできるように御守護いただき、まことにありがとう存じます。\n\nただどうもおかしいことには、汽車の通る音とか人の咳払いなどに非常に驚き、家の外に出てかくれたりして困ります。\n\n父親（Ｍ子の）の実家は信州ですが行方不明になった者、また汽車に轢かれて死んだ者も一人あり、長男（Ｍ子の兄）Ｓは戦死いたしておりますが、\n\nそれぞれお祀りさせていただいておりますが、なにかこれらの人々と霊的に関係ありましょうか。\n\n関係ありましたらどんなにいたしましたらよろしいでしょうか、お示し願います。\n\nまた御浄霊はどこに重点をおいたらよろしゅうございましょうか、御教え願います。」\n\n**明主様御垂示**  \n「これは轢死した霊の生まれ替わりで、その恐怖がしみついているのである。\n\n咳払いを恐れるのは、そのとき側にいた人のが聞こえたので、汽車の音とともに耳に残っているのである。\n\n信仰さえしていれば年々よくなるものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "小児麻痺",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "龍神の憑依による小児麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＨ（四歳・男子）生後八カ月目のころ急に小児麻痺のようになり、特に足がクタクタになりました。\n\n不思議に思い近所の人に聞きまして、お道を教えられ、御浄霊をいただき一家全部入信させていただき、\n\n光明如来様、御屏風観音様を御奉斎させていただきました。だいぶ快方に向かいましたが、歩行はできません。\n\n祖母は心臓麻痺で急死しております。\n\nまた家は、昔、六部（行脚僧）を殺した場所に建てたという話もございます。\n\nこのことと霊的関係がございましょうか。御浄霊の箇所御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは龍神が憑いたんですよ。\n\nクタクタに・・・これは霊が憑ったんですがね。\n\nとにかく龍神には違いないですがね。\n\nただ、龍神が・・・六部を・・・これじゃないな。\n\n心臓麻痺・・・これでもないな。\n\n他の龍神ですがね。龍神が憑くと、足がクタクタになる。\n\nこれは割に治るものですよ。\n\nやっぱりできるだけ御神書や御讃歌、祝詞・・・そういうものを聞かせるようにして、\n\nそうして気長にやってやれば、すっかり治りますよ。」\n\n**信者の発言**  \n「次の子は、生まれて間もなく亡くなりましたが、親指が二本ありました」\n\n**明主様御垂示**  \n「一本多いんですね。それもやっぱり霊的ですね。\n\nそれは死んだのですね。\n\nまあ、死んだのなら説明の必要ないでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "小児麻痺",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "木龍の憑依による小児麻痺",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da linhagem de Banko Shinno",
      "content": "**信者の発言**  \n「ＮＫ（男性）、二十年一月入信。三男は現在小児麻痺であり、長男は二十年前に小児麻痺で死亡しております。\n\n御神体、御屏風観音様は御奉斎させていただいております」\n\n**明主様御垂示**  \n「小児麻痺のは幾つですか。」\n\n**信者の発言**  \n「十三でございます」\n\n**明主様御垂示**  \n「いつからですか。」\n\n**信者の発言**  \n「小学校に入学の頃からでございます。長男も小学校入学のときからでございます」\n\n**明主様御垂示**  \n「十三ですから五、六年前からですね。これは霊的です。」\n\n**信者の発言**  \n「昨年秋まで約一カ年疥癬の御浄化をいただきました」\n\n**明主様御垂示**  \n「学校には行ってませんか。」\n\n**信者の発言**  \n「さようでございます。手足がブラブラで寝たきりでございまして、坐らせておくと、重みで坐っている程度でございます」\n\n**明主様御垂示**  \n「立つことはできないのですね。」\n\n**信者の発言**  \n「食事は台の上に置くと口を持って行きます」\n\n**明主様御垂示**  \n「それは蛇の生まれ変りです。\n\n非常に早く治るのと、なかなか治らないのとあります。\n\n最初と今とはどうですか。身体の状態はどうですか。\n\nあなたはいつから浄霊に行ってますか。」\n\n**信者の発言**  \n「去年からでございます」\n\n**明主様御垂示**  \n「去年では分りません。一月だって十二月だってあります。一年違いますよ。去年の何月ですか。」\n\n**信者の発言**  \n「去年の二月からでございます」\n\n**明主様御垂示**  \n「そうすると一年半ですか。で、最初のときと今の違いさは・・・。」\n\n**信者の発言**  \n「一度熱の御浄化で後頭部が溶け下痢を・・・」\n\n**明主様御垂示**  \n「経路ではない。状態です。」\n\n**信者の発言**  \n「状態は変っておりません。ただ父と娘さんが信仰的にぐらついていたのが、最近熱心になっております」\n\n**明主様御垂示**  \n「それは難物です。名前は・・・。」\n\n**信者の発言**  \n「ＮＭ（男性）と申します」\n\n**明主様御垂示**  \n「妙な名前だな。音で読めば「ガキ」ですね。父は一三ですか。食事は・・・。」\n\n**信者の発言**  \n「普通でございます」\n\n**明主様御垂示**  \n「別に水は欲しがりませんか。」\n\n**信者の発言**  \n「他に変ったことはございません」\n\n**明主様御垂示**  \n「それは霊的に非常に複雑しているのです。\n\nそれは木龍です。木にいた龍です。ちょっと難しいです。\n\nしかし、こういうことを知っておかなければならない。\n\n仮にそれがどうしても治らないというと、そこの家の人が、親なら親が信仰によって非常に徳を積むと死んでしまうのです。\n\nそれは、生きているということが苦痛だから、生まれ変らしていただくということです。\n\nですからお蔭をいただくと死にます。これはたいへんなお蔭です。\n\nそうすると本人も普通の人間に生まれ変って、一家も苦痛から解放されるから幸福になるわけです。\n\nですからそういうお蔭をいただくと死ぬことになる。\n\nその点は神様は気が利いてます。\n\nそうかと言って、殺人罪になりますから殺すわけにはいきません。\n\nしかし生きていると親だって一生困りますが、霊界に行けば一番良いです。\n\nそれは神様がやってくれます。これはちょっと難しいです。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1952\\)**\n\n**Meishu-Sama:** \"E antigamente, afinal, era a ditadura militar, então não podiam exercer o verdadeiro braço.\n\nHavia a ditadura militar e, outra coisa, a disputa de facções do Imperador.\n\nIsso as pessoas não sabem muito, mas influenciou muito.\n\nPor exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração.\n\nA raiz daquilo era a facção dos Tokugawa derrubar o Imperador atual e voltar ao Xogunato Tokugawa original... a forma seria diferente, mas torná-lo força Tokugawa.\n\nPosso dizer agora, mas vocês não devem saber muito. Colocaram o Príncipe Chichibu como cabeça.\n\nE era a política de isolar o Imperador.\n\nEntão, como Ministro da Casa Imperial do Imperador, Tsuneo Matsudaira... essa pessoa saiu do segundo Xogum.\n\nO ancestral é Tokugawa. A casa Matsudaira é... o segundo Xogum tocou numa serva... falando detalhadamente, filha de um vendedor de tofu, e teve um filho ali; em suma, o ramo do segundo Xogum é a casa Matsudaira. Também linhagem Tokugawa.\n\nEntão, o Sr. Tsuneo Matsudaira era Ministro da Casa Imperial, e a filha dele, Setsuko-san, era a Princesa Chichibu; e o Príncipe Takamatsu tinha a Princesa Kikuko (também ligada aos Tokugawa).\n\nAssim, aumentando gradualmente a força dos Tokugawa, e fazendo o lado do Imperador ficar assim, tentaram fazer de um golpe só; isso foi o Incidente de 26 de Fevereiro.\n\nNo entanto, o lado de Kami não permitiu.\n\nIsso é, como escrevi certa vez na história do Japão, linhagem de Susanoo no Mikoto; e a linhagem do lado do Imperador é a linhagem colateral de Amaterasu Omikami.\n\nO lado de Banko Shinno. Por isso, este é um lado pacífico.\n\nE o lado de Susanoo no Mikoto gosta de guerra. Gosta de política de força armada.\n\nE a Era dos Guerreiros do Japão é toda dessa linhagem. Por isso essa disputa é a história do Japão.\n\nOu seja, a linhagem do Imperador Jimmu e a linhagem de Okuninushi no Mikoto da Dinastia de Izumo disputaram, e isso continuou. E o último foi a Casa Tokugawa.\n\nComo foi derrotada pela linhagem Tenson, a manifestação da tentativa de recuperar isso novamente foi o Incidente de 26 de Fevereiro.\n\nE nos militares também havia essas duas facções. A Marinha apoiava o Imperador, e o Exército levantou o Príncipe Chichibu.\n\nPor isso, se não houvesse a guerra desta vez, essa disputa estaria continuando.\n\nEntão, para fazer a guerra, se o Príncipe Chichibu ficasse bravo seria complicado, então reprimiram o Príncipe Chichibu. Alegando doença... na verdade não era doença.\n\nE no lado dos militares também havia duas facções; como falharam no Incidente de 26 de Fevereiro, não podiam se impor tanto, então o outro lado fez tudo, empurrou o Príncipe Chichibu, e a guerra começou.\n\nEsta é a história secreta da Guerra do Pacífico. História oculta. Mas a raiz é Kami.\"\n\n**Pergunta do Fiel:** \"Não entendo o significado espiritual...\"\n\n**Meishu-Sama:** \"Não dá para entender. No fundo disso, também há vários significados de Kami fazendo o Kami Correto e o Kami Maligno lutarem.\"",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "小児麻痺",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "池の龍神の祟りによる小児麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昭和二十六年十二月、妻、二男とともに入信、その後、母、長男と家族一同入信し、\n\n本年三月、御神体およびお屏風観音様を御奉斎させていただきました。\n\n私の父は大正十三年の暮れに、家の向かい側道路を挟みました所に現在の雑貨店を建てるため畠を埋め立て、\n\nそのとき横にあった古い小池もついでに埋めてしまいました。\n\nそれから二年後の大正十五年に父は突然脳膜炎にて死亡し、四十五日後に私の弟Ｔ（十歳）がまた脳膜炎にて死亡いたしました。\n\nまた私の姉は妊娠中離縁となり、子供は安産いたしましたが乳を飲まずに死亡いたしております。\n\n私の家内Ｓ（四十歳）が二十歳で嫁に来て三、四年目に神経痛で右足が不自由になり今日に至っています。\n\n私の二男Ｙ（十四歳）は三歳のとき小児麻痺となり、両足がぶらぶらになりましたので、阪大病院にて脊髄注射八本いたしました。\n\n医者より、病気が重いので請け合われないと言われましたので、\n\nその後は家にて電気治療（自の魂）を半年続けましたが、別になんの感じも変化もありませんでした。\n\nなお服薬は奇応丸、膏薬湯（煎薬）療養の泉など一年半、そのほか薬湯、マッサージなどもいたしました。\n\n二、三年前また脊髄注射四十本いたしましたがよくならず、悩んでいましたところ、\n\nこのお道を知り、御浄霊により現在はたいへん良くしていただき、\n\n膝より下足首がしなしなしておりますが、杖なしで歩行できるまでにしていただきました。\n\n母Ｓ（七十歳）は、二十七年二月末ごろより左膝がリウマチのごとくなりましたが、これも御浄霊によりたいへん楽にさせていただいております。\n\n父の死亡後は天理教を信仰し、仏壇は別に祀っておりましたが、現在は天理様の祭壇の中にも仏壇にもお屏風観音様をお祀りしております。\n\n父弟と死亡し、家族五人中三人まで足の悪くなりますのは、他の龍神の祟りでしょうか。\n\nもしそうですとそのお詫び、お祀りの方法はいかがいたしますればよろしいでしょうか。\n\nまた御浄霊の箇所を御垂示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「これはあなたの思う通り、龍神の祟りもあるが、薬毒も大いに禍（わざわい）しているから、なるべく早く龍神を祀らなければいけない。\n\nそれは所属の支部長に頼めばいい。\n\n薬毒はできるだけ多く浄霊すればよい。\n\nとにかく気長にやれば治るから安心しなさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "小児麻痺",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "蛇霊の憑依による小児麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「七歳の男子、眼が光り薮睨みのごとき目つきにて、医師は十万人に一人の眼病であり手術せねば二カ月以内に死ぬと申します。\n\nその兄（三十一歳、教導師）は御浄霊にて治すと断固言い張り、その母親は手術させようとして相争っております。母親を理解させるにはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「厄介ですね、こんな反対をするのは。\n\nしかし眼が光るってどんなのか説明してもらおう。\n\nどこが光るんです、瞳が光るんですか。」\n\n**信者の発言**  \n「はあ。」\n\n**明主様御垂示**  \n「で、健康状態はどうなんですか？」\n\n**信者の発言**  \n「異状ありません。」\n\n**明主様御垂示**  \n「で、どうして医者は二カ月以内に死ぬって言うんですか。」\n\n**信者の発言**  \n「脳へきて死ぬと申します。」\n\n**明主様御垂示**  \n「脳へきてね、ははあ、そんなことはありませんよ。\n\n脳から眼へくることはありますがね、逆は絶対にありませんよ。\n\n真理に外れてますよ。これは最近こうなったんですか。」\n\n**信者の発言**  \n「はあ、そうです。」\n\n**明主様御垂示**  \n「じゃ、治りますよ、生まれつきじゃないんだから。その母親ってのはいくつくらいです。」\n\n**信者の発言**  \n「八十歳くらいです。\n\n**明主様御垂示**  \n「八十くらい、字は読めるんですか。」\n\n**信者の発言**  \n「はあ。」\n\n**明主様御垂示**  \n「じゃ、本を読ませなさいよ、地上天国の「おかげばなし」でも。」\n\n**信者の発言**  \n「読んでおります。」\n\n**明主様御垂示**  \n「読んでも信じないんですか。」\n\n**信者の発言**  \n「だんだんおすがりするようになってはきたんですが、医者から二カ月以内に死ぬと言われたもんですから・・・」\n\n**明主様御垂示**  \n「ああ脅かされたんですね、罪ですね。\n\n（前項の人と名前が一致しているのをご覧になられて）\n\n前の、この小児麻痺ってのはどんなんですか。」\n\n**信者の発言**  \n「腰から下が立てないんですが・・・」\n\n**明主様御垂示**  \n「腰から下が立てないって、グニャグニャなんですか。」\n\n**信者の発言**  \n「はあ、そうです。」\n\n**明主様御垂示**  \n「ああこれは蛇の霊ですよ。妹も同じなんですか。」\n\n**信者の発言**  \n「姉の初めのころと同じでございます。」\n\n**明主様御垂示**  \n「同じね、じゃ何匹もの蛇ですね。治りますよ、これは。少し気長にやってれば治ります。」\n\n**信者の発言**  \n「家族の者が容易に信じないもんで困ってるんですが・・・」\n\n**明主様御垂示**  \n「あたりまえですよ。\n\nあんたもあまり押しつけないほうがいいですよ。\n\nこれがそうとうに治って走れるようにでもなったら、向こうが自然についてきますよ。\n\nそれがほんものです。\n\nで、目が光るのは眼は見えるんですか。」\n\n**信者の発言**  \n「いえ、ぜんぜん見えません。\n\n**明主様御垂示**  \n「見えない。じゃ、見えないことを書かなくちゃいけないじゃないですか。先には見えたんですね。」\n\n**信者の発言**  \n「はあ。」\n\n**明主様御垂示**  \n「どっちもですか。」\n\n**信者の発言**  \n「いえ、右の眼だけです。」\n\n**明主様御垂示**  \n「それも書かなくちゃあ。薬はそうとうさしたんですか。」\n\n**信者の発言**  \n「一本眼球注射をしたと申します。」\n\n**明主様御垂示**  \n「それは注射する前からもう見えなかったんですか。」\n\n**信者の発言**  \n「はあ。」\n\n**明主様御垂示**  \n「ははあ、でも一本だけですね。・・・こんなのはなんでもない、じき浄霊で治るんですがね。どれくらい浄霊してるんです。」\n\n**信者の発言**  \n「三カ月です。」\n\n**明主様御垂示**  \n「三カ月！　それでどうなんです。」\n\n**信者の発言**  \n「少し光るのが薄くなったようです。」\n\n**明主様御垂示**  \n「少し薄くなった。この眼の上のほうをよくやらなくちゃいけませんよ。\n\nこれは治りますよ、請け合ってもいいですよ。\n\n浄霊を続けてご覧なさい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "小児麻痺",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "カエルの憑依による小児麻痺",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後六十日目から小児麻痺にかかり現在十三歳になっている男の子供ですが、全身ブラブラで蛙のような格好で家の中を這っています。\n\n本月二日から七回ばかりの浄霊で十分間くらいは体を支えてやれば（頭部の浄霊の間くらい）坐っておれるようになりましたが、\n\n続いて御浄霊をすればしだいに治ってくるでしょうか。」\n\n**明主様御垂示**  \n「だんだん治る。気長に浄霊する。\n\nこれは蛙で、蛙はよく人間につく。\n\n以前一日に何回となく倒れる子供があった。\n\n倒れ方は蟇蛙（ひきがえる）を上からつぷしたような格好をして倒れ、\n\n手の指も蛙の通りで倒れるときギャーという奇声を発するのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "骨なし状態",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "龍神の憑依",
      "publication_title_ptbr": "Tratado de Meishu-Sama: \"A Razão da Saída da Oomoto Kyo",
      "content": "「ある六歳になる女児、全然歩行が出来ない。片一方の手をつきながら、イザって歩くのである。\n\n脚をみれば全然力がなく、軟骨のようでニョロニョロしている。私は龍神の憑依と思ったので、脚を主に治療したところ、\n\n半年くらいで全く治癒したので、その龍神を庭へ小さな池を掘り、宮を建てて祀ってやった。\n\nそれから数日後、右の女児は名をミエ子といい、その年のカレンダーは辰年で、龍の絵がかいてあったので、\n\nそれをみてミエ子ちゃんは指さしながら、このこわいものはお祭りの時、三枝ちゃんの手から抜け出たという事を、子供ながらに手真似などして親に語ったので、\n\n親も先生の仰有（おっしゃ）った通り脚の悪かったのは、全く龍神の憑依であったといって、感謝と共に語ったのである。\n\n右の外、まだ数え切れない程種々の実例があるが、顕著なものは、今までの私の著書に大抵は載せてあるから略す事にする。\n\n長い治療期間であったから、忘れた方が多いくらいである。\n\nそんな訳でよく人が先生の病気治療はどなたから学んだのであるかと訊かれる毎に、私は、こう答える。\n\n私の先生は患者である。患者に聞き、患者から教わる。\n\nそれで段々病気の原因など識るようになったのだから、私の師は患者であるというのが本当である、といったものである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de dezembro de 1949\\)**\n\n\"Perguntam-me muito sobre isso, então vou explicar de forma simples.\n\nAcho que foi por volta do ano 2 ou 3 da Era Showa (1927/1928); quando a mãe biológica do Mestre Deguchi estava doente em estado crítico, chamou o Mestre à cabeceira e disse:\n\n'Quando eu era jovem, meu pai era professor de literatura nacional do Príncipe Arisugawa Taruhito.\n\nPor essa conexão, quando o Príncipe estava hospedado em Kyoto, eu servia como dama de companhia.\n\nE naquela ocasião, recebi a graça do Príncipe (mão do Príncipe) e quem nasceu foi você.\n\nPortanto, você é filho ilegítimo (Otoshidane) do Príncipe.\n\nComo talvez eu não tenha mais vida, chamei-o porque precisava informar isso'.\n\nOuvi essa história diretamente do Mestre, por isso é certa.\n\nDesde que esse fato ocorreu, o Mestre mudou repentinamente.\n\nOu seja, a vida cotidiana tornou-se toda como a da Família Imperial, vestindo Haori com brasão de crisântemo, etc.,\n\ne, para os fiéis, dizia que o atual Imperador é da Corte do Norte, mas o Japão correto é a Corte do Sul,\n\ndando a entender implicitamente que ele próprio era o Imperador; eu achei isso perigoso.\n\nSe fosse hoje, tem até o Imperador Kumazawa, então não seria nada, mas para aquela época era um grande problema.\n\nNão só isso; em viagens, ao chegar na estação, a Tropa Jovem vestia uniformes, formava filas de dezenas de pessoas e fazia saudação militar, é claro;\n\nao sair da estação, motos na frente, vários carros correndo; era exatamente como uma Procissão Imperial (Robo), e eu fiquei espantado.\n\nConsequentemente, é claro que isso foi a principal causa de sofrerem a repressão; achei muito estranho que, havendo pessoas de nível considerável entre os líderes, a começar pelo Mestre, não tenham percebido esse ponto.\n\nHouve mais uma coisa. Como o Mestre Deguchi era de liberdade desenfreada e mente ampla como o céu e o mar, na vida cotidiana também era totalmente desregrado e instintivo demais.\n\nConsequentemente, houve várias coisas que não se pode escrever, e a desordem da moral entre os fiéis também era extrema;\n\npensei que assim não dava mais e decidi abandoná-los no ano 7 da Era Showa (1932).\n\nPreparei-me por dois anos e saí em 15 de setembro do ano 9 (1934).\n\nAlém disso, como dezenas de pessoas do meu grupo se demitiram de uma vez, isso foi publicado com destaque na revista da instituição como um fato sem precedentes desde a fundação.\n\nNo entanto, o fato de isso ter tido um efeito maravilhoso não pode ser chamado de outra coisa senão presente da ajuda de Kami.\n\nPois, passado pouco mais de um ano, em 8 de dezembro do ano seguinte, ano 10 (1935), sofreram a Grande Repressão,\n\ne eu quase fui envolvido, mas como o assunto da minha demissão estava publicado na revista, escapei da dificuldade.\n\nNaquela ocasião, todos os líderes do meu nível foram expulsos de Tóquio e cada um se escondeu no interior; vendo isso, claro que eu teria encontrado o mesmo destino.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "骨なし状態",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "龍神はある？",
      "publication_title_ptbr": "",
      "content": "「本教は龍神というものは、この世の中に確かに存在しているという事を以前から唱えているが、今の人は仲々信じられない。\n\nまず昔蒙昧時代の産物くらいにしか思っていないが、これも無理はない。\n\n何しろ話だけで、目に見えないから致し方なかった。\n\nところが本教信者になると、まざまざと目に見せられるので、文句は言えなくなる。\n\nそれも一人だけならその人の潜在意識のためと想われるが、同時に幾人もの人の眼に映るのだから、どう否定のしようもないのである。\n\n左のお蔭話はその事が実にハッキリしているので、これを読んでなお疑う人があるとすれば、その人はどうにも救えない科学迷信者である。\n\n体験談　「龍神此眼で見たり」\n\n埼玉県　生和中教会　ＳＭ\n\n「御明主様がいつも申されます霊界には龍神界が実在するとの御言葉通り、\n\n私外六名が絵にあるごとき龍神をまざまざと見せられた体験をここに御報告させて戴きます。\n\n八月のある夕暮の事でした。\n\n以前より神経麻揮にて両足がブラブラになって悩んでいた、\n\nＭＴ（二十三歳。女性）さんより出張を頼まれ毎日出張して御浄霊をさせて戴いておりましたが今一息というところで中々はかどりません。\n\n月並祭の時会長先生にお伺い致しますと「龍神に何か関係あるかも知れませんね」と申されましたので、\n\n早速Ｍさんに聞いてみますと「明治四十三年の洪水の時に埋まってそのままになっている古井戸があります」との事なので、\n\n夕暮ではありましたが家人に案内させそこを見せて戴きますと、\n\n現在の井戸より約二米程離れたといころで、\n\n今では物置小屋の土台の下に成り相当不浄になっておりますので、\n\n綺麗に掃除をさせ、龍神に御無礼を御詫び申し上げ、新しい井戸に御移り下さいますよう御願いして、\n\n新しい方の井戸に御供え物をして一緒に来た信者さんや家族の人々と祝詞を奏上しながら、\n\nフト井戸の中を見ますと、古井戸に面した隅の方に五寸位の銀色に光るものが浮いて参りました。\n\n私はこれはと思い、傍にいる人々に指で井戸の中を指差しました。\n\n全員祝詞奏上しながら見守っておりますと、それが段々大きくなり、一尺程に延び驚きました。\n\nちょうど絵や彫刻でみます龍の顔ではありませんか、\n\n長い髭までも見えるようになり、遂に胴体も現わしまして、\n\n龍神の姿は井戸一杯に延び泳いでいるようにみえ、\n\n水面は小波立ち、小さな波の音すら聞えるような気が致しました。\n\nその状はあたかも夜空に輝く天の川か、大海に朝日が昇る時のように何と言うか、筆舌には現わしようが有りません。\n\n祝詞を三回奏上致し、龍神にただ今迄の御無礼を御詫び申し上げ、\n\n娘の病気が早く全快するよう御願い致しますと、\n\nスーッと姿は消えて元の真暗な井戸になりました。\n\nその頃は辺りもトップリと日が暮れておりました。\n\n家人が夕飯の用意が出来ておりますからとのこと故座敷に通り、膳に向いますと驚きました。\n\n膳にのっている海苔巻寿司がちょうど蛇の胴切りにした様に見え、\n\n中の干瓢が骨のように見え、海苔が蛇の鱗の様に見えます。\n\nこれはいかん、こっちの奴と赤いでんぶのついた握り寿司の方に箸を向けると蛇の切身の血の滴るように見えますので、\n\n寿司の方は断念して胡瓜もみなら大丈夫とおもい一箸口に入れてみますと、\n\n口の中が生臭くなり、ナメクジでも噛むように感じたのですぐ吐き出してしまいましたが、\n\n口中に残った臭が中々取れませんので、お茶を飲みますとそのお茶も同様の感じがしますので、これも吐き出してしまいました。\n\nうどんも出たのですが全部蛇の子のように見えてしまいました。\n\nこれは私一人でなく皆そう見えるのでしょう。\n\nせっかくの御馳走を誰も手をつけるものはありません。\n\n仕方無く何も戴かずに帰途に就きましたが、途中生唾を吐き通しです。\n\n余り気持が悪いので氷水でも飲んではと思い氷屋に飛込み二杯程飲んでみましたが、やはり止りません。\n\nほうほうの態で家に着き、大光明如来様に御守護御願い申し上げますと、さしも執念深い生唾も止りました。\n\n「龍なんてそんなものはこの世にあるものか」と一口に言う無神論の方には、\n\nこの事実をなんとお思いになる事でしよう。\n\n私一人ならいざ知らず、六人もの人がはっきりと見えたのですから事実は否定出来ません。\n\nちなみＭさんはそれから急に良くなり、ただ今では少しずつ歩けるようになりました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "骨なし状態",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "龍神の憑依による足のクタクタ状態",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＴＨ（四歳・男子）生後八カ月目のころ急に小児麻痺のようになり、特に足がクタクタになりました。\n\n不思議に思い近所の人に聞きまして、お道を教えられ、御浄霊をいただき一家全部入信させていただき、\n\n光明如来様、御屏風観音様を御奉斎させていただきました。だいぶ快方に向かいましたが、歩行はできません。\n\n祖母は心臓麻痺で急死しております。\n\nまた家は、昔、六部（行脚僧）を殺した場所に建てたという話もございます。\n\nこのことと霊的関係がございましょうか。御浄霊の箇所御教示お願い申し上げます。」\n\n**明主様御垂示**  \n「これは龍神が憑いたんですよ。\n\nクタクタに・・・これは霊が憑ったんですがね。\n\nとにかく龍神には違いないですがね。\n\nただ、龍神が・・・六部を・・・これじゃないな。\n\n心臓麻痺・・・これでもないな。\n\n他の龍神ですがね。龍神が憑くと、足がクタクタになる。\n\nこれは割に治るものですよ。\n\nやっぱりできるだけ御神書や御讃歌、祝詞・・・そういうものを聞かせるようにして、\n\nそうして気長にやってやれば、すっかり治りますよ。」\n\n**信者の発言**  \n「次の子は、生まれて間もなく亡くなりましたが、親指が二本ありました」\n\n**明主様御垂示**  \n「一本多いんですね。それもやっぱり霊的ですね。\n\nそれは死んだのですね。\n\nまあ、死んだのなら説明の必要ないでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "骨なし状態",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "浄霊を頂きたい龍神の憑依による骨なし状態",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O presente de Amida-sama",
      "content": "**信者の質問**  \n「二歳の子供、先月末頃脱腸、一日二晩苦しみ、御浄霊でよくなりましたが、\n\nそれから夜になると毎晩物凄い声で泣き出し、一晩中家人が眠れぬ有様で、\n\n一生懸命御浄霊を致しましたら大変よくなりましたが、その御浄化後どうした事か全身骨無になってしまったように首も足もしゃんとしなくなりました。\n\nこれは霊がかかったのでしょうか。何卒御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「痛いのである。\n\n霊は龍神である。治る。龍神自体が御浄霊を戴きたい、助かりたいので子に憑った。\n\n祝詞と浄霊。幽世大神にお願いする。」\n\n---",
      "content_ptbr": "**(Fonte: 23 de julho de 1949\\)**\n\n**Pergunta do Fiel:** \"Nas palavras do outro dia, ouvi que 'Amida-sama já voltou para a Índia';\n\nAmida-sama também voltará à sua Divindade original, Tsukuyomi no Mikoto, e ajudará na construção da 'Era de 5-6-7'? E quanto a Oshaka-sama?\"\n\n**Meishu-Sama:** \"Sim, no final será assim, mas não é imediatamente agora.\n\nAfinal, é necessário voltar uma vez para a Índia e fazer os subordinados compreenderem bem esse significado, e também há o tempo da atuação como Tsukuyomi no Mikoto, então, bem, não se pode interpretar de forma simples.\n\nOshaka-sama é a mesma coisa.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "骨なし状態",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "グニャグニャの子手術す",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A virtude das preces dos fiéis desta religião é notável; o fenômeno milagroso da prece pela chuva",
      "content": "**信者の質問**  \n「新潟市大川前、HM（男性）、当年十歳の男子、六歳位迄普通でございましたが、\n\n七歳位から腰及び両足が蛸のようにクニャグニャ致し、爪先で漸く歩行致しておりましたが、\n\n医師の診断の結果腰の筋か頸の筋に引攣らされるためだと云うので、\n\n両耳の下の頸筋を手術致しましたところ、今迄満足でありました両手も幾分蛸のようにクニャグニャするようになりましたので、\n\nその後二、三ケ月浄霊を続けておりますが、少しも快方に向いませんが、なお引続き御浄霊を戴きましたら治るものでしょうか。\n\nこれは普通の小児麻痺のようなものでありましょうか。\n\nまたは神仏の戒めか、また動物霊の祟り等でもあるものでしょうか。\n\nその家庭は十年程前に家屋を新築して分家致し、立派な仏壇はございますが未だ位牌は祭っておりませんが、毎日御詣りは致しております。\n\nまた、障害者の母親は観音様信仰者で、三年前に御光を戴いております。」\n\n**明主様御垂示**  \n「グニャグニャは、龍神が憑ったものである。\n\n手術の程度によるので判らぬが、大抵は治る。\n\n（過去帳は位牌の代りになるが、抽出へ入れてはいけない）」\n\n---",
      "content_ptbr": "**(Fonte: Shinkō Zatsuwa, 9 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"No ano passado, a seca na região de Shiga foi severa, de modo que, após consulta entre os moradores, decidiu-se fazer votos e orar por chuva diante da imagem de Fudo-Myoo na caverna do templo Shigayamadera.\n\nNaquela época, eu tinha acabado de ingressar na fé, mas coloquei o Ohikari no peito e, a partir de 20 de agosto, realizei orações por uma semana. Durante essas orações, entrei em um estado de transe divino e, por meio de uma revelação dos Hachidai Ryuo \\[八大龍王\\], na noite do dia 23, recebi a graça de ver a chuva cair diante dos meus olhos.\n\nFui agradecer à Divindade da Chuva no Santuário Chidori, e descobri que aquele Ryujin \\[龍神\\], tinha uma mãe e quatro filhas. A mãe estava sofrendo com uma doença, então ministrei Johrei nela e ela se recuperou completamente.\n\nNessa ocasião, foi acertado o casamento da filha mais velha, Tamahime, com o Kinryu \\[金龍\\] que reside no Templo Sofukuji. Ficou decidido que a cerimônia de casamento seria realizada no dia 10 de outubro, às dez da noite, no local de ascetismo da caverna de Fudo-Myoo.\n\nNo dia seguinte, dia 11, ao ir à caverna, misteriosamente a cera derretida das velas havia formado a figura de um Ryujin negro segurando uma joia na boca.\n\nGuardei isso com muito cuidado em uma caixa de madeira (atualmente no Templo Sofukuji). Qual seria a razão de tudo isso?\"\n\n**Meishu-Sama:** \"Ele mostrou a própria figura feita com a cera da vela.\n\nTer salvado o Ryujin é uma grande virtude.\n\nO governante dos Hachidai Ryuo é Izunome Kinryu \\[伊都能売金龍\\], que é o Kami Guardião de Kannon-sama.\n\nPortanto, quando um fiel desta religião faz um pedido, isso chega a Kinryu-sama, e Kinryu-sama dá ordens aos Hachidai Ryuo.\n\nPor isso, há muito mais graça divina quando um único fiel faz o pedido do que quando a vila inteira sai para pedir.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "骨なし状態",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "四肢使えぬ幼児",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「生後一年四ケ月になる女の子、T子と申しますが、生来手足がフラフラにて立つ事も歩く事も出来ませんが、これは霊的でしょうか。この浄霊法を御教示下さい。」\n\n**明主様御垂示**  \n「生後すぐ注射したのはこういう事がよくある。\n\nでなければ霊的で、龍神の生れ更りである。蛇の性能が大分残っている。\n\n割合い治りいい。浄霊して、祝詞を奏げてやる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "骨なし状態",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "子供の骨軟化症の原因が蛇の再生であるとされた事例",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Razão do Surgimento da Oomoto Kyo",
      "content": "**信者の質問**  \n「（私の父は金毘羅様の熱心なる信者で、総代をしており、家は禅宗であります。\n\nその他に稲荷、龍神なども祀っております。\n\n私は入信前は生長の家を信仰しておりました。\n\n父は私の毎日の御浄化を見ては、金毘羅様に行って拝んでもらい、薬をいただけばすぐ治ると申し、メシヤ教には反対をしております。\n\n私が入信と同時に御屏風観音様を御奉斎させていただきました。）\n\n次男Ｓ男（四歳）は生まれた時から骨が軟らかく、現在に至るも歩行はできず、医学では「クル病」とのことでございます。\n\n頭脳の働きおよび身体の運動状態は生後一年半くらいの程度でございます。\n\n目がきつく、鼻汁を常に出しております。」\n\n**明主様御垂示**  \n「これは蛇の生まれ変わりだ。これは治らないことはないがね。\n\n蛇がまだ充分に浄化されないうちに生まれるからで、蛇みたいにグニャグニャする。\n\nこれは浄霊しているとだんだんふつうになってくる。\n\n鼻汁が出るのは非常に結構ですね。\n\nこれは気長にやれば治ります。\n\n随分しかし、厄介な病気ですね。\n\nまあ・・・一生懸命に信仰して、一人でも多くの人を助けるようにすると、神様の御恵みによって・・・御守護によって早く治りますね。\n\nそうしているうちに、いずれお父さんも金毘羅さんを止めます。祖先の方が変わるからね。」\n\n---",
      "content_ptbr": "**(Fonte: 21 de setembro de 1951\\)**\n\n\"Isto é da 'Criação da Civilização', no capítulo 'Religião'. Li da outra vez, mas é a continuação.\n\nIsso escreve bastante coisas que ninguém entende, então tem muitos pontos interessantes, mas\n\ntambém tem pontos que servem muito de referência, então escutem limpando bem os ouvidos para não perder nada.\n\n(Leitura dos Tratados 'Origem do Budismo', 'Deus Izunome', 'Bodhisattva Kanzeon')\n\nCom isso, ainda há várias coisas interessantes, mas há coisas que não se pode escrever muito, então pretendo falar sobre essas coisas;\n\naqui diz cinco filhos de Izanagi no Mikoto, mas há mais um.\n\nEsse outro, o Kami Izanagi no Mikoto torna-se Kunitokotachi no Mikoto, né.\n\nTem um filho chamado Kunitakehiko no Mikoto \\[国武彦尊\\], que se torna o filho mais velho.\n\nNa época chamava-se Daishogun; era valente e fazia coisas bastante arbitrarias; devido a esses pecados, por assim dizer, foi para o inferno.\n\nA caçula chama-se Hatsu-wakahime no Mikoto \\[初稚姫尊\\], e esta torna-se a Fundadora da Tenrikyo, Miki Nakayama.\n\nAssim, reencarnaram várias vezes. Torna-se a irmã mais nova de Daishogun.\n\nEntão, diz-se inferno no Mundo Espiritual, mas é diferente dos humanos comuns.\n\nFaz ascese. Como resultado da ascese, decidiu ser muito útil ao mundo e possuiu na Fundadora da Tenrikyo, Miki Nakayama.\n\nEntão, quem possuiu Miki Nakayama primeiro foi o marido, Daishogun.\n\nÉ essa a afinidade.\n\nPor isso, no início tinha força, então fez curar doenças; com essa força, as doenças saravam bem.\n\nAssim, saiu ao mundo curando doenças no início.\n\nOutra coisa está nas Considerações Espirituais sobre a Raça Japonesa, mas levaram para lá e a linhagem de Izumo... Susanoo no Mikoto utilizou isso.\n\nUtilizou e tentou tomar o lugar de Banko Shinno.\n\nEssa é a linhagem de Ieyasu Tokugawa.\n\nIsso está escrito resumidamente nas considerações espirituais, é esse o significado.\n\nEscrever a verdadeira entidade da Tenrikyo seria ruim para a Tenrikyo, por isso não escrevi lá.\n\nE houve outra coisa que pensei em escrever mas parei.\n\nA Wakahimegimi no Mikoto de agora, né.\n\nVou escrever na próxima vez, mas é Oshaka-san.\n\nPortanto, Shaka e Amida, Izunome no Kamusume (Divino Príncipe/Imperador) foi para a Índia e tornou-se Kanjizaiten, e os espíritos tornaram-se Shaka e Amida.\n\nAmida é Susanoo no Mikoto.\n\nEntão Wakahimegimi no Mikoto torna-se Shaka.\n\nPor isso diz-se que Shaka é 'Henjo Nyoshi' (Mulher Transformada); como é Wakahimegimi no Mikoto, é mulher.\n\nE, na Reunião dos Três Miroku tem 'o som do sino'; os três Mirokus são: Shaka é Hoshin (Corpo da Recompensa), caractere de recompensar.\n\nAmida é Hosshin Miroku, Kannon é Oushin Miroku; estes tornam-se os Três Veneráveis Mida.\n\nNo entanto, a Reunião dos Três Miroku torna-se a Oomoto Kyo.\n\nA Oomoto Kyo é a religião que surgiu para isso.\n\nA Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nEstá no Ofudesaki da Oomoto Kyo: 'O Mitama de Nao é metade Kunitokotachi no Mikoto e metade Wakahimegimi no Mikoto'; é isso.\n\nO Mestre Onisaburo Deguchi, Seishi-sama, este torna-se Amida.\n\nPor isso ele se deu o nome de Zuigetsu (Lua Auspiciosa), Kami da Lua.\n\nPor isso diz Terra Pura de Jakkō. Diz Paraíso da Lua.\n\nSendo assim, a Fundadora da Oomoto Kyo torna-se Shaka.\n\nE Seishi-san torna-se Amida. E quem nasceu desses dois sou eu. Eu sou Oushin Miroku.\n\nEsses três se encontraram. Isso ninguém sabe.\n\nEu não quero informar porque os fiéis da Oomoto Kyo viriam para cá, né, por isso quero escrever mas não escrevo.\n\nSe soubessem seria um problema.\n\nSendo assim, Oushin Miroku é Kannon.\n\nPor isso criei a Kannon-kai. Porque fazia tendo Kannon como núcleo.\n\nEm suma, a Oomoto Kyo é religião irmã da Tenrikyo.\n\nPor isso na Oomoto Kyo veneram a Fundadora da Tenrikyo.\n\nTorna-se a irmã mais nova de Nao Deguchi, a Fundadora.\n\nE o pai é Izanagi no Mikoto... torna-se Kunitokotachi no Mikoto.\n\nÉ realmente misterioso aqui.\n\nSe entender tudo não é nada, mas é difícil.\n\nEntão, Hotoke é encarnação de Kami.\n\nEncarnação significa que quando a Índia era dominada por Daijizaiten... o Bramanismo é a Índia... como tinham que propagar o Budismo lá,\n\nWakahimegimi no Mikoto e Susanoo no Mikoto foram primeiro e criaram a base do Budismo; e Izunome no Kamusume foi lá.\n\nChama-se isso de Kebutsu Keshin (Buda Transformado, Deus Transformado). Naquela ocasião, os oito filhos divinos do Céu, chamados Gonansanjo (Cinco Homens Três Mulheres), tornam-se os Hachidai Ryuo.\n\nPor que? Porque nessa ocasião os Gonansanjo disseram que não queriam ir para a Índia de jeito nenhum e que ficariam no Japão a qualquer custo.\n\nHotoke diz que de qualquer forma virá o mundo da Extinção de Buda, então tornaram-se Ryujin e aguardaram isso.\n\nNos mares próximos ao Japão, entre Echigo e Sado, ou no Nordeste, ou no mar entre Boshu e Kanto, ou em Ariake de Kyushu; pularam nesses lugares e aguardaram o tempo.\n\nEsses são os Hachidai Ryuo. E o general supremo é Izunome no Kamisama.\n\nQuando Ele pensou em voltar ao Japão, como acabei de ler, não podia voltar, então veio ao Japão em espírito e disse que também ficaria escondido até a Extinção de Buda;\n\ncomo disse antes, entrou no Lago Biwa em Omi e tornou-se Ryujin no fundo do Lago Biwa; este é o Kinryu.\n\nE mesmo em espírito há Espírito e Corpo. O corpo do espírito é Konohana Sakuya Hime, e está consagrada no Monte Fuji.\n\nE o do Lago Biwa está escondido como Izunome Kinryu.\n\nEscrevi isso antes; e assim aguardaram o tempo.\n\nE cerca de 3000 anos, na verdade 2600 anos, mas a princípio a intenção eram 3000 anos, mas o lado de Kami aumentou a força.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "骨なし状態",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "骨なし娘",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十八歳の娘で御座いますが、生れつき骨が御座いません。\n\n寝たままで御座いまして、食物も自分では戴く事も出来ず話も出来ません。\n\n但し月経は御座います。霊的にいかなる関係が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「骨が無いのではない。柔かいのである。\n\n蛇の生れ代りである。未だ浄化していない。\n\n小さいうちなら殆ど治るが、十八にもなると固まっているので、ある程度しか治らぬ。坐る位にはなるかもしれぬ。」\n\n---\n\n**明主様御垂示　「骨なし子」**\n\n**信者の質問**  \n「今年五歳になる女の子、生れると同時に現在の父母にもらわれたのですが、\n\n生れた時より骨があっても無いようなもので、コンニャクのごとき体です。\n\n昨年中頃より養父母は入信して毎日浄霊致しておりますが、\n\nこれはただ運動神経の発達が遅れているだけでしょうか。\n\nそれとも何か霊的原因がありますか。また、完全に治るでしょうか。お教え下さい。浄霊法はどうでしょうか。」\n\n**明主様御垂示**  \n「運動神経の発達が遅れているといっても原因がある。\n\nいかなる原因によって発達せぬかを指摘せねば何にもならぬ。\n\n蛇の霊が憑いているとグニャグニャである。\n\n龍の生れ代りらしい。龍神が憑いているのもあるが、憑いてるのは局部的が多い。\n\n浄霊しているうち段々よくなる。段々蛇の特性が除れてゆく。\n\n根気よくして、親が信仰して徳を積む。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}