{
  "source_file": "03_3.信仰編_02_幸福を生む宗教.json",
  "part": 8,
  "total_parts": 10,
  "volume": "3.信仰編",
  "theme_name": "幸福を生む宗教",
  "theme_name_ptbr": "Religião que Gera Felicidade",
  "publications": [
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "信仰の自由",
      "publication_title_ptbr": "102\\. Isso Também é Presunção \\[Trecho\\] (Orig.: 之も慢心)",
      "content": "「宗教が異うために、救われる機会に恵まれながら救われなかったりする例がよくある。\n\nというのは宗教によっては、他宗に触れるのを非常に嫌い、\n\nそれが大きい罪悪のようになっているからである。\n\nこれは全くその宗教に力のない事を表白している証拠で、\n\n言い換えれば信仰の自由を拘束する一種の信仰封建である。\n\nというのは本当に立派な宗教ならば、他のいかなる宗教へ触れても、迷いの生ずる懸念などあり得ないから、安心な訳である。\n\nだから私はどんな宗教でも触れていいばかりか、むしろ大いに研究される事を希望するのである。\n\nその結果もし本教以上立派なものがあったら結構だから、その信仰へ自由に転向してもよい。\n\n何となればより良い宗教程救われる可能性が多いからであって、\n\nその行為は正しい訳で、正神ならば決して御尤（とが）めなどあるはずはないのである。\n\nところが世の中には他宗に転向すると、罰が当って病気や災難が来るとか、\n\n酷いのになると一家没落するなどと言って嚇（おど）かすが、こういう宗教こそ邪教である。\n\n元来　正神の御心は公平であり人間には選択の自由を与えられておるので、\n\n正しい意味による改宗なれば、神様は御喜びにこそなれ、御尤めなど決してないのである。\n\n例えばここに一人の妻女があり、その婦人は才色兼備にして申分なく、自分も自分以上の女性は天下にないという自信があるから、\n\nたとえ夫がどこへ行っても、どんな女に接近しても、一向心配はないはずである。\n\n世間に女は大勢あっても、自分程の者は二人とないと安心している、というのと同様の意味である。\n\nところがそういう宗教は、恐らく世界に一つもないといってよかろう。\n\nとしたらそれだけでも本教の価値は分るであろう。\n\nではなぜ本教がそれ程の確信があるかというと、\n\n実はキリストや釈尊はじめ多くの聖者達は、最後に本教が出て万人を救うという事が判っているからで、その事を予言までされたくらいである。\n\nとしたら今までその信者達も、それに気がつきそうなものだが、\n\nいまだ時期が来ないとみえて、そうはならないのは遺憾である。\n\nところがまだ始末の悪い事がある。\n\nそれはキリスト教で言う本当の救世主が現われる前に、偽救世主が出るから注意せよとしている。\n\nそれがためたとえ本当の救世主が出たとしても、無批判的に偽者と断定してしまうその危険さである。\n\nなるほど今までに世界中偽救世主は幾人も出た例はあるにはあるので仕方があるまいが、困った話である。\n\n今これらについて、次に載せる報告はよくそれを物語っているから、\n\n誰でも今後こういう事に出っ喰わした場合、よく説明すれば分ると思うが、\n\n事実本教に救われて有難いから、直ぐに転向しようとしても、躊躇するが、\n\n霊界においては大宗教の教祖なら大いに満足なさるに違いないから、それを知らせるのが肝要である。\n\nいずれは世界のあらゆる宗教の信者は、ドシドシ本教へ転向して来る時節が来るであろう。\n\nというのは各宗教教祖は霊界において、自分の信者を救って貰いたいために本教へ入信さすべく、大努力を振うからである。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 12 de setembro de 1951\\)**\n\n\"(Citação Parcial) E, nas pessoas que chegam a se tornar fiéis desta religião, não há razão para haver pessoas de coração mau; sei bem que são todos apenas pessoas de Sinceridade (*Makoto*).\n\nApenas que, mesmo dizendo sinceridade, há grande e pequena, por isso devem ter cuidado;\n\né o sentido do que sempre digo: 'O Bem do Shojo é o Mal do Daijo'.\n\nPor mais que seja Bem ou Sinceridade, se for na forma de pensar do Shojo, o resultado será o Mal.\n\nEsta religião é o grande trabalho de salvar toda a humanidade mundial, sem precedentes desde a criação do mundo; portanto, quanto às coisas internas da religião, basta deixar a cargo de Deus.\n\nMais do que tudo, deve-se pensar tendo a sociedade, ou melhor, o mundo, como parceiro; falando rápido, é não voltar os olhos para dentro, mas voltar para fora.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "転向者の悩みに応う",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "「ある宗教信者から他の宗教に転向する場合、人により大小それぞれの悩みのあるのは致し方ないとしても、\n\nここに発表する左記の投書（この内容は省略）のごときは、偽らざる心境の変化と転向の悩みをつぶさに書き連ねており、切々として真に胸に迫るものがある。\n\n今後転向者がたどるであろうこの悩みの解決も、重要なる救いの一面であるからかいたのである。\n\nそうして仔細に検討する時、その焦点は左記のごときものである。\n\nその人はキリスト教プロテスタント派の有力な信者との事であるが、もちろんこのような人の場合はひとりキリスト教徒に限らず、他の宗教信者にも相当ある例である。\n\nもちろん他宗に触るるべからずという厳重な戒律の枠によるためであるが、これは何が原因であるかを説いてみよう。\n\nそもそもいかなる宗教にも大乗門と小乗門とあり、常に吾らの説くごとく小乗とは火であり経であるに対し、大乗とは水であり緯（よこ）である。\n\n従って小乗は戒律を旨とし、大乗は自由無碍を本義とする。\n\nこの理によって転向の悩みは小乗的戒律のためで、大乗的においては転向の悩みなど全然ないのである。\n\nという事はいかなる宗教といえども、その本源は主神すなわちエホバ、ゴッド、天帝、仏陀等からであって、\n\n全世界あらゆる民族、地域、時代によって、神の代行者としてキリスト、釈迦、マホメット等を初めその他の聖者、賢哲を輩出され給うたのであるから、\n\nもちろん大小の優劣はあるにはあるが、その本源は同根である。\n\nまた人間にあっても上根中根下根の差別があるから、その魂相応に受入れらるべき宗教を必要とするのである。\n\n例えば深遠なる教理でなければ満足出来ない者もあり、鉦（かね）、大鼓や種々の楽器、読経、舞踊等によらなければ、納得しない大衆的信仰もある事によってみても明らかである。\n\nまた別の例をいえば世界各民族間にもその伝統、慣習、趣味、文化の高下等の差別が自らあるにみてもよく判るのである。\n\nこれによってこれをみれば、小乗信仰は人間が限界を作り、それに捉われて苦しむので、これは非常な誤りである。\n\n神の大愛とはそんな極限された小さなものではないにかかわらず、\n\n現在あるところの宗教のほとんどは、小乗的で、大乗的完全無欠なものは、ほとんどないといっていい程である。\n\nもしありとすれば、今日のごとき苦悩の世界は既に消滅し、地上天国は生れていなければならないはずである。\n\n従って、既成宗教は、多かれ少なかれ欠陥をもっている。\n\nその欠陥の一つが、前述のごとき小乗的見解であって、\n\nそれがために主神の大愛に帰一する能わず、宗教同士の醜い争いも絶えないのである。\n\n一宗一派の中にさえ派を立て、鎬（しのぎ）を削り軋轢（あつれき）の絶間ないという事もそれであり、\n\n古き時代ヨーロッパにおける宗教争いが終りには大戦争さえ起したにみても、小乗信仰のいかに恐るべきかを知るのである。\n\n右の点に鑑み、本教においては大乗を主とし小乗を従とする以上、厳しい戒律はなく実に自由解放的である。\n\n一言にしていえば全人類を抱擁し世界主義的構想である。\n\n従って、本教においては他信仰に触れる事はいささかもとがめない。\n\n絶対自由である。\n\n例えば本教信者であって他の宗教を研究しても何ら差支えないのみならず、\n\n万一本教よりも優れたる宗教があれば、それに転向する事も自由である。\n\nと共に、一旦他宗教に転向した者が、再び本教に戻る事あるも、これまた差支えないのである。\n\n元来信仰というものは、人間の魂の底から自ら湧き出で、止むに止まれず信仰する態度こそ本当のものである。\n\nしかるに転向そのものを罪悪のごとく教えられ、それに従わねばならぬ事は、全く一種の脅迫によって信仰を持続させようとするのであるから、自由意識を圧迫し、自己欺瞞である。\n\nこのような信仰こそ神の御旨に適うはずはないのである。\n\n真の信仰とは、飽くまで自湧的で、何ら拘束のない事を忘れてはならないので本教が大乗を主とするゆえんもここにあるのである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "神は正なり",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　その著しい点は、愛の薄い事と、信仰は小乗的戒律的で厳しいと共に、\n\n自分のいう事を聞かないと罰が当るとか、自分のグループまたは信仰から抜ければ滅びるとか、生命がないとかいって脅かし、\n\n離反を喰止めようとするいわゆる脅迫信仰である、\n\nこういう点がいささかでもあれば、それは邪神と断定して間違いないのである。\n\n私が常にいう通り、正しい信仰とは大乗的で、自由主義的であるから、\n\n信仰の持続も離脱も自由であると共に、天国的で明朗快活である、\n\nところが反対に秋霜烈日のごとき酷しい戒律信仰は邪教であり、信仰地獄である、\n\n特に注意すべきは、これは人に言ってはいけないなどというような、\n\nいささかでも秘密があれば邪信と思っていい、正しい信仰は何ら秘密がなく明朗そのものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "世界人たれ",
      "publication_title_ptbr": "",
      "content": "「（前半省略）　話は違うが宗教などもそれと同じで、何々教だとか、何々宗、何々派などといって、派閥など作るのは、最早時代遅れである。\n\nところが自慢じゃないが本教である。\n\n本教が他の宗教に対して、触るるななどというケチな考えはいささかもない。\n\n反って触るるのを喜ぶくらいである。\n\nというのは本教は全人類を融和させ、世界を一家のごとくする平和主義であるからで、\n\nこの意味において、本教ではいかなる宗教でも、仲間同志と心得、お互いに手を携え、仲良く進もうとするのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "正しき信仰",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「（一部のみ引用）　またこういう宗教もある。それは信者が他の宗教に触れる事を極端に嫌うのであるが、これらも誤っている。\n\n何となればそれはその宗教に欠点があるか、または力が薄弱である事を物語っている。\n\n最高の宗教であれば、それ以上のものは他にない筈であるから、\n\n他の宗教に触れる事を恐れるどころかかえって喜ぶべきで、\n\nその結果自己の信ずる宗教の優越牲を認識し、かえって信仰は強まる事になるからである。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "邪神について",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "「（一部のみ引用）　今までの小乗信仰では､他の宗教にちっとでも触れてはいけないと言います｡\n\nこれはキリスト教､真宗などは特にそういう事が非常に喧ましいのですが､それは弱いからなのです｡\n\n自分の方が力が薄くて危ないからして､触れるなと言うのです｡\n\nところがメシヤ教はそういう事は全然言いません｡\n\nむしろ他の宗教に触れてみた方がよいです｡\n\nメシヤ教より以上のものがあれば､その宗教に行けばよいし､全然無ければメシヤ教一点張りにやればよいので､それが本当なのです｡\n\nですから既成宗教とはまるっきり違う点を心得えておかなければなりません｡」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "メシヤ教のような信仰自由主義は他にはない",
      "publication_title_ptbr": "",
      "content": "「結局時期です。私もいろんな宗教の話を聞くとか本を読んでだいたいは分かりましたが、ずいぶん酷いのがあります。\n\n特に天理教などはおどかしてます。\n\n「この信仰から離れる者は、どんな災難があるか分からない」ということなどを根強く言ってます。\n\nそれはなかなかうまい政策をしているものです。\n\nだからほかの信仰に触れるということを恐れるのです。\n\nそれからまたその信仰をやめるということは非常に恐れているわけです。\n\n本願寺にしても「他のほうにちょっとでも触れると、死んでから阿弥陀さんの所にいけない」ということをずいぶんよく教育してます。\n\nそれからキリスト教でも「贋キリストが出る」とか、「他にいくと救われない」という予防線はなかなか行き届いてます。\n\nメシヤ教のように「他にやりたい信仰があれば、いくらでも行け」というのは、おそらくありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "箴 言",
      "publication_title_ptbr": "",
      "content": "「世には、他の宗教に触るる事を、すこぶる　おそるる宗教あり。\n\nこは、必ず弱点あればなり。\n\n何となれば、もし他に優れたる宗教ありたる時、それに転向さるる　うれいあるが故なるべし。\n\nわが観音会員は、他の宗教に触れ、又は研究する事を、最も喜ぶものなり。\n\n何となれば、世界広しといえども、かかる完全無欠にして、大いなる救いと、教えは、有史以来、未だかつありたる事なければなり。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "箴言　畏怖するなかれ",
      "publication_title_ptbr": "28\\. Verdadeiro Daijo, Shojo (Orig.: 真の大乗、小乗)",
      "content": "「世には、現在信仰しつつある、宗教に飽き足らざるも、なお、離るるあたわざるものあり。\n\nそは、その神罰を恐るるが故なり。\n\n哀れむべき哉、世の大衆よ、その宗教に欠点あり、信ずるに、足らざれば、だんこ、速かに転向すべし。\n\n決して罰は、当らざるなり。\n\n何となれば、欠点あり、正しからざるは真の神仏に非ず\n\n神仏の仮面をかぶる、悪魔なればなり。\n\n悪魔のもとは、一日も速く離るべし。\n\n真の神に従えば、悪魔は近寄ることなし。\n\nそは、神は悪魔の力より、幾層倍　勝るが故なり。」",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de julho de 1935\\)**\n\n\"Shojo é \\- Bem \\- no Budismo é para benefício próprio \\- o Verdadeiro Shojo é Visão Superficial (*Senken*).\n\nAquilo que aos olhos das pessoas parece Bem.\n\nOs Três Heróis da Bomba (Nota: Três soldados japoneses que morreram em ato suicida na guerra) \\- Bem do Shojo \\- Lealdade e Piedade Filial.\n\nPortão do Shojo \\= Aqueles que querem entrar quando se fala de Bem (o Bem pode tornar-se Mal).\n\nDaijo \\= No Budismo é para benefício alheio \\- o Verdadeiro Daijo é Visão Profunda (*Shinken*).\n\nPortão do Daijo \\= Entrar no grupo de ladrões e maus para salvar as pessoas; é incluir e salvar até quem tem segredos e pecados (o Mal pode tornar-se Bem).\n\nSeguindo essa forma de explicar o Daijo, a Rússia é o maior benfeitor do Japão.\n\nSe a Rússia não gostasse de guerra, o Japão não teria podido administrar a Manchúria.\n\nDevido à Guerra Russo-Japonesa, o Japão obteve a Manchúria, e isso serviu de base para avançar na Manchúria; portanto, pode-se agradecer muito à Rússia.\n\nNo entanto, como a Rússia tentou fazer o mal e acabou favorecendo o Japão, tornando-se bom para um lado, diz-se que Bem e Mal são Não-Dois (*Zenaku Funi*), Correto e incorreto são Um Só (*Seija Ichinyo*).\n\nZhang Xueliang também, neste ponto, causou o Incidente de Beidawei, permitindo o avanço na Manchúria. Para o Japão, foi um Bem.\n\nNós também, se não tivéssemos doenças, não teríamos conhecido Kannon.\n\nNesse ponto, fomos salvos pela doença; portanto, esta doença torna-se um grande benfeitor que nos salvou eternamente, por centenas e milhares de anos.\n\nO homem bom do tipo Shojo chega a um beco sem saída.\n\nAquele que vai pelo Daijo vence, mas ocorrem muitos erros.\n\nVai-se pelo Shojo e conduz-se, guiando gradualmente para o Daijo.\n\nA conduta deve ser feita necessariamente pelo Shojo.\n\nAo observar (*Miru*), deve-se observar com a cabeça de Daijo.\" (Extraído da \"Segunda Palestra do Curso sobre Kannon\")\n\n---\n\n# Sobre Daijo e Shojo \\- 2 (Orig.: 大乗と小乗について　２)",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "献金の自由主義",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "算盤と能率",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　そうしてここで私の事を少しかいてみるが、私は宗教家に似合わぬ算盤を忘れない主義で、何よりも私のやり方をみればよく判るであろう。\n\n教修にしろ、御守にしろ、色々な会費にしろ、一定額を決めるようにしている。\n\nそれで出す方も宗教にあり勝ちの思召などの面倒臭さがないから気楽であり、\n\nただ除外例として任意の献金は受けるが、これも強請はしない方針になっている。\n\nこのようなやり方は恐らく今までの宗教には余り見られないところであろうが、\n\nこれがいかに本教発展の有力なる要素となっているかは言うまでもない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "献金の自由主義",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "幸運者を作る宗教",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　ところが我がメシヤ教は、精神的救いと共に物質的にも救われる。\n\nむしろそれ以上といってもいい程である。本教が数年の間に現在見るごとく、\n\n各地に地上天国や美術館等を造営しつつあるのもことごとく信者の寄付金である。\n\nしかも本教は最も搾取を嫌い、自発的寄付を方針としている。\n\nにもかかわらずこれ程の大規模の事業を経営するとしたら莫大な基金を要するのはもちろんで、それが集ってくるのは、実に奇蹟である。\n\nこれにみても信者の懐（ふところ）が楽であるからである。\n\nしかも一時的ではなく、多々益々増えるのであるから、金銭上の心配などした事はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "献金の自由主義",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "悪銭身に着かず",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "「（一部のみ引用）　今一つ知らなければならない事は、昔から宗教上の建物が、火災のためよく灰燼（かいじん）に帰する事がある、\n\n浄財を集めて建築された清き社寺や殿堂、伽藍等が焼失するという事は不可解に思われるが実は理由がある、\n\nというのは、その基金を集める場合無理をする、例えば信徒または末寺に対し一定の額を定め強要する事があるが、これは自然ではない、\n\n信仰的献金としては本人の自由意志によって任意の額を決めるのが本当である、\n\n気持よく献納する事こそ真の浄財になるのである、今一つはその建造物を利用する上においても神仏の御心にかなうようにすべきで、\n\n間違った事をしたり、汚したりするような事があってはならないに関わらず、そうでない場合火の洗霊を受ける事になるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "献金の自由主義",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "神と悪魔",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「（一部のみ引用）　又　金を上げれば病気が治るというような神様も邪神である。\n\n何となれば、金を上げれば病気を治すという事は一種の交換条件であって、\n\nいわば神対人間の取引のようなもので御利益を売る訳であり、実に浅間しき限りである。\n\nこれらは正神は聴届け給う事はないので正神は、人間からの報酬や条件などに関わらず、無我愛に救わせ給うのである。\n\n右のごとく、金銭を上げさして、幸に病気が治ればいいが、反対に不幸な結果を来す事も往々あるから、そうした場合一度上げた金銭は決して返還しないのである。\n\nちょうど、品物を売買の場合前銭をとっておいて約束の品物を渡さないのと同様であって、\n\nこれらは神様を看板にして行う一種の詐偽的行為といっても差支えなかろう。\n\nしかるに、こういう目に遭った場合、相手が神様であるから、後の祟りを恐れて泣寝入に終るというのが常態である。\n\n故に、これを奇貨として布教師等が病人の懐を絞るという行為を見受けるが、\n\n実に赦すべからざる罪悪で、世人はかような事に騙されぬよう大いに注意すべきであろう。\n\n従って、世人が心得おくべき事は、神仏を信仰する場合、顕著な御利益があり、いかに考えても、神仏の御加護に違いないと思われるような事があった場合、\n\nその感謝の誠を捧げるという意味で金銭又は品物を上げるのが本当である。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 16,
      "title": "献金の自由主義",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "本教に寄付の強要はない",
      "publication_title_ptbr": "",
      "content": "「いずれ、本部の地所の候補地もおよそみつかりました。\n\nなぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、\n\n金さえできれば、いつでもこちらのものになるようになっているんであります。\n\nそれも、他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、ぜひ出さしていただきたいという方はお断りはいたしませんが・・・\n\nすべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、\n\nいくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。\n\nそれはいままでのやり方で、既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。\n\nそれはなくさねばならない。\n\nそれは信仰の病気で・・・\n\nそれで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。\n\nそういう方法は、あらゆる宗教にあるんであります。\n\n観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。\n\nいまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。\n\nその宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。\n\nもしか、財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではないのであります。\n\nなんとなれば、本当の宗教は病貧争をなくするんでありますから、\n\n貧のほうへ接近させるのは本当の教えではないのであります。\n\nそういうふうに見るのが一番判りやすいのであります。\n\nまず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。\n\nもしか少しでも財産が減ったなら、それは迷信だと断定して差し支えないのであります。\n\nところが、観音会には決してそういうことはないのであります。\n\nもしあればこういうことは言えません。\n\nしかし、特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがないと思っていただきたいのであります。\n\n観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。\n\nけれども観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになるのであります。\n\n既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。\n\n本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしているのであります。\n\nそれはたいへんにいいように思われるんです。\n\nそれはたいへんに間違っているということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。\n\nすべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。\n\nそういう新しい形式、新しい文化が生まれるんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "献金の自由主義",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "本教は搾取しない",
      "publication_title_ptbr": "",
      "content": "「次にこれは話しておかなくてはならぬことですが、\n\n観音会はある種の宗教のごとく、搾取はしないことに前からなっている。\n\nよく信仰によると、金を上げろ、金を上げなければ罪はとれぬと、ある物をみな上げなければならぬというので、結局餓死線へ行かなければならぬことになるのがある。\n\n観音会はそうではない。\n\nしかしここに大いに問題がある。\n\n観音会が発展するについて、本部が狭くなったので、家を造らなければならぬ。\n\nその金は、銀行が背景でたくさんあるわけでもなく、政府から来るわけでもない。\n\nやはり信者の誠から出なければならぬ。\n\nで、本当ならば私のほうで黙っていて、信者さんのほうから自発的に出したいと出されるのが本当であります。\n\n例えば、病気なら病気としても、もはやほとんど生命のないところを、観音様にいただいた人がたくさんあります。\n\nまた、病院へ入れば五百円千円もかかる病気でも、百分の一くらいの入費で、医者ならば再発ということもあるが、再発もなくすんだ人もあり、\n\nまた、いままで医者のほうの支払いが、月々二、三十円くらいずつ払っていた人が、\n\n観音会へ入ってからは、そういう支払いもしなくてすむようになったような人もずいぶんたくさんにあります。\n\nそういう人達も医者に払う半分くらいは上げるのが当然のことなんであります。\n\nところが、実際を暴露すれば少なくとも医者に支払う金の三分の一さえ上げる人もないのであります。\n\n観音行はすべて当然のことをすることなので、この病気が治るにはこのくらいの費用はかかるべきものだから、\n\nこのくらいは出すべきものだというのは当然のことで、当然のことをすれば金は余るほど入るんであります。\n\n治療代さえ払えばいいと言うんだが、でも、これはわれわれの手数料として支払われるので、\n\n治ったということに対し、当然のことしても、当然の半分でもよい出すべきで、\n\n仮に、御神徳を貨幣に換算するのも変ですが、その価値にしても、観音様から価値にして百円くらいのものをくだされば、それに対し十円も上げる人はたいしたもので、\n\nある信仰によると、最初金を上げれば病気を治してくれる。\n\n観音様はそうではない。\n\n最初に病気を治し、生命を助けてやろう、その後でお金を上げるなり、お礼するのは任意にしてある。\n\nで、これは最初に治してくださるんだから、搾取（さくしゅ）とは違う。\n\nも一つ信仰に入ると、だんだん商売が繁昌する。\n\nまた、いろいろな御利益もあり、思わぬ金が入ったりする。\n\nそして御利益いただき、それではこれだけ上げようという人はほとんどない。\n\nしかし、観音様のほうは強制的なことはお嫌いですから、なんともおっしゃらぬ。\n\nですから、観音行をすれば金などは余るくらいになると思うのであります。\n\nいままでのある信仰は、いままである財産なら財産、これを上げろと言う。\n\n観音様はいままでのものは上げる必要はない。\n\n新たに儲けさしてやるから、その儲けたものから上げろというわけですから、財産の減るということはないのであります。\n\n搾取的のものは非常に悪いが、観音様は銀行からいくらでも無限に出すわけではないから、やはり金はいる。\n\nこういった金銭上のことを言ったことはありませんが、たまにははっきり言っておく必要があると思ってお話したのです。\n\n金銭について疑問に思ったり、迷ったりする人もありますし、お話するんですが、\n\n仮に、みすみす死ぬべき人が助かったなら、一生涯尽くすというのが本当なんであります。\n\n世の中の人の心はそうなっている。\n\n観音行は当然のことをするんで、当然のことを世の中の人がすればいいのであります。\n\n当然のことをする人が少ないとすれば・・・\n\n観音様に救われ、ある程度観音様に上げないと罪になる。\n\nそうして、それがせっかく向上しようとする妨げになる。\n\nそれではいけないからやむを得ずいくぶんでも上げるように言うかもしれませんが、その点をよく認識されたいのであります。\n\nいままでの宗教は、ごく上等で二百円使って百円のお礼をいただく。\n\nしかし観音様は、一円のものを上げるとして、百円の御利益をいただくのであります。\n\n御利益の価値を貨幣に換算するとは卑しいことですが、そういうわけになる。\n\nそれで九九円はいただくことになる。それではあまり安すぎるのです。\n\nこれはついでですから、本当に救われるために、も少し出しなさいと言われるかもしれませんが、あまりにもたれてもいけず、搾取されてもいけない。\n\n程よくすべてがいいというところに落ちつくのが本当であります。\n\n最近ある信者の方で、この方は非常なある事情で金の御用をしなければならない関係のある方で、いったん死ぬところを助かって、そのとき家庭の事情があって金をお上げして尽くすことができなかった。\n\nそれを、少しも痛まず、それだけの御用をさせるために、その人の家を、二、三千円の相場のものを一万四、五千円に売られたんで\n\n一万円というものは、ただでもらったようなものなんですが、\n\nこれは観音様がそうされたもので、私のほうでその一万円を借りることになった。\n\n一カ年間五朱の利息で、支払うように観音様からお知らせがあった。\n\n銀行に預けても三分三厘の利息なのに、それを五朱で借りる。\n\nその利で元金もふえるんですから、本当いえば、一万円差し上げねばならぬ事情があるのを、そういうふうにしてすましてくださるのです。\n\nそういう特別の方でありまして、実に大慈大悲の御心と思うのです。\n\nそういう具合ですから、金銭問題について、迷われている方がありましょうが、ほぼこれでお分かりのことと思うのであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "献金の自由主義",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "御報恩の仕方　（金銭の御用）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神への感謝報恩は物質のみでは本当でないと思われます。\n\n精神的の行ないまたは御奉仕等、いかにあるべきでしょうか。」\n\n**明主様御垂示**  \n「物質を提供する事はすでに精神が出来てる訳である。\n\n上げたくないのに強制的に上げるのは、浄財にならぬ。\n\nそれは金に汚れがあり、光がなく、永遠の生命はない。\n\n感謝報恩の場合、無理してはいけない。\n\n本来の使命逸脱せぬ事。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 16,
      "title": "献金の自由主義",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "義理で献金しても神様は喜ばれない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一般の人で観音様の有難いことを多少知りつつも、いざ金銭物質のことになると「ハタ」と行き止る人・・・」\n\n**明主様御垂示**  \n「これも「有難い、じっとしてはいられぬ」と言って上げるのが当り前である。\n\n義理の考えで上げるのは観音様は喜ばれぬ。\n\n上げない人は、そのまま何とも思わぬのがいい。\n\nいずれは大いに御用したがる時もある。アッさり言えばよい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大光明世界の建設",
      "publication_title_ptbr": "A Construção do Mundo da Grande Luz",
      "content": "「それで、今日までの宗教を観察してみると、どれも完全な教えはなかった。\n\n例えてみますと仏教でいう大乗と小乗であります。\n\n小乗とは利己的信仰で、大乗は利他の信仰のように解釈しておりますけれど、この解釈はまだ本当じゃないのですが、\n\n仮りにそういうものと仮定しても実は小乗も大乗も間違っているのであります。\n\n今日の小乗的信仰とは個人の利益、\n\nつまり自分が安楽に暮らせばいい、自分の家族一族が倖せに暮せればいい、社会とか国家とか人類とか、そういうものには一切関心をもたぬ、\n\n世によくある家内安全、無病息災、商売繁昌などと拝む有難信仰がありますが、これが即ち個人本位の信仰であります。\n\n次に大乗的信仰と称するのは全然これと反対で、社会とか、国家とか、世界人類とか、そういう大きいことを対象として、自分のことを無視するのであります。\n\n兄弟親子と別れ、家庭を犠牲にしても世のためにつくすというのであります。\n\nこれは一応甚だ立派なように見えます。\n\nなるほど大きい救いのために、自己を犠牲にしてやるということは、大変悲壮であって、立派であるが、\n\nやはりこれも真理から言って間違っているのであります。\n\nただ特殊の場合止むを得ぬ事情に際会した時を除く外、平常滅多にあるものではないのです。\n\nそれで小乗でもだめ、大乗でもだめだということは明らかであります。\n\nしからば一体どうすることが本当なのかと言えば、それは小乗にもあらず大乗にもあらず、また小乗であって大乗であるということであります。\n\nそれはある場合には小乗で行き、ある場合には大乗で行く、その時と場合、また人によっていろいろに変化することであります。\n\n例えば暑い時は単衣物を着、少し涼しくなるとセルを着、袷衣を着、寒くなれば綿入れを着るというようなわけで、\n\n対象、環境によって、即ち時所位に応じて変化すること、それが本当なのであります。\n\nそれですから、小乗的信仰、利己的信仰では到底人類は救われないはずで、利己が衝突して争いとなり、それが大きくなれば戦争となるのであります。\n\nと言って、大乗的信仰の一身を犠牲にしても、世界人類のためにつくすということは、ちょっとも間違っていないように見えますが、\n\nこういう信仰や、こういうやり方で、各時代に多勢の人がさんざんやってきたのでありますが、\n\n今日まで理想世界が実現しなかったということは、だめだということを明らかに証明しております。\n\nその理由を言うよりは、結果を見たら一番判ることと思うのであります。\n\n現在でもそういう型の宗教を見た時、実に悲しむべく悲惨な感じがします。\n\n世界人類のため、すべてを犠牲にするのは結構だが、自分自身が行き詰ってしまうから、\n\nついには親子兄弟親戚にも迷惑をかけ、家庭は不和になり、周囲の人達からは排斥されて、「孤独に陥りつつも」なお、\n\nこれも神様のためだ、皆神の試練だと言って、\n\nそうなればなるほど、ほとんど意地づくにさえなってきて、\n\nやっていく。そうすればするほど、なおなお周囲から誤解され排斥されて、二進も三進も行かなくなり、\n\nこちらが救うというよりは、かえって人から救われなければ、食ってゆけないようになって来る。\n\nこういう型があらゆる宗教にみえるのであります。\n\nこれでは天国ができるものではありません。\n\n世界が天国になることは、先ず世界を構成している単位を考えれば判るのであります。\n\nそれは結局人間であります。\n\n世界は人間の集合体で国ができ、国は市町村からなり、市町村は家からなり、家は個人からなっています。\n\nですから単位である個人が救われねば、世界は救われるはずはないのであります。\n\nしたがって、個人の利益のみ主とする小乗的信仰も間違っておれば、\n\n個人を犠牲にする大乗的信仰も間違っているんであります。\n\nつまり両方ともよくなり、全体が救われなければならないのであります。\n\n個人が救われ、完成しなければならないのであります。\n\n一軒の家が世界の型とすれば、一家が天国になって、救われて世界は救われるわけであります。\n\n今までに、そういう説はあるにはありましたが、到底実現はせないものと、あきらめられていたのであります。\n\nそれは、その開祖なり、その宗教なりに力が足りなかったためであります。\n\n今後、いよいよ観音力によって、それが必ず完成することになったのであります。\n\nそれで、これを最も判りやすく言えば、病と貧と争いのない世界、病貧争のない家庭ができることであります。\n\n病貧争は、小三災たる飢病戦と同じことでありますが、病貧争と言ったほうが何だかピッタリすると思います。\n\nこれが絶滅するんであります。\n\n果してそれができるか、必ずできるんであります。\n\n観音様を信仰すれば、絶対にできるんであります。（後半省略）」\n\n---",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai Ichi Kōza, 15 de julho de Showa 10 \\[1935\\])**\n\n\"Um mundo onde Verdade, Bem e Belo são realizados perfeitamente.\n\nUm mundo onde a Verdade é praticada (Verdade \\- Shin). Um mundo onde o Bem prospera (Bem \\- Zen). Um mundo que se move pela Verdade e pela Razão (Belo \\- Bi).\n\nSe perguntarem por que o Deus Supremo criou a religião, a religião foi um plano (Keirin) necessário e limitativo para impedir que a humanidade mundial, até o aparecimento de Miroku, se degenerasse além de um certo grau.\n\nO Deus Supremo permitiu a atividade do mal por um lado, abrindo a cultura material, e por outro lado, para não deixar que os danos causados por esse mal fossem extremos, fez surgir várias personalidades eminentes e fez com que propagassem o que se chama religião, tecendo habilmente o bem e o mal.\n\nPortanto, o Plano Divino até hoje progrediu e se desenvolveu com o bem e o mal, a luz e a sombra, o belo e o feio se misturando e fluindo em atividade.\n\nEntende-se bem que a origem da religião é o Oriente. No entanto, por causa disso, as nações da Ásia pereceram.\n\nPor outro lado, desta vez Ele ordenou a Susanoo-no-Mikoto que criasse o mundo do mal.\n\nOu seja, é a cultura física, e torna-se a cultura material.\n\nEsta cultura material surgiu tendo o Ocidente como centro.\n\nAtualmente, a humanidade está extremamente confusa por causa disso.\n\nO Oriente entrou em estado de ruína, e o Ocidente chegou ao fim dos tempos; como não se entende a razão, agora descobriram-se várias coisas de eras antigas em todo o mundo, mas as coisas antigas são apenas assuntos já encerrados, e não se entende como as coisas caminharão daqui para frente.\n\nO pensamento das pessoas até agora é um mundo onde não se pode sequer subir na vida apenas com o bem.\n\nBem e Mal, surge a dúvida.\n\nSe fizer o mal, toca na lei e é perigoso; se fizer o bem, não consegue subir na vida.\n\nPor isso, a maioria do estado atual é vacilar entre os dois, ficando instável.\n\nDesde a antiguidade, os súditos leais e justos tiveram todos um fim infeliz; em contrapartida, por que os maus prosperam, mesmo que temporariamente? Deve-se ter essa dúvida. Isto é importante.\n\nEm suma, é porque até agora Deus permitiu o mundo do mal.\n\nPortanto, era uma situação em que não se podia ter sucesso ou prosperidade sem ser cúmplice do mal em alguma medida.\n\nAlgo tão simples assim não foi compreendido até agora.\n\nPor causa disso, surgiu a dúvida.\n\nO pensamento semibestial de maldade forte não cessou.\n\nEste mal também foi possível porque Deus o permitiu até certo ponto, até que chegasse o tempo.\n\nPorém, o Deus Supremo, ordenando agora a Izunome-no-Ōkami, tenciona fazer criar o Mundo da Grande Luz tendo o Japão como base.\n\nNão sendo físico, nem espiritual, reformando um mundo onde não se imaginava se era bem ou mal, em 1º de janeiro de Showa 10 a Associação Kannon foi erguida, e decidiu-se criar um mundo de Bem e Mal Indiscriminados (Zenaku Musabetsu), um mundo de Bem e Mal Não-Dois (Zenaku Funi).\n\nTanto o mal quanto o bem que existiram até agora, ambos foram necessários.\"\n\n# 3.Deus e o Plano Divino 2",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "貧乏になる宗教は偽物",
      "publication_title_ptbr": "",
      "content": "「いずれ、本部の地所の候補地もおよそみつかりました。\n\nなぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、\n\n金さえできれば、いつでもこちらのものになるようになっているんであります。\n\nそれも、他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、ぜひ出さしていただきたいという方はお断りはいたしませんが・・・\n\nすべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、\n\nいくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。\n\nそれはいままでのやり方で、既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。\n\nそれはなくさねばならない。\n\nそれは信仰の病気で・・・\n\nそれで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。\n\nそういう方法は、あらゆる宗教にあるんであります。\n\n観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。\n\nいまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。\n\nその宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。\n\nもしか、財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではないのであります。\n\nなんとなれば、本当の宗教は病貧争をなくするんでありますから、\n\n貧のほうへ接近させるのは本当の教えではないのであります。\n\nそういうふうに見るのが一番判りやすいのであります。\n\nまず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。\n\nもしか少しでも財産が減ったなら、それは迷信だと断定して差し支えないのであります。\n\nところが、観音会には決してそういうことはないのであります。\n\nもしあればこういうことは言えません。\n\nしかし、特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがないと思っていただきたいのであります。\n\n観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。\n\nけれども観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになるのであります。  \n　\n\n既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。\n\n本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしているのであります。\n\nそれはたいへんにいいように思われるんです。\n\nそれはたいへんに間違っているということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。\n\nすべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。\n\nそういう新しい形式、新しい文化が生まれるんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "滅私奉公はいけない",
      "publication_title_ptbr": "46\\. O Centro que Une Daijo e Shojo é Izunome (Orig.: 大乗と小乗を結んだ真ん中が伊都能売)",
      "content": "「それから、すべての信仰的の考え方ですけれども、\n\nやっぱり今と同じように、自分も良し人も良し、人も良し自分も良し、というのでなければいけないですね。\n\nよく、戦争時分なんかも、滅私奉公なんて言いましたが、あれはいけない。\n\n極端ですね。滅私と言うのは、自分を滅すというんだからね。\n\n自分がなくなっちゃ、奉公なんか出来ない。\n\nしかしあれは、私を滅するという・・・私利私欲をなくするというんでしょうが、これもやはり極端です。\n\nだから、伊都能売式にいえば、人も良し自分も良し・・・これでなければ続くものではない。\n\n自分だけが犠牲になって人は良い、という事はいけないし、\n\n人を押しつぶしても自分が良く、という事もいけないですね。\n\n両方が良くなければならない。\n\nそんなうまいことができるかというが、出来るんです。\n\nむしろ、自分が良ければ人も良い、というのが出来やすいんです。\n\n今までは知らなかったんですね。\n\n大本教のお筆先にこういう事があった「人良かれの信心でないと、神の気持ちにかなわぬぞ」人良かれ・・・これはうまい言葉ですね。\n\nそれから「今の世は、自分さえ良ければ人はどうでも良いと言うむごい心になり居るから・・・」とある。\n\nですから、大本教では「我良し信心」というのがありますね。\n\nこれはもちろんいけないですね。\n\n私の信仰雑話にある通り、自分が幸福になりたければ、人を幸福にする。\n\nどこまでも愛ですね。\n\n他人を幸福にするという・・・これが欠けていてはいけない。\n\nこれが伊都能売になる。\n\n自分を捨てて人ばかり良くするというのも極端で、\n\n自分さえ良ければ人をぶっつぶしても良いという・・・これも極端です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de janeiro de 1952\\)**\n\n\"E o que vou falar agora, não muda muito em relação a este ano (geral), mas a partir deste ano, especialmente, os fiéis, não digo como diretriz, mas\n\ngostaria que ouvissem como lema para este ano sobre pontos que, embora soubessem até agora, não conseguiam executar.\n\nComo sempre digo: Izunome.\n\nDeve-se tornar a atuação de Izunome.\n\nIsso significa, em suma, Daijo e Shojo... Daijo é Horizontal e Shojo é Vertical.\n\nSempre digo que o centro que une isso é Izunome,\n\nmas, inevitavelmente, acaba-se tornando Daijo ou tornando-se Shojo, desviando-se para um dos lados.\n\nNão une. Não conseguem unir.\n\nHá muitas pessoas assim. Isso é o fundamental.\n\nO significado da Igreja Messiânica está aí.\n\nAs religiões até hoje... são todas Vertical ou Horizontal. É um dos dois.\n\nNão há nenhuma que tenha unido. Não há religião que tenha unido.\n\nIsso não se limita à religião, é tudo assim.\n\nO problema atual entre EUA e URSS também é assim.\n\nA URSS é Vertical e a América é Horizontal; eles acabarão se unindo, mas\n\nagora não unem, e como ambos agem com pensamentos extremos,\n\nmuitos seres humanos têm que ser sacrificados por causa disso.\n\nÉ assim. Se não unir Vertical e Horizontal, vai-se para o extremo.\n\nEsse ponto não serve. Sobre isso... esta manhã também, ao comer o *Ozoni* (sopa de Ano Novo),\n\no *Mochi* (bolinho de arroz) estava despedaçado; ao servir, um *Mochi* separava-se em cinco ou seis pedaços.\n\nNão estava coeso.\n\nPor que isso? Porque Meishu-Sama não gosta de *Mochi* muito batido (grudento),\n\nentão acharam que seria melhor ficar mais granulado (*zaku-zaku*), e bateram de menos.\n\nPor isso eu disse: vou comer este *Mochi* amanhã no *Ochazuke* (arroz com chá).\n\nPorque se separa todo.\n\nFica bom para *Ochazuke*.\n\nIsso também é extremo.\n\nEu gosto de não muito batido.\n\nAo fazer isso, fizeram extremamente demais.\n\nE também, como Meishu-Sama tem dentes ruins, acharam melhor ser fino, e fizeram fino assim.\n\nPor isso ficou mais granulado ainda.\n\nPerguntei: 'Vocês também comem assim?'. Disseram: 'Não, é diferente'.\n\nOlhando... eles comem grossos assim.\n\nDisseram: 'Vamos bater de novo?', eu disse: 'Quem bate *Mochi* em plena manhã de Ano Novo...'.\n\nDisse: 'A partir de amanhã, deixem-me comer o *Mochi* que vocês comem'.\n\nOu seja, isso é extremo.\n\nE isso não é Izunome.\n\nPortanto, sobre todos os problemas, deve-se ir para a união Vertical-Horizontal... exatamente o centro.\n\nDeve-se ir para lá.\n\nNo entanto, olhando as coisas do mundo, não vai para o ponto de união de jeito nenhum.\n\nOutro dia também, o problema político no rádio.\n\nPartido Liberal, Partido Democrata, Partido Socialista.\n\nOs líderes de todos falaram sobre seus partidos, mas observando bem, ainda é um dos lados.\n\nNão está no ponto exato.\n\nGeralmente, Capitalismo ou Socialismo, dizer isso já é diferente (errado).\n\nNão pode ser Capitalismo, e não pode ser Socialismo.\n\nE também tem que ter os dois.\n\nAquele ponto... parece nada, é um pouco difícil, mas\n\ndizer que é difícil é porque têm o vício de coisas parciais até agora...\n\nos humanos; por isso, acham muito difícil misturar os dois.\n\nNa verdade é fácil.\n\nPor isso, eu sempre, ao comer os acompanhamentos (*Okazu*), muitas vezes é doce ou salgado... um dos dois.\n\nEntão, sempre ensino.\n\nNem doce, nem salgado... o sabor médio é o bom.\n\nDizem: 'É muito difícil'.\n\nNão, não é difícil.\n\nPara mim, é muito fácil. Costumam dizer.\n\n'O clima está realmente ruim'.\n\nPor quê? 'Está meio frio, meio quente... não se sabe o que fazer'.\n\nMas esse não é o melhor?\n\nOu seja, o pensamento humano até agora...\n\nOu os costumes, não estão acostumados a tudo isso, então pendem para um lado.\n\nPor isso, na fé também: um lado é extremamente flexível e parece fácil, e dizem 'será que isso é bom para a fé?',\n\n'será que aquilo é ser fiel?', dizem alguns; então pende para os dois lados.\n\nAquela harmonia hábil.\n\nÉ um tipo de aprimoramento (*Shugyo*).\n\nAcham que o aprimoramento até agora é aquele terrível, de quebrar ossos, sofrido, mas não é isso.\n\nÉ um aprimoramento que torna mais fácil, ao contrário. Um aprimoramento que facilita fazer as coisas.\n\nGostaria que fizessem esse aprimoramento como a coisa mais fundamental.\n\nE, sobre todas as formas de pensar na fé,\n\ntem que ser como agora: eu bem e o outro bem; o outro bem e eu bem; senão não serve.\n\nMuitas vezes, na época da guerra, dizia-se 'Aniquilar o Eu e Servir ao Público' (*Messhi Hoko*), mas aquilo não serve.\n\nÉ extremo. *Messhi* significa aniquilar a si mesmo.\n\nSe você sumir, não pode servir.\n\nMas aquilo devia ser aniquilar o egoísmo... eliminar o interesse próprio, mas isso também é extremo.\n\nPortanto, falando ao estilo Izunome, o outro bem e eu bem... se não for assim, não dura.\n\nNão serve sacrificar-se apenas a si mesmo para o outro ficar bem,\n\ne não serve esmagar o outro para si mesmo ficar bem.\n\nAmbos têm que ficar bem.\n\nDizem 'será que dá para fazer algo tão bom assim?', mas dá.\n\nPelo contrário, 'se eu ficar bem, o outro fica bem' é mais fácil de fazer.\n\nAté agora não sabiam.\n\nNa Revelação da Oomoto havia isto: 'Se não for uma fé de 'o outro ficar bem' (*Hito yokare*), não condiz com o sentimento de Deus'. *Hito yokare*... é uma boa expressão.\n\nE tem: 'O mundo atual tornou-se um coração cruel que diz que se si mesmo estiver bem, os outros não importam...'.\n\nPor isso, na Oomoto existe a fé do 'Eu Bem' (*Ware yoshi*).\n\nIsso claro que não serve. Como está no meu 'Shinkō Zatsuwa', se quer ser feliz, faça o outro feliz.\n\nAmor até o fim. Fazer o outro feliz... não pode faltar isso.\n\nIsso torna-se Izunome. Descartar a si mesmo e fazer apenas o outro bem é extremo,\n\ne se eu estiver bem, posso esmagar os outros... isso também é extremo.\"\n\n---",
      "has_translation": true
    }
  ]
}