{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 21,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "publications": [
    {
      "title_idx": 41,
      "title": "批判力",
      "pub_idx": 0,
      "publication_title": "日本人の批評眼は低い",
      "content": "「この間京都に行った話で、もっとも感じた点を二つ話してみます。\n\nちょうど正倉院の展覧会が奈良の博物館であったのでゆっくり見ました。\n\nおまけに博物館の人と、もう一人は道具屋でそういう古い物に非常に明るい人の二人がよく説明してくれたのでよかったのですが、結局正倉院の遺物というのは美術的に見てはそれほどの価値はないのです。\n\nというのは、ほとんどの品物という品物は当時の室内家具、調度品が多いのです。\n\nですから指物師には非常に参考になりますが、絵とか彫刻、陶磁器とか、そういう物はないのです。\n\nだから美術的、芸術的の物ではないのです。ただ千年以上前によくもこんな巧みな物ができたというだけのものです。\n\nだからもう一度行ってみようという気はしないので、一度でたくさんです。\n\nあれを見て楽しむということもできないわけです。\n\nそれともう一つは京都の有名なお寺はほとんど見ましたが、一番意外に思うのは庭です。\n\nこれは他の美術と比べたらガタ落ちしているのです。\n\n今度行った三宝院の醍醐寺という有名な寺の庭で、しかも秀吉が直接指導したというのですが、まるでオモチャみたいなものです。\n\n秀吉とも言われるああいう剛腹な人が、ああいったママゴトのような庭をどうして造ったかと不思議に思えました。いかにも庭は落ちてます。どこの庭もそうです。\n\nそれで竜安寺では、くだらない、そこらを探せばあるような石を恭しく飾って、これがなんの形だとか、いろんなことをうまく言ってますが、私は庭よりか説明の文句によほど感心しました。\n\n大徳寺の大仙院の庭では、変な石をやって、これが中国の宋時代の山水を写してあるとか、いろんなことを言ってます。\n\nこれは亀、なんとか言って亀に似ているとか、いろいろ言ってましたが、子供だましみたいなものです。\n\n小堀遠州が造ったとか、真珠庵などもそうですが、私は見てもどこがよいのか分かりません。\n\nそういうような具合で、今度嵯峨の平安郷を、思いきってそういったことと逆のアッとするような物を造ろうと思ってます。\n\n外人などが来て、日本のああいう庭園を見て感心する者はおそらくないと思います。\n\nそれからあとは桂離宮にしても、古い時代がついているから見られるものの、あれとてもなんの変哲もない、別に見る所はありません。\n\nそれから修学院のただ大きいばかりの、庭だかなにか分からないものです。\n\nただ他のまわりが土手になっていて、それだけのもので、頭にはなにも残りません。\n\nつまり日本人の批評眼が低いというよりも、目ができてないのです。\n\nだからなんでも、これは古いから、これはだれがこしらえた、これは昔から評判になっているから、ということで、しいて見ようとするように思えるのです。\n\n本当の批判力というのに欠けていると思うのです。だからピカソの精神病的の絵に感心したりするのです。これは批評眼がないからです。\n\n人が良いと言うから良いのだろう、新聞で褒めているから良いのだろうというわけです。\n\nですからどこが良いのか分からないが、人が言うから良いのだろうというわけです。\n\n私などもそうで、展覧会などに行くと帰りには頭が痛くなりました。\n\nこれは良いと言うから良いのだろうと、それを発見するのに苦労するのです。\n\nこの日本人の頭は大いに教育する必要があります。\n\nたとえて言えば、この薬が効くとか、このオマジナイは御利益があるとか、これを拝めば良くなるというと、それを信じるのです。\n\nそれで、やっても少しも良くならないのに、長くやれば良いのだろうと、二カ月三カ月とやっているが良くならない、というのがお蔭話によくあります。\n\nですから人に奨められると、それを信じて、少しも良くならない物を効くだろうと言っているのです。\n\nちょっとのんでみて良くない、では駄目だと捨ててしまうというように、はっきりした頭にならなければならないのです。\n\nそれでアメリカから来たオシロイとか、あるいは近ごろは皮膚病によい、水と油と混った物だから良いのだという広告を見ると良いと思ってしまって、ぜんぜん批判力はないのです。\n\nですから今言ったように京都の庭はなんでも良い。室町時代の物だから良いとありがたがるのです。\n\nそれが批判力が正しければ、室町時代だろうが、桃山時代だろうが、悪い物は悪いとし、現代物でも良い物は良いのです。\n\nそういう一つの基準を作らなければならないと思います。\n\nですから正倉院の御物を今のように言う人は、今の日本人にはおそらくないでしょう。\n\nそういうようで、つまり正しい目を持って、良ければよい、悪ければ悪いという目を持ってやれば、正しく見れるし失敗もないのです。\n\nところが肥料をやって不作になったり、薬をのんで多病の人間になったりするが、それに気がつかないということは、いかに正しい批判力に欠けているかということが分かります。\n\nそういう頭を養うのがもっとも肝腎であるし、メシヤ教としてはそういう点などを大いに強調したいところなので、そういう人間を作るのが本当なのです。\n\nところがかえってこっちの方を迷信と言うのは、まったく見る人の批判力が欠乏しているからです。\n\n今度の「救世教奇蹟集」の広告について書いてみました。\n\n（御論文　「ジャーナリストと本教」）\n\nしかし実際無理はないのです。今新宗教とか言って世間の注目をひいているのは、今問題になっている霊友会とか璽光尊とか踊る宗教とかですが、そういうものが表面的に人の目につくような新宗教で、あといろいろありますが、それはほとんど世間には知れてないのです。\n\nただメシヤ教だけが、ようやくこのごろそういう低級のとはどうも少し違うようだ、ということが分かりかけてきたくらいなところです。\n\nしかしメシヤ教の真相というのは、まだなかなか分かっていないのです。\n\n特にジャーナリスト方面には分かっていないのです。分かっていないというよりか、分かっても分からないのです。ちょうどいま首を傾げているところです。\n\nその代わり、それがウンと下に下りれば、もうしめたものです。それからがこっちは本当に発展できるのです。だからこれもやっぱり一つの首の問題です。\n\nしかし、やはり神様がやっているのですから、別にそれほど気をもんだり心配はないので、よいのです。\n\nあんまり一度に分からしてはかわいそうだから、なるだけゆっくりボツボツやってやろうというような思し召しだと思います。\n\nちょっと違った論文を読ませます。\n\n（御論文　「新聞の売薬広告」）\n\nこれはちょっとおもしろい論文です。これは何回にもわたって書いてゆこうと思います。\n\n今まで昔からこんなことを書いた人は誰もないのです。\n\nキリストや釈迦やマホメットという人も、こういう点にはぜんぜん触れてないのです。\n\nですから後世いろんな説が出たり、どういう点によってああいうことをやったのか、ああいうことができたのか、ということがさっぱり見当がつかないのです。\n\nあの時代はそういう時代であったのかもしれないけれども、今日の目を持っている人には、はなはだどうもまわりくどいような不透明なようなわけです。\n\nだから説く事柄もいろんな説が出たりするのです。というのは、あの時代では文化がそこまで行ってないから、あんなところで良かったのかもしれません。\n\n今日ああいうことを言っても、テンデ人は耳を傾けることはありません。\n\nそれもさっき言ったとおり、批判力のしっかりしたものを持っていないために、今までは前提的に、みんな良いという、そういったものに無批判にその考えになって、一生懸命にやるというわけです。\n\nこれも私からみれば、はなはだもどかしい気がします。\n\nそれで私はそういうことがどうも本当でないからして、神というもの、人というものはこういうものだということを、できるだけはっきり分からせようと思います。\n\nそうなると迷信もなくなってしまいます。迷信ということは、やはりはっきり説いてないからです。\n\nはっきりつかめないようになっているからして、迷信も起こるのです。\n\nそれで、はっきりできなかったということも、神様の方の深い意味があるのですが、そういうこともだんだんに書きますが、とりあえず最初の方を読ませます。\n\n（御論文　「私は神か人か（一）」）」",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "常識を重んぜよ",
      "pub_idx": 0,
      "publication_title": "常 識",
      "content": "「そもそも、真の信仰とは言語行動が常識にはずれない事を主眼としなければならない。\n\n世間よくある神憑式や、奇怪な言説、奇矯なる行動等を標榜する信仰はまず警戒を要すべきである。\n\nところが多くの人はそういう信仰をかえって有難く思う傾向があるが、\n\nこれらは霊的知識の無い為で無理もないが、心すべきである。\n\n又自己の団体以外の人々と親しめないというような独善的信仰も不可である。\n\n真の信仰とは、世界人類を救うのが宗教の使命と信じ、自己の集団のみにこだわらず、\n\n排他的行動をとらないようにするのが本当である。\n\n丁度一国の利益のみを考え、他国の利益を無視する結果、\n\n惨澹（さんたん）たる敗戦の苦杯をなめる事になった終戦前の日本を鑑みれば判るであろう。\n\n私は信仰の究極の目的は、完全なる人間を作る事であるとも思う。\n\nもちろん世の中に完全という事は望み得べくもないが、\n\n少なくとも完全に一歩一歩近づかんとする修養・・・これが正しい信仰的態度である。\n\n故に信仰に徹すれば徹する程、平々凡々たる普通人のごとくに見えなくてはならない。\n\nそうなるのは信仰を咀嚼（そしゃく）し、消化してしまったからである。\n\nその人の言動がいかにも常識的であり、万人に好感を与え、\n\n何を信仰しているか分からないくらいにならなければ本当ではない。\n\n人に接するや柔らかき春風に吹かれるごとくで、謙譲に富み親切であり、\n\n他人の幸福と社会福祉の増進を冀（こいねが）うようでなくてはならない。\n\n私は常に言う事であるが、まず自己が幸福者たらんとするには他人を幸福にする事で、\n\nそれによって与えらるる神の賜（たまもの）が真の幸福である。\n\nしかるに自己のみの幸福を欲し、他人を犠牲にするというがごときは、\n\n全く逆効果以外の何物でもない事を知るべきである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title": "常識を重んぜよ",
      "pub_idx": 1,
      "publication_title": "神懸り宗教",
      "content": "「今日新宗教とさえいえば、一般はすぐ神憑的のように思うが、これも無理はない、\n\n何しろ璽光尊や踊る宗教など、常軌を逸したようなものが目立つからで、\n\nまた言論機関は興味中心から真先に取上げるという訳で、\n\n教線は微々たるものであっても、大きくクローズアップされるのである、\n\nそれに引換え真面目な常識的な宗教は割合教線が大きいにかかわらず、\n\n一般に知れ渡らないのが実情であったという訳で、\n\n小なる神憑宗教が、大なる真似目な宗教を蔽い隠すという訳である。\n\nこの意味において、本教なども発展の割合には知られていなかったのである、\n\nもちろん宣伝や売らんかな主義は一切用いなかったからでもある、\n\nそれがたまたま税金問題によって一躍舞台の上にノシ上げられた形となったので、\n\n新聞ラジオ雑誌等にジャンジャン騒がれるようになった事は、今や日本中誰知らぬ者もない程である、\n\nところが吾々はすべては神の意図によるものと信じている以上、\n\nこれも時節到来、積極的に転換すべしという神意と解釈し、神のまにまに宗教活動しつつあるのが現在である。\n\nところが、自観先生は今日まで吾らが聞知（ぶんち）したところの各宗の開祖と異なり、\n\n神憑り式や、奇妙なる言動を非常に嫌われる、\n\n常に論されるところは常識を神様とせよとの御言葉によっても充分窺知されるのである、\n\nまたこういう事も言われる・・・\n\n神とは、言い換えれば完全なる人間という事である、\n\nゆえに人間は努力次第で神にもなり得るのである、\n\nそうして本当の宗教のやり方は一歩一歩完全人間すなわち世にいう人格完成に近づかんとする努力の生活であらねばならない、\n\nしからば完全人間とはいかなる意味であろうかというと真理すなわち神意を骨とし、人間生活を肉とみるのである、\n\nすなわちいかなる不正にも誘惑にも動かざる確固たる精神を内に蔵し、\n\n常に天空海闊的心境に在って、日常の言動は融通無碍時所位に応じ何物にも拘泥する事なく、千変万化身を処すべきである、\n\nまた規律を尊び、怠楕を嫌い、万人を愛し、人に接しては春秋の気候の快適のごとく、何事も極端に走らず、\n\n人に好感を与える事をこれ努め、親切謙譲を旨とし、他人の幸福を念願し、\n\n人事を尽くして神意に任せる態の信念をもって進むべきである。\n\n人事百般完全は望むべくもないが、一歩一歩その理想に近づく努力こそ、人として最尊最貴のものであり、\n\nかくのごとき人間こそ生甲斐ある真の幸福者というべきである、\n\nもちろん信仰の妙諦もこれに在るので、このような人間の集団こそ地上天国でなくて何であろう。\n\n以上が大先生の常に言われる箴言である。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title": "常識を重んぜよ",
      "pub_idx": 2,
      "publication_title": "太陽の救い",
      "content": "「現在識者とされている人達程、必ずと言いたい程新宗教とさえいえば、最初から色眼鏡で見る癖がある。\n\nどうせ近頃の出来星宗教であるから、時世に便乗して巧い教理をデッチ上げ、愚夫愚婦を迷わせて懐を肥し、教祖様などと納まりかえっているに違いないと決めているので、\n\nたとえ病気に罹っても医者にも掛からせずおまけに血の汗絞って稼いだ金まで捲き上げられて有難がっているのであるから、困った世の中だくらいに思っているらしい。\n\nなるほどそれが事実としたらその通りで、吾々宗教人といえども共鳴にはばからないのはもちろんである。\n\nしかしそれも満更間違ってはいないとも思うというのは新宗教中二、三を除いては感心出来ないものも相当あるからである。\n\nその例として世間よくある大きな声で経文を読み鐘や太鼓、拍子木等を叩き、\n\n近所迷惑などお構いなしでいい気持になっているのを見ると、一種の騒音罪悪であろう。\n\nまた衆人環視の中で、多勢の信徒が変な歌を唄いながら、\n\n妙な手付で何の会釈もなく舞踊（おど）っており、さながら夢心地の陶酔境である。\n\nこれを見せつけられて余りいい気持のしないのは吾々のみではあるまい。\n\nとしたらこれらも社会的に見てどうかと思うのである。\n\nそうかと思うと信仰に熱心な余り一人よがりになってしまい、\n\n他の宗教や無信仰の人達を軽蔑するばかりか、世間並の交際さえ嫌う人も往々見受けるが、\n\n極端になると神憑りを喜び、気狂い染みた人間を作る信仰さえあるので、\n\nこれらもプラスよりマイナスの方が多いと見ねばなるまい。\n\nまた罪のないのもある。\n\n髪を伸ばし、異様な服装を着け、生神様然と納まり返っている自称教祖などもよくあるが、\n\nこれらは全く嫌味タップリで、よくこんな生神様を信仰する人もあるかと思うと、世の中は広いものである。\n\nまた昔からある種の信仰には付物の難行苦行であって、寒中の水垢離（ごり）、深山へ籠っての断食や滝を浴びるなど夢中になっているが、\n\nなるほど御当人は大満足であろうが、吾々普通人にはサッパリその了見が分らないので、むしろ可哀想に思うくらいである。\n\n以上ザットかいてみたが、要するに世間離れのしたやり方を宗教本来のものと思っているこの迷信も困りものである。\n\nこれらを見るにつけ、私は宗教人でありながら苦行をいいとする宗教など、実に嫌なものであると思い、常に人にもいっている。\n\n以上のごとく今日低級信仰が巾（はば）っているので、最初かいたごとく有識者ならず共、軽侮の念を起さざるを得ないのは当然である。\n\nところが手前味噌ではないが、我メシヤ教は右のような信仰とは全然異っている。\n\nまず第一常識を重んずる事、生活も行動も一般人と少しも変らない事、\n\nいかなる人とでも親和を旨とし、円満を欠かない事等をモットーとしているので、\n\nこの真相が分ったならいかなる人でも安心して、本教の信者とならないまでも接近したくなるであろう。\n\nところが右の真相を知らないため、漫然と客観して前記のような常識外れの信仰と同一視せられるので、実に迷惑である。\n\n従って本教の発展を妨害するものは無神論者でも科学迷信者でもない。\n\nむしろ右のごとき好ましからざる新宗教といってもよかろう。\n\nしかも意識的妨害ではないから、反って始末が悪いくらいである。\n\nこの事は考えるまでもなく日本特有の宗教界のあり方であろう。\n\nというのは欧米においてはどの国も大体キリスト教一本である事と、文化の発達が日本より早いので、\n\n宗教の見方にしても比較的公平であり、合理性に富んでいるからまことにいいが、\n\n日本は仏教あり、神道あり、キリスト教あり、しかもそれらが幾派にも分れているので、\n\n実に正邪混淆（こんこう）雑然としているから、その点実にやり難いのである。\n\nだがいつもいうごとく、我メシヤ教は宗教ではなく超宗教であって、\n\n歴史肇（はじま）って以来いまだかつてない救いの業であるから、何も彼も異っている。\n\n何人も本教の型破り的やり方にみても分るごとく、在来の宗教の頭では容易に呑み込めないのも無理はないが、\n\nしかし一旦分りかけたが最後、今まで求めていたものはこれだなと知り、心の底から歓喜が湧いて来るのは例外はないのである。\n\n何よりも本教の発展振りをみれば分るごとく、僅か数年にしてこれ程発展した事実である。\n\nそれについて注意したいのは、最近数年間に素晴しく発展した二、三の新宗教もあるが、それは本教とは根本的に異っている。\n\nというのはそれらの宗教は既成宗教を土台とし、その団体の多数の信者を糾合して出来たのである。\n\nそれに引き換え本教は一から十まで独創的である以上、この点充分認識されたいのである。\n\nそうして前記のごとき非常識極まる宗教は、云うまでもなくその根本が小乗信仰であるから窮屈で自由がない。\n\nしかし自由といえば宗教とは縁遠いように一般は思っているが、この点ヤハリ現界と同様、\n\n民主的自由主義でなければ、今後における一般大衆を指導する事は出来ないであろう。\n\nこれを分り易くいえばこうである。\n\n今日までの宗教は小乗本位であるから、世界と同様各国それぞれの色が異うがごとく、宗教もそうなっている。\n\n従ってその説くところも自家本位で一般性がないから、救いの範囲も狭いのは当然である。\n\nしかも小乗信仰は厳しい戒律があるので、それに縛られて苦しむのを行としている。\n\nこれらは神の愛を拒否する事になり、気の毒なものである。\n\nこれを私は信仰地獄といっている。\n\nところが本教は反対で、ほとんど戒律がないから極めて自由であり、\n\n人生を楽しむ事を神の恵みとしているから、これこそ天国的信仰といえよう。\n\n以上のごとく大乗的本教には宗教、哲学、政治、経済、教育、芸術、医学等々、人間に必要なものはことごとく包含されており、\n\nちょうど太陽があらゆる色をコントロールして白一色であるごとく、本教は昼の宗教であり、太陽の救いである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "常識を重んぜよ",
      "pub_idx": 3,
      "publication_title": "霊憑りに就て",
      "content": "「（一部のみ引用）　ところがここに注意すべき重要事がある。それは本教信者は自分は御守護が厚いから大丈夫だ、\n\n邪神など容易には憑れるものではないと安心しているその油断である。\n\nこの考え方が隙を与える事になり、邪神は得たり畏（かしこ）しと憑依してしまう。\n\nしかも小乗信仰者で熱心であればある程憑り易いから始末が悪い。\n\nいつも私は小乗信仰を戒めているのはそういう訳だからである。\n\n何しろ邪神が憑るや小乗善にもっともらしい理屈をつけて押し拡げ、\n\n巧く瞞すので大抵な人はそれを善と信じ切って一生懸命になるのだが、\n\n何しろ根本が間違っている以上、やればやる程結果がよくないから焦りが出る。\n\nそうなると人の忠告など耳へも入らず、ますます深味に嵌（はま）ってしまい、\n\n二進も三進もゆかなくなって失敗する人がよくあるが、\n\nこういう人も早いうち目が醒めればいいが、そうでないと何が何だか分らなくなってしまい、\n\n御蔭を落す事になるから小乗善のいかに恐ろしいかが分るであろう。\n\n小乗善は大乗の悪なりと私が常にいうのは左の事である。\n\nまたこの点一番よく分るのは小乗善の人は必ず常軌を逸する事で、これが奴らの狙いどころであるから、\n\n何事も常識眼に照らして判断すれば間違いないので、\n\n全く邪神の苦手は常識であるから、私は常に常識を重んぜよというのである。\n\nこの例は世間に有りすぎる程有る。\n\nよく奇矯な言動を可いとする信仰や、同様の主義思想、神憑り宗教などもその類であって、\n\nいずれも問題を起し、世間を騒がす事などよく見聞するところである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "常識を重んぜよ",
      "pub_idx": 4,
      "publication_title": "宗教の合理性",
      "content": "「宗教を批判するに当って、正しいか正しくないかを判別する基準として一番簡単な見方は、\n\n合理性か非合理性かによるのが間違いない、\n\nこの点神憑り宗教は危険性がある、\n\nといって、神憑りはみんないけないというのではない、\n\n今日ある大宗教の開祖などに神憑りの多いのも事実である、\n\nしかし同じ神憑りであってもそこに自ら正邪があるから、\n\nそれを見分ける場合まず常識をもってみるのが最もいいのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title": "常識を重んぜよ",
      "pub_idx": 5,
      "publication_title": "非常識な小乗信仰は最もいけない",
      "content": "**信者の質問**  \n「私は教導所の責任者として御用をしておりますが、私の村は八百余戸、入信者現在百余名、光明如来拝受者十五名、大光明如来四体を奉斎させて戴いており、五、六人の方が熱心に協力しております。\n\nしかし私も時々困難に突当り、一生懸命御用したくも思うに委せぬ苦しみをしております。\n\n主人も現在教導師の御資格を戴き、大工仕事の裡にも懸命の努力をしております。\n\n夫は養子ではありませんが、私と母と同居しており、母も余りに熱心のため、非常識な位にまでなり、時々御浄化を頂きます。\n\nこの母の行為についてとかく周囲の人より妨害され、日夜頭を悩まし、自分の未熟な行為のため寝つかれぬ事も御座います。\n\nいかにしたら周囲の人々を分らせ、出来るだけの御用が出来ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「分らせるという事が間違っている。\n\n分らせるというのは人間の力を過信する事になる。\n\n神様が分らして下さるのである。\n\nこの人の信仰が狂うのは小乗的であるからで、（熱心のために非常識というのは嘘である）飽く迄、常識的でなくてはいけない。\n\n人間は何の力もない。人間の心で決めてはいけない。\n\nどこまでも神の道具で、神様がやらして下さる気持にならなくてはいけない。\n\n（浄霊でも心静かにしてやらないと神様の霊気が通らない。力を入れ一生懸命にどうかして救おうとすると人間的だからいけない）\n\n大乗的になるべきである。\n\n（無理に分らすのはいけない。神様にお任せし、自分はやらしてもらってるという気持である）\n\n発展するか否かは神様の思召しである。\n\n人間の力が強くなると反って成績が挙がらぬ。\n\n（浄霊も静かな気持でやらなくてはいけない。一生懸命やると治らぬ。力を入れずにした方がよい）\n\n宣伝も一生懸命扱うという気持はいけない。\n\n（時期が来ぬうちはいくらやってもいけない）といって、お任せしっきりでもいけない。その区別を調子よくやる。\n\n神様は霊、人間は体であるから、霊と体と調和すべきである。\n\n小乗的信仰は最もいけない。\n\n咎めや憎しみは極くいけない。」\n\n---\n\n---\n\n常識的判断の尊重",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title": "常識を重んぜよ",
      "pub_idx": 6,
      "publication_title": "常識で判断せよ",
      "content": "「病気について注意したいことがあるのです。私が今までいろいろ言ったことをそのまま用いれば良いが、これはどうも人間の一つの癖ですが、人によっていろいろ・・・誇張したり縮めたりするのです。たいてい誇張するのです。それでとんだ間違いがあるのです。\n\n特に日本人はそうらしいのですが、物事をありのまま考えたりしない一つの癖があります。\n\nというのは、私はいろんな報告を聞きますが、その報告が人によってみんな違うのです。\n\n非常に掛け値を言う人と、割引をする人と両方ある。\n\nこれは一つの例ですが、私の山をやっている者が二人あるのです。\n\nすると一人は非常に内輪に悲観的に言うのです。一人の方は、拡げて楽観的に言う癖がある。\n\nそれで私は両方のちょうど間をとっているのです。\n\nこういう癖は非常にあるのです。人によっては馬鹿におおげさに言ったり、加減したりする。\n\n以前ある人で、今は信者の幹部になっている人ですが、なにかの報告の時に、あの人がああ言うのだからたいてい三割くらい割引をして思えばちょうど良いと、よく言ったものです。そういうような具合で、病気についてもよくあるのです。\n\n最近聞いた話ですが、私が「大いに無理をしなければならない、無理をした方が健康になる」ということを言っているのですが、これは健康の場合には・・・ちょうどスポーツマンがレコードを作るような具合で、無理をしただけずつは健康になるのですから結構ですが、病人は違うのです。\n\n肺病なんかの場合に「安静にしてはいけない、大いに運動しなければいけない」と言うそうです。\n\n病人の場合はとても大儀で苦しいのです。そういう具合でかえって浄化が強過ぎて衰弱しますから悪いのです。要するに根本は自然が良いのです。\n\n大儀で起きているのがつらい、寝たいと思う時は寝たら良いし、それからもう非常に具合が良くて寝ていてはつらい、起きて歩きたいというようなのは、起きて歩けば良い。\n\n要するに自然です。自然というのは、自然農法ばかりではないのです。病気に関しても自然です。だから食べたい物は食べたいだけ食べれば良い。\n\nところがよく今までの習慣で、食べたい物を、よく毒だからいけないとか、食べたくないのに、それは病気に薬になるから食べろというのは間違いです。\n\n食べたいのは身体が要求しているのですから・・・咽喉が乾いて水を呑むようなものですから、そこで要求している通りにやれば良いのです。\n\nそこで今の、寝るとか起きるとかも身体の命ずるままにやれば一番良いのです。\n\nそれを、どうも人間は自然がいけないようにいろいろ教育されてますから、かえって自然に逆らって苦しんだり、我慢したりすることが良いと・・・医学なんかは非常にそういうやり方になってますが、\n\n今言った通りどこまでも自然に、心のおもむくままにやることを心得ておくと良い。\n\nまた滑稽なのは、昔私はリンゴを食べなかったが「明主様はリンゴは召し上がりませんが、リンゴは身体に悪いのですか」と言うから\n\n「そうではない、私はつゆ気の果物が好きで、リンゴはつゆ気がないから食べない」と話したことがある。\n\nそれをどう間違えたか「明主様はリンゴを召し上がらないのは、リンゴは悪いのだ」というような宣伝ができたのです。\n\nですからメシヤ教信者はリンゴを食べないということになった。実に滑稽なのです。\n\nリンゴでも柿でもなんでも、みんな神様が人間の食べる物に作ってあるのですから、リンゴがうまいという好きな人は大いに食べて良い。\n\nところがもっと滑稽なのは、最近聞いた話で「リンゴは医学の方では薬になる」と言ってますが「医学では薬になるというところをみると、つまり薬になるのだ。するとリンゴを食べると薬毒が残る」と、こう言うのです。\n\nだからリンゴを食べてはいけないと言って、もらったりしても、リンゴを腐らせるのです。\n\nこれはそうとう古い信者なのですが、そこまでいくと、実になんと言って良いか分からないです。\n\nそういうような具合でいつも言う通り常識です。\n\nすべてうまいという味は人間に必要だから神様は作られたのです。\n\nだからまずい物を我慢して食べてはいけない代わりに、おいしい物は大いに食べて良い。\n\nそれから、よく偏食がいけないということを言いますが、偏食がいけないということはないのです。\n\nあれは偏食がその人に大いに必要だからするので、それで良いのです。\n\nで、その必要がなくなればふつうになるのです。\n\nよく子供なんかで、線香を食べたり壁土を食べたりするのがありますが、これはその人に虫の霊が憑いているとか、あるいは虫に生まれたことがあるとか、そういうようなためなのです。\n\nだからだんだん浄化していくにつれて、そういう霊はやはり人間に溶け込んでしまいます。\n\nつまり人間と同じ清さの霊になりますから、そういうことはなくなる。\n\nだからもしそういうことを矯正するとすれば、その本人を刺激しないように柔らかにやるくらいで良いのです。\n\nで、人によっていろいろあります。\n\nそういったものでなくふつうの食物でも、魚が嫌いだとか臭い葱とか、そういった物が嫌いだとか、いろいろな癖の人がありますが、みんなそういった霊的関係と、必要によってそういう癖があるのだから、そういうのはやっぱり信仰を長くしていれば、だんだんふつうになるわけです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "常識を重んぜよ",
      "pub_idx": 7,
      "publication_title": "常識で判断せよ",
      "content": "「私は以前リンゴを食べなかったから、信者のある人が・・・その時分は大先生と言ったが・・・\n\n「大先生はどうしてリンゴはおあがりになりませんか」と言うから、\n\n私は「リンゴはつゆ気がないから、あんまり好かないから食べない。だから食べたい人は食べても良いが、私は食べない」と、よくリンゴを持ってきますから、ちょっと言っておいた。\n\nそれからこういうことを言った。「よく医学の方ではリンゴは薬になると言うが、別にどの果物が薬になるということはないので、神様は必要があってこしらえたのだから、それの好きな人は食べて良いので、リンゴが薬になるということはないから」と言ったことがあるのです。\n\nそうするとどう間違えたものか「明主様はリンゴはいけないと言った」ということになって、それはかなり拡まったものです。\n\n私はその都度取り消しましたが、かなり伝播力が強かったとみえて、取り消しの方が効果がないのです。\n\nそのあげく最近おもしろいことを聞いたのです。\n\nこれは地方でですが、リンゴは医学では薬になるというのだから、リンゴを食べるとやっぱり薬毒が害をするから、そこの家では、リンゴをもらっても食べないで腐らせるというのです。なんだというと薬毒が怖いというのです。そういう滑稽なことがあるのです。\n\nだから私が言ったことや書いてあることを、そのまま受け取ると良いのですが、それにおまけをつけてだんだん誇張して、口から口へ伝わるために、だんだん育っていって、とんでもないことになってしまうのです。\n\nだからそういう馬鹿馬鹿しいようなことで、あんがい間違ったことがありますから、すべてなんでもいつも言う常識です。\n\n神様は人間においしい味のある物は、これは食べろ、味というものが栄養になるのだから、味のない苦い物とかまずい物は食べてはいけない。\n\nそういうためにあるのだから、それを我慢して食べるのは間違っている。\n\nということは本にも書いてありますから、それをそのままとるようにすれば、間違いないのです。\n\nだからつまり自然ということを忘れないことと、常識で判断することを守っていれば、まず間違いないということです。それだけの注意です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "常識を重んぜよ",
      "pub_idx": 8,
      "publication_title": "常識で判断すべき",
      "content": "**信者の質問**  \n「私はいずれ国常立尊の主宰される時が来て大浄化が起ることと思っておりますが、それを考えると悩んでしまいます。」\n\n**明主様御垂示**  \n「あんまり考えすぎてはいけない。あんた自身がやっているんではない。神様がやっておられるんだから神様にお任せしたらよろしい。」\n\n**信者の質問**  \n「自分のしていることが神に反していやしないかと思います。」\n\n**明主様御垂示**  \n「反しないようにすればよい。神の御心に反しているか否かちょっと人間には判らないことです。」\n\n**信者の質問**  \n「私がいま持っている物は全部神の物だとすると自分で使うのが怖ろしくなります。」\n\n**明主様御垂示**  \n「それは小乗ですよ。」\n\n**信者の質問**  \n「ではその限界というものはどうしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「それは常識だ。程よくやればよい。一人でもよけい人を助けることが大切です。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title": "常識を重んぜよ",
      "pub_idx": 9,
      "publication_title": "物事の解決は臨機応変かつ常識的に",
      "content": "**信者の質問**  \n「物事の解決。」\n\n**明主様御垂示**  \n「臨機応変。しかも常識的で、食い違いのないようにする。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 42,
      "title": "常識を重んぜよ",
      "pub_idx": 10,
      "publication_title": "智慧証覚を基本に常識で考えるべき",
      "content": "**信者の質問**  \n「「総て神様がやられておられるのであるから自分の悪行もいけなければ神様が御止めになるはずである。やれる間は許されている」という考え方は、\n\n神性を戴く本守護神の働きではないように思われますが、いかがで御座いましょうか。」\n\n**明主様御垂示**  \n「これはデリケートである。\n\n常識で考えて、やるべきかやるべからざるかについて、智慧証覚を基本にしなくてはならぬ。\n\n智慧は叡智でなくてはいけない。これが基本になり、また、これを磨かなくてはならぬ。\n\n人間には毒結があるから除らなくてはならぬ。\n\n毒血が無くなれば、黴菌の必要はなくなる。それを運ぶ蝿もなくなる。掃除の必要があれば止むを得ぬ。\n\n伝染病がなくなれば国民は弱る。英国がそうである。\n\n人口が今四千五百万で殖えぬ。英国の衰亡は人口の少いためで、人口の多い国は威勢がいい。\n\n原因は種痘である。英国には伝染病はなく、繁殖もしない。支那などは旺盛である。\n\n英国がインドを放棄したのも人口が少いためで、統治するだけの人口が足りない。植民地まで手が届かぬ。それが原因である。\n\nソ連とアメリカは種痘が後れてるから強い。\n\nアメリカも今のままゆくと弱ってくる。\n\n要するに智慧で判断する。先から、智慧と誠と言っている。智慧があると無駄がない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 42,
      "title": "常識を重んぜよ",
      "pub_idx": 11,
      "publication_title": "大芸術家は大常識家",
      "content": "**信者の質問**  \n「シューマンとか、ヴァン・ゴッホのごとき天才的芸術家と言われる人々に、精神病の多いのはいかなる理由でしょうか。」\n\n**明主様御垂示**  \n「天才的芸術家に、必ずしも精神病者が多いわけではない。\n\nよく天才と精神病は紙一重と言うが、天才はふつうでも変わっているから、精神病的に見えるのである。\n\n本当に精神病的であるのはまれで、シューマンとかゴッホのごとき人は本当の精神病である。\n\n最近の文士にも精神病者的のものがあるが、これはヒロポンやアドルム飲用者で、人間の造った精神病である。\n\n元来、芸術家はわがままなもので、なにかインスピレーションが湧くと、すぐに飛び出したり、一つ事をじっと見つめていたり、\n\nそういう行動が普通人から見ると精神病者的に思えるのである。\n\nしかし大芸術家は、実に大常識家である。\n\n光琳などの物の観方は、実に常識的で彼の画は奔放大胆のように見えるが\n\n実に一分の破綻なく行き届いているには頭が下がるのである。」",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "結果を重視せよ",
      "pub_idx": 0,
      "publication_title": "方法論と結果論",
      "content": "「今日、本教によって行われている病気浄霊療法は、とかく世間から誤解されやすい憾みがあるから、ここにその点を詳説してみよう。\n\n本教浄霊法が治病効果の素晴しい事は近来大分世間に知れ渡って来たが、いまだ大部分の人、特に専門家の一群には相当誤解があるように聞いているから、その蒙を啓くべく、この文を書くのである。\n\n今日まで非難する者の言を聞くと、医療よりも効果が少ないという点は一つもない、\n\nしからば非難の点はどこかというと、方法が間違っているというのである。\n\nその方法が間違っているという事は非科学的、迷信的であるからだとしている、\n\n私はそれについて反駁してみるが、彼らが非科学的迷信的であるというのはどういう訳かというと、\n\n機械や薬剤のごとき物質を使わないからというのである、\n\nところがそれも無理はない、何となれば療法の対象物である人体を彼らは動物となし、物質と見なすに反し、\n\n吾らは人体は物質のみではない、眼には見えないが精霊があり、霊体両様の原素から成立っているのが人間であり、\n\nしかも霊が主であって、霊の動きすなわち意志次第で体は動かされるというのであるから、\n\nいうまでもなく唯物的解釈と唯心的解釈の相違であって、一口に言えば体主霊従と霊主体従の差別である。\n\nこれによって、彼らは物質を治すには物質をもってするに反し、吾らは霊を治すには霊をもってするのである、\n\nしからば右の二様の観方はいずれが是であり非であるかを決定するとしたら、\n\nそれは何によって正確な断案を下し得るかというーその事こそ問題解決の鍵であらねばならない、\n\nとすればその条件として絶対誤りのない方法としては、実際的効果による外はあるまい。\n\nその点について、唯物的解釈は眼に見える物質を対象とする以上、\n\n何人にも認識されやすいに反し、唯心的のそれは眼に見えない空に等しきものである以上、簡単に認識させ難い不便がある、\n\nこの点を利用し彼らがいつも非難を浴びせる場合、毫も結果には触れないで、\n\n方法のみによって批判するのであるが、これは眼に見ゆる以上耳裡（うち）に入りやすいのである。\n\nところが事実は治病方法が、機械と薬剤をいかに応用するも治癒せざる病患に対し、\n\n吾らが機械も薬剤の力も借りないでただ人間手掌の操作によって驚くべき治病効果を発揮するのであるから、\n\n一言にしていえば一方は理屈に合って治らない、一方は理屈に合わないで治る、\n\n一方は方法を主とするに反し、一方は結果を主とするという、その異いさの点に注目すべきである、\n\nしかしこの方法論と結果論はいずれが是か非かはあまりにも判り切った話である。\n\n以上の論理を更に徹底してみる時こういう事になろう、\n\n結果の非である方法がたとえ科学的であっても、実際に役立たないとしたら少なくとも正しい科学ではないという結論になり、\n\n右に反し結果が是であるとすれば、それは実際に役立つべき正しい科学という事になろう、\n\nただ可視と不可視の相違だけであって前者は可視的非科学となり、後者は不可視的科学という事になろう。\n\n以上の理によって、私のこの論旨がもし誤謬でありとすればそれを反駁すべきであると共に、\n\n万一反駁出来ず納得がゆくとすれば、今後は方法論を撤回し、\n\n結果論のみによって唯物医学と唯心医学との論戦を戦わすべきが本当ではあるまいか。\n\nかくして真に人類に役立つべき新文化の発展を期待し得られよう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "結果を重視せよ",
      "pub_idx": 1,
      "publication_title": "結果が一番正直",
      "content": "**信者の質問**  \n「相手を信じすぎたためいくどか失敗した場合、次の相手を警戒するのは本当でないと存じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「警戒していいですよ。次の相手を大いに警戒していいですよ。\n\nただ、警戒しすぎてはいけない。必要な程度、程々に警戒するんです。\n\n私なんかも大いに警戒しますよ。いろんな人がやって来ますからね。\n\n実にそれは巧妙な手段でやって来ますからね。\n\n新聞なんかに出たために、観音教には金があるっていうんで、あの金をなんとかしてたんまり出させようって目的でね、実に巧妙な手段をやりますよ。\n\nしかしまあ、そんなのはじきに判るからこっちがかえってからかい半分にあしらうんですがね、\n\nこのごろはそんなこともつまらないからしませんけど、警戒はいいことですよ。\n\n騙されるとこっちは被害をこうむるし、さきは罪をきますしね、いいことはないんですからね。」\n\n**信者の質問**  \n「相手が人格的であるのにこちらが疑っても、別に罪にはならないでしょうか。」\n\n**明主様御垂示**  \n「いや、罪っていうのはそんなもんじゃないんです。\n\n先方を苦しめるとか、先方に迷惑をかけて困らせるとかいうのが罪になるんです。\n\nだから「この野郎、早くくたばっちまえ！」と思ったってかまいませんよ。（笑声）\n\n行動にさえ出さなければね。\n\nしかし、その心持ちが本当のものでなければ、行動も本当じゃないんですがね。\n\n大本のお筆先に、「われよしわれよし」っていうのがありますが、やはり自分ばかりよくなればいいっていう気持ちはいけないんです。\n\n「今の人民むごい心になりたれば神は苦しむのであるぞよ。\n\n人よかれの精神にならねば神の御旨に適はぬぞよ」と言うんですがね、\n\nこの通りでみんな健康になる、みんな幸福になるっていう気持ちを持ってれば間違った行動にはなりっこないんです。\n\nだからいつも自分を批判することですよ。\n\n自分にとらわれて、自分はいいことをしてるんだ、と思っていても、間違ったことをしている場合がよくあるんです。\n\nだから絶えず自分を批判することが肝腎ですね。\n\nそれから、すべて物事は結果ですからね、結果が一番正直なんです。\n\nだれが見ても立派な人でもね、世の人や社会のためになることをさっぱりしない人がある。\n\n功績を表わさないんですね。忠義無類なんて言ってながら戦争に敗けてしまったんじゃしようがないでしょう。\n\nたとえ他から見て感心できないような人でも、どんどん成績を挙げる人が神様の思し召しにかなうんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "結果を重視せよ",
      "pub_idx": 2,
      "publication_title": "批判する場合、結果から考えるべき",
      "content": "「何か問題があったりしたときに、人を批判する場合には、両方を批判してゆくとよいです。\n\n悪いと決めないで、悪い点は悪い点で認識する必要はありますが、\n\nしかし悪い結果をよいほうの頭で考えたら、結果からいうとどうだろう、ということを考えてみるのです。\n\nそうすると案外よいことを発見するものです。\n\n一番大きな例としては、日本が戦争に負けないで、天皇制が続いていって軍部がいばっているとすれば、\n\nメシヤ教というものは今もって小さくなってビクビクして、いつなんどきやっつけられるか分からないというようでいなければならないのです。\n\nところが負けたために国家の組織が違ってしまって、信仰の自由ということになって、\n\nいろいろと思ったとおりのことをやれるようになったために、わずかの間にこれだけになったのですから、\n\n敗戦ということは、一時的には非常にガッカリもし、嘆きもするが、少し時がたてばとんでもない結果になります、\n\nそうしてメシヤ教がだんだん日本を救うとすれば、日本人だってどれだけ幸福になるか分からないのですから、そうすれば敗戦というものは敗戦様々です。（中略）\n\n敗戦のときの日本人の悔しがり方というのはたいへんなもので、神も仏もあるものかというようでしたが、\n\n私はそれが分かっているから、敗戦の明くる日にごく親しい人にだけは、大いに祝うべきことだと言ったのです。\n\nこれは大きなことですが、小さなことでも同じです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 43,
      "title": "結果を重視せよ",
      "pub_idx": 3,
      "publication_title": "理屈より結果",
      "content": "**信者の質問**  \n「ＡＳでございます。婦人生活の記事の中に私も登場させていただいておりますが、\n\n私の言ったことと少し違いまして、「私は理屈が解ったから医者に行ってはいかん」と話しましたが、\n\n「何だか解らないが、やったら治った」と、書かれました。\n\nもっともこのほうがおもしろいからかとも思われますが」\n\n**明主様御垂示**  \n「そのほうが効果的でよいです。\n\n理屈が分かって浄霊しても、理屈が分からなくて浄霊しても、結果において同じです。\n\nだから理屈が分からなくても治ったとすると、\n\nこれから信仰に入ろうという人が見て、理屈が分からないからと思っていた者が、理屈が分からなくてもよいなら、一つやってみようというわけで、宣伝力があることになります。\n\nかえって逆のほうが効果があってよかったです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 43,
      "title": "結果を重視せよ",
      "pub_idx": 4,
      "publication_title": "とにかく結果で判断する",
      "content": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "現実主義",
      "pub_idx": 0,
      "publication_title": "理屈の迷信",
      "content": "「今日、迷信という事を非難し軽蔑するが、これは考えものである、それが特にインテリ人に多いのも困った事実である、\n\nしからば迷信はいかなる原因によって発生するかを明らかにする必要があろう、\n\nまず現在の人間生活を見る時、この世の中はあまりにも理屈に合わない事だらけだ、\n\nこうしよう、アアしよう、きっとこうなる、アアなると想っても予期に反した結果の方がずっと多い事は、誰も経験する所であろう、\n\nとすればきっとこうなると予期する・・・その考え方が間違っているのではないか、\n\n理屈通りにならないという事は、結局理屈自体が間違っているからである、\n\nしたがってその点に気がつかなければならない、もちろん人間の不幸は一切が理屈通りに行かないからで、\n\n理屈通りに行けば幸福者たり得る事は当然な話である。\n\n右のごとくであるとすれば、今までの考え方や理屈を生むところの頭の切り替えが肝腎で、そこから出発しなくてはならない、\n\n事実世の中をみる時、そのほとんどが失敗者といってもよかろう、\n\nとすれば一般人が考える理屈は反対である事になる、\n\nしたがって右の反対のその反対である理屈こそ、本当の理屈になる訳である、\n\n私が常にいう逆理とはこの事で、それは理屈よりも事実の方を主にするのである、\n\n例えていえば、本教浄霊は理屈に合わないが不思議に治る、医学は理屈には合うがサッパリ治らない、という事ももちろん右の理である。\n\nまたこういう事がある、世人は学校を出てから実社会に入るや、\n\n学校で習った理屈と現実とあまりにも違う事を発見するであろう、\n\nこれは全く理屈の方が主で事実を従とする教育が禍いするからである、特に日本はそれがはなはだしい、\n\nこの頃ようやくアメリカ教育の影響を受けてよほど実際的にはなったが、\n\nまだまだ本当の自覚は前途遼遠の感がある、\n\n卑近な例ではあるが学校で理科を勉強し卒業しても電気の故障一つ治せない事や、\n\n女学校を卒業しても糠味噌の漬けかたすら知らない、\n\nというのは理屈の学問だけ覚えて、実際の学問を教えられないからである。\n\n以上のごとく、理屈に捉われて現実を無視する態度こそは、理屈の迷信にかかっているといっても否とは言えまい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 44,
      "title": "現実主義",
      "pub_idx": 1,
      "publication_title": "理屈よりも事実を重視せよ",
      "content": "（御論文「序文」「医学が結核を作る」「結核は感染しない」発表）\n\n（文中に「某夫人とキッス・・・」とあり）\n\n「某夫人というのは、今の私の奥さんなんですよ。\n\n今はあんなに太ってますが、以前は結核で喀血して、血痰を出して、骨と皮になっていた。\n\nその前に私がやってみて、伝染しないという事が分かった。\n\n何も・・・妻とキッスしても、差し支えないですからね。\n\nこのくらいはっきりすれば、少しは解るだろうと思いますね。\n\nむしろ、大いに反感を持ったり、憤慨したりするかもしれませんがね。\n\nそうなれば、かえって面白いですよ。\n\nどうせ、間違っちゃいないんだから・・・本当なんだから、解るのも早くなるという訳ですからね。\n\nですから、とにかく相当のセンセーションを起こすだろうと思います。\n\nそんな騒がしい事はしっこないんですが、どうしてもそこまでしなければ、多くの人間を救うことは出来ないですからね。\n\n実に間違った医学のために結核を増やしているんですから、いかに沢山の人が憎み苦しんでいるかは、これは実に分かり切った事ですからね。\n\nそれを、今救ってやる事が一番必要なわけですね。\n\n何しろこっちは、本当の証拠を見せるんだから、何でもない訳だ。\n\n実際言うと、医学でも薄々は解っているんですよ。\n\n解っているけれども、何ですね・・・しょうがないと言うか・・・ちょうど、他の事に例えてみると、良く解るんですよ。\n\n今問題になっている官吏の汚職ですね、結局知れて刑務所に行くと言う事は解っているんですよ。\n\nけれども、金が欲しいとか酒が飲みたいとか女が欲しいとか言う・・・そいつが、我慢できない。\n\nそこで、あわよくば、ごまかし得ると言うわけですね。\n\nですから、結核療法なんかやっても、駄目・・・大して効果がないと言う事は解ってますが、\n\nそれをやらなければ「メシ」が食えないし、そうかと言って、自分たちが作っていると言う事までは解っていないんですね。\n\n浄化停止をすれば、苦痛が減るから、これで治ると思っているぐらいなものですね。\n\n浄化停止をすれば、苦痛が減ると言うのは、まだ良い方で、学理上から言って、そうなるべきことになっていると言うんです・・・案外多いんですよ。\n\n思ったよりは治らない・・・「先生、どう言うわけだろう」と患者が聞くと、「そんな訳はない。理屈から行くと治るんだから、あなたがどうかしている」と言う。\n\n私も経験があります・・・昔、歯が痛い時にね。歯の学士か何かです。\n\n一カ月くらい経ってから行って、まだ痛い・・・そう言ったんです。\n\nすると「そんな事はない。確かに良くなっているんだ。それで痛むのはどうかしている。あなたの方が間違っている」こういうんですからね。\n\nつまり痛みがあっても、学理上から言ったら、治っているんだ、と言うんです。\n\n随分変な理屈ですね。我々は事実を一番上にしているんですね。\n\nところが、そう言う人たちは、事実より理屈を上にしてくる。\n\nよく、浄霊する時に、こんな・・・手を振ったくらいで治るわけがない。\n\n一体どう言う理屈になっているか、それを聞かしてもらおうと言うのが、よくありますよ。\n\n理屈にとらわれているんですね。\n\n理屈よりも事実ですね。\n\n病気だから良いが・・・御馳走する場合に、これは理屈から言ってうまいんだ、と言うが、食べてみるとまずい。\n\nそれから、嫁を貰う場合に、あれは気立てが良い、器量が良い。だからあれを貰おうと言う・・・そう言った人間の好き嫌いは理屈ではないですからね。\n\nこれは言う必要はないが・・・感じですからね。\n\nあれは好きだ。好きだと言ってそんな美人ではない。\n\nそれに、そう教育もない。あれと同じです。\n\n何でも理屈ずくめですね。\n\nそれが、文明の弊害と言いますかね。\n\nそんなような訳で、この論文なんかも、どこまでも事実で押していくんですがね。\n\n結局において、どんなに医者の方で文句言った所で、事実には勝てないから、結局は先が負けるに決まってますがね。」\n\n---",
      "has_translation": false
    }
  ]
}