{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 4,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "御神意を覚れ",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　またこういう事もある。\n\nそれは信仰へ入ってからの苦しみである。\n\nしかも熱心になればなる程一層苦しむものである。\n\nそこで信仰の浅い人はつい迷いが起るが、この時が肝腎である。\n\nこの理は何かというと、神様はその人の熱心に対して、早く御利益を下されようとするが、\n\nまだ汚れがあるから浄めねばならないので、入れ物の掃除としての浄化である。\n\nその場合少しも迷わず辛抱さえすれば、それが済むや思いもかけない程の結構な御蔭を頂けるものである。\n\nこれについて私の経験をかいてみるが、私は二十年間借金に苦しめられ、\n\nいくら返したいと焦っても駄目なので、到頭諦めてしまった。\n\nそれが昭和十六年になってようやく全部返す事が出来たので、ヤレヤレと思った事である。\n\nすると翌十七年になるや思いもかけない程の金が入り始めたので、今更ながら御神意の深さに驚いたのである。\n\nまた世間よく焼太りなどというが、これも浄化が済んだから運がよくなった訳である。\n\n彼の熱海の火事にしてもそうで、焼ける前と今日とを比べたら、雲泥の相違である。\n\n以上によってみても善い事は無論結構だが、\n\n悪い事も浄化のためで、それが済めばよくなるに決っているから、\n\nドッチへ転んでも結構な訳で、無病結構、病気結構としたら、これこそ真の安心立命である。\n\nといってもこれは信仰者に限るので、無信仰者はむしろ反対であり、\n\n苦しみが苦しみを生み焦れば焦る程悪くなるばかりで、ついには奈落の底へ沈むようになる。\n\nこの理によって人間幸福の秘訣はこの道理を弁る事である。」　（全文は「一切の苦しみは浄化作用　１」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "入信後の不幸災難",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros (Orig.: 自分に対しても他人に対しても大乗であるべき)",
      "content": "**信者の質問**  \n「入信してからの不幸災難の原因に対する神の慈悲と恵みについて。」\n\n**明主様御垂示**  \n「信仰者に対し神様が恵みを与えようとしても、その人に罪穢があっては神意を受ける資格がないためである。\n\nすなわち入れものの中が汚れているからそれを取り除いてきれいにしてくださるというわけである。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "入信後の苦しみ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は観音様の信仰を一生懸命続けたいと思っておりますが、私一人稼ぎのため生活に追い回されております。\n\n何とかして一人でも多くお導きしたいと思っておりますが、中々思うように御手伝い出来ません。\n\nどうしたらよいでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「無理に家業をやめなくていい。出来る範囲でやる。\n\n辛抱していると具合いいよう観音様がなさる。\n\n人助けすると、有難いからと収入もある。本業よりいい。するとやめてもいい。\n\n大抵の人は入信後非常に苦しむ。そして素晴しいものを下さる。大抵の人はそういう経路をとる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "入信早々浄化する理由",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「疥癬は信仰いかんによって出ると聞いておりますが、何も知らない人が入会されてすぐ出る場合がありますが、これはいかにしてでしょうか。」\n\n**明主様御垂示**  \n「これは神様の御用のある人で、入信するのが何かの事情で後れている。\n\nそれで一ぺんに早く除られるからである。\n\nその人の死ぬ時期でも運命等決っている。（生命も）\n\n早く繋げなくてはならぬと祖先が心配して、祖霊とても早く救われたいので早く浄化して入信さす。\n\nその際、綺麗にして御用さす事がある。\n\nであるから早く浄化するのは非常にいい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "家族の反対により罪穢がとれる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自分の指導した人が親や兄弟の無理解から思うように御手伝いが出来ませぬ。\n\n指導の方法が間違っているからでしょうか。」\n\n**明主様御垂示**  \n「神様の仕事をするに汚れがあり、それを除る方法として病気とか誰かの反対・・・とかがあるのである。\n\nだから罪穢を除ってくれる訳であるから怨めない。\n\n人間の考えとは反対の場合が多い。\n\n御苦労様を感謝していい。騙されて損するなども、そのために救われるのである。\n\n騙す方へ正守護神が憑いてさせる事がある。\n\nすべて反対の事がよくある。\n\n物の考え方を逆に考える事もいい。\n\nある事を考えて解釈のつかぬ場合は、逆に考えて合う事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "入信後の浄化は神様の御褒美",
      "publication_title_ptbr": "",
      "content": "「それと同じように、信仰に入ってから損をしたり、いろんなことがあります。\n\nこれはたいへん結構なのです。\n\nそれからまた熱心になればなるほど、そうなるのです。\n\n信仰がボヤボヤしている間はそうでもないが、これは熱心にやらなければならない、\n\nというようになってから損をしたりすることがありますが、これがたいへんにありがたいのです。\n\nこれは神様が、お前は熱心だから大いに褒美をやろうとする。\n\nところが入れ物が汚いから、これを掃除しようというわけで掃除をされるのです。\n\nそれを待っておれば、それがきれいになった後は一度に良くなります。\n\n私が借金で苦しんだのが昭和十六年までの二十年ですが、最初のうちは金が欲しくてしようがない、なんとかしてと思っても、駄目で、この借金の催促が苦しいのです。\n\nそれに下手に動くと差し押さえになるのです。\n\nそれで金が欲しい欲しいと思っている時は駄目なのです。\n\nそのわけが分かって、これは神様にお任せしておこう。\n\n食ってさえいればよいと思って、気やすく思った。\n\nそして昭和十六年にやっと返しきったのです。\n\nそうすると十七年からは、予定していたのより多くの金がドンドン入ってくるのです。\n\nですから金なんかどっちでもよいと思うようになった時に入ってきたのですから、そう嬉しくもなかったのです。　（中略）\n\nそれで信仰に入ると浄化があるが、つまり神様の御恵みによって小さくてすむのです。\n\n大難を小難にというわけで、小さくてすむのです。\n\n熱海などは随分良くなりました。\n\nまるで東京の銀座に行ったような気がします。\n\n他の都会でこんなに新しいピカピカしたような町は、今見られないくらいですが、熱海はたいしたものです。\n\nこれは焼ける前の熱海と比べたら、それこそ乞食と大名ほど違います。\n\nというのは、焼けたためにそういった汚いものが霊的に消えたわけですから、そこで後は良いことが来たわけなのです。\n\nこれなどもよい見本です。\n\nですから一切の人間の苦しみというものは、病気ばかりでなく他のものもある。\n\nそれで病気の浄化のときには他のことの浄化もちょうど同じに来るか、続いて来るか、どっちかなものだ、ということを知っていればよいのです。\n\nですから人間から毒素が減り、曇りが除れるということは、どうしても運が良くなるということですから、これを心得ていればよいわけです。\n\nそれから神様は、人間というものは働かせるようにできているのですから、本当に神様の御意志通りの働きができれば、その人は神様の方では重要な人ですから、\n\nなるべく病気で苦しまないように、長生きをするように、いつまでも働けるようにと、神様の方でやるのです。\n\nところがあんがい早く死んでしまったりするのは、神様の方に対して、世の中のために間違ったことをしたり、間違った考えを持っているからして、\n\nどうしても神様の方では、その人を間引かなければならないのです。\n\nそういうことは一点の狂いもなくやられているのですが、ただ人間がそれを看破することができないだけのことです。」　（長文は「一切の苦しみは浄化作用　２」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "入信後の浄化は幸福になる資格の付与",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Atuação de Miroku Okami e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「神は浄化を与えて御救いくださる反面、苦痛をも与えられるのは罪業の許しでしょうか、またはその刑罰でしょうか。」\n\n**明主様御垂示**  \n「苦痛も浄化です。・・・ある人に信仰をすすめても入らず、この救いの綱に捉れと言ってもついて来ないのは、その人が綱までまだ距離があってすぐには来られないのです。\n\nそんな場合その人が自力で苦痛をなめると罪が少し消え従って距離が短くなって綱まで来れるのです。\n\nいくらいい教えを説いても手の届かない人が多いのです。これは時を待つほかない。\n\n苦痛はすべて浄化です。自力の浄化です。\n\nところが御浄めの浄化は他力だから楽なんです。\n\nしかし他力でも罪により苦しみますがね。また死ぬ人もある。\n\nが、死ぬ人は多くの場合、心から神にすがることもない人だと見ていい。\n\n全生命をすてて神にすがればまア助かります。一度死んでも助かります。\n\n周囲の人々が忠告がましく医者にかかれとか言うと、信仰のない人はじきに迷ってしまうが、迷うとたん神とのつながりが切れてしまうんです。\n\nもっとも周囲が判らないとき徹底して言うと、警察問題にもなるからあまり強くも言えない場合がある。それはしかたがない。ずいぶん気の毒な人がありますよ。\n\n某はこの春疥癬をやった。これで死ぬ人はないのですが、私の所へ相談に来て、周囲がうるさいから医者にかかりたいと言うので、まアかかんなさいと言った。\n\n信仰のない人は周りの人の邪魔・・・邪霊がたくさん来ますからね・・・で、駄目になってしまう。\n\nこの人も入院して死んでしまいました。\n\nちょうどこの人と同じように疥癬をやった人も御浄めでいまはすっかり治っている。\n\nおもしろいのは死んだ方は教育がなく、治った方は大学出なのです。\n\n人が一度信仰に入ると神は御恵みをくださろうとするが汚れたものがある場合、それを浄めてくださる。\n\nそれは幸せになる資格を与えてくださるのです。\n\n信仰に入ると必ずいきなり幸せになるとは言えない。\n\nまず汚れを取り除かねばならない。\n\nよく教導師になり専門に御浄めをし出すと疥癬にかかるのはこの理です。\n\nそれは魂がまず浄められるから従って肉体も浄められるのです。・・・\n\n前の世で罪穢れをためて霊界へ行き、浄化が不充分でまた現界に出てくるとき、浄化の続きをせねばならない。\n\n善人であって不幸な人というのはだいたいこれです。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"A atuação de Miroku Okami (Sol, Lua e Terra) é a atuação unificada de Kunitokotachi no Mikoto e Kanzeon Bosatsu?\"\n\n**Meishu-Sama:** \"Tanto Kunitokotachi no Mikoto quanto Kannon-sama estão ajudando no surgimento da Era de Miroku. Mas é cedo para explicar isso claramente.\"\n\n**Pergunta do Fiel:** \"Há relação entre Amaterasu Sume Omikami e Izunome no Okami?\"\n\n**Meishu-Sama:** \"Há uma relação grave, mas também não posso dizer ainda.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "財布の掃除が済まないと神様はお恵みを下さらない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の教導所に関係している信徒で、本年四十九歳にて油脂工場を経営している人ですが、三年程前まで事業は盛大で相当財を積みました。\n\n二十一年三月教修を受けましたが、分らないでその後御守も紛失してしまいました。\n\n事業は二年程前より左前となり、百数十万円の借金を負い、家財を処分し幾分かを返済しました。\n\nその苦境に立って観音様の有難い事、また私の御導きに少しは分って戴き、無理算段して再教修を授かり、光明如来様もお祭りさして頂き、ひたすら神様のお力にお縋りしています。\n\n色々御利益を頂きましたが、事業の方はいよいよ深刻化しています。\n\nかような物質的浄化は相当続くので御座居ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「人間の金と神様の金と違う。\n\n人間の金は怨みとか妬みとかが多く、世の中を善くする用途よりも、悪くする用途が多い。\n\n今の世じゃ正当に儲からぬ。罪の塊のようなものである。\n\n光明如来様が宝をやろうとしても汚いものがあるとやれない。\n\nそれで財布の浄化をされる。\n\nその意味と、汚れたものを蓄えておくとそれに益々利息がつく。\n\nそれで、祖先を救う場合、掃除をされる。\n\n財物浄化の手段（として種々な事がある）であるから、この人は先へ行くと非常にいい。\n\n損せぬうちに神様に使って頂けば非常に良いが、あまりに汚れた金は神様の方では具合が悪い。\n\n大先生の御手許へ入った金でも、あまり汚れた金は使えない。\n\nであるから損した金の事など歎く事はない。\n\n与えて下さる金は奇蹟で入ってくる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "浄化後には神様が綺麗なお金をたくさん下さる",
      "publication_title_ptbr": "",
      "content": "入信すると金銭浄化がかえって加速化することもある\n\n**信者の質問**  \n「相続人が道楽で困っております。\n\n私は夫婦の間に子供が無く、現在、兄の二男を貰い相続人と定めております。\n\n義男と申し、本年十七歳になりますが、昨年八月頃より少しづつ素質が変り、段々御金を使うようになりました。\n\nしかも十一月頃より一段と激しくなりました。\n\n十二月中旬と存じますが、大先生へ先祖の供養を御願い致しましたところ、当座は直りましたのでほっと致しましたが、最近またまた始めました。\n\n色々と苦労を致しておりますが、この分でゆくと前の子供（やはり貰い子）と同様青年期になりますと道楽者となるおそれがはっきりして参ります。\n\nこの上は大先生へ御すがり致すより方法なしと存じまして、今日御すがり申し上ぐる次第です。\n\n右子供の実兄が私の家で弟子になり働いております。この兄弟は二人きり有りません。\n\n両親は既に他界しております。父親は七年前と思います。母親は十七年前です。\n\n何か霊的関係が御座いましょうか。なお現在、私の家の方位は信仰雑話を拝見して調べますと、湯殿が裏鬼門になります。良き方法を御教え下さい。」\n\n**明主様御垂示**  \n「湯殿の裏鬼門は構わぬ。\n\n子供が心配をかけるのは、心配する人に罪穢がある。やはり浄化作用である。病気と同じ意味である。\n\nそういう事でなければ外の病気等で苦しむ事になる。\n\n財産に少しでも罪があると、罪であっただけのものは吐き出さなくてはならぬ。\n\nであるから、反って信仰に入るとそれが早くなくなる事になる。\n\n故に余り心配せず時期を待つ外はない。\n\n小乗からいうと道楽者があると御守護がないかと思うが、実は御守護が多い程そういう苦しみが続くかもしれない。\n\n道楽者は汚いものを出来るだけ除ってくれる訳で、ある程度で光明如来様にお任せする気持になれば、金はだんだんなくなると、いいお金を神様はウンと下さる。\n\nこれは信じられぬが間違いない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "入信後の浄化は神様の御守護で小さく済む",
      "publication_title_ptbr": "",
      "content": "「火事で焼けるとか、この間のような水害とかありますが、そういうこともやはり浄化作用なのです。\n\nそれについてこういう考え方があるのです。\n\nすなわち伜（せがれ）が二人あります。\n\n一人は非常な道楽者で、親の金を使ってしようがない、一人は律儀正道（りちぎまっとう）で、親の心配をかけないというのです。\n\nこれはどっちが親孝行かは分からないのです。\n\nその家は先祖代々のいろんな罪を背負ってますし、それからその親の財産というのは、人をいじめたり苦しめたりして作った財産とすると、祖先はその罪を早く除ってしまわなければその子孫は繁栄しないので、\n\nそこで祖霊がついてそういう道楽者を作ってドンドン使わせるのです。\n\nですから早く使ってしまえば早く罪が除れるのです。ところが律儀正道な方の伜は、減らないようにし、かえって増やそうとするのです。\n\nこれは早く除った方がよいのですから、大乗的に見るとイコール道楽者の伜の方が親孝行ということになります。\n\nそこで、そういう道楽者の伜を治そうとして、いろいろ苦心惨憺しますが治らないのです。\n\nそれはそういうことを知らないし、ぜんぜん思いもしないからです。\n\nそこで学校を怨んだり、傭っている主人を怨んだりするようになるのです。\n\nそういうわけで、一切のそういう苦しみは浄化作用ですから、その苦しみというものも、それが分かれば喜ぶというまでもゆかないが、そうクヨクヨする必要はないわけです。\n\nそれで除かれるだけ除かれてしまえば、あとはないので良くなるばかりです。\n\nそれと同じように、信仰に入ってから損をしたり、いろんなことがあります。\n\nこれはたいへん結構なのです。\n\nそれからまた熱心になればなるほど、そうなるのです。\n\n信仰がボヤボヤしている間はそうでもないが、これは熱心にやらなければならない、\n\nというようになってから損をしたりすることがありますが、これがたいへんにありがたいのです。\n\nこれは神様が、お前は熱心だから大いに褒美をやろうとする。\n\nところが入れ物が汚いから、これを掃除しようというわけで掃除をされるのです。\n\nそれを待っておれば、それがきれいになった後は一度に良くなります。\n\n私が借金で苦しんだのが昭和十六年までの二十年ですが、最初のうちは金が欲しくてしようがない、なんとかしてと思っても、駄目で、この借金の催促が苦しいのです。\n\nそれに下手に動くと差し押さえになるのです。\n\nそれで金が欲しい欲しいと思っている時は駄目なのです。\n\nそのわけが分かって、これは神様にお任せしておこう。\n\n食ってさえいればよいと思って、気やすく思った。\n\nそして昭和十六年にやっと返しきったのです。\n\nそうすると十七年からは、予定していたのより多くの金がドンドン入ってくるのです。\n\nですから金なんかどっちでもよいと思うようになった時に入ってきたのですから、そう嬉しくもなかったのです。\n\nだからかえって欲しい欲しいと思って、今いくら金が入れば助かる、という時には決して入るものではないのです。\n\nこれはなにごともそうです。\n\n変な話ですが、女を思っていて、アノ女をどうにかならないかと思っている時には、決して女の方では振り向きもしないのです。\n\nそれでアンナ女なんか勝手にしやがれと思うようになると、かえって女の方で来るのです。\n\nつまり逆になるわけです。\n\nそれが真理なのだから、そこを本当に知ると非常に気楽になります。\n\nだから苦しいことが起こると、これは楽しいことの前提だ、これによって楽しいことになるのだと思うから、さのみ苦痛ではないということになります。\n\nちょうど病気が起こって、熱が出て痛んだり苦しいが、これによって良くなると思うから、心から苦しくはないのです。\n\nそれで病気のことはよく分かるが、ほかのことになると気がつかないのです。\n\nそれで火事によって丸焼けになるが、これは非常に良いのです。\n\nこれは祖先が、金銭的、物質的の罪穢れが溜まっているから、そうなるのです。\n\nですからよく「焼け太り」と言うが、焼けたために後が良くなるのです。\n\nそれで信仰に入ると浄化があるが、つまり神様の御恵みによって小さくてすむのです。\n\n大難を小難にというわけで、小さくてすむのです。\n\n熱海などは随分良くなりました。\n\nまるで東京の銀座に行ったような気がします。\n\n他の都会でこんなに新しいピカピカしたような町は、今見られないくらいですが、熱海はたいしたものです。\n\nこれは焼ける前の熱海と比べたら、それこそ乞食と大名ほど違います。\n\nというのは、焼けたためにそういった汚いものが霊的に消えたわけですから、そこで後は良いことが来たわけなのです。\n\nこれなどもよい見本です。\n\nですから一切の人間の苦しみというものは、病気ばかりでなく他のものもある。\n\nそれで病気の浄化のときには他のことの浄化もちょうど同じに来るか、続いて来るか、どっちかなものだ、ということを知っていればよいのです。\n\nですから人間から毒素が減り、曇りが除れるということは、どうしても運が良くなるということですから、これを心得ていればよいわけです。\n\nそれから神様は、人間というものは働かせるようにできているのですから、本当に神様の御意志通りの働きができれば、その人は神様の方では重要な人ですから、\n\nなるべく病気で苦しまないように、長生きをするように、いつまでも働けるようにと、神様の方でやるのです。\n\nところがあんがい早く死んでしまったりするのは、神様の方に対して、世の中のために間違ったことをしたり、間違った考えを持っているからして、\n\nどうしても神様の方では、その人を間引かなければならないのです。\n\nそういうことは一点の狂いもなくやられているのですが、ただ人間がそれを看破することができないだけのことです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "信仰によって汚れをとるのは楽",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami",
      "content": "**信者の質問**  \n「主人が教導師で御浄めさせていただいている場合、夫婦ともに浄化させていただくには妻はいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは人為的にはどうすることもできない。自然にしておくより他にない。・・・\n\n夫婦が別に反対もせず揃っていい場合と、反対していい場合とある。\n\n反対があるのはいいことで、それによって信仰が進むのです。\n\nというのはね、教導師になってもたいてい罪がある。\n\nで、神様はできるだけ早くこれを除いてやろうとなさる。\n\n罪を取るには人間が苦しむかまた善行を積めばよいのだが、人間は苦しむほど汚いものが出てくる。\n\nところが信仰によって汚れをとるのは楽なのです。\n\n妻が反対なんかすれば、主人もいろいろ苦しみ、それにより汚れがとれる。\n\nそうすると妻も判ってくるんです。\n\n主人のほうが高まるにつれて妻もそれについてくるか、あるいはあんまり離れすぎてしまうと霊界へ行って出直すことになる。\n\n神様にお任せしておくのが一番いいのです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"A etnia japonesa é a linhagem de Amaterasu Sume Omikami? E quanto a Ninigi no Mikoto?\"\n\n**Meishu-Sama:** \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami.\n\nSobre Ninigi no Mikoto não posso dizer agora. Isso é o mistério dos mistérios.\n\nMesmo que a linhagem sanguínea seja diferente, a Linhagem Espiritual continua, é exatamente como destino (shukumei) e sorte (unmei).\n\nA Raça Yamato é uma raça que absolutamente não faz guerra,\n\nmas vieram raças belicosas de fora para este Japão, e sem perceber elas fizeram a história do Japão.\n\nNo fim das contas, a história até agora foi a disputa por poder.\n\nNo entanto, só com a Raça Japonesa não se formaria a cultura atual; como entraram coreanos, chineses, indianos, etc., a cultura se desenvolveu. Foi bom terem entrado.\n\nFalando em números, Japão é 5, Coreia é 6, China é 7; e com estes três forma-se 'Miroku'.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "入信後の浄化は楽",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「神は浄化を下し給うてお救いくださる反面、苦痛をも与え給うのは罪業の許しの意味でしょうか、\n\nまた浄化と関連して死が与えられるということはいかに考えるべきでありますか。」\n\n**明主様御垂示**  \n「罪業の払拭は苦痛によって行なわれるものと神にすがることによって楽にすむ場合とある。\n\n前者は無信仰者の場合であり、後者は信仰者の場合である。\n\n神からの救いの綱が下がってもそれをつかむことのできない人は罪穢が多すぎ霊体が重くてつかむことができないのである。\n\nしかるにその後浄化のため病気災難などの苦痛が起り、それによって罪が減るから霊が軽くなり、救いの綱へ手が届くことになる。\n\nそのようなわけでいくら良い教えを説いても救いの綱につかまり得ない人は、その罪の減るまで時期を待つほかはない。\n\nそのとき無理につかませても落ちてしまう。\n\nしかし右の場合、浄霊を受ければ楽に早く浄化される。\n\n浄霊によっても死ぬのは多くの場合心から神にすがらぬからで、その人の信仰のどこかに不純な点があることが多い。\n\nいっさいを擲（なげう）って神にすがる人は不治とみらるる病もたいていは助かるものである。\n\n信仰の浅い人は危機の場合迷いが生じやすいのでそのとたんに神の救いの綱が切れるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "神様が急がれる場合は荒っぽい浄化作用もありうる",
      "publication_title_ptbr": "77\\. Sobre a Proporção Populacional de Homens e Mulheres (Orig.: 男女の人口比率について)",
      "content": "**信者の質問**  \n「そういう危険な者を神様はお出しになられるのでございますか」\n\n**明主様御垂示**  \n「神様がお出しになるわけではないので、宇宙はそういうようになっているです。\n\n神様というのは決して自由ではないので、天地の律法があり、その天地の律法はどうしても守らなければならないのです。\n\n神様もそれを外すわけにはゆかないのです。\n\nですからこの人ならこの人が信者になって、とても一生懸命にやっているとすると、神様は恵を与えたいが、\n\nその人のメグリを消してしまわなければ与えるわけにはゆかないのが天地の律法です。\n\nですから、一生懸命で、熱心でなかなか恵まれない人がありますが、\n\nそれは前のメグリが残っていて、それがとれないために恵を与えることができないのです。\n\nちょうどここにザルがあるとして、そのザルに物を入れてあげたいという場合に、\n\nザルが汚れているために掃除をしてきれいにならなければ物を入れられないのです。\n\nそういう場合に、神様のほうで急がれる場合には荒っぽくとるのです。\n\nたいへんな危難を受けるというのがありますが、これはそういうわけなのです。\n\nその例としてある家で長男が道楽で、金を湯水のように使って困る、親の財産はなくなるというので、どうしたものかと私に相談に来たのです。\n\n「神様のお蔭でよくしてくれ、金を使わないようにしてくれ」と言うから、\n\n「それはできない、むしろ使ったほうがよい」と言ったら、びっくりして、どういうわけですかと、その母親が来てましたが、\n\nそう言うので、「あなたの所の財産は罪がある。本当にできた財産ではない、先祖が他の人をいじめて作ったとかいう金だから、\n\n神様はあなたの信仰に対し、あなたにお蔭をあげようと思うが、罪の固まりがあっては駄目だから、それを早くなくさなければならないので、\n\n長男はそれをなくする役目をしているのだから、早くなくなったほうが、あなたの家の罪がなくなってよいのだ」と言ったが、分からなくて、とうとう駄目になりました。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de agosto de 1953\\)**\n\n**Pergunta do Fiel:** \"Diz-se que tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior que o de homens; qual seria a razão disso?\"\n\n**Resposta de Meishu-Sama:** \"Não é bem assim. No Japão há mais homens. Agora há muitas mulheres porque os homens morreram na guerra.\"\n\n**Pergunta do Fiel:** \"Dizem que a taxa de nascimento em hospitais de Paris é de três mulheres para um homem...\"\n\n**Resposta de Meishu-Sama:** \"Entre os brancos há mais mulheres. Entre os orientais há mais homens.\n\nIsso é porque o Oriente é Vertical e Espírito, por isso no Oriente inevitavelmente há mais homens.\n\nO Ocidente é Corpo e Horizontal, por isso há mais mulheres. Essa é a regra.\n\nApenas que há mais ou menos devido a guerras, etc., mas se olhar a média de centenas de anos, é sempre assim.\n\nPor isso no Oriente o homem manda (*ibaru*), e no Ocidente a mulher manda; como é assim, não tem jeito.\n\nNa China, por exemplo, ter cinco ou seis esposas é normal, mas no Ocidente não é assim.\n\nPelo contrário, no Ocidente, da Idade Média em diante, houve muito de mulheres comprarem prostitutos masculinos.\n\nEu li sobre Pompeia; havia muitos prostitutos masculinos.\n\nNa nudez, há mais nudez masculina.\n\nCorpos bonitos, beleza das curvas; bem, strippers masculinos.\n\nIsso é interessante, de qualquer forma.\n\nEntão, quando chegar o Mundo de Miroku, ambos se equilibrarão.\n\nOu seja, essa parcialidade que mencionei agora será atenuada.\"\n\n**Pergunta do Fiel:** \"No Japão, diz-se que se tornarem *Pan-pan* (prostitutas do pós-guerra) é fisiologicamente perdoável porque há poucos homens...\"\n\n**Resposta de Meishu-Sama:** \"Dizem isso porque há muitas mulheres?\n\nMas ultimamente não é bem assim, os homens também aumentaram.\n\nIsso é coisa que os acadêmicos fazem pensando com a cabeça mesquinha baseada em pouca coisa; não é problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "神様が急がれる場合には一遍に罪の塊をとる場合もある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は今年三月教修受けたものですが、私の次女Ｓ子（三歳）、先日八月十七日、過って屋敷内二坪程の用水に落ちて死去しました。\n\nこれは無論地獄に落ちてる事と思います。\n\n水死霊はやはり地獄へ行くんでしょうか。\n\n一、右霊を救うには今後どう致せばよろしいでしょう。\n\n一、右用水は埋めたいと思います。そのまま埋めてよろしいでしょうか。」\n\n**明主様御垂示**  \n「普通はこういう事はなく、落つる所を助かるのが当り前だが、よほど訳がある。\n\n犠牲にしなくては罪の大きい塊が除れないというような理由・・・たまにはある。\n\n神様が急ぐ場合、一ぺんに罪の塊をとる場合がある。\n\n特に夫の婦人関係の場合など、人間は表面のみ見ては判らぬ。\n\n霊を救うには人を助ける。その徳により罪が減る。\n\n自分の身内の者を救いたい救いたいと思うと救われない場合がある。\n\n釈迦の時代、目蓮尊者が、母が救われぬ。\n\n彼は神通力があって、霊界を見ると、いくら自分が努めても救えぬ。外の人は救える。\n\n釈迦に聞くと、救おうと思うから救えぬと言う。\n\nそこで、自分は一切衆生を救うのが役というので、それに努め、一年ばかり経つと母もちゃんと救われた。\n\n自分の身内とか祖先を救おうと思ってると反って救われぬ。\n\n先に、年とった女の娘と息子で、二人とも精神病で、娘を助けて普通になった。\n\nそして息子の方を助けようとした。\n\nそれで治療士となりやっていたがはかばかしくゆかぬ。\n\nみると自分が一生懸命やっている（外の人はあまりせぬ）私は言ってやった。\n\n治療する事は、目的は子供を救うため・・・それは本当でない。それで割合いおかげが少ない。\n\n多くの人を救わなくてはならぬ。大きな見地からやれば救われる。\n\nそして、息子が救われればやめようとする様子が見える・・・それでそう言った事がある。\n\n兄の方は大反対で、浅野セメントへ勤めている。\n\nそして迷信として全然寄りつかぬ。\n\n弟は精神病で、医者へ行っても駄目である。\n\nそれで、謝って頼むならやってやると・・・。\n\n妹は治っても、むしろ悪口を言う。息子は段々よくなった。\n\nそれを自分の方で引取り役立たしめようとした。むしろただ使ってるとした。そこで私もその弟を返した。\n\nその後北海道で弟が暴れた。そのうちに死んだ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "入信後に子供が不良化",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は一昨年八月入信し、御光を受けまして、光明如来様を昨年末御迎えして御祭りしております。\n\n息子は十一月から親の意見も聞かず、時々外泊するようになりました。\n\n浄霊も嫌い神様にも御参りしません。\n\n今後どう致しましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「息子とか夫とか親が道楽したりなどして苦しめるのは浄化作用である。\n\n母なら母に罪穢があり、息子の不行跡で心配するそれが浄化作用である。\n\nすべて病気でも災難でも、苦しむ事は苦しむべき罪穢があるからで、毒素があると浄化するのと同じ事である。\n\n故にその人がその人がと怨んだりするのは違う。\n\nその人でなければ他の人がやる。\n\nであるから、軽く叱る程度にして放任し、自分は一生懸命徳を施す。\n\nすると苦しみが来ない状態になり、自然に息子も不行跡は出来なくなる。\n\nひどい目にあっても実は感謝すべきかもしれぬ。\n\nこっちでその気持になれば、自ら先方も苛めたり苦しめたり出来難くなる。\n\nこういう事もある。\n\nその家の財産など不正の財が積んであると霊界で良い所へ行けぬ。\n\n欲ばって人を苛め、貯えたものなどは早くなくさなくてはならぬ。\n\nその人が霊界へ行ってそれを知り、子孫の中の道楽の素質のある者を選び、自分が憑るか、霊界の身内の誰かに憑らせて道楽をする。\n\nそうして財産をなくして祖霊が向上する事となる。\n\nそしてまた周囲の家族も戸主も助かる。\n\nそれを知らず腹を立てるが大いに間違っている。\n\nそして、そうすると今度は正しい金が入って反って幸福になる。\n\nこれは信仰に入る人によくある。\n\n汚れた金を維持していると浄い金が入るのが遅れる。\n\n借金を返してから浄い金が入る。\n\n空っケツになってから神様からの金が入る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "布教師の子供が賭け事、覚せい剤に走った事例",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da linhagem de Banko Shinno",
      "content": "**信者の質問**  \n「教師の長男二十一歳、昨年二月入信。四月に光明如来様を御奉斎。\n\n五月頃よりマージャンに凝り、放蕩し、九月に大光明如来様を御奉斎しますます放蕩が激しくなり、\n\n母は教師でありますので罪の払拭をさせていただいておりますが、母の信仰が進めば進むほど激しくなります」\n\n**明主様御垂示**  \n「結構ではありませんか。喜んで神様に感謝しなさい。\n\n一家に非常に罪があるので、それを信仰させるために、早く罪を取ってくれる。\n\nそれには子供に金を使わせて、祖先がその子供を一人犠牲にしているのです。」\n\n**信者の質問**  \n「ヒロポンを射つようになり、買って来て射ちますので、座敷牢に入れることはいけませんでしょうか」\n\n**明主様御垂示**  \n「入れても構いません。座敷牢にいれるとか、病院に入れるとか、しかるべくしたほうが良いです。\n\nそうしてその子供を一人犠牲にするという肚になることです。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1952\\)**\n\n**Meishu-Sama:** \"E antigamente, afinal, era a ditadura militar, então não podiam exercer o verdadeiro braço.\n\nHavia a ditadura militar e, outra coisa, a disputa de facções do Imperador.\n\nIsso as pessoas não sabem muito, mas influenciou muito.\n\nPor exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração.\n\nA raiz daquilo era a facção dos Tokugawa derrubar o Imperador atual e voltar ao Xogunato Tokugawa original... a forma seria diferente, mas torná-lo força Tokugawa.\n\nPosso dizer agora, mas vocês não devem saber muito. Colocaram o Príncipe Chichibu como cabeça.\n\nE era a política de isolar o Imperador.\n\nEntão, como Ministro da Casa Imperial do Imperador, Tsuneo Matsudaira... essa pessoa saiu do segundo Xogum.\n\nO ancestral é Tokugawa. A casa Matsudaira é... o segundo Xogum tocou numa serva... falando detalhadamente, filha de um vendedor de tofu, e teve um filho ali; em suma, o ramo do segundo Xogum é a casa Matsudaira. Também linhagem Tokugawa.\n\nEntão, o Sr. Tsuneo Matsudaira era Ministro da Casa Imperial, e a filha dele, Setsuko-san, era a Princesa Chichibu; e o Príncipe Takamatsu tinha a Princesa Kikuko (também ligada aos Tokugawa).\n\nAssim, aumentando gradualmente a força dos Tokugawa, e fazendo o lado do Imperador ficar assim, tentaram fazer de um golpe só; isso foi o Incidente de 26 de Fevereiro.\n\nNo entanto, o lado de Kami não permitiu.\n\nIsso é, como escrevi certa vez na história do Japão, linhagem de Susanoo no Mikoto; e a linhagem do lado do Imperador é a linhagem colateral de Amaterasu Omikami.\n\nO lado de Banko Shinno. Por isso, este é um lado pacífico.\n\nE o lado de Susanoo no Mikoto gosta de guerra. Gosta de política de força armada.\n\nE a Era dos Guerreiros do Japão é toda dessa linhagem. Por isso essa disputa é a história do Japão.\n\nOu seja, a linhagem do Imperador Jimmu e a linhagem de Okuninushi no Mikoto da Dinastia de Izumo disputaram, e isso continuou. E o último foi a Casa Tokugawa.\n\nComo foi derrotada pela linhagem Tenson, a manifestação da tentativa de recuperar isso novamente foi o Incidente de 26 de Fevereiro.\n\nE nos militares também havia essas duas facções. A Marinha apoiava o Imperador, e o Exército levantou o Príncipe Chichibu.\n\nPor isso, se não houvesse a guerra desta vez, essa disputa estaria continuando.\n\nEntão, para fazer a guerra, se o Príncipe Chichibu ficasse bravo seria complicado, então reprimiram o Príncipe Chichibu. Alegando doença... na verdade não era doença.\n\nE no lado dos militares também havia duas facções; como falharam no Incidente de 26 de Fevereiro, não podiam se impor tanto, então o outro lado fez tudo, empurrou o Príncipe Chichibu, e a guerra começou.\n\nEsta é a história secreta da Guerra do Pacífico. História oculta. Mas a raiz é Kami.\"\n\n**Pergunta do Fiel:** \"Não entendo o significado espiritual...\"\n\n**Meishu-Sama:** \"Não dá para entender. No fundo disso, também há vários significados de Kami fazendo o Kami Correto e o Kami Maligno lutarem.\"",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "入信後の浄化",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "入信後の病気は薬毒が溶ける浄化と救いを求める祖霊の憑依が原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昨年九月末より体がだるく非常に咳が出、医療を受けましたがいっこうに治りませんので、\n\n本年三月末より御浄霊をお願いし、非常に気分が良くなりましたので、五月入信。\n\nなお続けておりましたところ、六月十五日突然両手両足がぶらっとして、\n\nぜんぜん動かなくなってしまいました（この時娘入信）ので、\n\n教会の先生の御浄霊をお願いしましたところ、\n\n非常に発熱し、眼を開けていることが苦しいので、いつも眠った状態で七日間くらい食欲がなく、非常に衰弱し危篤状態に陥りました\n\n（家族の者はそれほど悪く思っておらず、先生および他人に頼っており、農繁期にて仕事にのみ出ておりました）ので、先生と信者さん二人が御浄霊に来てくださいました。\n\nその時信者の一人に祖霊が憑依し、主人をはじめ家族の病気に対する考え方の間違いと、世間体に捉（とら）われていること、人任せにしておくことなどにつき戒告を与えられ、祖霊の苦しみを訴えられ、\n\nそれに気づき、主人も入信し、主人みずから浄霊するようになりましてから御守護いただき、\n\n十月初めごろ、右手、左足と次々自分にて動かせ、眼も二つに見えましたのが良くなり、\n\n八月には一人で食事もできるまでにさせていただきましたことを御礼申し上げます。\n\n現在は這うこと、立つことができないだけになりましたが、頭にまだそうとう毒がございますが、そのためでしょうか。他になにか原因がございましょうか。」\n\n**明主様御垂示**  \n「これは、祖霊で手足がぶらぶらになって死んだ霊が、救われたくてこの人に憑っている。ですから結構ですよ。\n\nこれで、祖霊が助かるんですからね。\n\n現在這うこと立つことができないだけというのは、これだけ治ったんだから、ずっと続けてやっていれば、だんだん治っていきますから、ちゃんと丈夫になります。\n\nそれで、手足のぶらぶらも祖先も、それによって治って救われますから、天国に行けるから、ちょうど祖霊さんに御奉公しているようなもので、たいへん結構です。\n\n霊憑りになって祖霊の苦しみを訴え・・・そのぶらぶらな人です。\n\n家中を入信させて、みんな救われようと・・・こう思っているんだから、一生懸命に信仰して、できるだけ御神書を良く読むようにする。\n\nそうして、この祖霊さんに聞かせるようにすると、それだけよけい早く治る。\n\nよく入信してから霊的の病気になることがよくあるが、祖霊さんが助けてもらいたい、と憑るんですから、その心算（つも）りでやっていれば、なにも心配ない。\n\n入信してからの病気は薬毒が溶ける浄化と、祖霊さんが助けてもらいたいというのと両方ですね。\n\n祖霊さん以外に動物霊が憑ることがある。元飼っていた馬、牛、犬、猫ですね。\n\nそれが助けてもらいたいというのですね。\n\nそういうふうな頭で見当をつければ、大体見当がつきますから、それを心得ていればなにも心配いらない。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "入信後の流産",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "入信して流産する人は毒をとって頂く",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「妹で御座いますが、約二ケ月程前より浄霊させて戴きましたが、\n\n当時妊娠中で、この一日、生れましてすぐ死んでしまいましたが、このような子供はどのような因縁で御座居ましょうか。\n\nよく沢山の方が御浄霊を戴いて安産し、子供も丈夫の方を聞いておりますが、妹の場合はいかなるもので御座いましょうか。」\n\n**明主様御垂示**  \n「簡単には言えぬ。\n\n生れ代る場合執着のあるのが早く生れ代る。\n\nそういうのは障害者か低能で、一家を幸福にする元にならぬ。\n\nそういう者が宿った場合（生れぬ方が幸せだし、御守護により流産したりする）浄霊すると害を与えぬようになる。\n\nこれは大変なおかげで、これが流産などする。\n\nまた、妻君に毒血の多い場合、毒を除るために流産させる。\n\n毒血を除るためには流産は良い方法である。\n\n入信して流産する人は、皆毒をとって頂く。\n\n入信してからの事はすべて良い方へ解釈すると合ってゆく。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "入信後の流産",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "入信後の流産は罪がとれる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「三十歳の初妊婦（信者）、妊娠三ケ月にて、薄い古血のような下り物がありましたので、御浄霊を続けておりましたところ、約半月位経って流産致しました。\n\n胎盤の左上方部に人差指位の固まりがあり、それを破きましたところ、毒血の固まりが出ました。\n\nこのために流産致しましたのでしょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「そうかもしれない。しかし、信仰へ入っての流産はよい。罪が除れる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "入信後の流産",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "発熱三日後に他界した嬰児",
      "publication_title_ptbr": "",
      "content": "子供を使い薬毒を出させる神様の思召\n\n**信者の質問**  \n「生後七ケ月の子供、一月十五日の朝突然熱が出て三日煩って死にました。\n\n身体が火傷のようでした。霊的に関係がありましょうか。」\n\n**明主様御垂示**  \n「入信後の事であるから、母体の薬毒に因る。母体の薬毒の浄化である。\n\n子供を使って薬毒を出させる神様の思召であろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}