{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 22,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 44,
      "title": "現実主義",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "事実より絶対のものはない",
      "publication_title_ptbr": "",
      "content": "「最近の新聞に三つの記事がのっており、不断われわれが主張してることです。\n\nこういうしだいで、実際調べた結果で、驚いたんであります。\n\nそれで世間をみると、どうしても高等教育を受けさせなければならぬと、ひと工面してでも、親は無理算段して大学を卒業さす実例をよくみる。\n\nこれはある程度まで違ってると思うことがよくある。\n\n社会でヒトラーとかムッソリーニとか、ああいう人や大発明をする人は、ほとんど規則だった学問をしていない。\n\nエジソンやマルコーニ、ああいう人達の伝記をみてもそうで、事業家の大成功者などもみなそうです。\n\n平凡な人間なら、学校教育をさすのもよかろうが、少しできると思ったら、学校教育をさせないほうがよいと思うのです。\n\nこの点がいまの社会は間違っている。\n\nどういうわけかと疑問を受けますが、高等教育を受ければ受けるほど理屈に捉われる。\n\n世の中のことなんでも理屈つける。ところが世の中は理屈に合わない。\n\n二二が四とか、二五十というふうにはならぬ。\n\n二二が五、二二が八というようになる場合が多い。\n\nわれわれが病気を治す場合も理屈ではない。\n\nだから不思議です。\n\nですから、話しても先方が信じない。\n\nそういう理屈はないと言う。事実よりも理屈に重きをおく。治る理屈はない。そういうことになっている。\n\n学問が進むほど理屈が主になっている。\n\nもし理屈に物事が合うものなら、学者や統計家は大成功をしなければならぬ。\n\n理屈や道理が本当なら、天気予報でも当たるわけです。\n\nまた、経済学者が相場やれば儲かるわけです。\n\nむしろ理屈とは反対にゆく。\n\nこれは一種の哲学的ですが、しからばなにを標準とするかというと、事実をみればいい。\n\n事実より絶対のものはない。\n\n近ごろ新興宗教を非常に貶（けな）す。\n\nそれは有識者に多い。理屈に合わないからだという。\n\nキリスト教や仏教は理屈に合ってるという。\n\n病気は新興宗教のほうが治るんで、屁理屈のようなものを見つけてごまかす。\n\nそれで今日の世の中は、あまりに理屈が多過ぎる。\n\nこの理屈によってやるために、社会はどのくらい失敗をしているかしれぬ。\n\n事実を度外視して理屈に走ってる。」\n\n---\n\n側近者の寄稿　「薬毒の恐怖」より　瓢箪　（昭和29年10月15日発行）\n\n物事は現実的に考えるべき\n\n「（一部のみ引用）　私が頭頸部の御浄霊を賜わるようになってから頭も大変よくして頂いた事を自覚していたが、時として物を考えようとすると思考が分裂してまとまらず、\n\n無意味な妄想や、自分の意志と全く相反した不快極まる想念が沸いて混乱に陥ったり、ついには頭脳活動が停止したかと思う程無能力的になる。\n\nこういう事が度々あると、次第に自己の頭脳に自信がなくなり、なすべき事も段々出来なくなる。\n\nそういう時「これは自分の想念や行いの間違いによって曇りをつくり、その為に脳力に変調を来たしているにちがいない」と思うようになった。\n\nそしてその事を明主様に御伺いすると、「何を言っているのだ、決してそんな事はない、みんな消毒薬の為だよ、まだまだウンと消毒薬が延髄部に固っている。よほど消毒薬を入れたものとみえる。\n\nお前の頭には普通人の何倍もの薬毒があり、それが頭の中で渦巻いているのだ」と御垂示賜わり、私は直ちには信じられぬ程ビックリしたのである。\n\n自分が今迄になくよくして戴いた事から頭の方の薬毒は充分減らして頂いたし、消毒薬は手術部に固結しているだけで、\n\nただ信仰の至らぬ為の症状とのみ思っていた私には、消毒薬がこんなにも執拗な恐ろしいものであり、延髄の固結までもそれである、とは、全く気づかなかったのである。\n\n私はこれ程に御明示戴いた事もいつしか忘れ、この時の浄化の時も再び深刻な地獄的想念に悩んだ。\n\n自分はなすべき御用も何一つ出来ぬ身をもって、かほどまでに大神様の御手数をかけ奉るのは何たる恐れ多く勿体ない事であろう。\n\n常に限りない大御恵みを頂きながら当然の御用さえ出来ぬとすれば信仰している意義はなく、生きていて何の甲斐があろう。\n\nこのように何にも出来ぬのはよほど深い罪があるからに違いない。\n\n肉体の支柱たる脊髄まで傷つけられ、その薬毒の為こうまで苦しまねばならぬのは、よほど前世において、大神様に背き奉った最大の罪を身魂に背負っており、その罪に相応する医療の被害を受ける運命になったのではあるまいか、と思い、明主様にお伺いした。\n\nすると、「お前は一体、前世で神様に背いた覚えがあるのか」とお聞きになった。\n\n「それは何とも判りません」とお答えすると、\n\n「そんな不確実な事を考えるのは変ではないか、物事はもっと現実的に考えるべきである。\n\n手術を受けさした親も病気を治してやりたい一心でやったのだし、医師とても同様善意でやった事であって、誤った医学以外には誰にも罪はない訳でほないか。\n\nそれが事実であり、最も正確な見方である。信仰者はすべて罪悪的非現実的に考えるし、無信仰者は唯物的にのみ考えるがどちらも本当ではない。\n\n私は何れにも偏らぬ最も正しい考え方を教えるのである」と御諭し賜わった。\n\n人類の罪を赦し給う救世主神の御眼には、人間の罪悪はあたかもお認めにならぬかのごとく、\n\nただ罪悪を生み不幸を作る薬毒を滅せんとの大悲の大御心しかお待ちにならぬがに私には感ぜられた。\n\nそして又私は、常に陥りやすい既成宗教的、病的な考え方の急所をつかれ、悪夢からさめたような喜びを覚えたのである。\n\n結局私は頭脳をよくしていただいた為に、次々起った薬毒の浄化の為に、深い罪悪感に陥ち、自ら地獄を作っていたのであった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "現実主義",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "アメリカ式の現実主義について",
      "publication_title_ptbr": "",
      "content": "「それと、一つは宗教的に行くのですから、ある程度は最初から変な目で見ることはないです。\n\nアメリカの一部にはだいぶメシヤ教ということに関心を持ってきて、つまり有識階級の人たちが私に会いたいというような話もあります。\n\nそれで一昨日来た日本タイムスの記者なども、自分は日本に四年いるけれども、\n\nあなたのような意見の人は日本人には一人もない、自分も非常に共鳴するということを言って、非常に褒めてました。\n\nというのは、一つは私がだいたいアメリカ人に似ていて、日本人離れがしているので、アメリカ人にはピタッとゆくのです。\n\nだいたい美術評論家なので美術に対する眼識は日本人にもないくらいよく分かります。\n\n私も感心したくらいです。\n\nそれでこういうことを言っていました。\n\n自分は世界のあらゆる美術館を見た。なるほど立派な物もすばらしい物もあるが、\n\nただそれだけであって箱根美術館みたいに、いろいろな自然の風景とか草木、石類を調和して、一つのああいった雰囲気というものの作られている所は一つもない。\n\nそれについて自分は実に打たれる。あそこにいるとどうしても去ることができなかった、と言うのです。\n\n一昨日来たのですが、時間がないのでとうとう思いきって帰ったというくらいで、あれほどの美術館というのは実にすばらしい物だと言って感心してました。\n\n今度は主人を連れて熱海の方も見るつもりだそうです。\n\nそれから宗教の方にもなかなか関心を持っていて、宗教の話も随分しましたが、なかなかの見識があります。\n\nそこで、これからアメリカ人の偉い人を連れてくるからよいかと言うので、結構だから、いつでも私は万障繰り合わして会うからと約束をしました。\n\nそういうような具合で、ぜんぜん日本人と違って非常に分かりよいのです。\n\n宗教のことなども実に分かるのです。\n\nというのは、どの点が私と一番一致するかというと、現実主義なことです。\n\nその仕事が形に現われる結果ということに一番重きをおくのです。\n\nそれからこういうことも言ってました。\n\nすなわち、日本人は明治天皇を非常に偉いとして崇拝している。\n\nしかし自分から見れば明治天皇は、軍人をたくさん作ったことと、武器を大いに作ったというそれだけではないか、\n\nだから平和に対することは別にたいしてやってないではないか、ということを言ってましたが、これもアメリカ式の現実主義です。\n\nですから私は、宗教も拝んだり太鼓叩いたりするということは別に意味がない。\n\nそれよりか病気が治るとか幸福になるとか、悪人が善人になるとか、本当に現実に現われる、\n\nそれだけが宗教の価値だと考えてます。\n\nアメリカ式の考え方もそれですから、そこで話がよく合うのです。\n\nところが日本人の一番悪いのはその点にあります。\n\n事実を無視することです。\n\nたとえてみれば、今度の「救世教奇蹟集」にしても、読売は出しましたが、朝日、毎日は広告を出さないのです。\n\nつまり私の言うことが、あまり意表に出るので、今までの宗教の言い方や説とは違うから、そこで恐れをなしたのだろうと思います。\n\nしかし一般ジャーナリストは、「医学のイの字も知らない、おまけに新興宗教で、近ごろニョキニョキと頭を出したくせに、コンナ大それた」ということで、事実を見ないで、\n\nただそういったような理屈にならない理屈をつけて、\n\nそうして自分ではそれが良いと思っているのでしょうが、そういった現在です。\n\nですからこれがアメリカ式にゆくと、なにがなんでも、とにかく何者がこういうことをしても、\n\n事実医学よりもよく病気が治ればよいではないか、それを取りあげるのがよいという考え方です。\n\nそこにアメリカがああいう立派な国になる根本があるのです。\n\n日本は、島国根性が抜けきれないで小乗的になってしまうのです。\n\nそれがなんにでも現われてます。\n\n話は違うが、今もって芝居やラジオで忠臣蔵をやってますが、これも日本人の今もって囚われた島国根性から抜けきれない証拠です。\n\nですから忠臣蔵で、一生涯を犠牲にして自分の殿様の仇をうつというのですが、そういうような考え方として、結果はいったい日本人の幸福に対してどれだけの役に立つかということを言いたいのです。\n\nもし役立つとすると、その当時の権力者、大名などに対する忠義ということは、その大名が権力を維持するうえにおいての一つの手段です。\n\nそれがために一般民衆はなんにもならないので、少しも幸福の役に立つわけではないので、それをたいしたように思い、また思っている考えがあるので、それだから興行師がそういう物を扱うようになるのです。\n\nですから今の本当の民主主義の思想と、くい違いもはなはだしいです。\n\n日本人のこういった小さな思想を、もっと世界的に人類愛的に拡げるのが一番必要なわけです。\n\nそこで宗教も、ただ日本人だけを信仰させるというのでは、およそこれからの世界とは違っているわけです。\n\n世界メシヤ教として、一番にアメリカ人を救おうと思ってます。\n\nそうすれば、世界を天国の世にするにはこれが一番効果的であるし、手っ取り早いです。神様は勿論その御心なのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 44,
      "title": "現実主義",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "アメリカ人の考え方は現実的",
      "publication_title_ptbr": "",
      "content": "「昨日アメリカの人で、ＮＨＫの外国放送の主任の妻君で、日本タイムスという外字新聞の記者であり、美術評論家（美術についてはだいぶ深いようです）である婦人に昨日箱根美術館を見せたのですが、なかなか頭が良いのです。\n\nとにかく私が思っていることとピッタリしているのです。先方も共鳴しましたが、私も大いに共鳴したようなわけです。\n\nその人のいきなり言ったことがこういうことなのです。\n\n「自分は世界中の美術館を見た。なるほど随分立派な物がある。\n\nまた日本でも、奈良とか京都とか、それぞれのお寺にもたいした物がある。\n\nけれどもすべてはそれだけだ。ところが箱根の美術館を見ると、美術館以外の庭園・・・庭とか木とか草とか、そういった物の一つ一つが実によく調和がとれている。\n\n要するに天然の美を発揮している。\n\nだから美術品を見るばかりでなく、その全体の空気・・・雰囲気に溶け込むというような、実にいい気持ちがして去り難い。\n\nだからまだ見残したような気がして、物足りないような気がしてしようがない」と言ってました。\n\n予定よりか随分長く見たようですが、美術を見る以外にそういう一つの空気に浸って、なんとも言えない良い気持ちがしたというわけなのです。\n\n箱根を観た人はみんなそう思っているでしょう。\n\nそう思っている人はあるでしょうが、それを言葉に出したのを聞いたのは初めてです。\n\n私としても、美術館以外に全体的にそういうような感じを出して、つまりそれによって、楽しみながら高い気持ちに浸るというところを狙ったのですが、その婦人はよくそれを言い現わしていたので、私も非常に気持ちがよかったのです。\n\nそれから美術よりも宗教的の話の方がはずんで、だいぶ深い所まで話し合いました。\n\nいずれ日本タイムスには出るはずです。それで宗教的のいろいろな話をしていても、実にすばらしいと思います。\n\nその見方がちょうど私の見方と同じなのです。\n\nというのは、たとえてみれば、キリストや釈迦はたいした仕事をしやしないではないかと言うのです。\n\nどういう計算か知らないが、あの人のやったことは六百年くらいの間は成果をあげたが、それ以上は別にたいしたことはない、というような意味でした。\n\nこれはアメリカ人としての考え方で、あくまで現実的に見てゆくのですが、これは非常によいと思います。\n\nその点私の見方と同じなのです。それに対して日本人はどうも伝統観念が根強く入っているために現実から離れてしまうのです。\n\nだからメシヤ教ならメシヤ教を現実的に見たらすばらしいものと分かるのですが、やっぱり伝統が邪魔をして、つまり色眼鏡で見るようなわけです。\n\nそれからまたこういうことも言いました。\n\n日本人は明治天皇を非常に崇めているが、自分からみると、明治天皇はただ軍人を作ったり、武器はよく作った。\n\n単にそれだけではないかと言うのです。\n\nそれ以外に外国文化を採り入れたということもありますので、今の言い方は少し酷いようではあるが、世界平和に貢献せぬという意味では、その見方は間違ってはいません。\n\nそうしてだんだん話をしているうちに非常に共鳴して「これから大いにメシヤ教をアメリカに紹介する。これからいろんなアメリカの偉い人が来たら連れてくるから、よいか」と言うから、\n\n「私の方ではいつでもできるだけ都合して会うから」と言ったのです。\n\n「まず自分の主人を連れてくるから、大いに話をしてもらいたい」またこういうことも言っておられました。\n\n「自分は日本に四年いるけれども、あなたのような人には一人も遇わない」と。\n\nつまり私の言うことが、なんにも囚われないで、ズバズバと物事の急所を言うわけですから、ちょうどその点はアメリカ人によほど似ているのです。\n\nなんでも実際的なのです。それで、自分は日本に永住的に住まうつもりで家を買って、日本人の生活・・・畳に坐って、日本の食い物を食べるというので、日本が好きなのです。\n\nそれで 「自分がそういう方針にしたのは非常によかった。あなたのような人を見つけたために意義があった」というようなことを言ってました。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "プラグマティズム",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "プラグマチズム",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「私は若い頃哲学が好きであった。\n\nそうして、諸々の学説のうち、最も心を引かれたのは彼の有名な米国の哲学者ウィリアム・ジェームズのプラグマチズムである。\n\nまず日本語に訳せば哲学行為主義とでもいうのであろう。\n\nそれはジェームズによれば、ただ哲学の理論を説くだけであっては一種の遊戯でしかない。\n\nよろしく哲学を行為に表わすべきで、それによって価値があるというのである。\n\n全く現実的で米国の哲学者らしいところがおもしろいと思う。\n\n私はこれに共鳴して、その当時哲学を私の仕事や日常生活の上にまで織り込むべく努めたものであった。\n\nそのためプラグマチズムの恩恵を受けた事は鮮少ではなかった。\n\n私はその後宗教を信ずるに至って、この哲学行為主義をして宗教にまで及ぼさなくてはならないと思うようになった。\n\nすなわち宗教行為主義である。\n\n宗教をすべてに採り入れる事によっていかに大なる恩恵を受けるかを想像する結果として、こういう事が考えられる。\n\nまず政治家であれば第一不正を行なわない、利己のない真に民衆のための政治を行なうから、\n\n民衆から信頼をうけ、政治の運営は滑らかに行く。\n\n実業家にあっては、誠意をもって事業経営に当たるから信用が厚く、\n\n愛をもって部下に接するから部下は忠実に仕事をするため堅実な発展を遂げる。\n\n教育家は確固たる信念をもって教育に当たるから生徒から尊敬を受け、感化力が大きい。\n\n官吏や会社員は信仰心がある以上立派な成績があがり、地位は向上する。\n\n芸術家はその作品に高い香りと霊感的力を発揮し、世人によき感化を与える。\n\n芸能家は信仰が中心にあるから品位あり、観客は高い情操を養い、良き感化を受ける、\n\nといっても固苦しい教科書的ではない。\n\n私のいうのは大いに笑わせ、大いに愉快にし、興味満点でなくてはならない。\n\nその他いかなる職業や境遇にある人といえども、\n\n宗教を行為に表わす事によってその人の運命を良くし、\n\n社会に貢献するところ大であるかは想像に難からない。\n\nここで私は注意したい事がある。\n\nそれは宗教行為主義を実行の場合、味噌の味噌臭きはいけないと同様に、\n\n宗教信者の宗教臭きは顰蹙（ひんしゅく）に価する。\n\n特に熱心な信者にしてしかりである。\n\n世間よく信仰を鼻の先へブラ下げているような人がある。\n\nこれを第三者から見る時、一種の不快を感ずるものであるから、\n\n理想的にいえば、いささかの宗教臭さもなく普通人と少しも変わらない。\n\nただその言行が実に立派で、親切で、人に好感を与えるというようでなければならない。\n\n一口に言えば、アク抜けのした信仰でありたい、泥臭い信仰ではいけない。\n\n世間ある種の信者などは、熱心のあまり精神病者かと疑わるる程の者さえあるが、\n\nこの種の信者に限って極端に主観的で家庭を暗くし、隣人の迷惑など一向意に介しないという訳で、\n\n世人からその宗教を疑わるる結果となるが、\n\nこれらは指導者に責任があり、大いに注意すべきであると思う。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "title": "プラグマティズム",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "宗教プラグマチズム",
      "publication_title_ptbr": "",
      "content": "「アメリカの有名な哲学者バースが、最初唱え出したプラグマチズムは、ウィリアム・ジェームスに至って世界的哲学思想となったので、\n\n今日はジェームスが本家のようになってしまったという事である。\n\nこのプラグマチズムの言葉を訳すと、実利主義とか、実行主義とかいうのだそうだが、私は「行為主義」と言った方が、どうもピッタリするように思う。\n\nこれは哲学に関心を持つ程の人は、誰もが知っているから多くをいう必要はないが、\n\n今私が言いたいのは、宗教プラグマチズムである、これは以前も一度かいた事があるが、今一度徹底したいと思うので、再びかくのである。\n\n単に、宗教行為主義というと、既成宗教のいずれもは実行しているように見えるが、なるほど文書による宣伝や、言葉の説教、祷（いの）り、宗教的行事、禁欲、難行苦行といったような事は、誰も知っているが肝腎な実生活にまで及んでいないのが遺憾である。\n\nだから忌憚なく言えば、実生活と離れた一種の精神的修養でしかないと言えよう。\n\nところが哲学プラグマチズムは、実生活に哲学を採り入れ、役立つものにしようとするものでこの点実にアメリカ式である。\n\nそれと同様私は宗教を実生活に取入れるというよりも、宗教と実生活と密接不離な関係にまで、溶け込ませようとするのである、\n\nだから今までの既成信仰者のように、独善的、孤立的、観念的ではなく、超世間的な点を最も嫌い、飽くまで一般人と同様であるのはもちろん、\n\n極力信仰の臭味を無くするようにし、万事常識的で、信仰があるのかないのか人の目には映らないくらいにするところまで、信仰が身に着いてしまわなければならないと思う、つまり応身の働きである。\n\n宗教行為主義とは、以上によってほぼ納得されたであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "プラグマティズム",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "生きてる宗教",
      "publication_title_ptbr": "",
      "content": "「宗教にも生きてる宗教と死んでる宗教とがあるといったら変に思うであろうが、それをこれからかいてみよう。\n\n生きてる宗教とはすなわち実際生活に即したものを言うのであって、死んでる宗教とはその反対である。\n\nところが世間数ある宗教の中で実際生活にピッタリしているものは絶無とは言わないまでもまことに寥々たる有様である。\n\nなるほど教えはどれもこれも実に立派に出来てはいるが、教化力の点に至っては気の毒ながら期待をかけられまい。\n\nしかし何百何千年前教祖開教当時は、その時の社会情勢に合い教化の力も大いにあったには違いないが、\n\nその後星遷（うつ）り年変り、時の流れにつれて教勢は漸次衰え、現在のごとき状態となったのは周知の通りである。\n\nこれも自然の成行であって致し方はないが、この事は独り宗教のみではない。\n\nあらゆるものがそうであって、ただ宗教だけは遅れて最後になった訳である。\n\nしかしその間といえども時代に即した色々な新しい宗教が生まれたのはどこの国でも同じであるが、\n\nさらばといってそれまでの宗教を圧倒する程の力あるものは滅多に出ないので、いつか姿を消してしまうのが常である。\n\nその中でともかく近代に生まれ、今なお相当勢力を保っているものとしては、彼の日蓮宗と天理教くらいであろう。\n\n以上は大体の宗教の推移であるが、それはそれとして今言わんとするところのものは現代としての宗教のあり方である。\n\n知らるるごとく十八世紀以降科学文化の発展は、宗教にとっての一大脅威となり、\n\nそれがため今日のごとき衰退状態となったのは争えない事実である。\n\nそのようなわけで、科学は恣（ほし）いままに人心を掌握してしまい、\n\n今日科学の文字が入らなければ、人は承知しないようになってしまったのである。\n\nそれだけならまだいいが、これが原因となって無神思想を生み道義の頽廃止まるところを知らざる有様で、\n\n国家社会は混迷状態となり、現在のごときさながら生地獄そのままの世界となったのである。\n\nしかも旧い宗教にあっては、今なお何百何千年前の教祖の教えを建前として、長い間に練り上げた教えをもって教化に努めているが、\n\n何しろ時代から余りに離れすぎたため教化の力とてなく、正直にいって現実性を失った骨董的存在でしかないことになってしまった。\n\nなるほどその当時は香り高い美術品として大いに用いられたには違いないが、\n\n今日となっては重要文化財としての価値だけであろう。\n\nところが新宗教の中には右の重要文化財を恭しく飾り立て人寄せに利用はしているが、これとてもある時期までの生命でしかあるまい。\n\n何といっても素晴しい文化の進歩に追越され、宗教は遥か遠くへ置去りにされた形である。\n\nこれをたとえれば飛行機や自動車、無線科学時代の今日、マサカ牛車や駕籠（かご）を持ち出したところで何の役にも立たないのと同様であろう。\n\nここでいつもながらの自画自讃を言わざるを得ないが、本教は知らるるごとく歴史は歴史として尊重はするが、\n\nそれにこだわる事なく、神命のまま独自の方針をもって進んでいる。\n\nしかも新生宗教としての若々しさは青年の血が通っており、\n\n今行っている事業にしても、医学や農業の革命は固より、\n\nあらゆる文化の欠陥を指摘し、新文化の理念を指導精神としている。\n\nその具体化の一つが地上天国の模型や美術館の建設であって、これこそ第一線的のものであり、\n\nもちろんこの狙いは汚され疲れた魂の憩（いこ）いの聖地であると共に、\n\n俗悪極まる今日の娯楽に対する一塊の明礬（みょうばん）として、人間の品性を高める事でもある。\n\n以上のごとき本教の経綸は、個人的には健康、救貧、思想の健全化等に資するはもちろん、\n\n大にしては明朗不安なき社会を作らんとするのである。\n\nこの事は近来識者間にもようやく認められ、注目の的になりつつあるのは喜ばしい限りである。\n\nしかし今は小規模であるが、いずれは世界的に拡充された暁、日本から平和幸福な理想世界の構想が生まれるわけで、これは敢（あ）えて夢ではない事を明言する。\n\nこれらによってみても本教こそ真に生きた宗教のあり方でなくて何であろう。\n\nただしかし遺憾に思う事は、現在新宗教を目する社会の眼は、残念ながらはなはだ冷淡軽侮的なものがあり、\n\n特にインテリ層程そうであって、本教に触るる場合といえども世間を憚（はばか）るごとき心使いをする傾向のあるのは遺憾に堪えないのである。\n\nしかしこれも無理はない。何しろ旧い宗教にしても、信者の数だけはおびただしいが、教養が低くいわゆる愚夫愚婦級の人が大部分であり、\n\n新宗教にしても顔をそむけるような奇矯極まる言動のものや、迷信的分子が多分に含まれ、\n\n常識眼で見てさえ苦々しく思うようなものも相当あるからで、\n\nこれらもある時期までとは思うが、当事者には考慮を促したいのである。\n\nまた右とは反対に古い聖者、賢人、教祖等の説を焼直し、新しい衣を着せて時代に迎合するような宗教学者もあって、\n\n外面からは進歩的に見え、インテリ層には受けそうには思われるが、果して実際生活にどれだけ役立つかは疑問であろう。\n\nこれについて思い出されるのは、彼の有名な米国の哲学者ウィリアム・ジェイムズのプラグマチズムである。\n\n訳して哲学行為主義であるが、これを私は宗教行為主義に替えたいと思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 45,
      "title": "プラグマティズム",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "理論宗教と行動宗教",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "「そもそも宗教の目的は何であるかーなどと今更　鹿爪（しかつめ）らしい事をいうのは野暮（やぼ）であるが、さらばといって軽々に取扱うべき問題ではない。\n\n近頃のような物騒な世相は黙ってみている訳にはゆかない、何とかしなければならないとは誰しも思わない訳にはゆかないであろう。\n\n事実安心して生活が出来ないというのが現在の世相である。\n\nしかも年少犯罪者の殖えるという事も実に寒心に堪えないところで、日本の前途が想いやられるのである。\n\n当局も厄気となって犯罪防止に大童（おおわらわ）であるが仲々予期の成果は挙げ得られない。\n\nそこで心あるものはどうしても精神的方面から改善してかからねばならない事に気がつくのであるが、\n\nいかんせん現在あるところの日本の宗教はどうにも手の出しようがないようである。\n\nなぜなれば今日宗教界のエラ方などは、仏教哲学や古典研究にふけったり、学校の教授になったり、\n\n中には殿堂の奥深く隠れて著述や経文の筆写等に余念がない。\n\n教主様はといえば錦繍（きんしゅう）に纏（まと）われ、生神様や生仏として雲の上に安居し、俗界との交渉は伝統に背くかのように思われている。\n\nたまたま民衆に伍して宣伝する専門的布教師もあるが、\n\nその言う事が民衆の生活にアッピールする力がなく、実生活に喰入り得ない恨みがある。\n\n彼らは声を枯らして仏教理論を説くといえども空理空論が多く、世を救う力ははなはだ微弱と言わねばならない。\n\nこれら現実に理しない宗教を私は理論宗教というのである。\n\n以上のごとくであるから、本当に社会同胞を救おうとするには、理論だけでは間に合わない、\n\nどうしても直接民衆生活に突入し、信仰即生活というまでに溶け込まなければ駄目である。\n\n私はこれを称して行動宗教というのである。\n\nしからばそのやり方はどうするのかというと、たとえば今最も日本の悩みとしているところのインフレによる生活苦や、その原因である食糧政策、\n\nまたそれに関連する労働問題、その他犯罪の防止、政界の浄化、結核問題等々、\n\n実に早急に解決しなければならない問題が山積している。\n\n吾らはこれらに対して宗教的批判の鋭いメスを揮い、生きた行動によって解決しようとするのである。\n\nこの意味によってわが教団の今現に行いつつある事業も、これから大いに行わんとする計画も、この線に沿うて進んでゆくつもりである。\n\nまずその具体化として最近手を染め始めたものに、熱海より十国峠へ向かって約一里の地点に、気候温和にして風光明媚なるなだらかな起伏に富んだ、高燥（こうそう）なる約十万坪の土地である。\n\n水も豊富で電力設備も完全である。\n\nこれは某篤志家から無償で借受け開発に着手したのであるがもちろん信徒のみの労力奉仕によるものであって、\n\n大体この事業の目的は二つある。\n\n一は無肥料栽培による食糧増産で、理論よりも実際成績を天下に示す事であり、\n\nこれによって食糧問題解決の一助たらしめんとするのである。\n\nそうして当農園は現在三町歩にわたって水田畑作等の耕作をしており、乳牛も数頭あり、高い山は遠く離れているから日当りがよく、熱海の海浜は一眸（ぼう）の下にあり、\n\nしかも檜三十万本、杉七万本あって、いずれも二、三十年を経ているから、\n\n将来いかほどの建造物に対しても事欠かぬという特点がある。\n\nまた将来は果樹園、花卉栽培、養鶏、牧畜、酪農、綿羊等、出来るだけ多角農業の計画を樹てている。\n\n次に今一つの目的がある。それは虚弱者、病後の要静養者、特に軽度の結核患者に対する神霊放射能による、信仰療法である。\n\nこれによって今最も重大視せられている結核問題解決の一助に資せんとするものである。\n\nもちろん右療法の結核に対する治癒率の素晴しい事、療養費を一銭も要せざる事、結核は絶対に感染せざる事等の吾々の理論を如実に示し、\n\n従来の誤れる結核療法の蒙を啓かんとするのである。\n\n決して大言壮語するのではないが、漸次日本から結核を追放してしまう自信をもって実行に取掛らんとするのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 45,
      "title": "プラグマティズム",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "自観大先生との対談",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "**記者の発言**  \n「宗教の社会的な行動は是か非か。」\n\n**明主様御発言**  \n「宗教は大いに社会的行動をとらねばならない。\n\n哲学者や、宗教学者はおのずから学んでいて、あるいは自分のみ救われているかもしれないが、\n\nそれでは世の中を救い、衆生を救済することにはならない。\n\n一部知識のあるものや、特定の階級のもののみが喜んでいるような宗教こそ邪道である。\n\n万民が喜び、万民が救われねば本当の神の恵みとは言えない。\n\n観音力のお蔭はこれら人間社会ばかりではなく、鳥類や獣類の社会にまで及んでおる。」",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "title": "直観の哲学",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "直観の哲学",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Fogo é Raça Yamato, Água é Raça Coreana, Terra é Raça Chinesa",
      "content": "「私は若い頃、当時持囃（もてはや）されたフランスの哲学者故アンリ・ベルグソン氏の学説に共鳴した事がある、\n\nその説たるや、今もなお想い出す事がよくあると共に、信仰上からいっても稗益（ひえき）するところ大なるものがあるから、ここにかいてみる。\n\n氏の哲学の中、その根幹を成しているものは万物流転、直観の説、刹那（せつな）の吾の三つであろう、\n\n特に私の感銘を深くしたものは、直観の哲学で、氏の説によるとこうである。\n\n人間は物を観る場合、物そのものをいささかの狂いなく観る事は容易ではない、それがため物の実態の把握は洵（まこと）に困難である、これは何ゆえであろうかという事である。\n\n元来、人間は誰しも教育、伝統、慣習等、種々複雑した観念が、綜合的に一つの棒のようになって潜在しているものである、\n\nところがそれに気付く事はほとんどない、これがため物を観る場合その棒が必ず邪魔をする、\n\n例えば新宗教を観る場合でも、新宗教はみんな迷信邪教であり、インチキであると決める事で、全く棒が妨害するからである、\n\n今日の社会人は、絶えず新聞雑誌からは眼を通じて新聞人の意見が入ってくる、ラジオや人の噂からも耳を通して入ってくるという訳で、増々棒が固く出来上ってくる、\n\n医者で治らない病気が信仰で治った奇蹟を見ても、ありのままの事実を素直に受入れる事が出来ない、まず真先に疑惑を起すのであるが、これも棒のためである、\n\n病気は医学で治るという観念が棒の中心をなしているからで、この場合インチキ宗教では治るはずがない、\n\nもし治ったとしたらそれは治る時節が来たからだというように、棒が種々の理屈をつけ、事実を彎曲してしまうという事は、誰しも経験するところであろう。\n\nかように人間の陥りやすい過誤を訂正するのが直観の哲学である、\n\nすなわち物を観る場合、棒に禍いせられない虚心坦懐（きょしんたんかい）白紙の吾とならなければならない、\n\nそれにはどうすればよいか、刹那の吾が必要となる、\n\nすなわち物を観た一瞬直感した印象こそ物そのものの実体を把握して誤りがない、\n\n重ねて言うが確かに難病が治った事実をこの眼で見たなら、そのまま信ずべきである、\n\nそれが正しい見方である。\n\nしかるにそんなはずはない、器械や薬で治らないものが、眼に見えない空に等しいものなどで治る訳がないと思うのは、最早棒が邪魔しているからである。\n\nそこへ誰かが、「それは迷信だ。そんな馬鹿な話があるものか」と言うのは、他人の棒が邪魔の協力者となったのであるから、この点大いに警戒しなければならない、以上が直観の哲学のホンの概念である。\n\n次に万物流転とは、一切は一瞬の間もなく流転しているという事である、\n\n例えば昨日の吾と今日の吾とは必ずどこか違っている、否五分前の吾と今の吾とも違っている、昨日の世界も今日のそれとは同一ではない、社会も文化も国際関係ももちろんそうである。\n\n従って、人間の観方も変化そのものに対して適切でなければならない、それが正しい観方である、\n\nこの理によって宗教も文化もその観方や考え方を変えるべきであるにかかわらず、何百何千年前の宗教の観方を通して新宗教を批判するのであるから、正確な認識を得られないのは当然である、これが万物流転の説である。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 30 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Dependendo da Linhagem Espiritual (Reito), há peso leve ou pesado nos pecados e impurezas?\n\nAlém disso, que influência o Butsumetsu (Extinção de Buda) exerce sobre a Linhagem Espiritual?\"\n\n**Meishu-Sama:** \"Essa questão de peso dos pecados pela Linhagem Espiritual existe, sim.\n\nEsse Reito pode-se dizer que é a linhagem sanguínea (Ketto) que continua desde os ancestrais, né.\n\nA diferença é que a linhagem de sangue é física e pode se misturar, fazer miscigenação, mas a Linhagem Espiritual é evidente e nunca se mistura.\n\nExiste miscigenação (konketsu), mas não existe mistura de espíritos (konrei).\n\nExistem três Linhagens Espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nFogo é a Raça Yamato, Água é a Raça Coreana, e Terra torna-se a Raça Chinesa.\n\nE no Japão, as pessoas de linhagem chinesa e coreana são muito mais numerosas.\n\nA verdadeira Raça Yamato é muito pouca.\n\nE até agora a Raça Yamato estava relativamente por baixo, e as outras estavam por cima.\n\nNo entanto, agora que se torna Dia, todos se fixarão onde devem se fixar; chama-se a isso obter o tempo, lugar e posição (Jisho-i).\n\nE o outro ponto é o Butsumetsu.\n\nHotoke é a encarnação de Kami, sabe?\n\nKami realiza a atuação do Dia.\n\nNo entanto, até agora o Mundo Espiritual era Noite, e não podendo fazer a atuação do Dia, Eles tornaram-se Hotoke.\n\nPor isso, conforme se torna Dia, retornam à verdadeira atuação.\n\nIsso pode ser dito nesse aspecto religioso, mas falando materialmente, fenomenalmente, também ocorrerá essa grande transição, a Grande Transição da Cultura.\n\nSe se tornar Mundo do Dia, guerras e afins desaparecerão.\n\nEstamos exatamente agora entrando no foco do período de transição.\"",
      "has_translation": true
    },
    {
      "title_idx": 46,
      "title": "直観の哲学",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "哲学的に観たる本医術",
      "publication_title_ptbr": "",
      "content": "「今日まで、本療法によって偉効を奏した場合、これを批判するその観念が非常に誤っている事である。\n\nそれは何であるかというと、薬剤も機械も使わないという治病方法であるから、\n\n現代人としては永い間唯物療法によらなければ病気は治らないと固く信じている結果\n\nどうしても精神的に因る効果と想い易いのである。\n\n従って、治療で治ったのではない。\n\n信ずるという精神作用によって治癒したというのである。\n\n特に、第三者の場合そう思い勝である。\n\nしかるに、事実はその反対であるから面白いではないか。\n\n今日、本療法は勿論、ある種の民間療法に受療に来る患者は、ことごとくといいたい位、一種の疑惑を抱いている事である。\n\n勿論それは、機械も薬剤も用いないで治るという事は不思議に堪えないという観念である。\n\nしかしながら、人から偉効を説かれ、又は近親者等の偉効を見せられているにおいて信疑相半ばすというのがそのほとんどである。\n\nしかるに、医療を受ける者は、治るという既成観念に強く支配されている事は勿論である。\n\nしかも大病院や博士号等は、特に信頼を強めさせられる。\n\n又、医学の素晴しい進歩という先入観念も、より一層の信頼を強めさせられているという訳で、\n\n病気治癒に対する精神的信頼は民間療法とは比較にならないものがある。\n\nその証左として、医療を受けつつ数ケ月に及んで、いささかの効果がなくとも信頼は衰えない。\n\n否一、二年に及び病症が漸次悪化するといえども、何ら信頼に変りはないのである。\n\n実にその信頼の強き事驚くべきものがある。\n\n従って、ある場合誤診誤療によって悪結果を喫するも、多くは疑惑を起さないのである。\n\n又注射によって致死するも、手術の過誤によって重態となり不幸な結果を来すといえども同様である。\n\nそうして医学の大家が、あらゆる最新の療法を施すも漸次悪化しついに不幸の結果を来す場合大方は善意に解釈し、\n\nあれ程の大家が、あれ程努力しても、かような結果になったという事は全く命運が尽きたのであると諦め、\n\nいささかの悔も不平も漏さないのである。\n\nしかしながら、たまたま医家の誤療が余りにも明かであって、その為不幸な結果に終った場合、\n\n告訴の提起など称えるや周囲の者は、今更とやこういうたところで死んだ者が生きかえるはずはないからという自利的解釈が勝を制して、そのままとなる事がほとんどである。\n\n右のごとき医学に対する絶対的信頼はいかなる訳であろうか、\n\n私の観察によれば、現代人は事物を観察する場合、事実よりも外形・理論・伝統等を重んずるという傾向が、あまりにありすぎる為と思うのである。\n\nこれについて私は若い頃哲学に興味を持ち、特にフランス人の有名な哲学者アンリー・ベルグソンの説に、憧憬した事があった。\n\nそれは、同氏の哲学中に、私の心を強く捉えたものがあったからである。\n\nそれは直観の理論と万物流転という説であった。\n\nしからば、それはどういう訳であるか、その要領を出来るだけ簡単にかいてみよう。\n\nそもそも人間は、総ての事物を観察する場合、多くは事物そのものの直観は為し難いものである。\n\n何となれば、いかなる人間といえども、現在有する観念なるものは決して無色ではあり得ない。\n\n即ち教育、習慣、伝統等、あらゆるそういう類のものが、綜合的に潜在し、\n\nそれが想念中に、棒のごとく固形化しているものである。\n\n従って、事物を観察する場合、その棒なるものが大なり小なり必ず影響する事は免れ得ないのである。\n\n故に、ともすればその綜合観念が、事物の実体そのままを把握させないのである。\n\n一層判り易くいえば、右の棒が色眼鏡となるのである。\n\nこの意味において、誤りなく事物の実体を把握するというには、\n\n綜合観念の棒に微塵も煩わされない境地に吾を置かなければならない。\n\nしからば、その様な境地の吾とはいかなるものであるか、ベルグソンはそれを名付けて刹那の吾というのである。\n\nそれは過去も未来もない否思惟しない所の現在の吾、虚心の吾である。\n\nその様な刹那の吾にして事物を観る場合、はじめて邪魔の入り得ない直観そのものであるというのである。\n\n故にまず人間として、事物の正しい観方はこれ以外にはないとしているのである。\n\n次に、万物流転とはいかなる意味であるかというに、\n\nそれは森羅万象一切の事物は常に流転しつつ、一瞬といえども止まる事がないというのである。\n\n即ち昨日の世界も昨日の日本も昨日の吾も、勿論今日の世界でもなく、今日の日本でも今日の吾でもない。\n\n昨日の文化も政治も経済も芸術も医学も、勿論今日のそれではない。\n\nこの意味において、昨日は真理であったと思う事も、\n\n今日は破壊されているかも知れないと共に、破壊されていないかも知れない。\n\nそれは、もし破壊されているとすれば、それは真理ではなく似而非真理であったからである。\n\n又、破壊されていない真理は真理そのものであるか、少くとも似而非真理よりも真理に近いものである事は確実である。\n\n又、こういう事もいえるであろう。それは真理の時間的表われである。\n\nたとえば幾十年、幾百年無上の真理であるとしていたものも、\n\nそれが逆理であった事が明かになるというような例も幾多の歴史が物語っている。\n\n以上説いたごときベルグソンの哲学を通してみれば本医術と西洋医学との真相を把握する上に、すくなからぬ便利があると思うのである。\n\nここに、注意すべき事がある。\n\nそれはこの項の始めにかいたごとく、患者が絶対信頼をする医療によって治らない結果、\n\n本医術の治療を求めるのが大多数であるから、こういう訳になろう。\n\nそれは信頼する医術で治らないで反って疑惑を以て受ける医術で治るというまことに奇なる結果となるのである。\n\nこの一事を以てみるも、全く治病力の差違のしからしむるところであろう。\n\n故に本医術の治病力は、精神作用を超越するという事になるであろう。」　（「明日の医術　第２編」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "直観の哲学",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "再びベルグソンに就て",
      "publication_title_ptbr": "",
      "content": "「私は以前、フランスの有名な近代哲学者である、彼のアンリ・ベルグソンについてかいた事があるが、今度再びかいてみたい心が起ったので筆をとったのである。\n\nというのは、よく私に対って、色々な事を訊（き）いたり、また私の方から話す場合、\n\nその意味が簡単に判る人はまことに少ないのであって、事柄としては実に簡単で判りそうなものだが、仲々判らない。\n\n訊く人は相当の教養がありながら頷（うなず）けないので、\n\n私は色々な例を挙げて、くどくどしく並べてやっと判るのである。\n\nその都度思い出すのは、ベルグソンの哲学である。\n\nなぜ、簡単な事がそれ程判らないかを考えてみると、こういう理由がある。\n\nそれはベルグソンのいわゆる刹那（せつな）の吾にならないからで、もちろんそれを意識しないからでもあろう。\n\n彼の説によれば人間は誰でも物心がつき始めると、色々な事を聞いたり、伝説や既成学問を詰め込まれたりするので、\n\n一人前になるまでには、それが棒のようなものになって心の中に出来てしまう。\n\nだから棒以外の説を聞いても、その棒が邪魔をして想念の中へそのまま入らない、\n\nだから想念の中が空ッポなら、苦もなく入るから直ぐ判る訳で、\n\nよく白紙になれなどといわれるが全くその通りである。\n\nそうは言うものの棒などに気がつく者はほとんどないらしい、だからこの文を読んだ人は、今からでも刹那の吾となる事である。\n\n刹那の吾とは、物を見たり聞いたりしたその瞬間、咄嗟の感じを言うのである。\n\n全く棒が邪魔をする間隙のない、ちょうど子供と同じようにする、\n\nよく子供が大人の言葉をきき、返えす言葉に感心させられる事がよくあるが、全く棒の邪魔がないからである。\n\nこの事を彼はまた、直観の哲学ともいった。この意味も歪めないで真ッ直に物を見よ、\n\nそれが正しい観方であるという訳で、刹那の吾に付随したものである。\n\nそれからまた彼の哲学には、万物流転という言葉がある。\n\nこれも仲々面白いと思う。\n\nそれは万有一切は一瞬の停滞もなく動いていると言う意味で、例えば去年と今年とは一切がどこか異っている。\n\n世界も社会も同様であり、自分自身の想念も環境もそうである。\n\n否昨日の自分とも、五分前の自分とも必ず異っているところがある。\n\nとしたら昔からいう一寸先は闇という言葉もそれである。このように何でもかんでも一秒の停止もなく流動してやまないのである。\n\n従って、この理を人間に当はめてみる時、こういう事になろう。\n\n何かの事にブツかった時、去年の観方も考え方も、今のそれと異っていなければならない。\n\n大きく見れば終戦前と終戦後とは丸きり異っているではないか、僅かの間に驚異的である。\n\nところが多くの人は、何百年前のやり方や、何十年前の考え方が、先祖代々から棒のように続いているから、適確に現在を把握する事が出来ない。\n\nこれを称して封建とか、旧い頭とか言うのであろう。\n\nつまり一切が流転しているのに、御自分だけは泥水のように停滞しているからで、\n\nこういう人こそ世の中から置き去りを喰ったり、不幸な運命となるのである。\n\n既成宗教が振わないというのも、右の理を考えてみればよく判る。\n\nこの理によって万物流転と少しもズレル事なく、千変万化する事が観世音のお働きでもある。\n\n観世音の別の御名である応身弥勒とはその意味で、\n\n応身とは身をもって応ずる、すなわち外界の事物に対し、自由無碍に応ずる事である。\n\n無碍光如来の御名もその意味に外ならない。\n\n判り易く言えば老人に対しては、老人に合うような話をし、婦女子には物柔らかく、智識人には科学的に、一般人には常識的平凡にするというように、\n\nいかなる人にも話す場合、先方が理解し、興味が湧き、快く聞くというようにすればいいのである。\n\nこの方針で信仰を勧めるとしたら、案外巧く行くものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 46,
      "title": "直観の哲学",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "直 感",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「直感というものは、尊重してよいものでしょうか。」\n\n**明主様御垂示**  \n「これは尊重してよい。初一念とか直感とかは正確である。変えると後は迷いになる。\n\nベルグソンの直感の哲学というのがある。\n\n人間は今迄の教育や習慣などがあって直感出来ない。\n\n今迄のいろんなものを通して観るため種々考え、乱れたり、迷ったりする。\n\nいろんな問題に遇った時、刹那の吾で見た事が一番正しいという。\n\nよく赤ン坊や子供など非常に巧い事をいう事がある。\n\n本教をみるにも、今迄の教などが棒のように入っていて、それが障っている。\n\n浄霊なども、その効果によって結構と思うならいいが、いろんな理屈をつけると、すでに真理でない。\n\n故に直感は非常に尊いものである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "急所を発見せよ",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "急所の発見",
      "publication_title_ptbr": "",
      "content": "「なにごとでもそうですが、まず急所です。\n\n浄霊の場合でも急所を発見することです。\n\n急所を発見するということは、いま言ったようなことをだいたい知っていると急所が非常に分かりやすいわけです。\n\n自分で自分の健康診断をする場合にも、\n\n体中を触ってみて熱のある所に毒素があるのだから、\n\n触ってみてずっと冷たければよいですが、どこかに熱がありますから、そこが急所です。\n\nそれから押してみて必ず痛い所があります。\n\n人によってはまるっきり痛くない人がありますが、\n\nこれはなにかというと毒がなくて痛くない人はまずないでしょうが、\n\n毒が固まりきって少しも浄化が起ってないのです。\n\nそれで痛いということは、固まりにいくらか浄化が起っているから痛むのですが、\n\n浄化がぜんぜん起ってないと痛まないのです。\n\nですからこういうのはかえって危ないのです。\n\nそういうのはかえって信仰にはいると、痛みのない人が痛みが出てきますが、これはそこだけが活動を始めたのです。\n\nしかしそういう人はごく少ないので、たいていな人はどこか痛いのです。\n\nそういう所を自分で浄霊するなり、後の所は人にやってもらうなりすると、それは健康になります。\n\nそれで自分で浄霊するにも一番は肩ですが、\n\n肩で固い所がありますからそこをやればよいです。\n\nそうしてごく小さい固まりがあることがありますが、\n\nそれを浄霊するには、指から霊を出すのです。\n\nこれはいつも言うとおり触ってはいけません。\n\n二本の指でこうやって、中指から霊を出すようにするとよいです。\n\nこの指から出る霊は強いですから、小さい固まりはよく溶けます。\n\nそういうようでなんでも急所です。\n\nところがこの急所を外れていることが多いのです。\n\nこれは病気ばかりではないので、日常のことや話や、いろんなこと、また宣伝の具合でも、\n\n人が「信仰にはいろうか、どうしようか」と迷っているときに急所をピタッと言えば、\n\n「では、はいろう」ということになりますが、\n\nその急所を見つけるのがなかなか難しいのです。\n\nしかしその人の智慧証寛が進むと、急所の発見が早くなります。\n\nどんなことでもその急所をやることです。\n\nそれから急所が見つからないときに、あせってやってはいけません。\n\nそれはまだ時期が来ないとか、いろいろな事情があるのです。\n\nですからふだん心掛けていれば、時期が来さえすれば急所は見つかるものです。\n\nですから病気でも、どうも熱が冷めないというときに、ちょっと急所に来ると冷めることがあります。\n\nこれはあなた方でも経験することがあるでしょうが、\n\n急所を発見するということが、人間人生の最大の条件です。\n\nですからいまの政治、経済、外交ということも急所を外れているために、\n\nずいぶん間抜けなことをやっているわけです。\n\n私はよく新聞ラジオで聞いてますが、政治家が大勢で毎日いろんなことを会議したりしてますが、急所を外れてます。\n\nとにかく偉い人たちが大勢寄って相談してますが、急所の他のことを相談しているのです。\n\nですからよい案が出ないのです。\n\nというのは頭が悪いわけではないので、頭は良いのですが、ただその頭も外側が良いのです。\n\n中身が悪いので、外側ばかりをいろいろ論議して、中身を論議する人はないのです。\n\nやっぱり　☉（ス　○にチョン）のポチが分からないのです。\n\nですから人間は急所の発見ができるような頭を作ることです。\n\n信仰もその修行です。\n\nメシヤ教というものはですから、\n\nいままではみんなこれが分からなかったのを、これを分かりこれを主にして救うということが根本なのですから、\n\nそういった頭で物事をみたり、いろいろやったりするとすばらしいものです。\n\nこれはなかなか難しいですが、せめて急所に近い所がすぐ分かるようになれば結構です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "急所を発見せよ",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "何でもかんでも急所を見つけるべき",
      "publication_title_ptbr": "",
      "content": "（御論文「算盤と能率」の後の御教え）\n\n「今ので大体分かっただろうが、一番・・・人間が何かやる場合に肝腎なのは、急所を知る事です。\n\n鉄砲玉みたいに・・・敵を倒すのに一発で・・・だから、一発で敵にぶつかるようにする。\n\nそううまくは行かないだろうが、それを、あんまり無駄玉を打ち過ぎるんですね。\n\n私はつい二、三日前に・・・鉱山をやってますが・・・山に行ったんです。\n\nそれで初めて分ったんですが、行って良かったと思ったね。\n\nなんだか行ってみたくてしょうがなかったので行ったが、神様に行かされたんですね。\n\nやっぱり全体から見て、全然見当違いをやっている。無駄玉やっている。\n\n一カ所だけは、今月の月初めに急所をやる方法を指図したので、それはその通り準備してましたがまだまだ素晴らしい急所があったんですが、それは全然無頓着だった。\n\nもっとも、そこの許可をうけたのは十日前だから、後回しにしていた。\n\n私は許可を受けたらその日にやる主義ですね。それでそう言う素晴らしい所を発見した訳です。\n\n段々・・・考えながら帰ってくると一刻も早くやらなければならない。\n\n帰った晩に・・・十三日の晩に帰ってきたが、以前の坑道詳しく調べて帰れ、と言う電報を打った。\n\n十四日の朝電報を打ったが、調べて昨日返ってきた。\n\n私の思った通りで、すぐに行って、こう言う風にしろと言ったところが、二十一日まで待っていただきたいと言う。\n\n私はちょうど映画があったので、聞きっぱなしであったが、映画を見て帰る途中、電話をかけて、明日行けと言った。\n\nそれで二十一日までに私が言った通りにして帰れと、すっかり指図したんです。\n\nそう言う事が、世間並のやり方と異なる私の能率的な事です。私が昨夜言ったので、今朝行ったんです。\n\nそうすると十八、十九、二十、二十一・・・四日間節約した訳ですね。\n\nこれが今言う能率ですね。私のやる仕事ですね。\n\nだからそういう点が、見込みがついて良いと言う事になると、一刻も早くやるんですね。\n\nそうかと言ってあせってはいけない。あせらないで、物の無駄がなく、急所急所をやっていくんですね。\n\n十三日に行った時に、一番の山の急所を発見したんです。\n\nだから、発見した以上は一刻も早く手を付けるというやり方ですから、うまく行くのは当たり前なんです。\n\nそう言う事が普通の人は、割合のんきなんです。\n\n今の論文と言うのは、そう言う意味なんですね。\n\n私は随分仕事をたくさんしますが、一々細かい話は出来ないんですがね。\n\n普通の人が十日もかかるような事が、大抵一日でやってしまいますがね。\n\n一昨日、昨日も、東京に行きましたが、美術の事ですがね。\n\n二日間で素晴らしい事をやりましたがね。\n\n普通の人もある程度まねは出来るんです。\n\n何でもかんでも、急所を見つけるんです。浄霊でもそうですね。それで、急所を見つけるとそこをやる。一つの主義としてね。癖としてね。\n\nそうすると、案外早く行くんです。\n\nしかし、無理にやってはいけない。どうして明主様はやらないんだろうという思うような事がありますよ。\n\nそれは、急所が来ないんです。それまではのんきにしておいて、急所と時期が来たら疾風迅雷、素晴らしく早い、だからほとんど失敗しないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "急所を発見せよ",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "急所の発見法",
      "publication_title_ptbr": "116\\. A Razão de Haver Pessoas Perversas na Igreja Messiânica (Orig.: 極悪人がメシヤ教内部にいる理由)",
      "content": "**明主様御垂示**  \n「話で分からせるのの上手下手と言うか、急所ですが、さっきも言った通り急所を見るのです。\n\nこの人にはこういうことを言えば分かる、しかしまた人によって違うのです。\n\nこの人にうまく言ったことを他の人に言っても分からないのです。\n\n人を見て法を説けということです。\n\nそれは別に考えなくても自然になるものです。\n\nその人の心が素直になって、要するに邪念がなくなると、自然にその人の急所に行くようになるのです。\n\nそれがそうならないということは、その人に我があったり邪念があって、自分が喋ろうということになるから、それでスーッといかないのです。\n\nこの教えは応身というのですから、先方に応ずるようにすると、ちょうど先方に触れるような話になってしまうのです。\n\nこれはなかなかやさしくて難しいのです。\n\nそれが一つの修行です。\n\nそこに行くようにだんだんやることです。\n\nそうすると急所にいくから、先方でなるほどと心が動くというわけです。\n\nだから頭が良いとも言えるし、霊位が非常に高くなるとそうなるのです。\n\nむやみに喋っても割合に効果がないのがありますが、\n\n鉄砲打ちの名人みたいなもので、一発であたるのと、散弾などをバラバラ射って、やっと一つあたるというのと同じです。」\n\n**信者の質問**  \n「やはり叡智（えいち）と濁智（だくち）でございます」\n\n**明主様御垂示**  \n「そうです。そういった味わいはおもしろいものです。\n\nあんまり喋ってはいけないし、喋らなくてもいけないし、時と場合によって千変万化自由無碍というわけです。\n\nだから一つの学問みたいなものです。\n\nただこのほうの学問は世の中の学問とは違うわけです。\n\nこっちは高級なのです。大学以上です。\n\nだからそういうふうになれば、どんな学者や大学の先生でもちゃんと先方で頭を下げます。\n\n私は高等小学だけみたいなものですが、先方は大学の先生でも頭を下げて来ます。\n\nこれはその一つの見本です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de dezembro de 1952\\)**\n\n**Pergunta do Fiel:** \"Sobre as vossas palavras de agora de 'não colocar Deus como principal': há casos em que, mesmo recebendo muitas graças, a pessoa não agradece; se pensarmos que 'na verdade, ela não pode fazer porque não tem permissão', e nesses casos pensarmos 'ah, não tem permissão', não sofremos.\"\n\n**Resposta de Meishu-Sama:** \"É isso. Há casos em que a pessoa recebe graças mas não entra na fé; a própria pessoa quer entrar na fé, mas há impedimentos ou coisas assim. O que é isso? É Deus que não permite. E também acontece muito isto: Há uma pessoa fervorosa, e de repente ela para de vir, ou tenta fazer outras coisas, faz várias coisas; então pensamos 'que sujeito tolo', mas não é isso. Deus diz: 'Deixei você entrar, mas como tem coisas sujas, sofra mais'; ou seja, Deus a tira dizendo que não tem qualificação. A interpretação desses pontos é diferente. Portanto, entrar não é porque a pessoa quer entrar, é porque Deus permite que ela entra. Se pensar centrado em Deus, entende-se.\n\nE também dizem: 'Aquele sujeito atrapalha, é um sujeito terrível, por que Deus deixa um sujeito desses vivo, por que permite?'; mas nisso há alguma razão de Deus. Naquele momento é assim, mas eventualmente Ele usará para alguma coisa. Portanto, o julgamento humano é incompreensível. Não há nada tão profundo quanto Deus. Há coisas que parecem o contrário.\"\n\n**Pergunta do Fiel:** \"Entre antes de 15 de agosto e depois da derrota, o mundo que conhecíamos mudou; muito menos decidir o bem e o mal, não temos como saber.\"\n\n**Resposta de Meishu-Sama:** \"Dizer 'aquele está errado, aquele é mau', como sempre digo, é invadir o território de Deus. Não há como um ser humano saber tais coisas. Portanto, basta fazer o que você acha certo; falar dos outros é intromissão indevida (*yokei na osewa*).\"\n\n**Pergunta do Fiel:** \"Não se sabe quanto pecado se cria com essa intromissão indevida.\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Nesses casos, se não julgar pelo Senso Comum, não serve. Não julgar pelo caminho que está fazendo, mas pelo resultado. Discutem muito se é bom ou ruim, mas discutem achando que é bom, mas e o resultado dessa discussão? Pensando no resultado de discutir e de não discutir, no fim, o resultado de não discutir é melhor. Ou seja, a discussão é feita achando que é boa, mas isso só Deus sabe. Por isso, diz-se a opinião até certo ponto, mas se ali não fluir suavemente, para-se. Pode-se dizer o que quiser, mas para-se onde não for simples e fluente. Se for uma teoria realmente boa, ninguém pode se opor. Torna-se 'é isso mesmo'. Se não for assim, é porque falta amadurecimento (*neri-kata*) em algum lugar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "急所を発見せよ",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "智慧証覚が進むと急所の発見が早くなる",
      "publication_title_ptbr": "",
      "content": "「そういうようでなんでも急所です。\n\nところがこの急所を外れていることが多いのです。\n\nこれは病気ばかりではないので、日常のことや話や、いろんなこと、また宣伝の具合でも、\n\n人が「信仰にはいろうか、どうしようか」と迷っているときに急所をピタッと言えば、\n\n「では、はいろう」ということになりますが、\n\nその急所を見つけるのがなかなか難しいのです。\n\nしかしその人の智慧証覚が進むと、急所の発見が早くなります。\n\nどんなことでもその急所をやることです。\n\nそれから急所が見つからないときに、あせってやってはいけません。\n\nそれはまだ時期が来ないとか、いろいろな事情があるのです。\n\nですからふだん心掛けていれば、時期が来さえすれば急所は見つかるものです。\n\nですから病気でも、どうも熱が冷めないというときに、ちょっと急所に来ると冷めることがあります。\n\nこれはあなた方でも経験することがあるでしょうが、\n\n急所を発見するということが、人間人生の最大の条件です。\n\nですからいまの政治、経済、外交ということも急所を外れているために、\n\nずいぶん間抜けなことをやっているわけです。\n\n私はよく新聞ラジオで聞いてますが、政治家が大勢で毎日いろんなことを会議したりしてますが、急所を外れてます。\n\nとにかく偉い人たちが大勢寄って相談してますが、急所の他のことを相談しているのです。\n\nですからよい案が出ないのです。\n\nというのは頭が悪いわけではないので、頭は良いのですが、ただその頭も外側が良いのです。\n\n中身が悪いので、外側ばかりをいろいろ論議して、中身を論議する人はないのです。\n\nやっぱりの、ス（註　○にチョン）が分からないのです。\n\nですから人間は急所の発見ができるような頭を作ることです。\n\n信仰もその修行です。\n\nメシヤ教というものはですから、\n\nいままではみんなこれが分からなかったのを、これを分かりこれを主にして救うということが根本なのですから、\n\nそういった頭で物事をみたり、いろいろやったりするとすばらしいものです。\n\nこれはなかなか難しいですが、せめて急所に近い所がすぐ分かるようになれば結構です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "急所を発見せよ",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "急所の発見が一番肝腎",
      "publication_title_ptbr": "",
      "content": "「病気などは特にそうですが、急所の発見ということが一番肝腎なのです。\n\nそれからこの前も言ったとおり、理屈に合わないことはいけないと言ったが、\n\nいくら一生懸命にやっても、その人を浄霊すべき条件が理屈に合わないと、いくら一生懸命にやっても治らないのです。\n\nこれはこの前話したから大体分かっているでしょうが、\n\nその理屈に合わないことという一つの条件というのは、神様のことを知った人とぜんぜん知らない人とはたいへん違うのです。\n\n知らない人はたいへん無礼なことをしても、これは知らないから許されます。\n\nところが信仰にはいってそうとうたって、知っているはずのところの人が、理屈に合わないとお蔭がないわけです。\n\nそういうこともよく考えるべきことです。\n\nやってみて、どうしても思うようにゆかないということは、自分の浄霊の霊力が弱いのだろうとかいろんなことを思うが、\n\nそういうことはごく少ないので、本当は急所を外れていることと条件が理屈に合わないことが一番多いのだから、\n\nそういうことに気がつくようにならなければならないです。\n\nそれはその人の智慧証覚です。\n\nだからまず智慧証覚を磨くということが一番肝腎です。\n\n智慧証覚が磨けると急所の発見が早いのです。\n\nこれはなにごとにも非常に関係があります。\n\nだから信仰に関係のないことで、大きく言えば政治、経済のことでもそうです。\n\n偉い人がいろいろやってますが急所を外れていることが非常に多いのです。\n\nたとえば今度の木村保安庁長官などがさかんに言われていることなども、\n\n最初にちょっと急所を打てばそれですんでしまうことです。\n\nそれは謝罪すればよかったのです。\n\n「確かに自分が悪かった、謝罪して取り消す」と、それでよいのです。\n\nそれをしないでごまかそうとしたのです。\n\nそうしていろんなことを言ったから他の人の感情を害したのです。\n\nそれで今もってやっつけなければ承知しないような具合になっているのです。\n\n吉田首相の馬鹿野郎問題もそうです。\n\n「自分はあの時実に不用意にああいうことを言って悪かった」と謝罪すればよいのです。\n\nそれをどこまでも覆い隠そうとするのですが、大勢の前で天下の公道で言ったことはしようがないので、あやまるよりしようがないのです。\n\nそれをグズグズしていたものですから、解散になって選挙までやったのです。\n\nそのために多数党で勝つべきだったが落ちてしまったということなども惜しいことですが、どうも急所を見ることを知らないのです。\n\nということは智慧証覚が働かないからです。ということは、簡単に言えば頭が悪いということです。\n\nということは、頭に薬毒が溜まっているということです。\n\nこれは日本の政治家ばかりではありません。\n\n世界の堂々たる政治家でも随分急所を外れているのがあります。\n\nアイゼンハウアーは割合に急所を外れていないが、それでも少しまずい点があります。\n\n今度の朝鮮でのことで李承晩（りしょうばん）が怒ってああいうひどいことをしても、アメリカの方でウンとやることができないのです。\n\nというのは、トルーマンの時に「中共を侵略国とみなす」という国連の一つの宣言が非常にきいているのです。\n\nなにかと言えば李承晩はあれを持ち出すのです。\n\nアメリカは侵略国と宣言していて、それと妥協しているということは非常に間違っていると言っていばるのですが、あれをアイゼンハウアーが一言言えばよいのです。\n\nすなわち「前に中共は侵略者とみなした、ということは事実だが、\n\nその後世界の情勢が非常に戦争を嫌うということと、中共がスターリン歿後平和的に転換した。\n\nだから以前はスターリンの意志であって、これは跡を継いだ人の意志ではない」ということを宣言すればよいのですが、それをやらないのです。\n\nどうも急所を言わないのですが、おかしいと思います。\n\nそれから日本の再軍備に対する憲法改正も、肝腎なことを言わないのです。\n\nその肝腎なことを言えばよいのです。\n\n「あの憲法をやった時にはソ連が侵略行為をしてなかったという情勢によってあの憲法ができた。\n\nところがソ連のやり方が変わって、中共をおだててああいう侵略をするということによって、はじめて日本も考えなければならない。\n\nだから憲法改正も必要だが、それをやろうとしても、まだ日本の世論が、特に選挙権をたくさん持っている婦人の方が理解してない、\n\nだから今憲法改正をしても、国民投票の場合に成り立たない。\n\n政府はそれが熟するまで待つ方針だ」と言えばそれでよいのです。\n\nその肝腎なことを言わないのです。\n\nそうして急所を外れたことばかりを言っているから、年中ゴタゴタしているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "急所を発見せよ",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "一切は急所",
      "publication_title_ptbr": "Deus é rigorosíssimo quanto à Ordem",
      "content": "「そういうようで、信仰でもなんでも一切は急所です。\n\nですから急所を見つける能力を養うわけです。\n\nそれには頭が良くなくてはならないのです。\n\n頭が良くなるということは、頭の薬毒を早くとるということです。\n\nですから熱が出て頭が割れるほど痛いということは非常によいのです。\n\nそれは頭の深い所の毒が溶けて出るときは非常に痛いのです。\n\n神経の側だからです。\n\n頭の外側の場合はそうでもありません。\n\nそういう割れるように痛いのは頭の奥の方だから、それは非常によいのです。\n\nそれを知らないから医学の方は氷で固めるので駄目になるのです。\n\nだから日本脳炎というのは、このくらい結構なものはありません。\n\n子供などで日本脳炎をやったら、必ず学校の成績が良くなります。\n\nそういうようなわけで、浄霊でも急所です。\n\nやっぱり病気にはみんな急所があります。\n\nまたその急所がとんでもない所にあるのです。\n\nこれなども意外なのですが、ロレツがうまくまわらないで舌がつる、という原因はどこにあるかというと、\n\n鼻の奥（アデノイド）のまた奥にあります。\n\nですからそういうのは鼻のそこを目掛けて浄霊すると治ります。\n\nそれから鼻に関係したことで、臭覚がないとか、始終風邪ひいて水っ洟（ぱな）が出たり、\n\n鼻がつまりますが、それはここ（小鼻の両側）をやればよいのです。\n\n前からやってもよいですが、その場合そこを押すと痛いですが、蓄膿などはここが原因です。\n\n鼻から出ようとしてここに来るのです。\n\n鼻がつまったときにはここが多いです。\n\nそれから他の鼻はここ（後頭部）です。\n\nここから前の方を目掛けてやると霊が通ります。\n\nそういうようで、思いもつかない所に原因があります。\n\nだから急所といっても、分かりやすい急所と分かりにくい急所があります。\n\nまた病気ばかりでなく、いろんな事情も、意外な所に急所がありますから、それを発見しなければならないのです。\n\nそれにはやはり智慧証覚です。\n\n智慧が働かなければならないのです。\n\nこの智慧が働くということは、頭の中の毒素と、その人の精神状態にあります。\n\nちょっとでも不純なおかしな野心でもあると智慧が曇るから働かないのです。\n\nその人の考え方にそういった不純がなく本当に世の中人のために尽くすという気持ちだと智慧も働くのです。\n\nだからやっぱり心の悪い人は必ず失敗しますが、それはそういうわけです。\n\nだからさっき言ったように共産主義は必ず失敗するということはそういうわけです。\n\nそれは不純だからです。\n\n本当に世の中のためになり、多くの人を幸福にするという考えはないので、\n\n自分の利益のためには人を殺すのはへでもないのです。\n\n粛正といって非常に多くの人を殺してます。\n\n中共などもやってますが、中共もそういうようで必ず倒れます。\n\nもう長いことはありません。\n\nですから朝鮮問題にしても結論から言うと中共の大失敗で、アメリカの大成功です。\n\n韓国がまさに風前の灯（ともしび）ということになった時に、もう一息で成功するところだったのですが、\n\nドッコイとアメリカが遠くから援軍をよこして間に合って、とにかく押し返して封じ込めたということは、\n\nアメリカの方が正義があって、中共の方が不正義だったからそういう結果になったのです。\n\nだから共産主義を恐ろしがってますが、共産主義は恐れる必要はありません。\n\nそういうのは決して成功するものではないので、ある時期までなのです。\n\nだから先が本当の正義でやればそれは恐ろしいです。\n\nといってもこっちは恐ろしくはないので、悪人には恐ろしいのです。\n\nそういうようで、悪い奴はそんなに恐ろしくありません。\n\nそういうような見方も、やっぱり急所です。\n\nどっちが不正義かということです。\n\n日本が戦争に負けたのも、日本が正しくなかったから負けたのです。\n\nそれで日清日露の戦争は日本の方が正しかったから勝ったのです。\n\nですから日本は神国とかいったところで、\n\nこれは人間の都合のいいように解釈したので、つまり正義の方が勝ったわけです。\n\nだからそういうように考えてゆけば、\n\n正義の方が勝ったとすれば、正義は神様だから神国には違いないです。\n\nつまりそれが物事の判断の急所です。」\n\n---",
      "content_ptbr": "Creio que já escrevi anteriormente em \"Shinkō Zatsuwa\", mas trata-se de como a \"Ordem\" exerce influência.\n\nAs pessoas de hoje não se importam nem um pouco com a Ordem.\n\nO que é mais grave atualmente é que, ao construir, a maioria destina o segundo andar para o quarto dos filhos.\n\nIsso é um erro terrível. É daí que surgem a impiedade filial e a desobediência.\n\nO local de dormir é mais importante do que o local onde se passa o dia.\n\nDormir acima dos pais, embora não se perceba na forma física, reflete-se dessa maneira no Mundo Espiritual.\n\nO Mundo Espiritual não é aleatório; é, na verdade, extremamente rigoroso.\n\nPela Lei de que \"o Espírito precede a Matéria\" (Rei Shu Tai Jū), se a Ordem estiver errada, a influência correspondente virá: sofrimentos, insucessos e uma sensação indefinida de mal-estar.\n\nPor isso, o fato de eu falar deste lugar elevado torna fácil para mim falar e para vocês ouvirem; se fosse o inverso, seria estranho.\n\nPortanto, como se diz \"Deus é a Ordem\", Deus é rigorosíssimo quanto a isso.\n\nToda vez que se ora aos Budas, muitos espíritos ancestrais vêm, e a ordem entre eles é exata.\n\nOs antepassados mais antigos ficam nas posições superiores, e quanto mais recentes, mais abaixo se posicionam; pais, filhos, irmãos e parentes alinham-se com precisão hierárquica.\n\nPor isso, em diversas situações familiares, não se deve tratar a ordem de pais, filhos e irmãos de qualquer maneira.\n\nAgindo corretamente, tudo transcorre sempre de forma agradável e pacífica.\n\nQuando há brigas ou discussões, se observarmos, veremos que nessas ocasiões a ordem de sentar ou outros detalhes estão todos errados.\n\nO lugar onde os pais sentam, o lugar do filho mais velho e do segundo filho, tudo é determinado.\n\nSe a ordem for respeitada durante as refeições, tudo correrá bem.\n\nSe a ordem estiver errada, ocorrem brigas durante a refeição ou surge um clima desagradável.\n\nEssas coisas parecem insignificantes, mas são grandes questões.",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "急所を発見せよ",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "急所をやれば非常な能率増進になる",
      "publication_title_ptbr": "",
      "content": "「「文明の創造」も、だいたい三分の二か、四分の三くらいできましたからね。\n\n今度は天国篇ですね。五六七の世のいろいろなーすべての機構ですね。\n\nなにしろ新聞、雑誌から御守り書いたり、御神体を書いたり、それから地上天国の指図をしたり、\n\nそれから美術品を研究し、多少集めたり、いろいろする。\n\nだからして仕事が多過ぎるんですよ。\n\nよく八人芸と言うが、私は十人芸くらいしているんですからね。\n\nただ、私は仕事が早いですからね。\n\nですから、この間、京都の博物館で屏風を見ましたがね。\n\n六脚の屏風をね。それで五、六本見るのに五分くらいですね。\n\nそれから、やっぱり仕事をするにも、人間は急所があるからね。\n\nだから急所を発見するのが早くなる。\n\nこのテーブルを切るのに、どれが急所かを見ると、これだけやれば良いんだからね。\n\n急所をやるのに、早く見つけるようになれば良いんだからね。\n\nだからみ魂を磨くということはそうですからね。\n\nそれが非常な能率増進になる。\n\n病人でもこの病人の急所はどこにあるかという、急所の発見だね。\n\nそこだけをやれば良い。\n\nだが、よく急所をはずれていることは多いので、幾日もかかったりする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "急所を発見せよ",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "急所を狙っていると無駄が省け仕事がはかどる",
      "publication_title_ptbr": "",
      "content": "「一昨々日、前の日活の社長をしていた人で、なかなかやり手ですが、\n\nその人が私の意見を聞きに、他の人に連れられてきたのです。\n\nその連れてきた人もそうとうな人です。\n\nそれで最初言うには「銀座辺りにモナコのようなビルディングをこしらえて経営しようと思う、それに賛成してくれ」と言うので、\n\n私は「賛成できない」と言うと、「どういうわけか」と聞きますから、\n\n「そういう仕事は罪を作るからいけない」と言ったところが、\n\nその一言でハッと思ったらしいのです。\n\nもっともその人はお寺の生まれで、仏教のこともそうとう知っているので、\n\n罪を作るという一言で目が覚めるように分かったのです。\n\nいろんな話をしましたが、私が一々、急所急所を言ってやったところが、\n\n非常に恐縮して、自分も大いに覚りを得たと言って喜んでいました。\n\nそういうような具合で、急所を見つけるということがやはり智慧証覚ですから、\n\nそういうような人間になれば、なにごとでも急所の発見が早いです。\n\nだから無駄がないわけです。\n\nそれからその時にも言ったのですが、私はこれだけ大きな仕事をしていても、別にそうワサワサと忙しそうにしていない。\n\n始終割に悠々として、美術を楽しんだり庭を楽しんだりいろいろしている。\n\nそれでいて仕事は十人前くらいやりますが、それはなぜかというと急所をやるので無駄をしないからです。\n\nそれで急所をやるということは、急所を発見するからです。\n\nこの間の論文にも書きましたが、今の人はつまらないことや簡単に分かることを、大勢で毎日会議をして結論が出ないというのは、それはつまり急所の発見ができないからです。\n\nできないということは曇りきっているからです。\n\nこの間も読んだとおり、今の人は毒塊人間だからして、霊の方もやっぱり曇りの固まりみたいなものですから、そこで今言う急所の発見が少しもできないわけです。\n\nしかしだんだんそういう人間が増えているのです。\n\nつまりだんだん薬毒が多くなってくるからして血が濁る、そこで霊が曇る、ということになるからして、\n\nたとえてみれば、政治家にしても昔の政治家の偉い人は、一人で随分目覚ましい仕事をしたものですが、\n\n今の政治家というのは年中ゴテゴテと始終相談したりしてますが、さっぱり成績が上がらないのです。\n\nですからどんな相談でも、まとまりというのがつかないらしいのです。\n\n鳩山自由党と吉田の方とが、昨日は合同することになるだろうというようなことだったが、\n\n私もそうなるべきだと思っていたが、さっきのラジオで聞いてみると、今日は駄目だというのです。\n\nそういうことが最初から分かっていれば相談もしないのですが、それが分からないのです。\n\nそれで年中、くっつきそうで離れるのです。\n\nこれは改進党と自由党も同じです。\n\nそれから社会党の右派と左派もそうで年中くっつきそうで離れているのです。\n\nこれを見てもいかに智慧証覚がないかということが分かります。\n\n見込みがあればやり、見込みがなければ最初からやらないというのがよいのです。\n\nもっとも、そういうことがあって料理屋に行って酒を飲む、その方が、あてかもしれません。\n\n中には恐妻病かなにかで、うまく口実をつけなければ怖いから、毎日相談とか会議ということを言って、料理屋に行くのもあるかもしれません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}