{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 4,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 7,
      "title": "相応の理　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人間万事相応の理",
      "publication_title_ptbr": "",
      "content": "「それから最近あったことですが、私の写真を二人で（二人とも資格者ですが）いただいたのですが、帰る時違えて持って帰ったのです。\n\nすなわちＡの人に上げたのと、Ｂの人がいただいたのが、あべこべになってしまったのです。\n\nこれがふつうの写真ならなんでもありませんが、ところが神様の方は、その人に上げたら、その人の護り神になりますから、他の人に行くと駄目なのです。\n\nところが一方の人の写真に折目のような皺（しわ）ができたのです。\n\nそれを私の所に持ってきて、こういうふうになったけれども、どうしたらよいでしょうと言うから、そんなことはない、よほど間違ったことがあるというので調べさせたら、今言ったことが分かったのです。\n\nそれは神様が、それは注意しなければいかんというおしめしです。\n\nそれでその皺は神様がつけたわけです。それで今度、一方を新しくチャンとやり直すようにしました。\n\nまた最近こういう人がありました。その主人公はそうとう古い信者で、神様のお手伝いなども時々するようですが、大酒が止まないのです。\n\nそれでこの間大酒を飲んで、とんでもない間違いをしそうになったが、それは神様がうまく止められました。\n\nしかしそれはおかしい、そういうはずはないからと、よく調べてみると、あまりに小さな家のくせに「大光明如来様」をお祀りしてあったのです。\n\nこのことがまたたいへんにあるのです。\n\n支部なら勿論結構ですが、家があんまり小さいとか、座敷の小さいとか、床の小さいのに、大光明如来様は相応しないのです。\n\nそれからその信者の資格の上下があります。その代わり立派な家で、大きな座敷でなら、大光明如来様も結構です。\n\nですからすべて相応しなければいけません。\n\n食い違えば、どこかに故障が起こるというわけです。\n\n前にも、平塚の方の百姓で、以前に観音様の絵を画いた時分に、横向きのならよいですが、\n\n正面向きの「光明如来様」と言っていた正面向きの大きさなのに、非常な雨染みができて、それがちょっとくらいのものではないので、\n\nどうしたらよいかというので、調べてみたところが、百姓屋のはなはだお粗末な所に、今言った光明如来様をお祀りしてあるのです。\n\nそれで、もっと小さいのにしたらよいと、そういうように改めたことがあります。\n\nですからただ立派なものならよいというだけでは駄目なので、相応しなければいけないのです。\n\n人間はよく間違えるので、ただ立派ならよいと思うのです。\n\nやっぱり昔から言う「相応」とか「程々」という、そういうことに外れてはいけないのです。\n\n人間万事相応の理です。\n\nこの相応ということは、つまり理屈に合うことです。\n\nいつも言うとおり、理屈に外れてはいけないということは、相応しなければ、やはり理屈に外れるわけです。\n\nそれからまた理屈に外れると無理をするということになります。\n\nだからよく昔から「ぶるな。らしくせよ」という言葉がありますが、先生ぶってはいけない、先生らしくしろということです。\n\n信仰を鼻の先にぶら下げて・・・これはメシヤ教信者にはありませんが、他の信仰に見られますが・・・信者ぶるのです。\n\nそういうようで、「らしくする」ということは「相応する」ということですから、ちょうどよいということです。\n\nそうすると万事うまくゆくわけです。順調に進んでゆきます。\n\nですから私がやっていることは、別にそう急ぎはしないので、ゆっくりやっていて結果が早いのです。\n\nそれは後戻りがないからです。ふつうは急いでも後戻りをするのが多いのです。\n\nですから遅くても確実にというわけです。これはイギリスの格言にありますが、「遅くても確実に」ということがあります。\n\nこれはイギリスが世界一になった第一でしょう。\n\n私は昔からイギリスの「コモンセンス」と「遅くても確実に」という格言を非常に尊んでいましたが、今でも非常によいです。\n\nところが今のイギリスは「遅いために不確実」ということになってますが、\n\nこれは医学のために国民の健康が弱ったことによるのですが、それは今の話とはぜんぜん別です。\n\nそこをよく考えて、智慧正覚を働かしてよく考えて、そうするようにしてすべてをやってゆくのです。\n\nそうすると、あせらずゆっくりしながら、ドンドンうまくスムーズに運んでゆくわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "相応の理　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "差別と平等",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「お弟子を指導させていただく場合、差別と平等はどのようにいたすべきでしょうか。\n\n例えばずっと以前からお弟子になってもたいした働きのない人と、お弟子になったのは新しくても大いに働きのある人との場合はいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはね、どっちとも決めてはいけないのです。\n\n働きと古さとどっちに片寄ってもいけない。\n\n古い人には古い人としての功績があり、骨董ではないが古さの味がある。（笑声）\n\nそしてどちらを主にするかと言えば、勿論働きを主にすべきです。\n\nそして臨機応変にちょうどよくやったらいいのです。\n\nこういうことは世の中の人間は下手でね。また学問では駄目ですよ。・・・\n\n差別は縦であり平等は横ですからどっちに片寄りすぎてもいけないのです。\n\nこの前、社会党が煙草の配給を男女とも同じにしたが、実際は女より男のほうが喫むのだからこれでは不公平です。\n\nだから私は「公平は不公平で、不公平が公平だ」というのですよ。（笑声）」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "相応の理　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "上中下に差別をつけるのが平等",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**明主様御垂示**  \n「麦、米の二毛作は、麦が成績が良くないが、そのことについて御神示がありました。\n\n麦は畠に作るもので、麦を田に作るというのが間違っているので、穫れるわけがない。\n\nそんなにこすっからくしなくても、稲を田に作るだけで、食うだけは充分穫れる。\n\n肥料なんか・・・ああいうことをするから穫れないんです。」\n\n**信者の質問**  \n「陸稲（おかぼ）は違うわけですか」\n\n**明主様御垂示**  \n「陸稲もいけないんです。やっぱり水田が本当なんです。\n\nだから陸稲は今年はずいぶんやられてます。\n\nやっぱり畠は麦と野菜にきまっているからね。\n\n人間は理屈でやろうというので、違っているんです。\n\nかえって理屈は悪くても実際は良いんです。\n\nすべて・・・やることすること・・・都合なんです。\n\nいっさいはちゃんと定まっているんですからね。\n\nそれを乱すから、うまくいかないんです。\n\n昨日ある偉い人が来ましたが・・・粗末な形（なり）して、タビも履かないでね。\n\nあれは間違っているんです。真善美ですからね。美がないんです。\n\n信仰によっては、汚い形して、粗末な恰好して、粗末な家に住まってますが、真善美ですから美しくなければならない。\n\n美というと・・・こんな美しい所はどこにもないですよ。\n\n美ということを忘れているから本当のものじゃない。\n\n強いて、まずいものを食って・・・まずいものを食べなければ生きていられないというなら良いですが・・・\n\nわざわざまずいものを食って、粗末な形をして、粗末な家に住まうというのが、かたい信仰のように、人に思わせようというのは間違っている。\n\nうまいものを食うというのは、うまいものを食う資格がその人にある。悪いことをしてではいけないがね。\n\n順調にしてうまいものが食え、良い家に住めるなら本当です。\n\nさっきの論文のように・・・ダイヤモンドと鉄のようにね。\n\n鉄は鉄として鍋や鉄道のレールを作るようになっている。金で鍋や釜を作ったり、鉄砲作ったりしてもだめです。\n\n金は金として、きれいにしてこそ値打ちがある。\n\nと言うのは装飾に使うべきですね。貨幣なら貨幣でもそうです。\n\n他の宗教でも間違っているのはたくさんありますよ。\n\n天理教では、そうとうな人が印半纏（しるしばんてん）を着ているが、あれは間違っている。\n\n印半纏というのは職人とかなんかの・・・礼服にもなるが・・・平等というのは嘘です。\n\nあれは衣服の平等といいますが嘘です。悪平等ですね。\n\n神様は公平なんだからね。あれは嘘です。\n\n上中下に差別をつけるのが平等ですからね。\n\nだからあれは間違っている。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "相応の理　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "階級があるのが自然",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「邪神はことさら正神らしく見せかけるように思われますがいかがでしょうか。」\n\n**明主様の御垂示**  \n「これは無論そうであって、最初から邪神と分かられては人間のほうで警戒するから、\n\n邪神の目的は立たぬ。\n\nどこまでも正神と見せかけて間違ったこと悪いことを、善いこと正しいことのように思わせるものである。\n\n邪神はいわば人間界の詐欺師のようなものである。\n\nこれを認識しないと邪神の術中に陥るのであるから、よほどはっきりとした眼識をもたねばならぬ。\n\n私の「信仰雑話」を書いたのも一つはそういうものにしっかりした判別力を植え付けるためでもあるから、\n\nどうしてもこれによって智慧証覚を磨かねばならぬ。従って邪神の言動は立派に見えても必ずどこかに欠点のあるもので、\n\n容易に見破り得るのであるが、人間はその判断がつかぬため他愛なく騙されるのである。\n\n例えば共産主義のごとき、これは自己の階級だけを愛し、他を打倒しようとする間違ったものであるが、\n\n主義者はこれこそ大衆を救う唯一のものであり、絶対の真理だと信じてやっている。それだけにまた非常に強いところがある。\n\nまた社会主義のごときもそうで、これが本当のやり方で、これによって社会は救われると信じ切っている。\n\n（註　「本当のやり方」は、「信じきっている」にかかっている。つまり、社会主義は本当のやり方ではないということを教祖は言っている。）\n\nこの主義によると、賢者も、智者も、愚者も、偉人も平等に取り扱おうとする。\n\nそこに不公平がある。\n\n大自然を見てもいっさいにおのずから階級がある。\n\n偉人とか智者は社会からそれ相当の地位を与えられ優遇さるべきが本当であって、\n\nそれによって社会の秩序が保たれる。\n\nまた社会主義は人間の競争心をなくそうとするが、これは文化の進歩を阻害することになる。\n\n競争心があるので進歩発展するのである。\n\n次に資本主義もはなはだ間違っている。\n\nこれは、金力をもって大衆の幸福を蹂躙することになるからである。\n\nどうしても全体が幸福を得るという全体幸福主義というような新しい思想が生まれなくてはならない。\n\nそこまで文化が向上することを念願として進むべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "相応の理　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "神様のことには民主的でない点がある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今度の新しい大光明如来の御軸は・・・」\n\n**明主様御垂示**  \n「特別に書いたんです。教導師には上げてもいいが、階級的ですから。\n\n一般会員はいけません。神様のことには民主的でない点がある。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "御神体奉斎と相応の理",
      "publication_title_ptbr": "",
      "content": "### **御神体が雨漏りで汚れた事例**\n\n**信者の質問**  \n「光明如来御書体御祭りの家にて雨漏りして汚れました。どうすれば宜敷いでしょうか。」\n\n**明主様御垂示**  \n「訳のある事がよくある。\n\n家に相応しないのをお祭りしているとこういう事がよくある。家に相当しなくてはいけない。一番良い部屋の床へ祭らなくてはいけない。\n\nまた、家中一致してお祭りせねばいけない。反対があると反っていけない。\n\nまた病気の治らぬうちにお祭りすると早く治るなどとして祭ってはいけない。\n\n生命に関わらぬ病気は差支えない。\n\n生命に関わる病気は、御光が強くなるから浄化も強くなる。\n\n衰弱しているのは、それで反って斃れる。\n\nであるから、これなども何か訳があると思うから、査べてみよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "部屋や家の大きさによって御神体の大きさを決めるべき",
      "publication_title_ptbr": "",
      "content": "「また、よく聞かれることですが、御神体に大中小とあるが、あれは一つにしてもいいじゃないかと言われることがよくあります。\n\nこれは馬鹿馬鹿しいことですが、そういうとき、どういうふうに答えたらいいかというと、すべてのことは相当ということが肝腎で、その家に相当したのがいい。\n\n大きな床の間に小さい御神体をおかけしても相応しない。\n\n大中小と、その床に相応したものでなければならぬ。\n\nちょうど、大人が子供の着物を着てるようなものではいかぬ。\n\n羽織の紐でもなんでもやはりその通り、ちょうどいい相応の所についている。\n\nすべて世の中の事柄は相応が第一で、大きい家には大きい御神体でなくては相応しない。\n\n大きい家に小さいのを、小さい家に大きな御神体を祭るのもいけない。\n\nちょうど百燭の電灯を四畳半に点けるようなものです。\n\n部屋や家の大きさによって大中小を決めるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "御神体も仏壇もその家や身分と相応すべき",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "**信者の質問**  \n「各地にお祀りしてある同一神仏の御分霊の御力には差がありましょうか。」\n\n**明主様御垂示**  \n「ええ、差がありますね。そこのところの人間しだいで差がつきます。\n\n同じ神でも例えばお宮が立派か粗末かによってもその御力が違ってきますし、拝む人が多い少ないでも違います。\n\nまた、心から拝む人が多いほど神の威光は強くなるのです。\n\nお宮の作りも立派なほど神の格が高くなります。」\n\n**信者の質問**  \n「教導所などもやはり立派なほうがよろしいでしょうか。」\n\n**明主様御垂示**  \n「勿論ですね、立派なほどいいです。」\n\n**信者の質問**  \n「御仏壇はいかがでしょうか。」\n\n**明主様御垂示**  \n「仏壇も同様ですが、しかしこれは「相応の理」によって、その家や身分と相応しなければいけないのです。\n\n大本教のお筆先に「今の人民神の住居を粗末にし、己が住居ばかり立派にして、神の家をないがしろにしているが・・・」とありますが、実際いまの人はそうですね。\n\nしかしこれはたいへんな間違いです。\n\nやはり家や身分に相応するのがいいんです。\n\nまた反対に、チッポケな家に住んでいるくせに仏壇をあまり不相応に立派にしすぎるのもよくないことで、そんなことをするとなにかお知らせがあります。\n\n以前平塚のほうの人が、大光明如来をお祀りしたんですが、まもなく雨が漏って台無しにしてしまったことがありました。\n\nこれはその家に不相応なので、祀れないようになってしまったのです。\n\nで、私は他の小さいのと変えてやったことがありました。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "御神体奉斎と相応の理",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「まじめな一信者、あまり豊かでないのでだんだんに建て増すつもりで六坪ほどの小さい家を建てましたが、\n\n床の間だけは立派にして、大光明如来様を御奉斎申し上げたいと申しております。よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「いいですがね。けど、つり合わないのはいけませんよ。\n\nつり合っててしかもやや立派なほうがいいんです。\n\n小さな床の間に大きい掛軸はいけないんです。\n\nやっばり「相応の理」って言ってね、相応してなけりゃいけないんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "御神体奉斎の形式　相応の理",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「初めて光明如来様を御奉斎する時の形式的要点を御教え下さい。」\n\n**明主様御垂示**  \n「家が粗末で小さくて祭壇だけ立派なのも本当でない。立派な家でつまらぬ祭壇でも嘘である。身分に丁度よい形式でお祭りする。\n\nすべて相応していなくてはいけない。相応しないと、お下りにならない。\n\n形式とはそれらにおいて丁度よい所にある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "御神体奉斎と相応の理",
      "publication_title_ptbr": "Ordem de Consagração da Imagem Divina",
      "content": "**信者の質問**  \n「以前に入信した人で、最近信仰が落ちている家庭を調べると、\n\n最初から大光明如来様を奉斎し、それも間半（まなか）の床とか、立派でない床というのが非常に多いようです。\n\nこれが、順序として光明如来様を奉斎して現在にいたる家庭は、信仰も落ちず、順調に進んでおります。\n\nそういうことがございましたが、これは順序が間違っているわけでございましょうか」\n\n**明主様御垂示**  \n「そうです。それはよいことです。\n\nそこなのですが、つまりいつも言うとおり順序があるのだから、最初の信仰が熟しないときとか、\n\nいわばその人の霊的位ができなければ大光明如来様を祀ることはできないのです。\n\nそれからその家の床の間も相応しなければならないので、家があんまり粗末なときに大光明如来様は、かえって御無礼になるから、そういうのは光明如来様でなければならないのです。\n\nそれから信仰に入りたては光明如来様が本当で、入りたてから大光明如来様というのは嘘なのです。\n\nただ良くさえあればよいというのは嘘なのです。　（中略）\n\n**信者の質問**  \n「三尺とか四尺の小さい床のことでございます。そういう床はそのままで大光明如来様を御奉斎してよろしいのでございましょうか」\n\n**明主様御垂示**  \n「あんまり結構ではないのです。\n\n本当は光明如来様にしなければいけないが、しかしそこの事情があるから、よくお詫びして事情が許す限りは・・・\n\nそうかと言ってそれを取り替えるということはまずいから、お詫びをするのです。\n\nお詫びをするということは、つまり順序をはき違えたというその間違いをお許し願いたいと言って、そのままにしておくよりしようがないです。\n\nそうしてこれからそういう間違いがないように注意するということでよいです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao verificar lares de pessoas que ingressaram na fé antigamente e que hoje estão com a fé em declínio, nota-se que muitas consagraram a Imagem de Dai Komyo Nyorai (Grande Luz) desde o início, e muitas vezes em alcovas de tamanho médio ou pouco nobres. Por outro lado, os lares que, seguindo a ordem, consagraram Komyō Nyorai (Luz) e chegaram até o presente, mantêm a fé sem declínio e progridem favoravelmente. Seria porque a ordem estava errada no primeiro caso?\"\n\n**Meishu-Sama:** Sim. É isso mesmo.\n\nÉ exatamente esse ponto. Como sempre digo, existe uma Ordem. Quando a fé inicial ainda não amadureceu, ou seja, se a pessoa não possui o nível espiritual adequado, não pode consagrar Dai Komyo Nyorai.\n\nAlém disso, a Alcova Sagrada (*Tokonoma*) da casa deve ser condizente; se a casa for muito simples, consagrar Dai Komyo Nyorai torna-se, na verdade, um desrespeito. Nesses casos, deve ser Komyō Nyorai.\n\nO correto é começar com Komyō Nyorai ao ingressar na fé; ter Dai Komyo Nyorai logo de início é falso.\n\nA ideia de que \"basta ser o melhor\" é mentirosa.",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "大黒様の台と調和の理論",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大黒様の台につきましてお願い申し上げます」\n\n**明主様御垂示**  \n「台があったほうが良い。床の間にじかではいけない。人間なら座蒲団です。\n\nだから・・・あのお厨子の台は先に坂井さんからもらった。\n\n私が見つけたがなかなかなかったのですがね。\n\n実に調和が良い。なんでも調和しなければいけない。\n\n大黒様の台でも、調和しなければならない。\n\n木に竹をついだようではおもしろくない。\n\n新しい大黒様には新しいもの。古い大黒様には古いもの。古いのがなければ黒い色に塗ればいい。\n\n神様は調和の良いものを探しておいてくれますよ。\n\nあれだって実に調和の良いものが見つかった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "仏壇の大きさと位牌の数も相応すべき",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「位牌が十五以上あり、仏壇の段が一段で・・・」\n\n**明主様御垂示**  \n「それは駄目だ。つまり、すべて相応しなければならない。\n\n仏壇の大きさと位牌の数は、ちょうど良いようにしなければ・・・御先祖が来ても、居心地が悪いですよ。\n\n人間と同じで、狭い家に大勢いては気持ちが悪いでしょう。\n\nそうかといって、広すぎても・・・一人か二人でも何だ・・・今言ったような具合にやりなさい。\n\n位牌を拵え直すと良い。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "墓石は子孫の身分・墓地の状況に相応すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「普通の家では、先祖代々のがあり、あと墓石は別に作りませんが」\n\n**明主様の御垂示**  \n「それで良いです。\n\nそれも墓地の狭い広いで判断するのです。\n\nもし広いとすれば、新しい仏は祀ってやらなければならないのです。\n\nそれも臨機応変に常識で考えていって、丁度良いというやり方でやるわけです、\n\nお寺参りに行く時には、ご先祖は挨拶に出て来るのですから、\n\nそのときに、あんまり墓がひどかったり、もっとできるにかかわらず人間の怠慢でしないと、ご先祖は面白くないから、\n\n「こいつはひどい奴だ、時々灸をすえてやれ」というので、\n\nご先祖が災難を与えたり、病気させたり、そういうことがあります。\n\nですから、思いもつかない、お寺参りに行った帰りに電車が衝突したりということがあるのです。\n\nだから、これはやっぱり人間界と同じで、できる身分でやらないということや、\n\nまた、その人の境遇や色々に合わないということは、ご先祖としても面白くないのです。\n\nまた、ご先祖の中にも、怒りっぽいのとそうでないのがありますが、\n\n怒りっぽいのはお気付けとか、そういう事があります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "御堂の中に墓石を入れてはならない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御堂を作ってその中に墓石を入れると一家死に絶えると申しますがいかがでしょうか。」\n\n**明主様御垂示**  \n「それはあるでしょうね、墓は雨ざらしでいいんです。\n\n御堂というものは格のある霊を祀るためにあるんですから、人間の霊を祀るにはよすぎるんです。\n\nそんなことをされると人間の霊は苦しいんですよ。\n\nだから、ちょっと考えるとよく祀ったほうが霊が喜ぶと思われますがね、本当はそうではないんです。\n\nまた、神様と並べられても祖霊は苦しいんです。\n\nよくされるとかえって苦しいんですね。\n\nちょうど地獄からいきなり天国に上げられたようなもんですからね、眩くて苦しくてとうていいられないんで、そこを逃げ出してしまうんです。\n\nまあ、糞溜の蛆虫を床の間に上げたようなもんでね、（笑声）\n\nどうしても一段一段上げないとね、本当じゃないんです。\n\nそこで御堂の中に墓を祀るってことは間違ってるんです。\n\n御堂ってのは神様を祀ることにきまってるんですからね。\n\nやっぱり墓石は雨ざらしでいいんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "家の新築と家人の死",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「家を新築すると家人の誰かが往々死亡等することがありますが、霊的に何か関係がありますか。御教示願います。」\n\n**明主様御垂示**  \n「こういう事はある。（私など）引越すと一人は必ず死ぬ（その頃は浄霊出来なかったからだが）。\n\n浄霊出来るようになって、大先生などそれがなくなった。\n\nこれにはいろんな訳がある。（その土地に）\n\n一、浮ばれない霊があった場合とか、\n\n二、その人が浄化に負ける場合。\n\n（住む人間が、家より汚れてる時には、その家に追付くため浄化が起きる。そのため医者にかかって死ぬのである）\n\n良い家になると、人間の霊的地位と相応せず、家に負ける時、人間の霊性が追付こうとして曇りを除ろうとして浄化が起る。\n\n桧（ひのき）普請をすると死ぬ人がよくある。\n\n桧は、神様に関係した事に使う木である。（人間が住むのは間違いである）\n\n木には位がある。\n\n桧造りに人間が住むと負ける。\n\n霊界では家が上で、人間が下になる。\n\n故に普通普請は、杉材が一番よい。\n\n死なない人は失敗する。\n\n（買う約束をした大谷別邸など野口潤が買って入ろうとしたら死に、それと同じのを伊豆の韮山へ作った。こういう例は沢山ある。\n\nすべて相応の理であって、身分不相応の事をすると何か災難がある）\n\n彼は、稲荷の帰りに崖から落ちて死んだ。\n\n人間は相応すればよい。相応しないと何かある。\n\n相応の家に住まぬと、すぐ故障が起る。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "ヒノキを住宅には使うな",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「住宅に桧（ひのき）材の柱、廊下等を用いる事は差支えありませんでしょうか。\n\nまた、総桧の建築は宜しくないとも申されている事もありますが、いかがなもので御座居ましょうか。」\n\n**明主様御垂示**  \n「桧木は、神社とか、神殿に使うべきもので、他に使ってはいけない。\n\n総桧木の家の主人はきっと亡くなる。\n\nだから住宅には使わぬ方がよい。\n\n杉と松にするとよい。しかし、米桧とか台湾桧はいい。\n\n木には位がある。桧木造りの家なら、住む人間が相応しなくてはいけない。\n\n桧木は霊が強い。大きい木にはよく霊が宿っている。\n\n大昔は、桧木を摺り合せて火が出たというので桧木という。\n\n杉は軽い感じがして気持がよい。桧木の柱は固苦しい。\n\n黒紋付を着たような感じである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "檜は神様のお住居に使用すべきもの",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「五十七歳の男子、昨年三月上旬納屋を改築し、その折に檜を使いました。\n\nそれと同時に病気になり医師の診断では幽門狭窄（ゆうもんきょうさく）とのことですが身体は衰弱するいっぽうです。\n\n最近御浄霊を始めましたが胃の左部に一個の玉のようなものがあり御浄霊すると動きます。これはなぜでしょうか。」\n\n**明主様御垂示**  \n「これはいけませんね、納屋なんかへ檜を使っちゃあ。\n\n納屋へ檜を使うなんてたいへんな間違いですよ。\n\n檜ってのは神様のお住居だとか、なにかそういったものに使うべきものです。\n\n先祖がこれをたしなめてるんですよ。\n\nさっそく納屋を改造するんですね。\n\n用材は杉でも松でも、檜以外ならなんでもいいですからね。」\n\n**信者の質問**  \n「光明如来様をその家にお祀りしても、やはり・・・」\n\n**明主様御垂示**  \n「光明如来様をお祀りしたって駄目ですよ。\n\n神様としても間違ったことをしてればお許しになりませんからね、こんな場合はかえって先祖に賛成なさいますよ。\n\n食べ物でもなんでもそうで、すべて相応の理なんですよ。\n\n木といえども神様がちゃんと区別しておられるんですから、それを踏み違えちゃいけません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "古寺の屋板藁を堆肥に使い精神異常になった事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「Ｍ川Ｔ（男性）、今月一日より胃部と肺部が同時に痛み出し、長い時は七、八時間激痛があり、\n\n御浄霊一時間くらいで鼠蹊部の方に下り、楽になり、下痢をいたします。\n\n痛み出す前には臍の上部が固くなってまいります。\n\n一昨年十一月より昨年四月まで、今年よりは軽い御浄化をいただいており、\n\nその節御垂示いただき「薬毒だから長くかかる」とのお言葉でございました。\n\nこれは二カ月ほどで全快いたしました。\n\n二十三年三月入信。大光明如来様、御屏風観音様を御奉斎、御資格をいただき、自宅でお道に御奉仕させていただいております。\n\nなお、左下腿切断いたしております。父は胃潰瘍で死亡しております。\n\n本人は戸主でございますが、妹に養子をとり家を出ており、生家も父のお祀りをいたしております。\n\n生家の養子も入信いたし、たいへん協力いたしておりましたが、\n\n昨年六月自然農法をいたし、村人や親戚の反対に興奮状態でおります時、\n\n古寺の整理があり、屋板藁を堆肥にすべく買い取りましてより、精神異常となり、\n\n親戚が入院させましたが一週間で退院いたしましてより、\n\n信仰を強制的に止めさせられ、御屏風観音様もお祀りできず、本人がお預かりさせていただいております。\n\n生家または父の霊と関係がございましょうか。\n\n今後の処置および御浄霊の箇所につき御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「屋根藁を堆肥に・・・これはちょっといかんですね。かわいそうなものだな。\n\nこの屋根藁なんて、たいへん間違っているですね。\n\nつまり自然ということを忘れるんで、こういうことになるんですね。\n\nもし屋根藁が堆肥にして良いものなら、これから方々の屋根藁を取って堆肥にしなければならない。\n\nたいへんなことです。やはり、こういうことはたいへん間違っている。\n\n片っ方の足を切断しているんですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「とにかくまわりで反対しているんでしょう。」\n\n**信者の発言**  \n「亡くなった父と関係が・・・」\n\n**明主様御垂示**  \n「お父さんの霊とは関係がありませんよ。」\n\n**信者の発言**  \n「入信いただいた時薬毒が・・・」\n\n**明主様御垂示**  \n「そんなことは良いけれども、現在本人は家にいるんですか。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「精神病というのは誰ですか。」\n\n**信者の発言**  \n「実家の妹の主人でございます」\n\n**明主様御垂示**  \n「精神病はこの人とどういう関係があるんですか。」\n\n**信者の発言**  \n「生家の妹の婿でございます」\n\n**明主様御垂示**  \n「信仰に入っておりますか。いつですか。」\n\n**信者の発言**  \n「入っておりますが、判りません」\n\n**明主様御垂示**  \n「精神病のいる家は、側が反対しているんですか。」\n\n**信者の発言**  \n「親戚が反対で、御屏風観音様をＭ川がお預かりしております」\n\n**明主様御垂示**  \n「夫婦二人きりで、亭主が精神病ですね。光明如来様は・・・。」\n\n**信者の発言**  \n「まだでございます」\n\n**明主様御垂示**  \n「それじゃしょうがない。妹というのは信仰に入っているんですか。\n\nいつですか。大体で良いですよ。」\n\n**信者の発言**  \n「大体、二十三年ごろと思います」\n\n**明主様御垂示**  \n「しかし、まだ信仰に入ってないじゃないですか。\n\n光明如来様をお祀りしなければ、信仰に入ってないんですね。\n\n屏風観音様は止したんですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「それじゃ治りっこない。それは、あなたが浄霊に行っているんですか。」\n\n**信者の発言**  \n「いたしておりません」\n\n**明主様御垂示**  \n「浄霊してなくて尋ねるんですか。」\n\n**信者の質問**  \n「Ｍ川の御浄化と精神病と関係が・・・」\n\n**明主様御垂示**  \n「関係ない。薬毒ですよ。先に薬毒と言ったでしょう。\n\nだから、やっぱりそうじゃないか。長くかかると言ったんだろう。その通りですよ。聞く必要ないですよ。\n\nだからいったん治ったが、それは治ったんじゃなくて、一時的なんだから、\n\nこういうのは、やはりいくども、治っては悪くなり、治っては悪くなるんです。\n\n薬毒だからね。だから痛い所を浄霊すれば良いんだからね。\n\n痛い所に浄化が起ったんだからね。気長にやれば良いです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "相応の理　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "忠魂碑、銅像について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「忠魂碑や銅像を作りますと、霊にはどのような影響がありましょうか。」\n\n**明主様御垂示**  \n「そういうものを拝むと、想念がいい意味でその霊の所へ届きますね。\n\nけど、これも考えもんでね。\n\n下手にやっちゃかえって悪いですよ。\n\nいま、日本にあるのなんか、むしろ建てないほうがいいような人のが多いんでね（笑声）。\n\n立派な人のならいいのですがね。\n\nあの広瀬中佐のなんかいけませんよ、神田のあんな所へ建ててね、交通妨害ですよ。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}