{
  "source_file": "03_3.信仰編_02_幸福を生む宗教.json",
  "part": 7,
  "total_parts": 9,
  "volume": "3.信仰編",
  "theme_name": "幸福を生む宗教",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "世界人たれ （昭和26年10月3日発行）",
      "publication_title_ptbr": "",
      "content": "「（前半省略）　話は違うが宗教などもそれと同じで、何々教だとか、何々宗、何々派などといって、派閥など作るのは、最早時代遅れである。\n\nところが自慢じゃないが本教である。\n\n本教が他の宗教に対して、触るるななどというケチな考えはいささかもない。\n\n反って触るるのを喜ぶくらいである。\n\nというのは本教は全人類を融和させ、世界を一家のごとくする平和主義であるからで、\n\nこの意味において、本教ではいかなる宗教でも、仲間同志と心得、お互いに手を携え、仲良く進もうとするのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月3日発行"
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "正しき信仰 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　またこういう宗教もある。それは信者が他の宗教に触れる事を極端に嫌うのであるが、これらも誤っている。\n\n何となればそれはその宗教に欠点があるか、または力が薄弱である事を物語っている。\n\n最高の宗教であれば、それ以上のものは他にない筈であるから、\n\n他の宗教に触れる事を恐れるどころかかえって喜ぶべきで、\n\nその結果自己の信ずる宗教の優越牲を認識し、かえって信仰は強まる事になるからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "邪神 （昭和27年8月１日）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　今までの小乗信仰では､他の宗教にちっとでも触れてはいけないと言います｡\n\nこれはキリスト教､真宗などは特にそういう事が非常に喧ましいのですが､それは弱いからなのです｡\n\n自分の方が力が薄くて危ないからして､触れるなと言うのです｡\n\nところがメシヤ教はそういう事は全然言いません｡\n\nむしろ他の宗教に触れてみた方がよいです｡\n\nメシヤ教より以上のものがあれば､その宗教に行けばよいし､全然無ければメシヤ教一点張りにやればよいので､それが本当なのです｡\n\nですから既成宗教とはまるっきり違う点を心得えておかなければなりません｡」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月１日"
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "メシヤ教のような信仰自由主義は他にはない （昭和28年2月1日）",
      "publication_title_ptbr": "",
      "content": "「結局時期です。私もいろんな宗教の話を聞くとか本を読んでだいたいは分かりましたが、ずいぶん酷いのがあります。\n\n特に天理教などはおどかしてます。\n\n「この信仰から離れる者は、どんな災難があるか分からない」ということなどを根強く言ってます。\n\nそれはなかなかうまい政策をしているものです。\n\nだからほかの信仰に触れるということを恐れるのです。\n\nそれからまたその信仰をやめるということは非常に恐れているわけです。\n\n本願寺にしても「他のほうにちょっとでも触れると、死んでから阿弥陀さんの所にいけない」ということをずいぶんよく教育してます。\n\nそれからキリスト教でも「贋キリストが出る」とか、「他にいくと救われない」という予防線はなかなか行き届いてます。\n\nメシヤ教のように「他にやりたい信仰があれば、いくらでも行け」というのは、おそらくありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年2月1日"
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "箴 言 （昭和10年5月21日発行）",
      "publication_title_ptbr": "",
      "content": "「世には、他の宗教に触るる事を、すこぶる　おそるる宗教あり。\n\nこは、必ず弱点あればなり。\n\n何となれば、もし他に優れたる宗教ありたる時、それに転向さるる　うれいあるが故なるべし。\n\nわが観音会員は、他の宗教に触れ、又は研究する事を、最も喜ぶものなり。\n\n何となれば、世界広しといえども、かかる完全無欠にして、大いなる救いと、教えは、有史以来、未だかつありたる事なければなり。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年5月21日発行"
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "箴言　畏怖するなかれ （昭和10年7月25日発行）",
      "publication_title_ptbr": "",
      "content": "「世には、現在信仰しつつある、宗教に飽き足らざるも、なお、離るるあたわざるものあり。\n\nそは、その神罰を恐るるが故なり。\n\n哀れむべき哉、世の大衆よ、その宗教に欠点あり、信ずるに、足らざれば、だんこ、速かに転向すべし。\n\n決して罰は、当らざるなり。\n\n何となれば、欠点あり、正しからざるは真の神仏に非ず\n\n神仏の仮面をかぶる、悪魔なればなり。\n\n悪魔のもとは、一日も速く離るべし。\n\n真の神に従えば、悪魔は近寄ることなし。\n\nそは、神は悪魔の力より、幾層倍　勝るが故なり。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年7月25日発行"
    },
    {
      "title_idx": 16,
      "title": "献金の自由主義",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "算盤と能率 （昭和26年12月26日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　そうしてここで私の事を少しかいてみるが、私は宗教家に似合わぬ算盤を忘れない主義で、何よりも私のやり方をみればよく判るであろう。\n\n教修にしろ、御守にしろ、色々な会費にしろ、一定額を決めるようにしている。\n\nそれで出す方も宗教にあり勝ちの思召などの面倒臭さがないから気楽であり、\n\nただ除外例として任意の献金は受けるが、これも強請はしない方針になっている。\n\nこのようなやり方は恐らく今までの宗教には余り見られないところであろうが、\n\nこれがいかに本教発展の有力なる要素となっているかは言うまでもない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月26日発行"
    },
    {
      "title_idx": 16,
      "title": "献金の自由主義",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "幸運者を作る宗教 （昭和28年6月10日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　ところが我がメシヤ教は、精神的救いと共に物質的にも救われる。\n\nむしろそれ以上といってもいい程である。本教が数年の間に現在見るごとく、\n\n各地に地上天国や美術館等を造営しつつあるのもことごとく信者の寄付金である。\n\nしかも本教は最も搾取を嫌い、自発的寄付を方針としている。\n\nにもかかわらずこれ程の大規模の事業を経営するとしたら莫大な基金を要するのはもちろんで、それが集ってくるのは、実に奇蹟である。\n\nこれにみても信者の懐（ふところ）が楽であるからである。\n\nしかも一時的ではなく、多々益々増えるのであるから、金銭上の心配などした事はない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月10日発行"
    },
    {
      "title_idx": 16,
      "title": "献金の自由主義",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "悪銭身に着かず （昭和24年6月25日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　今一つ知らなければならない事は、昔から宗教上の建物が、火災のためよく灰燼（かいじん）に帰する事がある、\n\n浄財を集めて建築された清き社寺や殿堂、伽藍等が焼失するという事は不可解に思われるが実は理由がある、\n\nというのは、その基金を集める場合無理をする、例えば信徒または末寺に対し一定の額を定め強要する事があるが、これは自然ではない、\n\n信仰的献金としては本人の自由意志によって任意の額を決めるのが本当である、\n\n気持よく献納する事こそ真の浄財になるのである、今一つはその建造物を利用する上においても神仏の御心にかなうようにすべきで、\n\n間違った事をしたり、汚したりするような事があってはならないに関わらず、そうでない場合火の洗霊を受ける事になるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月25日発行"
    },
    {
      "title_idx": 16,
      "title": "献金の自由主義",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "神と悪魔 （昭和18年10月23日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　又　金を上げれば病気が治るというような神様も邪神である。\n\n何となれば、金を上げれば病気を治すという事は一種の交換条件であって、\n\nいわば神対人間の取引のようなもので御利益を売る訳であり、実に浅間しき限りである。\n\nこれらは正神は聴届け給う事はないので正神は、人間からの報酬や条件などに関わらず、無我愛に救わせ給うのである。\n\n右のごとく、金銭を上げさして、幸に病気が治ればいいが、反対に不幸な結果を来す事も往々あるから、そうした場合一度上げた金銭は決して返還しないのである。\n\nちょうど、品物を売買の場合前銭をとっておいて約束の品物を渡さないのと同様であって、\n\nこれらは神様を看板にして行う一種の詐偽的行為といっても差支えなかろう。\n\nしかるに、こういう目に遭った場合、相手が神様であるから、後の祟りを恐れて泣寝入に終るというのが常態である。\n\n故に、これを奇貨として布教師等が病人の懐を絞るという行為を見受けるが、\n\n実に赦すべからざる罪悪で、世人はかような事に騙されぬよう大いに注意すべきであろう。\n\n従って、世人が心得おくべき事は、神仏を信仰する場合、顕著な御利益があり、いかに考えても、神仏の御加護に違いないと思われるような事があった場合、\n\nその感謝の誠を捧げるという意味で金銭又は品物を上げるのが本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 16,
      "title": "献金の自由主義",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "本教に寄付の強要はない （昭和10年6月21日）",
      "publication_title_ptbr": "",
      "content": "「いずれ、本部の地所の候補地もおよそみつかりました。\n\nなぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、\n\n金さえできれば、いつでもこちらのものになるようになっているんであります。\n\nそれも、他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、ぜひ出さしていただきたいという方はお断りはいたしませんが・・・\n\nすべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、\n\nいくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。\n\nそれはいままでのやり方で、既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。\n\nそれはなくさねばならない。\n\nそれは信仰の病気で・・・\n\nそれで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。\n\nそういう方法は、あらゆる宗教にあるんであります。\n\n観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。\n\nいまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。\n\nその宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。\n\nもしか、財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではないのであります。\n\nなんとなれば、本当の宗教は病貧争をなくするんでありますから、\n\n貧のほうへ接近させるのは本当の教えではないのであります。\n\nそういうふうに見るのが一番判りやすいのであります。\n\nまず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。\n\nもしか少しでも財産が減ったなら、それは迷信だと断定して差し支えないのであります。\n\nところが、観音会には決してそういうことはないのであります。\n\nもしあればこういうことは言えません。\n\nしかし、特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがないと思っていただきたいのであります。\n\n観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。\n\nけれども観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになるのであります。\n\n既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。\n\n本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしているのであります。\n\nそれはたいへんにいいように思われるんです。\n\nそれはたいへんに間違っているということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。\n\nすべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。\n\nそういう新しい形式、新しい文化が生まれるんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年6月21日"
    },
    {
      "title_idx": 16,
      "title": "献金の自由主義",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "本教は搾取しない （昭和10年12月11日）",
      "publication_title_ptbr": "",
      "content": "「次にこれは話しておかなくてはならぬことですが、\n\n観音会はある種の宗教のごとく、搾取はしないことに前からなっている。\n\nよく信仰によると、金を上げろ、金を上げなければ罪はとれぬと、ある物をみな上げなければならぬというので、結局餓死線へ行かなければならぬことになるのがある。\n\n観音会はそうではない。\n\nしかしここに大いに問題がある。\n\n観音会が発展するについて、本部が狭くなったので、家を造らなければならぬ。\n\nその金は、銀行が背景でたくさんあるわけでもなく、政府から来るわけでもない。\n\nやはり信者の誠から出なければならぬ。\n\nで、本当ならば私のほうで黙っていて、信者さんのほうから自発的に出したいと出されるのが本当であります。\n\n例えば、病気なら病気としても、もはやほとんど生命のないところを、観音様にいただいた人がたくさんあります。\n\nまた、病院へ入れば五百円千円もかかる病気でも、百分の一くらいの入費で、医者ならば再発ということもあるが、再発もなくすんだ人もあり、\n\nまた、いままで医者のほうの支払いが、月々二、三十円くらいずつ払っていた人が、\n\n観音会へ入ってからは、そういう支払いもしなくてすむようになったような人もずいぶんたくさんにあります。\n\nそういう人達も医者に払う半分くらいは上げるのが当然のことなんであります。\n\nところが、実際を暴露すれば少なくとも医者に支払う金の三分の一さえ上げる人もないのであります。\n\n観音行はすべて当然のことをすることなので、この病気が治るにはこのくらいの費用はかかるべきものだから、\n\nこのくらいは出すべきものだというのは当然のことで、当然のことをすれば金は余るほど入るんであります。\n\n治療代さえ払えばいいと言うんだが、でも、これはわれわれの手数料として支払われるので、\n\n治ったということに対し、当然のことしても、当然の半分でもよい出すべきで、\n\n仮に、御神徳を貨幣に換算するのも変ですが、その価値にしても、観音様から価値にして百円くらいのものをくだされば、それに対し十円も上げる人はたいしたもので、\n\nある信仰によると、最初金を上げれば病気を治してくれる。\n\n観音様はそうではない。\n\n最初に病気を治し、生命を助けてやろう、その後でお金を上げるなり、お礼するのは任意にしてある。\n\nで、これは最初に治してくださるんだから、搾取（さくしゅ）とは違う。\n\nも一つ信仰に入ると、だんだん商売が繁昌する。\n\nまた、いろいろな御利益もあり、思わぬ金が入ったりする。\n\nそして御利益いただき、それではこれだけ上げようという人はほとんどない。\n\nしかし、観音様のほうは強制的なことはお嫌いですから、なんともおっしゃらぬ。\n\nですから、観音行をすれば金などは余るくらいになると思うのであります。\n\nいままでのある信仰は、いままである財産なら財産、これを上げろと言う。\n\n観音様はいままでのものは上げる必要はない。\n\n新たに儲けさしてやるから、その儲けたものから上げろというわけですから、財産の減るということはないのであります。\n\n搾取的のものは非常に悪いが、観音様は銀行からいくらでも無限に出すわけではないから、やはり金はいる。\n\nこういった金銭上のことを言ったことはありませんが、たまにははっきり言っておく必要があると思ってお話したのです。\n\n金銭について疑問に思ったり、迷ったりする人もありますし、お話するんですが、\n\n仮に、みすみす死ぬべき人が助かったなら、一生涯尽くすというのが本当なんであります。\n\n世の中の人の心はそうなっている。\n\n観音行は当然のことをするんで、当然のことを世の中の人がすればいいのであります。\n\n当然のことをする人が少ないとすれば・・・\n\n観音様に救われ、ある程度観音様に上げないと罪になる。\n\nそうして、それがせっかく向上しようとする妨げになる。\n\nそれではいけないからやむを得ずいくぶんでも上げるように言うかもしれませんが、その点をよく認識されたいのであります。\n\nいままでの宗教は、ごく上等で二百円使って百円のお礼をいただく。\n\nしかし観音様は、一円のものを上げるとして、百円の御利益をいただくのであります。\n\n御利益の価値を貨幣に換算するとは卑しいことですが、そういうわけになる。\n\nそれで九九円はいただくことになる。それではあまり安すぎるのです。\n\nこれはついでですから、本当に救われるために、も少し出しなさいと言われるかもしれませんが、あまりにもたれてもいけず、搾取されてもいけない。\n\n程よくすべてがいいというところに落ちつくのが本当であります。\n\n最近ある信者の方で、この方は非常なある事情で金の御用をしなければならない関係のある方で、いったん死ぬところを助かって、そのとき家庭の事情があって金をお上げして尽くすことができなかった。\n\nそれを、少しも痛まず、それだけの御用をさせるために、その人の家を、二、三千円の相場のものを一万四、五千円に売られたんで\n\n一万円というものは、ただでもらったようなものなんですが、\n\nこれは観音様がそうされたもので、私のほうでその一万円を借りることになった。\n\n一カ年間五朱の利息で、支払うように観音様からお知らせがあった。\n\n銀行に預けても三分三厘の利息なのに、それを五朱で借りる。\n\nその利で元金もふえるんですから、本当いえば、一万円差し上げねばならぬ事情があるのを、そういうふうにしてすましてくださるのです。\n\nそういう特別の方でありまして、実に大慈大悲の御心と思うのです。\n\nそういう具合ですから、金銭問題について、迷われている方がありましょうが、ほぼこれでお分かりのことと思うのであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年12月11日"
    },
    {
      "title_idx": 16,
      "title": "献金の自由主義",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "御報恩の仕方　（金銭の御用）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神への感謝報恩は物質のみでは本当でないと思われます。\n\n精神的の行ないまたは御奉仕等、いかにあるべきでしょうか。」\n\n**明主様御垂示**  \n「物質を提供する事はすでに精神が出来てる訳である。\n\n上げたくないのに強制的に上げるのは、浄財にならぬ。\n\nそれは金に汚れがあり、光がなく、永遠の生命はない。\n\n感謝報恩の場合、無理してはいけない。\n\n本来の使命逸脱せぬ事。」\n\n---\n\n義理で献金しても神様は喜ばれない\n**信者の質問**  \n「一般の人で観音様の有難いことを多少知りつつも、いざ金銭物質のことになると「ハタ」と行き止る人・・・」\n\n**明主様御垂示**  \n「これも「有難い、じっとしてはいられぬ」と言って上げるのが当り前である。\n\n義理の考えで上げるのは観音様は喜ばれぬ。\n\n上げない人は、そのまま何とも思わぬのがいい。\n\nいずれは大いに御用したがる時もある。アッさり言えばよい。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "金銭の御用"
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大光明世界の建設 （昭和10年2月4日発行）",
      "publication_title_ptbr": "",
      "content": "「それで、今日までの宗教を観察してみると、どれも完全な教えはなかった。\n\n例えてみますと仏教でいう大乗と小乗であります。\n\n小乗とは利己的信仰で、大乗は利他の信仰のように解釈しておりますけれど、この解釈はまだ本当じゃないのですが、\n\n仮りにそういうものと仮定しても実は小乗も大乗も間違っているのであります。\n\n今日の小乗的信仰とは個人の利益、\n\nつまり自分が安楽に暮らせばいい、自分の家族一族が倖せに暮せればいい、社会とか国家とか人類とか、そういうものには一切関心をもたぬ、\n\n世によくある家内安全、無病息災、商売繁昌などと拝む有難信仰がありますが、これが即ち個人本位の信仰であります。\n\n次に大乗的信仰と称するのは全然これと反対で、社会とか、国家とか、世界人類とか、そういう大きいことを対象として、自分のことを無視するのであります。\n\n兄弟親子と別れ、家庭を犠牲にしても世のためにつくすというのであります。\n\nこれは一応甚だ立派なように見えます。\n\nなるほど大きい救いのために、自己を犠牲にしてやるということは、大変悲壮であって、立派であるが、\n\nやはりこれも真理から言って間違っているのであります。\n\nただ特殊の場合止むを得ぬ事情に際会した時を除く外、平常滅多にあるものではないのです。\n\nそれで小乗でもだめ、大乗でもだめだということは明らかであります。\n\nしからば一体どうすることが本当なのかと言えば、それは小乗にもあらず大乗にもあらず、また小乗であって大乗であるということであります。\n\nそれはある場合には小乗で行き、ある場合には大乗で行く、その時と場合、また人によっていろいろに変化することであります。\n\n例えば暑い時は単衣物を着、少し涼しくなるとセルを着、袷衣を着、寒くなれば綿入れを着るというようなわけで、\n\n対象、環境によって、即ち時所位に応じて変化すること、それが本当なのであります。\n\nそれですから、小乗的信仰、利己的信仰では到底人類は救われないはずで、利己が衝突して争いとなり、それが大きくなれば戦争となるのであります。\n\nと言って、大乗的信仰の一身を犠牲にしても、世界人類のためにつくすということは、ちょっとも間違っていないように見えますが、\n\nこういう信仰や、こういうやり方で、各時代に多勢の人がさんざんやってきたのでありますが、\n\n今日まで理想世界が実現しなかったということは、だめだということを明らかに証明しております。\n\nその理由を言うよりは、結果を見たら一番判ることと思うのであります。\n\n現在でもそういう型の宗教を見た時、実に悲しむべく悲惨な感じがします。\n\n世界人類のため、すべてを犠牲にするのは結構だが、自分自身が行き詰ってしまうから、\n\nついには親子兄弟親戚にも迷惑をかけ、家庭は不和になり、周囲の人達からは排斥されて、「孤独に陥りつつも」なお、\n\nこれも神様のためだ、皆神の試練だと言って、\n\nそうなればなるほど、ほとんど意地づくにさえなってきて、\n\nやっていく。そうすればするほど、なおなお周囲から誤解され排斥されて、二進も三進も行かなくなり、\n\nこちらが救うというよりは、かえって人から救われなければ、食ってゆけないようになって来る。\n\nこういう型があらゆる宗教にみえるのであります。\n\nこれでは天国ができるものではありません。\n\n世界が天国になることは、先ず世界を構成している単位を考えれば判るのであります。\n\nそれは結局人間であります。\n\n世界は人間の集合体で国ができ、国は市町村からなり、市町村は家からなり、家は個人からなっています。\n\nですから単位である個人が救われねば、世界は救われるはずはないのであります。\n\nしたがって、個人の利益のみ主とする小乗的信仰も間違っておれば、\n\n個人を犠牲にする大乗的信仰も間違っているんであります。\n\nつまり両方ともよくなり、全体が救われなければならないのであります。\n\n個人が救われ、完成しなければならないのであります。\n\n一軒の家が世界の型とすれば、一家が天国になって、救われて世界は救われるわけであります。\n\n今までに、そういう説はあるにはありましたが、到底実現はせないものと、あきらめられていたのであります。\n\nそれは、その開祖なり、その宗教なりに力が足りなかったためであります。\n\n今後、いよいよ観音力によって、それが必ず完成することになったのであります。\n\nそれで、これを最も判りやすく言えば、病と貧と争いのない世界、病貧争のない家庭ができることであります。\n\n病貧争は、小三災たる飢病戦と同じことでありますが、病貧争と言ったほうが何だかピッタリすると思います。\n\nこれが絶滅するんであります。\n\n果してそれができるか、必ずできるんであります。\n\n観音様を信仰すれば、絶対にできるんであります。（後半省略）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年2月4日発行"
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "貧乏になる宗教は偽物 （昭和10年6月21日）",
      "publication_title_ptbr": "",
      "content": "「いずれ、本部の地所の候補地もおよそみつかりました。\n\nなぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、\n\n金さえできれば、いつでもこちらのものになるようになっているんであります。\n\nそれも、他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、ぜひ出さしていただきたいという方はお断りはいたしませんが・・・\n\nすべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、\n\nいくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。\n\nそれはいままでのやり方で、既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。\n\nそれはなくさねばならない。\n\nそれは信仰の病気で・・・\n\nそれで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。\n\nそういう方法は、あらゆる宗教にあるんであります。\n\n観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。\n\nいまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。\n\nその宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。\n\nもしか、財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではないのであります。\n\nなんとなれば、本当の宗教は病貧争をなくするんでありますから、\n\n貧のほうへ接近させるのは本当の教えではないのであります。\n\nそういうふうに見るのが一番判りやすいのであります。\n\nまず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。\n\nもしか少しでも財産が減ったなら、それは迷信だと断定して差し支えないのであります。\n\nところが、観音会には決してそういうことはないのであります。\n\nもしあればこういうことは言えません。\n\nしかし、特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがないと思っていただきたいのであります。\n\n観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。\n\nけれども観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになるのであります。  \n　\n\n既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。\n\n本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしているのであります。\n\nそれはたいへんにいいように思われるんです。\n\nそれはたいへんに間違っているということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。\n\nすべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。\n\nそういう新しい形式、新しい文化が生まれるんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年6月21日"
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "滅私奉公はいけない （昭和27年1月1日）",
      "publication_title_ptbr": "",
      "content": "「それから、すべての信仰的の考え方ですけれども、\n\nやっぱり今と同じように、自分も良し人も良し、人も良し自分も良し、というのでなければいけないですね。\n\nよく、戦争時分なんかも、滅私奉公なんて言いましたが、あれはいけない。\n\n極端ですね。滅私と言うのは、自分を滅すというんだからね。\n\n自分がなくなっちゃ、奉公なんか出来ない。\n\nしかしあれは、私を滅するという・・・私利私欲をなくするというんでしょうが、これもやはり極端です。\n\nだから、伊都能売式にいえば、人も良し自分も良し・・・これでなければ続くものではない。\n\n自分だけが犠牲になって人は良い、という事はいけないし、\n\n人を押しつぶしても自分が良く、という事もいけないですね。\n\n両方が良くなければならない。\n\nそんなうまいことができるかというが、出来るんです。\n\nむしろ、自分が良ければ人も良い、というのが出来やすいんです。\n\n今までは知らなかったんですね。\n\n大本教のお筆先にこういう事があった「人良かれの信心でないと、神の気持ちにかなわぬぞ」人良かれ・・・これはうまい言葉ですね。\n\nそれから「今の世は、自分さえ良ければ人はどうでも良いと言うむごい心になり居るから・・・」とある。\n\nですから、大本教では「我良し信心」というのがありますね。\n\nこれはもちろんいけないですね。\n\n私の信仰雑話にある通り、自分が幸福になりたければ、人を幸福にする。\n\nどこまでも愛ですね。\n\n他人を幸福にするという・・・これが欠けていてはいけない。\n\nこれが伊都能売になる。\n\n自分を捨てて人ばかり良くするというのも極端で、\n\n自分さえ良ければ人をぶっつぶしても良いという・・・これも極端です。」\n\n---\n\n他人を救うため犠牲になるのは本当でない\n**信者の質問**  \n「人間が自己以上に人を愛することが出来ると考える事は自己欺瞞となるでしょうか。」\n\n**明主様御垂示**  \n「結構である。これは本当の信仰の考え方である。欺瞞ではない。\n\nしかし、自分を滅しては何にもならぬ。\n\n他人を救うために犠牲になっては本当でない。滅私奉公である。そこが決められぬ事である。\n\n自らが良い信仰の見本を見せ、先で賛成させるのがいい。\n\n他人を助けて、自分は不幸になるのは本当でない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月1日"
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "自己を滅してしまってはオジャン （昭和23年12月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「慈悲は正義の裏づけが必要と存じますが、左の項目において慈悲と正義との関連につき御指示をお願い申し上げます。\n\nキリストの「人若（も）し汝の右の頬を打たば左をも向けよ」との無抵抗主義に・・・」\n\n**明主様御垂示**  \n「これはいいでしょう、これくらいの心持ちなら間違いはない。\n\nこれがいいんだがなかなかできないんですよ。\n\n大本教祖の出口なお刀自は人が金を貸してくれと言えばすぐに貸してやる。\n\n先方が借金を返す人かどうかには頓着せず、また金を貸したことも忘れてしまう人でした。\n\nしかしこんなことは現実問題としては無理です。\n\n個人ならまだいいが、殊に国家の間では成り立たない。\n\n領土を半分とられて、「ではこっちも差し上げます」・・・というわけには行きませんから。\n\nだから、キリストが言ったような心持ちでいて、臨機応変にやって行けばよろしい。\n\n戦時中、滅私奉公ということがよく言われたが、これは嘘で、私を滅してしまってはオジャンです。\n\n滅するのではなくぎせいにするのならいいですが」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月28日"
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "贖罪はあるが本当の犠牲はない （昭和23年12月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「世間には、夫婦や親子等の間で、ある人が他の人のために犠牲になることがしばしば見られますが、\n\nこのような「人間関係の犠牲」という事はどのように判断し、行動致すべきでございましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「犠牲・・・夫婦親子・・・抽象的ではっきり言えぬ。\n\n贖罪はあるが、本当の犠牲はない。\n\n犠牲になるのは、その人に犠牲になるべき資格があり、信仰があれば早く片付くまでである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月8日"
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "神の試練はない （昭和24年1月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「いままでの夜の時代のいろいろな人生の苦しみは、ただ夜の世界だから苦しみがあったというばかりではなく、やはり神様の人間に対する試練としての苦しみもあったと考えてよろしいでしょうか。\n\nさらに昼の世界においても人間を向上せしめ、深み、うるおいをつけるため神の試練としての苦悩、悲哀、・・・例えば恋愛における失恋の苦しみのように・・・もなんらかの形で存在するのでしょうか。」\n\n**明主様御垂示**  \n「神の試練ということは本当はないのです。\n\n人間のほうでそういう理屈をつけたんです。\n\n神様が人間にいいものを授けようとするとき、容物が汚れているのでまずその容物を掃除してくださる、そのときが苦しみなのです、だからそれが浄化なのです。\n\nそしてそれがすんできれいになればいいものを神様が与えてくださるのです。\n\nだからそこで人間は、「あああの苦しみは神の試練だったのだ」というふうに考えるのです。・・・\n\nまた、失恋の苦悩といっても、恋愛というのが一つの執着なんだから、結局、自分で勝手に執着して苦しんでいるのです。（笑声）だから問題ないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月8日"
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "神の試練というのは人間の側の解釈 （昭和24年9・10月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「不幸や災難を受けるということは神様がその人やその家の罪をお許しになるためでしょうか。あるいは試練を与え給うものでしょうか。」\n\n**明主様御垂示**  \n「罪を許すんではなくて罪を尤めるんですよ。\n\nだから、アベコベですね、これは。\n\n神様のほうだって罪を許すわけには行かないんですよ。\n\nしかしね、人間はだいたい自分で罪を作って苦しんでるんですよ。\n\nだから、馬鹿なもんですね、人間ってものは。（笑声）\n\n不幸ってのは人間が自分で作って苦しんでいるんですよ。\n\nそりゃあ、先祖の罪ってこともありますがね。\n\nしかし、先祖と言ったって結局は自分だから、やはり自分の罪ですよ。\n\nなぜって、先祖は自分かあるいは自分の父母とか兄弟と言った肉親ですからね。・・・\n\n試練を与えるのは神様がその人をお使いになるとき、汚れを取り除くために浄めてくださる、それが苦しみなんで、\n\nそれを人間のほうで、「ああ、あれは神の試練だったのだ」というふうにいい解釈をするんです。\n\nまあ、これはいい考え方ですが、そういうふうに言えますね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9・10月"
    }
  ]
}