{
  "source_file": "03_3.信仰編_02_幸福を生む宗教.json",
  "part": 5,
  "total_parts": 9,
  "volume": "3.信仰編",
  "theme_name": "幸福を生む宗教",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 9,
      "title": "病気を治す宗教　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "自然死と不自然死 （昭和11年6月19日御執筆）",
      "publication_title_ptbr": "",
      "content": "「そもそも、人間の死とはいかなるものであるか。これは説明するまでもなく生の断絶である。\n\n生の断絶とは、その肉体が生存し得なくなる為で、ちょうど、樹木の枯死と同様な意味である。\n\n死の原因として種々あるが、大体二つに分ける事が出来る。\n\n一は自然死であり、一は不自然死である。\n\n言うまでもなく自然死とは、天授の寿齢が尽きる事であり、不自然死とは、病死、変死、自殺等である。\n\nそもそも、人類の本来から言えば、自然死で終るのが正当であって、不自然死は変調である事である。\n\nしかるに、文化が進むに従い、自然死は益々減少し、反対に不自然死特に病死が増加するという事実は、まことに不可解至極である。\n\nあらゆる文化が益々進歩発達しつつあるに対し、ひとり人間生命の問題に関してのみは、その逆であるという事はいかなる原因であろうか。\n\nそこに何らか人間の気の付かない一大欠陥がなくてはならない。\n\nという疑問が起るべきはずであるのに、人間は他の方面には実に限りなき欲求が働くのに、ひとりこの事に関してのみは頗る冷淡であるが、それは生命の問題だけは、どうにもならないと諦めて居るに過ぎないのであろう。\n\n何となれば、現在までの科学でも宗教でも、この一事だけは絶対解決が出来ない事を、誰しも知って居るからである。\n\n故に、他の事物はいかに発達しても、この点のみは自然の推移に委するの止むを得ないと言うのが現在であろう。\n\nしかし、考えてもみるがいい。万能の神が、最高等動物である人間を造られ給うたる以上、\n\nその人間の自然死が不自然死に比して余りにも少数であり、否、益々少数になりつつあるという事程、神の意図と相反する事象は無いであろう。\n\n真に神は万能であるならば、どうしても、早晩人類本然の霊長的資格にまで戻さなければならないはずである。\n\n勿論、人間生命の変調にそういつまでも黙視し給うはずはないであろう事である。\n\nその事に想い及んだ時、主神の救済委任神で被在（あらせ）らるる伊都能売之大神即観世音菩薩が、人間の生命の延長即ち不自然死滅消をなさしめ給う事は、敢て不思議ではないであろう。\n\nこの事によってみても、人類が何千年待望していた光明世界、即ち病無き世界が、今や来らんとしつつある事を覚らねばならないと思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年6月19日御執筆"
    },
    {
      "title_idx": 9,
      "title": "病気を治す宗教　３",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "生活改善と医療 （昭和11年5月3日御執筆）",
      "publication_title_ptbr": "",
      "content": "「近時喧しい生活改善の問題に対し、その最大重要事は、何といっても病気である。\n\n二六時中無病息災であってこそ、改善のプランも成立つのである。\n\nいかに改善の方法を立てても、一度重患者が出来れば、何もかも滅茶々々である。\n\nそうして、病気なるものは全然予想が出来ない事柄である以上、これが解決は根本事である。\n\n故に、どうしても絶対無病である事、万一病気に罹っても、短時日に治癒さるるという事でなくてはならないのである。\n\nしからば、その様ないつも無病であり得るやという事であるが、それは絶対可能である事を断言する。\n\n何となれば、私が創成した新日本医術に依る健康法を実行していれば、容易に病気には罹らない。\n\nよし又、罹ったとしても、大抵は放置しておけば、自然に治るのである。\n\nもし、よくよく治らない場合、本会治療士に治療を受ければ、いかなる病気も確実に治癒されてしまう。\n\nこれは、些（いささ）かの誇張も無い事実であるから、致し方がない。\n\n故に、病気の懸念と医療費の項目は、必要がない訳である。\n\nこれによって生活改善は何ら支障なく、理想通り行われるのである。\n\n一言にして言えば、真の生活改善は、本会員でなくては可能と言えない事を断言するのである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年5月3日御執筆"
    },
    {
      "title_idx": 10,
      "title": "宗教事業と社会事業",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "本教と社会事業 （昭和27年8月27日発行）",
      "publication_title_ptbr": "",
      "content": "「よく本教へ対して、メシヤ教は割合社会事業に冷淡だが、どういう訳かと訊く人があるが、これは実におかしな質問であると思う。\n\n今それを詳しくかいてみるが、本来宗教と社会事業とは、似て非なるものである。\n\n何となれば宗教は精神的救いであり、社会事業は物質的救いであるからである。\n\nといっても実際を見れば、今日少し大きい宗教になると、そのほとんどは社会事業を経営しており、\n\nそれが一般常識となってしまっているくらいで、本教がそう見られるのも無理はないが、\n\nしかしよく考えてみると、何程立派な宗教でも肝腎な宗教的救いの力がないとしたら、\n\n止むなく第二義手段として、社会事業をやるより外意義はないであろう。\n\nつまり社会事業によって宗教的無力をカバーする訳である。\n\nしかしそうはいうものの現在のごとく救済を要する不幸な人々が、あり余る程出て来る社会としたら、\n\n理屈はどうでも早急に大量に救わなければならないのはもちろんで、\n\nその点からいうと宗教を背景とした方が効果的であるから結構といってもよかろう。\n\nしかし本教に至ってはそういう宗教とは根本的に異っているので、その点詳しくかいてみよう。\n\nそれは何かというと、本教の方針は社会事業のごとき末梢的救いは、他の機関に委せておけばいいとして、\n\n本教ならでは出来ない救いを実行するのである。\n\nちょうど犯罪者の取締りに対しては、警察も牢獄もなくてはならないと同様の意味が社会事業であろう。\n\nつまり現れた結果を対象としての手段であって、言わば膏薬張にすぎないのである。\n\n従ってどうしても犯罪の根本に遡って根原を除かない限り、真の解決とはならないのである。\n\nところがその本源が分らないためか、分ってもその方法が物質以外の、嫌いな宗教であるからでもあろうが、\n\n相変らずの手段を繰返しているに過ぎないのである。\n\nではその方法とは、言うまでもなく人間の魂の入れ替えである。悪玉を善玉にする事である。\n\n近頃医学でもよくいう病気になってからではもう遅い、どうしても発病しない内に方法を講じておくのが本当だ、つまり予防医学と同様であろう。\n\nところが本教は自由に魂の入れ替えすなわち魂を善化する事が出来るのである。\n\nそれが本教の浄霊法であって、何よりも本教刊行の栄光新聞の御蔭話を読めば、思い半（なかば）にすぎるであろう。\n\n毎号病気、災害、貧乏から救われた幾多の奇蹟が満載してあり、一読驚異の外ないものばかりである。\n\nしかもそれが日に月に漸増しつつあるので、近来は紙面の狭隘（きょうあい）に困っているのである。\n\nもちろんそのことごとくが本人の手記になるもので、その感謝感激の情は涙なくしては読まれない程で、\n\n中にはもし本教を知らなかったら、今頃は社会事業の御厄介になっていたに違いないと、述懐する者すら少なくないのである。\n\nこれこそ予防医学ではない、予防宗教である。\n\nそうして吾々の理想とするところは、社会事業の必要のない社会を作るにあるので、これが実現されてこそ真の文明世界であろう。\n\nところが本著の説に従えば必ず実現するのであるから、いかに偉大なものであるかが分るであろう。\n\n以上のごとく、社会事業を大いに必要とする不幸な社会としたら、現代文化のどこかに一大欠陥がなくてはならないはずである。\n\nではその欠陥とは何かというと、他にも色々あろうが何よりも本教のごとき驚異的に社会福祉に貢献している救いに対し、\n\n政府も識者も知らん顔の半兵衛である。もちろん気付いてはいるのであろうが、\n\n察するに宗教なるがゆえにという取るに足らない理由でしかあるまいから、これがそもそもの盲点である。\n\n医師に見離された病人がドシドシ治る事実だけに見ても、良心ある者ならジットしてはおられないはずである。\n\nそれを精神作用くらいに片付けてしまい、進んで研究しようともしないのであるから、何といっていいか言葉はないのである。\n\nついでだから、本教が今度造った美術館についても一言したいが、これこそ立派な社会事業である。\n\nそれは昔からの名人巨匠が、苦心して作った日本の誇りともいうべき立派な美術品が、今日までは一般人には見られなかった事である。\n\nただ仏教関係のものが、博物館や京都、奈良等の寺院へ行けば観られるくらいで、\n\nそれ以外の国宝級な貴重な美術品など、貴族富豪の邸内深く秘蔵されており、\n\nそれも極く親しい者だけにしか観せないのであるから、つまり美術の独占であった。\n\nところが民主日本となった今日としたらゆるさるべくもない。\n\nという意味で私はこの弊風を打破し、何人にも気安く自由に観られ、\n\n楽しまれる美術館が必要と思い、長年念願はしていたが、\n\n何しろ莫大な費用と、幾多困難な条件も伴うので容易な業ではない。\n\nというのは政府でさえ以前からそのような計画はあったようだが、今もって手を染めないところをみても明らかである。\n\nしかも個人や団体としてはなおさらそうであろうし、\n\nそうかといって企業的には採算が採れるはずもないから、これも見込はあるまい。\n\nところが幸いにも私は宗教家である関係上、多数信徒の奉仕的援助も大いに与って、\n\nともかく実現が出来たので、喜びに堪えない次第である。\n\nもちろん国としての欠陥を幾分でも補い得ると共に、現在最も必要な社会事業の一つとして、世間も認めざるを得ないであろう。\n\nそうして今一つの重要な事は、本美術館は位置といい、環境といい理想的であるから、\n\nこれから増えるであろう観光外客に対しても、日本文化の優秀性を紹介する上において、相当な貢献が出来ると思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月27日発行"
    },
    {
      "title_idx": 10,
      "title": "宗教事業と社会事業",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "宗教事業と社会事業 （昭和24年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "「社会各方面を観る時、官と民による社会事業は種々あって相当社会の福祉に貢献しつつあり、\n\n特に宗教を背景とした社会事業はより効果がある事ももちろんである、\n\nただしかし民間の力では届かないところの結核療養所（私設も幾分はあるが）や民政事業のごときは政府の力による外はない、\n\nその他半官半民の赤十字、養老院、養育院、癩療養所のごときはいずれも社会の欠陥を補足している事は充分認め得らるるのである。\n\nところが今私の言わんとするところのものは宗教事業であって、これはいまだ余り聞かないところのものである、\n\n例えば吾らが今行わんとする結核療養所のごときは従来試みられた事のない神霊による信仰療法を基礎とした科学を超越したもので、\n\nこれによって日本から結核を追放してしまおうという信念の下に今や着手しつつあるのである、\n\nいずれは驚異すべき成果を挙げるであろう事も、今より予想し得らるるのである。\n\n次に、無肥料農業であるが、これは再三雑誌や新聞に載せたから略すが無肥料で有肥料よりも驚くべき好成績を挙げ得る事で、目下数万坪の土地を開拓中である。\n\n次に、日本美術の世界的進出を目指して目下計画中のものもある、\n\nもちろん絵画彫刻はもとよりあらゆる美術工芸品や建築造園等に至るまで、\n\n日本美術の海外紹介所ともいうべき、日本建築の粋を蒐めた建造物の設計中である、完成の暁は外客は無論であるが、\n\n日本人自身も青い鳥の発見によって今更ながら驚くであろう。\n\n以上のごとき事業の外未発表の諸々の企画もあるが、いずれも新機軸のものばかりである、何となれば吾らの主義とするところは既に前人の計画や実行に移したものは、その人に委しておけばよく、別に吾らが実行の必要はないからである。\n\nもちろん、今後社会人類の福祉を増進すべき線に添うての種々の新企画を漸次発表するつもりである。\n\n最後に社会事業の根本意義を書いてみよう、\n\n社会事業とか慈善事業とかいうものは、なる程ないよりはマシであるが、\n\n端的にいえば一時的救済であって、根本的永遠性のものではない、\n\n何となれば社会の敗残者、無縁故者、難病者等の生存を保障するだけで畢竟（ひっきょう）消極的救済であるから、\n\n結局において国家の負担となり、マイナスであるからである。\n\nゆえに真の救済事業は積極的でなくてはならないが、実は今日まで言うべくして行われなかったのである、\n\nそれにはどうしても力ある宗教が当らなくてはならない、\n\nこれで真に救われたとしたら、第一本人の幸福はもとより、それに要する社会事業費も減殺されるばかりか、\n\n今度は反対に社会に利益を与える人間になるから、一挙三得という訳である。\n\n以上のような救済こそ、宗教の真の使命であって、すなわち吾らが唱える宗教事業である、\n\nしかるに既存の宗教においては、遺憾ながら前述のごとく積極的救済が行い得なかったがため、\n\n次善的に社会事業によって存在理由を標榜していたのである、\n\nまた当局も社会も、宗教は無力であるが、せめて社会事業を行うからとの理由で容諾しているというのが、今日の現実であろう。\n\nゆえに、本教としては、社会事業のごとき消極的救済は他の機関に委せて\n\n積極的独自の救済をもって社会改善に役立つべき覚悟である、これを称して宗教事業というのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 10,
      "title": "宗教事業と社会事業",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "社会事業と宗教事業 （昭和27年3月5日発行）",
      "publication_title_ptbr": "",
      "content": "「今日世間を見ると、社会事業と宗教事業とを混同している事に気が付かないようである。\n\nもっともこれには理由があるので、それを今かいてみるが、\n\n一例を挙げれば現在キリスト教始め、近頃は日本の既成宗教もそうだが、相当大を成しているものはいずれも病院を経営しているが、\n\nこれは全く信仰では病気が治らないからで、致し方ないといえば言えるが実は本当ではないと言えよう。\n\nもし信仰の方が医学よりも病気がよく治るとしたら、何を好んで病院など造る必要があるであろうかは分り切った話である。\n\nとしたら忌憚（きたん）なくいえば、信仰よりも医学の方が勝っている事を表白している訳で、宗教よりも科学の方が上になる事になる。\n\nとしたら今まで拝んでいたその神なり仏なりを片付けてしまい、\n\nその代りに神棚へ医師の写真を飾って朝晩拝んだ方がいい事になろう。何しろお医者さんは命の親だからである。\n\nところが本教に限っていかに膨大となっても、病院などは決して作らない事を明言する。\n\nこの言葉は現代人が聞いたら、大いに吃驚（びっくり）するであろうが、\n\n言うまでもなく本教の治病力は医学よりも断然上であるからで、\n\n私が医学革命などと常に口にするのも、そういう理由があるからである。\n\n今一つ言いたい事は現在孤児院、養老院、救貧事業等色々あるが、\n\nこれらも私に言わせれば、膏薬張り慈善事業以外の何物でもないのである。\n\nなぜなればそういう色々な不幸な人が出来るという事は、社会のどこかに根本原因があるからで、\n\nその原因が分って、それにメスを入れるのが本当ではあるまいかと思うのである。\n\nところが遺憾ながらそれが分っていないので、どうしようもなく相変らず対症的間に合せ方法を採っているのである。\n\nところが本教はそれら一切の不幸の原因が分っているから、着々救いの手を拡げているので、\n\n将来地上天国が造られるので、それが本教の使命でもあるから、\n\n一時的流れを堰止めるような愚劣な手段はやらないのである。\n\nもっともその必要もないからである。\n\n右の事実を知らない人は、なぜ本教が社会事業に冷淡であるかを訊く事があるからここに弁明する次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年3月5日発行"
    },
    {
      "title_idx": 10,
      "title": "宗教事業と社会事業",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "米国のカトリックは立派な病院を作っている （昭和27年2月15日）",
      "publication_title_ptbr": "",
      "content": "（御論文「社会事業と宗教事業」）\n\n「それで、今度アメリカからの通信によると、アメリカでは現在カトリック教ですね。\n\nあれが七割だそうですね。プロテスタントが三割・・・そんな割合だそうです。\n\nただ、始末の良いことは、アメリカ人は全部信仰心があるそうです。\n\n日本人と違って、神がないと言う・・・そんなことはないそうですね。\n\nただ、アメリカ人の神様はキリストですが、ただそんな点は非常に始末が良いそうです。\n\n無神論はないんです。全部有神論ですからね。\n\nただ、カトリックが勢力を得ている。カトリックは非常に固いんです。カンカンです。\n\nで、カトリックは立派な病院を作っているんです。まあ医学一点張りでやっているんです。\n\nいずれ、これを崩さなければならないんですが、たいへんな仕事です。\n\nけれども時期が来れば、なんでもないんですよ、みんな頭を下げますからね。\n\nただ、時期がそうとう間があります。それは神様の方じゃ予定してますからね。\n\nそんなような状態で、宗教が病院を経営するということは、良いことと思っているんですね。\n\nそれで、こんな論文を書いたんですが・・・先にも書いたことがありますが、とにかく宗教で病院をやるとすれば、俺の方は、神の力じゃ病気が治らないということを表白しているので、本当から言うとおかしなものです。\n\nその宗教じゃ病気が治らないということを表白しているので、そこに気がつかないので、気がつかないということは、気をつかせる人がなかったんですね。\n\n気をつかせる人がなかったということは、宗教で病気を治すということがなかったからで、そういうことを言えるのはメシヤ教以外に、まあないと言っても良いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年2月15日"
    },
    {
      "title_idx": 10,
      "title": "宗教事業と社会事業",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "宗教の使命 （昭和10年9月15日発行）",
      "publication_title_ptbr": "",
      "content": "「今日の宗教と名の付くものが、大部分は宗教本来の使命を、没却しているのは、困ったものである。\n\n大宗教団の多くが、社会事業が、重なる仕事になってしまって、病院や養老院や、孤児院などを営（や）っているが、\n\n本当の意味から言えば、これらは、都市の公共事業か、富豪の慈善事業の範囲である。宗教が社会事業を、行（や）ると言う事は、最早それは、宗教ではなくなっている。\n\n又宗教は、教化事業でもない、教化事業は文部省あたりの仕事である。\n\n又、宗教は、道徳でもない。倫理道徳は、教育家の任務である。\n\n又宗教は哲学でもない。世に、宗教哲学などという言葉や、クリスチャンサイエンスや、神学なぞという言葉があるが実に、誤れるのはなはだしきものである。\n\n宗教は宗教である。哲学は哲学である。科学は科学である。\n\n宗教は、あらゆる分野の最高峰に、超然と立って、普く人類を救うべき最大権威と力を有って居るべきものである。\n\nただしかし、宗教の一部としては、教化も、道徳も、哲学も、科学も含まれている事は、否めない。\n\n故に宗教は宗教としての、独自の使命があって、一切衆生の霊体を不幸から永遠に脱却さす事である。\n\n教化や道徳や、倫理や哲学では一時的の救いである。\n\n無量無辺に、魂を救う事は出来ないのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月15日発行"
    },
    {
      "title_idx": 10,
      "title": "宗教事業と社会事業",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "膏薬張の救い （昭和10年9月15日発行）",
      "publication_title_ptbr": "",
      "content": "「病気になっても、医者にかかれない人や貧乏で食えない人、可愛相な老人、孤児等を救う機関は、\n\n益々、社会的に完備してゆく、救世軍は、慈善鍋で貧民を喜ばせる、\n\nそれらの事は、確に良い事だ、無いよりも在った方が、どれ程いいか判らない。\n\nしかし、それら不幸な人達が、後から後から手の廻らない程出来るという、\n\nその根元の浄化の方がヨリ重大な事ではなかろうか。\n\nそこに宗教の使命がある。\n\n警官の数は、人口の増加率よりも増えるそうだ。\n\n裁判官はとても手が足りないので、出来るだけ早期判決を下す方針にしたという事だ。\n\n監獄も、気狂病院も、どんどん建て増してゆく。\n\nこれらも社会情勢に対する、止むを得ない施設ではあるが、名誉ではない。\n\nこういう社会の事象を観る時、宗教家として、安閑としては居られないはずだ、\n\nそれら社会悪の真因は、どこに在るのか一切の事は原因が在って、結果が在るのだ、\n\nしかし原因よりも、その結果を救う事が、社会事業や、警察や裁判所の専門的仕事である。\n\nあらゆる罪悪と不幸の原因は何か。\n\nそれは人間の魂である。\n\nその魂を浄化してこそ、社会は良くなるのである。\n\n宗教としての使命も、そこにある。\n\nこれこそ他の何物も企及（ききゅう）し難い権威であり、それが宗教の貴い存在意義である。\n\nこれを他所（よそ）にして、宗教の意義は無いのだ。\n\nとはいうが、今日の宗教家も、相当活動はしている。\n\n説教所、教会、寺院、布教師、教誨師、説教師など、幾十万か、数え切れない程ある。\n\nそれだのに、社会悪が、いよいよ益々増えるという事は不思議な話だ、\n\n教化する者の、努力が足りないのか、怠けているのか、否、なかなかそうではない。\n\n彼らは、教壇に、路傍に、個人に、声を嗄（か）らして努力している。\n\nそれだのに、期待する結果が得られないという事は、そこに、何かなくてはならない。\n\nそれらの難問を、悉（ことごと）く解いてしまう、力の宗教が、我観音会で観音運動である。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月15日発行"
    },
    {
      "title_idx": 10,
      "title": "宗教事業と社会事業",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "宗教が社会事業をやるのは間違い （昭和10年1月11日）",
      "publication_title_ptbr": "",
      "content": "「今夜の夕刊に大本教のことが出ていたということですが、\n\n国体変革の証拠あり、建物全部を破壊して根絶する方針とか出ていたんですが、\n\nこれらも実に当然のことをしなかったためで、\n\nなんと言っても宗教は人の心をよくするもので、それ以外には宗教としての使命はない。\n\nしかるになんぞや、政治運動だの、国防運動だの、社会運動をするから、ぜんぜん宗教の埒（らち）外に出ているから、当然大鉄槌を喰うに決まっている。\n\n当然のこととは、宗教は宗教としての使命がある。\n\n商人は商人として、軍人は軍人としての各々するべきこと、すべからざることと判然とおのずから決まっている。\n\nこれ以外のことをやれば滅びるに決まっている。\n\n今日の宗教は、社会事業をやっていますが、これが間違っている。\n\nそういう社会事業の背景となることはいいが、それを直接するということはぜんぜん間違っている。\n\n大きなことは、小さいことで一人一人個人個人よいことをすればよい。\n\n良い個人がたくさん寄れば政治なども完全になる。\n\nあえて政治などに嘴（くちばし）を入れなくていい。\n\n政治は政治家がやる。\n\n宗教は霊肉を完全にする。\n\nそれだけやればいい。\n\nところが人間を完全にするだけの力のある宗教はない。\n\n精神が健全なれば、肉体は健全になるに決まっている。\n\n行いが当然な行いをし、間違ったことをしなければ健全になるに決まっている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年1月11日"
    },
    {
      "title_idx": 10,
      "title": "宗教事業と社会事業",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "宗教は宗教以外のことをやるべきではない （昭和11年1月1日）",
      "publication_title_ptbr": "",
      "content": "「よく、どうして大本教や天理教があんなことになったか聞かれるが、それは簡単なんで、\n\n大本ならば、宗教でいながら国防運動や政治運動をしたからで、\n\nちょうど商人が株に手を出して失敗したのと同じわけで、宗教は宗教としての本来の使命がある。\n\nその使命のことを一生懸命やればよい。\n\nしかし、その使命を一生懸命やる力がないために、やむを得ず使命以外のことをする。\n\nちょうど既成宗教が社会事業するように、要するに、大本など力がないからで、大きなことをやろうと政治などに手を出したんで、ピシャッとやられた。\n\n宗教は宗教以外のことをやるべきではない。またやられ得べきでない。\n\nそれは神様が許さぬ。\n\n宗教をやる力がなかったら、やめたほうがいい。\n\nそういう具合でやってると、いつかは駄目になる。\n\n天理教はたくさんな金を取って、脱税などしたが、両方とも宗教の使命を知って立派にやれば世の人も認める。\n\n間違ったことをしたからやられた。\n\nそれも夜の宗教ですから、以前は力があったけれど、\n\n「東方の光」が出たために、太陽の光が出て月や星の力がなくなった。\n\nそれが判らず、なんとか挽回しようという足掻きのために、他のことに手を出し間違ったことをして、為すべからざることをしたんで、当然なことであります。\n\nそれに気がつかなかったのは、本当の精神がなく、そこに不純な精神があったからで、本当に人を救うという観音心によってやれば、なんら間違いはない。\n\n今年から大いに宣伝し、また今年から大いに治療士も病気が治る力においてもいっそう強くなり、よく治る。\n\nこれは日がだんだん出て昇るほど光が強くなると同じことであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年1月1日"
    },
    {
      "title_idx": 10,
      "title": "宗教事業と社会事業",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "ごまかしの世界 （昭和10年2月11日）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　救世軍が年の暮れに鍋を出して、正月の餅を配ることをやり、また、不仕合せの者、罪人などを救うというが、\n\nその根本にさかのぼり、不幸な者ができんようにするのを考えないで救うと思っても\n\n根本から出ぬようにしなければ、これは根絶することもできず、いつまでやっても際限のないことになるのであります。\n\n救うのも必要だが、このような不幸な者のたくさん出ぬようにするのが一番良いのであります。\n\n社会事業は箆棒（べらぼう）だ、いっぽうで不幸な人を造り、それを救うのであります。\n\nそれが出ぬようにするのが本当なのだ。\n\nこれがごまかしの世界なのであります。」\n\n---\n\n慈善事業\n**信者の質問**  \n「慈善事業等に金を出す事は、動物愛護が、動物自身からはかえってよい結果にならないと同じになるんでは御座いませんでしょうか。」\n\n**明主様御垂示**  \n「慈善事業は、慈悲の表われであるから結構である。\n\n動機善で、結果が悪である。\n\n慈善事業がなければ、不仕合せの人はもっと多くなる。故にもっと多い方がよい。\n\n今の世には慈善事業が必要である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年2月11日"
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "芸術宗教 （昭和26年6月6日発行）",
      "publication_title_ptbr": "",
      "content": "「人も知るごとく、昔から宗教に対し、芸術は余り関係がないように思われて来たが、それでも日本で芸術の始まりは、まず仏教芸術からであった。\n\nしかし、これははなはだ単純な絵画、彫刻、織（おり）等は元より、音楽的には笙（しょう）、篳篥（ひちりき）、木魚、銅鑼（どら）、のごとき楽器類、読経による声の音律（おんりつ）等であるから、まず原始的と言ってもよかろう。\n\nそれが後になって中国、朝鮮の芸術が輸入され、それに刺戟されて、最初の模倣時代を経て、日本独得のものを創造するようになったので、\n\nしかも近代に到っては、西洋文化の輸入と共に、その芸術も入って来た。\n\n特に明治以後凄まじい勢で欧米の芸術がドシドシ入って来たという訳で現在における日本芸術界は、世界中の優れたものが集まり、消化されて自分のものとし、綜合的芸術が追々作られつつあるのが現状である。\n\nだから日本は、文化のデパートメントと言ってもいいかも知れない。\n\nところで、我　メシヤ教であるが、本教くらい芸術を重視している宗教は外にはあるまい。\n\n否昔からも見なかった、というのは、本教の最後の目的であるところの地上天国は、芸術の世界であるからである。\n\nもちろん地上天国とは病貧争絶無の世界であり、真善美完き世界であるとしたら人間は真理に従い、善を好み、悪を嫌い、一切は美化されるのである。\n\nこの意味において、どうしても芸術を娯（たの）しむようになるどころか、芸術即生活という事になり、非常に発達する、つまり芸術の世界である。\n\nだから私は、芸術に最も関心を持ち、将来大いに奨励するつもりである。\n\nその手はじめとして今造りつつあるのが熱海の地上天国の模型であるから、これが実現した暁、今更のように社会の注目を集め、賞讃を浴びせられるであろう。\n\n否世界的にもそうなるのは必定（ひつじょう）である。\n\nゆえに現在その方針をもって、計画を進めつつあるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年6月6日発行"
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "宗教と芸術 （昭和25年5月6日発行）",
      "publication_title_ptbr": "",
      "content": "「吾らの常に唱うるごとく、神の理想は地上天国を造るにあり、天国とは戦争のない恒久平和の真善美が完全に行われる世界であらねばならないとすれば最も発達するのは芸術である、\n\n昔から宗教は芸術の母なりという言葉もあるくらいで、宗教と芸術とは切っても切れない密接な関係にある事は今更言うまでもない。\n\nところが不思議な事には、古来からの数ある宗教の中でその開祖が芸術に関心を持ったものはほとんど見当らないといってもいい、\n\nただ僅かに宗教人で芸術に意を向けたものは、外国では絵画におけるダヴィンチ、音楽におけるバッハ、ヘンデルくらいのもので、\n\n日本では聖徳太子の仏教美術、空海、行基（ぎょうき）の彫刻等で、中国では宋元時代、日本では天平前後、僧侶にして絵画を能（よ）くしたものが若干あったくらいであるという事は大いに理由がある、それを書いてみよう。\n\n右の原因は全く夜の世界であったがためで、いわばいまだ黎明には程遠いため、天国の準備の必要がなかったからである、忌憚なくいえば地獄の期間中であったからである、\n\n何よりもその表われとして各宗の開祖が、天国的というよりも地獄的境遇にあって、教義を弘通するにも茨の道を開いたその苦難は容易なものではなかったくらいで、\n\n事実天国とか芸術どころの話ではなかったという訳で、\n\n今日まで自分が天国を造るなどと唱えた聖者は一人も無かったと言ってもいい、\n\nしかし時期は明示しなかったが、いつかは天国的理想世界出現の予言はされていた、\n\n彼の釈尊の弥勒の世、キリストの天国は近づけり、日蓮の義農の世、天理教祖の甘露台の世、大本教祖の松の世等々がそれである。\n\nしかるに、吾らは時期いよいよ到れるを知り、天国は今や呱々（ここ）の声を挙げんとする直前である事を、普ねく全人類に告げたいのである、\n\nもちろんそのような誇大妄想ともいえる大企図は人間の力で実現するなどは予想だもつかない事ではあるが、\n\n絶対権威者である神の経綸である以上、その可能は一点の疑う余地はないのである、\n\n何となれば今日神はその力を示すべく幾多の驚くべき奇蹟を顕わし、確固たる信念を吾らに植えつけつつあるからである、\n\nこの事は本教信徒の誰もが体験しつつ、不動の信仰を把握しつつあるに見ても知らるるのである。\n\n以上の論旨の具体化として、本教が最も芸術に力を注ぎ、その手初めとして今、箱根熱海の景勝地に天国の模型を造りつつあるのである、\n\n以上の点を充分認識出来なければ、本教出現の真の意味は理解出来ないのである、\n\nこれを一言にしていえば、今日までの宗教はいわば天国出現の基礎的工作の役目であり、\n\n本教はその基礎の上に天国樹立の役目でありそれを担うべく出現したのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月6日発行"
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "宗教と芸術 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「今日まで宗教と芸術とはあまり縁がないように多くの人に思われて来たが、私はこれは大いに間違っていると思う。\n\n人間の情操を高め、生活を豊かにし、人生を楽しく意義あらしむるものは、実に芸術の使命であろう。\n\n春の花、秋の紅葉、海山の風景を眺むる時、文芸美術の素養ある人にして、その目を通す時、言い知れぬ楽しさの湧くものである。\n\n我等が理想とする地上天国は「芸術の世界」と言っても過言ではない程のもので、\n\nよく言う真善美の世界とはそれであって、芸術こそ美の現われである。\n\nしかるに今日まで案外閑却されていたのは、いかなる訳であろうか。\n\n昔の高僧は絵を描き、彫刻を得意とし、堂宇まで設計するというように、美の方面に対して驚くべき才能を発揮している。\n\nその中で最も傑出した宗教芸術家としては彼の聖徳太子であろう。\n\n太子の傑作として今も遺っている奈良の法隆寺の建築や、その中にある絵画彫刻等を観る時、\n\n今から千二百年以前に建造されたものとは、到底想像も出来ない素晴らしさは何人も同感であろう。\n\nしかるに一方、粗衣粗食、禁欲的生活をしながら、教法を弘通した聖者名僧も多く輩出したので、\n\n芸術と宗教は甚だ縁遠いもののように思われる事になったものであろう。\n\nこれらは真善はあっても美がないわけである。\n\nこの意味において、私は大いに芸術をこすい鼓吹しようと思っている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "科学と芸術 （昭和27年4月30日発行）",
      "publication_title_ptbr": "",
      "content": "「今日の時世は、何でも彼んでも科学で解決出来るように思っているが、\n\nここにどうしても科学で解決出来ない重要なものも幾つかある。\n\nしかもそれに案外気が付かないらしい。それは何かというと彼の芸術である。\n\n絵画をはじめ幾多の美術工芸品から、文学、音楽、映画、演劇に至るまで、少しの科学性はあるにはあるが、\n\n大体としてはその人の天才、叡智、良心、努力等が綜合し基調となっているのは言うまでもないが、\n\n事実人間社会に芸術がいかに必要であるかは誰も知る通りで、もし芸術なき社会としたら、無味乾燥さながら石の牢屋に入っているようなものであろう。\n\nこの例として私は町を歩く度に感ずる事は、もし両側に商店も、住宅も、ビルも、デパートも、街路樹も、各家の庭木の青い色も見えないで、\n\n監獄の塀のように鼠一色の壁が直線に続いているとしたら、恐らく数丁と歩く事も堪えられないであろう。\n\nというように色彩に富んだ家並の美観や、歩いてる人間のそれぞれ異った顔々、服装や表情、歩き方、流行を凝らした若い男女の目立った姿、年老いた男女も、田舎から出て来たばかりの人達でも何かしらそれぞれの興味は与えられる。\n\nこのように千変万化目に映ってくるので、飽きずに歩ける。そうして都会を離れ汽車やバスに乗っても、窓外から目に飛び込んで来る山川草木、田園風景なども退屈を紛らすに充分である。\n\nしかも春夏秋冬の気候による様々な変化も、心を豊かにしてくれる。\n\n全く、世界は自然と人間の手で作り出される芸術であって、それであればこそ人間としての生甲斐があるのである。\n\nこう考えてくると科学といえども芸術の一部であり、補助的役目という事が分るであろう。\n\nそのように芸術こそ人生とは、切っても切れない重要なものであるのは、余りにも分り切った話である。\n\nこの意味において我メシヤ教は、今までの宗教には見られない程の関心事を持って、芸術を扱っており、奨励している。\n\nとはいうものの単に芸術といっても、上中下の段階がある。\n\n同じ芸術でも低いのになると、反って人間を下劣にし、堕落に導く危険さえあるので、これは警戒の要がある。\n\nそこでどうしても楽しみつつ、情操を高めるという高度の芸術でなくてはならない。\n\nところが口ではいうものの果してそのような機関があるかというと、外国はいざ知らず、日本においてはその点まことに貧弱であるのは衆知の通りで、\n\nこの意味において本教が地上天国と、それに付随する美術館を建設し、右の欠陥を補うべく現在実行しつつあるのである。\n\n昔から宗教は芸術の母なりといわれるのも、それをよく表している言葉であろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年4月30日発行"
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "地上天国の一考察 （昭和25年6月3日発行）",
      "publication_title_ptbr": "",
      "content": "「吾らの言う地上天国なるものを最も判りやすくいえば美の世界である、すなわち人間にあっては心の美すなわち精神美である、\n\nもちろん、言葉も行動も美であらねばならない、これが個人美であり、個人美が押拡がって社会美が生まれる、\n\nすなわち人と人との交際も美となり、家屋も美わしく、街路も交通機関も公園もより美わしくなると共に、美には清潔が伴うのはもちろんで、\n\n大にしては政治も教育も経済関係も美わしく清浄となり、国家と国家との外交も美わしくならなければならない、\n\nこう考えると、今日の人類社会がいかに醜悪であるかが判るのである、特に下層階級のごときは、美があまりにも欠けている、\n\nというのはその原因が経済的に恵まれすぎないからであり、\n\nそれがまた教育の低下ともなり社会施設の貧困ともなる結果、社会不安もそれにハイタイ（胚胎）スル訳であろう。\n\nここで特に言いたい事は、娯楽方面である、娯楽方面には大いに美を豊富にしなければならない、\n\nというのは美意識こそ人間情操を高める上に役立つものはないからである、\n\n吾々が常に芸術を鼓吹するのもそれがためである、\n\n現在見るごとき芸術芸能の卑猥低俗がいかに人心を頽廃せしめつつあるかは今更言うまでもあるまい。\n\n以上のごとく美の世界たらしむるについて、何よりも必要なものは経済力である、\n\n国民が貧乏では到底実現などは思いもよらない、\n\nしからば経済力を充実させるにはどうすればよいかというと、国民が精一杯働き、生産力を高める事である、\n\nそれの基本的条件としては何といっても人間個人個人の健康である、\n\nこれこそ本教の主眼であって、世界に比類ない療病力を発揮しつつある一事で、完全健康人を現に多数造りつつあるに見て明らかである。\n\n以上によってみても本教にして初めて美の世界樹立の資格を神から与えられたというべきであって、\n\nその達成は時期の問題であり、今後世人は本教の動向を刮目（かつもく）して視られん事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年6月3日発行"
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "昔の宗教と今の宗教 （昭和24年7月9日発行）",
      "publication_title_ptbr": "",
      "content": "「私が現在、救世の業を達成すべく簡単な宗教形式を用いているが、\n\nしかしそれは今まであった宗教形式とは余程の違いさがある、\n\n昔の開祖とか教祖とかいう人達は、弊衣粗食、生活は洵（まこと）に質素簡略で、\n\nしかも修行のため深山に籠り、水を浴び経文三昧に、いわゆる難行苦行を重ねたのである、\n\n従って真善美の三者の中、真善はあっても美は閑却されていた、\n\nほとんど芸術などには関心を持たなかったのである。\n\nそうして奇蹟も多少はあったが、主に経文を本義とし、形式を尊び行事を重んじ、説教専一に衆生済度を行って来たのである、\n\nもっともこれらは仏教について批判したのであるが、\n\n神道、キリスト教は近代の発生または布教であるから、略して仏教だけを対象としたのである、\n\nもっとも仏教渡来以前古神道はあったが、文献にも言い伝えにもないからかく訳にはゆかない。\n\nところが今日私が行っている方法は非常に違うという事は、\n\n第一病貧争絶無の世界を目標とし地上天国を樹立するという、\n\n洵（まこと）に大言壮語としか思われない程の極めて大胆不敵な宣言をしている、\n\nこれだけでも既成宗教といかに相違せるかは知られるであろうが、\n\nその第一手段として実行しつつあるものは、人間の最大悩みである病苦から解放すべき救いで\n\nこれが着々効果を表わしている事はもちろんで\n\nこれによって身心健全者となる事こそ自ら貧乏も争闘も消滅するのであって、\n\n以上の信念をもって全信徒一団となり、日夜活動しつつあるのである、\n\n前記の宣言にあるごとく、天国化の実現は、理想だけではなく、\n\n現在如実に驚異的成果を挙げつつあるのである、\n\nまた経綸の一部として、現在最高地上天国の模型を企画し、\n\n熱海及び箱根の最も景勝なる地を選び、整地に建築設計に造苑に、建設を進めつつあり、\n\nこれら完成の暁は、最高天国なるものは、いかに崇高善美なものかを世界に示すつもりである。\n\n由来（もとより）地上天国とは芸術の世界ともいうべきものであって、\n\n本教が芸術に最も力点をおくゆえんである、\n\nしかしながら政治経済教育等全般にわたっても、最も新しい神示による画期的方策を経綸の進捗と相まって、順次発表するつもりであるから、\n\nそれによっていかに構想の雄大なる事を認識さるるであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月9日発行"
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "天国は芸術の世界 （昭和25年10月4日発行）",
      "publication_title_ptbr": "",
      "content": "「私は常に天国は芸術の世界なりというが、単にこれだけでは余りに概念的である。\n\nなるほど美術、文学、芸能等が充実する事も、右の通りで大いに結構ではあるが、本当からいうとあらゆる芸術が揃わなくてはならない、\n\n否　芸術化されなければ真の天国とは言えないのである。\n\n私が唱えるところの、神霊療法による病気治しにしても、実をいえば立派な生命の芸術である。\n\n何となれば芸術なるものの本質は、真と善と美の条件に適わなければならないからである。\n\nまず何よりも病人には真がない、というのは人間は健康であるべきが真であって、\n\n健康を害（そこ）ねるという事は、最早人間本来の在り方ではなくなっている。\n\nたとえばここに一箇の器物があるとする、その器物のどこかに破損が出来るとすれば、その器物の用途は果せない、\n\n水が洩るとか、置くと倒れるとか、使うとすると毀（こわ）れるとかいうのでは、器物としても真はない、\n\n従って何とか修繕して役に立たせるようにしなければならない、\n\n人間もそれと同様、病気のため人間としての働きが出来ないとすれば、無用の存在となってしまうからその修繕をする、それが本教の浄霊である、\n\n次に善であるが、人間に善がなく悪のみを行うとすれば、これも真の人間ではない、動物である、\n\nかかる人間は社会に害を与えるから不要どころか、むしろ生存を拒否しなければならない事になる、\n\nしかしそれは生殺与奪の権を握られ給う神様が行わせられるのである、\n\nその結果失敗したり、病気で苦しんだり、貧乏のドン底に落ちたり、中には生命までも喪うようなものさえある。\n\n全く神様に審かれるのである。\n\nしかし単に悪といっても意識的に行う悪と、無意識的に行う悪とがある以上、その差別に相応の苦しみが来る、その点は実に公平である、\n\n最後の美であるが、これは説明の要がない程、判り切った事だから略すが、\n\n以上によってみても明らかなごとく、真善美の具現こそ、この世界を天国化する根本条件である。\n\n従って、吾々が病気を治すのも、農耕法を改革するのももちろん芸術である、\n\n前者は前述のごとく、生命の芸術であり、後者は農業の芸術である、\n\nこれに加えて吾らが地上天国の模型を作るのも美の芸術であって、\n\n右の三者の合体によって、真善美の三位一体的光明世界が造られるのである、\n\nこれすなわち地上天国ミロクの世の具現である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年10月4日発行"
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "天国は芸術の世界なり （昭和25年2月25日発行）",
      "publication_title_ptbr": "",
      "content": "「私は、常日頃、芸術には非常に関心をもっている、信者も知らるるごとく、箱根、熱海に造営中の庭園や建築等、今まで誰も試みた事のないような、芸術の匂いの高いものを設計して造っている、\n\nまた以前は絵をよく書いたが今日は忙しくて書く訳にゆかない、\n\nといっても今日、書をかき、歌を作り、花を活け、茶を点じ楽しんでおり、美術品も至って好きで、経済の許す範囲のものを買う事もあり、\n\nまた信者からの献上もあって、僅かに美術趣味の渇（かつ）を医（いや）している、\n\nまた劇や音楽も好きだが、これも暇がないから、映画とラジオで、どうやら間に合わしている、\n\n和楽も洋楽も好きだが私の年輩で映画や洋楽が好きなのは珍しいとよく言われる、\n\nしかしアメリカ人にそういう人も相当あるようだが日本人には少ないようである。\n\n以上によってみても、私の日常生活の大方は芸術に占められており芸術生活といってもいい、\n\nこれは全く地上天国を造るべき使命から、神様がそういう本能を与えられたと常に思っている、\n\nというのは天国とは芸術の世界であるからでこれについては理由がある。\n\n今日までは、夜の世界で、暗黒無明であったから、人間は秘密や罪悪が行いやすいので、どうしても悪い事に趣味を持つようになる、\n\nすなわち人間を騙し人を苦しめ人の物をとりたがり不純な男女関係を好み、争いを好むようになったので事実はそれを物語っている、\n\nところが昼の世界になる以上一切は赤裸々に見え透くようになるから隠し事が出来なくなる、\n\n自然人間は悪に趣味を持たなくなるからどうしても人間の楽しみは善であり正であるという訳になる、\n\nとすればその楽しみは芸術の方向に転ずるに決っている、\n\nゆえに芸術に関するものとしては詩歌管絃やあらゆる芸能はもちろん建築も市街も劇場や遊覧施設等は元より家屋内の装飾も個人の服装もことごとく想像出来ない程美しくなるのはもちろんである。\n\n以上のごとく、弥勒の世、地上天国とは、芸術の世界である事を知るべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月25日発行"
    },
    {
      "title_idx": 11,
      "title": "芸術宗教　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "天国は美の世界 （昭和26年7月11日発行）",
      "publication_title_ptbr": "",
      "content": "「神様の御目標は、真善美完き理想世界を御造りになるのである事は、本教信者はよく知っているところである。\n\nとしたらその反対である悪魔の方の目標は、言わずと知れた偽悪醜である。\n\n今それを解釈してみるが、偽はもちろん文字通りであり、悪も説明の要はないが、ここに言いたいのは醜の一字である。\n\nところが世の中には、往々間違えている事がある。\n\nというのは醜が真善に付随している例で、これを見た人達は、反って讃仰の的とさえする場合が往々ある。\n\nこれを判り易くいえば粗衣粗食、茅屋（ぼうおく）に住み、最低生活をしながら、世のため人のためを思って、善事を行っている者も昔から少なくないのである。\n\nなるほど境遇上そうしなければ、生きてゆかれないとしたら、止むを得ないとしても、\n\nそれ程にしなくとも、差支えない境遇にありながら、好んでそのような生活をするのはどうも面白くないと思うが、\n\n中には修養の手段として特に禁欲生活をする宗教家も、今まで沢山あったが、\n\nこういう人は自分もそれが立派な方法であると思い、世人もそれを見て偉い人と思うのであるが、\n\n実をいうとこの考え方は本当ではないのである。\n\n何となれば肝腎な美というものを無視しているからで、つまり真善醜である訳である。\n\nこの意味において人間の衣食住は、分相応を越えない限り、出来るだけ美しくすべきで、これが神様の御意志に叶うのである。\n\n何よりも美は自分一人のみの満足ではなく、他人の眼にも快感を与えるから、一種の善行とも言えるのである。\n\n第一社会が高度の文明化する程、あらゆる物は美しくなるのが本当である。\n\n考えてもみるがいい、蕃人（ばんじん）生活にはほとんど美がないではないか。\n\nこれにみても文化の進歩とは、一面美の進歩といってもよかろう。\n\nもちろん個人の場合、男性といえども見る人に快感を与えるべく適当の美しさを保つべきで、まして女性にあっては、より美しくするよう心掛けるべきである。\n\nもっとも女性にそんな事をいうのは、反って余計な御世話かも知れないが、マアーそういう理屈であろう。\n\nまた一家の部屋内もそうで、天井の蜘蛛の巣などにも常に注意を払い、座敷は塵一つないようよく掃き清め、目障りな物は早く片付けると共に、\n\n調度、器物なども行儀よく、キチンとして置くようにすれば、第一家族の者はもちろん、人が来ても気持よく自然尊敬の念が湧くもので、その家の主人の値打も上るのである。\n\nまた家の外廓もあえて金をかけなくともいいが、努めて修理を怠らず清潔にすれば、道行く人にも快感を与えるばかりか、観光国策にも好影響を与える訳である。\n\nそれについて彼のスイスの話であるが、同国は狭いためもあろうが、何しろ町も公園も塵一つない程掃除がよく行届き、実に気持がいいと言われている。\n\nこの国の観光客の多いのも、それが大いに原因しているという事で、これらも他山の石として、大いに参考としてよかろう。\n\n以上によってみても、吾々日本人は、大いに美の観念を養う必要があろう。\n\nこれによって、小は個人は元より、大にして社会国家に対しても、意想外の好影響を与える事になろう。\n\nところがそればかりではない。\n\n美の環境によって、社会人心も美しくなるから、犯罪や忌わしい事などもずっと減るであろうから、この事だけでも地上天国の一因ともなるであろう。\n\n最後に私の事をかいてみるが、私は若い時分から美に関した事が好きで、随分貧乏に苦しみながらも、\n\n小さな空地へ花を作ったり、暇さえあれば絵を描いたり、出来るだけ博物館や展覧会などへ行き、春は花に楽しみ、秋は紅葉を愛でなどしたものである。\n\nそうして今は神様の御蔭で自然に生活も豊かになり、美を楽しむ事も思うように出来ると共に、それが御神業の一助ともなるのであるが、\n\nこれを知らない第三者から見ると、私の生活は贅沢のように見られるが、これも致し方ないであろう。\n\nいつもいう通り、昔から宗教の開祖などと言えば、貧しい生活をしながら難行苦行をし、教を弘通した事などと比較して、余りに異っているので変に思うであろうが、\n\n実はその時代は夜の世界であったから、宗教といえども地獄にありながら信仰を弘めたのである。\n\nところがいよいよ時期転換、昼の世界となりつつある今日、反対な天国に住しながらの救いであるから、その点深く考えなければならないのである。\n\n最後に言いたい事は、彼の共産主義であるが、これも目標は地上天国を造るのだそうだが、他の事は別としても、同主義者に限って、美の観念はいささかもない事である。\n\nとしたら同主義が美を採り入れない限り、本当のものでない事が分るであろう。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年7月11日発行"
    }
  ]
}