{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 2,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Entendimento sobre a Obra Divina",
  "publications": [
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "O Momento do Curso de Iniciação",
      "pub_idx": 5,
      "publication_title": "教修の時期も臨機応変 （昭和23年7月28日）",
      "publication_title_ptbr": "O momento do curso de iniciação também deve ser flexível (28 de julho de 1948)",
      "content": "**信者の質問**  \n「お道に入るのは結構なことだから入んなさいと言ってすすめることはいかがでしょうか。」\n\n**明主様御垂示**  \n「厳格にして道に入れようとするのはいけない。\n\n門構えは小さくして入りやすいようにしてやるのがよろしい。\n\nまた講習のため教導所に坐っている日数はそのときに応じてすればよい。\n\n最初からやかましいことを言ってはいけない。・・・\n\n治ってから受講したほうがいいというのはね、もし万一のことがあると「あの人は講習まで受けたのに駄目だった」ということもあり、\n\nまた治ってからのほうが本当にありがたいという気持ちになってからいただく、これが本当なんです。\n\n治りきる前でも患者が希望した場合は講習してよろしい。\n\n事情により融通をきかせればよい。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Seria correto recomendar a entrada no Caminho dizendo: 'Entrar para o Caminho é algo muito bom, por isso, entre'?\"\n\n**Orientação de Meishu-Sama**\n\"Não se deve ser rigoroso ao tentar introduzir alguém no Caminho.\n\nO melhor é fazer com que o portal seja pequeno para facilitar a entrada.\n\nAlém disso, os dias em que se permanece na Igreja para o curso devem ser ajustados conforme a ocasião.\n\nNão se deve dizer coisas complicadas desde o início...\n\nO motivo de ser melhor receber o curso após a cura é que, se porventura acontecer algo inesperado, podem dizer: 'Aquela pessoa chegou a receber o curso, mas não adiantou nada'.\n\nAlém do mais, o correto é receber o curso quando a pessoa sentir verdadeira gratidão após ter sido curada.\n\nContudo, se o paciente desejar, pode-se ministrar o curso mesmo antes da cura completa.\n\nDeve-se ter flexibilidade de acordo com as circunstâncias.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年7月28日"
    },
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "O Momento do Curso de Iniciação",
      "pub_idx": 6,
      "publication_title": "霊的な病人は完治してから教修を受けるべき （昭和23年7月28日）",
      "publication_title_ptbr": "Doentes espirituais devem receber o curso após a cura completa (28 de julho de 1948)",
      "content": "**信者の質問**  \n「ある家の子供、急に食事が食べられなくなり十日間水ばかり飲んでおりましたが、\n\nいろいろ訊ねましたら、神様を戸棚へ入れ汚れたものを上にのせていたためで、\n\nさっそくお詫びしましたところたちまち食欲が出て元気になりました。  \n　  \n霊的な病人などはすっかり治ってから講習をいただいたほうがよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ治ってからが本当です。\n\nしかし神経衰弱などのごとき元気のない人は受けたほうがよい。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"A criança de uma certa família parou repentinamente de comer e passou dez dias bebendo apenas água.\n\nAo investigar os motivos, descobriu-se que haviam colocado a Imagem de Deus dentro de um armário e posto coisas sujas em cima. \n\nAssim que pediram perdão, o apetite da criança voltou imediatamente e ela recuperou o vigor.\n\nNo caso de doentes espirituais, seria melhor receberem o curso após estarem totalmente curados?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, o correto é após a cura.\n\nNo entanto, pessoas sem vigor, como nos casos de neurastenia, devem recebê-lo.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年7月28日"
    },
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "O Momento do Curso de Iniciação",
      "pub_idx": 7,
      "publication_title": "神経衰弱者の教修は問題ない （昭和23年）",
      "publication_title_ptbr": "Não há problema no curso para neurastênicos (1948)",
      "content": "「神経衰弱等で元気のない場合、受講さしてよい。\n\n再講習は御守を取替えなくてはいけないような事はない。\n\n但し、本人の希望ならよろしい。\n\n今度の御守「御光」は取替えてはいけない。」\n\n---",
      "content_ptbr": "\"No caso de neurastenia e falta de vigor, pode-se permitir que recebam o curso.\n\nNão há necessidade de trocar o Ohikari ao refazer o curso.\n\nPorém, se for desejo da própria pessoa, tudo bem.\n\nO novo Ohikari 'Goko' (御光) não deve ser trocado.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年"
    },
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "O Momento do Curso de Iniciação",
      "pub_idx": 8,
      "publication_title": "無理に教修を受けさせるのは絶対に駄目 （昭和25年4月23日）",
      "publication_title_ptbr": "É terminantemente proibido forçar o recebimento do curso (23 de abril de 1950)",
      "content": "**信者の質問**  \n「私は昭和二十三年七月入信、十二月御神体をいただきましたがいずれも妻の諒解を得ずにいたしました。\n\n約十月ほど遅れて妻も入信いたしましたが翌日御守りを外し、間もなく私が本部に泊めていただいたことに腹を立て翌日御守りに御無礼いたしました。\n\n私は驚いて、大先生様の御写真、御神体にお詫び申し上げました。これは私の罪でございます。どうぞお許しくださいませ。」\n\n**明主様御垂示**  \n「これはお詫びですね。」\n\n信者の説明  \n「それが、御光りを破いてしまったのでございます。」\n\n**明主様御垂示**  \n「破いた？　だれが？　この細君がですか。」\n\n信者の説明  \n「さようでございます。御光りを破いて丸め、焚付けにしようとしたそうでございます。」\n\n**明主様御垂示**  \n「ほう・・・なにか他の信者なんですか。」\n\n信者の説明  \n「以前他の宗教をやったことがあるようでございます。」\n\n**明主様御垂示**  \n「御光りに御無礼したってのはそういうことですね。」\n\n**信者の発言**  \n「さようでございます。」\n\n**明主様御垂示**  \n「で、奥さんが教修受けてからですね。」\n\n信者の説明  \n「はい、前の晩主人が外に泊まったので嫉妬もあったようでございます。どうもその細君には狐霊がついているようでした。」\n\n**明主様御垂示**  \n「その御亭主は前になにか信仰してたんですか。」\n\n信者の説明  \n「なにか稲荷を信仰しておったようでした。」\n\n**明主様御垂示**  \n「ま、神懸りじゃしかたがない。しかし、改心しなけりゃいけませんね。\n\nけど、こういうのは細君がよく判らないうちに無理に教修を受けさせたんじゃないですか？」\n\n信者の説明  \n「そうらしゅうございます。」\n\n**明主様御垂示**  \n「そうでしょう、それがいけない。\n\n破いて丸めるのはあたりまえだ、むしろ丸めるほうが本当ですよ。\n\n決して無理に教修を受けさせちゃいけない、命令的に信仰させるのは絶対いけない。\n\nいくら妻でも子供でも押しつけるのは絶対にいけません。\n\n信仰ってものはその人自身の心に湧き起ったものであるべきなんです。\n\nどうしても教修受けたい、やむにやまれず御光りをいただきたいっていうんでなけりゃ、受けさせてはいけません。\n\nお義理や命令で教修を受けるのは、神様に対してたいへんな御無礼ですよ。\n\nそういう人が御守りをかけると御守りが穢れますよ。\n\nそんなのは御守りを非常に安ッポク扱ってるんです。\n\n神様を安ッポクしてますよ。御無礼もはなはだしい。\n\nそういう者に御守りを与えるなんてとんでもないことです。\n\nまあ、これはこのままにしといて、この細君がたいへん悪いことをしたと心から覚って、\n\nどうしても信仰に入れていただきたいと気がつくまではそのままにしといていいです。・・・\n\nこれは重大なことですからね、ちょっとした考え方で非常に違ってきますから、ここんとこによく気をつけなくちゃいけません。\n\n間違った考え方と言えば、この間もある人が火事に向かって浄霊したら、風向きが変わって大難が小難ですんでしまった。\n\nところがその人は「これは焼くべきものを焼かずにすましてしまうんだから悪いんじゃないか」って言ってましたが、そうじゃない、非常にいいことなんです。\n\nつまり、それが神の慈悲なんですよ。悪人も助けなくちゃいけないんです。\n\n火事が起ったっていうのはそこが穢れているからそれを浄化するために焼かれるんですが、浄霊すれば曇りが消えて難を小さくしていただけるんです。\n\n不仕合せはこの浄霊によって消滅するんです。\n\nなにごとでも、人間の苦しみを減らすことは神の慈悲なんですから、\n\nよけいなことはなにも考えないで、無意識に、ただかわいそうだからやってやる、それでいい。\n\n無意識でいいんです。それがやむにやまれぬ慈悲なんですよ。\n\nそして、そうすることがまた、神様の御旨にかなうんですよ。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Ingressei na fé em julho de 1948 e recebi a Imagem Divina em dezembro, mas fiz tudo isso sem o consentimento da minha esposa.\n\nCerca de dez meses depois, minha esposa também ingressou, mas no dia seguinte tirou o Ohikari. Pouco depois, irritada pelo fato de eu ter pernoitado na Sede, cometeu uma profanação contra o Ohikari no dia seguinte.\n\nFiquei assustado e pedi perdão à foto de Meishu-Sama e à Imagem Divina. Isso foi pecado meu. Por favor, perdoe-me.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é um pedido de perdão, não é?\"\n\n**Explicação do Fiel**\n\"O fato é que ela rasgou o Ohikari.\"\n\n**Orientação de Meishu-Sama**\n\"Rasgou? Quem? Essa esposa?\"\n\n**Explicação do Fiel**\n\"Sim, senhor. Ela rasgou o Ohikari, amassou-o e parece que tentou usá-lo para acender fogo.\"\n\n**Orientação de Meishu-Sama**\n\"Oh... ela é fiel de alguma outra crença?\"\n\n**Explicação do Fiel**\n\"Parece que praticou outra religião anteriormente.\"\n\n**Orientação de Meishu-Sama**\n\"Dizer que cometeu uma profanação contra o Ohikari significa isso, certo?\"\n\n**Fiel**\n\"Exatamente.\"\n\n**Orientação de Meishu-Sama**\n\"E isso foi depois que a esposa recebeu o curso, não é?\"\n\n**Explicação do Fiel**\n\"Sim. Como o marido pernoitou fora na noite anterior, parece ter havido ciúmes. A esposa parecia estar possuída por um espírito de raposa.\"\n\n**Orientação de Meishu-Sama**\n\"O marido praticava alguma fé anteriormente?\"\n\n**Explicação do Fiel**\n\"Parece que tinha fé em Inari.\"\n\n**Orientação de Meishu-Sama**\n\"Bem, se é possessão divina, não há o que fazer. Mas é preciso haver a regeneração do coração.\n\nPorém, em casos assim, não foi o marido quem a forçou a receber o curso antes que ela compreendesse bem?\"\n\n**Explicação do Fiel**\n\"Parece que sim.\"\n\n**Orientação de Meishu-Sama**\n\"Certamente foi isso, e isso é o que não se deve fazer.\n\nRasgar e amassar é natural; na verdade, amassar é o mais esperado.\n\nJamais se deve forçar alguém a receber o curso; fazer alguém professar a fé por ordem é terminantemente proibido.\n\nPor mais que seja esposa ou filho, impor a fé é absolutamente errado.\n\nA fé deve ser algo que brota no coração da própria pessoa.\n\nSe não for um desejo irresistível de receber o curso, de querer receber o Ohikari a todo custo, não se deve permitir que recebam.\n\nReceber o curso por obrigação social ou por ordem é uma grande falta de respeito para com Deus.\n\nQuando tal pessoa coloca o Ohikari, o Ohikari fica impuro.\n\nIsso é tratar o Ohikari de forma muito barata.\n\nEstão barateando Deus. É uma profanação extrema.\n\nConceder o Ohikari a alguém assim é algo inadmissível.\n\nBem, deixe isso como está por enquanto. Até que essa esposa perceba do fundo do coração que fez algo muito ruim e sinta que, custe o que custar, deseja ser admitida na fé, pode deixar como está...\n\nIsso é algo grave; uma pequena diferença na forma de pensar muda tudo drasticamente, então é preciso ter muito cuidado com este ponto.\n\nFalando em formas erradas de pensar, outro dia alguém ministrou Johrei em direção a um incêndio; o vento mudou e o que seria um grande desastre tornou-se um pequeno infortúnio.\n\nNo entanto, essa pessoa disse: 'Isso não seria ruim, já que impediu que fosse queimado o que deveria ser queimado?'. Não é isso, foi algo muito bom.\n\nOu seja, essa é a misericórdia de Deus. Devemos salvar até os maus.\n\nO incêndio ocorre porque o local está impuro e é queimado para ser purificado, mas se ministrarmos Johrei, as máculas se dissipam e o infortúnio é amenizado.\n\nA infelicidade é extinta por meio deste Johrei.\n\nEm qualquer situação, diminuir o sofrimento humano é a misericórdia de Deus.\n\nNão pensem em coisas desnecessárias; ajam inconscientemente, apenas por compaixão, e isso basta.\n\nBasta ser inconsciente. Isso é a misericórdia que brota inevitavelmente.\n\nE agir assim está em conformidade com a Vontade de Deus.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年4月23日"
    },
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "O Momento do Curso de Iniciação",
      "pub_idx": 9,
      "publication_title": "家族に内緒で教修を受けるのは臨機応変 （昭和25年1月20日発行）",
      "publication_title_ptbr": "Receber o curso escondido da família requer flexibilidade (20 de janeiro de 1950)",
      "content": "**信者の質問**  \n「内緒で教修をいただくことはいかがでしょうか。」\n\n**明主様御垂示**  \n「まあ、臨機応変にやったらいいんですよ。\n\nけど、家庭争議になっちゃ困りますがね。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Haveria problema em receber o curso de iniciação em segredo?\"\n\n**Orientação de Meishu-Sama**\n\"Bem, deve-se agir com flexibilidade.\n\nPorém, seria problemático se isso gerasse discórdia familiar.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年1月20日発行"
    },
    {
      "title_idx": 2,
      "title": "教修の時期",
      "title_ptbr": "O Momento do Curso de Iniciação",
      "pub_idx": 10,
      "publication_title": "他宗教の信者が本教の教修を受けてよいか （昭和23年12月18日）",
      "publication_title_ptbr": "Féis de outras religiões podem receber o curso desta religião? (18 de dezembro de 1948)",
      "content": "**信者の質問**  \n「他宗教に熱心なもの、または他宗教に入らんとしている者は、それが白紙になるまでは御教修を受けさせぬほうがよろしいでしょうか。」\n\n**明主様御垂示**  \n「他宗教を丸っきりはなれてからこの道に入る・・・というようにはっきりしたものでもない。\n\n両方信じているうちにこっちへ傾くこともありますから決めないほうがいいですね。」",
      "content_ptbr": "**Pergunta de Fiel**\n\"Para aqueles que são fervorosos em outras religiões, ou que estão para entrar em outra religião, seria melhor não permitir que recebam o curso até que se tornem uma 'folha em branco'?\"\n\n**Orientação de Meishu-Sama**\n\"Não é algo tão definitivo como ter que se afastar completamente da outra religião para entrar neste Caminho...\n\nPode acontecer de se inclinarem para cá enquanto acreditam em ambas, por isso é melhor não decidir rigidamente.\"",
      "has_translation": true,
      "date": "昭和23年12月18日"
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 0,
      "publication_title": "霊層界と人間 （昭和18年10月23日発行）",
      "publication_title_ptbr": "As Camadas Espirituais e o Ser Humano (23 de outubro de 1943)",
      "content": "「霊界は、天国八衢（やちまた）地獄の三段階になっている事は、既に詳説した通りであるが、\n\nこれが人間の運命と密接な関係が有る事を、ここに説こうとするのである。\n\n霊界における三段階は大別しての事であって、細別すれば一段は六十に別れているので合計百八十段になっている。\n\n勿論、層になっているので、私は、霊層と名付けるのである。\n\nそうしてこの霊層に対し、人間はいかなる関係があるかを順次説いてみよう。\n\n私はさきに、人間は肉体と霊体と密着している事を説いたのであるが、\n\nその霊体なるものは、実は個体ではなく、今一つのある物との繋がりがあるので、そのある物を名付けて幽体という。\n\n幽体とは、霊の霊であるともいえるので、霊体が肉体を支配するごとく、幽体は霊体を支配しているのである。\n\nこの意味において、人間の生命の真の根源は、幽体そのものであるといってもいいのである。\n\nそうして幽体とは、霊界の生活者であるから、人間死するや、霊体は直ちに幽体に引かれて幽体と密着する事になる。\n\nそれは生前、霊体と肉体と密着していたのと同様の意味である。\n\n又　幽体は、霊界における百八十段層のいずれかの層に属している事は勿論である。\n\nしかしながら、幽体の居点は常に一定する事なく、その層の段階を常に上下しているが、普通時はある範囲内に限られているのである。\n\n稀には、その範囲外へ出ずる事がある。\n\nそれが肉体的に表われる場合、運命の急転となるのである。\n\n人間の運命即ち幸不幸は、幽体の居点である霊層の階級によるので、それは実に決定的である。\n\nそうして霊界においても主宰神があり、八百万の神が分担管掌している事は、さきに述べた通りであるが、\n\n幽体に対し、断えずそれぞれの命令が下るのである。\n\n従って、その受命者の任務遂行が霊体に反映し、肉体に反映し、肉体がそのごとく動くのである。\n\nいかなる人間といえども、自己が計画し企図する事が、常に実際において意のごとくならない事の多いのは誰もが経験する所であろう。\n\n従って予想外な運命や、意外な結果に逢着（ほうちゃく）するという事は、\n\n実は現世の人間の予想や思念は、幽体の運命に左右されなければならない法則であるからである。\n\n又自分自身に対し、眼に見えないある大きな力が常に支配しつつあるような感想が大抵の人はあるものである。\n\nこの支配者とは即ち幽界における支配者即ち神であって、健康、富裕、平和の世界であり、\n\nこれに反し、下方にゆく程、病気、貧困、争闘等の絶間ない醜悪世界である。\n\nその中間帯である八衢（やちまた）がちょうど現界に相応しているから、\n\n現世は健富和の幸福、病貧争の不幸と入り混っている事は、誰もが知る所である。\n\n右の理によって、現世における幸不幸は、幽体の住する界層の階級によって定まるものである。\n\n従って、人間が人為的にいかに幸福を求め、実現しようと努力しても意のごとくならないのは、右の理によるからである。\n\nしかし、現世においてこういう例もある。\n\nそれは富裕者でありながら足るを知らず、吝嗇（けち）なる事貧困者と異ならない人があるが、\n\nこれらは人為的に苦心努力の結果、一時的富裕者となったまでで実は幽体は下層にあるから、\n\nかような人が死後霊界に往くや、幽体相応の貧困者となるので大いに後悔するものである。\n\n故に、幸福者たらんとするには、幽体を上層に住する事より外に道はないのである。\n\nしからば、それはいかなる方法によるかというにこれは何人といえども知らねばならない事であろう。\n\nここで、幽体が何故上中下に分離するかという事であるが、それは左のごとき理由によるのである。\n\n即ち、幽体の重量によるのである。\n\n軽い程上層に、重い程下層に往くのである。\n\nそうして軽いとは幽体が清浄であるからであり、重いとは溷濁（こんだく）しているからである。\n\n溷濁とは勿論　罪穢に因るのであるから、清浄な幽体たらんとするには、その罪穢を滅消しなければならない。\n\nしからば罪穢とは何ぞや、言うまでもなく自己愛による不正、虚偽の手段を以て人を苦しめ世を毒するという悪の行為によって発生し堆積するのである以上、\n\nそれを滅消するには、その反対である利他愛による正義真実等の善的手段によって人に幸福を与え、国家社会の為になる行為を多くすることより外にないのである。\n\n勿論それは厳然たる天則で、人力のいかん共為（な）しがたいものである。\n\n右の意味によって、私の説く現幽相互の関係を知ると共に、\n\n衷心から信じ得らるる人こそ幸福の門に一歩入ったというべきである。\n\n右の霊層界について、今少し言う事がある。\n\n天国に相応する所の上層界は、健富和の活力が生々として流通しつつ、上層程それが高度である事は勿論である。\n\nかかる説は、私の観念による仮説と思われ易いのであるが、決してそうではなく、事実である事を立証してみよう。\n\n私が永い間、本医術によって患者が治癒した場合、健康恢復のみではなく、性格も一変する事である。\n\nそれは争を厭（いと）い、親和的となり、楽天的となるのである。\n\n特に講習を受け病気とそれに関する霊的事象を知るに及んで人生観が一変すると共に、不思議な現象が起り初めるのである。\n\nそれは健康のみではなく必要な物資も恵まれ豊かになる事であって、\n\nしかも、人為的では更になく、惟神（いしん）的に思わざる所から、奇蹟的に人手するのである。\n\nこの事は受講後の誰もがいうのであるから、誤りはないのである。\n\n又、今まで不和であった人と親和し、今までよりも人から尊敬を受け引立てられたり、希望が実現したり、仕事の能率が上り、試験にパスする等幸福的の事象が非常に多くなるという話をよく聞くのである。\n\n右は、いかなる訳かというと、病患の治癒者、特に受講せし者は、人間の健康や生命の真実を知るに及んで、\n\n盲目であった霊魂が、飜然（ほんぜん）と覚醒するのである。\n\n彼の釈尊がいった等覚を得て仏となり、正覚を得て菩薩となり大覚を得て如来となるという意味と同一であろう。\n\n従って、受講者は等覚を得るのであるから即身即仏となり、霊的地位が向上する訳で一躍霊層界の上級に転位する事になるので、右のごとき事象に恵まるる事となるのである。」　（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "\"Já expliquei detalhadamente que o Mundo Espiritual divide-se em três estágios: Céu, Reino Intermediário (Yachimata - 八衢) e Inferno.\n\nAqui, pretendo explicar como isso tem uma relação íntima com o destino humano.\n\nOs três estágios no Mundo Espiritual são uma divisão geral; se dividirmos minuciosamente, cada estágio se divide em sessenta, totalizando cento e oitenta graus.\n\nComo são naturalmente camadas, eu as denomino 'Camadas Espirituais' (Reiso).\n\nPassarei a explicar, passo a passo, qual a relação do ser humano com essas Camadas Espirituais.\n\nAnteriormente, expliquei que o ser humano é a união íntima entre o corpo físico e o corpo espiritual.\n\nContudo, esse corpo espiritual não é, na verdade, uma entidade isolada, mas possui uma ligação com outra existência, a qual denomino 'Corpo Astral' (Yutai).\n\nPode-se dizer que o corpo astral é o espírito do espírito; assim como o corpo espiritual governa o corpo físico, o corpo astral governa o corpo espiritual.\n\nNesse sentido, pode-se afirmar que a verdadeira origem da vida humana é o próprio corpo astral.\n\nSendo o corpo astral um habitante do Mundo Espiritual, assim que o ser humano morre, o corpo espiritual é imediatamente atraído pelo corpo astral e se une a ele.\n\nIsso tem o mesmo significado da união que existia entre o corpo espiritual e o corpo físico durante a vida terrena.\n\nNaturalmente, o corpo astral pertence a uma das cento e oitenta camadas do Mundo Espiritual.\n\nNo entanto, o ponto de residência do corpo astral não é fixo; ele sobe e desce constantemente os graus dessas camadas, embora em tempos normais limite-se a uma certa área.\n\nRaramente, ele sai dessa área.\n\nQuando isso se manifesta fisicamente, ocorre uma mudança brusca no destino.\n\nO destino humano, ou seja, a felicidade e a infelicidade, depende do grau da camada espiritual onde habita o corpo astral; isso é realmente decisivo.\n\nComo mencionei anteriormente, no Mundo Espiritual também existe um Deus Supremo, e as 'Oito Milhões de Divindades' dividem a responsabilidade de governar.\n\nElas enviam ordens constantes a cada corpo astral.\n\nConsequentemente, o cumprimento da missão por parte de quem recebe a ordem reflete no corpo espiritual e, por sua vez, no corpo físico, fazendo com que o corpo físico se mova de acordo.\n\nQualquer ser humano já deve ter experienciado que, muitas vezes, aquilo que planeja e intenta não sai conforme o desejado na realidade.\n\nPortanto, o fato de se deparar com destinos imprevistos ou resultados inesperados,\n\ndeve-se, na verdade, à lei de que as previsões e pensamentos humanos do Mundo Material estão sujeitos ao destino do corpo astral.\n\nA maioria das pessoas tem a impressão de que existe uma grande força invisível que as domina constantemente.\n\nEsse dominador é o governante do Mundo Espiritual, ou seja, Deus. No alto, é um mundo de saúde, riqueza e paz;\n\nao contrário, à medida que se desce, é um mundo feio e incessante de doenças, pobreza e conflitos.\n\nComo a zona intermediária, Yachimata (八衢), corresponde exatamente ao Mundo Material,\n\ntodos sabem que este mundo é uma mistura de felicidade (saúde, riqueza e paz) e infortúnio (doença, pobreza e conflito).\n\nPela razão exposta acima, a felicidade ou infortúnio no mundo atual é determinada pelo grau da camada onde habita o corpo astral.\n\nPortanto, a razão pela qual o ser humano, por mais que busque e se esforce artificialmente para realizar a felicidade, não consegue como deseja, deve-se a esse princípio.\n\nContudo, no mundo atual, existem exemplos como este:\n\nHá pessoas ricas que, não sabendo se satisfazer, são avarentas e não diferem dos pobres.\n\nEssas pessoas tornaram-se ricas temporariamente como resultado de esforços e sofrimentos artificiais, mas, na verdade, seu corpo astral encontra-se nas camadas inferiores.\n\nAssim que tais pessoas morrem e vão para o Mundo Espiritual, tornam-se pobres, em conformidade com seu corpo astral, e arrependem-se grandemente.\n\nLogo, para ser feliz, não há outro caminho senão fazer o corpo astral habitar as camadas superiores.\n\nSendo assim, como se faz isso? Isso é algo que qualquer pessoa precisa saber.\n\nA questão de por que o corpo astral se separa em superior, médio e inferior deve-se à seguinte razão:\n\nDepende do peso do corpo astral.\n\nQuanto mais leve, vai para as camadas superiores; quanto mais pesado, para as inferiores.\n\nSer leve significa que o corpo astral é puro; ser pesado significa que está impuro.\n\nImpureza, claro, deve-se a pecados e máculas. Portanto, para se ter um corpo astral puro, deve-se extinguir esses pecados e máculas.\n\nE o que são pecados e máculas? Nem é preciso dizer que são gerados e acumulados por atos malignos de atormentar as pessoas e envenenar o mundo através de meios injustos e falsos, motivados pelo egoísmo.\n\nPortanto, para extingui-los, não há outro meio senão praticar o oposto: através de meios benignos como a justiça e a verdade, baseados no altruísmo, proporcionar felicidade às pessoas e praticar muitos atos que beneficiem a nação e a sociedade.\n\nClaro que essa é uma Lei Celestial rigorosa, contra a qual a força humana nada pode fazer.\n\nCompreendendo o significado acima e conhecendo a relação mútua entre o mundo material e o espiritual que prego,\n\naquele que conseguir acreditar do fundo do coração já terá dado um passo para dentro do portal da felicidade.\n\nSobre as Camadas Espirituais citadas, tenho mais um pouco a dizer.\n\nÉ evidente que nas camadas superiores, que correspondem ao Céu, a vitalidade da saúde, riqueza e paz circula vividamente e, quanto mais alto, mais elevado isso é.\n\nTal teoria pode ser facilmente tomada como uma hipótese baseada em minhas ideias, mas provarei que não é assim, que é um fato.\n\nDurante o longo tempo em que curei pacientes através desta terapia médica, não apenas a saúde foi recuperada, mas o caráter também mudou completamente.\n\nEles passaram a detestar conflitos, tornaram-se amigáveis e otimistas.\n\nEspecialmente ao receberem o curso e conhecerem as doenças e os fenômenos espirituais relacionados a elas, a visão de vida muda completamente e começam a ocorrer fenômenos misteriosos.\n\nNão apenas a saúde, mas também os bens materiais necessários são concedidos e tornam-se abundantes.\n\nAlém disso, não é por meios artificiais, mas de onde menos se espera, de forma 'Kannagara' (conforme a Vontade Divina), chegam milagrosamente às mãos.\n\nComo todos dizem isso após o curso, não há erro.\n\nTambém ouço frequentemente relatos de que se harmonizaram com pessoas com quem tinham discórdias, passaram a ser mais respeitados e promovidos, esperanças se realizaram, a eficiência no trabalho aumentou e passaram em exames, aumentando muito os eventos felizes.\n\nQual a razão de tudo isso? Ao conhecer a verdade sobre a saúde e a vida humana, aqueles que foram curados de doenças, e especialmente os que receberam o curso,\n\ntêm suas almas, que estavam cegas, despertadas repentinamente.\n\nSeria o mesmo sentido do que Buda Shakyamuni disse sobre obter a 'Iluminação Igual' (Togaku) e tornar-se Buda, obter a 'Iluminação Correta' (Shogaku) e tornar-se Bodhisattva, e obter a 'Grande Iluminação' (Daikaku) e tornar-se Nyorai.\n\nConsequentemente, como os que recebem o curso obtêm a 'Iluminação Igual', tornam-se 'Sokushin Sokubutsu' (Buda em corpo vivo); seu nível espiritual se eleva e eles são transpostos de um salto para as classes superiores das Camadas Espirituais, sendo agraciados com os fenômenos citados acima.\" (Extraído de \"Medicina do Amanhã - Volume 3\")\n\n---",
      "has_translation": true,
      "date": "昭和18年10月23日発行"
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 1,
      "publication_title": "霊層界 （昭和22年2月5日発行）",
      "publication_title_ptbr": "As Camadas Espirituais (5 de fevereiro de 1947)",
      "content": "「霊界は、天国、八衢（やちまた）、地獄の三段階になっている事は既説の通りであるが、これが人間の運命と密接な関係をもっている事を説いてみよう。\n\nそうして、右の三段階を細別すれば一段は六十になり、合計百八十段階の層になっている。\n\n私はこれを名付けて霊層界という。\n\n人間が現世に生まれるという事は、神の命によるのである。\n\n生命の命は命令の命と同一であるのも、その意味であろう。\n\n誰しも思う事は、人間は何が故に生まれたかという事である。\n\nこの事を真に把握せざる限り、正しい行動も安心立命も得られないのみか、空虚な酔生夢死的人生におわるおそれがある。\n\nしからば神の意図とは何ぞやといえば、この地上をして理想世界、言い変えれば地上天国を建設する事である。\n\nとはいえそれはおそらくその規模において、その構想において、壮麗雄大なる言語に絶するものがあろう事は想像に難からない。\n\n何となれば無限に進歩しつつある文化は、極まるところがないからである。\n\nこの意味において現在までの世界歴史は、その基礎的工作に過ぎなかったのである。\n\nそうして神は一人一人それぞれの使命を与え、特長を持たせ、生き更（かわ）り死に替わり、理想目的に向かって前進せしめつつあるのである。\n\n従って善も悪も、戦争も平和も、破壊も創造も、進化に必要なる一過程に過ぎない事を知るのである。\n\nそうして今はいかなる時かは詳細説いたごとく、私の唱える夜昼転換期のそれであり、全世界は今まさに新時代に向かって一大飛躍せんとしつつあり、\n\n今人類は野蛮の衣をカナグリ捨て、高度の文化人たる域に達せんとしつつある事である。\n\nここにはじめて戦争も病気も貧乏も終焉を告げるのである。\n\nもちろん本医術の出現はそのための先駆であり、核心的のものである。\n\n以上のごとく、神の意図によって断えず人間に命令を下しつつある。\n\nそれはいかなる手段によるかというに、霊層界においては人間一人一人の種が存在する。\n\nこの種を私は名づけて幽魂という。この幽魂にまず命が下るのである。\n\nしかるに幽魂は人間霊体の中腑にある現魂に向かい霊線を通じて神の命を伝達するのである。\n\nしかしながら一般人間が神の命を直感し得ることは至難であって、ある程度浄化されたる霊体の保有者にして可能である。\n\nそれは大多数の人間は、多量の曇りに遮られ感知出来得ないばかりか、その曇りを利用する邪神によっても妨害されるからである。\n\n右の証左としていかなる人間といえども、自己の企図する事が意のごとくならない事や、予想もしない方向に運命が転ずる事があろう。\n\nまた人間は常に何物かに支配されいる感や、どうにもならぬ運命の経路を辿（たど）る事があるであろう。\n\nそうして霊層界にある幽魂はそれ自体の階級によって、使命も運命も差別がある。\n\nすなわち上位の階級にある幽魂ほど神命も大きく高級でしかも幸運であり、下位に降る程漸次右と反対で薄幸となり、最下段は最も不幸者となるのである。\n\n何となれば上位は天国に相応し、病なく争いなく物資饒（ゆたか）に歓喜の世界であるに反し、下位に降る程それと反対に、病気、争闘、貧窮に充ちたる苦悩の世界であるからである。\n\nこの意味において人間が真の幸福者たらんとするには、まず霊層界における幽魂をして向上せしめなくてはならない。\n\nしからばその方法如何というに、それは霊体を浄める一事である。\n\n本来霊体は曇りの多少によって上昇し下降する。\n\nすなわち浄魂は軽きをもって上昇し、曇魂は重きをもって下降する。\n\n故に浄魂者たらんとするには、善行を重ね、善徳を積まねばならない。\n\nそれは相当の時間と犠牲を払わねばならないが、ここに一挙にして霊層界の数十段階を飛躍し得る方法がある。\n\nすなわち本医術の教修を受ける事である。\n\n本医術受教者が異口同音に言う事は、精神的にはまず人生観が一変する。\n\n智慧証覚が豊かになって、事物の真相をよく把握し得られる。\n\n前途に光明を認め、不安は解消する。\n\n楽観的になり、初めて真の安心感を得た。\n\nまた物質的には不思議に財物が集まり、不自由がなくなる。\n\n不幸が減り幸福の面が多くなり、実に不思議である。\n\n全く救われた。有難いという感謝の声は日々無数に私の耳や目に入るのである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "\"Já expliquei que o Mundo Espiritual divide-se em três estágios: Céu, Reino Intermediário (Yachimata - 八衢) e Inferno. Agora, explicarei como isso tem uma relação íntima com o destino humano.\n\nAo subdividir esses três estágios, cada um se divide em sessenta, totalizando cento e oitenta camadas.\n\nEu denomino isso 'Camadas Espirituais' (Reisokai).\n\nO nascimento do ser humano neste mundo deve-se à ordem de Deus.\n\nO fato de o ideograma 'mei' de 'vida' (Seimei) ser o mesmo 'mei' de 'ordem' (Meirei) deve ter esse significado.\n\nO que todos se perguntam é: por que o ser humano nasceu?\n\nEnquanto não se compreender verdadeiramente isso, não apenas não se conseguirá a conduta correta nem a paz de espírito (Anshin Ritsumei), como também haverá o risco de terminar numa vida vazia, vivendo embriagado e morrendo em sonho.\n\nSendo assim, qual é a intenção de Deus? É fazer deste mundo um Mundo Ideal, em outras palavras, construir o Paraíso Terrestre.\n\nNo entanto, não é difícil imaginar que, em escala e concepção, isso seja algo de uma magnificência e grandiosidade indescritíveis por palavras.\n\nIsso porque a cultura, que progride infinitamente, não tem limites.\n\nNesse sentido, a história mundial até o presente não passou de um trabalho de fundação.\n\nAssim, Deus atribui a cada indivíduo uma missão e características próprias, fazendo-os nascer e renascer, avançando em direção ao objetivo ideal.\n\nConsequentemente, compreende-se que o bem e o mal, a guerra e a paz, a destruição e a criação não passam de um processo necessário à evolução.\n\nE sobre em que tempo estamos agora, como já expliquei detalhadamente, é o período de transição da Noite para o Dia que eu prego; o mundo inteiro está prestes a dar um grande salto em direção a uma nova era.\n\nAgora, a humanidade está prestes a despir a roupagem da barbárie e atingir o nível de homem culturalmente elevado.\n\nAqui, pela primeira vez, a guerra, a doença e a pobreza terão seu fim.\n\nObviamente, o surgimento desta terapia médica é o precursor e o ponto central para isso.\n\nConforme o exposto, através da intenção de Deus, ordens são baixadas incessantemente ao ser humano.\n\nPor qual meio isso ocorre? Nas Camadas Espirituais, existe a semente de cada ser humano.\n\nEu chamo essa semente de 'Alma Astral' (Yukon). A ordem é baixada primeiramente a esta Alma Astral.\n\nEntão, a Alma Astral transmite a ordem de Deus através do elo espiritual para a 'Alma Atual' (Genkon) que reside no centro do corpo espiritual humano.\n\nNo entanto, é extremamente difícil para o ser humano comum intuir a ordem de Deus; isso só é possível para possuidores de um corpo espiritual purificado até certo ponto.\n\nIsso ocorre porque a maioria dos seres humanos não só não consegue perceber devido à grande quantidade de máculas que os bloqueia, como também são obstruídos por divindades malignas que se aproveitam dessas máculas.\n\nComo prova disso, qualquer pessoa pode ter seus planos frustrados ou ver seu destino tomar rumos inesperados.\n\nTambém há momentos em que o ser humano sente estar sendo dominado por algo ou percorre caminhos do destino que não têm solução.\n\nA Alma Astral nas Camadas Espirituais tem diferenças em missão e destino conforme a sua própria classe.\n\nOu seja, quanto mais elevada a classe da Alma Astral, maiores, mais elevadas e afortunadas são as ordens divinas; à medida que desce, ocorre gradualmente o oposto, tornando-se infortunada, sendo o degrau mais baixo o dos mais infelizes.\n\nIsso porque o nível superior corresponde ao Céu, um mundo de alegria, sem doenças, sem conflitos e rico em bens materiais; ao contrário, à medida que se desce, é um mundo de sofrimento cheio de doenças, conflitos e pobreza.\n\nNesse sentido, para o ser humano ser verdadeiramente feliz, primeiramente deve fazer com que sua Alma Astral nas Camadas Espirituais se eleve.\n\nE qual o método para isso? É unicamente purificar o corpo espiritual.\n\nOriginalmente, o corpo espiritual sobe ou desce conforme a quantidade de máculas.\n\nOu seja, a alma pura sobe por ser leve, e a alma maculada desce por ser pesada.\n\nLogo, para se tornar um portador de alma pura, deve-se acumular boas ações e virtudes.\n\nIsso exige um tempo considerável e sacrifícios, mas existe um método capaz de fazer saltar dezenas de graus nas Camadas Espirituais de uma só vez.\n\nTrata-se de receber o curso de iniciação desta terapia médica.\n\nO que os que recebem esta terapia dizem em uníssono é que, espiritualmente, sua visão de vida muda completamente.\n\nA sabedoria e a iluminação tornam-se ricas, conseguindo compreender bem a verdade das coisas.\n\nReconhecem a Luz em seu futuro e a ansiedade desaparece.\n\nTornam-se otimistas e obtêm, pela primeira vez, a verdadeira sensação de paz.\n\nE, materialmente, de forma misteriosa, bens se acumulam e deixam de ter privações.\n\nOs infortúnios diminuem e os aspectos felizes aumentam; é realmente misterioso.\n\n'Fui totalmente salvo'. Vozes de gratidão dizendo 'muito obrigado' chegam aos meus ouvidos e olhos inúmeras vezes todos os dias.\" (Extraído de \"Evangelho do Céu\")\n\n---",
      "has_translation": true,
      "date": "昭和22年2月5日発行"
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 2,
      "publication_title": "幸運の秘訣 （昭和29年1月25日）",
      "publication_title_ptbr": "O Segredo da Boa Sorte (25 de janeiro de 1954)",
      "content": "（御論文　「幸運の秘訣」）　\n\n「まだ少し書き足りないところがあるのです。\n\n今のは経だけを書いたのですが、緯の段階が肝腎なのです。\n\nその緯の段階の、つまり上から下まで何階にもなっている、そこがそのまま写るのですから、\n\n始終うまくゆかない、苦しみや災難があるということは、そういう段階に霊がいるわけなのです。\n\nだからいくら人間が工夫をしてうまくやろうと思って一生懸命にやっても、そうはゆかないのです。\n\nようやく金を溜めたと思ってヤレヤレと思っていると、どうしても出さなければならないことが次から次へと起こってくるのです。\n\n病気については、信者には問題にならないが、世間一般の人はたいてい、やっと貯蓄ができてまず金の心配はないということになると、必ず病気の心配が起こるのです。\n\nそうしてヤレ入院だ、手術だ、と言って、おそらく溜めた金は残らずふいになって、それでも足りないで借金するというようなことは随分多いです。\n\nというのは、つまり霊層界の地位が地獄にいるから、どうしても地獄のとおりに写ってくるわけです。\n\nだからいろんな、方位が良いとか、あるいは十二支で、午の年の午の月とか、未の月とか、そういうことを気にしたり、方位方角をやっても、決してうまくいったことはないです。\n\nむしろそういうことを始終気にしている人の方が、運が悪いくらいなものです。\n\nその運が悪いというのは、そこにわけがあるのです。\n\nそういうことを気にかける人は霊が弱いのです。\n\nつまり霊の力が弱いからして、あらゆるものに怯えるのです。\n\nそれで霊の強い弱いということは、肉体の健康の強い弱いのと同じことなのです。\n\nだから非常に臆病な人や、物に怯えるような人は霊が弱いのです。\n\nつまりどうせ悪いことをする人は悪の方ですから、それに負けるわけです。\n\nそういうようなわけで、自分の魂を霊層界の高い所におくようにすれば、またそこは良いことばかりが来る世界です。\n\n人間という奴は、悪いことというものは重なって来るものなのです。\n\n私なども随分経験がありますが、なにか災難とか苦しみが来るときは必ず健康が悪いです。\n\nこれは誰に聞いてみてもたいていそうです。\n\nやっぱり健康でいる時には運勢ということも良いわけです。\n\nだから信仰に入って浄霊を受けさえすれば、みんな運が良くなります。間が良くなります。\n\nよくお蔭話にありますが、随分金に苦しんだのが、入信してから急に思いもしない金が入ってきたり、楽になるということは、つまり霊層界が上がるからです。\n\nそれで、それは神様の光をいただきますから、そこで霊が浄まるから、そこで今読んだように霊が軽くなるから上に上がるのです。\n\nそこは貧乏や金に苦しむところがない世界ですから、そこのところは、はなはだ微妙な問題でいて、一番確実な方法です。\n\nこれさえ守り、これさえ信じていれば、運の悪くなる気づかいはないです。\n\nただ一時は、霊の曇りを取られるために一時的苦しみはありますが、それは決して長いものではないので、それさえすめば必ず良くなるのです。\n\n信仰の妙諦というものはそこにあるのです。\n\nところが今までの宗教は、そういうことは説かなかったのです。\n\nということは、光がなかったのです。\n\nあっても月の光で薄いから、そう著しく曇りを減らすことはできないのです。\n\nだからして運勢も、良いことがあるが悪いこともあるというわけで、年中苦労しているのです。\n\nそれで、月の神様ということを言いますが、月の光というものは薄いのですが、それ以外に、月というものは暗（やみ）ということがあるのです。\n\nそこで月の光だけをいただいて、まず運が良くても、必ず暗があるから、その時にやられてしまうわけです。\n\nだから今までの世界では本当に運が良くなり、永遠に栄えるということは絶対にできなかったわけです。\n\nそれは歴史を見ても分かるとおり、無論天下が長く続かず、それからまた何代もうまくゆくという家はなかったです。\n\nそこでどうしても太陽の光でなければ駄目なのです。太陽の光は毎日必ず出るのですから、太陽に暗はないのだから、悪いことが幾日も続くということはないのです。\n\nそういうようなわけで、どうしても太陽の光でなかったならば本当の幸福は得られないわけです。\n\n一時的しか得られないわけです。\n\nそれから運ばかりでなく、すべてがそうです。\n\nだから今までのことはみんな一時的で、続かないのです。\n\nちょうど病気を薬や医者でやると一時は良くなりますが、必ず元通り再発するわけです。\n\nなにもかにもそうなっているわけです。つまり永遠性がなかったわけです。\n\n運の話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "(Ensinamento: \"O Segredo da Boa Sorte\")\n\n\"Ainda há algo que não escrevi o suficiente.\n\nO que escrevi agora foi apenas a longitude, mas a latitude (nível vertical) é o essencial.\n\nComo essa latitude, ou seja, os vários níveis de cima a baixo, reflete-se tal como é,\n\no fato de as coisas nunca darem certo, de haver sofrimentos e infortúnios, significa que o espírito se encontra em tal nível.\n\nPor isso, por mais que o ser humano planeje e tente fazer dar certo, esforçando-se ao máximo, não consegue.\n\nQuando finalmente pensa que conseguiu juntar dinheiro e suspira aliviado, invariavelmente surgem situações, uma após a outra, em que precisa gastá-lo.\n\nQuanto às doenças, isso não é problema para os fiéis, mas para o público em geral, quase sempre, quando finalmente conseguem fazer uma poupança e pensam que não precisam se preocupar com dinheiro, surge a preocupação com a doença.\n\nE então, entre internações e cirurgias, provavelmente todo o dinheiro economizado desaparece e, não sendo suficiente, acabam contraindo dívidas; coisas assim são muito frequentes.\n\nIsso acontece porque, em suma, a posição nas Camadas Espirituais está no Inferno, então, inevitavelmente, isso se reflete como Inferno.\n\nPor isso, preocupar-se com coisas como boa direção, ou com o zodíaco chinês – ano do Cavalo, mês do Cavalo, ou mês da Ovelha –, ou praticar geomancia, nunca resultou em sucesso.\n\nPelo contrário, pessoas que se preocupam constantemente com isso parecem ter menos sorte.\n\nExiste uma razão para essa má sorte.\n\nPessoas que se preocupam com essas coisas têm o espírito fraco.\n\nOu seja, porque a força do espírito é fraca, amedrontam-se com qualquer coisa.\n\nE a força ou fraqueza do espírito é a mesma coisa que a força ou fraqueza da saúde física.\n\nPortanto, pessoas muito medrosas ou que se assustam com as coisas têm espírito fraco.\n\nEm resumo, como aqueles que fazem o mal estão do lado do mal, elas acabam perdendo para eles.\n\nSendo assim, se colocarem sua alma em um lugar elevado nas Camadas Espirituais, lá é um mundo onde só vêm coisas boas.\n\nNo ser humano, as coisas ruins costumam vir acumuladas.\n\nEu também tenho muita experiência nisso; quando vem algum infortúnio ou sofrimento, a saúde invariavelmente está ruim.\n\nSe perguntarem a qualquer um, a maioria dirá o mesmo.\n\nRealmente, quando se está com saúde, a sorte também é boa.\n\nPor isso, basta entrar na fé e receber Johrei para que a sorte de todos melhore. O 'ma' (intervalo/ritmo) fica bom.\n\nÉ comum ouvir em relatos de graças: pessoas que sofriam muito por dinheiro, após ingressarem na fé, de repente recebem dinheiro que nem imaginavam ou a vida se torna mais fácil; isso acontece, em suma, porque subiram nas Camadas Espirituais.\n\nE isso acontece porque recebem a Luz de Deus; com isso o espírito se purifica e, como li agora, o espírito torna-se leve e sobe.\n\nLá é um mundo onde não existe pobreza nem sofrimento por dinheiro; esse é um problema bastante sutil, mas é o método mais garantido.\n\nSe observarem isso, se acreditarem nisso, não haverá preocupação de a sorte piorar.\n\nApenas temporariamente, para que as máculas do espírito sejam removidas, há um sofrimento passageiro, mas isso nunca é longo; terminando isso, melhora-se infalivelmente.\n\nA essência da fé está aí.\n\nContudo, as religiões até hoje não pregavam isso.\n\nIsso significa que não havia Luz.\n\nMesmo que houvesse, era a luz da Lua, pálida, então não se podia diminuir as máculas de forma tão notável.\n\nPor isso, a sorte também tinha coisas boas e ruins, e passava-se o ano todo em dificuldades.\n\nFala-se em Deus da Lua, mas a luz da Lua é fraca e, além disso, a Lua tem a fase escura (Lua Nova/Trevas).\n\nEntão, recebendo apenas a luz da Lua, mesmo que a sorte seja boa inicialmente, haverá infalivelmente a escuridão, e é nessa hora que se é atingido.\n\nPor isso, no mundo até agora, era absolutamente impossível ter uma sorte verdadeiramente boa e prosperar eternamente.\n\nComo se pode ver pela história, é claro que nenhum governo durou muito tempo, e não houve família que tenha se saído bem por muitas gerações.\n\nPor isso, tem que ser, sem falta, a Luz do Sol. Como a Luz do Sol sai todos os dias infalivelmente, e no Sol não há escuridão, não acontece de coisas ruins continuarem por vários dias.\n\nSendo assim, se não for a Luz do Sol, não se pode obter a verdadeira felicidade.\n\nSó se consegue temporariamente.\n\nE não é apenas a sorte, tudo é assim.\n\nPor isso, todas as coisas até hoje foram temporárias, não duravam.\n\nÉ como tratar a doença com remédios ou médicos: melhora temporariamente, mas invariavelmente reincide como antes.\n\nTudo estava assim. Ou seja, não havia eternidade.\n\nFico por aqui sobre o assunto de sorte.\"\n\n---",
      "has_translation": true,
      "date": "昭和29年1月25日"
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 3,
      "publication_title": "貧から解放されるには （二）",
      "publication_title_ptbr": "Para se libertar da pobreza (2)",
      "content": "\n\n**明主様御発言**  \n「その前にもういっそう根本的に言えば、人間は霊と体との両方で成り立っているのです。\n\nところがその霊を認めないのです。\n\n医学というのは体を根本にして研究しているのです。\n\nしかし私の方では霊主体従と言っているのです。\n\nつまり、人間一人ひとりの中心は魂ですが、魂というのは霊界に属していて、体は現界に属しているのです。\n\nこの霊界というのは現界と同じで層になっていて、その層は百八十段ありそのどれかに魂は属しているのです。\n\nたとえて言えば地獄にあれば、貧乏、争い、忌まわしい悪いことばかりがあり、\n\nだんだん上に行くに従ってだんだん良くなって、真ん中の中有界というのは、良いこともあるし悪いこともある中位の所です。\n\nそれを越すと天国になりますが、ここは良いことの方が多いのです。\n\n良いことばかりが流れているのです。\n\nそこで人間に曇りがあると、罪によって、下の地獄に行きますから、地獄のすべての影響を受けます。\n\nそこで貧乏で苦しむということも、そういった下段の方に影響されているわけです。\n\n籍が下にあるからです。そこでその籍を上にすれば、そういう忌まわしいことが少なくなるから、貧乏やいろんな苦しみはずっとなくなるわけです。\n\nだから籍を上にすれば、嫌でも良いことばかりが来て、悪いことは来ないというわけです。\n\nそこはそういうようなことになっているのですから、しかたがないのです。貧乏もそういうわけです。\n\n今の人間はみんな地獄にいますから、それをだんだん上に引き上げなければならないのです。\n\nですからメシヤ教の信者はみんな貧乏をしなくなります。」\n\n---",
      "content_ptbr": "\n\n**Palavras de Meishu-Sama**\n\"Antes disso, falando de forma ainda mais fundamental, o ser humano é constituído de espírito e corpo.\n\nContudo, não se reconhece esse espírito.\n\nA medicina pesquisa tendo o corpo como base.\n\nTodavia, nós pregamos 'Espírito precede a Matéria' (Reishu Taiju).\n\nOu seja, o centro de cada ser humano é a alma; a alma pertence ao Mundo Espiritual, e o corpo pertence ao Mundo Material.\n\nEste Mundo Espiritual, assim como o Mundo Material, é formado por camadas; existem cento e oitenta camadas e a alma pertence a uma delas.\n\nPor exemplo, se estiver no Inferno, só haverá pobreza, conflitos e coisas detestáveis e ruins.\n\nÀ medida que se sobe, vai melhorando gradualmente; o Reino Intermediário (Chuukai), que fica no meio, é um lugar mediano onde acontecem coisas boas e ruins.\n\nUltrapassando isso, chega-se ao Céu, onde as coisas boas são maioria.\n\nSó fluem coisas boas.\n\nEntão, se o ser humano tiver máculas, devido aos pecados, ele vai para o Inferno, embaixo, e recebe todas as influências do Inferno.\n\nAssim, sofrer com a pobreza também é ser influenciado por essa parte inferior.\n\nÉ porque o registro (seki) está embaixo. Portanto, se elevar o registro, essas coisas detestáveis diminuirão, e a pobreza e os vários sofrimentos desaparecerão por completo.\n\nLogo, se elevar o registro, virão apenas coisas boas, queira ou não, e as ruins não virão.\n\nComo lá funciona assim, não há o que fazer. A pobreza também é por essa razão.\n\nComo os seres humanos de hoje estão todos no Inferno, é preciso elevá-los gradualmente.\n\nÉ por isso que os fiéis da Igreja Messiânica deixam de ser pobres.\"\n\n---",
      "has_translation": true,
      "date": "二"
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 4,
      "publication_title": "不思議な団体 （昭和11年御執筆）",
      "publication_title_ptbr": "Uma Entidade Misteriosa (Escrito em 1936)",
      "content": "御神体奉斎と月次祭参拝により病魔は退散\n\n「我　観音会下付の観世音菩薩の御神体を奉斎して会員となり、\n\n月に一回ないし三回本部の祭典又は講話会に出席をなし、半ケ年か一カ年を経過するにおいて、\n\n一家より病魔が退散するというのは、実に不思議な事である。\n\n一家に病気が無い以上、自然物質は裕かにならざるを得ない。\n\n病人が無く、物質が豊かであるとすれば、不和や争の起りようはずがない。\n\nここに全く病貧争の不幸は解消する。\n\nこうなった以上、総ては順調に向うのは当然な話である。\n\nこれにおいて、いかなる人といえども、感謝の心が湧起しない訳にはゆかない。\n\nその結果として、報恩の心は近親へまでもその恵みを頒ち与えずには措かないという事は必然の理である。\n\n又、その天国的家庭を見た誰もが、その事実に心を動かさずにはおられないから、ついには共鳴者たるようになるのは勿論の事である。」\n\n---\n\n「問答有用　徳川夢声　連載対談」より　（昭和26年5月6日発行）\n\n「成金というものは没落しますね。\n\nどういうわけかというと、あんな奴が出世しやがったというんでみんなうらやむ。\n\nそれが悪霊になってその人を取り巻くからなんです。\n\n感謝の想念は光になってその人へいく。\n\n恨みの想念は曇りになっていく。\n\n光ってくるとだんだんしあわせになるし、曇ってくると病気だとか災難があるわけです。\n\nわたしの信者は実によく災難を逃がれる。\n\nそれは科学的に説明できるんです。\n\n御守りを入れてると、御守りから光りが放たれるから、どうしたって災難を受けないわけです。\n\n不思議でもなんでもないんですよ。」\n\n---\n\n明主様信仰により運命好転\n**信者の質問**  \n「観音信仰により個性も変わるものでしょうか。また、個性によって運命も変わるものでしょうか。」\n\n**明主様御垂示**  \n「個性は素晴しく変る。従って、運命も大いに変わる。悪くでなく良く変る。\n\n運命はその人の心掛けと行ないでどうにでも変わる。宿命は変えられぬ。\n\n人間は上中下の三段とすれば、中なら中の範囲内で変る。\n\n観音信仰は身体が丈夫に、地位がよくなる。\n\n嘘のような事が沢山ある。」\n\n---",
      "content_ptbr": "A doença se retira através da Consagração da Imagem Divina e da participação nos Cultos Mensais\n\n\"Tornar-se membro consagrando a Imagem Divina de Kanzeon Bosatsu concedida pela nossa Kannon-kai,\n\nparticipar das cerimônias ou palestras na Sede de uma a três vezes por mês e,\n\napós o decurso de seis meses a um ano, a doença se retirar da família, é algo realmente misterioso.\n\nNão havendo doença na família, os bens materiais naturalmente não têm outra opção senão tornar-se abundantes.\n\nSe não há doentes e os bens materiais são fartos, não há motivo para surgirem discórdias ou conflitos.\n\nAqui, a infelicidade da doença, pobreza e conflito é totalmente dissolvida.\n\nUma vez que se chega a esse ponto, é natural que tudo caminhe favoravelmente.\n\nDiante disso, não há quem não sinta brotar um coração de gratidão.\n\nComo resultado, é uma lei inevitável que o coração que deseja retribuir as graças não consiga deixar de compartilhar essas bênçãos até com os parentes próximos.\n\nAlém disso, qualquer um que veja esse lar paradisíaco não consegue deixar de se comover com o fato, tornando-se, por fim, um simpatizante, o que é óbvio.\"\n\n---\n\nDo \"Diálogo Seriado Mondo-Yuyo com Musei Tokugawa\" (Publicado em 6 de maio de 1951)\n\n\"Os novos ricos acabam decaindo, não é?\n\nA razão disso é que todos sentem inveja, dizendo: 'Aquele sujeito subiu na vida'.\n\nIsso se transforma em espíritos malignos que envolvem a pessoa.\n\nO pensamento de gratidão torna-se Luz e vai até a pessoa.\n\nO pensamento de rancor torna-se mácula e vai até ela.\n\nQuando a Luz chega, a pessoa torna-se gradualmente feliz; quando a mácula chega, surgem doenças e infortúnios.\n\nMeus fiéis escapam de infortúnios com muita frequência.\n\nIsso pode ser explicado cientificamente.\n\nAo usar o Ohikari, a Luz é emanada dele, então, de qualquer forma, não sofrem infortúnios.\n\nNão é mistério nem nada.\"\n\n---\n\nO Destino melhora com a fé em Meishu-Sama\n**Pergunta de Fiel**\n\"A personalidade muda com a fé em Kannon? E o destino também muda conforme a personalidade?\"\n\n**Orientação de Meishu-Sama**\n\"A personalidade muda maravilhosamente. Consequentemente, o destino também muda muito. Não para pior, mas para melhor.\n\nO destino muda de qualquer forma com a dedicação e as ações da pessoa. O fado (destino fixo) não se muda.\n\nSe considerarmos o ser humano em três níveis – alto, médio e baixo –, se estiver no médio, mudará dentro do limite do médio.\n\nA fé em Kannon torna o corpo saudável e melhora a posição social.\n\nHá muitas coisas que parecem mentira.\"\n\n---",
      "has_translation": true,
      "date": "昭和11年御執筆"
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 5,
      "publication_title": "入信した人は実に運がよい （昭和25年）",
      "publication_title_ptbr": "Quem ingressa na fé tem realmente muita sorte (1950)",
      "content": "「使い途になる人間になる事で、それには本当の信仰をする。\n\nそして霊的に浄まる事である。\n\n入信した人は実に運がよい。\n\n救世教へ入らぬと滅ぶ・・・という風な曲解的宣伝は極めて警戒せねばならぬ。\n\nこれは専売特許ではない。ただ一番力が強いのである。\n\n「怖さ故の改心はホンマモノでないぞよ」とお筆先にあるが脅迫信仰はいけない。\n\n一つの刑罰によって信仰する・・・という事になる。\n\n立派な人間になる・・・これが本当である。」\n\n---\n\n入信すると心配が段々軽くなる\n**信者の質問**  \n「二十八歳の妹、二十三年九月から重体の病気のため養生中でしたが、\n\n突然に離縁問題が出まして、その話に非常な心配を致しておりますところへ、\n\n他の家に縁づいております二十五歳の弟が家庭の苦しみのため家出をなし、自殺をするところでしたが、御守護を頂きまして有難う御座居ました。\n\n弟はこの家には縁のないもので御座居ますか。\n\n私の家に次々と心配事の出来ますのは、私に何か間違った事があるのでしょうか。\n\nそれとも私の家の浄化でしょうか。何卒御回答御願い申し上げます。」\n\n**明主様御垂示**  \n「この家に罪穢が沢山ある。\n\n五六七の世になる迄は誰でもそうで、決して心配事がなくなるような事はない。\n\nただ入信すると段々心配が軽くなる。\n\n自分自身の心配事に相応した曇りがあるのである。\n\n夜の世界の闇が残っており、その闇だけ邪霊が活躍する。\n\n故に邪霊も浄化するものであるから、本当は悪いものではないかもしれない。\n\nただ、悪い事も年々小さくなっている。」\n\n---",
      "content_ptbr": "\"Trata-se de tornar-se um ser humano útil, e para isso, praticar a verdadeira fé.\n\nE purificar-se espiritualmente.\n\nA pessoa que ingressa na fé tem realmente muita sorte.\n\nA propaganda distorcida do tipo 'se não entrar para a Sekaikyuseikyo perecerá' deve ser extremamente evitada.\n\nIsso não é monopólio nosso. Apenas a nossa força é a maior.\n\nEstá escrito na 'Ofudesaki': 'A regeneração feita por medo não é verdadeira'; a fé por ameaça não serve.\n\nAcaba se tornando uma fé por medo de punição...\n\nTornar-se um ser humano esplêndido... isso é o verdadeiro.\"\n\n---\n\nAo ingressar na fé, as preocupações tornam-se gradualmente mais leves\n**Pergunta de Fiel**\n\"Minha irmã de 28 anos estava em repouso devido a uma doença grave desde setembro de 1948.\n\nDe repente, surgiu um problema de divórcio, e enquanto ela estava extremamente preocupada com isso,\n\nmeu irmão de 25 anos, que foi adotado por outra família, fugiu de casa devido a sofrimentos familiares e quase cometeu suicídio, mas graças à Proteção Divina, foi salvo. Muito obrigado.\n\nSerá que meu irmão não tem vínculo com aquela casa?\n\nO fato de surgirem preocupações sucessivas em minha casa significa que há algo errado comigo?\n\nOu seria uma purificação da minha casa? Peço humildemente sua resposta.\"\n\n**Orientação de Meishu-Sama**\n\"Há muitos pecados e impurezas nesta casa.\n\nAté que chegue o Mundo de Miroku (567), com todos é assim; as preocupações jamais desaparecerão por completo.\n\nApenas, ao ingressar na fé, as preocupações tornam-se gradualmente mais leves.\n\nExistem máculas correspondentes às próprias preocupações.\n\nA escuridão do Mundo da Noite ainda resta, e os espíritos malignos atuam apenas nessa escuridão.\n\nPortanto, como os espíritos malignos também promovem a purificação, na verdade talvez não sejam algo ruim.\n\nApenas, as coisas ruins também estão diminuindo ano a ano.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年"
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 6,
      "publication_title": "入信後の浄化は小さくて済む （昭和28年11月17日）",
      "publication_title_ptbr": "A purificação após o ingresso na fé acaba sendo pequena (17 de novembro de 1953)",
      "content": "「それで信仰に入ると浄化があるが、つまり神様の御恵みによって小さくてすむのです。\n\n大難を小難にというわけで、小さくてすむのです。」\n\n---",
      "content_ptbr": "\"Ao entrar na fé, ocorre a purificação, mas, graças à graça de Deus, ela acaba sendo pequena.\n\nConforme o dito 'grande infortúnio torna-se pequeno infortúnio', acaba sendo pequena.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年11月17日"
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 7,
      "publication_title": "災難は御守護によって軽く済む （昭和25年5月18日）",
      "publication_title_ptbr": "Os infortúnios tornam-se leves graças à Proteção Divina (18 de maio de 1950)",
      "content": "**信者の質問**  \n「私儀四月初め頃より御神体にお参りの節、毎日瞬間的に神床に金色の大光明如来様が映ります。\n\n五月十日朝起床致しますと、首にかけております御守様が中の袋共紛失致しており、首には空の袋だけがかかっておりました。\n\n吃驚致し、探してみますと枕より一尺位離れた所に置いてありました。\n\nこれは私が無意識の中に引出した事と存じます。\n\n早速御神前へ参り御無礼をお詫び申し上げました。\n\nその後、腰と胃が一日三、四回位痛み、同時に上半身が電気に触れたような激痛を感じます。\n\n肩は非常に張り首が回らなくなります。\n\n御浄霊をいただきますと大変楽になりますが、またすぐ元のように痛みます。\n\nいかなる御浄化で御座いましょうか。御伺い申し上げます。\n\nなお、五月十一日、父（K・五十七歳）が茅ケ崎市よりの帰途、バスにて、列車との衝突事故のため負傷、当然生命の無きところを明主様の広大なる御守護を頂きまして軽傷にて済ませていただきました。\n\n会長先生と岡田先生の御浄霊を頂きまして大変傷も良くなりました。\n\n突発の事とて市立病院に入院しておりますが、退院次第御礼に参上させて頂きたく存じております。\n\n本日は父に代り御礼に参上させて頂きました。謹んで御礼申し上げます。今後共御守護の程御願い申し上げます。\n\n右は霊的にいかなる訳が御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「袋は無意識にやった。憑っている副守護神が苦しいからやった。\n\nやはり浄化だから、気長に浄霊すれば治る。\n\n災難は決っている。それが御守護によって軽くすむ。」\n\n---\n\n変質性神経衰弱も入信により治る\n神仏にツバ、小便をかけたい変質者\n\n**信者の質問**  \n「現在四十九歳の女、三十三歳の時に神経衰弱にかかり、良くなったり悪くなったりが三ケ年、\n\nその後、神様や仏様の前へ行くと唾・小便をかけたくなるのです。\n\nしかしまたそれをしてはいけないと言う声もするのです。\n\nそれは恐ろしくて、四十五歳の九月頃よりのぼせ、四十六歳の六月より床についたままです。\n\nそれは起きると悪い事をしたくて、それが恐ろしいのです。\n\nその兄嫁が昭和十二年十二月二十五日弁膜炎にて、道にて倒れたまま死亡しました。\n\n再婚の兄嫁が二十六歳より月のものが無くなり、この家には子供がありません。\n\nこの方は現在三十六歳です。今後どういう方針を取ればよいでしょうか。」\n\n**明主様御垂示**  \n「信仰へ入ると治る。」\n\n---\n\n---\n\n\n\n明主様信仰に入信すると人相学は妥当しない\n人間の性格が一番分るのは言葉と動作\n\n「私も人相を覚えようとしたが、信仰に入るとアベコベに変る。\n\n以前芝の石龍子にみてもらった事があるが、実によくアベコベに当っていた。\n\nそこで覚える必要がないから覚えなかった。\n\n一番人間の性格の分るのは言葉と動作である。\n\nよく信者以外の人で私を欺そうとするが、どこか話の中に辻褄の合わない所がある。\n\n以前こういう話があった。\n\n出口王仁三郎氏がある時、その子供が「お父さん火事だ」と言ったが、その時先生は「遠い火事だから行く必要はない」と言った。\n\n近いならただ「火事だ」と叫ぶ。「お父さん」というのは余裕がある。\n\nすべて法があるから注意していれば判る。\n\n話でも、しつっこい人と要領を得ない人がある。急所を突く事が大事である。\n\n日本人は特に下手だ。映画をみていつも感ずる。\n\n映画のタイトルなど実にその表現がうまい。\n\n日本人は封建的であるから下手である。\n\nそれは嘘を吐く事を教えられて来たから、私もいろいろの人と話すが、外国に永くいた人の話は要領を得ている。\n\n信仰者はどうも俗界、世間から掛離れてゆく。これはいけない。\n\n映画、ラジオ、新聞を出来るだけみる。\n\nそうして時代の空気に離れぬようにする。\n\n大本教、日蓮宗、天理教、皆仙人臭くなってくる。\n\n本教は宗教臭くない。」\n\n---\n\n明主様信仰に入信すると人相学は妥当しない\n指紋は運命、性格の印\n\n**信者の質問**  \n「指紋には何か意味が御座居ますか、御尋ね致します。」\n\n**明主様御垂示**  \n「すべて人間の身体は皆意味がある。\n\n運命、性格等のしるしになっている。特に指紋には意味がある。出口氏は皆流紋である。\n\n人間の肉体はどれでも研究すればある程度まで運命、性格等が判る。疣（イボ）、ホクロ等によっても判る。\n\n信仰によれば人相等も影響しなくなる。\n\n信仰の深い人は人相見と殆ど逆のように変ってしまう。\n\n人相は入信すると逆になる。故に人相を覚える要はない。\n\n天源術など割合い判る。\n\n一番人間の性格の判るのは言葉と態度・・・話の仕方・・・である。\n\n正直にいえば、どっか破綻のない・・・、一番分るのは嘘である。\n\n人を見ると共に自分が要領よく話する癖をつけるを要する。\n\n着物の柄でもネクタイの柄などでも性格が分る。失敗するか成功するかも判る。\n\n話がしつっこくて要領を得ぬ人もあり、簡単に喋って物の真相に当る人とある。\n\n大本信者の時分、出口師の子が「お父さん火事だ」と言った。\n\nすると師は「遠いから行ってみる要はない」と言った。\n\n「どうして判るか」と聞くと「近い火事ならお父さんという事は言わぬ」と言った。成程理屈だ、と言った事がある。\n\n言葉の節々に注意すればある程度判る。\n\n初対面の挨拶などでも智と不智を知る。法に叶うか叶わぬかである。\n\n自分も急所を言うようにする。\n\n日本人はそういう点一番下手である。\n\n日本人は封建性が長く続いたから、嘘吐くようになっている。\n\n圧迫されているから、物を捻じ曲げて話す。\n\n日本人はよく笑うという、そういう習慣が日本人に着いている。\n\n曲げたり、色つけたりするんで、本当の事が判らぬ点がある。\n\n信者は世の中の俗界と掛離れる傾向がある。\n\n新時代に合ってゆかなくてはならぬ。\n\n出来るだけ新聞雑誌を読む、ラジオを聞く、映画をみる。\n\n時代の空気と掛離れぬようにしなくてはならぬ。\n\n今迄の宗教は世の中と掛離れる事をいいとした。あれでは現代人を救う事は出来ぬ。宗教臭くない事である。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Desde o início de abril, ao orar diante da Imagem Divina, vejo todos os dias, momentaneamente, a imagem dourada de Komyo Nyorai refletida no Altar Divino.\n\nNo dia 10 de maio, ao levantar-me, percebi que o Ohikari que trazia no pescoço havia desaparecido junto com o saquinho interno, restando apenas o saquinho vazio pendurado no pescoço.\n\nAssustado, procurei e encontrei-o a cerca de trinta centímetros do travesseiro.\n\nAcredito que eu o tenha retirado inconscientemente.\n\nFui imediatamente ao Altar Divino e pedi perdão pela profanação.\n\nDepois disso, sinto dores na cintura e no estômago cerca de três ou quatro vezes ao dia e, ao mesmo tempo, sinto uma dor aguda na parte superior do corpo, como se levasse um choque elétrico.\n\nMeus ombros ficam muito rígidos e não consigo virar o pescoço.\n\nQuando recebo Johrei, sinto um grande alívio, mas logo volta a doer como antes.\n\nQue tipo de purificação seria esta? Peço humildemente sua orientação.\n\nAlém disso, em 11 de maio, meu pai (K., 57 anos), ao retornar de Chigasaki de ônibus, feriu-se num acidente de colisão com um trem. Onde naturalmente teria perdido a vida, graças à imensa Proteção de Meishu-Sama, escapou com ferimentos leves.\n\nRecebeu Johrei do Presidente e do Professor Okada e os ferimentos melhoraram muito.\n\nPor ter sido repentino, ele está internado no Hospital Municipal, mas assim que tiver alta, virá agradecer pessoalmente.\n\nHoje vim agradecer em nome de meu pai. Agradeço humildemente. Peço que continue nos protegendo.\n\nQual seria o significado espiritual disso? Peço humildemente sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"O saquinho foi retirado inconscientemente. O espírito guardião secundário que está encostado fez isso porque estava sofrendo.\n\nComo é purificação, se ministrar Johrei com paciência, irá curar.\n\nO infortúnio já está determinado. Ele apenas se torna mais leve devido à Proteção Divina.\"\n\n---\n\nNeurastenia e perversão também se curam com o ingresso na fé\nPervertido que quer cuspir e urinar em divindades e budas\n\n**Pergunta de Fiel**\n\"Uma mulher, atualmente com 49 anos, sofre de neurastenia desde os 33 anos, com melhoras e pioras durante três anos.\n\nDepois disso, ao ir diante de Deus ou Buda, sente vontade de cuspir e urinar neles.\n\nNo entanto, também ouve uma voz dizendo que não deve fazer isso.\n\nPor medo disso, desde setembro, quando tinha 45 anos, sente calores na cabeça e, desde junho, aos 46 anos, está acamada.\n\nEla tem medo de se levantar e querer fazer coisas ruins.\n\nA cunhada dela morreu na rua devido a valvulopatia em 25 de dezembro de 1937.\n\nA segunda cunhada (do recasamento) parou de menstruar aos 26 anos e não há crianças nesta casa.\n\nEsta senhora tem atualmente 36 anos. Que diretriz devemos tomar daqui para frente?\"\n\n**Orientação de Meishu-Sama**\n\"Se entrar na fé, sara.\"\n\n---\n\nAo ingressar na fé em Meishu-Sama, a fisionomia não se aplica\nO caráter humano é melhor compreendido pelas palavras e movimentos\n\n\"Eu também tentei aprender fisionomia, mas ao entrar na fé, tudo muda para o oposto.\n\nAntigamente, consultei Sekiryushi, de Shiba, e ele realmente acertava tudo ao contrário.\n\nPor isso, vi que não havia necessidade de aprender e não aprendi.\n\nO que melhor revela o caráter humano são as palavras e as atitudes (movimentos).\n\nMuitas vezes, pessoas que não são fiéis tentam me enganar, mas há sempre algum ponto na conversa que não se encaixa.\n\nHouve um caso assim antigamente:\n\nCerta vez, o filho de Onisaburo Deguchi disse: 'Papai, é um incêndio!'. Na ocasião, o Mestre disse: 'É um incêndio distante, não precisa ir'.\n\nSe fosse perto, ele apenas gritaria 'Incêndio!'. Dizer 'Papai' mostra que há margem (tranquilidade).\n\nTudo tem uma lei, se prestar atenção, entende-se.\n\nMesmo na conversa, há pessoas insistentes e pessoas que não são objetivas. É importante ir direto ao ponto.\n\nOs japoneses são especialmente ruins nisso. Sinto isso sempre ao ver filmes.\n\nNos títulos de filmes [estrangeiros], a expressão é realmente boa.\n\nOs japoneses são ruins nisso porque são feudais.\n\nComo foram ensinados a mentir... Eu converso com várias pessoas, mas a conversa de quem viveu muito tempo no exterior é objetiva.\n\nOs religiosos tendem a se afastar do mundo profano e da sociedade. Isso não pode.\n\nDevem ver filmes, ouvir rádio e ler jornais o máximo possível.\n\nE assim, não se afastar da atmosfera da época.\n\nOmoto, Nichiren, Tenrikyo, todos acabam ficando com cheiro de eremita.\n\nEsta religião não tem cheiro de religião.\"\n\n---\n\nAo ingressar na fé em Meishu-Sama, a fisionomia não se aplica\nAs impressões digitais são marcas do destino e caráter\n\n**Pergunta de Fiel**\n\"As impressões digitais têm algum significado? Gostaria de perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Tudo no corpo humano tem significado.\n\nSão marcas do destino, caráter, etc. Especialmente as impressões digitais têm significado. As do Sr. Deguchi são todas em forma de fluxo.\n\nSe pesquisar qualquer parte do corpo humano, pode-se entender o destino e o caráter até certo ponto. Também se entende por verrugas e pintas.\n\nCom a fé, a fisionomia e outros aspectos deixam de influenciar.\n\nEm pessoas de fé profunda, a fisionomia muda quase para o oposto.\n\nA fisionomia se inverte ao ingressar na fé. Por isso, não há necessidade de aprender fisionomia.\n\nA técnica 'Tengen-jutsu' acerta razoavelmente.\n\nO que melhor revela o caráter humano são as palavras e a atitude... a forma de falar.\n\nFalando francamente, onde não há contradição... o que mais revela é a mentira.\n\nAo observar as pessoas, é necessário criar o hábito de falar com objetividade.\n\nPela estampa do quimono ou da gravata também se entende o caráter. Sabe-se se fracassará ou terá sucesso.\n\nHá pessoas cuja conversa é insistente e sem objetividade, e há quem fale de forma simples e acerte a verdade das coisas.\n\nNo tempo de fiel da Omoto, o filho do Mestre Deguchi disse: 'Papai, é um incêndio!'.\n\nEntão o Mestre disse: 'É longe, não precisa ir ver'.\n\nQuando perguntei 'Como sabe?', ele disse: 'Se fosse um incêndio perto, não diria papai'. Disse-lhe que aquilo era lógico.\n\nSe prestar atenção nos detalhes das palavras, entende-se até certo ponto.\n\nAté nos cumprimentos de primeiro encontro percebe-se a inteligência ou a falta dela. Se está ou não de acordo com a Lei.\n\nEu também procuro falar o ponto crucial.\n\nOs japoneses são os piores nesse ponto.\n\nComo o feudalismo durou muito tempo, os japoneses ficaram habituados a mentir.\n\nPor serem oprimidos, falam distorcendo as coisas.\n\nDizem que o japonês ri muito; esse hábito está impregnado no japonês.\n\nPor distorcerem ou enfeitarem, há pontos em que não se entende a verdade.\n\nOs fiéis têm a tendência de se afastar do mundo profano da sociedade.\n\nÉ preciso adaptar-se à nova era.\n\nLer jornais e revistas, ouvir rádio e ver filmes o máximo possível.\n\nNão se deve afastar da atmosfera da época.\n\nAs religiões até agora consideravam bom afastar-se do mundo. Daquele jeito não se pode salvar o homem moderno. É não ter cheiro de religião.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年5月18日"
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 8,
      "publication_title": "明主様信仰に入信すると人相学は妥当しない （昭和26年9月8日）",
      "publication_title_ptbr": "Ao ingressar na fé em Meishu-Sama, a fisionomia não se aplica (8 de setembro de 1951)",
      "content": "**信者の質問**  \n「人相、手相は人の話を聞いても、良く当たることがありますが・・・」\n\n**明主様御垂示**  \n「当たります。しかし全部は当たらない。当たる率が多いのです。\n\n**信者の質問**  \n「変わるそうですが、簡単に変わるものでしょうか」\n\n**明主様御垂示**  \n「しかし、今日、明日、変わるのではない。だんだん変わってきます。\n\n**信者の質問**  \n「信仰を持っていると良いように変わるものでしょうか」\n\n**明主様御垂示**  \n「信仰に入ると良いほうに変わるんです。手相を見てもはずれちゃいます。\n\n以前、石龍（せきりゅう）師に見てもらったがぜんぜん反対です。\n\n反対に解釈すると、実に良かったということになる。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Ouvindo as pessoas, a leitura de fisionomia e quiromancia costuma acertar bastante...\"\n\n**Orientação de Meishu-Sama**\n\"Acerta. Mas não acerta tudo. A taxa de acerto é alta.\"\n\n**Pergunta de Fiel**\n\"Dizem que muda, mas muda facilmente?\"\n\n**Orientação de Meishu-Sama**\n\"Não muda de hoje para amanhã. Vai mudando gradualmente.\"\n\n**Pergunta de Fiel**\n\"Tendo fé, muda para melhor?\"\n\n**Orientação de Meishu-Sama**\n\"Ao entrar na fé, muda para o lado bom. Mesmo olhando as linhas da mão, elas falham.\n\nAntigamente, consultei o Mestre Sekiryu e deu totalmente o oposto.\n\nSe interpretar ao contrário, o resultado foi realmente muito bom.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 9,
      "publication_title": "十二支と九星 （昭和23年10月27日）",
      "publication_title_ptbr": "O Zodíaco Chinês e a Astrologia das Nove Estrelas (27 de outubro de 1948)",
      "content": "**信者の質問**  \n「十二支と九星との関係について相性、吉凶等を言われますが、その真否を承ります。」\n\n**明主様御垂示**  \n「あるにはあるが、信仰に入れば問題でない。\n\n寧ろ反対の場合が多い。（反対でよく当る）\n\n九星は配偶者にいうが、要は自分の霊的段階を上にすればよい。\n\n家相とか方向などよく世間でいうが、私は目茶苦茶に自分の推量で決める。\n\nここの家の方向なども入る時は気に入らなかったが、入ってみると実によくなっている。\n\n坤の方向に流があり、石と水になっているから金が入る。\n\n大先生のお移りになる家は、門は必ず戌亥（巽か）である。\n\n宝山荘などワザと池を掘らした。\n\n（今迄の世界は夜で日がなく、すべて二段であった）\n\n早雲寮も辰巳に門を作る。\n\n今度は三段で、学校なども小中大・・・九年になる。\n\n今迄は三の数を用いなかった。四年とか八年とか、中学年四年とか、三を用いない。\n\n霊層界が天国の状態におけばすべてよくなる。\n\n今迄はこれを徹底して説いてないから幸福になれぬ。\n\n信仰して不幸になる結果、神仏を否定するのがよくある。\n\n枝の神で利益を与える力がなかった。\n\n一番偉い神が月神であった。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Fala-se sobre compatibilidade, sorte e azar em relação ao Zodíaco Chinês e à Astrologia das Nove Estrelas. Gostaria de saber a veracidade disso.\"\n\n**Orientação de Meishu-Sama**\n\"Existe, mas se entrar na fé, não é problema.\n\nPelo contrário, muitas vezes ocorre o oposto. (Acerta bem pelo oposto)\n\nFala-se das Nove Estrelas para cônjuges, mas o essencial é elevar o próprio nível espiritual.\n\nO mundo fala muito em fisionomia da casa e direção, mas eu decido de forma arbitrária, conforme minha suposição.\n\nA direção desta casa também não me agradou ao entrar, mas depois que entrei, ficou realmente muito boa.\n\nNa direção 'Kun' (Sudoeste) há um fluxo, e como tem pedras e água, entra dinheiro.\n\nNas casas para onde me mudo, o portão é sempre em 'Inui' (Noroeste) [ou 'Tatsumi' (Sudeste)?].\n\nNo Hozanso, mandei cavar o lago propositalmente.\n\n(O mundo até agora era noite, sem Sol, e tudo era em dois níveis)\n\nNo Soun-ryo também fiz o portão em 'Tatsumi' (Sudeste).\n\nDesta vez são três níveis; a escola também... pequeno, médio e grande... serão nove anos.\n\nAté agora não se usava o número três. Eram quatro anos, oito anos; quatro anos no ginásio; não se usava o três.\n\nSe colocar as Camadas Espirituais em estado paradisíaco, tudo melhora.\n\nComo até agora isso não foi pregado a fundo, não se podia ser feliz.\n\nÉ comum o resultado de ter fé ser a infelicidade e acabar negando Deus e Buda.\n\nEram deuses dos galhos e não tinham força para conceder benefícios.\n\nO deus mais importante era o Deus da Lua.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年10月27日"
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 10,
      "publication_title": "明主様信仰者に方角、年回りは影響なし （昭和25年1月25日）",
      "publication_title_ptbr": "Direção e Ano Fatídico não afetam os fiéis de Meishu-Sama (25 de janeiro de 1950)",
      "content": "**信者の質問**  \n「家を建て、また修繕する時にあの方向には金神様がおられるとか、\n\nまた主人の年廻りが悪いとか言いますが、これは信じて良いのでしょうか。また迷信でしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「入信した人は霊が強いから、何の障りも受けぬ。\n\nであるから、そんな事は迷信になる。\n\n家相は少しはある。方角や年廻りなどは少しもない。」\n\n---\n\n---\n\n",
      "content_ptbr": "**Pergunta de Fiel**\n\"Dizem que ao construir ou reformar uma casa, o Deus Konjin está naquela direção, ou que o 'ano fatídico' (Yakudoshi) do chefe da família é ruim. Devemos acreditar nisso? Ou é superstição? Peço humildemente sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"As pessoas que ingressaram na fé possuem o espírito forte, por isso não sofrem nenhum impedimento.\n\nSendo assim, tais coisas tornam-se superstição.\n\nFisionomia da casa tem um pouco de influência. Direção e ano fatídico não têm nenhuma.\"\n\n---\n\n---",
      "has_translation": true,
      "date": "昭和25年1月25日"
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 11,
      "publication_title": "藁人形の呪い （昭和26年11月18日）",
      "publication_title_ptbr": "A Maldição do Boneco de Palha (18 de novembro de 1951)",
      "content": "「こんな呪（註　稲荷の裏の木に人の形を彫り、六寸釘が七本打ち込んであった事例）をされることがありますが、神様の御守護があればなんでもないですよ。\n\n呪ということが間違っているんですからね。\n\nしかし、呪というのは、効かないことはないですよ。なかなか効きますよ。\n\nあれは、怨の霊ですからね。\n\n効くけれども、こっちに神様の御守護がある以上、障りはありませんよ。\n\nしかし、こっちが信仰する神様の力がないと、ある程度やられますが、メシヤ教の神様はなんでもありませんからね。\n\nそんなものは寄りつけもしません。」\n\n---",
      "content_ptbr": "\"(Nota: Caso em que esculpiram uma forma humana numa árvore atrás de um templo Inari e pregaram sete pregos de seis 'sun')\n\nPodem fazer maldições assim, mas se houver a Proteção Divina, não é nada.\n\nPois o ato de amaldiçoar está errado.\n\nContudo, não é que a maldição não funcione. Funciona consideravelmente.\n\nAquilo é espírito de rancor.\n\nFunciona, mas, desde que tenhamos a Proteção Divina, não há impedimento algum.\n\nPorém, se a força do Deus em que se crê não for grande, a pessoa será atingida até certo ponto, mas com o Deus da Igreja Messiânica não é nada.\n\nTais coisas sequer se aproximam.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年11月18日"
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 12,
      "publication_title": "藁人形の呪い （昭和23年7月28日）",
      "publication_title_ptbr": "A Maldição do Boneco de Palha (28 de julho de 1948)",
      "content": "**信者の質問**  \n「藁人形を釘で打って人を呪う方法がありますが実際効果がありましょうか。」\n\n**明主様御垂示**  \n「ある程度効果があるが、お道に入っていればそんな怨みなんか来ません。」\n\n---",
      "content_ptbr": "**Pergunta de Fiel**\n\"Existe o método de amaldiçoar pessoas pregando pregos em bonecos de palha. Isso tem efeito real?\"\n\n**Orientação de Meishu-Sama**\n\"Tem efeito até certo ponto, mas se estiver no Caminho, tal rancor não chega.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年7月28日"
    },
    {
      "title_idx": 3,
      "title": "入信による幸福",
      "title_ptbr": "A Felicidade ao Ingressar na Fé",
      "pub_idx": 13,
      "publication_title": "藁人形の呪と信仰　（明主様人型の御浄霊）",
      "publication_title_ptbr": "A Fé e a Maldição do Boneco de Palha (Johrei de Meishu-Sama em forma humana)",
      "content": "**信者の質問**  \n「藁人形に釘を刺して人を呪うのは、どの程度迄相手に影響を与えるもので御座いましょうか。\n\nなかなか治らぬ時は、どう致したら宜しゅう御座いましょうか。右御教示願い上げます。」\n\n**明主様御垂示**  \n「呪など観音教に入れば何等効はない。\n\n私はかつて、人間の形をかいて、名をかき入れ、浄霊した事がある。\n\nある程度効果があった。これは救う方である。\n\n藁人形は悪い。」\n\n---\n\n**明主様御垂示　「呪いへの対処」**\n\n**信者の質問**  \n「昨年子宮癌手術致しました。\n\n現在は左足が神経痛の状態でございます。\n\n他の婦人がうらんで人形で釘を打ち祈っております。\n\nその場合どう致したらよろしいでございましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「観音様の御守護があれば何でもない。」\n\n---\n\n---\n\n**明主様信仰者の遺体は温かい**",
      "content_ptbr": "**Pergunta de Fiel**\n\"Amaldiçoar alguém pregando pregos em boneco de palha afeta o oponente até que ponto?\n\nQuando a cura é difícil, o que se deve fazer? Peço a devida orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Se entrar na fé em Kannon, maldições não têm efeito algum.\n\nEu outrora desenhei uma forma humana, escrevi o nome e ministrei Johrei.\n\nTeve efeito até certo ponto. Isso é para salvar.\n\nBoneco de palha é ruim.\"\n\n---\n\n**Orientação de Meishu-Sama: \"Como lidar com maldições\"**\n\n**Pergunta de Fiel**\n\"Fiz uma cirurgia de câncer de útero no ano passado.\n\nAtualmente, sinto nevralgia na perna esquerda.\n\nOutra mulher, por rancor, está orando e pregando pregos em um boneco.\n\nNesse caso, o que devo fazer? Peço humildemente sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Se houver a Proteção de Kannon, não é nada.\"\n\n---\n\n---\n\n**O corpo dos fiéis de Meishu-Sama permanece quente**",
      "has_translation": true,
      "date": "明主様人型の御浄霊"
    }
  ]
}