{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 11,
  "total_parts": 34,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 17,
      "title": "頑張るな",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "頑張ると力が限度になる （昭和27年6月6日）",
      "publication_title_ptbr": "",
      "content": "「そうして武芸の達人にしろ、あらゆるものの達人というものは、ちょっと考え方が違うんです。\n\nここのところが大乗道の上の方のものなんですね。\n\nちょっと分かり難いですが、一番手っ取り早くいうと、武芸の本当の名人になると腹の力を抜くんです。\n\nよく人間は腹に力を入れろというが、あれは本当じゃない。間違っている。\n\nだから、力を入れるとか、頑張るーそういうことがいけないんです。\n\nだから決して頑張ってはいけない。頑張ると力が限度になるからね。頑張らないのが非常に力が出るんです。\n\nちょうど浄霊で、力を抜くほど効果があるというのは、それなんです。\n\nだからいろんなことを人が言った時に、どこまでも自分の主張を通すという、あれがいけないんです。\n\n愚かになるんですね。私が素直にしろ、素直にしろと言っているのは、素直にするのは勝つんです。\n\n最後には勝つんです。従わせる方が下になっちゃう。\n\nよく負けるが勝ちと言いますがね。議論しますね。こっちの方で負けますね。そうすると勝ったんです。\n\nなぜなら議論した方は、主張を言っちゃったんですから、あとはなにもない。\n\n素直に負けた方は、どんなものを持っているか分からない。\n\nだから勝った人は恐いんです。負けた人はなんでもないんです。\n\nひどい目に合わされた人は、一時は恐い思いが、時間が経つに従って決してー不安はなくなるんですね。\n\nむしろ先方は満足しているだろうと思うから、こっちの方は気が明るい。\n\nひどい目に合わせた方は、あいつは怨んでいるだろう。\n\n仇討ちをしないだろうかと、気が苦しいんですね。\n\nだから負けた方が勝っているんです。\n\nだからなんでも負けて先方の言い条（じょう）を通させるんです。\n\nこれは腹の力を抜くのと同じです。\n\nだから私はどんな部下の、つまらないことを言っても、できるだけ言うことを聞いているんです。\n\n私が主張を通そうとする時は、悪に蹂躙される時だけは強いんですが、そうでない時には従っているんです。\n\nよく世の中では部下の言うことを聞くと、値打ちがなくなるように思うんですが、実に滑稽なんですよ。\n\nバーナード・ショウがよくそういう喜劇を書きましたが、一つの喜劇なんですね。」　（長文は「負けるが勝ち」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月6日"
    },
    {
      "title_idx": 17,
      "title": "頑張るな",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "苦心努力は間違い （昭和24年11月19日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「病貧争より脱し切れなければ人を導くことは出来難いと承わりますが、熱心になればなるほど貧になり勝ちになり、人がついて来ないということは、いかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「間違った熱心だからで、人間力を頼りにする。\n\n神様にお任せする事で、これは熱心な人に多い。\n\nこの宗教は今迄の宗教とアベコベで、今迄は努力奮闘したが、それはいけない。\n\n楽にしなければならない。\n\n今迄の救いは下から尻を押上げるやり方だが、教団は上から引っ張るのである。\n\n生活を楽しみ、人を救うのが面白いのでなくては本当の救いではない。\n\n浄霊でも一生懸命するときかぬ。\n\n軽い気持でやると神様の光が強く行き渉る。\n\n他力信仰と自力信仰がある。自力は人間力である。自力は知れている。\n\n観音様の御力を自分の身を通して戴く。\n\n治す道具にさして戴く気分なら骨折る要はない。苦心惨憺とか、苦心努力は間違っている。\n\n楽に、面白くやらなくてはいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月19日"
    },
    {
      "title_idx": 17,
      "title": "頑張るな",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "一生懸命に布教してはならない （昭和24年8月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は教導所の責任者として御用をしておりますが、私の村は八百余戸、入信者現在百余名、光明如来拝受者十五名、大光明如来四体を奉斎させて戴いており、五、六人の方が熱心に協力しております。\n\nしかし私も時々困難に突当り、一生懸命御用したくも思うに委せぬ苦しみをしております。\n\n主人も現在教導師の御資格を戴き、大工仕事の裡にも懸命の努力をしております。\n\n夫は養子ではありませんが、私と母と同居しており、母も余りに熱心のため、非常識な位にまでなり、時々御浄化を頂きます。\n\nこの母の行為についてとかく周囲の人より妨害され、日夜頭を悩まし、自分の未熟な行為のため寝つかれぬ事も御座います。\n\nいかにしたら周囲の人々を分らせ、出来るだけの御用が出来ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「分らせるという事が間違っている。\n\n分らせるというのは人間の力を過信する事になる。\n\n神様が分らして下さるのである。\n\nこの人の信仰が狂うのは小乗的であるからで、（熱心のために非常識というのは嘘である）飽く迄、常識的でなくてはいけない。\n\n人間は何の力もない。人間の心で決めてはいけない。\n\nどこまでも神の道具で、神様がやらして下さる気持にならなくてはいけない。\n\n（浄霊でも心静かにしてやらないと神様の霊気が通らない。力を入れ一生懸命にどうかして救おうとすると人間的だからいけない）\n\n大乗的になるべきである。\n\n（無理に分らすのはいけない。神様にお任せし、自分はやらしてもらってるという気持である）\n\n発展するか否かは神様の思召しである。\n\n人間の力が強くなると反って成績が挙がらぬ。\n\n（浄霊も静かな気持でやらなくてはいけない。一生懸命やると治らぬ。力を入れずにした方がよい）\n\n宣伝も一生懸命扱うという気持はいけない。\n\n（時期が来ぬうちはいくらやってもいけない）といって、お任せしっきりでもいけない。その区別を調子よくやる。\n\n神様は霊、人間は体であるから、霊と体と調和すべきである。\n\n小乗的信仰は最もいけない。\n\n咎めや憎しみは極くいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月27日"
    },
    {
      "title_idx": 17,
      "title": "頑張るな",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "腹に力を入れてはいけない （昭和28年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「最近「浄霊に力を入れるな」というお言葉をいただきましていろいろ考えますが、\n\n日本人には変な癖がございまして、突貫精神という一つの迷信があり、\n\nメシヤ会館の御奉仕にしましても、今度はどうしてもぜひ頑張らなければならないと言っておりますが、本当から申しますと、反対なことでございますから」\n\n**明主様御垂示**  \n「その頑張るという言葉がいけないのです。\n\nですから私は昔から言うのです。\n\n特に人間は腹に力を入れなければならないと言い、武芸者などがよくそういうことを言います。\n\nところが私はあべこべです。\n\n腹に力を入れてはいけないのです。\n\nそこで腹に力を入れないと千変万化です。\n\n武芸者にしても、腹に力を入れると、力はそっちのほうに行って、手のほうはお留守になる。\n\nだからそこに一つの覚りがあるわけです。\n\n私も前に腹に力を入れる修行をしたことがあります。\n\n岡田式正座法というのも、前にかなり読みましたが、最初は良くて効果がありましたが、やはり長くやっていると悪くなります。」\n\n**信者の発言**  \n「腹に力を入れておりますと腹膜にもなりますから」\n\n**明主様御垂示**  \n「いつかこういうのがありました。\n\n腹が固くて浄化が起っていて痛むのです。\n\nそこで聞いてみると、禅を三十年やったそうです。\n\nそれで座禅を組むと、力は入れなくても、あれは腹を中心にするから、腹に毒が固まったのです。\n\nそのとき私は腹に力を入れるのは間違っているなと思いました。\n\nだからあべこべのことがずいぶん多いのです。\n\nおそらく間違っているほうのことが多いです。\n\n闘病生活と言って「病と闘う」と言うのですが、そうすると病というのは敵のようになります。\n\nところが病というのは、その人の毒をとるたいへんに結構なもので、神様の大慈悲ですが、\n\nそれを敵視するということはいかがに間違っているかということが分かります。\n\n本当は病を愛する・・・愛病生活ということです。\n\nだから秩父宮様のときにも闘病生活十数年ということを書いていました。」\n\n**信者の発言**  \n「この間の講演会で藤枝さんが、ああいう方達は至れり尽くせりにできるのにああなった、\n\nということをみても、医学に失望を感じるというようなことから、本人の体験を話しておりましたが、みんな涙を流して聞いておりました」\n\n**明主様御垂示**  \n「そうですね。だから浄化を起こして毒をとってくれるのを、拳骨でなぐりつけて引込ませるのですから、どんなにしても治るわけがありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月1日"
    },
    {
      "title_idx": 17,
      "title": "頑張るな",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "腹に力を入れてはいけない （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "「一切、現われること、人から交渉あることも、住む土地も、みんな因縁があるのです。\n\nつまらないようなことでも、それに従わないと、やっぱり悪いのです。\n\nよくそれを通じて自分の思ったとおりを突き抜こうとしますが、ロクなことはないです。\n\nだからそういうのは我です。\n\n「よし、オレがこう思ったら、誰がなんと言ってもやり抜いてみせる」\n\n「どんな事情があってもやり通してみせる」という、これが危ないのです。\n\nそれよりか、ちょっとやってみていけなければ止してしまうのです。\n\nさっぱり信念がないように見えますが、ところがそうではないのです。\n\nつまりそこで素直、運命に従順ということが一番よいのです。\n\nこれは決して間違いないことです。間違いなければうまくゆくのです。\n\nところが、どうも人間というのは「精神一到何事か成らざらん」主義で、なかなか素直にゆかないのです。\n\n私はいつかも言ったことがあるが、人間は腹に力を入れなければいけないと言いますが、腹に力を入れてはいけないのです。\n\n武芸者でも腹に力を入れているのは、まだ本当ではないのです。\n\nもし腹に力を入れていると、敵がパッと来たときにパッとゆく千変万化の働きができないのです。\n\nそれが、腹に力を入れてないと、千変万化の働きができるのです。\n\n機に応じ、身に応じての働きができるのです。\n\nだからああしようこうしようと思ったら、必ずうまくゆかないです。\n\n寒ければ暖かい物を着るし、暖かければ涼しい物に替えるという主義が一番よいのです。\n\n私なども昔は「精神一到何事か成らざらん」主義をずいぶんやりましたが、やっぱりいけないです。\n\n神様のことを知らない内はそうやっていたが、分かってみると、人間なんてものは実に頼りないものです。\n\nブヨみたいなものです。\n\n大風が吹けば潰れてしまうようなものです。\n\nただ神様につかまっていれば大丈夫ですが、つかまっていなければ実に危ないものです。\n\nだから今は「オレが」という連中が汚職問題でドシドシブチ込まれてますが、自分では確信を持って、すばらしいものだというわけなのですが・・・。\n\nそれについては、ただフワフワしていては、それは駄目です。\n\nそこにおいて智慧というものがいるのです。\n\n智慧というのが肝腎なのです。\n\nだから智慧証覚というものを磨かなければならないのです。\n\nそれにはやっぱり頭ですから、頭に曇りがあっては駄目です。\n\n今の人は頭に曇りがあるから、貧血しているから、智慧の働きが悪いのです。\n\n本当に分かってみれば、信仰のない人間というのはしようがないのです。\n\nだからこの間も「汚職の母体」という論文を書きましたが、\n\nこれは栄光に続けて三度出しますが、徹底的にやろうと思っているのです。\n\n日本の政界というものは、どうしても大浄化作用がなくてはしようがないです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "我と執着 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「およそ世の中の人を観る時、誰しも持っている性格に我と執着心があるが、これは兄弟のようなものである。\n\nあらゆる紛糾せる問題を観察する場合、容易に解決しないのは、この我と執着によらぬものはほとんどない事を発見する。\n\n例えば政治家が地位に執着する為、最も良い時期に挂冠（けいかん。官職を辞めること）すべきところを、\n\n時を過ごして野垂死をするような事があるが、これも我と執着の為である。\n\n又　実業家等が金銭に執着し、利益に執着する為、\n\nかえって取引先の嫌忌を買い、取引の円滑を欠き、一時は利益のようでも、長い間には不利益となる事が往々ある。\n\n又　男女関係においても、執着するほうが嫌われるものであり、\n\n問題を起こすのも我執が強過ぎるからの事はよくある例である。\n\nその他我の為に人を苦しめ、自己も苦しむ事や、争いの原因になる等、誰しも既往を省みれば肯くはず筈である。\n\n以上の意味において、信仰の主要目的は我と執着心をとる事である。\n\n私はこの事を知ってから、出来るだけ我執を捨てるべく心がけており、\n\nその結果として第一自分の心の苦しみが緩和され、何事も結果がよい。\n\nある教えに「取越苦労と過越苦労をするな」という事があるが、良い言葉である。\n\nそうして霊界における修行の最大目標は執着をとる事で、執着の除れるに従い地位が向上する事になっている。\n\nそれについてこういう事がある。\n\n霊界においては夫婦同棲する事は、普通はほとんどないのである。\n\nそれは夫と妻との霊的地位がちがっているからで、夫婦同棲は天国か極楽人とならなければ許されない。\n\nしかしながら、ある程度修行の出来た者は許されるが、それも一時の間である。\n\nその場合、その界の監督神に願って許されるのであるが、許されて夫婦相逢うや、懐かしさのあまり相擁するような事は決して許されない。\n\nいささかの邪念を起こすや、身体が硬直し、自由にならなくなる。\n\nそのくらい執着がいけないのである。\n\n故に霊界の修行によって執着心が除去されるに従って地位は向上し、向上されるに従って夫婦の邂逅も容易になるので、現界と如何に違うかが想像されるであろう。\n\nそうしてさきに述べたごとく、執着の権化は蛇霊となるのであるから恐るべきである。\n\n人霊が蛇霊となる際は、足部から漸次上方へ向かって、相当の年月を経て蛇霊化するもので、\n\n私は以前首が人間で身体が蛇という患者を取り扱った事があるが、これは半蛇霊となったものである。\n\n従って信仰を勧める上においても、執念深く説得する事は熱心のようではあるが、結果は良くない。\n\nこれは信仰の押し売りとなり、神仏を冒涜する事となるからである。\n\nすべて信仰を勧める場合、ちょっと話して相手が乗気になるようなれば話を続けるもよいが、\n\n先方にその気のない場合は、話を続けるのを差し控え、機の到るを待つべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "我を去れ （昭和25年2月18日発行）",
      "publication_title_ptbr": "",
      "content": "「およそ人間生活上、我（が）程恐ろしいものはあるまい、\n\n霊界の修行は我をとる事が第一義とされているにみても知らるるのである、\n\n私は以前大本教信者の時お筆先の中にこういう一節があった、\n\n「神でさえ、我でしくじりたのであるから、我程怖いものはないぞよ」とありまた\n\n「我がなくてはならず我があってはならず、我があって我を出さないのがよいのであるぞよ」とあり、\n\nこの意味たるや実に簡単にして我の実体を道破しているには感銘に堪えなかったのである、\n\nそれによって私も大いに反省した事はもちろんである。\n\nまたお筆先に、人間は「素直が一等であるぞよ」との言葉も、実に至言と思った、\n\nというのは、今日まで私の言う事を素直に聞いた人はまことに順調に行き失敗はないが、\n\n我の強いためなかなかそうはゆかない人もある、\n\nそのためよく失敗するのをみるのは、実に辛いものである。\n\n右のごとく我を出さない事と、素直にする事と、嘘をつかない事がまず信仰の妙諦である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月18日発行"
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "評判と感情 （昭和28年10月28日発行）",
      "publication_title_ptbr": "",
      "content": "「この評判の善い悪いという事は、人間の運命に案外関係があるのは人の知るところである。\n\n世間よくアノ人は評判が好いから信用が出来るとか、悪いから気をつけろなどという事が、その人の運命にいかに影響するか分らない程であろう。\n\nもちろん評判の好いに越した事はないが、これが信仰上にも大いに関係するものであるから、それをかいてみよう。\n\nというのはこの事を邪神は最も利用するもので、本教なども今までにその意味で狙われたものである。\n\nその手段として言論機関を利用したり、悪い噂を蒔いて評判を悪くしようとする。\n\nこれがため本教発展の上に少からず影響を受けるのであるから、この事は中々油断は出来ない。\n\n特に個人の場合大いに心すべきである。\n\n何といっても人間は感情に左右されるもので、\n\n小さな事でも感情を害（そこ）ねる事が案外不利益で、それには我を通さない事である。\n\nつまり相手のいう事が少々間違っていても、それに合槌を打ってやる雅量である。\n\nまた何事も勝とうと思わないで負けてやる事で、負けるが勝というのはいい言葉である。\n\n私はいつもその方針にしているが、結果は反（かえ）っていいものである。\n\nしかしただ負けるといっても、たまには負けられない事情もあるが、これは別で滅多にはない。\n\nまず十中八、九は負けた方が得となる。\n\n彼のキリストが十字架に懸けられる直前「吾世に勝てり」といったのは、この真理を教えたものであろう。\n\n私の長い年月の経験からいっても負けて負けてともかく今日のようになったのである。\n\nところが人間という者は勝ちたい心が一パイで、負けてなるものかと思うのは誰しもだが、そこを反対に考えればいいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月28日発行"
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "惟神の大道 （昭和26年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「京都で、これから土産（みやげ）をやるとおっしゃられました、あのことをお聞きまして、\n\n自分のことを考え、人力と神力の差をお教えいただき、ありがたく・・・」\n\n**明主様御垂示**  \n「さっき話すのを忘れましたが、割合に肝腎なことですね。\n\nつまり、浄霊は力を抜くほど良いとしているが、あれと同じで、他のことにも共通している。\n\n一番分かりやすく言うと、これを欲しいと思うでしょう。\n\n欲しいが、どうしてもこれを自分のほうに引き寄せようと思うと、来ないものでしょう。\n\n欲しい欲しいと思ったときは、必ず来ないものです。\n\n病人でも、これを治したら宣伝力もあるし、ぜひ治したいと思うが治らない。\n\nそんなことをぜんぜん考えないで、なーに、とやっていると治る。\n\nそれは、ぜひ治したい治したいと言うと、執着ですから人間の働きばかり出る。\n\nそんなことを考えずに神様にお任せしようと、執着を取るでしょう。\n\nすると神様のほうからくる。人間の執着が・・・想念がそこにいくから、神様のほうを邪魔する。\n\n病人でも、こんな病気に負けるものか、俺の精神力で治して見せると言うのは、たいてい死んじゃいます。\n\nそうでなく、神様の御意のままだ。とあきらめると、助かります。\n\nだから、よくもう駄目だ。あきらめなさいといってから、治るのがたくさんあります。\n\n面倒なものは、なんでも神様に任せてしまえと言うんです。\n\nそうすると、案外うまくいくんです。\n\n私なんか、始終ややこしいことがありますが、ええい。と、神様にお任せする。\n\nややこしいのがあって、あっちを立てればこっちが立たない。\n\nという場合に・・・お任せすると、うまくいきます。思ったよりかうまくいく。\n\nよく、「惟神の大道」と言ってね。惟神と言う言葉は良いです。「カミナガラ」ですね。\n\n神様の思し召しのままに進んで行くというので、非常に良い言葉ですね。」\n\n**信者の質問**  \n「ああいう場合に、教えていただきますと、自分でもゆとりが出てまいります」\n\n**明主様御垂示**  \n「そうです。余裕・・・気楽になりますね。\n\n一番は金がそうです。\n\n金が欲しい欲しいと思うときは、決して入ってくるものではない。\n\nもう、金なんかどっちでも良いと思うと入ってくる。\n\nところが世の中のことは全て、人間の力を過信するんです。\n\n戦争なんか、こうしたら勝つだろうかと、こうして一挙にやってやろうとか、\n\n日本の戦争みたいに、いろんな計画を立ててやるのは、みんな駄目になったですね。」\n\n**信者の質問**  \n「昔、自分を偉く思って、いつもあくせくして失敗しておりましたが、ああ言うお言葉をいただきますと自分も楽で、うまくいきます」\n\n**明主様御垂示**  \n「楽ですよ。それも、その人があんまり依頼心が強くて怠け者ではいけませんが、やるだけやってその後ですね。\n\n人事を尽くして天命を待つと言うのは、うまい言葉ですね。\n\nまた、お任せする神様ですが、力のない神様なら駄目ですが、\n\nメシヤ教の神様は絶対の力があるからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月1日"
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "忘れたときにお蔭は来る （昭和27年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「私は最近地方を巡らせていただきまして、一番忘れてはいけないと思いますことは、話をいたします場合にも、初めに「明主様どうぞ」とお願して話をさせていただくということでございます。\n\nそれを忘れていると変な気持になって、ははあ、おしかりいただいているな、と思いまして気がつきます。\n\nそれを忘れなければ良いということを考えさせられます」\n\n**明主様御垂示**  \n「そうなのです。ですから私も、「今日はこういうことを話そう」と用意するほうが反って駄目です。\n\n無我で無意識に、ただ白紙で来ると反って良いことを話したり、思いもつかない面白いことになったりします。\n\nこれは実に言うに言われないもので、理屈では分かりません。\n\nそれは何から何まで神様は狂いはないので、凄いものです。」\n\n信者の説明  \n「この間地方での話で、メシヤ教に入って御教え通りにやっている積りだがお蔭がないということがあったら手を挙げてご覧なさい。\n\n今日はあなた方と入れ替って考えてあげよう、と申したのですが誰もおりません。\n\nそれから、あなた方はなぜ遠慮してお蔭をいただくか、たいへん欲がない、\n\nそれがよくないと話ましたら元気が出たようでございます」\n\n**明主様御垂示**  \n「つまりお蔭を忘れたときにお蔭はくるものです。\n\nお蔭が来そうなものだ、お蔭が欲しいと思うときにはお蔭は来ないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月1日"
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "信仰の一番の目的は執着をとること （昭和25年2月）",
      "publication_title_ptbr": "",
      "content": "子供の片方が可愛くて、もう片方が憎い\n\n**信者の質問**  \n「私には男と女の二人の子供がありますが、女の子に対してはどんな場合でも憎くてたまらず、男の子のほうはかわいくてたまりません。\n\nこれにはなにか霊的なわけがございましょうか。」\n\n**明主様御垂示**  \n「大いにわけがありますね。\n\nこれは前の世における関係のためなんです。\n\nどうせ、その一家の血統の人が生まれ変わってるんですからね。\n\n前の世でこのお母さんが一人にはいじめられ、一人にはよくされたんで、それが残ってるんですよ。\n\n前の世に子供だったとか、兄弟だったとか、あるいは親戚だったとかで片方は憎らしく、片方はかわいかったんですね。  \n　  \nかわいいとか憎いとか言うのは執着ですからね。\n\nこの信仰に入ると執着が抜けてくるから、こんなのもだんだん減ってきますよ。\n\nまったく、執着が一番こわいんです。\n\n信仰の一番の目的は執着をとることなんですよ。\n\n信仰によって本当に執着がとれて初めて仕合せになれるんです。」\n\n---\n\n霊界の修行は執着をとること\n**信者の質問**  \n「霊界人は修行のみで罪を犯す事は無いでしょうか。」\n\n**明主様御垂示**  \n「霊界にいて、地獄の霊などは罪を犯す。\n\nよく祟ったのなどはそうである。祟った霊は段々地獄の下の方へ落ちてゆく。\n\nすべての罪の元は執着である。執着を除るのが霊界である。\n\n我と執着を除ると非常に楽になる。苦しみが減る。\n\n人間は怒るという性能を神から与えられているから、怒るのもいいが、短かければいい。長いのはいけない。\n\n神の怒りは大きい。人間の怒りは小さい。\n\nこんな世界ではいけない、悪魔の横行する世界である・・・これは神の怒りである。怒りも大きければ罪にならぬ。\n\n地上天国建設のごときも一種の怒りである。\n\n世の中が地獄みたいに悪魔、邪神がやっている、怪しからぬ、この怒りで人間は救われる。\n\n我と素直は上の人の言った事のみでなく下の者の言った事にも素直になる。\n\n部下の者に対する素直も必要である。\n\nこれは民主主義で、大勢の者の意に従うのである。\n\n素直なら争いがない。両方で意地を通そうとするから争う。\n\n負けたために発展する。\n\n先方を怨ますのでなく、出来るだけ感謝されるようにする。感謝されると光になる。怨みは一種の悪霊になる。\n\n霊界へ行くと罪を犯すのは現界より少なくなる。\n\n霊界へ行くと善悪や罪などはっきりするからである。」\n\n---\n\n執着が強いと生霊になる\n**信者の質問**  \n「動物の生霊は人間に憑依出来ますでしょうか。」\n\n**明主様御垂示**  \n「狐の生霊など、とても人間に憑依する。\n\n狐などよく『死んでいるのか生きているのか』と言うと「どこそこにいる」という。\n\n人間より狐の方は何でもなく憑く。\n\n人間でも執着が強いと憑く。\n\n大抵若い男女とか親子である。\n\n男が惚れ女が嫌ってると、男が悲観しているその想念がそっくり女へ映り、憂鬱になる。\n\n美人などそういう生霊が多い。\n\nそして神経衰弱のようになる。\n\nまた妾と本妻などそうである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月"
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "我と執着をとる方法 （昭和24年12月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「我と執着をとるための最も手近な具体的方法について。」\n\n**明主様御垂示**  \n「それをとろうと強く思っていれば自然にとれる。みずからとるべきである。\n\n人間は我と執着によって不幸をつくる。\n\nあらゆることは神がなされていることを意識すべきで、自分の力を頼らず神にすがるべきである。\n\n信仰雑話をいくどもよく読むことである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月20日発行"
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "我と執着をとる方法 （昭和24年2月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「我と執着をとるための最も手近な具体的方法についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「とろう！　と思うんですよ、これが一番いい方法です。\n\n「俺は我と執着をとるんだ」と始終思ってれば自然ととれますよ。\n\n我は自分にあるんだから、自分でそう思えばいい。\n\n人にとってもらうわけには行きませんからね。（笑声）\n\n我と執着のために人間は不幸を招くんだから、これをとるといいことが来ますよ。\n\n霊界でも霊に執着があると天国へは上れない。\n\n執着がとれれば上れるんです。\n\n同じように人間にも執着があっては駄目です。\n\n私も以前は執着があったのですが、さらりととってしまいました。\n\nとるのはなんでもないですよ。というのはね、すべて神様がやっておられる・・・ということを意識するんです。\n\n自分がやってると思うとなかなかとれない。\n\nだから、自分で思うように行かない場合は、これはなにか神様が必要があってなさっておられるのだ・・・と思うことです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月28日"
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "我と執着をとる方法 （昭和23年11月27日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「我と執着をとれとはいつも聞いておりますが、自分自身で中々我と執着がとれないような気が致します。どうしたらよいでしょうか。」\n\n**明主様御垂示**  \n「我と執着をとろうと思っていればとれる。\n\nとれないのは思い方が足りないのと焦りである。\n\n気長に構えれば段々にとれる。簡単にはとれない。\n\n朝早く起きるのがいいと分っていても起きない。\n\n以前大本教をしていた時、私は神様の話になると徹夜になり暁方になって寝るから朝十時頃起きた。\n\nそれで朝寝坊という雅号をつけた。\n\nまた哲学を研究していた時、ある人の本に「人間は第二の人格を作るべきだ」というのがあった。\n\nそれ以来私は第二の性格を作るようにした。\n\nしかし我がなくては働きがないからあってもいい。\n\nお筆先に「こちらは我でしくじった神」というのがあった。\n\n我があっても出さぬがいい。\n\n善の執着はいい。私なども人類救済の大きい執着がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月27日"
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "面目病 （昭和28年10月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「母親一人が熱心な信者で、家族が分からないというところでこういうことがございました。\n\n腹痛と熱の御浄化で、チフスとのことにて、御霊紙でもいただき・・・」\n\n**明主様御垂示**  \n「御霊紙でも、という言葉はいけません。「でも」ということは軽蔑する言葉です。\n\n昔からこういうことを言います。「でもお茶は飲むな」と言います。\n\n「お茶でも」と言いますが、そんなお茶は飲まないほうがよいというのです。\n\nよく「御神体でも」「御霊紙でも」と言いますが、それはたいへんな無礼をすることになります。」\n\n**信者の質問**  \n「御霊紙をいただき医者の言うとおりにして休みましたが、真夜中頃猛烈な下痢などがあり、朝になるとケロリとしてご飯を食べ、支部にお礼にまいりました。\n\nところが医者のほうでは、診察の結果はなんでもないが、手配をしてしまったから隔離病舎のほうに行ってくれと言うのです。\n\n診断が誤っていたと見られるのが都合が悪いためと思われますが」\n\n**明主様御垂示**  \n「そうです。人間の命より自分の面目のほうが大事なのです。\n\n**信者の質問**  \n「そういうわけで、頼んでも行ける所ではないからというので五日間行ってまいりました。御守護のほどありがとうございました」\n\n**明主様御垂示**  \n「とにかくこの面目というのがたいへんなものです。\n\n私なども静岡の事件であれだけ苦しんだのは面目のためです。\n\n罪人を作らなければ面目にかかわるというので、面目の犠牲だったのです。\n\nとにかく役人というのは面目が生命です。\n\nだから自分の面目を立てるためには、国家に不利益だろうが、人民が苦しもうが、そういうことは第二第三のことです。\n\nだから日本の役人が面目病をなくすれば、人民は実に楽になります。\n\n今のは医者の面目です。」\n\n---\n\n**明主様御垂示　「火の洗礼の夢」**\n\n**信者の質問**  \n「これは富山市内の一信者の夢で御座いますが、夜九時頃寝付いて間もなく非常な恐怖感に戦（おのの）き、それは今なお名状し難いものが御座います。\n\nその夢は東南方（熱海の方向）に当るところから、霧と申しますか、雲状の真白の中に細い赤色を帯びたものが現われ、段々に拡大し、\n\n暫くしてちぎれ雲と化し地上へ高速度にて進んで来るや、触れる物総べて異様な音響（ジュウジュウ）と同時に焼失し、一面硝煙の地と化して終いました。\n\nなお、当人が何か大切な物を持っておりましたが、自分の身に迫るを感じ、それを投げ捨てた所、忽ちその物も焼失して終いました。\n\n世に言う「火の洗霊」とはこのようなことで御座いましょうか。\n\n御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「火の洗霊で、執着で持っていても駄目という事。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月1日"
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "我がなかったらアンポンタンになる （昭和24年8月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「我と執着のない人は霊気が強いと言われる方がありますが、これはいかがでしょうか。」\n\n**明主様御垂示**  \n「そんなことはない、我と執着がなくちゃいけない。\n\nけれどもまた、これを外へ出しちゃいけない。（笑声）\n\n大本のお筆先に「我がなくてはならず、我があって出さぬがよいぞよ」とありますがまったくうまく言ってますね。・・・\n\n我がなかったら駄目ですよ、アンポンタンになっちゃう。（爆笑）\n\n我を腹にしまっておいてそのうえで素直になるのが一番いいんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月3日"
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "執着にも善と悪がある （昭和26年11月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「我と執着は副霊が起こさせるのでございましょうか」\n\n**明主様御垂示**  \n「それが、そうきめることはできないんです。\n\n執着にも、善と悪があるんです。\n\n世間の執着は、悪のほうがずっと多いんです。\n\n私が善で救済する。どうしても、世の中を良い世の中にするというのは、良い執着です。\n\n毎日朝から晩まで考えているから、たいへんな執着です。\n\nしかし、それは良い執着です。\n\n今までの執着は悪だったから、執着が悪いようになるんです。」\n\n**信者の質問**  \n「布教上、執着がかえって障りになるようでございますが・・・」\n\n**明主様御垂示**  \n「ところが、その執着が本当の執着じゃない。小乗なんです。\n\nだから、小乗の善は大乗の悪になると言うでしょう。\n\n一生懸命で、熱心な人がかえって危ないようなことが良くあります。\n\nお邪魔になるようなことがね。それは小乗だからね。\n\nちょうど、終戦前の忠君愛国ですね。\n\n楠木正成、吉田松蔭だとかね・・・ああいう祖先の思想を受け継いだために戦争を起こした。\n\nしてみるとああいうのは、小乗の善なんです。\n\nそこで私は信者の質問「世界人たれ」と、論文を出したでしょう。\n\n世界の人間みんなが同じように見なければならない。\n\nそうすれば、そんな侵略戦争なんか起こす必要はない。\n\nつまり今までの戦争や国際間のことは、世界中が小乗の善だったからです。\n\n自分の国だけを幸せにしようとした。自分の国民だけと思うから、みんな喧嘩になった。\n\n中国人だって、そう思い、朝鮮人だってそう思う。\n\n日本が人口が増えた・・・広がっていかなければならないから、中国が広いから入ろうとすると、入っちゃいけないと、武力をもって防ぐでしょう。\n\n日本は、武力をもって入り込もうとする。これが戦争になる。\n\n反対に三国のうちで、人口が増えたら、あなた方は人口が増えてお困りでしょうから、私のほうは空いているから、お入り下さいと言う。\n\nそれが、本当の大乗の善です。」\n\n**信者の質問**  \n「執着を取ろう取ろうというのが、一つの執着になるということが・・・」\n\n**明主様御垂示**  \n「あります。取ろうということが執着です。\n\nなぜなら、取ろうと思っても取れないのは、いかに執着が強いかということです。\n\n簡単に取れれば、そう思わなくても良いがね。」\n\n---\n\n---\n\n主観と客観について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "主観と客観 （昭和25年3月18日発行）",
      "publication_title_ptbr": "",
      "content": "「人間は、処世上とかく主観に捉われ勝ちで、特に女性に多いのは事実である、\n\nこの主観に捉わるる事は、最も危険である、\n\nというのは自己の抱いている考え方が本当と思って自説を固執すると共にその尺度で他人を計ろうとする、\n\nそれがため物事がスムーズにいかない、人を苦しめるばかりでなく自分も苦しむ。\n\n右の理によって、人間は絶えず自分から離れて自分をみる、\n\nすなわち、第二の自分を作って、第一の自分を常に批判する、\n\nそうすればまずまず間違いは起らないのである、\n\nこれについて面白い話がある、それは、昔　万朝報という新聞の社長であり、また翻訳小説でも有名であった黒岩涙香という人があった、\n\nこの人は一面また哲学者でもあったので私はよく氏の哲学談を聞いたものである、\n\n氏の言葉にこういう事があった、それは人間は誰しも生まれながらの自分は碌な者はない、\n\nどうしても人間向上しようと思えば新しく第二の自分を造るのである、いわゆる第二の誕生である、\n\n私はこの説に感銘してそれに努力し少なからず稗益（ひえき）した事は今でも覚えている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月18日発行"
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "我とは主観 （昭和23年8月28日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お道に関し我の強いのは龍神系でしょうか。」\n\n**明主様御垂示**  \n「ええ、龍神、天狗は我が強いです。\n\n今度本にも書いたのですが苦しみというのは我と執着があるからであって、これは本当ではない。\n\n我とは主観のことで、自分の思っていることが正しいと思うことです。\n\nだからつまり主観をすてて客観的に、自分を離れて自分を見ることが大切です。\n\n理屈をつけるのは我です。・・・自分で自分の間違いが判らないのは、それは智慧がないからです。\n\nだから智慧を磨かねばいけない。・・・\n\n信仰の標準は智慧と誠です。\n\n自分のしていることがいいか悪いかも判らなくては駄目です。\n\n仏教でも智慧証覚と言い、キリスト教でも智慧の木の実という。\n\n智慧のない人は無駄をやっては失敗するんです。」\n\n**信者の質問**  \n「智慧は神様から教えていただけるものと考えてよろしいでしょうか。」\n\n**明主様御垂示**  \n「そうです。ところが自分の我があるとそれをふさいでしまっていただけないのです。\n\nですから素直になることです。\n\n世間には自分より偉い人の言葉はよく聞くが、下の人の言うことは聞かないという人が多いがそれが我なんです。\n\n下の人の言うことを聞くことが雅量です。\n\n私でも部下の人の言う通りにしてやる。\n\n傍で見ると「大先生はなぜあんなことを聞いてやるのだろう」と思われるほどですが、それだから人々は喜んで働くのです。\n\nきっと失敗するようなことを「どうでしょうか？」と言ってくると、私は「よい」と答える。\n\nそうするとその人は失敗する。\n\nところが失敗して初めてその人は悟るんです。\n\n智慧と誠とあとは常識です。\n\nで、本当のことは常識に合っており合理的です。」\n\n---\n\n---\n\n執着と病気の関係について",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月28日"
    },
    {
      "title_idx": 18,
      "title": "我と執着　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "病気と人間の性質 （昭和11年御執筆）",
      "publication_title_ptbr": "",
      "content": "「私が幾多の経験上、面白い事には病気とその人の性質とが好く適合している事を感ずるのである。\n\n例えば病気治療の場合、よく判るのであるが、素直な性質の人は素直に治ってゆき、淡白な人は病症も淡白である。\n\nそれに引換え、我の強い人はそのごとく病気も長引く傾向がある。\n\n従って、頑固な人は病勢も頑固である。心の変り易い人は病気も変り易く、皮肉な人は病気も皮肉な経過を辿るのである。  \n　  \nこの理によって考える時、療病に際し、この事をよく知って、その人の悪いと思う性質を治してゆく事は、取不直（とりもなおさず）、病気に好影響を与える訳になるのである。\n\nそれは、何事も素直になる事が最もよいのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年御執筆"
    }
  ]
}