{
  "source_file": "03_3.信仰編_06_信仰と家庭生活.json",
  "part": 5,
  "total_parts": 15,
  "volume": "3.信仰編",
  "theme_name": "信仰と家庭生活",
  "theme_name_ptbr": "Fé e Vida Familiar",
  "publications": [
    {
      "title_idx": 5,
      "title": "血族結婚",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "血族結婚は差し支えない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「血族結婚の可否について御垂示ください。」\n\n**明主様御垂示**  \n「血族結婚は差し支えない、血族結婚は障害者が出たり、不幸になるなどというが決してそんなことはない。\n\n太古はみなそうであった。よく平家村といって特殊な村があるがこれはみな血族結婚である。\n\nかつて私は奥日光の湯西川温泉へ行ったことがあるが、ここはやはり平家村であって、戸数九十戸、人口六百人ほどであるが、病人は中風の者が一人きりでほとんどない、勿論無医村である。\n\n宿の娘と話したが実に言語応対当を得ており、すばらしく頭がいい。\n\n話によれば、初め平家の残党が逃げて来たときは三十人ほどであったというから、血族結婚で殖えたことは勿論である。\n\n日本の神代史によれば、初め伊邪諾（いざなぎ）、伊邪冊尊（いざなみのみこと）の陰陽二神があり、それから殖えたのであるから、最初は右二神から生まれた兄弟同士が結婚したに違いない、夫婦のことを妹背（いもせ）の道といい、妻を吾妹子（わぎもこ）と呼ぶのは兄と妹と結婚したからであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "血族結婚",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "近親結婚は問題ない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「近親結婚が白痴を生むと言う霊的関係を御教示願います。」\n\n**明主様御垂示**  \n「こんな事はない。これは間違いである。近来外国の統計学者など差支えないと言い出した。\n\n平家村など、最初十人か二十人立籠り、追っかけられて逃げた。\n\nその中殖えたので、血族結婚よりやりようがない。\n\n血族結婚は寧ろ世間の人より利巧で健康である。\n\n湯西川でも最初三十人だったのが、戸籍人口約六百人になった。\n\n最初は葛の根を食っていた。それから畠など作るようになって何百年間菜食した。\n\n谷川が流れ、鮎などがいても食わぬ。\n\n食った事がないから食いたくないという。\n\nまた病人がないという。ただ酒を飲み過ぎて中気になったのがあり肺病は一人もない。\n\n日光の人とは結婚するがそれ以外は結婚しない。病気を背負うからだという。\n\n宿屋の娘は実に頭がいい。都会でもみないほどである。恰度程よいのである。質問に対する答は要領を得ている。\n\nであるから血族結婚は（中略）この結果をみても悪くない。\n\n伊邪諾、伊邪冊の時代でも、最初は兄弟で結婚した。子を生むには兄妹で結婚する外はない。妹を娶ったに違いない。\n\nだから妻の事を吾妹という。吾妹子とか、妹背などという。\n\n近親結婚は法律で許される範囲で差支えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "血族結婚",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "親子、兄弟以外であれば血族結婚は許される",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「血族結婚はどの程度まででございましょうか」\n\n**明主様御垂示**  \n「親と兄妹は許されなくて、あとは許されます。従兄でもハトコでもかまわない。」\n\n**信者の質問**  \n「親同志が兄弟でも・・・」\n\n**明主様御垂示**  \n「かまいません。だって、人類は初めは兄弟で結婚したんです。そうでしょう。\n\n伊弉諾（いざなぎ）、伊弉冉（いざなみ）にしても、それからできた子供は、みんな兄妹でしょう。それがみんな結婚した。\n\nさもなければ、人類は増えやしない。\n\nで、今のは理屈だが、実際が、血族結婚しても、別に障害者もできなければ頭脳も悪くない。立派なものです。\n\n先に日光の湯西川に行ったとき、平家の残党が三十人ばかり隠れていた。\n\nなにしろ、どこまで行っても追ってくるので、入ってこられないほど山奥に入って行った。\n\n最初は何を食ったかたいうと、野老（とろろ）の根を食って、あればかりで生きていたんですから大したものです。\n\nそれから米を作ったりしてきたんですが、今は人口が九百で、戸数が六百ですか・・・そうすると三十人がそれまでに増えるんですから、それは血族結婚したに違いないです。\n\nところがそれでいて、説明してくれる宿屋の娘は二十二、三ですが、実に頭が良い。\n\nと言うのは、私が何か聞いてもちゃんと破綜がない。こっちが聞かんとすることを言う。\n\n話は違うが、何か聞いたり、話したりして、返事ができる人というのは、百人に一人も難しい。\n\nたいてい食い違わないまでも、きっちりいかないですね。\n\nそれから。質問と・・・答弁の間ですね。\n\n間から、答弁のしかたからで、それで頭の良い悪いが分かりますね。\n\nところが、その宿屋の女は、実に合っている。実に良い女だなと感心した。\n\n血族結婚の村で、そういう具合だからね。\n\nそれで、ぜんぜん病人がないんです。もちろん医者がないんですからね。\n\n九百人の中に病人はないかと言ったら、一人あると言うんです。\n\nあんまり酒を飲み過ぎてヨボヨボになったじいさんで、他にない。\n\nそこの宿屋は、村長もしているし、私設裁判所ですね。\n\n人事相談所、警察・・・みんな宿屋の親父一人でやっている。\n\nそれで、みんなついていく。\n\n湯西川という川がありますが、鮎や山女魚（やまめ）がいるが、誰も昔から食ったことがないから食べようと思わない。\n\nそれで、十人ばかりで行ったんですが、鳥を食おうと思っても、鳥が一匹もいないんです。\n\n無論卵なんか一つもない。ちょうど良いあんばいに私は持って行っていた。\n\n最中（もなか）だと思っていたが、開けてみたら卵だった。\n\nだから非常に良かった。てんぷらもみんな野菜ですからね。\n\n菊の花なんかあったが、なかなか良かった。\n\nだから、血族結婚というのは差し支えないということは解った。\n\n健康も良ければ、頭も良いんですからね。\n\n何しろ病人がないんだからね。\n\nチフスの注射をしに医者が来るが、村中の者が逃げて行く。医者も嫌なんです。おかしいですね。\n\n全員に注射しろという命令が出る。そこで医者が来るんですがね。\n\n川治の温泉で昼食を食って、それから橋を渡って、四里ある。牛車で六時間かかるんです。だから、人は行かないですね。\n\nそこでそういった伝統を守っていられるわけですね。あれは良い見本ですがね。\n\nああいうことは、医者のほうでは隠しているようにするんですね。\n\n注射をすると、三日くらい寝てしまう。というのはみんな熱が出るので、それが恐いと言うんです。\n\nチフスなんかないんだから、そんなことをする必要がない。\n\nそれから、飛騨の高山から入った平川村ですか・・・あそこも平家で、何千人かいる。\n\nいつか調査に行ったのを見たが、血族結婚の影響というのはぜんぜん見られないというのが出てました。\n\nしかも近来は欧米のほうでも、血族結婚は差し支えないという説が非常に増えて来ました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "血族結婚",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "血族結婚と浄化多き家庭　（湯西川温泉白河村）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「従兄弟同志の結婚が二代続きまして、二代目に子供が十人生まれましたが、三名が死亡、三名が唖と聾、四名は満足で現在四名中の長男が家長となり、三男三女があり、家には光明如来様、幽世大神様をお祀りさせて頂いております。\n\n教修は家長夫妻と次男と三女が頂いております。\n\n次女は子供の時から顔に赤痕がありましたので、数回手術を受けて現在は醜い顔になっております。\n\nまた教修を頂いている次男は、常に右半身の御浄化を頂き、常に外傷等も右にのみ受けております。\n\n今後いかに致しますれば家族の安泰が願われ、先代からの因縁が許されるのでありましょうか。右お尋ねさせていただきます。」\n\n**明主様御垂示**  \n「従兄弟同志の結婚は差支えない故、その原因によるのではない。これは他の罪によるのである。\n\n血族結婚は決してわるくない。\n\n五、六年前湯西川へ行った。当時その村は人口九百人位あった。\n\n元平家残党が源氏に追われて逃げて、人の来られぬところ、来られぬところへ逃げたものである。\n\n私が行った時も、四里を牛車で行って六時間もかかった。\n\n最初逃げた時は三十人位だったのが今では九百人位に増えた。その間従兄弟同志結婚したに違いない。\n\n現在中風の人が一人だけで病人がない。\n\nこれによっても血族結婚であって病人がない事が証さるる。\n\n宿の娘と話したが、実に利巧で返事など実に適切で出しゃばらず、態度や言葉など実に立派で感心した。\n\nこれによっても血族結婚で馬鹿が出来るという事はない訳だ。\n\nこの宿屋は部落の裁判などあらゆる事をやっている。\n\n先祖代々絶対菜食で鶏一羽もいない。\n\n一行が持って来た最中の箱をあけてみると卵が入っていた。\n\nそれと隣村から鶏をもらって来てくれて夕食したのである。\n\nこの部落では、たまには日光のものとは結婚することはあるが、東京の者とは結婚しない、病気になるからと言う。\n\nこれをもってみても菜食がいい事が分る。\n\n魚など食った事がないし、食おうとも思わぬという。\n\n最初逃げた時は葛の根をくって生きていたという。\n\n故に人間はどこへいっても生きて行けると思った。\n\n飛騨の白河も平家村で、学者調査した事あり、そこもやはり血族結婚であった。\n\n西洋医学者も血族結婚は差支えないという説を唱えている。\n\n質問の場合は諸々罪穢が多いので、これを除くのは、人を多く助け、その徳により、自家が助かる以外にない。\n\nこの人は今罪穢をとられてる最中である。\n\n人間の幸不幸は人間が作る。人を苦しめれば自分が苦しむ。\n\nただこれだけの事でこれを信ずるか否かで、信ずれば幸いになる。\n\n教修をうけて人を幸せにする方法を知る。それによって早く罪穢がとれる。\n\nまた、観音様を拝む事によって早くきれいになると共に、早く幸福になる。\n\n今迄の神は力がうすい。逆に罪をつくる宗教もある。観音教団はこの点からいっても素晴しい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "血族結婚",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "叔父姪の結婚",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「叔父と姪の結婚はどうで御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「叔父と姪なら構わぬ。親子はいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "血族結婚",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "実子と養子の結婚",
      "publication_title_ptbr": "89\\. União Vertical-Horizontal e o Equilíbrio Mundial (Orig.: 経緯が結ばれ世界が平均化)",
      "content": "**信者の質問**  \n「幼少の時から育てた養子と、以後に生れた実子との結婚は差支えないでしょうか。」\n\n**明主様御垂示**  \n「実際は差支えないが、法律上はいけない。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Como características da cultura japonesa, citam-se 'Mono no Aware' (Sensibilidade às coisas/Tristeza suave) e 'Sabi' (Simplicidade rústica/Patina do tempo).\n\n(1) Na cultura também existe Linhagem Espiritual (*Reito*)? (2) Se existe, 'Mono no Aware' e 'Sabi' seriam do Povo Yamato?\"\n\n**Resposta de Meishu-Sama:** \"É natural que surja essa dúvida. Existe muito, sim.\n\nO japonês é da linhagem do Fogo; dividindo em Yin e Yang, é Yang.\n\nConsequentemente, sendo Yang, gosta do Yin.\n\nSeja no teatro ou qualquer coisa, gosta de tragédia; no geral, gostam de peças de chorar.\n\nMas os americanos detestam. Gostam mais de rir, comédia é o normal.\n\nIsso é porque os ocidentais são uma raça Yin, e a linhagem é Água; portanto, inevitavelmente gostam de Yang... de coisas vistosas/brilhantes (*Hanayaka*).\n\nPor isso, no Ocidente não se desenvolve coisas como 'Sabi'; é tudo esplendoroso (*Kenran*).\n\nSe fosse só esplendoroso estaria bom, mas o da China, por exemplo, embora também vistoso, é meio berrante/venenoso (*Dokudokushii*).\n\nIsso é porque os chineses são o Yin dentro do Oriente, por isso fica assim.\n\nA partir de agora o mundo se tornará uma cruz de vertical e horizontal; então os japoneses passarão a gostar mais de coisas esplendorosas,\n\ne os americanos passarão a gostar de 'Sabi' e 'Wabi' (Simplicidade quieta), e o mundo se equilibrará (*Heikin-ka*).\n\nAté agora havia uma diferença notável e características distintas.\n\nPor essa razão, 'Sabi' e 'Mono no Aware' são características do Povo Yamato.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "血族結婚",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "血族結婚と眼病",
      "publication_title_ptbr": "",
      "content": "「血族結婚は関係ない。目は必ず治る。ただ薬だけである。」\n\n---\n\n---\n\n血族結婚の弊害について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "血族結婚",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "血族結婚からはあまり利口な子供は生まれない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「血族結婚は霊的にいかなる意味がございましょうか。」\n\n**明主様御垂示**  \n「人類の最初は血族結婚で繁殖しました。\n\n太古は兄弟姉妹の夫婦もあり、血族結婚は別に差し支えありません。\n\nただ血族は性質が似ているためあまり悧巧（りこう）な人間は生まれません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "血族結婚",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "血族結婚からはあまり利口な子供は生まれない",
      "publication_title_ptbr": "Visitar o Templo após afazeres é inverter a prioridade",
      "content": "**信者の質問**  \n「血族結婚は霊的にいかなる意味がありましょうか。」\n\n**明主様御垂示**  \n「人類の最初は血族結婚で繁殖しました。\n\n太古には兄弟、姉妹の夫婦もありました。\n\n妹背の道とか吾妹子という言葉もあるくらいです。\n\nですから、血族結婚は別に差し支えはないわけです。\n\nただ血族は性質が似ているためにあまり利口な子孫が生まれません。\n\n人間は混血するほどいろいろな性質を受け入れて優秀な子孫ができます。\n\n日本民族が割合利口なのは、そうとう混血しているからです。」\n\n---",
      "content_ptbr": "Para aqueles que recebem Johrei: não devem passar na Igreja para receber Johrei aproveitando que vieram às redondezas fazer compras ou resolver negócios.\n\nIsso é inverter o anfitrião e o convidado (Shukaku Tentō), constituindo uma falta de respeito para com Deus; assim, não se receberão graças suficientes.\n\nRecebam o Johrei primeiro e, depois, realizem seus afazeres.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "血族結婚",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "血族結婚からはあまり利口な子供は生まれない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「血族結婚の可否・・・。」\n\n**明主様御垂示**  \n「差支えない。人類は血族結婚で繁殖した。最初は兄弟で婚した。それで妻の事を吾妹子という。\n\n系統の近寄っているものは、性質が似通っているから、あまり利巧な子は出来ない。\n\n遠い系統の方が、異った性質が混るか利巧になる。\n\n故に混血する程いい。血族結婚はその点単調になり易い。\n\n（奥日光に平家村があるが、現在六百人位。最初は三十人位であった。\n\n病人は殆んどなく、絶対菜食主義である。\n\n宿の娘と話したが、実に頭が良くはっきりしていた。\n\n近来西洋で可と唱える学者がいる）」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "混血",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "混血は非常に結構",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「血統と霊統の区別と関係について御垂示ください。」\n\n**明主様御垂示**  \n「血統と霊統は同じように思えるが実は異うので、両者は宿命と運命の関係に似ており、血統は変え得るが、霊統は変えることはできない。\n\n血統はいろいろ混る、日本人などもずいぶん混血しており、純粋の日本人はないといってもいい、\n\n霊統は霊の系統であって肉体の混血にかかわらず一貫して続いている、\n\nまた混血は非常に結構である。\n\nなんとなればそれぞれの人種の特長を数多く採り入れるから、それだけ人間の性能が豊富になるからである。\n\nよく血の純潔をやかましくいうがこれは誤りで純潔はいけないのである。\n\n文化でも各国の文化が混るほど高度なものとなるから、そういう国ほど文化が進んでいる。\n\nアメリカなどはよい例である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "混血",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "混血するほど優秀な民族",
      "publication_title_ptbr": "105\\. Daijo e Shojo na Agricultura Natural (Orig.: 自然農法における大乗小乗)",
      "content": "**信者の質問**  \n「東京日日に四国の剣山にイスラエルの遺跡があるとのことが興味のあるように出ておりましたが、いかがなものでございましょうか」\n\n**明主様御垂示**  \n「おもしろいですが、虚々実々で、本当のところと嘘のところがあります。\n\nあのユダヤ人が日本に渡って来たということは本当ですが、あんなに大勢で一万人というのは、ちょっとおかしいと思います。\n\n掘出したミイラが百三十人というのはどうもおかしいです。\n\nその時分に渡って来た人間かどうかですが・・・。\n\nそれが時の勢力に迫害されて危なかった。\n\nそこで山に逃げてこもって、しようがないというので、ここでお互いに死のうとしたのです。\n\nだからその人間はどこから来たかということは、やはり渡来して来たのでしょうが、前の酒井勝軍（かついさ）氏の研究でもやはりそのことは書いてあります。\n\nそれから十和田湖の側にキリストの墓があるとか、とにかくそうとうに古い時代に白人が来たには違いありません。」\n\n**信者の質問**  \n「非常に硬い金属があるように言ってますが、それは例のウエツフミから出ているヒイロガネと同じものかと思いましたが」\n\n**明主様御垂示**  \n「なにしろ、何万年何十万年前からいろんな人種が来てます。\n\nそれで神様のほうから言うと、日本人が一番混血しているのです。\n\nそれで混血しているほど優秀な民族なのです。\n\nだから私などは一番混血しているのです。\n\nその必要があってそうされているのですが、いろんなことが分かるということは、やっぱり混血が必要です。\n\nよく純粋が良いと言うが、それはあべこべです。\n\n純血にすればするほど、人間は役に立たなくなります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1953\\)**\n\n**Pergunta do Fiel:** \"Sobre o Cultivo Natural, ouvi que o Sr. SS disse que é algo bom para ser levado à Dieta (Parlamento), e pediu que fornecessem material;\n\nserá que trabalhar através da Dieta, simultaneamente à propaganda pelos livros de Meishu-Sama, seria bom?\"\n\n**Resposta de Meishu-Sama:** \"Levar à Dieta ainda é cedo. Não há tamanha necessidade.\n\nSe for para a Dieta, torna-se lei; e mesmo que a lei diga 'não joguem esterco',\n\ncomo o lado dos agricultores está preso à superstição, não vão obedecer dizendo 'sim, senhor' tão facilmente.\n\nE também, aprovarem essa lei é algo para muito mais tarde.\n\nPor isso, se apresentar isso agora, seremos motivo de riso.\n\nDizendo: 'A Igreja Messiânica, que bando de idiotas, dizendo essas coisas'; terá efeito contrário.\n\nAfinal, existe o Tempo.\n\nMesmo sem fazer isso, se aquele lado for melhor, executarão mesmo sem lei.\n\nHavendo comida gostosa e comida ruim, mesmo que a lei não diga 'comam a gostosa', se for realmente gostosa, comerão aquela.\n\nEntão, em Sado (Ilha de Sado) começará primeiro, mas em Sado os resultados são muito bons, e parece que os não-fiéis que praticam o Cultivo Natural estão aumentando gradualmente.\n\nA razão é que, como falei outro dia, em Sado não se faz Johrei desde o início (na agricultura).\n\nPor isso, tornou-se: 'Ora, mesmo sem entrar na fé, consegue-se colher tão bem, então nós também vamos fazer'.\n\nMas em outros lugares, fazem como se quisessem exibir que 'se fizer Johrei colhe-se muito'.\n\nNo entanto, essa pessoa tem o sentimento de querer torná-los fiéis rapidamente fazendo isso, então não é ruim, mas é um pensamento Shojo.\n\nMesmo sem torná-los fiéis, fazer com que aumentem a produção rapidamente é melhor para o país; portanto, a questão é como fazer com que entendam rápido, mesmo sem se tornarem fiéis.\n\nSe for tornar fiel um por um para fazer isso, não se sabe quanto tempo levará; portanto, é melhor aumentar o número de pessoas que praticam o Cultivo Natural pelo fato de que basta não usar fertilizantes, mesmo não sendo fiéis.\n\nPor isso, ministrar Johrei para mostrar (exibir) está atrapalhando isso, então não há a proteção de Deus.\n\nMas em Sado não fizeram isso, então Deus achou 'isto é bom', e aí houve a proteção.\n\nÉ essa forma de pensar; como sempre digo, deve-se pensar de forma Daijo.\n\nO pensamento Shojo é o que não serve.\n\nPor isso, só Sado teve aumento de produção desde o primeiro ano.\n\nEscrevi desta vez também: o Johrei apaga as toxinas do fertilizante, então não é ruim, é bom, mas\n\no melhor é fazer de forma que as pessoas não saibam, à noite ou de manhã cedo é bom, mas não fazer durante o dia.\n\nAssim, os agricultores não-fiéis que fazem Cultivo Natural aumentarão e, eventualmente, acabarão entrando na fé.\n\nPortanto, não colocando essas coisas (conversão) no pensamento, mostrar que 'mesmo sem ter fé consegue-se fazer magnificamente assim' é o melhor.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "混血",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "混血児の霊籍は父方",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「混血児の御霊はどちらの国籍でしょうか。\n\n**明主様御垂示**  \n「これは父方です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "混血",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "国際結婚の場合には主人の霊界に属する",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Atuação de Miroku Okami e Kunitokotachi no Mikoto",
      "content": "「外国人と結婚した場合霊界は主人のほうに属します。」",
      "content_ptbr": "**(Fonte: 18 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"A atuação de Miroku Okami (Sol, Lua e Terra) é a atuação unificada de Kunitokotachi no Mikoto e Kanzeon Bosatsu?\"\n\n**Meishu-Sama:** \"Tanto Kunitokotachi no Mikoto quanto Kannon-sama estão ajudando no surgimento da Era de Miroku. Mas é cedo para explicar isso claramente.\"\n\n**Pergunta do Fiel:** \"Há relação entre Amaterasu Sume Omikami e Izunome no Okami?\"\n\n**Meishu-Sama:** \"Há uma relação grave, mas também não posso dizer ainda.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "産土の神様が離婚させることもある",
      "publication_title_ptbr": "",
      "content": "「見合結婚のほうは勿論産土の神様がされるんだし、\n\n恋愛結婚のほうも産土の神様ですがね、\n\n前世に非常に愛し合っていた者の恋愛が、いっぽうが死ぬとかあるいは両方が死ぬとかして遂げられなかったのが、\n\nまたこの世で会った場合、まだ執着が残っているんで、\n\nこんなのの恋愛は無軌道的になって理性を失ってしまうんです。\n\nしかしそのとき産土神だとか、その人の正守護神だとかはその執着を取り除かせるためにその恋愛を許すことがあるんです。\n\nそしてある時期が来るとその執着はとれてしまいますからね。\n\n執着がとれるとふつうの人間と人間だからまったく熱が冷めてしまうんです。\n\nそこで、その夫婦が産土の神様が決められたものと違う場合は、別れさせて改めて結婚させるんです。\n\n恋愛結婚がうまくいかないっていうのはこんな場合なんですよ。\n\nだから、どっちとも言えるもんではないんです。」　（長文は「結婚」のページ）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "離婚の可否について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「神代時代は男女間の愛情の表現は楽だったようですし、また古代人は幾人もの異性を愛し得たと聞いておりますが、\n\n現在民主主義の時代においても、「愛し得ない夫婦は離婚しても良い」との神様の御許しは頂けませんでしょうか。」\n\n**明主様御垂示**  \n「これは虫が良過ぎる。人間の愛情というものはそんな簡単なものでない。\n\n離婚したらいいと思うが神が結んだんで、人間がどうする事も出来ぬ。\n\nただこういう事はある。\n\n夫婦で妻が向上して、その距離が多くなる場合、ある程度の距離を過ぎると同棲出来ぬ事となる。\n\n霊的に向上する事が一番幸福になる道である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "ダンスの故に離婚を迫る親",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一婦人（ダンス教師）と恋愛により結ばれ、両親の了解の上結婚致しました。\n\n両親の結婚許可の条件として結婚後は「ダンス」を止めると言う約束でありましたが、\n\nある機会に両親との約束を破った事が両親の耳に入り、\n\n両親は約束を守らなかったとの理由に結婚解消を迫って、頑として聞入れてくれません。\n\n私達は飽く迄も離婚致したくありません。\n\n私は長男でありまして両親の家業（茶・椎茸製造販売業）を継続する義務がありますが、どう致したら良いので御座居ましょうか。右御尋ね致します。」\n\n**明主様御垂示**  \n「自分を立てれば親に背く訳だが、ダンスも悪いものではない。悪い事に利用するから悪い。\n\n金銭でも悪い事に使うから悪になる。不純な考えでやれば悪い、厄介である。本当に正しい気持ならいい。\n\n大乗的に本当の事をいうと、これは反対する親が間違っている。\n\n家業を継いでダンスを止める、これは間違っている。\n\n本人のやるままにしておく。\n\n妻が他の男の人を作ろうとしてもそのままにしておく。\n\n行く所まで行って解決するのがいい。\n\nやりたい事をやらせ、徹底させる。その時に目がさめる方がいい。\n\nただ信仰に入れば解決は早い。行詰って苦しんで初めて救いを求めるものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "双方の合意があれば離婚してよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦が性格的に一致できず、別れたほうがお互いに幸福になれると考えられた場合、離婚することはいかがでしょうか。」\n\n**明主様の御垂示**  \n「合意で離婚するんならかまいませんよ。　　\n\n一方的じゃ怨まれて障りますがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "両者の希望があれば離婚してよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お道に資格をいただいてやりたいと思っております、ある婦人でございますが、主人に十年前から女があり、子供もあるのですが、\n\nいつも別れたいと言っているそうです。本人もそう言っておりますが、別れたほうがよろしいでしょうか」\n\n**明主様の御垂示**  \n「別れたほうが良いですね。\n\n両方で希望するならそのほうがいい。」\n\n**信者の質問**  \n「信者でない場合に、どちらも別れたがっている場合には・・・」\n\n**明主様の御垂示**  \n「別れて結構です。\n\nそういうことが、家のなにかとか、世間の信用に関わることはないですよ。\n\n一方的じゃいけないが、両方が一致すれば結構です。\n\nそこが難しいんです。\n\n先に・・・両方が希望するから、してやったんですが、しばらくたつと、また一緒にしてくれと言うのがありました。\n\n馬鹿にされたような気持ちになったんですが・・・先方は騙すつもりじゃなかったのですがね。\n\n自然でしょうがね。\n\n二号なんかあったときは大丈夫ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "性的満足の得られぬ場合の離婚",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦間においてそのいっぽうが病質や障害者のため性的満足の得られぬ場合はいかにいたしたらよろしいでしょうか。またその場合の離婚は差し支えないでしょうか。」\n\n**明主様御垂示**  \n「それは主人に罪がある。\n\n慎しんで罪の消えるまで待つことです。\n\nそれはちょうど懲役に行ったようなものです。\n\n刑務所に入ってしまえばそういうことはできないでしょう。・・・\n\nしかし許されることをあまり期待してはいけない。\n\nこれを徹底して話もできるがここではどうも・・・\n\n議会でも秘密会があるようにいつか小人数のときに話しましょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}