{
  "source_file": "03_3.信仰編_02_幸福を生む宗教.json",
  "part": 10,
  "total_parts": 10,
  "volume": "3.信仰編",
  "theme_name": "幸福を生む宗教",
  "theme_name_ptbr": "Religião que Gera Felicidade",
  "publications": [
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "骨の折れるような難しいことは避けた方がよい",
      "publication_title_ptbr": "",
      "content": "（御論文「最後の審判とは何か」）\n\n「つまり神様の方が激しくなるわけです。\n\n大本教のお筆先に「神激しくなれば、人民穏やかになるぞよ」というのがありますが、なかなかうまく言ってあります。\n\nそういうようなわけで、曖昧であったのがはっきりしてくるというわけです。\n\nだから分かる人は救われる人で、分からない人は滅びる人と、こういう具合にだんだん決まってくるのです。\n\nところが分からない人の、滅びる方がずっと多いのです。\n\nですからどんな人でも救われると思う人が、今までは大部分でしたが、そうではないので、救われる人の方が少ないのです。\n\nですから救ってやりたい救ってやりたいと、こっちで思っていても駄目な人は駄目なので、諦めるということが肝腎です。\n\nそれでミロクの世というすばらしい世の中ですから、あんまり汚い、わけの分からない人間は、かえって邪魔になるわけです。\n\n神様の方では人口を増やすのは、なんでもないのです。今でも増え過ぎて困るのです。\n\nですから倍くらいにするのは、なんでもないのです。また、将来その方が有利です。\n\n捨てられて滅びる人は実にかわいそうなものですが、これはどうもしかたがありません。\n\nですから、その点をよく心得ておくべきです。\n\nこれはいつも言うとおり、今度の御神業は、人がやるのでなくて、神様がやるのですから、骨を折らなくてできる御神業です。\n\nですから骨の折れるような難しいことは避けた方がよいです。\n\n楽にスラスラと行くことだけをやればよいのです。\n\nだからかえって楽で非常によいです。\n\nそこが天国を造る宗教としての、かなったやり方になるわけです。\n\n今までは地獄の中で天国を造ろうとするのですからして、まだまだ天国を造る時が来てないのです。\n\n地獄の中で天国を造るのだから、苦心惨憺して非常に骨が折れるのです。\n\n人間はそういうのを長い間見てきましたから、どうしても苦しむことがよいように、つい思うのです。\n\nだから今言ったようなことを本当に意識するには、なかなか骨が折れますが、その点はよく気がつくように心掛けていなくてはいけません。\n\nだから美術館や庭やなにかが早くできたので、信者でない人などが、これほどにするには随分苦心しただろうと言いますが、実は少しも苦心もなにもしないのです。\n\n楽過ぎるくらいなにも考えないで、その都度、気の向いた時にちょっと指図するくらいで、それでチャンとできてしまうのです。\n\nやはり苦心して造ったものは、それを見た感じは、やはりその苦心が移りますから、あんまり楽しい良い気持ちはしないものなのです。\n\nこういうことも今まではみんな知らなかったのです。\n\n私は展覧会などに行って、いろんな絵を見ますが、非常に嫌な感じがします。\n\nというのは、どうかパスされようとして苦心惨憺するのですが、その苦心がチャンと絵に現われているのです。\n\nですからそれから受ける感じは、作者の苦心がこっちに来ますから、少しも良い気持ちはしません。\n\n楽しみ楽しみやった良い作品は、それがやはり移りますから、見ていて楽しい良い気持ちがします。\n\nそういうことも世間にある美術館の人などは知らないのです。\n\n要するに霊的智識がないので、形だけに囚われているからです。\n\n根気良く苦心惨憺して作った物が良いというように思うのです。\n\nそこに今までの考え方とよほど違う点があります。\n\nですからミロクの世というものは、地獄の世界を天国にするのですから、まあ人類肇（はじま）まって以来の大革命です。\n\nこれほど大きな革命はないとともに、これほど楽にできる革命はありません。\n\n無血革命ということを言うが、無血革命というのは争闘をしない意味ですが、そんなものではないのです。\n\n無血革命でなくて、もっとも楽にできる革命だからして天国的革命とでも言いますか、そういうようなわけです。\n\nそれが十五日を契機として、だんだんそうなってくるのです。\n\nそれが霊主体従の法則によって霊界の方がそういうようになってきます。\n\nですから物質界、現界の方にそのとおりに映って行くというわけです。\n\nだからその点においては、傍観していてもよいくらいです。\n\nただ神様から与えられた仕事をすればよいわけです。\n\nぶっつけられた仕事をすればよいわけです。\n\nだからその点において、あんまり人間の智慧や考えは出さない方がよいです。\n\nたとえば病人が来ますが、この病人を救えばこういうふうになるだろうとか、そういうことは考えない方がよいです。\n\nぶつかってきた人は救えということなんだから、それはやればよいです。\n\nそれから嫌ったりする人は、これは神様はお助けにならない人だと考えて、追いかけたりしない方がよいです。\n\nその方が楽に行きます。\n\nそれを人間的考え方で、「この人を救えばたいへん発展する、信者がたくさんできる」 ということをよく考えますが、それがいけないのです。\n\n人間には分かるわけがないのです。\n\nですから「こんなつまらない人が」というのがあんがい役に立ったり、「この人は」と思う人が駄目だったりします。\n\nそれは人間と神様の考えの違うところです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "スラスラとゆく人だけを助けるのがよい",
      "publication_title_ptbr": "77\\. Sobre a Proporção Populacional de Homens e Mulheres (Orig.: 男女の人口比率について)",
      "content": "「昔から信仰というと小乗信仰が多いので、ほとんど小乗信仰です。\n\nそれで小乗信仰のために、つまらないことを心配したり、クヨクヨして地獄を作っているのです。\n\n小乗信仰というのは信仰地獄に陥るのです。\n\n天国というものは大乗です。\n\n苦しんだりいろいろすることは地獄に陥るのだから、つまり苦しまないことです。\n\n病人でもそうで、あの病人を助けなければならないと思うのは結構ですが、その心配のために地獄になります。\n\nこの間も相談を受けたことがあります。\n\n精神病者ですが、どうしても助けたいと思っていろいろして、そのために気持ちが憂鬱になって、思案に余っていたわけです。\n\nそれで私は「そんなことはわけない、すぐに病院に入れてしまったらよい」と言ったのです。\n\nそれを病院に入れないで、どうしても治そうとするからです。\n\nそう言ったら、なんだか気がせいせいしましたと言ってました。\n\nというのはつまりこの間も言ったとおり、救われる人と救われない人とが時節が進むに従ってだんだん決まってゆくのです。\n\nだから救われない人はかえって諦めたほうがよいです。\n\nそのためにかえって救うべき人が救われないということにもなります。\n\nだからいろいろなことが思うようにゆかなかったり、良くなったり悪くなったりする、というのは救われない人だから諦めたほうがよいです。\n\nそういうのは医者にでも任して手を切るのです。\n\nそうしてスラスラとゆく人だけを助けるのがよいです。\n\nところがまたそう決めてしまうとまた間違ってしまいます。\n\nそこのところは臨機応変にやることです。\n\nある程度までは変化がありますが、原則をそこにおいておくのです。\n\nだからいつもいうとおり、楽しみながらやるようでなければ駄目だというのです。\n\n苦しみながらやるというのにロクなことはありません。\n\nということは地獄だからです。\n\nできるだけ救うということは、一生懸命にやってある程度までゆけば、そこで決めてしまうというのがよいのです。\n\nどこまでも救おうとするから、そのためにかえって骨がおれるし、また救われない、霊界行きの人はしようがないのだから、そうすればこっちも楽です。\n\nこれはちょっといけないなと思ったら、そこのところはうまくやって、\n\nピタッと断わらないで、恨みの残らないようにやるのですが、それも一つの智慧証覚がなかなかいります。\n\nそういうように言うと､小乗信仰の人はピタッと決めてしまいますがそれはいけません。\n\n好感を失わないようによく話をして、「とても私にはお助けすることはできない」と言って逃げるとよいです。\n\nそういうのに限って親戚とか夫婦なら片方が反対して「医者にかかれ、かかれ」と言うに違いないのですから、\n\n「これはなにしろ家中の人がみんな賛成しなければ、その想念が邪魔するから、\n\nお宅のほうで全部賛成して「是非」と言うなら私はやってやるが、\n\n反対する間はその想念が邪魔するから、もう少し時節を待ちましょう」といったような具合でもよいでしょう。\n\nそういう理由はたくさんあります。\n\nまたそういううまくゆかない人に限って反対があるものです。\n\nそうかといって家中揃って縋る場合もありますが、それでもうまくゆかないのがあります。\n\nそういうのを逃げるのは難しいです。\n\nそのときの事情によってうまく考えるのです。\n\nつまりそれが智慧です。\n\nそういうのは結局原因は薬毒で、薬毒の多い結果です。\n\nそのために衰弱してゆくのです。\n\n「なにしろ薬毒が非常に多いのだからそれをとるまでに体がもたない。\n\nだからその覚悟をしたほうがよい。\n\nけれどもただ苦しみをできるだけなくしてアノ世行きになるなら御浄霊は結構でしょう。\n\nだからそのつもりでお医者にみてもらって、苦痛を軽くするという意味でみてあげる」と言うなら、どっちに行っても間違いありません。\n\n先方も、間違っても恨むことはありません。\n\nそういうようにやれば、こっちも別に心配にはなりません。\n\n信仰地獄に落ちることはないから気楽なものです。\n\nそれからまたそういうようにしてやれば決して問題は起こりません。\n\n問題の起こるのは必ず請け合って逆にゆくというときに、その家の誰か反対者が、それみたことかと、それを投書したり、ひどいのになると警察に密告するということがあります。\n\nですから今言ったようにやるのが一番よいのです。\n\nこれからだんだん浄化が強くなるに従って、治るのも悪くなるのもだんだん早くなりますから危ないのです。\n\n今までなら、これはまだ大丈夫というのが、今後はいけないほうならいけないほうに早く行ってしまいますから、\n\nそれを心得て今言ったように要領よくやることです。\n\n話はそのくらいにして、質問にかかります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de agosto de 1953\\)**\n\n**Pergunta do Fiel:** \"Diz-se que tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior que o de homens; qual seria a razão disso?\"\n\n**Resposta de Meishu-Sama:** \"Não é bem assim. No Japão há mais homens. Agora há muitas mulheres porque os homens morreram na guerra.\"\n\n**Pergunta do Fiel:** \"Dizem que a taxa de nascimento em hospitais de Paris é de três mulheres para um homem...\"\n\n**Resposta de Meishu-Sama:** \"Entre os brancos há mais mulheres. Entre os orientais há mais homens.\n\nIsso é porque o Oriente é Vertical e Espírito, por isso no Oriente inevitavelmente há mais homens.\n\nO Ocidente é Corpo e Horizontal, por isso há mais mulheres. Essa é a regra.\n\nApenas que há mais ou menos devido a guerras, etc., mas se olhar a média de centenas de anos, é sempre assim.\n\nPor isso no Oriente o homem manda (*ibaru*), e no Ocidente a mulher manda; como é assim, não tem jeito.\n\nNa China, por exemplo, ter cinco ou seis esposas é normal, mas no Ocidente não é assim.\n\nPelo contrário, no Ocidente, da Idade Média em diante, houve muito de mulheres comprarem prostitutos masculinos.\n\nEu li sobre Pompeia; havia muitos prostitutos masculinos.\n\nNa nudez, há mais nudez masculina.\n\nCorpos bonitos, beleza das curvas; bem, strippers masculinos.\n\nIsso é interessante, de qualquer forma.\n\nEntão, quando chegar o Mundo de Miroku, ambos se equilibrarão.\n\nOu seja, essa parcialidade que mencionei agora será atenuada.\"\n\n**Pergunta do Fiel:** \"No Japão, diz-se que se tornarem *Pan-pan* (prostitutas do pós-guerra) é fisiologicamente perdoável porque há poucos homens...\"\n\n**Resposta de Meishu-Sama:** \"Dizem isso porque há muitas mulheres?\n\nMas ultimamente não é bem assim, os homens também aumentaram.\n\nIsso é coisa que os acadêmicos fazem pensando com a cabeça mesquinha baseada em pouca coisa; não é problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "遊びながら御神業",
      "publication_title_ptbr": "",
      "content": "（御論文「私の文章とその他」発表）\n\n「今読んだような具合で、どっちかというと、私は遊びながら仕事をしているようなものです。\n\n苦しみながらしている気はしないのです。\n\n道楽みたいなものです。\n\n観音様の中に「遊行観音」というのがありますが、ちょうどそういうようなものです。\n\nそれで、そういうようにやっているとうまく行くのです。\n\nそれでいろいろ苦しんだり、気がいかないことをやっているとうまくゆかないのです。\n\nこの点が今までの世の中の人と反対です。\n\nこれは信者の人でも同じわけです。\n\nだからいやいややったり、苦しんでやったりした時にはロクなことはないです。\n\n病人の所に頼まれて行く場合にも、楽しみながら行く時は、きっと治りが良いし、治るから行くわけで、またそうだから良いわけです。\n\nだから楽に行けばゆくほど発展するのです。\n\nここが今までの世の中と違うわけです。\n\nところがどうも人間という奴はいろんな癖がついて、どうも苦しむのを平気で、それをあたりまえのように思っているのです。\n\n私も始終そういうことがありますが、どうも思うようにゆかない、うまくゆかないというときには、「オレは苦しんでやっていた」ということに気がつくのです。\n\nそれでそれをほうり出して、他のことをやるということがあります。\n\nそれからまた時節というものがたいへんなもので、たとえうまくゆくことでも、良い計画でも、時節が早いとやっぱり思うようにゆかないのです。\n\nそれはやることが悪いのでなくて、時節が来ないのです。\n\nそこを見通すだけの智慧証覚がなくてはならないのです。\n\nそれからまた順序ですが、これがまた実にたいへんなものです。\n\nうまくゆかなければならない、こうならなければならないのがどこかつかえている、うまくゆかないのですが、\n\nそういう時によく考えてみると順序が違っている場合があります。\n\nそれで順序を良くするとスラスラとゆくのです。\n\nですからそういうようなことを早く発見するということが智慧証覚です。\n\nこの智慧証覚というものがまたたいへんな意味ーというよりか、物事に影響するのです。\n\nそれで智慧証覚があると気がつくのです。\n\n一番分かりやすい話が、浄霊してどうもうまく治らない、おかしいなと思うと、見当が違うとか順序が違うとかいろいろあります。\n\nそれで順序というものは、やはり理屈に合うことです。\n\n合理的なものです。\n\nだからその病人なら病人が、まだいろいろ反対者があったり、その人の想念がおそろしく食い違ったりするときにはうまくゆかないのです。\n\nそのうまくゆかないというところにまた一つの理由があるのです。\n\nそれは、その病人がなにも分からないうちは疑いもし、反対もし、物は試しだぐらいにやるのですが、それはそれで神様から許されます。それはあたりまえです。\n\nところがそうとうに話を聞いたり、御神書を読んだり、中には信仰に入ったりする人がありますが、\n\n入っていながら、それに合ってゆかない想念でやってもらうと、その時は治りが悪いのです。\n\nうまくゆかないのです。\n\nそういうことに対してチャンと合理的の理屈があるのです。\n\nだからかえって疑ぐっていた人が馬鹿に治り、それからそうとうに信じている人で治りが悪いということがありますが、それはそういうわけです。\n\nぜんぜん知らない人はいくら疑ぐっても、それはあたりまえのことで許されるのです。\n\n理屈に合っているのです。\n\nところがそうとう事実を見せられながら、なお疑ぐっている人は思うようにゆかないのです。\n\nそういうことをよく考えてみると、チャンと理屈に合っているわけです。\n\nその合っている理屈を早く発見し、早く知るということが智慧証覚です。\n\n心の鏡に写るわけです。\n\nですから鏡が曇ると写りが悪いから、始終鏡を磨いているとよく写るから、早く発見するということになるのです。\n\nここに信仰の、案外軽く見ていることで、実は非常に重要な点があります。\n\nこのことについては、仏教で、お釈迦さんが言ってますが、「智慧」ということをよく言います。\n\nこれはそのことです。それでその智慧がある程度まで働いたのが覚者と言うのです。\n\nそれで大覚者というと一番偉いのです。\n\nそれで、お釈迦さんが言ったのに「証覚を得れば菩薩にする・・・「証覚者」が「菩薩」であり、「大覚者」が「如来」である」ということを言っているのは、やはり覚りということは智慧です。\n\nですからいろいろとなにか気がつき発見の早い人があるが、それは覚者なのだから、覚者というものは心の曇りが少ないわけです。\n\nそこでその曇りを少なく、心の鏡がきれいに澄んでいるというためには、御神書をたくさん読むということが一番よいわけです。\n\nですから御神書を読んでも、前にはよく分からなかったのが、\n\nその次に読んだら、あるいはしばらくたってから読むと、「これだ」「こんな良いことがある」「こんなはっきりしているのにどうして自分は分からなかったか」ということがあるが、前に読んだときには曇っていたからです。\n\nだからだんだん曇りが除れてゆくにつれて、だんだん分かりが良くなるということは、そういうわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 26,
      "publication_title": "苦心した作品は良くない",
      "publication_title_ptbr": "116\\. A Razão de Haver Pessoas Perversas na Igreja Messiânica (Orig.: 極悪人がメシヤ教内部にいる理由)",
      "content": "**信者の質問**  \n「実は前の因縁の弟子連中が、新しい服を作らせてもらいたいということですので、結構だとはなしたのですが、\n\n自分で気づくと、神様方で色々してくだされるということでございますので。」\n\n**明主様御垂示**  \n「そうです。\n\n神様のほうでなくて人間のほうでもよくそういうことがあります。\n\nこの間も銀座の日新房という、前から知っている美術社がありますが、\n\nそこに出品した作家で、一度ぜひ見てくれと言って、ここまで持ってきましたが、それを見て後、社長にうんと言ってやったのです。\n\n「これの一番悪いのは苦心して作ってある。\n\nだからその苦心した苦しみが作品に現われているから、良い感じがしない。\n\nだからこういう物の作者に、あなたが良く言ってやんなさい」と言ったのです。\n\n楽しみ楽しみ、楽な気持ちでやると良いが、みんな苦心しているから、それが作品に現われているから駄目なのです。\n\nお世辞かもしれないが、社長は良いことを聞いたと言って帰りました。\n\nだから昨今の展覧会に行っても気持ちが悪いのです。\n\nみんな苦心して画いてあるのです。\n\nその霊がみんなこっちに来るのですから、楽しむことはできません。\n\nだからいまの絵も、楽しむことができないのです。\n\nちょっと見ていると嫌な気持ちになってくるのです。\n\nだから私がいつも言う通り、苦しんでやることに、ろくなものはないというのは、そのことです。」\n\n**信者の質問**  \n「夜の世界とでも申しますが、どうも苦しむことが多いようでございます」\n\n**明主様御垂示**  \n「そうです。暗闇を歩いているのだから危なくてしょうがないのです。\n\nそれで昼間の世界になって来たのに、そんなに怖がっているのは、おかしいもので、手間取ります。\n\nそれと同じことです。\n\nしかしそうは言うものの長い間のいろいろな習慣があるから、\n\nつい人間的の心配や苦しみをやりたがるものです。\n\n私などよくそういうことがあります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de dezembro de 1952\\)**\n\n**Pergunta do Fiel:** \"Sobre as vossas palavras de agora de 'não colocar Deus como principal': há casos em que, mesmo recebendo muitas graças, a pessoa não agradece; se pensarmos que 'na verdade, ela não pode fazer porque não tem permissão', e nesses casos pensarmos 'ah, não tem permissão', não sofremos.\"\n\n**Resposta de Meishu-Sama:** \"É isso. Há casos em que a pessoa recebe graças mas não entra na fé; a própria pessoa quer entrar na fé, mas há impedimentos ou coisas assim. O que é isso? É Deus que não permite. E também acontece muito isto: Há uma pessoa fervorosa, e de repente ela para de vir, ou tenta fazer outras coisas, faz várias coisas; então pensamos 'que sujeito tolo', mas não é isso. Deus diz: 'Deixei você entrar, mas como tem coisas sujas, sofra mais'; ou seja, Deus a tira dizendo que não tem qualificação. A interpretação desses pontos é diferente. Portanto, entrar não é porque a pessoa quer entrar, é porque Deus permite que ela entra. Se pensar centrado em Deus, entende-se.\n\nE também dizem: 'Aquele sujeito atrapalha, é um sujeito terrível, por que Deus deixa um sujeito desses vivo, por que permite?'; mas nisso há alguma razão de Deus. Naquele momento é assim, mas eventualmente Ele usará para alguma coisa. Portanto, o julgamento humano é incompreensível. Não há nada tão profundo quanto Deus. Há coisas que parecem o contrário.\"\n\n**Pergunta do Fiel:** \"Entre antes de 15 de agosto e depois da derrota, o mundo que conhecíamos mudou; muito menos decidir o bem e o mal, não temos como saber.\"\n\n**Resposta de Meishu-Sama:** \"Dizer 'aquele está errado, aquele é mau', como sempre digo, é invadir o território de Deus. Não há como um ser humano saber tais coisas. Portanto, basta fazer o que você acha certo; falar dos outros é intromissão indevida (*yokei na osewa*).\"\n\n**Pergunta do Fiel:** \"Não se sabe quanto pecado se cria com essa intromissão indevida.\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Nesses casos, se não julgar pelo Senso Comum, não serve. Não julgar pelo caminho que está fazendo, mas pelo resultado. Discutem muito se é bom ou ruim, mas discutem achando que é bom, mas e o resultado dessa discussão? Pensando no resultado de discutir e de não discutir, no fim, o resultado de não discutir é melhor. Ou seja, a discussão é feita achando que é boa, mas isso só Deus sabe. Por isso, diz-se a opinião até certo ponto, mas se ali não fluir suavemente, para-se. Pode-se dizer o que quiser, mas para-se onde não for simples e fluente. Se for uma teoria realmente boa, ninguém pode se opor. Torna-se 'é isso mesmo'. Se não for assim, é porque falta amadurecimento (*neri-kata*) em algum lugar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 27,
      "publication_title": "苦痛の迷信",
      "publication_title_ptbr": "",
      "content": "「この間ハワイの本部の落成式があって、その時の模様が「ハワイ報知新聞」に出たのを読ませます。\n\nハワイにある二つのしっかりした新聞のうちの一つですが、割によく書いてあります。\n\n（ハワイ報知二月十五日付掲載「世界メシヤ教布哇教会落成式」）\n\n写真も出てますが、見たい人は後で見たらよいです。\n\n最近になって隣地のそうとうの坪がうまく手に入ったので、いずれそこにはもっと大きなものが建つことになるでしょう。\n\nそういうような具合で、ハワイ布教を始めたのが去年の今月ですから、ちょうど一年です。\n\nそれまではあっちには別になにもなかったのです。本当に縁もゆかりもない所に、言わば突如として行ったようなもので、それが一年たつかたたないうちにこれだけになったということは実に早いです。\n\nつまり時期が来たわけです。なにごとも時期がありますから、時期をみるというのが一番肝腎です。\n\nうまくゆかなかったり失敗するということは、時期に当てはまらないからです。\n\n植物の種を蒔くにも、野菜や米の種を蒔くにも、やっぱり時期があります。\n\n今度の特集号も非常に売れて、足りなくはないかというくらいなのですからして、これも時期なのです。\n\nちょうど去年あれほどの凶作で、これからどうしてよいか分からないと、迷ってどうにもならないときに「これだ」ということを見せるのですから、飛びつくわけです。\n\n食物がなくて腹が減ってフラフラしているところに、ごちそうをやるというわけで、飛びついてくるというわけです。\n\nですから骨折って無理にやるということは、時期が来ないときに無理をやるから骨が折れるのです。\n\n私は骨が折れることはよせと言っていますが、楽に楽しみながらやることがよいのです。\n\nそうすればうまくゆくに決まっています。\n\nですから楽にスラスラゆくのは、時期が来ているからうまくゆくのです。\n\n苦しまなければうまくゆかないということは苦痛の迷信です。\n\n苦しまないで、ふつうにやるというのが一番よいのです。それが本当です。\n\nこれについて一番分かるのは、絵の展覧会などに行くと、画家というのは、大いに苦心惨憺しなければ良い物ができないと思っているのです。\n\nそのために非常に苦しむのです。その苦しむのが画面にチャンと出ているのです。\n\nわれわれが行って見て、楽しもうとするのが、そうでなくて苦しみが現われているから、苦しみがこっちに迫ってくるのです。\n\n見ていて楽しみな良い気持ちにならないのです。要するに苦痛を移されるようなものです。これはみんな苦痛迷信の結果です。\n\n今の人はその点なども大いに知らなければいけないのです。ところが、どういうわけでそういう苦痛迷信が起こったかというと、つまり今までは夜の世界であったから暗闇ですから、暗闇で物を探ったり物を見ようとするから苦しいわけです。どうしてもそういうことになるわけです。\n\nところが昼の世界になると一目で分かるから、つかまえようと思えば、すぐにつかまえることができるというわけなので、そこがたいへんな違いです。」\n\n---\n\n専従者の寄稿　「自分が一番好きなことをせよ」\n\n「明主様は、仕事を選ぶ場合、「自分が一番好きだと思うことをやりなさい。\n\n好きなことでなければ成功しない。\n\nなぜなら、好きだということは、すでにその人がその仕事に向いているということであるし、\n\n成功するまでいろいろ苦しいこともあるので、好きならばその苦しみも耐えることが出来る」とおっしゃったものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 28,
      "publication_title": "観音様に御願する態度",
      "publication_title_ptbr": "",
      "content": "「今迄の何か信仰してる、信者の信仰の仕方は、私から見れば大変間違っているのである。\n\n特に神前に於て御祈願をする場合、そうである。\n\n例えば、何か願事をするのに、まことにくどくどし過ぎるのである。\n\n泣くが如く、訴うるが如く、肩を震わし、哀憐を、強いて乞う如き態度は、むしろ醜（みぐる）しい位のものであって、それを数分も、数十分も掛るものさえあるのである。\n\n之は大変な間違いである。\n\nたとえて言えば、神様は親様であり、人民は子の如なものであるから、\n\n子が　親に対し、希望を乞うのに、泣かんばかりに、執拗に訴えるのは、親として決して、気持の好いものではないであろう。\n\nこの理に由って、観音様へ御祈願する場合、なるべく、非礼に渉らぬよう心掛くると共に、\n\n言葉は簡単が良いのである。\n\n故に、一つ事を繰返すのは、大変善くないのである。\n\n何故なれば、観音様は、人間の心の底まで見透して被在（あらせ）らるるから、\n\n御祈願する前から判って居られるのは勿論である。\n\n故に、御祈願しなくとも、常に乞い願っていた事が、奇蹟的に実現する事が、能くあるのはそういう訳である。\n\n又　人間でさえ、一つ事を繰返されるのは、嫌なものであるから、\n\nまして御神霊へ対し奉っては、其点をくれぐれも、心掛くべきである。\n\n序（ついで）であるから、今一つ注意しておきたいが、\n\n今までの習慣上、観音会の祝詞の外に、観音経を奏げる人がよくあるが、\n\nこれも大変間違っているのである。\n\n元々観音経は、釈尊の時代　梵語（ぼんご）で出来たものである。\n\nそれはその時代の印度人に読ませる為である。\n\nそれを又漢訳したものであるから、本当から言えば、日本人が読むのは間違っているが、\n\n今までは、代るべきものが無かったから致し方なかったのである。\n\n又時間も、観音経は三十分以上を要するのであるから、\n\n二千五百年以前の印度人ならイザ知らず、現代文化生活者の日本人としては余りに時代錯誤である。\n\nこれも悉（みな）、応身弥勒であらせらるる観音様の応身、否（いな）応世の御経綸の一端であると、察するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 29,
      "publication_title": "一心不乱の祈りは痛々しい",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Autoridade de Julgamento a Kunitokotachi no Mikoto, Poder de Salvação a Izunome no Okami",
      "content": "「先刻、右手悟浄さんの話に、他宗では一生懸命拝んでも御利益はないという話をしました。\n\nこれは右手さんのお話の通り、からっぽうで中がないからであります。\n\n中のないというわけは、実は一生懸命、一心不乱に拝んでも御利益をいただける神仏がない。\n\n神仏には御利益のない証拠で、あれは自力的に一生懸命に拝んで治す力を、自分に滲み出そうというやり方なんであります。\n\n生長の家もそうで、病気はないと思ったら治ると思うので、あれも力がない。\n\nそういう自分の精神力を出し一生懸命になって治るんであります。\n\n人に頼まれて一生懸命に祈って治すのは、これは人間の人体電気が病人に働きかけて治るんで、やはり神仏の力でもなんでもないんであります。\n\nところが、観音様のほうはいくらも力があるから、祈らなくとも心に思えば希望通りになる。\n\nこれはちょうど、親が子に対して思っているようにしてやりたいと思うのと同じことです。\n\nなにも子が一心不乱になって、こうしてもらいたいと願わなければ与えられないという親はないはずです。\n\n親子の関係と同じことですから、むしろ一心不乱になるほうが、痛々しくて不快感を感ずるわけです。\n\nですから、実は神仏に力のないのを無理に祈って自力でつくるんであります。\n\nしかし、まるっきりからっぽかというと、御利益を与える力はからっぽでないが、他のものがある。\n\nやはり神仏と称してる霊がある。それは、ある目的を抱いてる霊で、自己がその宗教を盛大にして、権勢を張ろうという目的の霊であって、さも御利益を与えるようにみせかけて、実は人間の自力を出させてやらす。\n\nそれで、実は神仏が与えたかのごとくみせかける。\n\nそういう欺瞞的な詐術をしてるんで、ほとんどの宗教はみなそれであります。\n\nですから、邪教インチキというのは、ほとんど全部の宗教が邪教インチキなんであります。」\n\n---",
      "content_ptbr": "**(Fonte: 21 de janeiro de 1936\\)**\n\n\"O surgimento da Kannon-riki tem um significado nada simples; além de apenas conceder graças e alegrar a todos, há uma razão muito, muito mais grave.\n\nIsso é difícil de falar claramente.\n\nPorque a religião está sendo muito observada agora, e histórias extremamente estranhas... não que se torne um problema de lesa-majestade, nem que confunda o coração das pessoas.\n\nPelo contrário, com isso todos seriam salvos, mas é algo estranho demais, misterioso demais; na verdade, eu pretendia falar hoje à noite, e ao perguntar ao Sr. Taya, o que eu ia falar era exatamente igual ao sonho do Sr. Taya, então fiz com que ele falasse antes de mim.\n\nO sonho do Sr. Taya foi no dia 10 de janeiro, e esse sonho divide-se em Fogo e Água.\n\nIsso corresponde ao Batismo de Fogo e Batismo de Água que estão na Bíblia.\n\nSempre recebo avisos de Kannon-sama, e acontece exatamente assim:\n\nÉ como observar alguém vindo de longe; no início, percebe-se apenas que alguém vem de lá.\n\nMas não se sabe se é homem ou mulher, que tipo de pessoa é.\n\nNo entanto, à medida que se aproxima, fica claro se é homem ou mulher, e entende-se vagamente até que objetivo tem.\n\nE quando chega bem perto, fica totalmente claro, e entende-se até o assunto da pessoa.\n\nTodas as coisas são informadas dessa maneira.\n\nPortanto, no início entende-se vagamente.\n\nEntende-se a ponto de achar que provavelmente é aquilo.\n\nConforme o tempo se aproxima, torna-se cada vez mais claro e, finalmente, entende-se de forma absoluta, como se visse com os olhos.\n\nO que é isso? Como está na Bíblia desde a antiguidade e também nas escrituras budistas, é o Juízo Final.\n\nNa Bíblia diz Fim do Mundo; é o mundo da Extinção de Buda que Shaka disse.\n\nExtinção de Buda diz que Buda perece, mas Buda refere-se ao mundo material.\n\nEntão, Extinção de Buda torna-se algo muito terrível.\n\nNo entanto, se tal coisa realmente aconteceria ou não, era algo bastante vago.\n\nIsso, à medida que o tempo se aproxima, ficou claro se haverá ou não.\n\nPor que ficou claro que haverá? Porque o Grande Julgamento deste Kami é muito mais intenso e terrível do que imaginávamos; é algo impressionante.\n\nCom isso, fiquei atônito e surpreso.\n\nE entendi até que o surgimento desta Kannon-kai é a missão para isso.\n\nO fato de haver um Grande Julgamento é que o sonho do Sr. Taya conta tudo; quero que imaginem tudo através desse sonho.\n\nSendo assim, quando esse Grande Julgamento começar, não se sabe quantos humanos perecerão.\n\nEnfim, não se sabe se serão dezenas de milhões em um país, ou centenas de milhões no mundo todo.\n\nE isso será feito de novo, a limpeza de milhares de anos.\n\nSobre isso, falei certa vez que em setembro do ano passado Enma Daio apareceu neste mundo.\n\nAquele Enma Daio tornou-se o general supremo e fará isso.\n\nIsso é porque Amaterasu Omikami delegou a autoridade de julgamento a Kunitokotachi no Mikoto, e concedeu a Izunome no Okami o poder de salvação com misericórdia absoluta.\n\nÉ por isso que o Kami chamado Kunitokotachi no Mikoto é um Kami com muita força, ou melhor, um Kami que possui força absoluta.\n\nAlém disso, Ele é extremamente rigoroso no julgamento do bem e do mal, não perdoando nem um passo; Ele tornou-se Enma Daio e realizou o julgamento no Mundo Espiritual por um longo tempo.\n\nNo entanto, Ele apareceu para a Grande Limpeza desta vez.\n\nKannon-sama, com misericórdia absoluta, salva indiscriminadamente, seja bom ou mau.\n\nE Kannon-sama salva com misericórdia através do meu corpo, mas Enma não usa corpo humano de forma alguma.\n\nEle julga em espírito.\n\nIsso começará no Japão e, no final, espalhar-se-á pelo mundo todo.\n\nSobre isso, escrevi um tratado com a intenção de publicar em jornais e revistas.\n\nEscrevi de forma muito moderada, para não estimular ninguém. Foi escrito de forma branda.\n\n'O Grande Acerto de Contas dos Três Mil Mundos' (Publicação Oficial)\n\nEscrevi isso com a intenção de ser muito moderado; na verdade, queria escrever de forma mais forte e incisiva, mas...\n\nSendo assim, quando a Luz resplandecente brilhar, a impureza fatalmente queimará, pela lógica, então não há outra opção para os humanos impuros a não ser perecer.\n\nEntão, agora, como está no texto que escrevi, ao olhar para muitas pessoas, estão cheias de pus; estar cheio de pus significa que o corpo espiritual está muito nublado,\n\ne se o corpo espiritual está nublado, significa que, ao encontrar a Luz desta vez, não poderão manter a vida por algum motivo.\n\nConsequentemente, não se sabe quantos humanos morrerão.\"",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 30,
      "publication_title": "正しい神様に対する祈願は簡潔で事足りる",
      "publication_title_ptbr": "",
      "content": "「今言う「ぜひ命を助けていただきたい、病気を治していただきたい」というと、\n\n神様の方では「お前は信仰にはいっているのだろう。\n\nオレの方でうまくやってやる。\n\nそんなにセッツイテ頼まなくてもよい。\n\nそんなにオレを不人情に見られてはおもしろくない。\n\nお前の方で頼っている以上、オレはお前の命はどんなにしても助けてやる」ということになります。\n\n従来の信仰で、水浴び、断食、お百度参りなどをしたら助けてやろうというのは本当の神様ではないのです。\n\nやっぱり邪神です。\n\nそれで神様の愛は大きく深いのですから、人間次第なのです。\n\n人間の方で頼ってお任せする以上、神様は任せられる以上は助けないわけにはゆかないというわけですから、\n\n神様としては任せられる以上一番責任が重くなるわけです。\n\nですから神様にお任せするということになると、神様の方でも大いに助けよいのです。\n\nその考えですが、やっぱり小乗と大乗の考え方です。\n\nそれで神様としては、神様の役に立つ者はどうしても助けます。\n\nそれから邪魔したり役に立たない人間は、その人間が分かるまでは手を引かれて時を待たれるのです。\n\n神様というのは、今の睾丸ができたというように、たいへんな御力で、助けようと思えばなんでもないのです。\n\nただ助かる条件が揃わないのです。\n\nですから人間の方でその条件に持って行けばよいのです。」　\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "title_ptbr": "",
      "pub_idx": 31,
      "publication_title": "神様はくどいことがお嫌い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「弟子の御浄め（註　当時の浄霊の名称）している重病人の住所姓名病状などを毎朝定時にお観音様に言霊で奏上し、御守護をお願いしてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは勿論で一種の遠隔的意味になる。\n\nその場合あまりくどくどしく言わずにあっさり言うほうがよい。すべて三度までよいのです。\n\nだいたい神様はくどいことが嫌いで、くどいことが好きなのは邪神です。\n\nだから祝詞も三度でよい。\n\nもし三度以上あげるのなら間をおいてからがよい。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "天国的宗教　４　（笑い）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "笑いは心の岩戸を開く",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Senju Kannon é Momotaro",
      "content": "「それから、この間も高天原のことを話しましたが、天の岩戸はどこかという研究がありますが、\n\n扉が信州の戸隠山まで飛んだのだからどこか関東にあるという説がありますが、これはどこにもあります。\n\n小さくは人間の心に岩戸があります。\n\n観音様のことを知って悟った人は、心の岩戸が開けたのであります。\n\nそれですから、話しても観音様のことが判らん人は岩戸を堅くしめているのであります。\n\n話をしたり本に書いてあるのを見て開く人もありますが、開く人が少ないのであります。\n\n心の岩戸に光を与えると一番早く開きます。\n\n一番の根本は、世界の一番根本の岩戸を開けることであります。\n\nいまはあらゆる階級や国魂がしまっております。\n\n岩戸が開けば、天照大神様が住まっているのであります。\n\n心の岩戸を開けば、太陽の光明を拝めます。\n\n観音様の光を感じて拝める人は、心の岩戸が開いているから拝めるのであります。\n\n心と魂とは違います。人間の五体全部に行き渡っているのは、精霊でありまして、その中心が心であります。\n\nそれゆえ中心の心は芯であります。\n\n心の中にまた、魂が入っております。魂は非常に小さいもので、心の百分の一であります。\n\nまた、心は精霊の百分の一で、体からは千分の一でありますから、九分九厘と一厘となり、また、千騎一騎のことにもなります。\n\n千分の一の魂が、千倍の体を左右するのであります。\n\n心の岩戸が開けるとは、魂を包んでいる心が開けるのでありまして、\n\n心の岩戸が始終堅くなっておったのが開けるから、魂が光を拝むことができるようになるのであります。\n\nいままでの教えや道徳では、魂まで届きません。\n\n心までより届かなかったのであります。\n\nそれで、世界が精霊ならば、日本が心となり、東京が魂となるのであります。\n\nあらゆるものがみな三段になっているから、これも三段になっているのであります。\n\nそれから、この東京が精霊とすれば麹町が心であって、宮城が魂となるのであります。\n\nそれで、この精霊および心と魂が、霊と体となっております。\n\n要するに、天地となっているのであります。\n\n精霊の天は上半身、下半身は地であります。\n\nしかし、下半身と申しましても、体半身ではなくて、首から上が天で、下が地であります。\n\n天の中心は脳髄の真ん中にあります。地の中心は臍（へそ）であります。\n\n臍のことを中腑というのは、この意味であります。\n\nですから中心が天地になりますから、魂が天地になります。\n\n別々のようですが感合しております。\n\n昔は腹で考えると言う。いまは頭で考えると言いますが、これはどちらでもあります。\n\n両方が感応し合って考えが出るのです。\n\nわれわれが考えるにも、頭や腹で考えるような気がいたしますが、これは両方であるからであります。\n\nしかしこの命令権は頭にあります。それは天であるからであります。（中略）\n\n観音会（註　当時、明主様が主宰されていた宗教団体）の仕事は、人間の心の岩戸を開ければ、世界中開かれるのであります。\n\n宇都売之命（うづめのみこと）が踊って神々様を笑わせますが、観音会には笑いが必要なのであります。\n\nなぜかと申しますと、議論や説教では岩戸は開けません。\n\n笑いはにこやかであります。\n\n笑い合うようでなければ心の岩戸は開けません。\n\n議論や小言では逆に岩戸がしまってしまいます。\n\n観音会は話などせず、祭らして拝ませればよいと言うのであります。\n\n薮（やぶ）から棒に祭れと言っても駄目でありますから、御神徳話をすればよいのであります。それで話ができるのであります。\n\nいままでの宗教は教えとか説教とかで責めて行きます。\n\n理屈や言葉の数で責めるのであります。\n\n天理教では四時間でも五時間でも座ってやってますが、間違いであります。\n\n値打ちのないものは説明がいりますが、価値のあるものは説明はいりません。\n\n話をすれば判ります。\n\n大いに笑う気分でなければ駄目であります。\n\n本当の岩戸は開けんのでありますから、観音会では笑冠句を奨励しております。他ではこの催しはやりません。\n\nキリストは笑いは罪悪だ。\n\n「笑い合うところ罪悪生まる」という、牧師の説教は、まるで泣き声をしています。\n\nこれでは岩戸は開けません。\n\n大いに笑って大いに朗らかでなければ駄目です。\n\n朗らかな人のことを明るいと言いますが、明るくしていねば天国は開けません。」\n\n---",
      "content_ptbr": "**(Fonte: 11 de fevereiro de 1935\\)**\n\n\"O Fruto do Pêssego de três mil anos refere-se a Seiobo, e é a história do Mundo Material.\n\nNo Budismo chama-se Taizokai. Estava gestando o 5-6-7 até o tempo do aparecimento de Miroku.\n\nSeiobo escreve-se também Rainha Mãe Santa (Seiobo), refere-se a Izanami no Mikoto.\n\nO mundo até agora é a Dispensação de Izanami no Mikoto. Izanami no Mikoto é a Dispensação do Oeste.\n\nNascido de Seiobo, finalmente torna-se Momotaro. Senju Kannon é o Momotaro.\n\nPegar muitos tesouros significa que Senju Kannon segura muitos tesouros nas mãos.\n\nAquilo significa recuperar todas as coisas do mundo que até agora os demônios de Onigashima dominavam; até agora, todo o poder estava com os demônios.\n\nDaqui em diante, os demônios se arrependerão (Kaishin).\n\nDirão que não podem vencer se Momotaro aparecer e se renderão.\n\nO poder de domínio até agora (poder de domínio, digo, espiritual) estava com os demônios, mas agora devolverão (Hokan).\n\nÉ fazer a Grande Limpeza do mundo com o Jo (Velho) e a Uba (Velha).\n\nA batalha de Yomotsuhirasaka é a batalha entre o Demônio e Momotaro.\n\nMomotaro é o Fruto do Pêssego. É Senju Kannon.\n\nO rosto da Senju Kannon do Ojindo é jovem, aquilo é o rosto de Momotaro.\n\nA Batalha de Yomotsuhirasaka, a primeira, foi ir à casa do Visconde Ryuji Kuki na entrada do Santuário Meiji.\n\nAoyama Onden número 101; 101 significa 'Início do Pêssego', e Kuki (Nove Demônios) significa muitos demônios.\n\nVencendo nessa batalha, o casal trouxe a Joia de Nyoi Hoju.\n\nAgora também estamos travando a segunda, terceira, quarta batalhas rapidamente.\n\nTer saído em Kojimachi é ter saído bem no meio de Onigashima.\n\nMomotaro é Saishomyo Nyorai.\n\nVence sem falta. O pêssego floresce em 3 de março e frutifica em 5 de maio.\n\nA questão do Koi-nobori de 5 de maio tem um significado imenso.\n\nA Carpa (Koi) é o Kannon dos peixes. A verdadeira carpa tem trinta e três escamas.\n\nNo Tokiwazu e Nagauta, etc., há muitos mistérios.\n\nIsso foi Kami que deixou preparado.\n\nO fato de religiões chamadas Kannon-shu ou Kannon-kyo não terem aparecido até agora também foi porque Kami as reservou.\n\nO fato de estar escrito Daisen-Sanzen-Sekai (Grande Mil Três Mil Mundos) no Norito desta vez, invertendo o Sanzen-Daisen-Sekai (Três Mil Grandes Mil Mundos) de até agora, tem um significado imenso.\n\nO 'Sen' de Daisen torna-se 'Su' (Senhor/Macho), significa Macho, homem.\n\nTambém, o 'Oo' de Dai torna-se 'O' (Rei).\n\nSanzen torna-se 'Misu', torna-se 'Mesu' (Fêmea), significa mulher.\n\nIsso significa que até agora a mulher estava em cima e o homem em baixo.\n\nSignifica 'Kaka-denka' (esposa mandona), palavras do mundo invertido de até agora.\n\nFinalmente chegou o tempo e tornou-se Daisen-Sanzen-Sekai, o homem ficou em cima.\n\nShaka significa 'Saka' (Inverso/Ladeira), é o inverso.\n\nOferecer Sakaki (Cleyera japonica) para Kami também significa oferecer a árvore invertida (Saka-ki), expressando o mundo invertido.\n\nNamu-A está errado, Namu-Myo também está errado; deve tornar-se A-Mu-Nan, Myo-Mu-Nan.\n\nEm suma, como o Budismo de até agora está errado, significa 'vamos parar'.\n\nRecitar Namu-A ou Namu-Myo é exaltar o mundo errado, então nós devemos parar absolutamente.\n\nSignifica que o uso dos caracteres 'Namu' é proibido, deve-se ter cuidado.\"\n\n\n# 28\\. Sobre Momotaro 2 (Orig.: 桃太郎について　２)",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "天国的宗教　４　（笑い）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "笑って救われてゆくのが本当の天国的宗教",
      "publication_title_ptbr": "",
      "content": "「昨日もアルゼンチンから手紙が来ましたが、これは今年の六月にあっちからの手紙で、ぜひ救われたいというので、御守りを送ったり御神書を送ったりしましたが、\n\n昨日の手紙では、その人もだいぶ熱心に働き出したのですが、遠からずアルゼンチンにも始まるだろうと思います。\n\nこれは手紙でやるのが一番よいのです。一々遠くに行くのはたいへんですから、手紙だけであっちに信者ができると、いずれはだれかが行くことになりますが、そういった準備をしておけば、あとが楽です。\n\n神様のやることはなかなか気がきいていると思います。\n\nとにかく神様というのは気がきいているものです。\n\nしかし古い昔の神様は気がききません。\n\n人間を苦しめたりいろいろしますが、メシヤ教の神様はとにかく力があるわけですから、なんでも自由自在です。\n\nこの間も歌でよみましたが「泣くが如く訴ふが如き祈りこそ小乗宗教のしるしなりける」というのです。\n\nキリスト教なども「泣く如く訴うるが如き祈り」というのはたくさんあります。\n\n路傍で牧師などが説教しているのも、実に哀れむべき声を出してやってますが、あれは神様に力がないから、自力が加わるため、自力を主にするからです。\n\nそういうようにして救われるというのは、やっぱり一つの地獄的のものです。\n\nニコニコして笑って救われてゆくのでなければ本当の天国的宗教ではありません。\n\n私は前にキリスト教の婚礼に招かれたことがありますが、婚礼とお通夜と同じです。\n\nもっともお弔いのときには、このごろはあんまりないが、昔はお菓子をくれます。\n\nキリスト教の婚礼式にはお菓子をくれます。それからこれはキリスト教の一派ですが、笑いは罪悪としてあります。\n\nですから前に私が笑冠句をやっているときにクリスチャンの人が来て、キリスト教では笑いを罪悪としているのに、ここは笑いを奨励している、ぜんぜん違うと言ってました。\n\nそういうわけで、よくも違っているのです。\n\nですからそういった宗教が世界的に大いにやっている時は、やっぱり世界は地獄的になるのも、ちょうど合っているわけです。\n\nもっともそれでも悪い奴に苦しんだりしているよりも、宗教的に苦しんでいる方がずっとよいです。\n\nしかし神様の方からご覧になれば、やっぱり人間が喜んで歓喜に溢れている世の中にしなければならないのです。\n\nですからメシヤ教のようなのは、今までにぜんぜんないのですから、いろいろ誤解されたり、間違った眼で見られたりするわけです。\n\n昨日のラジオでも、他の宗教は戒律を守らなければならないとか、道徳上から言うと、こうとか、いろいろ言ってましたが、\n\n今まではみんなそういう説き方だったからそれでよいのですが、戒律というものはやっぱり一つの自力です。\n\nちょうど分かりやすく言うと、だれも人の見てない所に金が落ちている、そうするとこれは拾いたい、欲しいと思うが、これを拾っては罪をつくる。\n\nだから我慢して押さえるのですが、それは戒律です。\n\nところが本当いうと、落ちていても、これは自分のものではないから拾わないに決まっているのだから、それをなんとも思わないで拾わないで行くというのが本当です。\n\n戒律があるから、したいこともしないということは、本当ではないのです。\n\nだから我慢しなくてもよいのです。\n\n自然にやらないことに決まっているのですから、なんとも思わないで通り過ぎて行くというのがメシヤ教のやり方です。\n\nですから戒律がないのではなくて、戒律はいらないのです。\n\nところがつまり、酒が飲みたい、飲みたいけれども、これは神様に悪いといって一生懸命に我慢するが、それでは本当ではありません。\n\nだから酒は飲みたくない、飲もうと思わないというのが本当です。\n\n私は酒を飲むなということは言ったことはありません。\n\n酒が好きな人には飲みなさいと言うのです。\n\nそれでも飲みたくなくなるのですから、それが本当です。\n\nですから自分から自然に悪いことをしない、ずるいことをしない、酒が飲めなくなる、というようにできる宗教が今までになかったのです。\n\nそこで、なかったということは神様に力がないからして、そういう人間にすることができなかったわけです。\n\nそこで一生懸命に外部的に押さえつけるというように、すべて外部的のそういったやり方だったのです。\n\nこれも今までの文明は全部そうです。\n\nだから医学でもそうです。\n\n苦しみが出るからその苦しみを押さえつける、熱が出るから氷で冷すというのと同じです。\n\n宗教もそうなっていたのです。\n\n外部的に押さえ、そうしてよい行いをさせるようにするというのです。\n\nですから本当のものではないのです。\n\n大体ずるいことをするのでも悪いことをするのでも、あれは一つの趣味です。\n\nとてもおもしろくてしようがないのだそうです。\n\n巾着切でも、ああしてちょっと人のものをかすめて盗るということが、実になんとも言えないおもしろさがあるのです。\n\nですからまじめに稼げば一万円稼げるものを、ああやればもっと少ないのです。\n\nいつか泥坊が、平均してみるとふつうの労賃よりも少ないというのですから合いません。\n\nそれでその間に懲役に行ったり、いろいろのことを計算に考えると、一日いくらにもつかないというのです。\n\nそれでは止めたらよいだろうというが、止められないというのは趣味があるのです。\n\n趣味というのはつまり副守護神です。\n\n副守護神の方が支配して勝っているからです。\n\nところが趣味がなくなるということは、副守護神がいじけてしまって、人間を支配するのではなくて支配されてしまう方になる。\n\nそこで趣味がなくなるのです。\n\nまたよく嘘をつきますが、嘘をつくというのは偽るのですから、一つのずるさですが、これも趣味です。\n\nそれでどうも嘘が止められないという人がたくさんあります。\n\nそれでいつか聞いたことがありますが、君は嘘をつくが、いったいなにがおもしろいかと言うと、\n\n嘘を言うと相手が驚いたり、耳を傾けたりするのがおもしろいというのです。\n\n嘘といってもいろいろありますが、一番始末が悪いのは人を喜ばせる嘘です。\n\n「今度こういう信者ができて、この人が信者になったら、一度に信者ができる。\n\nこういう勢力があって、こんなに金がある。こんなに仲間を集める」というのです。\n\nそれで私を喜ばせようというのです。\n\nその時分には私も、それはたいしたものだなと言って喜ぶのです。\n\nそうするといつかしら煙になってしまうのです。\n\nそういうことがいくどもありました。\n\nそれは喜ばせる嘘です。\n\nこれは喜ばせる代わりに、嘘ということが分かると、こっちはよけいガッカリします。\n\nさらにまたびっくりさせる嘘があります。\n\n「今度はこういう方面でメシヤ教をやっつけようとしている、こういう計画をしているというから、よほど気をつけなければならない。\n\nしかし私にはこういう手があるから、この方から手をまわせば押さえられないことはないが、\n\nとにかくお気をつけになった方がよいです」というようなことを言うのです。\n\nですからこっちは言葉どおりにウッカリ信ずることがあるのです。\n\nそれで私がそれに耳を傾けると、それに興味を持っているのです。\n\nそれも一つの大きな罪悪です。\n\nそれらはなにかというと、つまり副守護神がおもしろいのです。\n\n新聞などにいろんなことが出てますが、みんなそれです。\n\nですから詐欺師とか、いろんなインチキでウンと金を集めたりして、おもしろおかしく遊ぶ奴がよく出てますが、みんなそれです。\n\nところがそれは副守護神がのさばっているからなのです。\n\nそれをキューッとやってしまえば、そういうことがつまらなくなり馬鹿馬鹿しくなります。\n\nそうすると頭がはっきりしてくるから、そういうことをしていてはつまらないということになって、\n\nそれよりか人の信用を得てよい地位になった方がよいという、算盤ということがはっきりしてきます。\n\nですからそういう人間に限って算盤をとらないのです。\n\nですから私はいつか「算盤をとれ」という論文を書きましたが、算盤を正確にとれる人は、やっぱり曇りが少ないわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 18,
      "title": "天国的宗教　４　（笑い）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "観音行に近い人程丸い",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Amenowakahiko no Mikoto expulsa Kunitokotachi no Mikoto",
      "content": "「観音様は円満具足という事になる。丸くて完全であるという事である真丸（真丸）という事である。\n\n真丸はダイヤモンドをよく見ると解る。ダイヤは八角であるからその八角を取って行くと真丸になるのである。\n\nハッパ六十四角である。六十四角が真丸になるのである。\n\n又三十三相というのが実は三十二相である。\n\nこの三十二相は化身で、本体の聖観音を加えて三十三相というのである。\n\n聖観音は決して化けないのである。\n\n六十四州と言うが、この意味に相通じている処がある。\n\n麻邇の玉・・・如意宝珠とも言う。\n\n神霊（みたま）というのを神という。\n\n神というのは真丸な円満具足なる事である。\n\n玉の横のゝを上に掲げると主になる。玉の字は非常に貴い字である。\n\n伊都能売とは円満滑脱である。\n\n玉はくるくる自由自在にどちらへでも転んで行く。\n\n神様に角があっては善良な神様とは言えぬ。\n\n丸くならねばならん。丸いから転がるのである。自由無碍に転がるのである。\n\n法輪を転ずるとは観音様の事である。\n\n滑稽洒脱である。大いに笑わせるのである。\n\n観音行に近い人程丸いのである。どんな人にも合わして行かねばならんのである。\n\n怒るのは真丸ではない。\n\n人に突っ掛るのは角である。\n\n観音行はこの角が取れなければ丸くなる事は出来ない。\n\n又　湿っぽくては駄目である。笑い冠句を奨励するのはこの意味からである。\n\n笑ったり笑わしたりすれば、自然に天国状態となり、円満になれるのである世界の平和とは争いがなくなる事である。」　（観音講座　第三講座より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 5 de agosto de 1935\\)**\n\n\" 'Wako Dojin' (Suavizar a luz e misturar-se à poeira).\n\nKannon-sama, para a salvação da humanidade, estende Sua salvação até aos mais perversos, às bestas e aos insetos; como Bato Kannon, Ele muda Sua figura e salva até aqueles do inferno.\n\nO Kami Supremo e Mais Nobre faz tanto esforço assim para salvar todos os seres sencientes. Como os seres humanos são filhos de Kami, é o cúmulo do temor reverente ver o grande esforço que Ele faz para fazer com que os humanos, que arquejam neste mundo de sofrimentos (Saha), entrem na Vida Celestial.\n\nSem se prender a nada, Ele encarna em Trinta e Três Fases, com liberdade e desimpedimento (Yuzu-muge), perfeitamente redondo e fluido (Enten-katsudatsu), adaptando-se ao interlocutor para agradá-lo.\n\nO princípio original de Kannon de Tendai Daishi é forçado e não se entende; diz que 'vê os sons do mundo e salva', mas ver o som é uma história estranha; coisas se veem, sons se ouvem.\n\nEm suma, não conseguem explicar a realidade.\n\nSânscrito \\= Avalokitesvara. O chinês Kumarajiva traduziu como Kanzeon.\n\nAmaterasu Sume Omikami apareceu, e Ame no Oshihomimi no Mikoto nasceu.\n\nNesta época havia bastante humanidade, mas não conseguiam governar.\n\nAmaterasu Sume Omikami... Guardião da Esquerda: Kunitokotachi no Mikoto. Guardião da Direita: Susanoo no Mikoto.\n\nKunitokotachi no Mikoto, mais do que leal, é um Kami de lealdade incomparável e sincera, um Kami com força.\n\nKunitokotachi no Mikoto recebeu a ordem para a Dispensação da pacificação do mundo; no início governou bem, mas como era um Kami muito rigoroso, o povo ficou oprimido e a situação tornou-se insuportável.\n\nQuem percebeu isso foi Amenowakahiko no Mikoto \\[天之若彦命\\], filho de Banko Shinno \\[盤古神王\\].\n\nEste Mikoto iniciou um movimento para expulsar Kunitokotachi no Mikoto.\n\nHouve muitos simpatizantes a isso.\n\nE tentaram elevar Banko Shinno, mas como Banko Shinno era um Kami bondoso, dócil e sem força, pensaram que se o colocassem no poder poderiam ficar à vontade; então colocaram Banko Shinno como fachada, e Amenowakahiko no Mikoto assumiu o poder real e governou o mundo.\n\nPor causa disso, Kunitokotachi no Mikoto retirou-se.\n\nDiz-se que esta retirada foi para o Nordeste, mas visto do mundo é o Japão, e visto do Japão é o Nordeste.\n\nPor ter se retirado para o Nordeste do Japão, ou seja, Ushitora \\[艮\\], chamam este Kami de Ushitora no Konjin.\n\nOnde é o Ushitora do Japão? Ele se retirou para o Monte Ashibetsu em Hokkaido.\n\nE, por outro lado, no Mundo Astral (Yukai), tornou-se Enma Daio.\n\nComo Kami tem liberdade de divisão espiritual (Bunshin), pode dividir-se em várias colunas.\n\nEntão, Izunome no Kamisama, por um lado, tornou-se Kannon na Índia; por outro, tornou-se Konohana Hime no Mikoto \\[兄の花姫尊\\] (Flor de Ameixeira) e consagrou-se no Monte Fuji;\n\ne, por outro lado, tornou-se Kinryu (Dragão Dourado) e ocultou-se no Lago Biwa, na província de Omi.\n\nA razão é que, se o Monte Fuji e o Lago Biwa fossem ocupados pelos Kami Malignos, o Japão estaria em perigo.\n\nPor que o Monte Fuji é importante? Porque, falando do corpo humano, o Monte Fuji é o umbigo.\n\nComo o umbigo é o lugar mais importante do corpo humano, tem esse significado.\n\nPor isso, tornou-se Konohana Hime e Kinryu para proteger estes dois locais.\n\nToyokumonu no Mikoto \\[豊雲野尊\\] é a esposa de Kunitokotachi no Mikoto, mas tornou-se sacrifício do Marido Divino e retirou-se para a direção de Hitsujisaru (Sudoeste).\n\nA direção Hitsujisaru refere-se à Ilha Kikaigashima. Fica a sudoeste do Japão.\n\nEste Kami é Omoikane no Mikoto \\[思兼尊\\].\n\nPor outro lado, dividiu-se e tornou-se Konohana Sakuya Hime no Mikoto \\[木の花咲耶姫命\\] e foi para a Índia, tornando-se Shaka.\n\nO 'Konohana' (Flor de Árvore) de Konohana Sakuya Hime no Mikoto é a flor de cerejeira.\n\nAmenowakahiko no Mikoto governou o mundo e, por um tempo, alegraram-se achando que ficaria fácil, mas Amenowakahiko no Mikoto começou a enlouquecer por mulheres e tudo acabou ficando muito desordenado novamente.\n\nA esposa de Amenowakahiko no Mikoto, Wakahimegimi no Mikoto \\[若姫岐美命\\], era uma pessoa muito casta, mas sem perceber envolveu-se em um relacionamento amoroso com Susanoo no Mikoto.\n\nComo Susanoo no Mikoto estava na Coreia naquela época, transformou-se em um corvo para ir encontrá-la.\n\nO que chamam de Okarasu Myojin é a consagração dessa Deusa.\n\nPosteriormente, ela tornou-se Kasuga Myojin.\n\nOtohime no Mikoto é a esposa de Susanoo no Mikoto; esta é a Oto-hime.\n\nPor ser a irmã mais nova de Amaterasu Omikami, chamava-se Oto-hime (Princesa Irmã Menor), e passou a ser chamada de Otohime \\[音姫\\] ou Otohime \\[乙姫\\].\n\nEste Kami tem uma relação muito grande com Kannon-sama.\n\nOtohime é um Kami muito ciumento e, finalmente, devido ao excesso de ciúmes, tornou-se Ryujin e ocultou-se no fundo do mar;\n\nchamada de Watatsumi no Kami, O-watatsumi no Kami ou Unabarahime no Mikoto, construiu o Palácio do Dragão no fundo do mar; isso foi no Mundo Espiritual, e ela tornou-se a Rainha do Mar.\n\nOtohime era muito gananciosa e também muito forte, por isso reuniu os tesouros do mundo e escondeu-os no mar.\n\nDizer tesouros refere-se a coisas espirituais.\n\nPor isso as minas nas províncias não produziam.\n\nCom esses tesouros, ela tentou tomar o poder do mundo, mas como era mulher, não conseguiu.\n\nSem escolha, ela afrouxou para os governantes da época.\n\nGovernantes do Mundo Divino: Banko Shinno. Daijizaiten.\n\nComo este Deus precisava de dinheiro e necessitava dos tesouros de Otohime do Palácio do Dragão, ele os recebia de Otohime.\n\nNestes milhares de anos, Otohime foi a detentora do poder real.\n\nComo mencionado acima, 'Kanzeon' significava observar o mundo da Princesa do Som (Otohime).\n\nOs períodos são aproximadamente três mil anos: nove mil anos, seis mil anos, três mil anos.\n\nTrês | Dois | Um Ver | o Mundo | de Otohime Kan \\[観\\] | Ze \\[世\\] | On \\[音\\]\n\nFoi há nove mil anos que Kunitokotachi no Mikoto recebeu a ordem de Amaterasu Omikami.\n\n'On' \\[音\\] (Som) é a forma de 'Nichi' \\[日\\] (Sol/Dia) ou seja, Unificação \\[立\\].\n\nEm suma, como é o caractere que significa que o Dragão \\[立 \\-\\> Tatsu \\-\\> Dragão\\] unifica o mundo, significa que Otohime está unificando o mundo.\n\nQuando o Dragão unifica o mundo, torna-se Escuridão \\[暗\\].\n\nTambém é Trevas \\[闇\\]. Vê-se bem que no caractere 'Yami' (Trevas/Mercado Negro) sempre tem o caractere 'On' \\[音\\].\n\nOs caracteres são todos feitos com significado.\n\nO período unificado por Otohime chama-se 'Mundo das Trevas'.\n\nEscreve-se também Otohime \\[乙姫\\], e a forma desta Otohime é um Dragão Negro.\n\nO Dragão Negro é um dragão maligno.\n\nEu vi um Dragão Negro nadando no lago de Ryujin na casa do Sr. Ryuzo Ochi, mas...\n\nOchi \\[越\\] — Otu \\[乙\\] Chi \\[智\\] — Chi \\[血\\] (Sangue) — Rei (Espírito) Ryu \\[隆\\] — Ryu \\[龍\\] (Dragão) Zo \\[蔵\\] — Osamu (Governar) / Kakureru (Esconder-se) / Kakusu (Esconder)\n\nRyuzo Ochi é o Modelo de Otohime.\n\nO caractere 'Otu' \\[乙\\] já é a forma de um dragão.\n\nO Dragão que possui o sangue, ou seja, o espírito de Otohime, está escondido, ou escondendo-se, ou governando; com esses significados, é exatamente Otohime.\n\nQuando cavei um lago de três ou quatro *shaku* para consagrar o Ryujin na casa Ochi, um Dragão Negro nadou enchendo o lago por cerca de cinco minutos, então entendi bem.\n\nDizer que é um mundo de escuridão e ignorância (Ankoku Mumyo) significa que é o mundo de Otohime (Princesa do Som).\n\nKanzeon é o nome durante o tempo em que Otohime domina o mundo, portanto, não será usado por muito tempo daqui em diante.\n\nSe Otohime ceder o mundo a Kami, não será mais chamado de Kanzeon.\n\nNeste sentido, compreende-se que não está longe o tempo em que o nome da Kannon-kai também mudará.\n\nTambém se chama Kanjizaiten; na Índia, em suma, é Kanjizaiten.\n\nNa Índia, 'Daijizaiten' é o Deus supremo, então significa observar o mundo deste Jizaiten.\n\nNo Japão é Kanzeon.\n\nIsso é observar o mundo de Otohime, conforme mencionado anteriormente.\n\nRyu (Dragão) \\[龍\\] | Kami (Deus) Tomaru (Parar) \\[神止\\] | An (Escuridão) \\[暗\\] | Koku (Preto) \\[黒\\] Ritsu (Estabelecer) \\[立\\] | Sho (Correto) \\[正\\] | An (Paz) \\[安\\] | Koku (País) \\[国\\]\n\nUm Kami Maligno possuiu Nichiren Shonin e pregou este 'Rissho Ankoku Ron' (Tratado sobre o Estabelecimento do Correto e a Pacificação do País).\n\nSabe-se que este Kami Maligno também é um Ryujin pelo 'Ritsu' \\[立\\] (que se lê Tatsu/Dragão) de Rissho.\n\nO Rissho Ankoku Ron foi bom porque era naquela época, mas hoje não serve.\n\nO significado é 'O Dragão para Deus e faz o Mundo das Trevas'.\n\nKannon-sama significa Perfeição e Satisfação (Enman Gusoku). Significa ser redondo e completo. Significa perfeitamente redondo.\n\nEntende-se o perfeitamente redondo observando bem um diamante.\n\nO diamante é octogonal; se for tirando esses oito cantos, torna-se perfeitamente redondo.\n\nOito vezes oito, sessenta e quatro cantos.\n\nSessenta e quatro cantos tornam-se perfeitamente redondos.\n\nE as Trinta e Três Fases são, na verdade, Trinta e Duas Fases.\n\nEstas Trinta e Duas Fases são encarnações; somando a Sho-Kannon, que é a entidade, chama-se Trinta e Três Fases.\n\nSho-Kannon nunca se transforma.\n\nAs Sessenta e Quatro Províncias (do Japão antigo) têm algo que se comunica com este significado.\n\nJoia de Mani — também chamada de Nyoi Hoju.\n\nChama-se o Espírito Divino (Mitama) de Kami.\n\nKami significa ser perfeitamente redondo, perfeição e satisfação.\n\nSe colocar o ponto '丶' ao lado de 'Tama' \\[玉\\] (Joia) em cima, torna-se 'Shu' \\[主\\] (Senhor).\n\nO caractere Tama \\[玉\\] é um caractere extremamente nobre.\n\nIzunome significa perfeitamente redondo e fluido.\n\nA bola rola livremente para qualquer lado, 'kuru-kuru'.\n\nSe Kami tiver arestas, não se pode dizer que é um Kami bondoso.\n\nTem que se tornar redondo.\n\nPorque é redondo, rola.\n\nRola com liberdade e desimpedimento.\n\n'Girar a Roda da Lei' (Horin wo tenzuru) refere-se a Kannon-sama.\n\nÉ humor e desapego (Kokkei-shadatsu).\n\nÉ fazer rir muito.\n\nQuanto mais perto da Prática Kannon a pessoa estiver, mais redonda ela é.\n\nTem que se adaptar a qualquer pessoa.\n\nIrar-se não é perfeitamente redondo.\n\nInvestir contra as pessoas é ter aresta.\n\nA Prática Kannon não consegue tornar-se redonda se não tirar essa aresta.\n\nE não pode ser melancólico/úmido.\n\nO incentivo ao 'Warai Kanku' (Poesia Cômica) é por este motivo.\n\nSe rir ou fizer rir, torna-se naturalmente um estado paradisíaco e pode-se tornar harmonioso.\n\nA Paz Mundial é o desaparecimento dos conflitos.\" (Trecho de 'Palestras sobre Kannon, Terceira Palestra')",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "天国的宗教　４　（笑い）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "普段は冗談は大いに結構",
      "publication_title_ptbr": "64\\. Força é a Atividade Vertical e Horizontal Unidas em Avanço pela Esquerda (Orig.: 力とは経緯を結んだ左進右退の活動)",
      "content": "**信者の質問**  \n「言葉は簡潔な方が宜しいと存じますが、時と場合により空気を和らげる為に雑談や冗談を言う場合の言霊は如何でしょうか。」\n\n**明主様御垂示**  \n「冗談もうまい冗談はいいですね、人を笑わせる様にならなければ本当じゃないですよ。\n\nうまい冗談は実際空気を和らげますからね。\n\nまあ、事務的な事は簡潔な方がいいですが、普段は冗談は大いに結構ですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o significado de Hakone.\"\n\n**Resposta de Meishu-Sama:** \"Já falei muito sobre Hakone antes...\n\nA missão do Japão é tornar-se o parque do mundo.\n\nE o parque do Japão é Hakone, que fica exatamente no centro entre Leste e Oeste; o parque de Hakone é Gora, e eu disse que aqui é o Parque do Japão original; o centro disso é o atual Kanzan-tei.\n\nPortanto, expandindo-se a partir daqui, far-se-á o Paraíso Terrestre.\n\nA propósito, Kannon une a Vertical e a Horizontal.\n\nE eu nasci neste mundo para unir esta Vertical e Horizontal; até agora, esta Vertical e Horizontal estavam separadas.\n\nPor isso, as religiões até agora, fosse Budismo ou Cristianismo, não tinham a verdadeira força.\n\nPorém, finalmente chegou o tempo de a verdadeira força ser manifestada.\n\nPor isso, o Amuleto (*Omamori*) do caractere 'Luz' (*Hikari*) que eu escrevo rapidamente tem força suficiente para salvar pessoas. (Omitido)\n\nComo se pode ver pelo caractere Força (力), Força é a atividade de unir Vertical e Horizontal em Avanço pela Esquerda e Recuo pela Direita.\n\nPortanto, é também a união das civilizações Oriental e Ocidental.\n\nO fato de Kannon ser homem, ser mulher, e ser um neutro que não é nenhum dos dois, tem esse significado.\n\nAssim, a leste de Hakone é Kanto, a oeste é Kansai; o centro que une Kanto e Kansai é Hakone, e o seu centro é o Monte Kamiyama.\n\nChamei a casa de cima de Kamiyama-so por esse motivo; em frente ao Kamiyama está o Monte Soun, por isso chamei aqui de Soun-ryo...\n\nO Hozan-so também, separado pelo Rio Tama, fica na divisa entre Tóquio e Kanagawa.\n\nHakone, pelo Espírito da Palavra (*Kotodama*): 'Ha' é Abrir, é Fogo; 'Ko' é Coagular, Solidificar; 'Ne' é Raiz/Origem.\n\nPortanto, significa 'Origem do Fogo Solidificado'.\n\nE Hakone é Fogo, Atami é Água; esse Fogo e Água unem-se no Passo das Dez Províncias (*Jukkoku-toge*).\n\nDiz-se que o Passo Jukkoku chama-se assim porque se vê dez províncias, mas na verdade é unir Vertical e Horizontal em Dez (Cruz).\n\nHakone é fresco no verão e Atami é quente no inverno; ao passar pelo Passo Jukkoku a temperatura já muda; Deus realmente fez as coisas muito bem...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 18,
      "title": "天国的宗教　４　（笑い）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "笑いは天国の花",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Yakushi Nyorai",
      "content": "**信者の質問**  \n「笑いは天国と申しますが、霊界における笑いは、いかなる状態のときに起きるものでしょうか。」\n\n**明主様御垂示**  \n「現界と同じことである。神様もよく笑われる。\n\n去年税問題の起ったとき、私は神様にお伺いしたらイキナリ笑われた、そこで私は安心だと思った。\n\n笑いは天国の花としてある。\n\n大黒様などいつも笑っている。」\n\n---\n\n「笑の泉　はしがき」　（昭和26年1月30日発行）\n\n「今日本の社会、いな日本人に最も必要なものは、何であるかというと、それは笑いであろう事は、心あるものの等しく唱えるところである。\n\n見よ、税金苦、食糧難、住宅難、物価高、金詰り、犯罪激増、病気の氾濫等々、宛然（さながら）地獄図絵といってもいい。\n\n又昔から笑う門には福来ると言われる通り、近頃のように湿っぽい陰気なこの娑婆では、好い事など来そうもない。\n\n故にこんな陰欝な空気は元気よく笑の爆発で、一遍に吹っ飛ばしてしまう事だ。\n\nという訳で、この著を刊行する事になったのである。\n\n読者諸君よ、一読大いに笑え！　三読羽目をはずせ！笑って笑って！　笑い抜いて！　天国を造るべきだ。\n\n笑いは天国の花というじゃないか。\n\nこれは私が二十数年前、冠句の宗匠をしていた頃、笑冠句の会を作り、沢山の集句の中から選んだもので、\n\nそれを又今度再選し筆を加えたものであるから、いずれの句も珠玉のみといってよかろう。\n\n昭和二十五年十月　編者識」",
      "content_ptbr": "**(Fonte: 20 de fevereiro de 1950\\)**\n\n\"Yakushi Nyorai é uma encarnação de Kanzeon Bosatsu, também chamado de Toho Yakushi Nyorai.\n\nEu, embora realize a atuação de Kannon-sama, prego a tese de que remédio é veneno; no entanto, diz-se que Yakushi Nyorai é o Hotoke dos remédios, o que é extremamente contraditório. Vou esclarecer a verdade sobre isso aqui.\n\nO período de existência da Lei Budista é o Mundo da Noite, como sempre digo.\n\nConsequentemente, nesse período, havia mais Elemento Água do que Elemento Fogo, então a força de dissolução das toxinas era insuficiente, sendo mais vantajoso solidificar.\n\nPor isso, para solidificar as toxinas, a ordem era 'tome remédios'; e o próprio Shakuson pregou uma escritura chamada 'Yakusoyu-bon' (Capítulo das Ervas Medicinais).\n\nNo entanto, Yakushi Nyorai concedeu a graça da cura de doenças não através de remédios materiais, mas através de remédios espirituais.\n\nPorém, agora que estamos nos tornando o Mundo do Dia, adotou-se o meio de dissolução e eliminação das toxinas.\n\nEssa é a Kannon-riki que estou manifestando.\"",
      "has_translation": true
    },
    {
      "title_idx": 19,
      "title": "天国的宗教　５　（側近の寄稿）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "自分は頂きすぎる程の大き御恵を頂きながら何にもしていないと思うと矢も楯もたまらず、\n\nもっともっと骨を折って御用さして戴きたいと思っては、\n\n何時の間にか肝腎の御指示の御用がお留守になり、\n\n二兎を追うて、一兎をも得ぬ失望と悩みに落ち、\n\n神意に背いた罪に苦しむ、実に吾ながら愚か極まるのである。\n\nそれは骨折って御用するのがよいと思う観念に踊らされたのでもあるが、\n\n必ずしも悪意ではないとしても本当ではなかった。\n\n神の大愛は常にできるだけ骨折らず楽しんで御用に勤しむよう計らせ給うのであって、\n\n楽に進まして戴けるこそ神意に適った御用であり、スラスラ行く筈なのに、\n\n神を忘れ自己を過信しては自ら求めて地獄を作ったのである。\n\nそれでも骨折っただけの御用ができておれば未だしも大抵は愚用になったり、お邪魔になっているのを知る時、\n\n愕然として度を失わざるを得ぬ。\n\nそして又自ら大いに除れたつもりの既成観念は、あたかも個性の如く固結していて容易に抜け難いものであるのをつくづく歎ずるのである。\n\nこれによっても、平素吾々が不可解に思っている本教の偉大な御救いの実際が、\n\nあまりにうますぎて、信じられぬとする人々の心裡も何か判るような気がする。\n\n又、月の宗教によって神を知るのは容易な業ではなく、\n\nまして神の本体を知ることに至っては不可能事であったが、\n\n太陽の宗教である本教においては、明主様の御開示によって神の本体も初めて明らかにされるし、\n\n特に驚くべき超科学の奇蹟が眼に見えるから、\n\n何の努力も要せず直ちに神の実在を知ることができる。\n\n一途に救いや利益を求むるとも殆んど与えられぬに等しい為に、進んで難行苦行に投じようとし、\n\nこれを讃える風すらある夜の宗教を熱心に信仰した人などは、\n\n本教ではあまりに安易に偉大な御救を蒙る感激から、\n\n反って難行苦行的行為を求むることあり、\n\n又これ程偉大な御救いを一人も多く分らしたいと焦慮しては、\n\nつい従来の難行苦行的習癖が出て反って理解せしめぬ努力をしている結果になるのは誰しも経験するところである。\n\n畢竟するに、本教においては苦しんでする程価値ありと信ずるは観念の迷信であるといえよう。\n\n天国の道は盲者にはみえない。\n\n盲目を開眼し、自己の盲目を自覚する頭脳をつくるのは浄霊の神力であり、メシヤの神書である。」\n\n---\n\n天国の道　２　側近の寄稿　　（昭和28年10月21日発行）\n\n「明主様の遊ばされる御事は、すべて最高神御自らなし給うものと申し上ぐべく\n\n今これを事例の如く挙げ奉るのば甚だしく当らぬような恐れ多い感がするが、\n\n何事でも最も楽な極度に能率的御手法で、驚くべき大効果をおつくりになるのを拝する。\n\nそれは空前の世界経綸を余裕綽々としてなされている実際によっても肯かれる筈であるが、\n\n僅か七秒間でお書きになる御光の文字によって無数の人命をお救いになる事実によっても明らかである。\n\nその他御活花、御造苑、御建築等を挙げてみてもそうである。\n\n如何なる御活花でも御一作に五分以上おかけになることなくして、\n\n何人も歎賞の辞なき神技の美をおつくりになる。\n\n又箱根熱海の御造苑にしても、一木一草一石たりとも明主様の御意のまま成ったのは本教人には周知のことであるが、\n\nそのお指図はたまになさるだけで、特に両地とも御留守になる半年の間は、極大事な点だけ一二度御覧になるのみであり\n\nしかも実に簡明な御指示で、むしろ急いだり無理したがる吾々の気持が常に食いちがう程楽な御手法である。\n\n又御建築にしてもいつも建築担当者が唖然とする位手数の掛らぬ簡単な御設計であり、\n\n御自らお引きになった箱根美術館の御設計図は僅か二時間位でおかきになった位である。\n\nよく専門家はあまりの簡単さに物足らぬように思ったり、\n\n専門的常識に外れた奇想天外の手法としてその成果を危ぶんだりして、\n\nつい自分の考えを加えては効果を害い、やり直しては竣工を後らすのも稀ではない。\n\n御造園でも御建設でもお指図のまま進めれば非常に速く楽に出来上り、\n\nそれでいて既成の最高水準をはるかに抜く斬新高邁な感覚の具現されるのにアッと驚く。\n\nそして常に実際以上に費用のかかった如く豪華にみえるし、何の飾りっ気なくして年毎に深まる味わい。\n\n魂を天国の清明境にあらしめずにおかぬあく事を知らぬ居心地は、ただ不思議にさえ思える神技の一大特色である。\n\nそしてこれらの御活花、御造苑、御建築等を初めて拝見する如何なる人でも、\n\nその素晴しさに思わず仰天の声をあけ\n\n定めし大変な御苦心をなされたんでしょうなどと繰返さぬ人はないが、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 19,
      "title": "天国的宗教　５　（側近の寄稿）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "それは丁度浄霊や自然農法の偉効を現実に見ても信じられない人や実際を割引してもなお信じられぬ人の心裡と似ている。\n\nもっともそれは信徒である吾々の智能によってみても、\n\n如何に神智の御力によるとはいえ不思議な感がする位であって\n\n正に人間の推測の範囲を越えた御事と申し上ぐべきであろう。\n\nこれによっても明主様が今後お創りになる新文明世界は誰人も夢想も出来ぬ偉大なものであり、\n\n到底信じられぬ程の速度と安易さを以てなされるものであろうかがほのかに推考さるるのである。\n\n本教浄霊法は出来るだけ楽な気持で、力を抜いて行う程効果を増し、\n\n一生懸命になって手に力が入る程治りが悪くなる。\n\n治りが悪い時は必ず手に力が入っているものと知るべきであるとは、\n\nとかく治そうとして一心になり勝ちの吾々に賜う御戒告である。\n\n故に毒結の特に固いものや生死に関るような難症に接する場合ほどより楽な気持で、軽く行わねばならぬこととなる。\n\n恐らくこれ程既成常識を打破する事実はあるまい。\n\nましてや三日間の教修によって一切の病原を知り、万病を治癒し得る力を与えらるるに比し、\n\n二千有余年に渉る進歩によっても風邪の真因さえ知らず、\n\n今十数年の研磨修練によっても真に病を治し得さしめぬ事や如何に疑いを抱こうとも\n\n楽々と何の苦痛も与えず驚異の偉効を奏し得るに対し、\n\n最上のものと信ぜしめて苦心惨憺病気悪化や弱体化等の悪結果を生むこと等々、\n\n浄霊医術と現代医学は比較するにはあまりに懸隔がありすぎる。\n\n又施肥農法と自然農法の労作の難易と結果の比においても同様である。\n\nこの驚異の事実は到底既成常識の尺度を以て測ることは出来ない。\n\nこれらの事実によっても人類のため明主様のお造りになった天国の道、新しい真理は、\n\n想像出来ぬ程楽に行き、驚くべき効果を奏し得るものであり、\n\n如何に進歩せる高度のものであるかが知れるのである。\n\nそれは固より医学、農法に限らず今後世界へ御示しになる宗教芸術、政治、経済、教育等\n\nあらゆる一切の指針も最も楽に最大の成果を挙げ得るものであり、\n\nそれらが具現さるる時新文明世界、真昼の大光明世界が実現さるるのである。\n\n夜の世界における人間社会は悪を主にする曲線的進歩をして来た故に\n\n極めて歩み難く、進歩の速度も決して高くはなかった。\n\n夜の暗さの中に幸福や真理の光を求める強い意欲はともかく現在の文化を作って来たが、\n\nその文化も常に暗さに進路を阻まれて、多くは迷信や偽理を派生しそれを指針として驀進して来たのである。\n\n昼の世界においては、善を主とする直線的進歩をすることとなる故に、\n\n曲線の迂遠を果てもなく蛇行する要がなく、\n\nしかも新文明の明るさは迷信や偽理の生じようもない故にさほど急がずとも非常な快速を以て進むこととなる。\n\nいうまでもなく真昼の光明世界になるということは太陽神が現実界に顕現せられ、\n\n無限の大神力を発現せられることでもある。\n\nそしてこの光明の大神力の恵まいによって夜の暗黒で苦しみつつ地獄を作らねばならなかった人間の努力は次第に消滅されてゆき\n\n楽しみをつくる事におき替えられてゆく事となる。\n\nすでに太陽光は続々と照らされ始め、現実に昼間の世界に入った今こそ\n\n人類は消滅さるべき苦行の努力を続けるの愚に目覚め、\n\n一日も早く限りなき大御恵に浴すべきである。\n\n結局、苦行によって苦悩を生むと、易行によって幸楽を生む、これが夜昼両世界の著しく相違する特色の一つといえる。\n\n吾々は今後の明るさに応じて行方や頭脳を変えてゆかねばならない。」\n\n---\n\n専従者の寄稿　「天国的修業」 （景仰より）\n\n「昭和二十五年法難の折、私はしばらく碧雲荘（明主様の熱海の自宅）の玄関番をしたことがありました。\n\n言ってみれば、碧雲荘の若い執事です。\n\nその時、私は最初に明主様に申し上げたのです。\n\n「私はおそばでの御奉仕の経験がございません。これからどういう心構えでやったらよろしいでしょうか」\n\nすると明主様は、大きな声でお笑いになって、\n\n「心構えなんて、私のところにはない。あれは地獄に必要なんだ。\n\nここは天国なんだから、そんなものはいらないよ」とおっしゃいます。\n\n私はハッと思いました。\n\n暗い事件の渦巻く最中にあられながら、いささかもご日常とお変わりなく、ここは天国だから、と仰せられたお言葉で、\n\n私の歪んだ緊張感はたちまちホグされ、雲上に軽々と、抱き上げられた思いがしました。\n\nそれで、やっとの思いで、「御用をさせていただきたいのと、修業したい気持でおりますが・・・」と私は申しました。\n\n「そういうことがいかん。\n\nその時その時に必要なことに徹してゆけばいいのだ。\n\nアレコレと考えることがいけないのだ。\n\n私の側にいて、私の言う通りにやってくれればいい」と明主様は言われます。\n\n「では、何も苦しむことはないように思えますが、それでよろしいでしょうか」と私はさらにお伺いしました。\n\n「そうだ。それを天国的修業というのだ」と明主様はおっしゃいました。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "天国的宗教　６　（側近の寄稿）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "それは笑冠句によって大いに笑い、文芸を娯しみ、地獄的世相に超然として、高尚なる歓笑裡に天国楽苑に遊ぶ天人的集いたらしめん趣旨のものであった。\n\nそして会員の作句は明主様に御添削御選をお願いし、毎月十日の例会にこれを発表して大いに爆笑し天国気分に浸ったものであった。\n\n当時は主としてエロティックを芸術化して笑の対象としたが、この会の眼目は大いに笑って心の岩戸を開くにあり、\n\nそれにはエロティックの取材が最も平易で、近道だった訳である。\n\n日本の神話に「天照大神が岩戸隠れれ給いし時、天宇豆売命が秀処（ほと）も表わに舞った、それをみた神々が大笑した声に、大神は窟戸（いわと）を細目に開け給うた」云々とあるが、\n\nどうしてもエロティックが笑の一番近道というのは一つの真理のようである。\n\n又このグループを構成した当時のメンバーは、多くは中年以上の市井の遊蕩児か、低俗な小市民的階層のもので、\n\nその人々の低い眼には明主様は病気を治して下さるし、何事もお尤めにならず人事の何でも教えて下さる、親切な先生位にしか映らなかった程度で、\n\nもとより高遠な真理も解し得ないし、高尚な教によって導かるるには些か低級であり、汚れすぎてもいたので、\n\n最も親しみ易い卑俗なものに取材した言霊芸術によって一様に爆笑の喜びを与え、まず心の岩戸を開かせアク抜きする一面、\n\n初心者に文芸の興味を沸かすにも、最も好適な方法であったであろう。\n\nそれは煽情的な方法だったと思われるかも知れないが、不思議にも、この冠句によって爆笑する時、\n\nいつか発すべき汚れた気分は、笑いと共に解放発散されて、まことに清々しい気分になるのであった。\n\nそれは明主様の御霊徳の力にもよるが、確かに優れた笑の芸術であった。ここに一の付言をするが。\n\n人間は非常に好奇心の強いもので猟奇といいエロチシズムというも、結局この好奇心の対象として求められる付随悪である。\n\n人間の多くは、色欲の檎となって、生命の尊厳を忘れ良識を曇らせ易い弱点をもっている。\n\nあらゆる悲劇の裏には多くの色欲の誤った執着が怪しくも呻いている。\n\n故にその色欲の本態を悟らしめ、その執着の誤りを除去する事は、救いの重要なる一分野でなければならぬ、勿論既成の宗教はいずれもこれを採上げてはいるが、\n\n多くは禁圧に傾いて反って苦悩と過ちを醸成する結果となるか、放縦に流れて無軌道朗紊乱に堕さしむるかの嫌いがあって、\n\n徹底的救救済の実を挙げていない。又古来優れた聖者は、この道に関してほとんど無関心であったかのごとくに、真に救うすべも理解も持たなかったと思うのである。\n\n本教においてはこれを禁制もしたいし、挑発もしないが、入信者はいずれも日と共に誤りを犯す事は皆無となり、夫婦を完全に一体たらしめるのである。\n\nこの笑冠句においては、固苦しい説教的要素はいささかもなく、爆笑と楽しみのみの裡に知らず識らず、あるがままの真諦と真理を得度せしめ、魂を向上せしむるのである。\n\nそこに言霊の妙用があるのであって、これこそ応身の観音のみがなされる御教であったし、真の大乗にして初めて可能の業と言わねばならない。\n\nこの天人会の例会は翌年の四月まで、およそ九回続けられたが、神業の転換もあって、ひとまずおやめにならるる事となった。\n\n吾々はこの喜びと功徳を弘く社会大衆にもわかたんと、八回分の選句を集録して赤表紙の小冊子「天国の花」を印刷発行したが、\n\nその本旨は、一律に反動的禁圧を事とした当局の理解する所とならず、未だ希望者の手に行き渉らぬうちに発禁処分を受け、大いに痛い思いをしたものであった。\n\nその後、信徒の顔ぶれも幾分向上したであろう昭和六年五月今度は高尚優雅な短歌の妙味を楽しましむべく松風会をお作りになった。\n\n勿論御添削と御選を戴いて毎十六日を例会日としてこれを発表したが、吾々が短歌になじむまでは歌会は随時東京各所で開かれ、\n\n一方、明主様の御伴して房州日本寺を初めとし関東の諸名勝を遊行して詩嚢を肥し、歌に描いて短歌芸術の天国的境地に遊んだのである。\n\nそれは勿論短歌を楽しむ事により信仰の本質たる神への慕情を深めて品性を高め天国的雰囲気を造らんとせられたものであろう。\n\n吾々は又瑞光から松風、紫苑と同人歌誌を発行し、御選歌のすべてを掲載して短歌の風韻に親しんだのである。\n\n特に明主様は毎号多くの御歌を同誌に発表せられ、前人未踏の高い言霊芸術の境地を開かれたのである。\n\nこの三誌の御歌を集録したのが、本教の宝典「歌集　山と水」であるが、\n\nそれ以外にも今なお頭に残る御名歌も多くの数に上っていたが、\n\nその後しばしばの法難のためその都度他の書類と混同して焼却きれてしまったのはまことに惜しい事である。\n\nとにかく吾々は短歌によって一応神の芸術への理解を深めたが、明主様の御歌の格調は非常に高く、それとあまりに隔たりの多い吾々の歌をある程度の域まで達せしめられる迄には、容易ならぬ御骨折をかけたものであった。\n\n勿論明主様もそのころは未だ御苦境時代のさ中で、今日のごとく大いなる御光の恵みも少く、吾々としても諸事多分の自力を要した頃で、\n\n吾々が短歌のみを楽しむには、現実の信仰は苦行に満され、ともすればこれに圧伏される傾向があり、信仰も角立って硬化する懼れもあった。\n\nそこでこれを緩和すべく昭和七年三月短歌の外に再び笑冠句をお初めになり、笑和会と御命名になられ、毎十六日は松風、笑和両会の例会となった。\n\nそして今度は前回と趣きを一変し、エロチックを抜きにして、主としてその頃の苦しい現実のあらゆる面にひそむ笑いを探究し芸術化する事になった。\n\n「笑の泉」所載の笑冠句はこの笑和会の初めから物されたものの抜粋である。\n\n同誌にみらるる「空財布」に初まり「ケチンボウ」「なさけない」「びくびくと」「ワシャツライ」などの題名にもその冠句にも、当時の現実的苦しみの想念がマザマザと滲み出ているのである。\n\nそしてそのような最も悲しまるべき苦境も明るい笑いに化して突破克服して行くべき修養の道をお開き下さった訳である。\n\n吾々は苦境にあって自ら作る様々な地獄的想念が、ともすれば小さい胸に溢れようとするのも、この笑いによって爆発夢消せしめ、すべての罪の御許しを賜わったような喜びに浸った。\n\n笑冠句の発表会、それは人間の赤裸々なる想念を思う存分躍動させる自由境でもあって、\n\n一月の中に溜った苦しみや不平不満もこの一夕の爆笑によって一遍に吹飛んで、清涼爽快の裡に魂の憩いを得、勇気百倍した、\n\n少くとも毎月の例会の後の快感は、一切のものを楽しいものに見せらるるのであった。\n\nこれによっても真に健康な笑の価値をつくづく悟ったのである。\n\n各々が、笑冠句を作り得るまでには、かなりの回数を要したが、明主様がちょっと御添削の筆をお入れになったり、お作りかえになると、駄句も生かされて素晴しい秀句に一変する。\n\nそれによって次第に習得しつつ、興味をそそられてその頃の信仰生活の唯一最大の楽しみとなった。\n\nかくのごとく吾々の信仰は、短歌と笑冠句を思索し楽しむ事によって円満に向上しつつ、漸次天国的事象に恵まれて行くと共に、御聖業もまた進展して行くのであった。\n\n短歌を経とすれば笑冠句は緯の芸術ではあるまいか、「山と水」と「笑の泉」は救世教信徒のみに賜わった神の恩恵である。\n\nいと高い神の芸術境と言霊の妙味を悟らしむる、この両神書より絶好偉大なるはないと思う。\n\n他の神書と共に毎日これを拝読する時、必ず光明常楽の境涯の門は開かれ、日々天国化されるであろう。\n\n信仰生活において、もし悲しみ苦しみ怒りに胸詰る時ありとすれば、まず笑の泉を繙（ひもと）くがよい。\n\nそれは必ず展開の勇気と悟りを与えてくれるであろう。\n\n笑の爆発する所、闇は消え、邪神は退散する。\n\nやがて津々浦々に笑いの満ちわたる時、地上に天国は訪れる。\n\n「笑の泉」の集句に作者名が入っているが、その悉くは明主様の御添削せられたものであり、原句の形を止めぬものも多く、いずれも明主様の妙智が輝いている。\n\nたしかに後世に謳はれる名句も少くなく、古今に類をみぬ爆笑の文学である事を信じて凝わぬ、\n\nまことに世道人心の機微に深く透徹せられた犀利極まる観察力と哲理の深さは、人の心底を揺がし笑倒せしめずにおかぬ。\n\nそして今もなお寸鉄に、阿呆文学に、笑の妙味を発揮されて尽くるなき、その神智は正に無限であって、ただただ驚歎の外はない。\n\n因みに、その後昭和十年松風笑和の両会を一にして紫苑会とせられてより例会五回に及んだが、\n\n神業の大発展による明主様多端の極は遂に御選不可能となったので、普通冠句のみを残して、一応終止符を打たれる事となったが、\n\n間もなく同年七月観音会解散と共に、吾々の楽しい文芸生活も終ったのである。\n\nその間約五年、御選は、御繁忙もお疲れもお厭いなく一回も欠くる事なくお続けになられ、優れた二様式の文芸を残された訳である。\n\n前述のごとく、吾々の低い頭脳の所産たる駄句や屑歌の御添削と御選は、実に困難な仕事で、よほどの忍耐を要する苦行であろうと思う。\n\nそれは明主様御自らお作りになるより以上の困難なものをお作りになる結果ともなった。\n\n特に短歌においては、ほとんど歌とはいえぬ程すさまじいものが多く、御選の度に唖然としてつくづく養成の途遠きを歎ぜられた事もあった。\n\nそして集った歌数百を越え、句数一千を突破する事もしばしばあって、深夜からお初めになる両者の御選が、暁に終らるる事もよくあった。\n\nそれでも、些かの遅滞なく御添削下さる、流るるごとき御選の速かさは、ただただ神技と申上ぐる外言葉はなかった。\n\nそして吾々の文芸の育つまでは、倦む事もなく、実に丹念に御直し下され、御面倒をおかけする事五年にも及んだ。\n\n又、常時秀句入選者には賞として御染筆の巻、色紙、短冊など賜ったものであるが、一人も選に漏れざるよう細いお心使いまでなされたのである。\n\nそれはただただ吾々をして一人も多く文芸水準の向上によって天国に住まわせんとの、大慈悲の神のみが抱かせ給う、仁慈そのものの崇高な御姿であった。\n\n却説、吾々は笑冠句によって、自己の強い主張も、和らかな笑に包む円転滑脱の滋味を知った。\n\n又「笑の泉」にみらるるごとく、笑冠句の特色としては、人間が誰でも持つ弱点や虚飾を、直裁な様式で露呈されている。\n\n自身も気のつかぬような心底深く根を張っている虚偽さえ物の美事に暴露され、芸術化されている。\n\nそういう弱点を衝かれると腹の立ちそうなものであるが、それが余りに鮮かに衝かれると反って思わず笑が起ってくるものである。\n\nこれは全く言霊の妙技である。\n\n陰匿されたものを暴露されて笑う、それはあたかも浄霊によって毒素の部分が溶解すると途端に咳嗽を発して排痰する。\n\nそれと似通う現象ではあるまいか、そしてもしこの笑冠句を聞いて心から笑えぬ人ありとすれば、\n\nそれは浄霊によっても容易に浄化力を起し得ぬ癌肉腫等の固結毒素のごとく、陰蔽された悪分子や虚飾が強く、岩戸のごとく固い人という事になるのではあるまいかと思うのである。\n\n又笑冠句は人の心を裸にし、直感の能力を涵養する神の前には一切の虚飾の衣を脱いで生れ赤子の心になる。\n\nそれが赤誠であり、キ心であり、安心立命の悟道の一つの境地ではあるまいか、天国天人は常に全裸であると聞くが、吾々天国に住み天国建設の御業に挺身せんとする者は、おそらくその境地をもたねばならぬ。\n\n笑冠句はそれを教え、直ちにその境地へ導く魂の糧であり、言霊の偉力であろう。\n\n笑の対象、それは結局、主観の幽霊に躍らされている人間の真剣な姿でもある。\n\nそれは一大悲劇でもあるが、笑冠句に描かれたそれは尤なる爆笑物となるのである。\n\n吾々は笑冠句による笑によって知らず識らず自己反省の心を養成され、主観の枠を抜け出でて、客観の境地へ魂を住まわせられている事に気づくのであった。\n\nかくのごとく吾々は、この笑冠句こそ説教よりも講演よりも、教訓よりも、何よりも、魂の曇りを洗い、輝きと力を与える高い神の芸術である事を体得したのであった。\n\n叙上に知るごとく、明主様は特に笑を尊重される。確かに笑は本教の特質を成している。\n\n宗教にして笑を尊んだものは恐らく稀であろう。\n\n既成宗教の多くは笑が少なすぎる。\n\nはなはだしきはこれを嫌悪するものさえある。\n\n笑の豊かに漲る所天国であり、悲哀の満つる所地獄であるとすれば、一体宗教とは天国へ導くものなりや、地獄へ尊くものなりやと借問（しゃもん）したい程である。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "天国的宗教　６　（側近の寄稿）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "信徒は常に爆笑の渦を巻き越して厳粛な祭典や御講話に緊張した心の紐が解けて、ゆったりした清明な気持を与えられたものである。\n\n現在でも御講話の後必ず寸鉄や阿呆文学によって緊張をホグされるのであるが、いかに結構な信仰でも、固くなってしまってはいけないようである。\n\n特に円転滑脱の境を妙諦とする本教において、しかりである。すべて固着しては進歩が止ってしまう。\n\n笑はその固着を打解する。人生の行路は宜しく流水のごとくであらねばならない。\n\n緊張し通しでも緩み通しでもいけない。\n\nそのいずれにも偏せぬのが神の望ませ給う人生の在り方ではあるまいか。\n\n厳粛と笑、硬軟二つの境線に、応現自在の軌道が存在し、それへ導くのが真の宗教であろう。\n\n本教の信仰はおそらく金のごとく柔軟にして強靭なものでなければならない。\n\n悲しみの涯に喜びがあり、喜びの果てに悲しみがある。\n\n天国の笑は地獄においては号泣となる。\n\n泣きと笑いは表裏をなしており、その表裏の境に神の経綸の微妙な糸があり、その糸の周辺で、喜怒哀楽するのが大多数の人間の姿ではあるまいか、\n\nそして又神は大いなる悲観者であると共に、楽観者でもあらせられる。\n\n人間が悲哀の極に窒息するごとき事も、深大な神の御眼には祝福をたたえた笑いに過ぎぬのではあるまいか\n\n御讃歌に\n\n「如何ならむ事も耐えてさりげなく　ほほえみあしらう人となれかし」\n\nと御教え賜わっているが、明主様は今日迄いかなる御困難のさ中においても常に明るい笑をたたえておられた。\n\n全人類がこよなきものと信奉する迷信をただ一人観破せられ、誰知らぬ真理を知らしめんとなさるさえ、表現出来ぬ程の御困難があったに違いない。\n\n前述のごとくその頃明主様の御光も、暗黒の直中（ただなか）の螢火（ほたるび）のごとき一点に過ぎなかった。\n\nそれはあらゆる面に迫害的悲観的事象が囲繞輻輳していたし、凡人の誰の目にも希望とする何物も見出せない時もあったが、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "天国的宗教　６　（側近の寄稿）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "吾々が堪え難きを堪え嶮艱の途を今日迄お供出来たのは、吾々自らの信念でも叡智でもなかった。\n\nそれは実に明主様の神々しい微笑み、ただそれだけであったのである。\n\n神は実によくお笑いになり、又お好みになると聞く、嘗て二十三年税問題突発の節、あの膨大無法な課税を負担する時は教団の運命はいかになりゆくや逆賭し難い前途暗澹たる不安に襲われた時、\n\n流石の明主様も御神意をお質しになったが、神はただ呵々大笑せられるのみであったと承わる。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "天国的宗教　６　（側近の寄稿）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "寸鉄、阿呆文学の笑の爆弾も、皆スラスラ御口述なされるものである事を知る誰人でも、人間業とは思えぬであろう。\n\n御家庭は笑いに溢れ、常に喜春のごとく、又明主様の赴かるるところは、必ず明るい笑生れ、天国の陽気が漂う、実に当意\n\n即妙、間髪を容れず放たれるウィットは、深い哲理を含んでいて、吾々のいか「なる悲哀も爆笑と喜びに変えられるのである。\n\n古往今来、人間は常に悲劇の作者であるかのごとく、世の中は長い間悲しみの方が多かった。\n\nそして現代に至って、いよいよ増大充満して笑顔のない地獄相の深刻さ、今より甚しきはない。\n\nこの時程健康な笑を必要とする時はないであろう。\n\nそして今こそ三千年の固き岩戸も開かるべき時である。\n\n現代人が偽装の文明の中に四苦八苦する状は、まことに世紀の大悲劇であるが、本教の一面の見地においては、それは笑いと化するのみである。\n\n本教に入信し「笑の泉」を手にする者は必ずその笑の醍醐味の存在する境地を会得するであろう。\n\nここに一文を草し、やがて病貧争の跡を絶ち人類すべてが三千年間秘められた真実を知る時、地上は神と人との大笑いの花咲き満つる楽苑とならむを、世に魁けて、楽しむ次第である。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}