{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 4,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "title_ptbr": "Significado do Goshintai",
      "pub_idx": 4,
      "publication_title": "御尊影が御神体より上",
      "publication_title_ptbr": "A Foto Sagrada é Superior ao Goshintai (御尊影が御神体より上)",
      "content": "「私の写真と御神体との扱い方は違います。\n\nどう違うかと言うと写真のほうが上だから、写真は少しも融通ということはできません。\n\nそれでこの間のことはやかましく言ったのです。\n\nそれはそうでしょう、御神体は私が書くのですから、書くほうが上です。」\n\n---",
      "content_ptbr": "“A forma de lidar com a minha foto e com o Goshintai é diferente.\n\nQual é a diferença? A foto é superior, por isso não se pode ter flexibilidade alguma com ela.\n\nFoi por isso que fui rigoroso sobre o ocorrido outro dia.\n\nÉ natural que seja assim: como sou eu quem escreve o Goshintai, quem escreve é superior.”",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "御神体の意義",
      "title_ptbr": "Significado do Goshintai",
      "pub_idx": 5,
      "publication_title": "明主様が観音様の本家、御神体は明主様の出張所",
      "publication_title_ptbr": "Meishu-Sama é a Sede Principal de Kannon, o Goshintai é a Sucursal de Meishu-Sama (明主様が観音様の本家、御神体は明主様の出張所)",
      "content": "「この頃は非常に明主様の御体より放射されている御霊光を拝見させて戴きます信者が多くありました。\n\n昭和十年一月二十二日東光社ーこれは雑誌新聞等の発行所の事ですが\n\nここの御祭りに共産党員でＫ某という人が御浄霊によって転向信者となり、\n\n初めて参拝して明主様のお話を熱心に聞いている御霊光が明主様の御体から非常なる強い紅の色でしたが\n\n御体から出ては御観音様の御軸へ行っては消えるのを四回拝見したと非常なる感動で、\n\n今後は明主様の御言葉を外国語に訳して外国に大いに宣伝すると言明されましたが、\n\nこの人はある事故の為来なくなりました。\n\nこの御霊光の御話を明主様は私の体から霊光が出て御軸へ行って消える事は、\n\n私が観音様の本家であって御軸は私の出張所だから、\n\n私から霊光が出て出張所である御軸へ行くのであって、\n\nこれこそ本当なんだと御教え下さいましたが、\n\nまだ信者さんの中には御軸こそ本当の神様であると思われてる方々もある事と思いますが、\n\nお軸様は出張所であられて、明主様こそ本当の御本尊様であらせられる事をよく認識して戴きたいのであります。」",
      "content_ptbr": "“Ultimamente, houve muitos fiéis que tiveram a permissão de ver a Luz Espiritual irradiada do corpo de Meishu-Sama.\n\nEm 22 de janeiro do ano 10 da Era Showa (1935), na Tokosha — refere-se ao local de publicação de revistas e jornais —,\n\ndurante a festa deste local, um certo Sr. K., que era membro do Partido Comunista e se converteu em fiel através do Johrei,\n\nao participar pela primeira vez e ouvir atentamente as palavras de Meishu-Sama, viu com grande emoção a Luz Espiritual saindo do corpo de Meishu-Sama.\n\nEra uma Luz de cor carmesim muito forte que saía do corpo d'Ele, ia até o pergaminho de Kannon e desaparecia; ele viu isso quatro vezes.\n\nEle declarou que, a partir de então, traduziria as palavras de Meishu-Sama para línguas estrangeiras e faria grande propaganda no exterior,\n\nmas essa pessoa deixou de vir devido a um certo incidente.\n\nSobre essa Luz Espiritual, Meishu-Sama ensinou:\n\n'O fato de a Luz Espiritual sair do meu corpo, ir para o pergaminho e desaparecer,\n\nsignifica que eu sou a Sede Principal de Kannon e o pergaminho é a minha Sucursal;\n\npor isso a Luz Espiritual sai de mim e vai para o pergaminho, que é a Sucursal.\n\nEsta é a verdade.'\n\nCreio que ainda existem fiéis que pensam que o pergaminho é o verdadeiro Deus,\n\nmas quero que compreendam bem que o pergaminho é a Sucursal, e que Meishu-Sama é, de fato, a verdadeira Imagem Principal de Veneração.”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 0,
      "publication_title": "不思議な団体",
      "publication_title_ptbr": "Uma Organização Misteriosa (不思議な団体)",
      "content": "健富和の基本条件は御神体奉斎と月次祭参拝\n\n「我　観音会下付の観世音菩薩の御神体を奉斎して会員となり、\n\n月に一回ないし三回本部の祭典又は講話会に出席をなし、半ケ年か一カ年を経過するにおいて、\n\n一家より病魔が退散するというのは、実に不思議な事である。\n\n一家に病気が無い以上、自然物質は裕かにならざるを得ない。\n\n病人が無く、物質が豊かであるとすれば、不和や争の起りようはずがない。\n\nここに全く病貧争の不幸は解消する。\n\nこうなった以上、総ては順調に向うのは当然な話である。\n\nこれにおいて、いかなる人といえども、感謝の心が湧起しない訳にはゆかない。\n\nその結果として、報恩の心は近親へまでもその恵みを頒ち与えずには措かないという事は必然の理である。\n\n又、その天国的家庭を見た誰もが、その事実に心を動かさずにはおられないから、ついには共鳴者たるようになるのは勿論の事である。」\n\n---",
      "content_ptbr": "As condições básicas para Saúde, Prosperidade e Paz são a consagração do Goshintai e a participação nos Cultos Mensais\n\n“É algo realmente misterioso que, ao consagrar o Goshintai de Kanzeon Bodhisattva concedido pela nossa Associação Kannon e tornar-se membro,\n\ne frequentar as cerimônias na Sede ou as reuniões de palestra uma a três vezes por mês,\n\nao passar meio ano ou um ano, os demônios da doença se dissipem da família.\n\nUma vez que não há doenças na família, é natural que os bens materiais se tornem abundantes.\n\nSe não há doentes e há abundância material, não há como surgirem discórdias ou conflitos.\n\nAqui, as infelicidades de doença, pobreza e conflito são totalmente dissolvidas.\n\nUma vez que se chega a esse ponto, é natural que tudo caminhe favoravelmente.\n\nDiante disso, não há pessoa em quem não brote um coração de gratidão.\n\nComo resultado, é uma lei inevitável que o sentimento de retribuição faça com que a pessoa não deixe de compartilhar essa graça até com seus parentes próximos.\n\nAlém disso, qualquer pessoa que veja esse lar paradisíaco não poderá deixar de se comover com tal fato e, naturalmente, acabará por se tornar um simpatizante.”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 1,
      "publication_title": "御神体奉斎により信仰の門に入る",
      "publication_title_ptbr": "Entra-se no Portal da Fé pela Consagração do Goshintai (御神体奉斎により信仰の門に入る)",
      "content": "**信者の質問**  \n「教修を受けただけで、光明如来様をお祀り申し上げねば救われないのはなぜでございましょうか。」\n\n**明主様御垂示**  \n「光明如来様（註　御神体のこと）をお祀りすると一家の霊界が明るくなるんで、お祀りしなければまだ暗いんです。\n\n暗いのは地獄だから駄目でまだ救われませんよ。\n\nそれに、光明如来様を拝むと、拝むたびに御光りを受けるから浄まって行くんですね。\n\nだからたいへんな違いですよ。\n\n光明如来様をお祀りせねば本当に信仰に入ったとは言えませんね。\n\nつまり、光明如来様をお祀りすれば信仰の門の中へ入るんで、お祀りしないうちは門の外にいるわけです。\n\nかと言って、勿論門に入っただけじゃ駄目でね、やっぱり玄関からお座敷まで行かなくちゃいけませんからね。\n\nそれじゃなくちゃ天国にはなりませんよ。\n\nまた、教修を受けただけじゃ駄目だっていうのもそれですね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Por que não somos salvos se apenas recebermos o curso de aprimoramento e não entronizarmos Komyo Nyorai?'\n\n**Instrução de Meishu-Sama**\n'Ao entronizar Komyo Nyorai (Nota: refere-se ao Goshintai), o Mundo Espiritual da família torna-se claro; se não entronizar, continua escuro.\n\nEscuridão é inferno, por isso não serve; ainda não serão salvos.\n\nAlém disso, ao orar para Komyo Nyorai, recebe-se Luz a cada oração, por isso a pessoa vai sendo purificada.\n\nEntão, a diferença é enorme.\n\nSe não entronizar Komyo Nyorai, não se pode dizer que entrou verdadeiramente na fé.\n\nOu seja, ao entronizar Komyo Nyorai, entra-se pelo portão da fé; enquanto não entronizar, está-se do lado de fora do portão.\n\nDito isto, claro que não basta apenas entrar no portão; é preciso ir da entrada até a sala de visitas.\n\nSem isso, não se tornará um Paraíso.\n\nDizer que não basta apenas receber o curso de aprimoramento refere-se a isso também.'”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 2,
      "publication_title": "御神体奉斎により信仰の門をくぐることができる",
      "publication_title_ptbr": "Pode-se Atravessar o Portal da Fé pela Consagração do Goshintai (御神体奉斎により信仰の門をくぐることができる)",
      "content": "**信者の質問**  \n「私は妾腹の子であり、生後幾月か後他家（豊則家）の養子となりました。\n\n養父は子供嫌いで、殊に私が胃腸が悪くて非常に泣虫で、泣く度に養父の折檻を受け、お湯の中に頭から突込まれるとか\n\nその他種々目に余る残虐な仕打ちを受けたとの事です。\n\nその後また他家（Ｋ家）へ貰われましたが、病弱は以前と変らず二、三回も仮死の状態になりました。\n\nまた、六歳の頃か、釣りランプが頭上に落ちたために殆ど全身に大火傷を負いましたが、幸いその跡も残さぬように治りました。\n\n幼児の時受けた残虐のためかあるいは病弱であったためか、現在でも視力不十分で十度の眼鏡を掛け、耳が遠く、誠に不自由で御座います。\n\nその後私は預けられた栗山家の主人が神社の小使をしていた関係から、\n\n私も高等小学校を終えて神職の見習いに入り、Ｋ家の養子となり昭和十六年には養父を納得させて元の真言宗から神社神道に改宗致しました。\n\nその後観音教団に入信、一年後の昭和二十三年五月より御手伝いをさせて戴いておりますが、\n\n本年一月浄霊中掌が患部の近くに行くと突然腕から先が自然に大きく烈しく振れて来るので自分で驚きましたが、\n\nそれ以来、現在もその通りになるので不思議でなりませぬ。\n\n私の先生は右様のことは相当因縁があると云います。\n\n目、耳の不自由なこと、浄霊中の不思議な手振りになること等について私にどんな因縁があるのでしょうか。\n\n体の不自由は救われましょうか。また浄霊中、何者が妙な手振りをさせるのでしょうか。御教え下さい。\n\n私は未だ光明如来様は御祭りしてありませぬ。」\n\n**明主様御垂示**  \n「まず光明如来様のお祭りをしなくてはいけない。\n\n門口だけで座敷へ入っていない。\n\n耳、目の不自由は虐待による内出血の塊のようである。\n\n手を大きく振るのは霊的で、そういう性質のある副霊である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Sou filho de uma concubina e, alguns meses após nascer, fui adotado por outra família (família Toyonori).\n\nMeu pai adotivo detestava crianças e, como eu sofria do estômago e intestino e era muito chorão, a cada choro recebia castigos físicos do meu pai adotivo, como ter a cabeça enfiada na água quente\n\ne outros tratamentos cruéis de doer os olhos.\n\nDepois fui dado a outra família (família K.), mas continuei doente e fraco como antes, chegando a ficar em estado de morte aparente duas ou três vezes.\n\nAlém disso, por volta dos seis anos, um lampião suspenso caiu sobre a minha cabeça, causando grandes queimaduras em quase todo o corpo, mas felizmente sarou sem deixar marcas.\n\nTalvez devido à crueldade sofrida na infância ou por ser doente, ainda hoje tenho visão insuficiente, uso óculos de dez graus, e sou duro de ouvido, sendo realmente deficiente.\n\nPosteriormente, como o chefe da família Kuriyama, onde fui deixado, trabalhava como servente num santuário xintoísta,\n\neu terminei a escola primária superior e entrei como aprendiz de sacerdote, tornando-me filho adotivo da família K. No ano 16 da Era Showa (1941), convenci meu pai adotivo e converti-me do Budismo Shingon original para o Xintoísmo de Santuário.\n\nDepois disso, ingressei na Igreja Kannon e, um ano depois, a partir de maio do ano 23 da Era Showa (1948), tenho tido a permissão de ajudar.\n\nPorém, em janeiro deste ano, durante o Johrei, quando a palma da minha mão se aproximava da parte afetada, de repente do braço para a frente começava a balançar grande e violentamente de forma natural, o que me assustou;\n\ndesde então, isso continua acontecendo até hoje e acho muito estranho.\n\nMeu professor diz que coisas assim têm uma afinidade espiritual considerável.\n\nQue tipo de afinidade espiritual eu tenho em relação à deficiência nos olhos e ouvidos e ao movimento estranho das mãos durante o Johrei?\n\nA deficiência física poderá ser salva? E o que faz minha mão mover-se estranhamente durante o Johrei? Por favor, ensine-me.\n\nAinda não tenho Komyo Nyorai entronizado.'\n\n**Instrução de Meishu-Sama**\n'Primeiro, você tem que entronizar Komyo Nyorai.\n\nVocê está apenas na porta e não entrou na sala.\n\nA deficiência nos ouvidos e olhos parece ser devido a coágulos de hemorragia interna causada pelos maus-tratos.\n\nO balançar grande das mãos é espiritual; é um espírito secundário que tem essa característica.'”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 3,
      "publication_title": "御神体奉斎により家の霊界が明るくなる",
      "publication_title_ptbr": "O Mundo Espiritual da Casa se Torna Claro pela Consagração do Goshintai (御神体奉斎により家の霊界が明るくなる)",
      "content": "「祖霊の供養は、坊さんを招んで拝むのもお寺で拝むのも供養になる。\n\n観音様・・・光明如来様をお祭りする時、祖霊も一緒に祀るのも供養だが、多くの人を助ける。これが一番供養である。\n\n親孝行は死んでからの方が大きい。子孫が徳を積むと大きく祖霊は救われる。\n\n信仰して、神仏を拝むだけでは大した利益はない。\n\n神仏の目的は一人でも多く救う。幸福にする事である。\n\n宗教行為主義で、行為に表わさなかったら宗教の価値はない。\n\n救われた人が感謝する。\n\nそれが来るのが大変なものである。\n\n円い円光があるが、仏の持っている光を、も一つ多くの人の感謝が集って大きな光となる。\n\n人間は霊衣を持っており、それが厚くなるほどいい。厚くする程仕合せになる。不仕合せの時など殆どなくなる。\n\n霊衣を厚くするには多くの人を幸福を受ける状態に導く。すると感謝する、すると光になってくるから霊衣が厚くなる。\n\n霊衣が厚くなると悪い霊が憑れぬ。邪霊が憑るには憑るだけの状態にある。特に狐など霊衣に光があれば憑れぬ。\n\n邪神と正神との戦は、光の戦いである。\n\n神は光を発揮しようとされ、邪神は光を遮ろうとする。\n\n光明如来様は、光の仏様であるから邪霊が恐がる。\n\n光明如来の文字から光が出る。\n\n光が出ると全体の霊界が明るくなる故にお掛軸をかけると、どことなく明るくなる。\n\n掛ってない家に行くと何となく暗い。\n\n信仰者の作物がよく出来るのは、その田地全体が光となる。\n\n光には、熱が加わる。これは暖い熱とも違う。あついのは熱の体である。少し温いのは熱の霊である。\n\n故に、熱の霊がゆくから、害虫なく作物も育ちよいのである。\n\n曇っている所は、虫が沸き易い。\n\nこの信仰は、科学的に説明が出来る。」\n\n---",
      "content_ptbr": "“Quanto ao sufrágio dos antepassados, chamar um monge para orar ou orar no templo também é sufrágio.\n\nMas consagrar Kannon... Komyo Nyorai, e cultuar os antepassados junto, também é sufrágio, mas salvar muitas pessoas é o maior sufrágio.\n\nA piedade filial é maior depois da morte (dos pais). Quando os descendentes acumulam virtudes, os antepassados são grandemente salvos.\n\nApenas ter fé e orar a Deus e Buda não traz grandes benefícios.\n\nO objetivo de Deus e Buda é salvar o maior número possível de pessoas. É fazê-las felizes.\n\nNo princípio de ação religiosa, se não se manifestar em ações, a religião não tem valor.\n\nAs pessoas salvas agradecem.\n\nO retorno disso é algo imenso.\n\nExiste o halo redondo, a Luz que o Buda possui; se juntarmos a isso a gratidão de muitas pessoas, torna-se uma grande Luz.\n\nO ser humano possui um elo espiritual (reii/veste espiritual), e quanto mais espesso, melhor. Quanto mais espesso, mais feliz se torna. As infelicidades quase desaparecem.\n\nPara tornar o elo espiritual espesso, deve-se conduzir muitas pessoas a um estado de receber felicidade. Então elas agradecem, e isso se torna Luz, tornando o elo espiritual mais espesso.\n\nQuando o elo espiritual é espesso, espíritos ruins não encostam. Para um espírito maligno encostar, é preciso haver condições para isso. Especialmente raposas e outros não conseguem encostar se houver Luz no elo espiritual.\n\nA guerra entre o Deus Maligno e o Deus Justo é uma guerra de Luz.\n\nDeus tenta manifestar a Luz, e o Deus Maligno tenta bloquear a Luz.\n\nComo Komyo Nyorai é um Buda de Luz, os espíritos malignos O temem.\n\nSai Luz dos caracteres de Komyo Nyorai.\n\nQuando sai Luz, todo o Mundo Espiritual se torna claro; por isso, ao pendurar o pergaminho, o ambiente fica de alguma forma mais claro.\n\nAo ir a uma casa onde não está pendurado, sente-se de alguma forma escuro.\n\nO motivo pelo qual as colheitas dos fiéis crescem bem é que todo o terreno se torna Luz.\n\nNa Luz, adiciona-se calor. Isso é diferente do calor quente. O 'quente' é o corpo do calor. O 'morno' é o espírito do calor.\n\nPortanto, como o espírito do calor vai até lá, não há pragas e as colheitas crescem bem.\n\nOnde está nublado, é fácil surgirem insetos.\n\nEsta fé pode ser explicada cientificamente.'”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 4,
      "publication_title": "御神体奉斎により家の霊界が明るくなる",
      "publication_title_ptbr": "O Mundo Espiritual da Casa se Torna Claro pela Consagração do Goshintai (御神体奉斎により家の霊界が明るくなる)",
      "content": "**信者の質問**  \n「二年前腎臓結核でお救い戴きました信者で御座いますが、\n\nその後三回も死ぬ程の御浄化をお救い戴いております。\n\nその間に御屏風観音様をお祀りし、お位牌もととのえました。\n\n最近また御浄化がはげしく息ぎれ呼吸切迫で身動きも出来ぬようになりました。\n\n第八問の御質問の老夫婦の例を聞いておりますので、過去帳をしまってあるのではないかと尋ねますと、\n\nその瀕死の病人が苦しげに、頭で仏壇の方を示しながらしまってある。\n\n過去帳を祀ってほしいと申すので御座います。\n\n早速その過去帳を出しておまいり致しますと、スーッと楽になって間もなく息を引きとりました。\n\nこの過去帳はお位牌を作りました時、おことわりもせずにしまった由で御座いますが、\n\n今後いかように取扱いましたら宜しゅう御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「光明如来様をお祭りしてないといけない。\n\nその家の霊界が明るくなれば位牌だけでよい。でないと祖霊も迷う。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Sou uma fiel que foi salva de tuberculose renal há dois anos.\n\nDepois disso, fui salva de purificações mortais por três vezes.\n\nNesse ínterim, entronizei o Kannon de Biombo e preparei as placas mortuárias (Ihai).\n\nRecentemente, tive novamente uma purificação violenta, com falta de ar e dificuldade respiratória, a ponto de não conseguir me mexer.\n\nComo ouvi o exemplo do casal de idosos na oitava pergunta, perguntei se o Registro de Óbitos (Kakocho) estava guardado; a doente moribunda indicou com a cabeça o oratório budista, dizendo que estava guardado e que queria que o cultuassem.\n\nImediatamente tirei o Registro de Óbitos e orei; ela se sentiu aliviada e logo expirou.\n\nDizem que esse Registro de Óbitos foi guardado sem avisar quando as placas mortuárias foram feitas.\n\nComo devo proceder com ele daqui para a frente? Peço permissão para perguntar.'\n\n**Instrução de Meishu-Sama**\n'Tem que ter Komyo Nyorai entronizado, senão não adianta.\n\nSe o Mundo Espiritual da casa ficar claro, apenas as placas mortuárias bastam. Caso contrário, os antepassados também ficarão perdidos.'”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 5,
      "publication_title": "御神体奉斎により家が明るくなり、いい事が沢山ある",
      "publication_title_ptbr": "Ao Consagrar o Goshintai a Casa se Torna Clara e Muitas Coisas Boas Acontecem (御神体奉斎により家が明るくなり、いい事が沢山ある)",
      "content": "**信者の質問**  \n「受講の男子（四十二歳）、十年と五年前に肋骨カリエスにて右乳下と右脇にて二本ずつ切開手術をし、昨年三月また肺浸潤となり、\n\n七月より浄霊を受け、経過良く行商を始めましたところ、過労から再浄化を頂き、\n\n盗汗、咳こみ、喀痰、最近はミカン色、発熱三十八、九度あり痩せて来、少し顔が浮腫み、咳の際乳下の手術部が引攣（つ）り、痛みます。\n\n胸部並びに頸部に五分大位の灸跡のごとき斑点が多数出て来ました。治癒しましょうか。\n\n勝手、便所等鬼門の方位にあり、竃は使っていません。\n\n鬼門の方位をおかせば病絶えぬと言いますが、\n\n経済的にも一日も早く御守護頂きたく願っていますが、どうでしょうか。」\n\n**明主様御垂示**  \n「肋骨カリエスは毒が多い。始終熱があるから痩せる。斑点は薬毒である。\n\n便所、勝手の鬼門は極くわるい。鬼門だけはわるい。\n\n光明如来様をお祭りして家を明るくする。いい事が沢山ある。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Um homem (42 anos) que fez o curso. Há dez e cinco anos, devido a cárie nas costelas, fez cirurgias de incisão duas vezes abaixo do mamilo direito e duas na axila direita. Em março do ano passado, teve infiltração pulmonar novamente.\n\nRecebe Johrei desde julho e, com a melhora, começou a vender como ambulante, mas devido ao excesso de trabalho teve uma re-purificação.\n\nTem suores noturnos, tosse, expectoração, ultimamente cor de tangerina, febre de 38 a 39 graus, está emagrecendo, o rosto um pouco inchado, e ao tossir a parte operada abaixo do mamilo repuxa e dói.\n\nApareceram muitas manchas semelhantes a marcas de moxa do tamanho de uma moeda de cinco 'fun' no peito e no pescoço. Será que cura?\n\nA cozinha e o banheiro estão na direção Kimon (Nordeste/Porta do Demônio); o fogão não está sendo usado.\n\nDizem que se violar a direção Kimon as doenças não cessam.\n\nEconomicamente, desejamos receber proteção o mais rápido possível; como proceder?'\n\n**Instrução de Meishu-Sama**\n'Cárie nas costelas tem muito veneno. Emagrece porque tem febre constante. As manchas são veneno de remédios.\n\nBanheiro e cozinha no Kimon é péssimo. Apenas o Kimon é ruim.\n\nConsagrar Komyo Nyorai e tornar a casa clara. Muitas coisas boas acontecerão.'”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 6,
      "publication_title": "御神体奉斎により家の霊界が浄まる",
      "publication_title_ptbr": "O Mundo Espiritual da Casa é Purificado pela Consagração do Goshintai (御神体奉斎により家の霊界が浄まる)",
      "content": "御神体奉斎と防虫対策\n\n**信者の質問**  \n「私の家の勝手や井戸端付近、なめくじや油虫がこの頃夜になると非常に沢山出て来ます。いかなる訳でしょう。霊的の原因御垂示戴きとうございます。」\n\n**明主様御垂示**  \n「その辺の霊界が曇っているから、虫などが湧き易い。\n\n霊界が綺麗ならこんなものは湧かぬ。外へ湧く。霊界が汚い。\n\nどうすればよいか・・・というと、そこの家から光が強く出ると霊界が浄まる。\n\n余計出るようにするには、光明如来様をお祭りして徳を施す。\n\nお祭りして光が強くなったり弱かったりするのは・・・熱心に人間が拝むほど神様の光は強くなる。\n\n仮に下にお祭りすると、神様の光は出ぬ。また、他の神と同列にすると光が薄くなる。\n\n徳を施すと共に熱心に拝む事である。また、大勢が拝むと違う。\n\n霊界は人間の想念でいろいろ違う。\n\nあるものへ大勢が拝むと想念によりそこへ神様が出来る。想念により形が作られる。（邪魔者もある程度まで？）\n\n悪い想念・・・大勢の怨みが集まると、悪魔のような恐ろしいもののような形が霊界に出来、周りを取巻く。\n\nその人の霊は萎縮してどうにもならぬ。\n\n少し位信仰しても御守護がゆかぬ。\n\nそういう時、大勢の殺したい想念が代表して、選ばれて殺す。今の強盗等はそうである。\n\n日本の国は、ゴミ捨て場のごとくで、そこへ蛆が沸く。即ち殺人強盗のごときはそれである。\n\nこれは大乗の見方であるから、あまり言えない、説けない。故に小乗に説く。ただ知ってる事は必要である。\n\n悪口を言われた方はそれだけ罪が除れ、言った方は罪が殖える。\n\n故に何かやっても勝ってはいけない。負けた方が罪がとれ、勝った方は殖える。\n\nであるから、勝って天下を取ったのは駄目である。\n\n大乗的にみれば腹は立たぬ。\n\n仏を祀るだけではいけない。」\n\n---",
      "content_ptbr": "Consagração do Goshintai e Medidas contra Insetos\n\n**Pergunta de um Fiel**\n'Ultimamente, à noite, aparecem muitas lesmas e baratas perto da cozinha e da borda do poço da minha casa. Qual seria a razão? Gostaria de receber instrução sobre a causa espiritual.'\n\n**Instrução de Meishu-Sama**\n'Como o Mundo Espiritual daquela área está nublado, é fácil surgirem insetos e coisas do tipo.\n\nSe o Mundo Espiritual estiver limpo, essas coisas não surgem. Surgem do lado de fora. O Mundo Espiritual está sujo.\n\nO que fazer... Se sair Luz forte daquela casa, o Mundo Espiritual se purifica.\n\nPara fazer sair mais Luz, deve-se consagrar Komyo Nyorai e praticar virtudes.\n\nA Luz tornar-se forte ou fraca após a consagração... depende do fervor com que as pessoas oram; quanto mais oram, mais forte se torna a Luz de Deus.\n\nSe, por hipótese, for entronizado num lugar baixo, a Luz de Deus não sai. Também, se colocado no mesmo nível de outros deuses, a Luz enfraquece.\n\nDeve-se praticar virtudes e orar com fervor. Além disso, se muitas pessoas orarem, é diferente.\n\nO Mundo Espiritual muda de várias formas conforme o pensamento (sonen) humano.\n\nSe muitas pessoas orarem para algo, cria-se ali um deus devido ao pensamento. A forma é criada pelo pensamento. (Até certo ponto para coisas malignas também?)\n\nPensamentos ruins... se o rancor de muitos se reunir, forma-se no Mundo Espiritual algo terrível como um demônio, que envolve a pessoa.\n\nO espírito dessa pessoa atrofia e não há o que fazer.\n\nMesmo que tenha um pouco de fé, a proteção não chega.\n\nNesses casos, o pensamento assassino de muitos escolhe um representante para matar. Os assaltantes de hoje em dia são assim.\n\nO Japão está como uma lixeira, onde surgem vermes. Ou seja, assassinos e assaltantes são isso.\n\nEssa é uma visão Mahayana (Grande Veículo), por isso não posso falar muito nem pregar. Por isso prego o Hinayana (Pequeno Veículo). Apenas saber é necessário.\n\nQuem é falado mal tem seus pecados removidos na mesma proporção, e quem fala mal aumenta seus pecados.\n\nPor isso, aconteça o que acontecer, não se deve vencer. Quem perde tem os pecados removidos, e quem ganha os aumenta.\n\nPortanto, vencer e tomar o poder não serve.\n\nVendo pelo Mahayana, não se sente raiva.\n\nApenas cultuar o Buda não basta.'”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 7,
      "publication_title": "盗難の防止",
      "publication_title_ptbr": "Prevenção de Roubos (盗難の防止)",
      "content": "**信者の質問**  \n「土木請負業をしておりますが最近材料や器具が盗難にかかり相当の損害を受けました。\n\nこれを防止したいと思っておりますがいかにすればよいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「光明如来様をお祭りする。\n\nお祭りすると、光が家中に漲るから、動物霊は光を恐れるから、御祭してある部屋へはどうしても入らぬ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Trabalho com empreitadas de obras civis e, recentemente, materiais e ferramentas foram roubados, causando prejuízos consideráveis.\n\nGostaria de evitar isso, o que devo fazer? Peço permissão para perguntar.'\n\n**Instrução de Meishu-Sama**\n'Consagrar Komyo Nyorai.\n\nAo consagrar, a Luz inunda a casa toda; como os espíritos animais temem a Luz, eles não entram de jeito nenhum no aposento onde está consagrado.'”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 8,
      "publication_title": "御神体奉斎により馬も安産する",
      "publication_title_ptbr": "Até Cavalos Têm Parto Fácil com a Consagração do Goshintai (御神体奉斎により馬も安産する)",
      "content": "**信者の質問**  \n「一、厩（うまや）について。\n\n厩の場所が主屋の鬼門の方角に在っても差支えないでしょうか。\n\n二、馬死供養。\n\n厩の入口に御霊紙張ってよいか。\n\n三、馬について。\n\n昨年まで非常に良く働いた馬が、子を産む前から若干ずるくなり、殊に本年子馬を産んでから鞭を持って追えば、噛みついたり蹴ったりして働かないのであります。\n\n先日、この馬の主は御分霊を頂きました。御浄霊の急所と霊的関係のせいでしょうか。この家は以前稲荷を信仰致しておりました。」\n\n**明主様御垂示**  \n「一、鬼門の方角はいけない。\n\n二、そんな事しなくとも、光明如来様をお祭りすれば安産する。\n\n三、稲荷でも憑いているのでないか。早くお奉斎する。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'1. Sobre o estábulo.\n\nHá algum problema se o estábulo estiver na direção Kimon (Nordeste) da casa principal?\n\n2. Culto ao cavalo morto.\n\nPosso colar o papel de espírito (Mitama-gami) na entrada do estábulo?\n\n3. Sobre o cavalo.\n\nUma égua que trabalhava muito bem até o ano passado ficou um tanto preguiçosa antes de parir e, especialmente este ano, após parir o potro, se a perseguimos com o chicote, ela morde e chuta, recusando-se a trabalhar.\n\nOutro dia, o dono desta égua recebeu a Divisão do Espírito (Ohikari). Será devido aos pontos vitais do Johrei e relação espiritual? Esta casa venerava Inari anteriormente.'\n\n**Instrução de Meishu-Sama**\n'1. A direção Kimon não pode.\n\n2. Mesmo sem fazer isso, se consagrar Komyo Nyorai, terá parto fácil.\n\n3. Não será algum Inari encostado? Consagre (o Goshintai) rapidamente.'”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 9,
      "publication_title": "罪穢れが多い家は御神体、お屏風観音様を奉斎しなければ救われない",
      "publication_title_ptbr": "Casas com Muitos Pecados e Impurezas Não Serão Salvas sem Consagrar o Goshintai e o Kannon de Biombo (罪穢れが多い家は御神体、お屏風観音様を奉斎しなければ救われない)",
      "content": "**信者の質問**  \n「私は本年三月、両親および主人入信いたし、御神体御奉斎させていただいております家庭に、後妻として嫁ぎましたが、\n\n主人は両親の実子ではなく、養子として当家の長女と結婚いたし、子供を二人（女子）残して死亡いたしました。\n\nその子供は両親が愛情をもって育ててまいりましたが、主人と両親とは非常に仲が悪く、毎日暗い生活を続けてまいったそうです。\n\n私が後妻として嫁ぎましてよりも、両親は主人に対し非常に無理難題を申され、下男同様な務めをいたしております。\n\nまた私に対しましても日々冷淡となりまして、日常主人と話すことさえできません。\n\nまた家業は農業でございますが、主人とともに同じ畑で仕事すらいたすことはできません。  \n　  \nこのような生活を続けておりましても、夫婦の愛情もなく罪多い私でございますので、\n\n大慈大悲の大御心により、お磨きくださることと信じ、一日も早く円満なる家庭にならしていただくべく御守護をお念じ申し上げつつ務めてまいりましたが、\n\n最近は特に申し上げることもできないようなことまでいたされております。  \n　  \n主人といたしましても、二人の子供に引かれて辛抱しているようでございますが、私たちは当家にて現在のまま辛抱いたすべきでございましょうか。\n\nまた分家して主人とともに二人の子供を育てるべきでございましょうか。または私だけ離縁すべきでしょうか。御垂示賜りたくお願い申し上げます。」\n\n**明主様御垂示**  \n「この家は罪穢れが多いので曇りきっており、霊界は地獄になっているためであるから、\n\n光明如来様をお祀りし、御屏風観音様も仏様にお祀りして、よくお願いし時節を待てば少しずつ家の中の霊界が明るくなるから、一歩一歩天国に近づくのである。\n\n従って気を揉んだり、焦ったりしてはいけない。\n\n光明如来様を信じ、お任せしていれば、必ずよくなるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Em março deste ano, meus pais e meu marido ingressaram na fé e consagraram o Goshintai; casei-me com essa família como segunda esposa.\n\nMeu marido não é filho biológico dos pais, mas casou-se com a filha mais velha desta família como genro adotivo, e ela faleceu deixando duas filhas.\n\nEssas crianças foram criadas com carinho pelos avós, mas o relacionamento entre meu marido e os pais era muito ruim, e dizem que viviam uma vida sombria todos os dias.\n\nMesmo depois que entrei como segunda esposa, os pais fazem exigências muito irracionais ao meu marido, e ele trabalha como se fosse um servente.\n\nTambém comigo tornaram-se frios dia após dia, e não consigo sequer conversar com meu marido no dia a dia.\n\nO negócio da família é agricultura, mas não posso sequer trabalhar no mesmo campo junto com meu marido.\n\nVivendo assim, como sou alguém com muitos pecados e sem o afeto conjugal,\n\nacreditando que serei polida pelo Grande Coração de Grande Misericórdia e Grande Compaixão, e orando por proteção para nos tornarmos uma família harmoniosa o mais rápido possível, tenho me esforçado,\n\nmas ultimamente estão fazendo coisas que nem consigo mencionar.\n\nQuanto ao meu marido, parece que ele está aguentando por causa das duas filhas, mas devemos continuar aguentando nesta casa como estamos?\n\nOu devemos sair da casa (fazer uma divisão de família) e criar as duas crianças junto com meu marido? Ou devo me divorciar sozinha? Peço que me conceda sua instrução.'\n\n**Instrução de Meishu-Sama**\n'Esta casa tem muitos pecados e impurezas, está totalmente nublada e o Mundo Espiritual tornou-se um inferno; por isso,\n\nse consagrarem Komyo Nyorai e também consagrarem o Kannon de Biombo no oratório budista, pedirem com fervor e aguardarem o tempo, o Mundo Espiritual de dentro da casa clareará aos poucos, aproximando-se do Paraíso passo a passo.\n\nPortanto, não devem se preocupar ou ficar ansiosos.\n\nSe acreditarem em Komyo Nyorai e deixarem em Suas mãos, certamente tudo ficará bem.'”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 10,
      "publication_title": "土地の曇りと御神体奉斎",
      "publication_title_ptbr": "Nuvens da Terra e a Consagração do Goshintai (土地の曇りと御神体奉斎)",
      "content": "**信者の質問**  \n「本住居地（浜松市瓜田町○○）は、極めて暗き落着きのなき土地であります。\n\n特にこの土地（二十四家）の中には精神病者六人あります。\n\n先日までほとんど各家共盗難及び災難が非常にあります。原因と因縁を御教示下さい。」\n\n**明主様御垂示**  \n「こういう所はよくある。\n\n霊界には曇った所と、曇りの少い所とある。\n\n人間が移動する場合、その人に相応した所へ行く。\n\n身魂の曇った人は、いくら良い所へ行こうとしても、良い所へ行けず、一所へ集る。\n\n徳を積んで磨かれてくると、その場所にいれなくなる事がある。\n\nよく大火事で焼ける家があるが、これなどもその人の曇の程度に相応している。\n\nこれは眼に見えない話だが、非常に確実で絶対である。\n\n曇った所は霊の力が弱まり、思うように行けない。曇った所に当る。\n\nまた、沼や池など埋めて家を建てる場合、龍神が気づかすために、その土地へ災難を与える。（火事になる事がよくある）\n\n墓地跡などへ建てると、救われない霊がいて、墓場がなくなると居所を求める。\n\n大体この三つである。\n\n曇った所にあたる半分か三分一の人間が、光明如来様をお祭りすればズッと少くなる。\n\n霊の力が弱まると思うように行けない。\n\nその御光で、邪魔するものも出来なくなる。\n\nまず、信仰して徳を積む事である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Este local de residência (cidade de Hamamatsu, bairro Urita, XX) é uma terra extremamente escura e sem estabilidade.\n\nEspecialmente nesta área (24 casas), há seis doentes mentais.\n\nAté recentemente, em quase todas as casas ocorrem muitos roubos e desastres. Por favor, ensine-me a causa e a afinidade espiritual.'\n\n**Instrução de Meishu-Sama**\n'Lugares assim são comuns.\n\nNo Mundo Espiritual, existem lugares nublados e lugares com poucas nuvens.\n\nQuando os seres humanos se mudam, vão para lugares correspondentes a eles.\n\nPessoas com o espírito nublado, por mais que tentem ir para um lugar bom, não conseguem e acabam se reunindo num mesmo lugar.\n\nQuando acumulam virtudes e são polidas, às vezes não conseguem mais ficar naquele lugar.\n\nÉ comum haver casas que queimam em grandes incêndios; isso também corresponde ao grau de nuvens daquela pessoa.\n\nEsta é uma conversa sobre o que não se vê com os olhos, mas é muito certo e absoluto.\n\nLocais nublados enfraquecem a força do espírito e as coisas não correm como se deseja. Correspondem a lugares nublados.\n\nAlém disso, ao aterrar pântanos ou lagoas para construir casas, o Dragão Divino (Ryujin) causa desastres naquela terra para alertar. (É comum haver incêndios).\n\nAo construir sobre antigos cemitérios, há espíritos que não foram salvos e, ao perderem o cemitério, buscam um lugar para ficar.\n\nBasicamente são esses três motivos.\n\nSe metade ou um terço das pessoas que vivem nesse lugar nublado consagrarem Komyo Nyorai, diminuirá muito.\n\nQuando a força do espírito enfraquece, as coisas não vão como se quer.\n\nCom essa Luz Sagrada, os que atrapalham não conseguirão mais agir.\n\nPrimeiramente, é preciso ter fé e acumular virtudes.'”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 11,
      "publication_title": "他宗教による霊的妨害の激しい地域は御神体を沢山奉斎すべき",
      "publication_title_ptbr": "Regiões com Intensa Obstrução Espiritual de Outras Religiões Devem Consagrar Muitos Goshintais (他宗教による霊的妨害の激しい地域は御神体を沢山奉斎すべき)",
      "content": "**信者の質問**  \n「鳥取県I郡T村は日本海に面した二、三百軒の漁師部落で三、四十人の信者がおりますが、\n\nメシヤ教に入信すると、その翌日よりの漁業の収穫が悪く、\n\nその部落での最大収量のものを百％とすると、七、八十％穫れていた者が入信した場合、四、五十％しか穫れなくなります。\n\n二人乗りの舟で七、八十％穫れていた人で、三、四十％程度しか穫れず、すでに一年半くらいになりますが相変わらずです。\n\nメシヤ教のことを悪く言う人は百二十％くらい穫れております。\n\n三、四軒の家の発動機が壊れましたが、それもすべて信者の家でございます。\n\nまた、大きな漁船を持っているところも、収穫がございません。\n\nなお、病気では大いにお蔭をいただいております。\n\n三軒の家では御神前にお供物をするために漁に行きましたところ、そのときは鯖の時期でありましたのに鯛が一尾穫れました。\n\n先生がお出になると時期外れなのに蟹が穫れたりします。\n\nその部落は、今まで天理教の信者であり、本教に入信いたしました者も天理教より替わってきた者でございます。\n\n大阪より転居してきた家では四月ニ十日より大光明如来様を、他の一軒では光明如来様をお祀りさせていただいております。\n\n光明如来様をお祀りしたほうの家は、いまより一ヵ月くらい前から、どうにかよそなみの収量があり、その前の一年半くらいは穫れませんでした」\n\n**明主様御垂示**  \n「宗教に関係がある。\n\nもっと光明如来様をお祀りさせなければ。\n\n天理教の神様の邪魔がある。\n\nそのうちにだんだん邪魔ができなくなり、だんだん穫れるようになる。穫れないのは一時的現象です。」\n\n**信者の質問**  \n「山口県にも同様のことがあり、光明如来様をお祀りしてからだんだん良くなりました」\n\n**明主様御垂示**  \n「やはり霊界の邪魔なんです。一時先方が勝つが、だんだん神様の力が強くなると、こちらが勝つ。\n\nミロクの世までこの戦いは続くんです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'A vila T, no distrito I da província de Tottori, é uma aldeia de pescadores de frente para o Mar do Japão, com duzentas ou trezentas casas e trinta ou quarenta fiéis.\n\nQuando entram na Igreja Messiânica, a colheita da pesca piora a partir do dia seguinte.\n\nConsiderando a maior captura da aldeia como 100%, aqueles que pescavam 70-80% passam a pescar apenas 40-50% ao ingressar na fé.\n\nPessoas em barcos de dois lugares que pescavam 70-80% pescam apenas 30-40%, e isso já dura cerca de um ano e meio, sem mudanças.\n\nAs pessoas que falam mal da Igreja Messiânica pescam cerca de 120%.\n\nOs motores de três ou quatro casas quebraram, e todas eram casas de fiéis.\n\nAlém disso, mesmo os que possuem grandes barcos de pesca não têm colheita.\n\nPor outro lado, quanto às doenças, temos recebido grandes graças.\n\nTrês casas foram pescar para fazer uma oferta ao Altar Divino e, embora fosse época de cavala, pescaram um pargo.\n\nQuando o professor vai lá, pescam-se caranguejos mesmo fora de época.\n\nEssa aldeia era de fiéis da Tenrikyo até agora, e os que ingressaram na nossa Igreja também vieram da Tenrikyo.\n\nUma família que se mudou de Osaka entronizou Dai Komyo Nyorai a partir de 20 de abril, e outra família entronizou Komyo Nyorai.\n\nA casa que entronizou Komyo Nyorai, de um mês para cá, tem conseguido uma colheita comparável à dos outros, mas no ano e meio anterior não pescava nada.'\n\n**Instrução de Meishu-Sama**\n'Tem relação com a religião.\n\nPrecisam consagrar mais Komyo Nyorai.\n\nHá interferência do deus da Tenrikyo.\n\nCom o tempo, ele não conseguirá mais interferir e gradualmente passarão a pescar. Não pescar é um fenômeno temporário.'\n\n**Pergunta de um Fiel**\n'Na província de Yamaguchi houve algo semelhante, e depois de entronizar Komyo Nyorai, melhorou gradualmente.'\n\n**Instrução de Meishu-Sama**\n'É realmente uma interferência do Mundo Espiritual. Temporariamente o outro lado ganha, mas à medida que a força de Deus se torna mais forte, este lado vence.\n\nEssa batalha continuará até a Era de Maitreya (Miroku).'”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 12,
      "publication_title": "御神体を奉斎するとオデキができる",
      "publication_title_ptbr": "Ao Consagrar o Goshintai, Aparecem Furúnculos (御神体を奉斎するとオデキができる)",
      "content": "「今晩の御讃歌の中に、大審判ということがありましたが、あれは、あの御讃歌の通りなんで、昔からいう世の終わりとか、最後の審判とかいうことを言いますが、もうそろそろ始まりかけてるのであります。\n\nそれはどういうことかと言いますと、今度すばらしい光明世界ができるにつき、世界的大掃除をせられる。\n\n大掃除するとは、ご承知の通り汚いものをなくし、きれいにすることですが、それは物と事柄によって、いろいろな形式で行なわれる。\n\nそのうち一番判りやすくお話すれば、人間にしますと、人間がいかに汚れているかということについて、私が実見してるところをお話いたします。\n\n毎日ここで病人の方を扱っていますが、まずどんな方でも私がみると、実に汚いものがたくさん溜まっている。\n\n勿論、汚いものが溜まっているから病気になり、病気になるからここへ来られることになりますが、ここが悪いという所、病気の所だけが汚いのじゃなく、なんでもない所にもたくさんにある。\n\n大人によらず子供によらず、一様にある。ちょっとみて健康そうにみえていても、触ってみると、とてもよく判る。\n\nしてみると、本当の意味からいうと、百％の健康の人は一人もないでしょう。\n\n上等の人として、九十％の人が一番上で、これもごく少ないだろうと思う。\n\n遠慮なく言ってみれば、よく今日の人が生命を保っていられると思う。\n\n実に体中が毒血と膿で埋まっていると言っていいくらいです。\n\nこれは全体ですから、お互いで、お腹の立つこともなかろうと思います。\n\nこれが本当に審判が始まれば、ほとんど助かる人はないと思う。\n\n審判とは、どういう意味かというと、神様の御光りがだんだんに強くなる。\n\nつまり、東方の光がだんだん強くなって出る。\n\nそれは、ちょうど太陽が黎明からだんだん天の中心へ上って行く形で、天心へ上って行くほど太陽の光が強くなる。\n\n一遍に昇ってはたいへんですが、神様の大慈悲によって、だんだん昇っている。\n\nそのなによりの実例としては、観音様を祭るとおデキができる。\n\nおデキが出るというのは、汚いものが光に照らされるために浮いて出る。\n\nそして、排除されるために皮膚へ出るのです。\n\nそれでいまはごく緩慢に穏やかにされているのですが、だんだん日が経ち、光が出ると、汚いものはいよいよ出てくることになる。\n\nそうなると汚れが多いと堪えられぬ。\n\nそれに堪えられるのは、よほど汚れの少ない人でないといけない。倒れてしまう。\n\nそれでまず、それが一番最初始められるのが観音会の人だけで、そのために観音会の人だけは軽くすまされるわけで、いまから掃除をされる。\n\nここで掃除されなければ堪えきれず倒れるのです。\n\nこのことを考えただけでも一般人は光が強くなったときはたいへんだと思う。\n\n今度は本当の真善美の光明世界ができるんですから、立派な家を建てるには、どうしてもその辺を浄めて、雑草など刈りとらなければならぬ。\n\nそれがまず土台であります。\n\nそういうことはきっと行なわれるわけで、そう考えると今後は、早く観音会へ入り、少しでも浄めておかなければならぬ。\n\n少しでも浄められてた方は安全ですが、そうでない方は、生命の安全は期せられぬ。\n\nですから、神様は一人でも多く助けられるんで、そのために観音運動は発展となるんであります。\n\n東方の光、すなわち太陽は一つしかない。\n\n太陽の光は観音会が照らすだけで、これ一つなんですから、観音会へ入らなければ陽に照らされぬから、掃除ができないことになっている。\n\nこれは決して手前味噌ではない。そうなっているんであります。これが最後の審判であります。\n\n世の終わりは、夜の暗が終わるということで、今度は昼間の世界になる。\n\nちょうどいまその境目になって来たから、一人でも多く観音会へ入れて、救い上げなければならない。\n\nそれが観音運動の根本なんで、だいぶその時期が近づいてきたんであります。\n\nそしてちょうど、観音会の発展が、日が上へ昇って行くことになるんです。\n\n---",
      "content_ptbr": "“No Hino Sagrado desta noite, houve menção ao Grande Julgamento. Aquilo é exatamente conforme o Hino; o que desde a antiguidade chamam de Fim do Mundo ou Juízo Final já está começando aos poucos.\n\nO que isso significa? Significa que, como será construído agora um maravilhoso Mundo de Luz, será feita uma Grande Limpeza mundial.\n\nFazer uma Grande Limpeza, como sabem, é eliminar a sujeira e deixar tudo limpo, e isso será realizado de várias formas, dependendo das coisas e das circunstâncias.\n\nPara explicar da forma mais fácil de entender, falarei sobre o que tenho observado na realidade sobre o quão sujo o ser humano está.\n\nAtendo doentes aqui todos os dias e, primeiramente, qualquer pessoa que eu examino tem muita sujeira acumulada.\n\nClaro, ficam doentes porque têm sujeira acumulada e vêm aqui por estarem doentes, mas a sujeira não está apenas onde dói ou onde está a doença; há muita sujeira também onde não sentem nada.\n\nSeja adulto ou criança, todos têm uniformemente. Mesmo que pareçam saudáveis à primeira vista, ao tocar, percebe-se muito bem.\n\nSendo assim, no verdadeiro sentido, não deve haver uma única pessoa 100% saudável.\n\nComo pessoas de classe superior, os melhores estariam nos 90%, e creio que estes também são muito poucos.\n\nFalando sem rodeios, é de se admirar que as pessoas de hoje consigam manter a vida.\n\nPode-se dizer que o corpo está realmente atolado em sangue tóxico e pus.\n\nComo isso é geral, acho que não há motivo para ficarem ofendidos uns com os outros.\n\nSe o Julgamento começar de verdade, acho que quase ninguém se salvará.\n\nO que significa Julgamento? A Luz de Deus vai se tornando gradualmente mais forte.\n\nOu seja, a Luz do Oriente sai cada vez mais forte.\n\nÉ exatamente como a forma do Sol subindo da aurora gradualmente para o centro do céu; quanto mais sobe ao zênite, mais forte se torna a luz do Sol.\n\nSeria terrível se subisse de uma vez, mas, pela Grande Misericórdia de Deus, está subindo gradualmente.\n\nO exemplo mais prático disso é que, ao consagrar Kannon, aparecem furúnculos (odeki).\n\nO aparecimento de furúnculos ocorre porque a sujeira, ao ser iluminada pela Luz, flutua para a superfície.\n\nE sai na pele para ser eliminada.\n\nIsso está sendo feito de forma muito lenta e suave agora, mas com o passar dos dias, quando a Luz se manifestar mais, a sujeira sairá cada vez mais.\n\nQuando isso acontecer, se houver muita sujeira, a pessoa não suportará.\n\nPara suportar, é preciso ser alguém com muito pouca sujeira. Caso contrário, cairá.\n\nPrimeiramente, isso está começando apenas com as pessoas da Associação Kannon; por isso, os membros da Associação Kannon conseguem passar por isso de forma leve, sendo limpos desde já.\n\nSe não forem limpos aqui, não suportarão e cairão.\n\nSó de pensar nisso, acho que será terrível para o público em geral quando a Luz ficar forte.\n\nDesta vez será construído o verdadeiro Mundo de Luz da Verdade, Bem e Belo; para construir uma casa magnífica, é imprescindível purificar a área e cortar as ervas daninhas.\n\nEsse é o primeiro alicerce.\n\nComo essas coisas certamente acontecerão, pensando bem, daqui para a frente é preciso entrar logo na Associação Kannon e purificar-se, nem que seja um pouco.\n\nQuem for purificado, mesmo que pouco, estará seguro, mas para quem não for, não se pode garantir a segurança da vida.\n\nPor isso, Deus quer salvar o maior número possível de pessoas, e é para isso que o Movimento Kannon se expande.\n\nA Luz do Oriente, ou seja, o Sol, é um só.\n\nA Luz do Sol é refletida apenas pela Associação Kannon; como é única, quem não entrar na Associação Kannon não será iluminado pelo Sol, e assim não poderá ser limpo.\n\nIsso não é de forma alguma autoelogio. É assim que as coisas são. Este é o Juízo Final.\n\nO Fim do Mundo significa que a escuridão da noite termina e, desta vez, torna-se o mundo do dia.\n\nComo chegamos exatamente nessa fronteira, precisamos colocar o maior número possível de pessoas na Associação Kannon e salvá-las.\n\nEsse é o fundamento do Movimento Kannon, e essa época aproximou-se bastante.\n\nE, justamente, a expansão da Associação Kannon significa que o Sol está subindo para o alto.”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 13,
      "publication_title": "御神体を奉斎するとオデキができる",
      "publication_title_ptbr": "Ao Consagrar o Goshintai, Aparecem Furúnculos (御神体を奉斎するとオデキができる)",
      "content": "「も一つお話したいことは、本当のことを言うといままでいろんな病人を扱っているが、本当に診断すれば、内部まで見透して診断すると、どんな人でもみな膿だらけと言っていい。\n\nどんな方でも体内はとても汚いもので埋まってる。\n\nよく生きてると思うくらいです。\n\nなぜ生きてるかと言うと、まだ霊界は夜ですからけっこうそれでやっておれる。\n\nだんだん明るくなると、汚いものが浮いて出てくる。\n\nそうすると出来物や皮膚病になったり、いろいろな病気になる、これがたいへんなことになる。\n\nその実例として、そうとう古い信者で、そうとう立派な信者の方で、その家庭四、五人はみんな二月ばかりの間、皮膚へ吹き出てる。\n\n手も腐ると思うくらいです。子供なども実にかわいそうで、痛く痒くてねられぬというくらい苦しい。\n\nそういうのは、その人だけではなくてみんなそうで、観音会へ入らぬ人でどのくらいあるかしれない。\n\nそうならぬ人は死ぬ。その時期がだいぶ近づいている。\n\n観音様をお祭りするとおデキができる。\n\nそれは光によって浄まるから、死ぬような病気も、そういうふうにして助けてくださる。\n\n掃除をしてくださるから結構なんで、ほかの宗教でも入信してから、そういう状態になるようだったら、それは本当のもので、そうでないものは夜のものだから助からないわけであります。\n\nまだまだ大きなことを言うと誤られますが、本当は観音会へ入らぬと助からぬくらいで、浄められる人が光明世界に残る人で天理教へ入らなければ滅びるとか、大本でなかったら救えないとか死ぬとかいうが、そういうことを実際的に示さぬ。\n\nただ予言として漠然たるものです。観音会では実際的に知らせる。\n\nお祭りするとおデキができるから、浄められて助かることが判る。\n\nですから、できるだけ観音運動のお手伝いをして、観音行をして汚れを少しでもよけいに浄めることで、要するに軌道にのる。\n\n正しい信仰ならば苦しまずにすむ。それでだんだん浄まる。\n\n中には下痢で血が下がったり、膿が下がったりする人もある。\n\nこういうのはごくいい。軽くすむ。\n\nそうするうちに心もよくなる。\n\n人間はどんな人も癖がある。そういうものが除かれてゆく。\n\nそしてあらゆる人と調和してゆく。心がきれいになって和む。\n\n二、三日前にこういう人があった。観音会の人はみんな顔色がよいという。\n\nこれはたいへん結構で、そうなるべきはずで、だんだん時機が経ってゆくと、観音会以外の世間の人は非常に病人が多くなり、死ぬ人が多くなる。\n\nこれはそろそろ始まっている。\n\nなによりもこの間人口増加の発表があった。\n\n一昨年は九十何万人、去年は八十何万人で、一昨年より昨年は十何万人少ない。\n\nかくのごとく増加率の減るのは大問題で、フランスが心配してるのは、この増加率の減ることですが、日本も一昨年より昨年が二万人も減ってるからこれはたいへんな問題です。\n\nところが、このことは問題にしない。\n\n医者のほうがそうすると具合が悪くなるためかもしれませんが、もっと問題にしなければならぬことです。」\n\n---",
      "content_ptbr": "“Mais uma coisa que quero falar é que, para dizer a verdade, tenho tratado vários doentes até agora, mas se diagnosticar verdadeiramente, vendo até o interior, pode-se dizer que qualquer pessoa está cheia de pus.\n\nO corpo de qualquer pessoa está atolado em coisas muito sujas.\n\nÉ de se admirar que estejam vivas.\n\nPor que estão vivas? Porque o Mundo Espiritual ainda é noite, então conseguem ir levando.\n\nÀ medida que for clareando, as coisas sujas flutuarão para a superfície.\n\nEntão surgirão erupções, doenças de pele e várias outras doenças; isso será terrível.\n\nComo exemplo prático disso, numa família de fiéis bastante antigos e admiráveis, quatro ou cinco pessoas tiveram erupções na pele durante dois meses.\n\nCheguei a pensar que as mãos apodreceriam. As crianças, principalmente, davam pena, sofrendo tanto com dor e coceira que não conseguiam dormir.\n\nIsso não acontece só com essa pessoa, mas com todos; não se sabe quantos fora da Associação Kannon estão assim.\n\nAqueles que não ficarem assim, morrerão. Essa época está se aproximando bastante.\n\nAo consagrar Kannon, aparecem furúnculos.\n\nIsso acontece porque são purificados pela Luz; assim, Ele nos salva de doenças que seriam mortais.\n\nÉ grato porque Ele faz a limpeza. Se em outras religiões, após o ingresso, a pessoa ficasse nesse estado, seria algo verdadeiro; mas aquelas que não são assim, pertencem à noite, por isso não salvam.\n\nSe eu falar coisas muito grandes ainda, serei mal interpretado, mas a verdade é que quem não entrar na Associação Kannon quase não será salvo; as pessoas que forem purificadas são as que restarão no Mundo de Luz. Dizem que quem não entrar na Tenrikyo perecerá, ou que se não for na Oomoto não será salvo ou morrerá, mas não demonstram isso na prática.\n\nSão apenas profecias vagas. Na Associação Kannon, informamos na prática.\n\nAo consagrar, aparecem furúnculos, então entende-se que a pessoa é purificada e salva.\n\nPortanto, deve-se ajudar o máximo possível no Movimento Kannon, praticar a ação de Kannon e limpar a sujeira o máximo possível; em suma, entrar nos trilhos.\n\nSe for uma fé correta, não precisará sofrer. Assim, será purificado gradualmente.\n\nAlguns têm diarreia e eliminam sangue ou pus.\n\nIsso é muito bom. Resolve-se de forma leve.\n\nNesse processo, o coração também melhora.\n\nQualquer ser humano tem manias (hábitos). Essas coisas vão sendo removidas.\n\nE harmoniza-se com todas as pessoas. O coração fica limpo e sereno.\n\nHá dois ou três dias houve uma pessoa assim. Dizem que as pessoas da Associação Kannon têm todas boa cor facial.\n\nIsso é muito bom e deve ser assim mesmo; com o passar do tempo, as pessoas do mundo fora da Associação Kannon terão muitas doenças e muitos morrerão.\n\nIsso já está começando aos poucos.\n\nAcima de tudo, houve o anúncio do aumento populacional outro dia.\n\nNo ano retrasado foram novecentos e tantos mil, no ano passado oitocentos e tantos mil; o ano passado teve dez e tantos mil a menos que o retrasado.\n\nA diminuição da taxa de crescimento assim é um grande problema; o que a França teme é essa diminuição da taxa de crescimento, e o Japão também teve dois mil a menos no ano passado em relação ao retrasado, o que é um problema terrível.\n\nNo entanto, não transformam isso em problema.\n\nPode ser porque se os médicos fizerem isso a situação fica ruim, mas é algo que deveria ser mais problematizado.'”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 14,
      "publication_title": "御神体奉斎と浄霊",
      "publication_title_ptbr": "Consagração do Goshintai e Johrei (御神体奉斎と浄霊)",
      "content": "「次に病気治しについて、観音様（註　当時の御神体）を奉斎さしておいて治すのと、そうでなくて治すのとたいへんな違いがあります。\n\n本部へ来る人でも、観音様を奉斎しなくてやると長くかかり、奉斎した人は非常に短くてすむ。\n\nそれが実にはっきりしている。\n\nまして医療士の方などがする場合、特にお祭りするとしないとの違いさはたいへんなもので、少なくとも三倍は違う。\n\n風邪とか腹下しくらいはよいが、少し慢性になると、どうしても観音様を祭らせなければいけない。\n\nお祭りさすと非常に楽であります。\n\nそれでこちらも先方も助かるわけであります。\n\nというのは、以前話したこともあるが、お母さんは真宗に凝って、とても頑固で観音様をお祭りしない。\n\n観音様をお祭りするくらいなら、治してもらわぬと言う。\n\n娘の病気は治らなくてもいいかと言えば、治らないなら娘一人くらい犠牲にしてもいいというふうで、\n\nその娘は掌の指が曲がっていて、合わすとピタリと合わなくなっている。\n\nまた、座ると足が曲がらない。\n\n阿弥陀さんは外国の仏様で、日本人が拝むべきではない。\n\nその娘はここへ来て治療すると、踵（かかと）が三分か五分くらいつくようになる。\n\nそれが翌日来るとズーと離れている。\n\nまた、短縮して家へ帰るとまた戻るのです。\n\n阿弥陀さんは夜の仏様ゆえ、それをお祭りすると家が暗くなる。\n\nいくら光で治してもまた暗い所へ行くから戻る。\n\nそれでこの間は、観音様をお祭りしなかったらしようがない。\n\nどうしてもお祭りしなければ、その病気は駄目だと言ったんで、それっきり来なくなったんであります。」\n\n---",
      "content_ptbr": "“A seguir, sobre a cura de doenças: há uma grande diferença entre curar tendo consagrado Kannon (Nota: o Goshintai da época) e curar sem ter consagrado.\n\nMesmo para quem vem à Sede, se faz sem consagrar Kannon, demora muito; quem consagrou sara em tempo muito curto.\n\nIsso é realmente claro.\n\nAinda mais quando terapeutas fazem o tratamento, a diferença entre consagrar ou não é enorme, difere pelo menos três vezes.\n\nPara resfriados ou diarreia tudo bem, mas se tornar um pouco crônico, tem que fazer consagrar Kannon a todo custo.\n\nAo fazer consagrar, é muito fácil.\n\nAssim, tanto nós quanto o outro somos salvos.\n\nFalei isto antigamente: havia uma mãe fanática pela seita Shinshu (Verdadeira Terra Pura) e muito teimosa, que não consagrava Kannon.\n\nDizia que se fosse para consagrar Kannon, preferia não ser curada.\n\nPerguntei se não importava se a doença da filha não sarasse; ela agia como se não se importasse em sacrificar a filha se não sarasse.\n\nA filha tinha os dedos da mão tortos e, ao juntá-los, não se encostavam perfeitamente.\n\nTambém, ao sentar, as pernas não dobravam.\n\nAmida é um Buda estrangeiro, não é algo que japoneses devam cultuar.\n\nQuando essa filha vinha aqui receber tratamento, o calcanhar chegava a encostar cerca de três ou cinco 'fun'.\n\nMas, ao vir no dia seguinte, estava afastado novamente.\n\nEncurtava, mas ao voltar para casa, voltava ao que era.\n\nComo Amida é um Buda da noite, ao consagrá-lo a casa fica escura.\n\nPor mais que curemos com a Luz, como ela volta para um lugar escuro, retorna ao estado anterior.\n\nEntão, outro dia, eu disse que se não consagrasse Kannon, não teria jeito.\n\nEu disse que se não consagrasse a todo custo, aquela doença não teria cura, e então elas pararam de vir.'”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 15,
      "publication_title": "重病人は御神体の前に寝かすほうがよい",
      "publication_title_ptbr": "É Melhor Deitar os Doentes Graves Diante do Goshintai (重病人は御神体の前に寝かすほうがよい)",
      "content": "**信者の質問**  \n「重病人が必死に御守を戴きたがる場合は授けても勿体ない事はないでしょうか。」\n\n**明主様御垂示**  \n「授けないのが勿体ない。\n\n病人だったらなるべく大光明如来様の前へ寝かす方がよい。\n\n月経時の御給仕はいけないなど、いろいろ昔の間違った習慣がある。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'No caso de um doente grave querer desesperadamente receber o Amuleto, não seria um desperdício (desrespeitoso) concedê-lo?'\n\n**Instrução de Meishu-Sama**\n'Não conceder é que é um desperdício.\n\nSe for um doente, é melhor deitá-lo, se possível, diante de Dai Komyo Nyorai.\n\nExistem vários costumes errados antigos, como não poder servir a Deus durante a menstruação, etc.'”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 16,
      "publication_title": "御神体奉斎部屋で出産すべき",
      "publication_title_ptbr": "O Parto Deve Ser Realizado no Quarto de Consagração do Goshintai (御神体奉斎部屋で出産すべき)",
      "content": "**信者の質問**  \n「光明如来様を御奉斎させて戴き、尊い御守護の下歓喜に満ちた日々を送らせて戴いております。\n\n妻の分娩する日が近づいております。\n\nしかし私の家には光明如来様をお祭りしてある部屋と玄関の部屋と二間あります。\n\n玄関部屋で分娩する事も出来ず、勿体ない事ですが止むなく光明如来様の御部屋で分娩する外ないのですが、差支えないでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「結構である。\n\nお産などは出来るだけ光明如来様の御前がいい。\n\n御無礼とか勿体ないなどという事はない。\n\n昔からよく言うが、こんな事を言うのは立派な神様ではない。\n\n神様に力がないので、勿体なく見せかけるためのお守人の策略である。\n\n人は神と共にあり、神に離れるのは反って危い。こういう間違いは今迄に沢山ある。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Tive a permissão de consagrar Komyo Nyorai e vivo dias cheios de alegria sob Sua nobre proteção.\n\nO dia do parto da minha esposa está se aproximando.\n\nNo entanto, minha casa tem apenas dois cômodos: o quarto onde Komyo Nyorai está entronizado e o quarto da entrada.\n\nNão podemos realizar o parto no quarto da entrada e, embora pareça desrespeitoso, não temos outra opção senão fazer o parto no quarto de Komyo Nyorai. Haveria algum problema? Peço permissão para perguntar.'\n\n**Instrução de Meishu-Sama**\n'É muito bom.\n\nO parto e coisas semelhantes devem ser feitos, tanto quanto possível, diante de Komyo Nyorai.\n\nNão existe isso de ser indelicadeza ou desrespeitoso.\n\nFalam isso desde antigamente, mas quem diz tais coisas não é um Deus de alta posição.\n\nComo o deus não tem força, é uma estratégia dos guardiões para fazer parecer algo digno de respeito (intocável).\n\nO homem existe junto com Deus, e afastar-se de Deus é, ao contrário, perigoso. Existem muitos erros desse tipo até hoje.'”",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "御神体奉斎の意義",
      "title_ptbr": "Significado de Entronizar o Goshintai",
      "pub_idx": 17,
      "publication_title": "御神体が不動様、鬼子母神の御軸に巻きついた夢",
      "publication_title_ptbr": "Sonho em que o Goshintai se Enrolou nos Pergaminhos de Fudo e Kishibojin (御神体が不動様、鬼子母神の御軸に巻きついた夢)",
      "content": "**信者の質問**  \n「昨年暮三十日の朝、大先生の夢を見せて戴きました。\n\n勿体なくも私の家の大光明如来の御軸の前で御祈りして下さいました。\n\n私は後ろの方で平伏しておりますと、大光明如来の御軸がキーッと音がして、驚いて見上げますと、\n\nいつの間にか横の方に不動様と鬼子母神の御軸が掛けてあり、それに大光明如来様が巻付いております。\n\n以前主人が不動様を信仰致し去年の春頃迄御詣りしておりました。\n\nまた長男が乳児の時鬼子母神で虫封をした事があります。\n\nそのためか長男はこの信仰が大嫌いで、事々に邪魔をします。いかに致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「鬼子母神や不動様がいくらか障っていたんで、光明如来様が封じて下さったのであろう。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n'Na manhã do dia 30 do final do ano passado, tive a permissão de ver o Grande Mestre em sonho.\n\nRespeitosamente, Ele orou diante do pergaminho de Dai Komyo Nyorai em minha casa.\n\nEnquanto eu estava prostrada atrás, o pergaminho de Dai Komyo Nyorai fez um som agudo; quando olhei surpresa,\n\nsem que eu percebesse, os pergaminhos de Fudo e Kishibojin estavam pendurados ao lado, e Dai Komyo Nyorai estava enrolado neles.\n\nAntigamente meu marido tinha fé em Fudo e ia orar até a primavera do ano passado.\n\nAlém disso, quando meu filho mais velho era bebê, fizemos a proteção contra vermes (mushifugi) em Kishibojin.\n\nTalvez por isso, meu filho mais velho detesta esta fé e atrapalha em tudo. O que devo fazer?'\n\n**Instrução de Meishu-Sama**\n'Kishibojin e Fudo estavam causando algum estorvo, e Dai Komyo Nyorai provavelmente os selou.'”",
      "has_translation": true
    }
  ]
}