{
  "source_file": "03_3.信仰編_06_信仰と家庭生活.json",
  "part": 6,
  "total_parts": 15,
  "volume": "3.信仰編",
  "theme_name": "信仰と家庭生活",
  "theme_name_ptbr": "Fé e Vida Familiar",
  "publications": [
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "身体障害者との離婚",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「障害者の女を知らずに妻に娶（めと）った場合、離婚は差し支えないでしょうか。」\n\n**明主様の御垂示**  \n「まあ話し合いで納得のうえ離婚することですね。\n\n自分は障害者ということを知らなかったのでしょう？」\n\n信者の説明  \n「いいえ、これは再婚ですが・・・」\n\n**明主様の御垂示**  \n「では知っていたんですね。それは図々しいや。（笑声）\n\nまあ話し合って別れることですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "精神病の妻との離婚の可否",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「昭和二十年六月より生来無口な妻が精神異常を来し、昨年四月頃より浄霊を受けて、\n\n光明如来様のお祀りもして頂き大変良いようになりましたが、\n\n昨年暮頃より悪化し残念ながら病院に収容致しました。\n\n妻の実姉も以前精神異常者でした。\n\n実父は妻の病気を気にして一昨年鉄道自殺しました。左の点御教示お願い致します。\n\n（一）妻の病気は今後の浄霊により癒るでしょうか。\n\n（二）夫婦の縁を切って再婚しても差支えないでしょうか。（六才の子供一人あります）\n\n（三）気狂筋の家だと言われますが原因は何でしょうか。」\n\n**明主様御垂示**  \n「（一）病院へ入っては治らぬ。少し我慢して通り越せばズーッと快くなる。\n\n精神病は一たんよくなりまた悪くなり、それから良くなるものである。\n\n多く右延髄を浄霊すればよい。\n\nこれが頭脳へ行く血管を圧迫する。すると霊が稀薄になるから、狐か狸が憑依して踊らす。\n\n前頭部は理性の働きである。\n\nまた延髄の血液が前頭部へ行く。\n\nであるから、前頭部と両方する。\n\n（二）どっちともいえない。病院へ入れるとすれば縁を切る。浄霊するとすれば離縁せぬ方がよい。\n\n（三）祟っている霊がある。解決しないといけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "我慢して待てば駄目亭主とうまく離婚できる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦、親子などの間で、ある人が他の人の犠牲になることがよくありますが、\n\nこのような「人間関係の犠牲」ということはどのように判断いたすべきでございましょうか。」\n\n**明主様御垂示**  \n「ちょっと抽象的で判りにくいが・・・」\n\n**信者の質問**  \n「生活能力もなく頼りにならぬ実に永い間仕えた妻がついに耐えられなくて別れてしまったという場合でございますが・・・」\n\n**明主様御垂示**  \n「それはね、その妻に犠牲になるだけの罪があるのです。\n\nだからある時期まで待つべきです。\n\n我慢して待っていれば自然に神様が主人と別れるようにしてくれるのです。\n\nその場合、信仰心があるとその間の苦しみも軽いし、またその時期も早く来るのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "時期を待てばうまく離婚できる",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「異性の双生児（両性共健在）で本年三十九才の女子、昨年三人目の後妻として嫁ぎましたが、婚家との折合悪く、毎日不快な日を送っています。\n\n本年八月入信致しまして本人は観音様にお縋りして、何とか神様の御用をしたいと以前より一層婚家を嫌います。\n\n婚家の方では三人目の妻で、今度離縁すれば後へ来てくれる者がないと言う気持か、不満ながら離縁もしません。\n\n本人は「離縁して欲しい、何とかその家を出たい」と申します。\n\n入信を導いた者として、いかに致せば円満で御座いますでしょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「無理はいけない。時を待てば、神様が無理なく離れるようにして下さる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "龍女との結婚",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「龍女と結婚した男が薄命になるのはいかなる因果関係でしょうか。」\n\n**明主様御垂示**  \n「龍女が離婚したいのである。\n\n夫を信仰に入れるか・・・。\n\n神様にお任せするといい。\n\n別れた方がよいものなら別れさせてくれる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "愛のない夫婦　信仰の向上により離婚することもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「愛し得ない夫婦が今後とも生活を続けることはたいへんな苦痛ですが、\n\nこの苦しみを除けるよう神様のお許しをいただけましょうか。」\n\n**明主様の御垂示**  \n「たいへんな苦痛ですが、どうしてこれを解決するかということは人間にはできない、神様にお任せしたらよい。\n\nそういうところは神様は実に気がきいてますよ。\n\nただね、夫婦は産土神が結合せられたのであって、人為的にやったのではないということだけは信じなければいけない。\n\n無理に人間が結合したのは離れさせられるのです。\n\n夫婦のうちいっぽうが反対する場合があるが、それはその反対により身魂が磨かれるのです。\n\nそして　いっぽうがいよいよ信仰を強め、霊的に高まるほど他のいっぽうはやがてそれについてくるか、\n\nあるいは離れてしまうかいずれかになります。\n\n離れた場合、信仰のあるほうは霊的な高さがだいたい同じくらいの人とまた結ばれたりするんです。\n\n国の場合も、周囲に敵があるとその国は発展するのです。\n\nヨーロッパの文化が発達したのも原因はそれです。\n\n東洋にはそんなことがなくお互いに遠く離れていたりしたので、ノンキにしておられた。\n\n従って文化の発展も遅れたのです。」\n\n**信者の質問**  \n「神代時代は男女間の愛情の表現は自由であり、また一人で幾人もの異性を愛することもできたようですが、\n\n民主主義の今日このようなことは許されないことでしょうか。」\n\n**明主様御垂示**  \n「これは少し虫がよすぎる。\n\n人間の愛情はそんな簡単なものではない。\n\n愛し合えない者は気の毒だが、しかしこれも神様が結んだのだから・・・\n\nなにごとも神様にお任せして霊的に向上することが幸福の原因なのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "愛のない夫婦　信仰の向上により離婚することもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦不和について。\n\n私達夫婦は嫌々ながら親戚の者に無理やりに一緒にさせられました。\n\n両方共気が合わず、私は妻の顔さえ見ると腹が立ちます。\n\n仕事から帰って家の表迄来ると腹が立ちますが、家に入って顔を見るとなお腹が立つと言う始末です。\n\n昨年五月御光を戴き、父の神経痛や妻の婦人病も御蔭様で大分よくなりました。\n\n妻も御光を戴きましたが、最近御光を首からはずしてしまいます。\n\n私は益々腹立がひどくなるばかりですが、兄達は私のみ辛抱を要求しますので、二人の子供を残して家出しようか等と思い詰めております。（妻は父の後妻の連子です）\n\n妻は相当な強情もので、誰も意見する人もなし弱っております。その原因と解決法を御教示願います。」\n\n**明主様御垂示**  \n「同情する。よくある事である。\n\n主人公が奥さんをこうしようとか、こんな人間にしようとか思う事をやめる。\n\n独身者の気持で、妻君に関係なく人を救う。\n\nすると霊界の位置が主人は上ってくる。\n\n妻君がついて行かず反対すると、どうしても別れる。\n\n死別か生別かいずれかになる。\n\n妻君が改心すれば段々合って行く。\n\n妻君がおもしろくないのは、主人にも罪はある。\n\n妻が気に入らぬのも浄化作用であるから、自分が向上する外ない。\n\nこれが根本である。結局良くなるからお任せする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "信仰の向上により離婚することもある",
      "publication_title_ptbr": "",
      "content": "夫が家を出た事例\n\n**信者の質問**  \n「私は一年前より肺浸潤と腹膜炎を患いましたが、わずか三日間の御浄霊にて起きられるようになり、\n\nあまりに顕著な御利益にさっそく母とともに入信いたしこのたび御神体もいただきました。\n\nしかし私の主人は私を全快の見込みなしとし、私の父母と私を養って行けないとて子供を置いて実家に帰ってしまいました。\n\n籍はまだそのままですが、ぜんぜん送金もいたしません主人と一緒になることはいかがでしょうか。」\n\n**明主様御垂示**  \n「これはね、光明如来様にお願いして、もうなにも考えないほうがいいんです。\n\n根本を言いますとね、この奥さんに霊の曇りが少なくなって、霊的に向上すると、\n\nもし一緒になったほうが仕合せなら一緒になるし、\n\n一緒になっては不仕合せなら、その主人とは別れて、別の人と一緒になるか、それともしばらく一人でいるかになりますね。\n\nとにかく、この信仰に入って、光明如来様にお任せしてればこの御婦人が仕合せになるようになりますよ。\n\nここでちょっと夫婦のことを話すと、夫婦は霊的に言うとたいした違いはないんですよ。\n\nところが、いっぽうが信仰に入って霊的に向上すると非常に離れてしまう。\n\nその場合霊の下のほうは生き別れるか死に別れるかしないとどうしても釣り合いがとれないんです。\n\nけど下の人が気がついて一心に信仰すると一緒になれるわけなんです。\n\nだから、主人の信仰が進まずにずっと離れてしまうと、いくらくっつけようとしても、もうくっつかないんですよ。\n\nどうしても別れるようになっちゃうんで、またそれでいいんですよ。\n\nそこで神様が因縁によって同じような人を一緒にさせてくださるんですよ。\n\n結婚だってそうなんですよ。\n\n非常に違ったのが一緒になろうったって駄目なんですよ。\n\n自分が磨けてりゃ必ずいい配偶者が来るものなんですよ。\n\nだから、嫁入りのときにいろいろ家系だとかなんだとかを調べますね。\n\nけど、ああいうことはいらないんです。\n\n神様にお任せしときゃ必ず同じくらいの人が一緒になるんです。\n\nなんにも心配はいらないんです。\n\n家の引っ越しなんかもそうなんです。\n\n家相だとか方位方角なんかちっとも気にしなくたっていいんですよ。\n\nちゃんとその人に相応した方角の家に越すことになるんです。\n\n中有界の人は中有界の方向へ越すし、身魂が天国にある人は、どうしたっていい家でなけりゃ越せないんです。\n\n同様に霊が地獄にいる人が、いくらいい家相や方角の家に越そうとしたって、決してそんな所へ行けやしないんですよ。\n\n私なんかそれを知ってますから、家相もなにも調べやしないんです。\n\n気が向けばそこへ行って見る。行くと必ずいい家なんですよ。\n\nかえって越してからその家のいい所がたくさん判ってくるんですよ。\n\nなんにしても原因は自分にあるんですよ。\n\n自分が自分の運命を造るんです。\n\n言いかえれば運命はその人の徳によるんです。\n\nいいことをすればいいことが多くなって運命はよくなるんですよ。\n\nなんのことはないんですが、ただできにくいんですね。（笑声）\n\n「言うは易く行うは難し」でね。\n\nしかし、いいことをやり出すと、いいことに興味が出てくるもんで、\n\nいいことをするのがおもしろくなり、悪いことをするのがバカバカしくてできなくなっちまうんです。\n\n悪いことは癖がついてると離れ難いもんですが、信仰するとその癖が離れやすくなり、それだけいいことをしやすくなるんですよ。\n\nそれに、いいことをするようになれば神様の御守護があるからなおさらよくなるんです。\n\nといって、勿論その人にはその人だけの運命があるから、その運命だけのものはきますからね。\n\nただその場合、大難は小難にしていただき、小難は無難に振り替えていただけるわけなんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "夫の不倫　信仰の向上により離婚することもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「主人は他に女が出来まして九月から帰りません。\n\n丁度その頃から十一才になる男の子の手癖が悪くなり困っております。いかにしたらよろしゅう御座いますか。」\n\n**明主様御垂示**  \n「主人だけ悪く思われるが、奥さんにも罪穢がある。\n\n主人のために心配するのは、浄化が行われている。\n\n信仰へ入り主人の事を忘れ、人を助け徳を積むと浄化が促進されて霊的に浄まるから、主人と別れるか、主人が不純な事をやめて帰るかどっちかである。\n\nしかし気持として許されぬという事になるが、それはどうしようもない。\n\n苦しむのは皆浄化作用であるから、どうしても自覚して人を助ける。\n\nするとその方へ興味が出て、忘れる事が出来る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "夫の不倫　信仰の向上により離婚することもある",
      "publication_title_ptbr": "",
      "content": "夫の二号が男児出産\n\n**信者の質問**  \n「主人の外の女に男の子供が出来、そのため非常にいづらい事ばかりです。\n\n主人と離別したらよいか、そのままおったのがよいでしょうか。」\n\n**明主様御垂示**  \n「信仰雑話の「夫婦の道」を読ませるようにするといい。\n\nただ読みなさいというのではいけないから、主人の部屋に置いておく。\n\nそして後は神様にお任せする。\n\n夫婦は霊層界の地位があまり変らないから、主人の事を考えないで自分が徳を積むと、地位が離れてくるから段々一緒に住めないようになる。\n\n自然が本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "夫の信仰反対　離婚するかしないかは神様が御決定",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は昨年七月カリエスで教修を戴いた者です。\n\n姉にも勧めましたところ、姉（三十五才）は大反対の主人にかくれて入信しました。\n\nところが私は御浄化を戴きましたが、私の主人（三十八才）も絶対反対で浄霊も出来ませんので困っています。\n\n主人には前から他に女があり、入信以来夫婦仲は益々円満にはゆきません。\n\n「お前が信仰するなら家を出て行け」と叱りつけます。勿論浄霊も嫌っています。\n\n姉は二人共に主人と別れて信仰の道に入りたいと言っておりますが、どうしたらよろしいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「忘れるよう、出来るだけ考えぬようにし、人を多く助けるようにする。\n\n別れるか別れぬかは、神様がよく判っておられるから、よくして下さる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "信仰の向上により離婚することもある",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "夫の信仰無理解、愛情欠落\n\n**信者の質問**  \n「連れ子をして再婚した者ですが、夫に愛情がなく観音様の道も理解してくれません。　　\n\n離婚したほうがよいか迷っております。御指導願います。」\n\n**明主様の御垂示**  \n「お指図はできない。これは観音様にお任せしておくのが一番いい。\n\n決して無理をしたり、荒立てたりしてはいけない。\n\n観音様にお任せし時を待っていれば必ずうまく解決する。\n\n罪穢相応に苦しむのである。\n\n人間は霊層界に籍があるが、\n\n夫婦のうちいっぽうが磨けて向上し、あまり両者の位置が離れると、\n\nどうしても生き別れ死に別れすることになる。\n\n右の理によってどちらかが磨けたほうへ接近しなければ、共白髪まで添い遂げることはできない。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "夫の信仰反対　信仰の向上により離婚することもある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「四年前入信させて戴き、現在大光明如来様を御迎えさせて戴きました。\n\n御手伝いをさせて戴きたく存じますが、内々で御座います故、主人も不承知ながらも黙っていてはくれますが、\n\n少しでも御手伝いのために外出したり、他の方に御話したり、浄霊をしたりすると反対を致します。\n\n時節を待てと申されましたが、主人は絶対無信仰にて取り付く島もありません。\n\nこの信仰を争い無く続けて行きますには、どう致したらよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「やはり時節を待つ。\n\n夫婦は霊線で繋っている。一方が判ると向上してくる。\n\n一番太い段階があって、どうしても主人の方が追つかなくてはいけない。\n\nそのため、浄化が起きて気が付く場合と、死んで気づくのもある。\n\n出来るだけ神書を読みお任せしておけば、主人は入信しなくてはならぬ事となるか、別れる事になるかである。\n\n無理や争いはいけない。心から信仰するのでなくてはいけない。神様がうまくしてくれる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "夫婦の一方の信仰の向上により他方が死ぬこともある",
      "publication_title_ptbr": "118\\. Bem e Mal Diferem Conforme a Era \\[1948\\] (Orig.: 善悪は時代によっても違う)",
      "content": "**信者の質問**  \n「離婚した場合の再婚は・・・」\n\n**明主様御垂示**  \n「それは気をつける必要がありますが、いろいろです。」\n\n**信者の質問**  \n「慎重にしたらいかがでしょう。」\n\n**明主様御垂示**  \n「その慎重も形だけでね。離婚は絶対しないことです。\n\n夫婦のいっぽうが信仰しいっぽうが反対するのは厄介だがそれは時を待てばよい。\n\n正しい信仰をあまり邪魔すると神が許さなくてあの世へやられますよ。」\n\n**信者の質問**  \n「夫が道楽して妻が離婚された場合、その妻の再婚はいかがでしょう。」\n\n**明主様御垂示**  \n「その場合の再婚は差し支えありません。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"Qual a razão de haver casos em que pessoas que parecem boas não são salvas pelo Johrei (*Okiyome*), e pessoas que parecem totalmente más são salvas?\"\n\n**Resposta de Meishu-Sama:** \"É o ser humano que vê e decide que é 'boa pessoa' ou 'má pessoa', mas quando Deus vê, é diferente. Há muitos casos em que é boa pessoa no Shojo, mas vista pelo Daijo é má pessoa. Pois as verdadeiras pessoas boas são poucas. A 'boa pessoa' comum geralmente é alguém sem fibra (*ikuji-nashi*). Aqueles que têm grande atuação pelo mundo e por Deus tendem a ser vistos como maus. O Grande Bem acarreta Pequeno Mal, e o Grande Mal acarreta Pequeno Bem. Nesse caso, ao ver a face do Pequeno Mal, parece uma pessoa má. Por exemplo, se este meu Caminho se desenvolver, os médicos me chamarão de vilão. Mas isso não tem jeito. Porque estou atrapalhando o que os 'maus' (neste contexto, os que causam sofrimento inadvertidamente) fazem.\n\nMesmo dizendo 'boa pessoa', há vários tipos. Há a boa pessoa sem fibra, e a boa pessoa que tenta obter a confiança dos outros por interesse. Nessas boas pessoas não há indignação contra o mal. Essa indignação contra o mal tem que existir. Mas, se tiver isso, tende a ser visto como mau. O bem e o mal diferem conforme a era. Visto de agora, 'Lealdade e Patriotismo' (*Chukun Aikoku*) torna-se um grande mal. É um grande erro. Se o Japão fizer 'Lealdade e Patriotismo', e os chineses e coreanos também fizerem 'Lealdade e Patriotismo' respectivamente pela China e Coreia, será terrível (haverá guerra). O chamado Caminho Imperial (*Kodo*) também é inferior ao comunismo. Porque se for à Rússia e pregar o Kodo, não se espalhará, mas o comunismo espalha-se no Japão. Lealdade e Patriotismo e Kodo são bens de Shojo, e vistos mundialmente são males. Se apenas um país ou um povo melhorar, é mal. A Verdade é que todas as pessoas do mundo melhorem; se não for para a felicidade de toda a humanidade, não serve. O fato de a vida ser salva ou não pelo Johrei tem várias causas.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "主人の御神業により妻が死亡することもある",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami",
      "content": "**信者の質問**  \n「主人が教導師で御浄めさせていただいている場合、夫婦ともに浄化させていただくには妻はいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは人為的にはどうすることもできない。自然にしておくより他にない。・・・\n\n夫婦が別に反対もせず揃っていい場合と、反対していい場合とある。\n\n反対があるのはいいことで、それによって信仰が進むのです。\n\nというのはね、教導師になってもたいてい罪がある。\n\nで、神様はできるだけ早くこれを除いてやろうとなさる。\n\n罪を取るには人間が苦しむかまた善行を積めばよいのだが、人間は苦しむほど汚いものが出てくる。\n\nところが信仰によって汚れをとるのは楽なのです。\n\n妻が反対なんかすれば、主人もいろいろ苦しみ、それにより汚れがとれる。\n\nそうすると妻も判ってくるんです。\n\n主人のほうが高まるにつれて妻もそれについてくるか、あるいはあんまり離れすぎてしまうと霊界へ行って出直すことになる。\n\n神様にお任せしておくのが一番いいのです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"A etnia japonesa é a linhagem de Amaterasu Sume Omikami? E quanto a Ninigi no Mikoto?\"\n\n**Meishu-Sama:** \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami.\n\nSobre Ninigi no Mikoto não posso dizer agora. Isso é o mistério dos mistérios.\n\nMesmo que a linhagem sanguínea seja diferente, a Linhagem Espiritual continua, é exatamente como destino (shukumei) e sorte (unmei).\n\nA Raça Yamato é uma raça que absolutamente não faz guerra,\n\nmas vieram raças belicosas de fora para este Japão, e sem perceber elas fizeram a história do Japão.\n\nNo fim das contas, a história até agora foi a disputa por poder.\n\nNo entanto, só com a Raça Japonesa não se formaria a cultura atual; como entraram coreanos, chineses, indianos, etc., a cultura se desenvolveu. Foi bom terem entrado.\n\nFalando em números, Japão é 5, Coreia é 6, China é 7; e com estes três forma-se 'Miroku'.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "主人の御神業により妻が死亡することもある",
      "publication_title_ptbr": "",
      "content": "「妻の不貞は、霊的にいえば夫も同罪である。\n\n夫が立派で、妻は不貞の場合は、どうしても別れる事になる。\n\n一方が磨けて向上し、両者の高さが余り離れると、どうしても夫婦生活は出来なくなるものである。\n\n右の理により、自分の身魂さえ磨けてくれば、一方がそれにつられて向上すれば別れずにすむが、\n\nどうしても分らぬ場合は、病気になって死ぬか、別れなければならない事情が生ずるのである。\n\nそれが一番の解決法である。\n\n夫婦で、霊層界においてあまり離れているため、妻が反対する場合は、妻が改心して夫の信仰に入るか、でなければ死ぬかである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 22,
      "publication_title": "離婚を暗に促す御垂示",
      "publication_title_ptbr": "73\\. Força Absoluta (Orig.: 絶対力)",
      "content": "**信者の質問**  \n「四十才になる婦人。お産後の子宮出血が因で、今日に至るも治らず、御浄霊をいただき、二カ月くらいの間一時止まりましたが、\n\n今度は寒気がして咳が激しく、痰も出、衰弱いたしますので、教会にて二カ月ほど御浄霊をいただき、たいへん楽にさせていただきましたが、その後はっきりせず衰弱も加わっております。\n\n主人および親戚一同は御浄霊を嫌い、医薬療法を奨めるため、家庭の不満は去らず、主人は光明如来様を破るなどいたし、御浄霊をいただくために、逃げ隠れして伺う状態でございます。\n\n結婚当時から、心にもない義理的の結婚を養父から奨められたため、結婚後毎日のように不満を抱き、病気も婦人科の手術、灸療法をやったりいたし、今度は黄疸または肺浸潤のために気胸療法六回、マイシン十五本いたしましたが、いっこうに良くならず、\n\n二十四年一月に入信、御浄霊を時々いただきましたところ、体は肥ってまいりましたが、病状はっきりいたしません。\n\n主人は、御浄霊を止めて医者に行くように厳しく申しますが、いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これはどうも感心しませんね。これは、こうしろと言うことは言えませんがね。\n\nもし私が、この人の親だったら離婚しますよ。\n\n離婚しろとは言えません・・・それでは、はなはだ誤解を受けますから、私としては、そういうふうに考えますね。\n\nこれは、ぜんぜん霊的に合っていないんですよ。\n\nですから、夫婦である間は仕合せになれませんね。\n\nそれから、こういう反対のある場合は治らないんですよ。\n\nいつも言う通り、その霊が邪魔してね、霊の邪魔というのは実に恐ろしいもので、\n\nその一家にいると、絶えずその霊が働きますから、その邪魔によって浄霊の力があんまり強くないんですよ。弱りますからね。\n\nですから、これは浄霊している教師は、本当は止めた方が良いです。\n\nそうして時期を待つんですね。\n\nところが本人がなかなか止められないから・・・それに、すがってくるでしょう。\n\nそうしたら、本人に穏やかに ・・・結局離れるようにした方が本当は良いですね。\n\nそれでないと、こういうのは、霊的に食い違っているんだから、仕合せになれないし、信仰にも入れないんですね。\n\n従って、幸福にはなれないというわけになる。\n\nこれは、つまり結婚が間違っているんですね。\n\nこうなると、恋愛結婚は良いということになりますが、恋愛結婚でも見合い結婚でも、結局同じことですが、\n\nこれはその人が霊に曇りがたくさんありますから、うまくいけないんだから、\n\nそれだけの苦しみをして、霊がそれだけ浄まるんですから、浄化ですよ。\n\n病気でない浄化ですね。\n\nそれは、それだけの苦悩なんですから、一番良いことは、信仰をして神様にお願いして、御主人を刺激しないようにして時期を待つんですね。\n\nそうすると、その人に御守護がだんだん加わると、自然に離れられるか、さもなければ御主人に信仰心が起って、円満になるか、どっちかですからね。\n\nその辛抱ができなければ、離れるよりしかたがないですね。\n\nそれは、その人の気持ちですね。\n\nその道理だけを説いて、あとは本人の自由意志と・・・それよりしようがないですね。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 16 de janeiro de 1952\\)**\n\n\"A fonte da atividade de todas as coisas do universo é, nem preciso dizer, a Força de Deus.\n\nToda a criação e transformação é manifestação da força; o que move e o que para todas as coisas também é, claro, a força.\n\nDesde o ser humano e todos os animais até as bactérias, nascem pela força e morrem pela força.\n\nEm suma, a Força é o governante infinito e absoluto.\n\nSe eu for escrevendo assim, não terá fim, então paro por aqui, mas, em resumo, o próprio universo é Força.\n\nEntão, pretendo escrever sobre a força a partir de cada ângulo.\n\nPrimeiro, explicando o que é força a partir do *Kotodama*:\n\n*Chi* é Sangue, é Espírito; *Kara* é Vazio (*Kara*), é Corpo (*Karada*), é Matéria.\n\nSendo assim, Força (*Chikara*) é o que nasce da união Espírito-Matéria.\n\nTambém, interpretando o *Kotodama* de *Hito* (Pessoa), o *Hi* de *Hito* é Espírito, portanto, o Espírito para no Corpo. Ou seja, o *Hi* para (*Tomaru*).\n\nComo visto acima, Força é a união de Espírito e Corpo.\n\nA seguir, o caractere (Kanji): a forma de Força (力) é traçar primeiro a barra vertical, depois a barra horizontal unindo em cruz, e a seguir, da ponta da barra horizontal, puxar uma barra levemente diagonal, e a cauda salta para cima.\n\nOu seja, significa unir Vertical e Horizontal e o surgimento da atividade, começando a girar em Avanço pela Esquerda e Recuo pela Direita.\n\nIsto é, a atividade da Força. Dessa forma, como sempre digo, percebe-se que tanto o *Kotodama* quanto os caracteres foram criados inteiramente por Deus.\n\nAgora, explicarei a partir do aspecto prático.\n\nFalando no sentido mais amplo, são as duas grandes ideologias do mundo.\n\nNem preciso dizer, Espiritualismo (*Yuishin*) e Materialismo (*Yuibutsu*); Princípio Espiritual e Princípio Material; Cultura Espiritual e Cultura Material.\n\nVendo isso religiosamente é mais fácil de entender, então farei isso: a manifestação disso são as duas grandes religiões mundiais, o Budismo e o Cristianismo.\n\nO primeiro é Vertical (*Tate/Kei*) oriental e é Espírito; em contrapartida, o último é Horizontal (*Yoko/I*) ocidental e é Matéria; é como digo frequentemente.\n\nPorém, no mundo até agora, como esta Vertical e Horizontal estavam separadas, não saía a verdadeira força.\n\nA maior prova disso é que, como até agora não foi possível a harmonia e unificação mundial, a humanidade não foi salva.\n\nSobre isso, vejamos primeiro a história.\n\nPassando a era primitiva e nascendo finalmente algo parecido com a vida humana,\n\nprimeiro houve a adoração ao Sol, adoração à natureza, adoração a objetos artificiais, e chegou-se até a adoração humana;\n\na partir dessa época, religiões primitivas começaram a aparecer em vários lugares.\n\nDepois, entrando finalmente na era da cultura inicial, nasceram o Budismo, o Islamismo (*Huihui-kyo*) e a seguir o Cristianismo;\n\nmas os dois primeiros, claro, têm como base a Vertical, por isso não sai a verdadeira força; e o Cristianismo também, a base era a Horizontal, por isso também não saía a força.\n\nSendo assim, como resultado, os primeiros penderam para a Vertical e, mesmo que não se diga fracasso, o Budismo mal mantém a forma apenas no Japão, e o Islamismo também apenas se solidificou tradicionalmente em parte da Ásia.\n\nE o Cristianismo posterior é Horizontal, por isso espalhou-se pela maior parte do mundo, mas o Paraíso almejado não se realizou, longe disso; se considerarmos que ainda resta muito inferno atualmente, pode-se dizer que também falhou.\n\nComo visto acima, as principais religiões até hoje tinham, claro, o objetivo de realizar o mundo ideal,\n\nmas considerando que apresentam o aspecto miserável da confusão mundial e do impasse como se vê atualmente,\n\ntemos de admitir que está muito diferente do esperado e que o sonho da realização ainda está longe.\n\nNão se pode negar que a razão disso está totalmente na falta de força, mas a falta de força deve-se, como dito no início, ao fato de Vertical e Horizontal não estarem unidas.\n\nNo entanto, isso também é uma questão de tempo, e pode-se dizer que foi inevitável na Administração de Deus.\n\nAqui, se eu explicar a missão da pessoa que sou eu, creio que o significado acima ficará mais claro.\n\nAgora, como centro do trabalho que estou realizando, há o trabalho do Johrei.\n\nOs fiéis conhecem isso até demais, mas assim que colocam no peito como amuleto um pedaço de papel escrito por mim, é-lhes concedida a força capaz de curar completamente doenças graves e difíceis desenganadas pelos médicos.\n\nE não sei quantas dezenas de milhares desses amuletos emiti até hoje, mas não importa o quanto aumentem, não há alteração na força.\n\nE não apenas doenças, mas o espírito é melhorado, o caráter eleva-se, e é salvo de perigos iminentes, etc.;\n\né um mistério que o número de pessoas vivendo com alegria aumente dia a dia através de incontáveis milagres; esta força é a força manifestada do Amuleto,\n\ne não pretendo me vangloriar, mas visto que os fatos são estritamente fatos, não deve haver problema em publicar.\n\nNão é preciso dizer agora que não há uma só pessoa na história que tenha exercido tal força absoluta.\n\nComo esses incontáveis milagres estão publicados nos Relatos de Graças, não há o que duvidar.\n\nSendo assim, esta força é a força nascida da união de Vertical e Horizontal; esta força é, falando budisticamente, a Força de Kannon (*Kannon-riki*), a Força da Misteriosa Sabedoria (*Myochiriki*), e falando cristãmente, é a Força do Messias.\n\nE a força acima é principalmente espiritual, mas eventualmente será a manifestação da força material;\n\nnesse alvorecer, é claro que nascerá a Verdadeira Cultura que une a cultura espiritual do Oriente e a cultura material do Ocidente, que é o objetivo de Deus,\n\ne sendo essa a Vontade Divina, será a execução da grande obra de salvação sem precedentes desde o início do mundo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 23,
      "publication_title": "不倫無情の夫に対する訴訟の是非",
      "publication_title_ptbr": "",
      "content": "離婚後の認知、養育費請求\n\n**信者の質問**  \n「私は昭和二十一年に両親の反対を押切って結婚、夫は妊娠中他に女が出来、生まれた子供を虐待し正式の届出もしてくれません。\n\n昨年暮に別れることに致しましたが、子供の認知をしてもらいたいと思いますが、本人にその意志がありません。\n\n子供の認知と養育費のことにつき家事裁判所へ願い出るよう親戚ですすめますが、どうしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはどっちとも言えぬ。臨機応変である。\n\nこの人が苦しむ事となるが、これはすべて自分に罪穢があるのでその浄化作用である。\n\n行者など汚をとるため人為的浄化をする。それが難行苦業である。\n\n人事相談所へ願っても構わぬが、根本は自分の罪の浄化であるから、出来るだけ善徳を積んで浄めるようすべきである。\n\nしかし先方が極悪人なら裁判してもよいが、悪人を何でもかんでも征服すると仇することもあるから考えなくてはならぬ。\n\nいずれはそれが形に表われて来るかもしれない。\n\n悪人は神のさばきで自然に滅ぶ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 24,
      "publication_title": "肺病故の離婚も罪となるか",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「一、一昨年四月結婚致しました。\n\n良人は結婚後一ケ月半で肺結核となり入院致しました。\n\n良人入院後は種々の事情によって、離婚致しまして今日に至っております。\n\n私は本年六月三十日入信させて頂きました。\n\n今後は人々を救わせて頂き、万分の一なりとも御用させて頂く積りで誓っております。\n\n離婚致しました神への罪は完全に払拭され得るもので御座居ましょうか。\n\n二、またいかにすればよろしゅう御座いますか。御教示下さいませ。」\n\n**明主様御垂示**  \n「本当は離婚すべきではないが、無理もない点がある。\n\n肺病は伝染すると思わせた医学に罪がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 7,
      "title": "離婚",
      "title_ptbr": "",
      "pub_idx": 25,
      "publication_title": "離婚しても夫婦の霊線は切れない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦が別れた場合その霊線は切れるとのことでございますが、子供のある場合はいかがでしょうか。」\n\n**明主様の御垂示**  \n「別れても切れはしませんよ。\n\nただ細くなるだけで、ぜんぜん切れてしまうんではありません。\n\n子供があればやや太いんですね。\n\nまた両方の想念に執着があれば別れたって太いですしね、一概には言えませんね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}