{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 27,
  "total_parts": 29,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 74,
      "title": "経と緯　３　（天国会と五六七会）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "メシヤ教の新機構 （昭和26年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「メシヤ教の新機構は、経緯結び、融合した理想の型でありましょうか。」\n\n**明主様御垂示**  \n「勿論である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年5月25日発行"
    },
    {
      "title_idx": 75,
      "title": "経と緯　４　（日本と米国）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "アメリカは緯の経綸の中心地 （昭和26年9月15日）",
      "publication_title_ptbr": "",
      "content": "「この間聞いたんですが、アメリカの・・・進駐軍関係の人らしいですが、\n\n七、八人で、会みたいなものを作って、メシヤ教の研究・・・そう言う会を作って、\n\n主に「栄光」ですが、それを翻訳してもらって研究している集まりがあるそうです。\n\nメシヤ教は争いを非常に嫌うから非常に良いとか、\n\nあるいは米国は宗教に依っているのでアメリカ人は良いという事を、\n\nメシヤ教で唱えるので非常に共鳴していると言うような・・・色んな事を聞きましたが、非常に興味を持っているんですね。\n\nいずれ、そう言うような人達が段々増えるだろうと思う。\n\nですから、先方の人で何とか言ってくるか・・・つまりアメリカが開けるような糸口が出来るように思われますがね。\n\nそれから今度の留学生・・・選抜された留学生ですが、あの中にも信者が一人いて、・・・大学に入ってますが、\n\n世界各国から行っている留学生を片っ端から浄霊しているんです。\n\n報告が来ましたが、これも仲々面白い様です。\n\n順序から言うと、日本が開けて、東洋が開け、西洋になるんです。\n\nアジア大陸からヨーロッパ大陸へと言うのですが、アメリカは別なんです。\n\nと言うのは、いつも言う通りアメリカは緯の経綸の中心地で、日本は経の経綸の中心地です。\n\n経緯を結ぶという事になると、アメリカと結ばなければならない。\n\n結ぶ役目がメシヤ教ですからね。\n\n必ず、アメリカ人に相当信者が出来る訳ですね。\n\nそれと宗教ですね。\n\n日本にも色々ありますがね。\n\n仏教にしろ天理教にしろ、アメリカに支部を造ったり色々やってますが、\n\nあれは日本の移民を信者にしたいんです。\n\nアメリカ人を信者にするんではない。\n\n幾らかはあるでしょうが、大体は日本人です。\n\n私の方は、アメリカに発展するようになっても、日本人は相手にしない。\n\nしかし、全然つながりがないと言う事はない。\n\n日本人にも相当信者が出来るでしょうが、主なる点はアメリカ人を信者にする事です。\n\nそんなような事で、幾らか・・・神様の方では、あっちの方面にボツボツ着手されるような形が出てきてます。\n\n文明の創造の科学篇のうち、医学は出来たんですが、他の農業や、その他のことが出来ればそれで良いんです。\n\n今度は宗教篇になったが、宗教篇のうちで面白そうなものを読ませますがね。\n\nここで、まだ物足りない点があるのに気がついたら話をします。\n\n今までに話したのが多いんですが、順序良くやると本当に腹に入るから、その意味でね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月15日"
    },
    {
      "title_idx": 75,
      "title": "経と緯　４　（日本と米国）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "日本とアメリカは結ばなければならない （昭和26年12月15日）",
      "publication_title_ptbr": "",
      "content": "（御論文「絶対力」発表）\n\n「これについてちょっと面白いのは、今度ダレス国務次官補ですね。\n\n今来てますが・・・あの人が昨日、講演した中に、世界平和を確保するについては、\n\n東洋においては日本、西洋においてはアメリカだと、\n\nこれが両方とも手をつないでやることが一番必要な問題だ。\n\nこういう事を言っている。私が前から言っている、\n\n経の中心は日本であり、緯の中心がアメリカである、と言う・・・\n\nだから、どうしても日本とアメリカは結ばなければならない。\n\n結ぶ時期が来ると、前から言いましたが、今度ダレスさんの言葉が、ちょうどそれと同じなんですね。\n\n要するに、それが具体的に一歩実現に入った、というように思われるんですよ。\n\nその経緯、結ぶんですね。結ぶそのごく種の中心ですね。\n\nそれが私がやる仕事なんですよ。\n\nそれはいつも言う通り、伊都能売ですね。\n\nバッチの形ですけれどもね。\n\nその意味がわかれば、メシヤ教というものの根本が解るわけですね。\n\nそれで、今言う通り、経緯が結んで力が出るんです。\n\n力の文字や言霊の説明をしたんですが、今までは経緯を結んでなかった。\n\nそれで、力が出なかった。\n\n釈尊にしろキリストにしろね。\n\nキリストなんかは、奇跡によって病気を治したと、バイブルに書いてますが、\n\nそれはあったに違いないが、キリストご自分だけで、弟子は出来なかったですね。\n\nというのは力が小さかったんですね。\n\nところがメシヤ教の方は、私の弟子がキリストくらいのことをやっているんですからね。\n\nそうすると、力の大きさというのは、全然比較にならないんですからね。\n\n何故そう言う力が出てきたかというと、経緯が本当に結ばれてきたんですね。\n\nそれで本当の力が出るんですから、結局力なんですよ。\n\nじゃ神様の方だけに力があるかというと、邪神の方にも力があるんです。\n\n邪神は九分九厘、神様は一厘とね。\n\n九分九厘の力を持っている。\n\nだから、いろんな・・・何しろ邪神に負けるんですよ。\n\nだから、教祖が現れた時は、相当な力を持っているから、その宗教も広がったんですね。\n\nしかし、段々衰えてきて・・・仏教にしろキリスト教にしろ・・・ほとんど力がなくなった、\n\nというのは邪神の力の方が、力が勝ったために、段々押さえつけられたんですね。\n\nしかし、押さえつけ切りにはならないですね。\n\n一厘は神様が勝っているからね。\n\n九分九厘まで押さえつけられたんですね。\n\nそれが今なんです。\n\nそこで一番分かるのは、相当大きな宗教になると、病院をこしらえてますね。\n\n天理教なんかもこしらえてますね。\n\nあれは神の力が駄目だという事を表現してますね。\n\nところがメシヤ教は、病院を作るどころではない、病院をなくしようというんですからね。\n\nさっきの論文なんか、露骨に医学をなくそうというんですからね。\n\nそれは何かというと、力ですよ。\n\nもし力が無かったら、そんな突拍子もない事を言える訳がないですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月15日"
    },
    {
      "title_idx": 75,
      "title": "経と緯　４　（日本と米国）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "日米講和の霊的意味 （昭和27年4月30日）",
      "publication_title_ptbr": "",
      "content": "「いろいろの話をしたいと思うんですが、たいていふだん気のついたことや思ったことは、しゃべったり書いたりしてますから、\n\nどうもふだん言わないようなことを話したいと思うんですが、\n\nそうたくさんはないわけですね。\n\nで、そうかといって、ふだん聞いているような話じゃ、せっかく遠くまで出てきて意味がないですから、\n\nなるべく珍しい話をしたいと、こう思ってます。\n\nで、これからお話するのは、今まであまり言わなかったことで、今度の講和ですね。\n\n一昨日から効力を発生したということになっておりますが、これはたいへん神秘なんです。\n\nみんなめでたい、めでたいと言って、国中喜んでますが、確かにこれはそれに違いないけれども、\n\nしかし誰も分からないようなもっとめでたいことがあるんです。\n\nこれはあるいは、人類始まって以来のめでたいことかもしれませんね。\n\nというのは、大体今世界・・・いつも言う通り、精神文化と物質文化と、離れ離れになって、\n\nつまり経の棒と緯の棒が結ばってないですね。\n\nところが、緯の棒は・・・これもお話したことがありますが、物質文化の中心であり、\n\nほとんど世界の物質文化の親玉みたいになっているのは米国なんです。\n\n今欧州の文明国がありますけれども、とうてい今日は米国のすばらしい物質文化にはかなわないです。\n\nところで東洋文化ですね。精神文化の東洋文化の方はどうかというと、\n\nこれもなんと言っても日本ですからね。\n\n日本こそ精神文化の中心であり、それからして日本はまた美術・・・この中心でもあるんですね。\n\nそこで経と緯と結ばなければならない。\n\nその結ぶ最初の起点ですね。\n\nはずみが一昨日の講和記念日になるんです。\n\nで、神様の方ではそういう経綸になっているんです。\n\nつまり世界が伊都能売になるんですね。\n\nそこで、つまり十字に結ばるわけですね。\n\nだから、講和を契機として、日本とアメリカはいっそう仲が良くなるんです。\n\n非常に密接になる。\n\n従って文化も、日本の文化がアメリカにますます入って行くんですね。\n\nそれはアメリカでも、日本の特に古代文化なんか認めてますから、\n\nそこで日本の美術なんて、そういうものが、まだまだずっとアメリカに染み込んで行くんです。\n\nそれとともにアメリカの文化がもっともっと日本に入ってくるんです。\n\nそれで非常に・・・夫婦のように密接になるんです。\n\nそんな第一歩が講和記念日からなんです。\n\nそれで初めて世界が伊都能売の働きになるんです。\n\nで、バッジですね。バッジがそれを現わしているんですよ。\n\n真ん中の赤が日の丸なんです。まわりの黄色がアメリカになるんですよ。\n\nつまりアメリカに日本が抱かれているんですよ。\n\nそうして十字に結ばって、真ん中がそういうふうになるわけですね。\n\nだからして、その意味からいって、このくらいめでたいことはないわけなんです。\n\nで、世界の文化というものは、そうなってからが本当の文化ができるんです。\n\nつまり偏らない本当の文化・・・それができる。\n\nまあ、すべて神様の御経綸で着々としてやられているんですから、\n\nそういう意味でメシヤ教もこれから非常に世の中に表面的に出てきて、つまり発展するわけです。\n\nその結ぶ仕事というものが、やはりメシヤ教がやるんですから、\n\n今まであまりそういう大きなことを言うと、山師みたいに見られますから、\n\nなるべくそれは言わないようにしてますが、\n\n実際においてそういうような時期になってきたんです。\n\nそこで最初の結ばる意味から言うと、日本の東と西と、この真ん中が、ちょうど中京になるわけですがね。\n\nで、緯の方は、日本は細長い国ですから、そう著しくないですが、\n\n経の方は長いですから、東と西がはっきりと別れている。\n\nその中心が中京になる。それで一昨日中京の教会に寄り道して一席話したんですが、その意味の話をしたんです。\n\nそれで霊界における経綸を、私が説明したわけですね。\n\nだからそのつもりでこれからやられれば良いわけですね。\n\nで、なにごとも時期ですからね。\n\nこんなに病気が治り、貧乏、争いが解決できる宗教が、\n\nもっとどんどん発展しなければならないと、誰でも思うんです。\n\n私始めそういうふうに思っているんですが、それはやはり時期ですから、\n\nだんだんものが育って行くように、一歩一歩進んで行くんです。\n\n神様の方は、突如としてパッとなるということはないんです。\n\nそれは、大自然の真理にはずれますからね。\n\nどんなことでも、一歩一歩育って行くんです。\n\nその代わり確実ですからね。\n\n時期さえ来れば、ちゃんとその通りになるわけです。\n\nですから今度の京都に来た意味なんかも、やはり最初チラッとしたくらいのことが、\n\nだんだん一歩一歩具体化してくると、こういうわけなんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年4月30日"
    },
    {
      "title_idx": 75,
      "title": "経と緯　４　（日本と米国）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "二十年に経と緯が結ばれた （昭和28年1月3日）",
      "publication_title_ptbr": "",
      "content": "「それで栄光の新年号に「世界夢物語」というのを出しましたが、読まれたでしょう。大体ああいうようになっていくわけです。\n\nそれでいろいろの変化とか時の早い遅いはあります。\n\nそれは要するに神様と悪魔の戦いですから、両方が千変万化の形をとりますが、大体はああいう形をとっていくのです。\n\nというのは東方の光が現われて、だんだん光が世界的に拡がって行きますから、朝鮮から中国、中央アジア、ヨーロッパと拡がっていきます。\n\nそれでアメリカは別の意味で緯の国ですから、そこで経と緯を結ぶということになります。\n\nそれで二十年に終戦になったということはその意味も含まれてます。\n\nですから二十年に経と緯を結んだのです。十九年まではそうではなかったが、二十年で結ばれたのです。\n\n昭和二十年八月十五日に決まったのですが、そこでアメリカと日本を結ぶということは、体の代表と霊の代表、緯の中心と経の中心が結ばれたということで、それが二十年なのです。\n\nそこでアメリカと日本と結ばれなければならないというので、今度アメリカのロサンゼルスに支部をつくることになってます。\n\nその足がかりとしてハワイのホノルルにもつくるわけです。そうしてアメリカをだんだん開拓していくつもりです。\n\nちょうど幸いにも「アメリカを救う」という本もできましたから、あれを宣伝用として大いに使います。\n\nそれで日本文だけはできましたが、英文は来月か再来月になりますから、最初は日本文だけであっちにいる日本人に分からせようというわけです。\n\n英文に訳す人はとにかくその方面では第一人者だそうで、大統領に見せる文章もその人が訳するそうですから、翻訳についてはよほど手腕のある人に違いありません。\n\nそれであれを読んだらそうとう問題になるだろうと思います。\n\n問題になれば大いに売れますから、アメリカで大いに売れるだろうと思います。\n\nですから非常に外貨獲得の一助にもなります。外貨獲得というと大きな話ですが、そればかりでなく、メシヤ教の財政も楽になりますから大いに仕事ができるだろうと思います。\n\nなにしろあっちは、いいとなると一遍に拡がるという国民性がありますから、その点においては非常におもしろいです。\n\n従って数も出ますし、アメリカで売れるということになると、日本人はなおさらありがたがって買います。無論ヨーロッパ方面にも売れるでしょう。\n\n神様の方は、取らぬ狸の皮算用ではないと思いますから、そういうようでだんだん世界的になっていきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月3日"
    },
    {
      "title_idx": 75,
      "title": "経と緯　４　（日本と米国）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "経緯が結ばれ世界が平均化 （昭和24年5月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「日本文化の特色として「物のあわれ」や「さび」などが挙げられますが。\n\n（一）文化にも霊統ということがあるものでしょうか。\n\n（二）もしあるものでしたら、「物のあわれ」「さぴ」などは大和民族のものでしょうか。」\n\n**明主様御垂示**  \n「当然こういう疑問が湧いていいはずですね。これは大いにあるんですよ。\n\n日本人は火の系統で、陰陽に分けると陽になるんです。\n\n従って陽だから陰を好むんです。\n\n芝居でもなんでも悲劇を好むんで、総じて泣く芝居が好きでしょう。\n\nところが、アメリカ人は嫌いですね。笑うほうが好きで、喜劇がふつうなんです。\n\nこれはね、西洋人は陰の人種で、系統が水ですから、どうしても陽・・・華やかさを好むんです。\n\nだから西洋には「さび」なんてものは発達しないで、すべて絢爛たるもんですよ。\n\n絢爛ならまだいいけど、中国なんかのは同じ華やかでも毒々しいですね。\n\nこれは、中国人が東洋の中の陰だからああなるんです。\n\nこれから世界が縦と横の十文字になりますから、日本人が絢爛たるものをもっと好むようになり、\n\nアメリカ人は「さび」だとか「わぴ」だとかを好むようになって、世界が平均してくるんです。\n\nいままではそれが著しく差があり、特色があったわけですね。\n\nそういうわけで、「さび」や「物のあわれ」は大和民族の特色なんです。」\n\n---\n\n年頭の辞　（昭和27年1月1日発行）\n\n「いよいよ昭和も二十七年正月となった。\n\n実に月日の流れは早いもので、我メシヤ教も何や彼やと世の注目を引くと共に、色々本教の迷惑になる問題などもありながら、\n\nともかく月日の経つに従って、発展しつつある教勢は、全く大神の絶対なる御力の賜物でなくて何であろう。\n\n飜（ひるがえ）って世界の状勢を熟視する時、誰が眼にも映る通り、暗雲覆い被さり、いつ何時風雨雷鳴渦巻く場面が来るやも、計り難い無気味な空気が漂っている。\n\nところでこれらを宗教眼を透して霊的に視る時、大神の経綸の着々として進みつつある事がよく窺われるのである。\n\nというのは私がいつもいう通り、夜の文明が昼の文明に転換せんとする、その過程としての動きであるからで、\n\nこれを具体的に言えば、長年月の間全人類を支配していたところの、物質文化も掌（てのひら）の反るがごとく位置転倒し、\n\n第二義となって、精神文化が勃興し、これが支配的となるので、慶賀に堪えないのである。\n\n次に旧臘（きゅうろう）来朝したダレス氏の言の中に、面白い一節があった。\n\nそれは東洋の代表者は日本であり、西洋の代表者は米国であるから、これからは両国が緊密になって、平和を守らなければならないという意味を強調された事である。\n\nこれは私がいつもいう通り、経（たて）の中心は日本であり、緯（よこ）の中心はアメリカであって、いずれは経と緯が結ばり、それから真の文明が生まれるというその説と一致しているではないか、\n\nとすればそろそろ米国の有識階級にも、そういう考え方が兆（きざ）して来た事が窺われるのである。\n\nこのような訳で段々私の予言している事が、全世界の動きにも現れ、誰が眼にも映る事となるであろうから、注意されたいのである。」\n\n---\n\n「明主様とブレーデン博士　御対談」より　（昭和27年7月9日発行）\n\nブ博士の発言  \n「クリスチャン・サイエンスをどうお考えになりますか。」\n\n**明主様御発言**  \n「クリスチャン・サイエンスは、自己の想念によって病気を治す、いわゆる自力宗教ですが、\n\n世界メシヤ教は信じても疑っても病気が治るので、この点完全な他力宗教と言うことができます。\n\nキリストも病気を治しましたが、私は私自身病を治すばかりでなく、多くの人々にもその力を授けることができるのです。\n\nここに集まっておる人たち（そこに集まっている幹部三十余名を指し）はみんなその力を授けられております。\n\nもし私が嘘を言ったらこの人たちは私を信じなくなるでしょう。\n\nここでなお私の言いたいことは、いままでの文明は物質文明で、その中心がアメリカである。\n\n東洋の文明は精神文明であり、日本がその中心である。\n\nそこでこの両文明が融合されねばならぬ。\n\nこの両文明・・・タテ、ヨコ両文明の結ばれた形が十字で、十字架の意義はそこにある。\n\nして、いまはまさにそのときで、現にアメリカと日本とが結ばれるところに神意が存するのであります。」\n\n---\n\n「実談、虚談　神懸りな話」より　（昭和27年10月25日）\n\n米国を救うのは世界革命の第一歩\n\n**明主様御発言**  \n「世界を救うのです。いま論文を書いている。\n\nこれだけは話したって分からないからよすが、共産主義はスターリンの死を契機として、だんだん没落してくる。\n\nそれは割合に早い。それでは米国はどうか。\n\n米国の資本主義は、あれはまたなくなる。\n\n共産主義にあらず、資本主義にあらずという、そういう新しい思想が生まれる。」\n\n**日置氏の発言**  \n「本当の自由主義思想ですね。」\n\n**明主様御発言**  \n「そう、つまり、いままで右か左に片寄った。\n\n片寄るということは左が縦、右は横。\n\nそこで、これを組み合わせなければならない。\n\nその組み合わせる時期にまだ来てないが、組み合わせて、はじめて本当の大思想が生まれるわけだ。\n\nそれが生まれて、はじめて世界国家ができる。\n\nそれこそ戦争のない平和な、病気、貧乏、争いはなくなる世界で、わたしのほうのバッジはそれを象徴したわけだ。\n\nこれをわたしのほうでは伊都能売（いづのめ）思想といっている。\n\nイヅノメとは「五三」とも書くが「五」はすなわち火、「三」は水、\n\nこれが、世界の思想の中心になるという意味で、これからまず米国に働きかける予定になっている。\n\nというのは、とにかく今日、世界の覇権は米国が握っている、\n\nだから米国にそういう思想を打ち樹てるということが根本で「アメリカを救う」という本も、そのごく第一歩だ。」\n\n**日置氏の発言**  \n「結局、米国を救うことは、日本を救うことになるという寸法で。」\n\n**明主様御発言**  \n「また、世界を救うことになる。\n\nそこでは米国は横の国、横の中心になる。\n\n日本は縦の中心になっている。\n\nだから両方結ばなければならない。\n\nそれをいろいろ学問的にやってみると、はっきり出てくる。\n\nまあ、ひと口にいうと世界革命だが、世界革命でも、精神的な革命だね。」\n\n**日置氏の発言**  \n「どうもありがとうございました。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月13日"
    },
    {
      "title_idx": 75,
      "title": "経と緯　４　（日本と米国）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "シカゴ・トリビューンの取材 （昭和28年11月5日）",
      "publication_title_ptbr": "",
      "content": "「それから二、三日前にアメリカのシカゴ・トリビューンという有名な新聞で、アメリカでの大新聞の一つです。\n\n日本で言えば朝日、毎日、読売というような地位ではないかと思います。\n\nなにしろ本社の建物が二十四階で、社員の数が四千人だそうです。これから日刊頁数が六十頁になるそうです。アメリカだけに大きいです。\n\nそこの東洋総支配人とかいう人の妻君だそうですが、女の記者というわけですが、なかなか頭が良いのです。・・・\n\nアメリカでは女でも随分すばらしいのがいますから・・・。\n\n二時間ぐらいいろいろと話をしました。そうとうに記事を出すつもりですから、とにかく「メシヤ教」というものと、「岡田茂吉」ということがアメリカに知れるのは確かです。私も思いきって言いました。先方もそうとうな尊敬を払っていました。\n\n箱根の美術館を見てからこっちに来たのですが。\n\n熱海の瑞雲郷も見せてよく説明しましたが、非常に驚いて「アメリカにもこういう構想のものはぜんぜんない。とにかく見るもの聞くもの打たれてしまう。とにかく言葉で現わすことはできない」と非常に驚いていました。\n\nそれですからそうとう力を入れた記事を出すのではないかと思ってます。\n\n結局、私が言ったのは「アメリカは白人文明の代表者だ、それから日本は東洋文明の代表者だ。そうするとアメリカが緯で日本は経だ、それがどうしても結ばなければならない。\n\nそれでその結ぶ仕事がメシヤ教なのだから、結局あなたが見えられたということは、その最初の一歩ではないか」と言ったところが、\n\n先方も「とにかく、東洋、特に日本でこういう企画で仕事をしていること」と、私もいろんなことを言いましたが\n\n「そういうことを言うということは珍しい、ほかで聞いたことはない」というわけで、大いに望みを嘱（しょく）しているようでした。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月5日"
    },
    {
      "title_idx": 76,
      "title": "大乗宗教",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大乗宗教 （昭和24年10月25日発行）",
      "publication_title_ptbr": "",
      "content": "「宗教、特に仏教に、大乗、小乗の区別のあるのは遍（あまね）く人の知るところであるが、どうも今日まで、徹底されない恨みがあったようである。これについて私の見解を述べてみよう。\n\nそもそも大乗とは大自然という意味である。\n\n大自然とは、万有一切の生成化育のあり方をいう事はもちろんである。\n\nゆえに大乗とは一切を包含して、余すところがない。\n\nこの意味において今私の説く大乗は、大乗仏教ではなく、大乗道というべきである。\n\nすなわち宗教も哲学も、科学も政治も教育も経済も芸術も、そのことごとくが含まれている。\n\nそればかりではない。戦争も平和も、善も悪も包含されているのはもちろんである。\n\n右のごとく、一切万有の活動を観察する時、そこに自然の道がある。\n\n道に従う事によって順調に進むべき事の認識を得る人にして、真の人たるの価値があるのである。\n\nこの理によって道に外れる時は必ず支障を及ぼし、一時停止または破壊される事は疑いないところである。\n\n右のごとく道に叶えば創造となり、道に外るれば破壊となるというように、\n\n破壊と創造を繰返しつつあるのが、この世界の実相である。\n\nちょうど汽車電車が軌道に外れなければ進行し、外るれば停止さるると同様である。\n\nゆえに一切は滅ぶるものも滅ぶ理由があり、生れるものは生れるべき理由があり、決して偶然はない、すべては必然によることはもちろんである。\n\nこの意味において思想上においても、左に偏すれば右が生れ、右に偏すれば左が生れ、\n\nいずれにも一方に偏する事なく軌道を進む、ちょうど自動車を運転するのと同様である。\n\nこの理によって資本主義も、社会主義も、共産主義も、保守派も、進歩派も積極主義も、消極主義も他の何々主義も必要があって生れ必要があって消滅して滅ぶのである。\n\nもちろん宗教といえどもそうであって、出現するのは出現すべき理由があるからである。\n\nところが人間の多くは自己のいる観点に立って眺め、自己以外のものはとかく異端視するのである。\n\nそれはいとも小さき眼孔から観るからで、諺にいう、「葭のズイから天井覗く」という訳である。\n\nしかしこの大地を経綸し給う神の御眼からみれば、蝸牛（かぎゅう）角上に日もこれ足らず相争う人間の小ささに苦笑し給うであろう。\n\nあらゆる物質は、人間に不必要であれば自然淘汰され必要があればいかに人間が淘汰しようとしても駄目である。\n\nたとえていえば、ここに新しい宗教や、新しい思想が生れる。\n\nそれが人間の眼には迷信邪道と見えても、人類に必要があれば発展する事となり、不必要であれば淘汰されるのであるから、ある程度自然に任すべきである。\n\n真に生命があり、価値がありとすれば、人力をもって弾圧すればする程、反って発展の度を高める事になるのである。\n\n何よりの例は彼のキリスト教である、教主キリストを断罪に処したにかかわらず、今日の隆盛をみれば何をか言わんやであろう。\n\n現代人が一切を見る眼があまりに小さく、余りに短見である事の誤りを反省すべきであると思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年10月25日発行"
    },
    {
      "title_idx": 76,
      "title": "大乗宗教",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "真の大乗宗教 （昭和29年1月6日発行）",
      "publication_title_ptbr": "",
      "content": "「宗教には大乗と小乗とあるのは一般に知られているが、\n\nこれについて今までの宗教家や宗教学者が説く説は、はなはだ曖昧杜撰（あいまいずさん）極まるものであって、\n\n真諦（しんたい）に触れているものはほとんどないといってよかろう。\n\n従って私はここに徹底的にかいてみようと思うのである。\n\nその前にまず知っておかねばならない事は、世界におけるあらゆる宗教のあり方である。\n\nそれは昔から開祖、教祖の説いたところを基本とし、その宗教独特の教化方法形式などもそれぞれそなわっており、言わば色分けになっている。\n\n早い話が世界的宗教としての仏教、キリスト教は固（もと）より、日本における神道、仏教にしてもそうであり、しかもその一宗一派の中にも分派があり、それぞれの色分けになっているので、\n\nこれらを考えてみると、どうも根本的不合理を感ずる。\n\nというのは宗教なるものの本来である。\n\n言うまでもなく人間相互の親愛、平和協調精神が生命である以上、目標は一つであらねばならない。\n\n従ってその手段方法にしても色分け等ないのが本当ではなかろうか。\n\nそれが別れ別れになっているとしたら、人類の思想もそれに伴うのはもちろんで、これがまた社会混乱の原因ともなるであろう。\n\nしかも宗教という善の側にある人の力は分散されるから、邪神の力に対抗する事も出来なくなる。\n\nこれは事実を見ても分るごとく、宗教よりもその反対側である邪悪の方の力が勝つ事が常にある。\n\nもっとも神は十全、邪神は九分九厘であるから最後は神が勝つのはもちろんだが、それだけ善の方の苦しみは並大抵ではない。\n\nこれについて私の経験上そういう事がよくあった。\n\nそれは邪神の勢力が旺盛でほとんど支配権を握っており、絶えず吾々に対し眼を光らし、隙あらばか切り込んで来る、\n\n彼のキリストにサタン、釈迦に提婆（だいば）の言い伝えは今も変りはないとさえ思われる。\n\nこうみてくると宗教は邪神以上の力をもたねばならない。\n\nそれでなくては善の勝つ幸福な世にはなり得ないのである。\n\nそうなってこそ万教は帰一し、世界は打って一丸となり、ここに不安なき幸福な世界が実現するのである。\n\nしかしそれは容易な業ではないが、不可能ではない。\n\nなぜなれば主神の御目的たる地上天国はすでに近寄りつつあるからである。\n\nその根本はもちろん小乗を棄て、大乗精神が基本的条件となる事である。\n\nすなわち地球上一切のもの、宗教、科学、政治、経済、芸術等ことごとくを包含されたところの超文化運動であり、\n\nその指導的役割こそ超人的力と智慧とを有する巨人が出なければならない事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年1月6日発行"
    },
    {
      "title_idx": 76,
      "title": "大乗宗教",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "本教と大道主義 （昭和24年4月8日発行）",
      "publication_title_ptbr": "",
      "content": "「今日世の中を見ると、ヤレ左翼だとか、ヤレ右翼だとか、否俺の方は左派でも右派でもない中道だとか言って騒いでいるが、\n\nどうもある限られたる主義や思想を飽くまで固持し、それを貫こうとする結果、どうしても摩擦が生じやすい、\n\nもっとも中には摩擦や争いを目的とするものもないではないが、これはまた別の話である。\n\n終戦後国民の目標は言うまでもなく民主主義であるが、民主主義とはもちろん最大多数の最大幸福を目的とするものである以上、\n\n自己の主義や思想を飽くまで固執するとすれば争いを捲き起こし最大多数の幸福どころか、反対に最大多数の最大不幸を招く事になる。\n\nこれは私が言うばかりではない、事実今日の世相をみれば遺憾なく物語っておりこの傾向はあらゆる面に表われている。\n\n仮に政党を見てもそうである。\n\n一党内に何々派などと主義主張を異にしたもの同志の摩擦がありややもすれば分裂解体などの危険が絶えず起ころうとしている、\n\n何でも自己の主義主張に合わないものは直ちに敵と見るのであるから堪らない、\n\n出来たばかりの内閣をすら倒そうと計画するかと思えば、僅か二、三ケ月経たばかりの内閣に対し、野にいた時の政策の実行を督促し空手形呼ばわりをする、\n\n考えてもみるがいいいかなる大政治家といえども半年や一年で全部の手形を支払う事は到底不可能である事は判り切った話である、\n\nこのような訳で日本の内閣は頻々（ひんぴん）と代わって席の暖まる暇（ひま）もない、\n\nこの点フランスとよく似ている、彼の英国の労働党内閣が、最初一年くらい経た頃は意外に成績が悪かった、\n\n日本ならば囂々（ごうごう）たる非難の声が揚がるべきに、さすが英国民の寛容なる、アットリー氏に委任して静まり返っていたのを吾らは不思議に思ったくらいである、\n\n果せるかな、その後漸次好調の兆しを表わし、最近においては経済的にも非常に好成績を挙げているようである。\n\nまたアメリカを見てもそうである、同国大統領が任期四年であるからこそ思い切った政策が行なえるのである、\n\n彼の第二次世界戦争に当って勝利を得、戦後といえども綽々（しゃくしゃく）たる余裕をもって欧州も東亜も救済せんとする偉観は全くルーズヴェルト氏が四回の当選によって十六年の歳月を閲（けみ）し、思いきった施策を行い、その宜（よろ）しきを得た事にもよるのである。\n\nさきに述べたごとき日本の現状は、全く狭い島国根性が抜け切れないためであるから、まず何よりも日本人全体がこの際大いに寛容の精神を涵養（かんよう）すべきで、これが最も当面の喫緊事（きっきんじ）であろう。\n\n本教の目標は、争いのない社会を作るとすれば何よりもまず自己独善から他を排斥する狭量を改めなければならない、\n\nこの意味において右にも左にも偏らず、中道にもこだわらず、あらゆる主義主張総てを包含し、一切をコントロールした世界思想ともいうべき高い大理想を掲げて進まんとするものである、吾らはこれを名づけて大道主義というのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月8日発行"
    },
    {
      "title_idx": 76,
      "title": "大乗宗教",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "第三宗教 （昭和24年6月18日発行）",
      "publication_title_ptbr": "",
      "content": "「本教が宗教として、既成宗教並に見られているのは致し方ないとしても、\n\n実は既存宗教と比較にならない程の著しい異いさのある事である、\n\n第一　本教には、神道も仏教もキリスト教も、哲学も科学も芸術も包含されており、\n\nまた左派も右派も資本主義も社会主義も共産主義ももちろん包含されている、\n\nこれらは本教が発行する書籍、雑誌、新聞等をみれば何人も肯くであろう。\n\n本教の礼拝する御神体と称するものは光明如来の文字である、\n\n如来という以上仏名であるにかかわらず、それを御神体と呼ぶ、\n\nしかも祝詞にしてかつ経文である善言讃詞と称するものを奉誦するが、\n\nこれは自観先生が作られたもので、観音経を出来るだけ圧縮し、祝詞の形式になっている、\n\nどういう訳かというと、観音経を奏げるには、三十分以上を要し、日本の今日の社会生活には適合しない、\n\nどうしても毎朝の礼拝は五分以内で済ませなければ、電車事故などあった場合勤め先が疎かになるという懸念からである。\n\nまた自観先生（註　明主様のこと）の解かるる幾多の説には、あらゆる宗教の滋味、天文、地文、言霊、易経、哲学、文学、政治、経済、芸術、霊界談義から演劇映画にわたってまで実に端倪（たんげい）すべからざるものがある、\n\n特に神示の霊医学による大発見や、超人的霊力の発揮に至っては古往今来世界に類例をみないところであって、\n\nこれは本教に限って信徒に病者の極めて少ない事実によってみても明らかである、\n\nその他人事百般にわたって、いかなる難問奇問に対しても快刀乱麻を断つごとく解釈を与える等、\n\n行く所可ならざるなき滾々と湧き出ずる妙智の深さは、到底人間業をもっては律すべからざるものがある。\n\nそうして本教においては戒律があって無きがごとく、善悪無差別的救済を行うと共に、\n\n半面善悪は厳として犯すべからざる建前となっている、\n\n自観先生の言説の中には資本主義によって産業は興隆し社会主義によって分配の偏頗（へんぱ）を是正し、共産主義によって人民の大多数を占める労働階級の福祉を増進し、民主主義によって特権階級の発生を防遏（ぼうあつ）し、徳望によってのみ自然的階級は許され、\n\n一切は世界的、人類愛的の思想をその目標に置き、人類共栄の大理想の下に全員活動の日夜を送っているのである、\n\nもちろん本教においては深遠なる宗教哲学も説くと共に、宗教即生活を唱え実生活を信仰化する事を最も鼓吹している、\n\n従って本教には既存宗教のごとき窮屈さもなく宗教的形式はあまり重きを置かない、\n\n実に自由民主的で明朗そのものである、ゆえに祭典のごときもすこぶる簡素で現代生活によく適合している。\n\n特に一言したきは、本教においては奇蹟が断然多い事である、恐らくこのような宗教は歴史上その比を見ないであろう。\n\n以上は極概略の説明であるが、要するに従来の宗教史観では到底理解なし得ない事を知るべきで、吾らは本教を称して第三宗教というゆえんである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月18日発行"
    },
    {
      "title_idx": 76,
      "title": "大乗宗教",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "世界救世教早わかり　はしがき （昭和25年11月20日発行）",
      "publication_title_ptbr": "",
      "content": "「この小著は、まだ本教を知らない人のために、手引としてかいたものであるからこれを読んだだけでも、本教の片鱗に触れ、概念だけは得られると思う。\n\n何しろ本教は今までの宗教とは余程異なっており、既成宗教観念ではちょっと判り難いと共にその点に本教の大いなる意味を見出すのである。\n\n早く言えば、今までと余り異いがない宗教とすれば、発生の必要はないからである。\n\nそうして、いかなるものでもそうであるように、宗教といえどもその時代はもとより未来にわたってまでの、何らかの使命がなくてはならない。\n\nなるほど、真理そのものは未来永劫不変であるが、宗教自体の在り方としては、時代即応でなければならないのみか、むしろ時代の指導的役割をするのが本当であろう。\n\nこの意味において、既成文化も既成宗教も、時の推移に従って存在の意義が変転するのは元より、そこに進歩向上があるのである。\n\n何よりも今日のごとき智的文化人に対（むか）って、たとえ原始人を済度し得た宗教をもってしても、その目的を達成する事は到底出来得ないであろう。\n\n本教は、元来神道に非ず仏教にも非ず、もちろんキリスト教でもないと共に、本教には神仏基のいずれもが包含されているばかりか、科学も本教の中に在って、しかも現代科学よりも数段進んでいる。\n\nこのようにあらゆる文化はことごとく内在しているのが特異性である。\n\nそうして本教は一切の誤謬を是正し、よりよき文化たらしめ病貧争絶無の世界たる、地上天国を造らんとするのである。\n\nこのような空前の大目標を掲げて、その可能を確信するというのであるから、まず世紀の驚異といってもよかろう。\n\nしかしながらこのような救世の大事業は、到底人間力では出来るものではない。\n\nとしたらここに偉大なる神霊が本教を加護されている事を、信じない訳にはいかないであろう。　1950年10月　著者識」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年11月20日発行"
    },
    {
      "title_idx": 76,
      "title": "大乗宗教",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "ある政客との対談 （昭和24年8月27日発行）",
      "publication_title_ptbr": "",
      "content": "**明主様御発言**  \n「私は今後の政党は、左翼とか右翼とか言うように局限されたのはもう駄目だ。\n\n争いのために肝腎ないい政治ができない。私はこう思う。\n\n保守も共産も社会主義も何々主義でも全部包含した、世界的輪郭の新しい政党ができなければならない。\n\nそれが一体となって国民を指導する。\n\nだから私の宗教はどんな主義でも溶け込むようにしている。\n\n共産党も、最近焦りが出てきたから山は見えている。\n\nあらゆるものは焦りが出てはもう駄目だ。\n\n落ち着かなくてはいけない。果報は寝て待てだ。焦れば無理が出る。それで失敗する。芦田などがいい見本だ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月27日発行"
    },
    {
      "title_idx": 77,
      "title": "大乗たれ　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大乗たれ （昭和26年11月25日発行）",
      "publication_title_ptbr": "",
      "content": "「私はいつもいう通り、大乗の悪は小乗の善であり、小乗の悪は大乗の善であるという事であるが、\n\nこの肝腎な点をどうも忘れ勝ちな信者があるが、これは大いに反省して貰わなければならないのである。\n\n判り易く言えば、何事も大局的見地から観察するのが大乗的観方である。\n\nそれについてよく説明してみるが、一生懸命善と思ってしている事が、結果において案外教えの御邪魔になる場合がある。\n\nしかもこういう人に限って自力的で人間の力を過信し、大切な神様の御力を知らず識らず忘れ勝ちになっているのは、誰でも覚えがあるであろう。\n\nまた、こういう事もしばしば聞かされる。\n\nそれはアノ人は随分熱心にやっているが、その割合に発展しないのはどういう訳であるのかと訝（いぶか）るが、\n\nこれこそ小乗信仰のためであって、小乗信仰の人はどうも堅苦しく窮屈になるので、人が集って来ないから発展もしないのである。\n\nしかも一番いけないのは、物事が偏りすぎるから常識を外れて、奇矯な言動をする。\n\nこれを見て心ある人は、本教を低級迷信宗教と思い、軽蔑するようになるのでこの点大いに注意すべきである。\n\nところがその反対に、それ程熱心に見えないようでも、案外発展する人がある。\n\nこういう人こそ本当に大乗信仰を呑み込んで実行するからである。\n\n今一つ言いたい事は、小乗信仰の人に限って、他人の善悪を決めたがる。\n\nこれも私は常にいう事だが、人の善悪を云々するのは飛んでもない間違いで、人間の善悪は神様以外分るものではないのだから、\n\n人間の分際で善とか悪とか言うのは僭上（せんじょう）の沙汰（さた）で、いかに神様を冒涜（ぼうとく）する事になるか分らないので、これほど大きな御無礼はない訳である。\n\n何よりもこういう人に限って独善的で鼻が高く、人徳がないから発展しないばかりか時には碌（ろく）でもない問題を起し勝である。\n\nこの例として、終戦前の日本をみればよく分る。\n\n忠君愛国の旗をかついで、全国民命掛けでやった事が、アノような結果に終った一事であって、この道理は大なり小なり何にでも当はまる。\n\nなるほどその当時はみんな正であり善であると思って行った事だが、この善は小乗の善であるから、自分の国さえ良ければ人の国などどうなってもいいという利己的観念のためのその報いである。\n\nそれについて私は先頃「世界人たれ」という論文を出したがつまりその意味であって、大乗の善すなわち世界的善でなくては、本当の善とはならない事を示したのである。\n\nもちろんこういう考え方でゆけば、侵略戦争など起りようはずがないから、アノような悲惨な目にも遭わず、今日といえども平和を楽しみ、世界から尊敬される国になっていたに違いないのである。\n\n別言すれば、愛にも神の愛と人間の愛とがある。\n\nすなわち神の愛は大乗愛であるから、無限に全人類を愛するが、人間愛は小乗愛であるから、自己愛や自分の仲間、自己の民族だけを愛するという限定的であるから結論は悪になる。\n\nこの意味が分ったとしたら信者たるものは何事に対しても、大乗でゆかなければならない訳で、すなわち神の愛を確（しっ）かり胸に畳んで御取次する事で、必ず好結果をもたらすに決っている。\n\n故にどこまでも神の御心を心とし、無差別的愛で臨む以上、誰しも快く接する事が出来、喜んで人が集って来るのは当然であり、発展するのは間違いない事を、最近感じたままここにかいた次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月25日発行"
    },
    {
      "title_idx": 77,
      "title": "大乗たれ　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "観音信仰 （昭和24年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "「人間生活において何事もそうであるが、特に観音信仰においては円転滑脱自由無碍でなくてはいけない。\n\n円転とは丸い玉が転がるという意味であるから、角があっては玉が転がらない。\n\n世間よくあの人は苦労人だから角が除れてるというが全くその通りである。\n\nところが世の中には角どころではない、金平糖のような人間がいる。\n\nこういうのは転がるどころか、角が突っかかってどうにもならない。\n\nそうかと思うと自分で型を作ってその中へ入り込み苦しむ人もある。\n\nそれも自分だけならまだいいが、他人までもその型の中へ押込んで苦しませるのをいいと思う人があるが、これらは小乗的信仰によくある型で、いわゆる封建的でもある。\n\nこういうやり方は信仰の上ばかりではない、社会生活においてもカビ臭くて、鼻もちがならない。\n\nそうして自由無碍という事は型や枠を造らない、戒律もない、天空海闊（てんくうかいかつ。人の度量が、空や海のように大きいこと）の自由で、無碍もそういう意味である。\n\nただ自由といってもわがまま主義ではない、\n\n人の自由も尊重する事はもちろんである。\n\n観音信仰は大乗信仰であるから、戒律信仰とはよほど違う点がある。\n\nしかし戒律信仰は、戒律が厳しいから仲々守れない、\n\n止むなくつい上面だけ守って蔭では息つきをやるという事になる。\n\nつまり裏表が出来る訳でそこに破たんを生ずる。\n\nと共に虚偽が生れるから悪になる。\n\nこの理によって小乗信仰の人は表面が善で、内面は悪になるのである。\n\nそれに引換え大乗信仰は人間の自由を尊重するからいつも気持が楽で、明朗で裏表などの必要がない。\n\n従って、虚偽も生れないという訳で、これが本当の観音信仰であり、有難いところである。\n\nまた小乗信仰の人は不知不識（しらずしらず）虚偽に陥るから衒（てら）いたがる、偉くみせたがる、これが臭気芬々（ふんぷん）たる味噌になってはなはだ醜いのである。\n\nそればかりか反って逆効果となり、偉く見えなくなるものである。\n\n小人というのはこういう型の人である。\n\nまたこういう事がある。\n\n私は普請をする時にはいつも職方と意見が異う。\n\nどういう訳がというと、職方はただ立派に見せようとするので、それが一種の嫌味になるから私は直させる。\n\n人間も右と同様で偉く見せないようにする人はすべてが謙遜となり、奥床しく見えるから、そういう人は心から尊敬されるようになる。\n\nゆえに観音信者は心から尊敬される人にならなければならないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 77,
      "title": "大乗たれ　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "之も慢心 （昭和26年9月12日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　そうして本教信者となるくらいの人には、まず悪い心の人などありよう訳がない、みんな誠の人ばかりである事はよく判っている。\n\nただ単に誠といっても大きい小さいがあるから、気をつけなくてはいけない、\n\n私が常にいう小乗の善は、大乗の悪であるという意味である、\n\nいかに善でも誠でも、小乗の考え方では、結果は悪になるのである、\n\n本教は世界全人類を救うというこの世創（はじま）って以来の大きな仕事であるから、本教内部の事などは神様に御委せしておけばよい、\n\n何よりも社会否世界を相手として、考えるべきである、早くいえば眼を内へ向けないで、外へ向ける事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月12日発行"
    },
    {
      "title_idx": 77,
      "title": "大乗たれ　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "どっちかと言うと大乗にする （昭和26年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「小乗と大（ダイ）乗ということで、お言葉をいただきますとき、大（タイ）乗とおっしゃられます。\n\n普通は大（ダイ）乗というのは、小乗に対する大（ダイ）乗で、経と緯になり、\n\n大（タイ）乗は経緯で、もっと大きなものになっていくものと思っておりますが・・・」\n\n**明主様御垂示**  \n「何でも大乗的見方でいくと、一時は悪くても、結果において良くなっていきますね。\n\n小乗は、一時良くても、結果が悪くなる。医学なんかはみんな小乗です・・・薬や機械で治すというのはね。\n\nしかし、小乗はすぐに良く見えるから、良いように思う。\n\n大乗のほうは、結果が遅いからね。そこでみんな間違えちゃう。\n\n今まで、本当の大乗はないんだからね。\n\nそこで、そうかといって、大乗だけじゃしょうがないですね。\n\n小乗もなければ・・・大乗だけじゃ誤解があるからね。\n\n大乗にあらず小乗にあらず、大乗であり小乗であり・・・較べてみて、どっちかと言うと、大乗にする。\n\n一番の間違いはそれから、決めるということが間違いですね。\n\n決められないようにできているんだからね。\n\n真理というのは、決められないようになっている。\n\nだから、決めるべきことと、決めないことと、区別しなければならない。\n\n決めることも、永遠に決める、時間的に決める、刹那的に決める・・・とね。」\n\n**信者の質問**  \n「大乗小乗は身体でいえば、骨が小乗で肉が大乗と考えまして・・・」\n\n**明主様御垂示**  \n「そういう点もありますね。\n\nだから、教会なんか、小乗だったら、決して発展しないからね・・・骨だからね。\n\n骨に触るのは、誰だって嫌だからね。\n\nやはり肉のほうがよいからね。\n\nしかし、骨だけだったら・・・八十以上の婆さん・・・そうかと言って、肉ばかりじゃピンとしないですね。\n\nグニャグニャになってね。\n\nところが、今までどんな宗教でも、みんな小乗的でね。\n\nだから、本当いうと、戒律というものもないくらいにならなければならないね。\n\nところが、戒律がなかったら危険だからね。\n\nそれで、人間が本当に良くなれば戒律はなくなる。\n\n戒律がいらないような人間にならなければ駄目ですね。\n\n今度の文部大臣のＡ氏か・・・あれが、変な・・・国民実践要綱というのを出したが、あれが今いう戒律だからね。\n\nこうしちゃいけない、ああしちゃいけない。\n\nこうすべし、ああすべしと言って、人間が良い人間になるんじゃ・・・檻がなかったり紐がなかったりすると、危ないというのと同じですね。\n\n放ったらかしてやっても、勝手にしろと言っても。\n\nちゃんとやるのが、人間の価値があるんです。\n\nけれども、今までの世の中は、そういった戒律がなくちゃ人間が駄目だったから、あって良かったんですね。\n\n本当の人間になってなかった。\n\n半獣半人だからね。獣的のところが、戒律になる。」\n\n---\n\n自分に対しても他人に対しても大乗であるべき\n**信者の質問**  \n「自己の行に対しては専ら小乗的に律し、他人に対しては大乗的に行くべきが本当でしょうか。」\n\n**明主様御垂示**  \n「これは大いなる誤りである。\n\n大乗的といえば自分も他人もあらゆることに大乗的でなくてはならぬ。\n\n自分を小乗的に律するときはそのため自分自身が拘束され、働きが狭まり力が出ぬ。\n\n戒律などは小乗的なもので狭い。\n\nこうしてはならぬ、ああしなくてはならぬと限界を作ると進歩発展ができぬ。\n\n要するになにをしても良いという具合でいて、おのずからすべてに渉って法に外れず道にかなうようでなくてはならない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年12月1日"
    },
    {
      "title_idx": 77,
      "title": "大乗たれ　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "自然農法における大乗小乗 （昭和28年3月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自然栽培のことにつきまして、ＳＳさんが、議会で取り上げても良いことだから、材料を提供してくれと言っているのを聞きましたが、\n\n**明主様御垂示**  \n「議会に持ち出すのはまだ早いです。それほどの必要はありません。\n\n議会ということになると法律ということになるから、法律でコヤシをまくなと言ったところで、\n\n農民のほうでは迷信にかかっているから、おいそれと言うことを聞きません。\n\nそれにまたその法律に賛成するというのはずっと先のことです。\n\nですから今そういうことを出すと笑いものになります。\n\nメシヤ教というのは、なんて馬鹿野郎だ、あんなことを言う」と、逆効果になります。\n\nやっぱり時期があります。\n\nそんなことをしなくても、そのほうが良ければ法律を出さなくても実行します。\n\nうまい物とまずい物があって、法律でうまい物を食えと言わなくても、実際にうまければそのほうを食べます。\n\nそれで佐渡などは一番先に始まりますが、佐渡では非常に成績が良く、未信者で自然栽培をするのがだんだん増えているようです。\n\nというのは、この間も話しましたが、佐渡では最初から浄霊をしないのです。\n\nだから、「なにも信仰にはいらなくても、あんなに良くできる、ではオレ達もやるべエ」ということになったのです。\n\nところが他の所では、浄霊すれば大いに穫れるということを見せびらかすようにしているのです。\n\nところがその人は、そうして早く信者にしようという気持ちなのですから悪くはないが、小乗的考えなのです。\n\n信者にしなくても、早く増産するようにしたほうが国家のためになりますから、だからどうすれば、信者にならないまでも早く分かるか、ということです。\n\nそれを一々信者にしてやっていた日には、いつまでかかるか分かりませんから、信者でなくても肥料さえやらなければ良いということで、自然栽培を実行する人を増やすということがいいのです。\n\nだから浄霊をして見せるということは、それを妨害していることになるから神様の御守護がないのです。\n\nしかし佐渡ではそれをやってないので、神様が「これは良い」と、そこで御守護があるのです。\n\nその考え方ですが、いつも言うとおり、大乗的に考えなければならないのです。\n\n小乗的考えが一番いけないのです。\n\nだから佐渡だけは初年度から増産になってます。\n\n今度も書いておきましたが、浄霊は肥毒を消すのだから悪いことはない、結構だが、\n\nなるだけ人に知れないように、夜とか朝早くは結構ですが、日中はやらないようにすることです。\n\nそれで未信者の百姓で自然栽培をやるのが増えていって、いずれはやっぱり信仰にはいります。\n\nだからそういうことは考えに入れないで、信仰しなくてもこのとおり立派にできるということを見せつけるのが一番良いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月1日"
    },
    {
      "title_idx": 77,
      "title": "大乗たれ　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "小の虫を殺して大の虫を生かすべき場合もある （昭和24年9・10月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御浄霊いたしておりまして、この病人は治りそうもない・・・と感ずる場合もございますが、そのときにはいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「さあね。まあ、そういう場合はなるべく来ないようにするんですね。\n\nそうでないと、こういうのがいろいろと問題を起しやすいですからね。\n\nだからこういう人には「あんたの病気は医者の治療のほうがいいでしょう」と言って避けるようにするんですね。\n\nさもなくば、「私のほうでは自信がないけどあんたがどうしてもやってくれって言うんなら別だけど・・・」って言えばいいでしょう。\n\n中には「医者じゃ駄目だからぜひやってくれ、やってもらうと気持ちがよくなるから」って言うのもありますからね。」\n\n**信者の質問**  \n「その場合、浄霊を受けながら死んだ人のほうが、受けずに死んだ人よりも霊界で救われると存じますが・・・」\n\n**明主様御垂示**  \n「無論ですとも、浄霊受けずに死んだのは地獄へ行きますよ。」\n\n**信者の質問**  \n「そういたしますと、医者に行くようにと言うのはこわいように思われますが・・・」\n\n**明主様御垂示**  \n「そうですよ。けどね、そんなことで問題なんか起したらこっちがこわいでしょ。\n\nほかの人を浄霊することもできなくなってしまうから。\n\nだから、小の虫を殺して大の虫を生かすんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9・10月"
    },
    {
      "title_idx": 77,
      "title": "大乗たれ　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "大乗は小悪を伴う （昭和27年1月3日）",
      "publication_title_ptbr": "",
      "content": "「正月早々お説教的なことは言いたくないですけれど・・・よく、邪神邪神と言ってますが、\n\n邪神が一番目掛けているのは、信者なんです。\n\nそれで、大きな問題ではないんですが、時々小さい問題が、教団の中にあるんです。\n\nところが、信者さんの場合は、邪神にやられても、世間の人がやられるようなのとは違う。\n\n世間の人は、本当に悪い事をするが、そうではない。\n\n信者さんが邪神にやられると、良い事と思っている事が、結果が悪いんです。\n\nそれを注意しなければならない。\n\n信者さんは、これが教団の為だと一生懸命やる。\n\nそれが、実は反対の結果になるという事がよくある。\n\nこの間九州で起こった問題は、一軒の家で、そこの娘さんか何かが病気で死んだんですが、\n\nそれで、医者にかからなかったとかいう問題ですが、\n\nそれは誰がそうしたかというと、そこの家の長男ですが、病人は二十幾つかの娘で、その兄貴ですね。\n\n地方の新聞に投書したらしい。\n\n今までそういう問題を見ますと、必ず青年が問題を起こすんです。\n\n起こすんでなく、問題にするんですね。\n\nたとえてみれば、その家の親が死ぬとか、兄弟が死ぬとかする場合に、普段から・・・浄霊している時から反対しているんです。\n\nそんなインチキ宗教で、病気を治すなんてけしからんと言う。\n\n今学校で教育を受けた者なら、そう考えるのもしようがないです。\n\n唯物教育によってそういう思想になっているから、たまたま家の誰かが信仰で病気を治そうとすると、反対ではないが、憤激的になるんですね。\n\nそんなような具合ですから、病気も治りにくいんです。\n\nその想念が邪魔していますからね。\n\nですからいつも言う通り、一家のうちで非常に反対する人があったら、触れない方が良い・・・止めるんですね。\n\nその霊が邪魔するんです。だから結果が悪いんですね。\n\nすると、そうれ見た事か、俺が言った通りだ。\n\nじゃ問題にしてやろうという事になる。\n\n法律的な事はないんですがね。\n\n地方新聞なんかに、良く出るようですが、そこで一家のうちに非常に反対する人がある場合・・・そういうのは見合わせる。\n\n病人は頼りますから・・・中々それを振り切るというわけには出来ない。\n\nそこのところをうまくやるんですね。\n\nなるべく、そういうのは避けるという方針にした方が良いですね。\n\n問題の起こるのはみんなそうですね。\n\nそれから、たまには妻君なり娘とか息子とかいう場合、本人が縋ってくるから、やってやるようなものの、\n\n親父が反対する場合に、死にでもすると、それを問題にしたがるんです。\n\n非常に面倒ですから、とにかく反対者のある場合・・・一軒の家でね。\n\n注意してなるべく避けるという方針を取った方が良いですね。\n\n問題を起こすというのが一番面白くないんですからね。\n\n幾ら一生懸命やっても、逆になりますからね。\n\nそういう場合に、大乗的に見れば良いですね。そういう病人に限って、面白くないです。\n\n病人は縋ってくるから、何とかして助けてやろうとするが、家の人が反対するので、何となく気持ちが悪い。\n\nそれで、引っ込みがつかなくなって、パッと死んじゃう。\n\n私なんかも、昔あったんですがね。\n\nそういうのは避けるんです。\n\n薄情なようでも、パッと振り切るんです。\n\nそれが、大局からいうと教団の為になる。\n\nそれで、結果においてスラスラいって、有利ですね。\n\nですから、いつも神様の事は算盤を取らなければならないというのは、そういう訳です。\n\nどうしても、大乗は小悪を伴うんです。\n\n大愛でいっても、少しの悪はどうもやむを得ない。\n\nですから、多く助けようと思って、利他愛でやったところで、少しは・・・随分、情けないと思うような人もありますが、\n\n大局から見て有利の方をやっていくより仕方がない。\n\nそれでないと、かえって神様の御神意に適わない事になる。\n\nだから、神様は人類全部を助けるとは言われない。\n\n助かる者と滅びる者と出来るというんです。\n\nそれが、最後の審判ですよ。最後の救いではないんです。\n\n審判というのは、やはり・・・罪人は罰せられるという訳です。\n\nですから、そこの点が非常に難しいんです。\n\nそこで、どうしても大乗的にいかなければならない。\n\n小乗だと、あんなに縋って気の毒だとなる。\n\nそれに、ひかされている。それは小乗になる。\n\nだから、今言う反対者に遭った場合は注意するという事だけ心得ておくんですね。\n\nだいぶ長くなったので、話はその位にして、寸鉄を・・・」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年1月3日"
    }
  ]
}