{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 20,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "Verdade",
  "publications": [
    {
      "title_idx": 53,
      "title": "悪による損失",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "悪の世の中",
      "publication_title_ptbr": "",
      "content": "「現在世界のどの民族もそうだが、戦争と病気の不安、思想問題、経済難等、何や彼やで苦しみ抜いているのは、誰も知る通りであるが、ここではまず日本の一々についてかいてみよう。\n\nその中での大きな悩みである経済難からかいてみるが、政府は固より、民間においての経済的行詰りは事新しく言うまでもないが、この原因についてはほとんど誰も気が付かないところにある。\n\nそれは言わずと知れた悪の影響である。\n\nまず政府事業であるが、これは官吏の悪の観念が大いに災いしている。\n\nもし官吏諸君が出来るだけ悪を避けるとしたらどうであろう。\n\n一切の支出は国民の血と汗で納めた税金である事を考えるから、無駄な金など費う気になれないし、また執務時間の浪費も慎むから大いに能率も上り、役人の数も今日の半分くらいで充分間に合うだろう。\n\nしかも誠意をもって事に当る以上、万事スムーズにゆき国民の気受もよく、今日のように役人を恐れたり、軽蔑したりするような風潮はなくなるであろうし、親しみ深く尊敬も受けるようになるのはもちろんである。\n\nその上御馳走（ごちそう）等の暗い面などもなくなるから汚職問題なども起らず、安心して委せられる。\n\nとしたら調査監督の必要もなく、裁判問題も起らないから、国家経済上どのくらいプラスになるか分らない程であろう。\n\nまた個人的にも御馳走酒の飲過ぎや、無意味な不衛生もないから健康も増し、生活も豊かに家庭円満となるのはもちろんである。\n\nその他政府事業に付物の裏面運動もなくなるから、総てが非常に安価となり、この点の利益も予想外なものがあろう。\n\n以上並べた事だけでも実現が出来たとしたら、政府の予算は今の半分でも余るくらいで、税金も大減額となるから、国民はどんなに喜ぶかしれない。\n\n次に民間の事業会社にしてもそうである。\n\n従業員全部が悪の精神から脱却出来ればどうなるであろう。\n\n何事も誠意をもって仕事に当る以上、対外的にはコンミッションや御馳走政略、運動費等の支出もなく、掛引や誤魔化し等も極く稀になろうし、取引は円滑となり、余計な暇もかからず、気持よく商売が出来ると共に、\n\n生産も増すからコストも低くなるので大いに捌（さば）け、殊に輸出方面は世界無敵となるであろう。\n\nしかも最も喜ぶべきは今日のごとき労資の軋轢（あつれき）は影を没し、円満協調、和気藹々（あいあい）として楽しみながら生産に当る以上、\n\n能率は素晴しくよくなり、その結果収入も大いに増し、生活の心配など消し飛んでしまうだろう。\n\nそのような社会となったら、金庫番も要らず、帳簿にしても、今のように二重三重などの面倒もなくなるし、\n\n五人も六人もの税務官史が毎日のように不快な交渉の必要もなく、一人か二人で二、三時間話合えば事済みとなろうから、双方の利益も大きなものであろう。\n\nそんな訳で万事能率がよくなり、勤務時間も今より半分くらいで済むばかりか、儲けも多いから慰安設備なども充分に出来、生活の楽しみは今とは比べものにならないであろう。\n\nまた重役や幹部にしても社員の面従腹背などの不愉快は消えてしまうから、気持よく明朗となり、事業の繁栄は請合である。\n\n次に政治の面を見てみると、これはまたいかに巧妙な悪が行われているかは、誰も知る通りで、心から国家本位、人民本位など考えている役人も党員も寥々（りょうりょう）たるものであろう。\n\nなるほど国家人民の利益も考えない事もあるまいが、利己的観念が強く、何事も自己本位、自党本位であるのは事実がよく示している。\n\nそうして反対党の意見となると是が非でも必ず反対する。全く反対せんがための反対で、その見苦しさは御話にならないが、今日は当然のようになっている。\n\nまた議場での反対党に対する弥次、暴言、喧燥等も浅間しいばかりか、果ては腕力沙汰にまでの醜態で、丸でナラズ者の喧嘩を見るようである。\n\nところで総選挙も一カ月後に決定したが、これについてもいささかかいてみよう。\n\n今日まで大部分の議員は公明選挙ではなく、金銭や情実のためがほとんどであろうから、前記のような逆選良が多いのである。\n\n従って民主日本となった今度こそ恥しからぬ人物を出したいものである。\n\nもっとも今度は公明選挙などといって、大分自覚したようだから今までよりはよくなるであろうと思う。\n\n政治面はこのくらいにしておいて、次は一般社会を見てみよう。\n\n知っての通りどこもかしこも悪ならざるはなしの現状で、どこの家庭をのぞいても大抵は夫婦は固より、親子、兄弟の争い、朋輩同志のいがみ合いなどお定りで、円満な家庭はまことに少ない現状である。\n\nその他親戚知人などとの仲違（なかたが）い、裁判沙汰等もよく聞く話であるが、近来流行の親身の殺傷沙汰に至っては、情ないのを通り越して、恐ろしい気がする。\n\nその他空巣、掻払（かっぱらい）、強窃盗、詐欺、横領、万引、掏摸（スリ）、タカリなども毎日の新聞を賑わしている。\n\nザットかいただけでこのくらいであるから、世の中の悪ときたら底なしの泥沼のようなものであろう。\n\n要するに今の世の中は、お釈迦さんの唱えた通りの苦の娑婆には違いないが、\n\nその苦を生む因はことごとく悪であるから、現代は悪による被害者ばかりの社会といっても過言ではなかろう。\n\n全く一日といえども安心して生活出来る人は万人に一人もあるまい。\n\nその中で不安の一番大きなものは、何といっても病気である。\n\nいくら泥棒が怖いといっても、戸締さえ厳重にすればまず防げるし、貧乏も健康で働きさえすれば解決出来るし、\n\n処世上充分注意をしていれば、裁判沙汰などもまず起さずに済むが、ただ病気と戦争だけは今のところ絶対不可抗力である。\n\nしかしこれも深く検討してみると、悪から発生したものである以上、帰するところ一切の災いは悪が因である以上、これを除くのは宗教より外にない事は余りに明らかである。\n\nところが世の識者たる者これが分っているのか分っていないのか、吾らには判断がつき兼ねるが、どんなものであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "悪による損失",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "若しもこの世界から「悪",
      "publication_title_ptbr": "",
      "content": "「およそ人間一切の不幸の原因を突きつめてみると、ことごとく悪にあることは今更いうまでもないが、\n\nそこでも私はこの世界からもし悪が無くなるとしたらという仮定の下に、想像してかいてみたのである。\n\nそれはまず第一病人がなくなることで、誰も彼も健康に恵まれ、仕事を休むようなことはなくなってしまう。\n\nいつもいう通り病人の出来る原因は医学の誤りにあるので、いわば善意の罪悪であるから、結果からいえばやはり悪に属するわけである。\n\nなるほど昔から医は仁術なりといって、人の命を助ける立派な善の仕事と思っているのであるが、実はそれは大なる錯覚でしかないのである。\n\n従ってこのことがハッキリ分り、是正されるとしたら、ここに病無き世界が出来るのは当然で、\n\n人間は年中張切って働けるから、貧乏も争いもなくなり、幸福な家庭、平和な社会となるのは間違いないのである。\n\nというとまるで牡丹餅（ぼたもち）で頬ペタを叩かれたようなうますぎる話だが、ここに困ることがある。\n\nというのはそうなるまでには一時的ではあるが、\n\n病気に関係ある一切の施設も機械も不要となり、\n\n人的には医師も看護婦も、それに付随する製薬関係者を始め、各方面の従業者ことごとくは失業するから、この解決が容易ならぬ問題である。\n\nしかしこの結果国家国民に及ぼす永遠な利益を考えたら、何としても我慢しない訳にはゆかないであろう。\n\nその暁（あかつき）人間病気の心配がなくなるとしたら、現在のようにヤレ風邪を引くな、冷えるな、食物に注意しろ、栄養が肝腎だ、外出から帰ったら含嗽（うがい）をしろ、食前には手を洗え、衛生に注意しろ、黴菌を防止しろなどという面倒なことは一切なくなり、\n\n人間は何ら心配なく、伸び伸びとして多人数の中でも、空気の悪い所でも薄着でも平気の平左（へいざ）で、いとも朗らかに生きていられるので、これこそ本当の自由人の生活である。\n\nしかも毎月の生活費中医療費がなくなるだけでも、どんなに楽になるか知れないであろう。\n\nまた各家の戸締も要らず、汽車や電車に乗っても、掏摸（すり）や置引の心配もなく至極気楽な旅となるであろうし、\n\nまた金借りが来ても返すに決っているから、余裕さえあれば快く貸してやるから双方気持がいいのはもちろんであり、\n\n何の取引でも判証文や受取なども要らないから、手数も省け苦情や裁判沙汰なども起りようがなくなるし、\n\n家族一同健康であるから物質は豊かで、和気藹々たる家庭となり、家族連れの物見遊山なども大いに楽しみとなろう。\n\n主人は主人で大酒を飲んだり外泊したりしないから、妻君の心配もなく、家庭争議など昔の夢と消えてしまう。\n\nまた子供も親に見習うから教えなくとも親孝行をするし、\n\nこうなっては民主主義も封建思想もヘチマもあったものではない。そんな面倒臭いことは忘れてしまうからである。\n\nそれから警察や裁判所は、今の十分の一で事足りるであろう。\n\nというのは悪といえどもそう早くなくなるわけにもゆくまいから、ヤハリある程度の争いや犯罪者も出るには出るであろうが、\n\n今日のそれとは比較にならない程少なくなり、ほとんどは軽犯罪くらいで済むであろう。\n\nしかも警察官も裁判官も、今日のような面目や感情などにこだわることなく、至極公平に裁くと共に、\n\n被告も嘘や誤魔化しをいわないから、弁護士の必要もなくなり、簡単に迅速に運ぶのはもちろん、\n\n贈収賄などもなくなるから、官公吏、会社員、学校教員なども、何ら気が咎めることなく、いつも明朗であるから、仕事の能率は上り、今までの何分の一の時間で片付くであろう。\n\nここで最も大きな幸は、戦争がなくなることである。\n\n戦争こそ最大なる悪であるから、これがなくなるとしたら、世界はあらゆる面における好変は想像もつかない程大きなものがあろう。\n\n第一各国民の経済的負担は今より何分の一に減るであろうから、いやでも人間は幸福となり、住みよい社会となるのはもちろんである。\n\n以上悪のなくなった世界をかいてみたのであるが、まだ少しかき残したことがあるからかいてみるが、まず何よりも一切の労力が何分の一に減ることである。\n\n考えるまでもなく、今日の社会は悪による労力の無駄は誰も気付かないが、実は大変なものであろう。\n\n従って悪が一割減ったとしても、国家はそれだけ楽になる。\n\n今年の政府予算九千九百六十億というのであるから、一割減っただけでも約一千億はプラスになるわけで、\n\nその割で税金も減ることになるから税金地獄からも救われるであろうし、\n\nその上二割となり、三割となるとしたら、金も物資もあり余って、人間は今までの半分以下の働きで充分であるから、\n\nまず一日三時間働けば済むことになろう。\n\nそこで後の時間はそれぞれ自己の趣味や勉強の時間に当てればいいので、\n\nここに初めて人間としての生甲斐ある人生となり、文字通り鼓腹撃壌（こふくげきじょう）の世の中となる以上、\n\n至る所壮麗なる大建築が出来、華麗な劇場やあらゆる娯楽機関の発達は固より、\n\n百花爛漫たるパラダイス、山水を取入れた大国立公園や植物園、特殊の私的庭園等々も続々出来るのはもちろん、\n\n半公園式街路も方々に出来、交通機関の発達と相まって、人間旅行の楽しみは今日の何倍となるであろうし、\n\n壮麗な美術の殿堂は、各国競って設けることになるから、文化の光は地上に漲（みなぎ）るであろう。\n\nそうして人間は健康と肉体美増進のためと、競争意識を満足させるため等でスポーツは益々旺（さか）んになり、大グランドは各地に設置されるであろう。\n\n以上のごとき世界となるとしたら人間は今日のごとく機械的に扱われることなく、自己意識のままに働くからむしろ楽しみとさえなるのである。\n\nまた食生活においてもその進歩は素晴しく、豊富なる食料と調理の進歩と相まって、一般人民の食生活は現在とは比較にならない程改善されるであろう。\n\nまずザットかいただけでこのくらいであるが、これを読む人はなるほどそうなったら結構には違いないが、\n\nそれは単なる夢であって、実現の可能性はあるわけがないから、絵にかいた御馳走にすぎないというかも知れないが、私はその可能を断言するのである。\n\nそれには前記のごとく悪の絶滅が根本条件であるから問題はそれ次第である。\n\nところがそれこそ今や正に来たらんとする最後の審判であって、これによって悪は全く追放されるのである。\n\nただそうなるまでには一大難関があるので、それを突破してこそ真の幸福者となるのである。\n\nその救いとして現われたのが我　メシヤ教であるから、本教こそ幸福の門を開く鍵である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "悪による損失",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "悪による損失",
      "publication_title_ptbr": "",
      "content": "「お医者が病気を作るということは始終言ってますが、これはあらゆる方面がそうなってます。\n\nそういったような間違ったこと、そういうことのその根本は悪です。\n\nですからどうしても悪というものを、つまりなくしなければならないわけです。\n\nで、この悪というものは、いろんな方面に現われてますが、今悪の根本を書いたのですが、世の中のいろんな人間の苦しみというものは、およそその因は悪です。\n\nあんまり悪が多過ぎるために、割合人間は気易くなる。\n\nところがよく考えてみると、とにかく薬がいろいろな病気を作るということは、立派な悪です。\n\nところがこういうものは、やっている人が善と信じて悪を行なうのですから、これが始末が悪いのです。\n\n人をやっつけたり、泥棒したり暴力を振るったりするのは、これは実際分かりきった悪ですが、こういった善と信じて行なう悪が一番恐ろしいのです。\n\n医学は善と信じて行なう悪ですし、今の役人は善の仮面を被って悪を行なう。要するに法律を悪用してやるのです。\n\nですから法律の目的は善なのですから、つまり善を悪に利用するのです。そういう悪です。\n\n政治でも、破防法案・・・これは悪を善が取り締まるというわけですが、しかしこれも大いに反対がありました。\n\nなんだというと、反対の方にも悪いのと良いのとあります。\n\n共産主義の方の活動の方は、これは悪の方であるし、また善の方は、治安維持法みたいに官憲の方で悪用して、罪なき人民を苦しめるということがあっては困るという反対です。\n\nですから反対の方にも善悪があるのです。\n\nというのは、昔、治安維持法なんかで、大いに悪に利用するということを、人民は大いに経験させられているために、スラスラと行かなかった。\n\nそういうことは、なにかというと、みんな悪です。\n\nもし悪というものがなかったら、世の中は簡単な良い世の中になります。\n\nやれ食い物が足りない。不景気だとか、働いても働いても食えないということは、その根本はみんな悪です。\n\n肥料によって米が穫れないということも、これはつまり悪を善と信じてやっているわけです。\n\nそれを分からせようと思って、われわれは骨を折っているのです。\n\nそうしていろんな・・・税金が高いとかなんとか言う。\n\n政府で、金のいる・・・歳出なんかでも、悪による歳出の方がずっと多いのです。\n\n大体、今伝染病が非常にはやる。それを防止するために・・・一人赤痢が出るとかいっても、それに対する係が何人いるか分からないし、で、そのために自動車で行くとか消毒するとか、いろんなことを言って、たいへんなものです。\n\nですから結核が増えるというと、療養所を作らなければならない。\n\nベッドを作り、いろんな施設から予防とかいろんなことをする。\n\nこれはなんだというと、元は悪を善と信じてやっている結果ですから、やっぱり因は悪です。\n\nそういった・・・警察制度とか裁判所、社会施設・・・そういういろんな・・・数えあげたらきりがないが、不幸な人間ができる。\n\n社会事業とか未亡人問題だとかいろいろあります。それ相応の結果苦しみが出る。\n\nそういう・・・戦争の結果は、その因は悪です。\n\n人の国を占領するとか掠奪するとか、そういった悪が因でできたものです。\n\n悪による人間の被害と苦しみは、細かく勘定したらたいへんなものです。\n\nもし悪というものが、半分に減り三分の一に減るとしたら、税金だってそれ相当に減ります。\n\nだから悪をなくするということは、どうしても宗教でなければならないのです。\n\n悪というのは心の問題ですから、心の問題を解決するには、これはやはり信仰より他にないのです。\n\nこれは、理屈はそうだが、ただ力のないところの信仰、お説教のようなものでは・・・それはないよりはましだが、とても悪の方が力が強くて、それをやっつけることはとうていできない。\n\nだからいろいろな機関や組織はうまくできているのですが、それを悪が利用するから、どうしても悪というものを減らす・・・ぜんぜんなくすということより他にないのです。\n\nところがそれに気がつきそうなものだが、あんがいそういうことに気がつかない。気がつかないはずです。\n\nその、気がつくべき人の中にやっぱり悪があるから、やっぱり都合が悪い。\n\nそれで悪というものはしようがないと諦めているのです。\n\n諦めているというのは、なにかというと、あらゆる宗教が諦めている。\n\nで、今まではどうしても善の方が悪にかなわない。\n\nそういうことをこれから書いていこうと思って、最初の所をちょっと書いておいた。\n\n（御論文「天国建設と悪の追放」発表）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "悪による損失",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "国家の浪費",
      "publication_title_ptbr": "",
      "content": "「本当の人間の行いで、そこまで人間は行くべきもの、発達すべきもので、そこまで行くのは、今までの道徳など教えなければならぬ。\n\n伊都能売に至って本当に人間としての行いができる。\n\n今日文化とか文明とかいうけれど、実はまだまだ四ツ足から離れていない。\n\nいまの人間は警察や軍隊などなかったら、どうなるでしょう。\n\n泥棒、強盗、殺人などで、とうてい生きて行かれぬ。\n\nそこを考えると、まだ人間でない。\n\nサーベルだの捕縄のようなもので取り巻かれていなかったら、悪いことをする。\n\nそれが怖さに悪いことをしない状態で、みんな本当でない。\n\nそんなものなくても悪いことしない人もありますが、悪いことをしようとする人がずっと多い。\n\n人間の眼に見えぬ所でごまかそうとする人が、どのくらいあるか判らぬ。\n\n立派に学問した人で、宗教をやってる僧侶にしても、ごまかして、臭いことしようとする人がどのくらいあるか判らぬ。\n\n政治家などの立派な人でも、ちょっとしらべると疑獄など必ずある。\n\nこういう人達が日本の国家を犠牲にする。\n\nなんとなれば、官吏など賄賂をとる。\n\n役所などに物を入れるにも、すべて品物に対し賄賂がつき、品物はそのため賄賂の分も入ってる。\n\n百円につく品物も二百円くらいのも同じよう高くなってる。\n\nおのれの賄賂のために商品の物価を高くしている。\n\n人間はもっと立派でなければならぬ。\n\n最近こういう話を聞いた。\n\n市役所だけを狙っている脅喝の偉い奴がある。\n\nそれは十年間に三十万円もとったという。\n\n市会議員など大名旅行をするのをつけてゆく。そしてその土地へ行く。\n\nそしてドンチャン騒ぎなどしてるのを写真に撮る。\n\n東京へ帰るとその写真を見せて、いくら金をよこすかということになる。\n\nそれでそうとう金を出す。子分などたくさん使っているでしょう。\n\nそういうふうに市会議員など襲って、大口になると一遍に五千円くらいもとった。\n\nそうして、妾を五人くらいもち、自家用の自動車を持っているそうであります。\n\nこれだけをもっても、いかに市役所だけでも不正が行なわれているかが判る。\n\n東京の市役所では年々赤字で、年々富が減って行くのは、不正なことが赤字になって行くわけです。\n\nこれが社会の上層に立ってる人達で、こういう人間をわれわれと同じ仲間とすればいい。\n\nわれわれの仲間へ入れて人間らしくしなければならぬということになる。\n\nでありますから、今日、国家が二、三年前から毎年八億くらいの赤字が出ている。\n\nなぜ赤字が出たかというと、これを観音様から知らされたんですが、\n\nこれだけ国家の人が不正なことをしていることになるんで、\n\n国家の財政はいるだけは必ず上がることになっている。\n\n官庁など十人ですむ仕事でも、二十人も三十人も使っている。\n\nそんなにいらない自動車を買って乗ったり、すべてそういう人達のやってる経費を約す・・・そういうことをやめれば赤字はなくなる。\n\n軍器を造るにもコミッションなど闇から闇へ行く金、それに奥がある。\n\n気がつかぬのか、それを言う人はない。\n\nいま、いいことを言ったり、いいことをしたりすると危いから、よほどうまく書かねばならぬと思う。\n\n日本は毎年輸入超過ですが、これほど日本商品が出て輸入超過とはおかしい。\n\nドイツとか他国のものはしかたないが、今日これだけ発展しているにかかわらず、輸入超過とは不思議であります。\n\nこれも観音様のお知らせによると、今日国民は不経済している。\n\nもったいないことをしている。\n\n労力を惜しんでる。もっと産業開発しなければならぬ。\n\n国民の怠惰、あるいは好きすっぽう贅沢なことしてるのや、あらゆるいっさいの不正がこれだけ輸入超過するわけで、\n\nそういう無駄がなければ、輸出は超過することになります。\n\n農民としても今日の農民は苦しむのが当然で、以前の農民と今日の農民とを比べてみると判るんですが、今日の農民は自転車を持っている。\n\nそして電気を使っている。肥料も金を出して買う。\n\n農民の食物は非常によくなっている。\n\n至る所にカフェーがあり、紅茶屋など、どんな僻地でもできている。\n\nこういうことはみな浪費になっている。\n\nそれで売る品物もそれほど高く売れぬ。\n\n好景気の時代の贅沢の癖がやまず借金する。\n\nそして、その利子に苦しむことになる。\n\nそれはどうしても苦しむに決まってる。\n\nそういう点がすべて、貿易のバランスがとれぬことになる。\n\nそれほど身分はなくとも、やたらに子供に高等教育を受けさす。\n\n日本は特にそれがはなはだしい。\n\n英国の大学生は非常に暢気だという。\n\nそれは富豪の子弟ばかりで豊かだから暢気なんで、英国などは中流くらいの家では大学までやらない。\n\n日本ではやたらに高等教育を受けさす。\n\nそのために立派な人になる者が少ない。高等遊民がたくさんできる。\n\nこれは国家からいうとたいへんな不経済です。\n\n大学にいるときはなにもできぬ。\n\n大学を出てもなんら生産的なことができない。\n\n学校にいるうちはいろいろの洋書も読むんで、どうしても一万円くらいはいる。\n\nそれだけ国家の浪費になっている。\n\nあまりにも学問を崇拝しすぎた点、これももっと訂正して、ちょうどいいくらいにならなければならぬ。\n\nそう考えると、あらゆる方面が間違いになっていて、未だ人間社会と思えぬ半獣半人というのが文化人と思う。\n\n少なくとも法律刑法がなく、ほっぽらかしておいても人の見ない所で不正をやらぬという世界にして、初めて人間の世界になると思う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "悪による損失",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "日本には国家公務員が多すぎる",
      "publication_title_ptbr": "",
      "content": "「近頃の青年は天皇を拝むか、マルクスを拝むかであるが、天皇は既になくなった。\n\nそれで焼糞になっている。それに生活苦が襲いかかっている。\n\n今の政府は、規則の改正とか変更とかが多すぎる。これは役所が多過ぎるためで、役人が退屈するから規則を作る。\n\n政治は自然でなくてはならぬ。\n\nインフレ抑制の規則を作るとインフレは益々悪化する。\n\n規則を作ったらまず一年位そのままにしておくべきである。\n\nといって規則も一ぺんに廃止すると、労働争議など起るから、まず他に仕事を与える用意が必要である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "悪をさせるのは副守護神",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "犯罪をなくすには",
      "publication_title_ptbr": "",
      "content": "「近来多い犯罪の中で、最も悪質なのは、僅かな金を奪（と）りたいため、人の命をとるのを犬一匹殺すよりも、簡単に考えているかのようで、\n\nこういう人間をみる時、常識では到底考えられない程の無鉄砲さに唖然とする。\n\n普通から言えば、何たる怖ろしい世の中ではないか、しかも殺される本人もそうだが、遺族の者の歎きはどんなだろうなどとは、全然考えないと共に、\n\nもしか捕まったら死刑はもちろん、よくいっても無期は免れ得まいとの予感は、必ず起らなければならないはずだが、\n\nどちらにしても若い身空（みそら）で、娑婆の風にも当れなくなり一生を棒に振るようになる。\n\nという考えが浮びそうなものだが、そうでないらしい。\n\nという心理こそ実に不可解である。全く彼らの行為は本能の赴くまま、刹那主義的一時の享楽を欲する以外の何物でもあるまい。\n\n僅かな時間の享楽が目的で、その何十倍、何百倍の高価な代償を払うとしたら、どう考えても人間とは思えない、動物そのままだ。\n\n御承知の通り動物という奴は、犯罪後殺されるなどとは、無論意識もしないのだから厄介だ。\n\nこうみてくると、理屈のつけようがないと思うだろうが、実はこれには理由がある。\n\nというのは霊的にみると実によく判る。本教の教えにもあるごとく、人間には三つの守護神が着いている。\n\nすなわち神から与えられた本守護神、祖霊から選ばれた正守護神、体欲専門の副守護神である。\n\nもちろん本守護神は良心の源であり、善を勧めるのが正守護神である。\n\nそこで副守護神が霊を占領すると、動物が支配する事になるから、形は人間であっても獣と同様になる。\n\n従って、獣である以上、慈悲や情などありようはずもなく、徹頭徹尾残虐性を発揮するのである、というのが兇悪犯罪の根本原因であるから、\n\nどうしても人間は、獣に支配されない魂にならなくては実に危険である。\n\n何かの衝動にかられるやたちまち邪欲が起って、犯罪者となる。\n\nではどうすればいいかと言うと、これこそ宗教の力による外はない。\n\nしからばなぜ宗教によらなければならないかというと、前述のごとく人間が、獣すなわち副守護神に支配されるからである。\n\nとしたらつまりその副守護神の支配力を弱らさせる事である。\n\n判り易くいえば悪よりも善の力を強くする。\n\nつまり副守護神の方が被支配者になる事である。\n\nそれ以外絶対解決の方法はあり得ない事を断言する。\n\nまず何よりも信仰に入り、神に向い拝み祈れば、神と人間とが霊線によって繋がれる以上、\n\n霊線を通じて神の光は魂に注入され、魂の光が増すに従って副守護神は萎縮し、人間を自由にする力が弱るのである。\n\nこれをたとえてみると、人間誰しも絶えず心の中で善悪が戦っているであろう。\n\nこれは右の理によるからである。\n\nだからいかほど法規を密にし、取締りを厳重にするといえども、それは他動的に抑えるだけであるから、\n\nないよりはましだが、根本に触れない以上、効果は薄く今日のごとき悪世相が生まれるのである。\n\nこんな判り切った事に、政府も教育家も今もって気が付かないのであるから、不可解である。\n\n見よ今日兇悪犯罪が多いとか、青少年の犯罪が激増するとかいって、溜息をつくばかりで、\n\nヤット思いついたのが、ヤレ修身を復活せよとか、教育の方針を改めよとかいうくらいの、\n\nカビ臭い智慧より出ないのであるから、吾々からみれば情ないというより外ないのである。\n\n皮肉な言い方かも知れないが、ちょうど笊（ざる）へ水を汲んでいたところ、\n\n余りに水が洩るので、これではならぬと笊の目を細かくするようなものであろう。\n\nこの文を、社会の指導者諸君に提言するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "悪をさせるのは副守護神",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "自分の悪に勝て",
      "publication_title_ptbr": "",
      "content": "「私は、この前悪に勝つという論文をかいたが、これは悪人に負けてはならないという意味であったが、\n\n今度は他人（ひと）事ではなく、御自分の腹の中にいる悪に勝たなくてはならないという事をかいてみる、\n\nおよそいかなる人間でも、腹の中ではいつも善と悪と戦っている、\n\nつまり仏教でいう煩悩を抑えつけようとする戦いである、\n\n何しろ人間の欲にはキリがないから、ヤレ金が欲しい、女が欲しい、勢力を得たい、名誉が欲しい、わがままがしたい、\n\nというような悪の奴が始終頭を持ち上げようとするので、そいつを押えつけようとする、\n\nそんな事をしてはいけない、気を付けろ、もしやったら酷い目に遭わしてやるぞといって善玉が押えつける、\n\nまた善玉は人を喜ばせろ、他人（ひと）様がみんな幸福になるようにしろ、\n\nと言ってどこまでも善悪が戦って闘って戦いぬいているのが万物の霊長様のあるがままの姿だ。\n\nこのような訳であるから、悪が勝てば罪を犯し不幸を生み、善が勝てば幸福を生むのは、\n\n将（まさ）に判然としているんだから訳はないようだが、\n\n人間はそれが判っていて、実行が出来ない、特に無信仰者程そうである、\n\nそこへゆくと信者はよく知っているから、悪に負ける事は極めて少ない、\n\nとは言うものの実は容易の業ではない、\n\nもちろん悪をさせるのは副守護神であり、\n\n善をさせるのは正守護神であるが、\n\nそれ以上　絶対善の命令者が本守護神であるから、\n\n結局　本守護神の威力を増すようにする事で、これが根本的悪を征服する力である、\n\nだから人間はこの力を育てるように、常に心掛けるべきで、\n\nその唯一の方法が神様を拝み、信仰を徹底させる事である、これ以外幸福者となる方法はないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "悪をさせるのは副守護神",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "本然の道",
      "publication_title_ptbr": "",
      "content": "「観音様を信仰すれば、病貧争が無くなるばかりでなしに、未だまだ重大な御蔭があるのであります。\n\nそれは何かと云うと人間としての「真の道」が判るのであります。\n\nあらゆる階級ーあらゆる職業、すべての老若男女は、各々天から定められた「本然（ほんねん）の道」があるのであります。\n\n例えば、民は君に対し、国家に対し、忠の道があり、子は親に対し孝の道があり、親は子に対する道があり、\n\n夫は妻に対し、妻は夫に対し、自ら尽すべき事、行うべき道が、ちゃんと定められてあるのであります。\n\nそんな判りきった事さえ、今日は判らなくなっている、それが、はっきりと判って来るんであります。\n\n判ると共に、強制されたり誨（おし）えられないでも、自然に行う人になるんであります。\n\nそれが、いささかも、克己的でなく、進んで快く、行ってゆけるのであります。\n\nここが実に、妙不可思議力であります。\n\n職業にしても、商人は商人としての、官吏は官吏、軍人は軍人、宗教家は宗教家、芸術家は芸術家としての、\n\nそれぞれ、天賦の道に適った行いがある、それさえ行っておれば、失敗もなく苦情もなく、\n\n必ず成功もし、栄えもするんであります。裁判所や、警察の御厄介になる様な事が、全然起らないのであります。\n\n折角、大臣になっても、市ヶ谷の別荘へ送られるような事はないのであります。\n\nそういう事は、大臣は大臣とし、政治家は政治家としての、正しい行り方が、ちゃんと規（きま）っているに関わらず、\n\nそれを越えてしまうから、苦しむ事が出来るんであります。\n\n罪を造ったり、争ったり法律に触れたり、借金に苦しんだりするのであります。\n\n天から与えられた道、定められてある範囲から、なぜ人間は、脱線するのであるかと言う事を、お話し致しますと、\n\n本来人間には、神より与えられたる本霊ー即ち善霊と、動物霊たる副霊即ち悪霊と、この両様の霊が、必ず内在しておって、\n\nこの両者が、絶えず闘争しつつあるのであります。\n\n随って副霊が勝った場合は、悪の行為として顕れ、本霊が勝った場合は、善の行為となるのであります。\n\nかように、闘い争っている為に、反ってよく調和がとれて、種々な仕事が、出来て行んであります。\n\nちょうど、自動車の運転と同じ様なもので、\n\n自動車は、左へも右へも行く故に、いかなる道でも、自由に走れるんであります。\n\nしかし、いかなる場合でも、本霊が勝って行く事が、原則なんで、人間の本来の道なんであります。\n\nしかし副霊が勝てば、それが脱線になって悪となり、\n\n範囲を越えるから失敗をし、苦しみをする事になるんであります。\n\nそれですから副霊は、悪でありますから、どこまでも人間を脱線させようと、絶えず骨を折っているのであります。\n\nところが、観音様の御光を与えられると、副霊は、弱って行く・・・副霊が弱くなっただけは、本霊が強くなって行きます。\n\n本霊の判断は、正しい判断でありますから、そこで、何事を行っても巧くゆく、間違いがないのであります。\n\n一番面白いのは、お酒の好きな人が、私のところへ度々来られますと、嫌いになるんであります。\n\nそれはなぜかと言えば、酒を呑ませる先生は、副霊でありますから、\n\nこの副霊が、私の身体から放射する「観音光」の為に力が弱り本霊が勝って来るからで、\n\nその本霊は酒が嫌いだから、酒が不味くなってしまうのであります。\n\nこういう様な訳でありますから、観音様を拝めばどうしても、いい方へ変って行くのであります。\n\n今日までの世の中は、人間の娯しみの大部分は、悪を娯しむ、・・・娯しみというものは、どうも悪に属するものが、多かったのであります。\n\nそれがつまり副霊が、勝って居るからであります。\n\nところが、本霊が勝って来ると、善を娯しむ、善い事をする事が、とても面白いのであります。\n\nかく善い事をする面白さを、本当に知った時は、あんなに面白いと思った、\n\n悪の娯しみは何とつまらない事であったんだろうと、不思議に思われて、来るのであります。\n\nこういう様に、悪の娯しみよりも、善の娯しみの方が、何層倍、上だという事が、判った人が、真に救われた人なのであります。\n\nしかも善の娯しみを、続けれぼ続ける程、そこに、健康と幸福が生れ発展があり、成功があるんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "悪をさせるのは副守護神",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "副守護神の萎縮に従い人間の楽しみは芸術・旅行に変化する",
      "publication_title_ptbr": "27\\. 大乗と小乗について (Sobre Daijo e Shojo)",
      "content": "「で、人殺しに興味を持っているのは副守護神です。動物霊です。\n\nだからそういう社会ができたんです。\n\nそれは霊界が暗かったせいで、副守護神がのさばっていたんです。\n\n霊界が明るくなると、副守護神の力というものは非常に薄くなるんです。弱くなる。\n\n副守護神が弱くなると、本守護神の方が力が強くなる。\n\nそうすると平和的なものを好むんです。\n\nですから副守護神が萎縮するに従って、人間は他の楽しみを持ってくる。\n\n人を殺すんでなく、人を生かすとか人を喜ばす、ということの興味がだんだん起ってくる。\n\nそれはどこにいくかというと芸術にいく。\n\nもう少し経ったら書きますが、五六七の世になると非常に芸術が好きなんです。\n\nたいてい一つの町に一つ劇場なんかできる。\n\nそうして至る所に公園ができるんです。\n\n公園や花園・・・そういうものができる。\n\nそれで、一週間に一度ずつ町々村々で集まりがある。\n\nで、集まった時にみんな美術品を見せ合ったり、娘に踊らしたり、他の人は歌をうたったり、それを非常に楽しみにする。\n\nまた文学的なのは歌をやるとか俳句をやるとか、碁将棋ですね。\n\nそれによって競走する。\n\nそういう世界です。それから料理なんかも非常に発達して、その時に食べ較べて・・・ごちそうを作りっこする。\n\nそれから旅行ですね。\n\n旅行なんかも、ほとんど汽車賃なんか、ただみたいになるですね。\n\nそれで会社とか工場とか団体的なものは、ちゃんと定期的に旅行できるようになって、そうしてやっぱり・・・」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokōwa, 6 de junho de 1952\\)**\n\n\"Como hoje há poucas pessoas, farei uma palestra um pouco diferente.\n\nEu sempre falo sobre Daijo e Shojo, mas parece que é muito difícil compreender isso verdadeiramente.\n\nDe fato, é difícil, sem dúvida.\n\nPor isso eu digo: não é Shojo nem Daijo, é Daijo e é Shojo... estou dizendo coisas opostas.\n\nFalando em Vertical (*Tate*) e Horizontal (*Yoko*), a Horizontal é Daijo e a Vertical é Shojo.\n\nEntão, não pode ser Daijo e não pode ser Shojo.\n\nE também deve ser Daijo e deve ser Shojo.\n\nPor isso, se dissermos que é muito difícil, é difícil; mas se compreender, é fácil. Não é nada de mais.\n\nA maneira mais fácil de entender isso é olhar para o resultado.\n\nSe o resultado for bom, não importa se é Daijo ou Shojo.\n\nHá muitas pessoas cujas ações são muito lógicas (estão de acordo com a razão), mas os resultados são ruins.\n\nNa verdade, quanto mais se conformam à lógica (convencional), pior é o resultado.\n\nAqueles que não se conformam à lógica têm melhores resultados.\n\nAgora, numa conversa estranha... torna-se uma questão de lógica/razão (*Rikutsu*).\n\nDesde a antiguidade diz-se com frequência 'A Razão fora da Razão' (*Rigai no Ri*), mas não existe razão fora da razão.\n\nSe não condiz com a razão, é porque a razão está errada.\n\nA primeira 'razão' de 'Razão fora da Razão' não é razão.\n\nA 'razão' posterior, de 'Razão fora da Razão', é a verdadeira.\n\nA anterior... a 'Razão' de fora da razão, essa está errada.\n\nE a 'razão' do mundo, na maioria das vezes, está errada.\n\nEntão, torna-se a razão que está fora da razão errada.\n\nPorém, a razão que está fora da razão errada significa que não está errada.\n\nSendo assim, não existe a expressão 'Razão fora da Razão'. É 'Razão dentro da Razão' (*Rinai no Ri*).\n\nDeve-se pensar bem nisso. Por exemplo, a medicina.\n\nDizem que a medicina é ciência, mas eu digo que não é ciência.\n\nO Johrei é a verdadeira ciência. Visto pelos resultados, o Johrei funciona melhor.\n\nAlém disso, com o Johrei, podemos explicar qualquer coisa, por mais profunda que seja.\n\nA medicina não consegue explicar.\n\nSe perguntar onde está a causa do resfriado, dizem que ainda não descobriram.\n\n'Doutor, onde é a causa desta doença?', dizem 'diz-se que é assim, mas ainda não sabemos'.\n\nDizem que a Hidrazida funciona, mas se perguntar por que funciona, não sabem.\n\nDizem que testaram, mas não entendem.\n\nTestar e não entender significa que aquilo não é ciência.\n\nEm suma, é um tiro no escuro (*Magure-atari*).\n\nDizem 'provavelmente funcionará', e testam se funciona ou não, se tem efeitos colaterais ou não... testam em animais, em humanos... fazem vários testes.\n\nIsso não é ciência.\n\nA ciência deve encaixar-se perfeitamente na equação.\n\nPortanto, fazer testes em animais não é ciência.\n\nAo atirar com uma arma, se a trajetória for exata, acerta-se o alvo.\n\nSe a trajetória não for exata, às vezes acerta, às vezes erra.\n\nPortanto, enquanto a medicina faz vários experimentos, ainda não é ciência.\n\nOu seja, é dedução. 'Provavelmente é assim', 'provavelmente será bom'.\n\n'Isto deve funcionar para disenteria'.\n\nTestam em algumas pessoas, e como melhoraram, dizem que é certamente bom... isso não é lógica.\n\nÉ um tiro no escuro.\n\nTodos os remédios são tiros no escuro.\n\nNão conseguem explicar por qual lógica, por qual ação funciona.\n\nChamam de teoria científica algo tão incerto quanto um tiro no escuro.\n\nComo todas as lógicas são assim, a verdadeira lógica acaba tornando-se a 'Razão fora da Razão'.\n\nPortanto, a lógica até agora... há lógicas que estão fora como agora, e lógicas que estão um pouco próximas da verdade. Há várias lógicas.\n\nAinda na medicina... mesmo supondo que o remédio funcione, há o que funciona temporariamente e o que funciona eternamente.\n\n'Está bem por meio ano', 'está bem por um ano', mas não se sabe o futuro; isso não funcionou verdadeiramente.\n\nÉ algo temporário. Os fertilizantes seguem a mesma lógica.\n\nSe for sulfato de amônio, aplica-se sulfato de amônio e funciona no primeiro ou segundo ano.\n\nDepois vai piorando. Não percebem isso e, como funcionou no início, acham que funcionará para sempre.\n\nRealmente, os olhos humanos são míopes.\n\nNão enxergam longe.\n\nJá com o Johrei, surge febre que não havia antes, surgem furúnculos.\n\nPor isso, temporariamente parece que piorou, mas superando isso, melhora.\n\nNa medicina, a febre baixa temporariamente ou a dor é aliviada.\n\nPortanto, a lógica deles é uma lógica de curto prazo.\n\nLógica sem eternidade.\n\nA nossa é a lógica eterna, por isso é a Verdade.\n\nPode-se dizer o mesmo sobre Shojo e Daijo.\n\nNo caso de Shojo e Daijo, o que soa mais plausível é o Shojo.\n\nIsso é como no Japão antes do fim da guerra: 'Sirva ao Estado com lealdade', 'Lealdade ao Imperador e Patriotismo (*Chukun Aikoku*) é o verdadeiro'; essa lógica trágica.\n\nQuando se ouve biografias de legalistas imperiais (*Kinno*) e o que fizeram, é uma lealdade de derramar lágrimas.\n\nAchamos grandioso.\n\nMas eu, desde aquela época, achava essas coisas ridículas.\n\nRia por dentro.\n\nAo ouvir um pouco, a lógica é muito boa.\n\nParece condizer com a razão.\n\nPor isso todos se impressionam e sacrificam até a vida.\n\nPortanto, o que eu sempre achei ser uma lógica Shojo foi quando enfatizaram que o Japão é muito leal ao Imperador e patriota... que os japoneses são leais. Eu pensei:\n\n'E se os coreanos e chineses também fossem leais e patriotas assim, como seria?'\n\nEntão a população do Japão aumenta.\n\nInevitavelmente falta comida, então precisa-se expandir para algum lugar.\n\nEntão, tem que se expandir para o país vizinho.\n\nMas se as pessoas do país vizinho fossem 'Leais e Patriotas', seria complicado.\n\n'Não deixaremos entrar nem uma pessoa de outro país, não daremos o país'.\n\nEntão, entrarão lá com força militar.\n\nTerão que se defender. Portanto, Lealdade e Patriotismo é como criar guerra.\n\nSe for algo que cria guerra, está errado.\n\nPor isso, o fato de ter mudado assim como resultado daquela derrota, na verdade, o que estava errado foi corrigido e tornou-se verdadeiro.\n\nTorna-se o não errar.\n\nEu, desde antes, detesto o 'Chushingura' (A lenda dos 47 Ronin).\n\nDetesto, e por isso, no Grande Festival da Primavera passado, mandei avisar para não apresentarem o Chushingura na narração de histórias (*Kodan*).\n\nEu detesto muito.\n\nPor que detesto? Eles sacrificaram suas vidas pela lealdade ao seu senhor, Asano Takumi no Kami, e lutaram com dificuldades extremas; isso é admirável.\n\nÉ admirável, mas originalmente o pensamento de vingança (*Adauchi*) é muito errado.\n\nSe for o filho... se o pai foi morto por alguém, diz-se que é o inimigo do pai, e se passar a vida inteira esforçando-se apenas para se vingar, o ser humano é algo muito ridículo;\n\nnasceu para melhorar o mundo... para Deus construir o Mundo Ideal, e desperdiçar a vida inteira para cometer um assassinato, percebe-se o quanto é errado;\n\ne se matar o inimigo do pai, o filho daquele dirá que é o inimigo do pai dele e fará o mesmo.\n\nÉ uma coisa ridícula.\n\nPor isso eu acho que o melhor é eliminar o pensamento de vingança.\n\nE o que faz o pensamento de vingança parecer mais grandioso é o 'Lealdade e Patriotismo', que é o representante disso.\n\nPor isso eu acho que aquilo não serve; a razão de eu detestar é essa.\n\nIsso é porque o pensamento de vingança foi incutido desde os ancestrais, é um pensamento realmente problemático.\n\nE outra coisa é a antiga era dos samurais.\n\nNa era dos samurais, os guerreiros criaram uma moral conveniente para si mesmos.\n\nEm troca, davam um estipêndio (*Fuchi*) suficiente para não passar fome a vida toda;\n\nassim, quando o senhor feudal sofresse um desastre imprevisto ou fosse atacado por alguém... (o samurai defenderia), então não se podia atacar descuidadamente.\n\nAssim, o senhor feudal ficava seguro.\n\nPortanto, para garantir a segurança dos detentores de poder, criaram a moral conveniente chamada Bushido.\n\nEm troca, davam o sustento para não passar dificuldades a vida toda.\n\nEntão, agir como no Chushingura é algo natural.\n\nNão ouso dizer que é algo a ser venerado ou que tenha valor para ser avaliado.\n\nMesmo uma pessoa comum, se recebesse o suficiente para não passar dificuldades a vida toda, faria isso; é natural.\n\nÉ uma espécie de transação, economicamente falando. Recebeu o estipêndio para não passar fome, teve a vida mantida;\n\nentão, oferecer a vida pelo senhor é, economicamente falando, uma espécie de troca comercial.\n\nPortanto, não há nada de amor à humanidade ali, nada de sublime.\n\nFazer isso parecer sublime ou consagrar como divindade mostra o quanto a moral daquela época estava errada.\n\nA visão de hoje é uma visão Daijo.\n\nMas dizer que o Chushingura é grandioso ou que os Irmãos Soga são grandiosos é uma visão Shojo.\n\nPorque se vê apenas do ponto de vista daquelas pessoas.\n\nInevitavelmente, a Verdade é ver de forma Daijo.\n\nComo ver? Ver a humanidade mundial... ver o mundo.\n\nA Verdade é que o mundo todo melhore; isso é Daijo.\n\nO resto, a si mesmo... enfim, são palavras e ações estreitas.\n\nQuerer melhorar a própria casa é Shojo.\n\nPor isso, o mal do Shojo é o bem do Daijo, e o mal do Daijo é o bem do Shojo.\n\nMelhorar apenas os próprios descendentes é o bem do Shojo.\n\nVisto mundialmente, é o mal do Daijo.\n\nPortanto, o comunismo é um bem Shojo.\n\nNão se importar se os outros se tornam infelizes não é Daijo.\n\nNo fim, torna-se mal.\n\nAgitar o mundo, causar insegurança às massas para impor sua ideologia...\n\nQuerer fazer feliz apenas a sua classe ou grupo é muito bom do ponto de vista Shojo, mas do ponto de vista da humanidade mundial, é mal.\n\nPor isso, coisas assim são temporárias e nunca terão sucesso.\n\nNão terão, mas na Administração (*Keirin*) de Deus, aquilo também é necessário.\n\nOu seja, foi fazendo o bem e o mal lutarem que a cultura atual se desenvolveu.\n\nPor isso a cultura material desenvolveu-se tanto.\n\nComo isso foi por ter feito o bem e o mal lutarem, o que passou era inevitável.\n\nPorém, se deixar atritar para sempre, não fará a humanidade progredir, mas sim ser destruída.\n\nPor isso, corta-se aqui, e não se deixa mais haver atrito entre bem e mal... quando digo não deixar, refiro-me a não deixar haver atrito de matança como na guerra.\n\nRefiro-me à competição internacional.\n\nIsso existirá. Por exemplo, os esportes.\n\nDaquela forma, os países do mundo tentam obter a vitória... isso é atrito, mas é competição (*Kyoso*), não luta/conflito (*Toso*).\n\nIsso prosperará muito.\n\nPortanto, pela Administração de Deus, a cabeça da humanidade será levada para esse lado.\n\nE a matança mútua será encerrada.\n\nO mais fácil de entender é a bomba atômica.\n\nSe a matança continuar, trarão a bomba atômica.\n\nSe fizerem isso, a humanidade será extinta.\n\nPortanto, chegamos a este ponto, e tornou-se a época de fazer parar a luta entre o bem e o mal.\n\nEntão, quando o mundo se tornar sem luta entre bem e mal, agora virá a competição que mencionei.\n\nCoisas desse tipo prosperarão.\n\nAgora é o mundo da arte.\n\nO ser humano, até agora, tinha certo interesse em matar pessoas.\n\nSamurais, a era das guerras civis, etc.\n\nAté bem pouco tempo, o ser humano tinha interesse na matança mútua.\n\nDo nosso ponto de vista, é uma profissão perigosa, arriscando a vida.\n\nEu dispensaria ser samurai, mas havia muitos humanos que desejavam isso e queriam tornar-se samurais.\n\nIsso mostra o quanto gostavam de matar, o quanto tinham interesse.\n\nPortanto, o ser humano daqui para frente perderá o interesse em matar pessoas.\n\nQuem tem interesse em matar pessoas é o Deus Guardião Secundário (*Fuku-shugoshin*).\n\nSão espíritos animais. Por isso formou-se tal sociedade.\n\nIsso porque o Mundo Espiritual estava escuro e os Guardiões Secundários prevaleciam.\n\nQuando o Mundo Espiritual clarear, a força dos Guardiões Secundários ficará muito tênue.\n\nEnfraquecerá. Quando o Guardião Secundário enfraquece, o Deus Guardião Principal (*Hon-shugoshin*) torna-se mais forte.\n\nEntão, passa-se a gostar de coisas pacíficas.\n\nPortanto, à medida que o Guardião Secundário atrofia, o ser humano passa a ter outros prazeres.\n\nNão matar pessoas, mas vivificar pessoas ou alegrar pessoas; o interesse nisso surgirá gradualmente.\n\nPara onde isso vai? Vai para a arte.\n\nDaqui a pouco escreverei, mas quando chegar o Mundo de 567, gostarão muito de arte.\n\nGeralmente, em cada cidade haverá um teatro ou algo assim.\n\nE em todos os lugares haverá parques.\n\nParques e jardins de flores... coisas assim serão feitas.\n\nE uma vez por semana haverá reuniões nas cidades e vilas.\n\nE quando se reunirem, mostrarão obras de arte uns aos outros, farão as filhas dançarem, outros cantarão canções; terão muito prazer nisso.\n\nTambém na parte literária, farão poemas *Waka* ou *Haiku*, ou jogarão *Go* e *Shogi*.\n\nCompetirão através disso. Será um mundo assim.\n\nA culinária também se desenvolverá muito, e nessas ocasiões compararão as comidas... farão competições de iguarias.\n\nE as viagens. Nas viagens, a passagem de trem será quase de graça.\n\nE empresas, fábricas ou grupos poderão viajar regularmente;\n\ne também... haverá ricos e pobres, várias situações, mas\n\nmesmo os pobres, não haverá pobreza de passar fome.\n\nMesmo no nível de vida mínimo, comerão confortavelmente.\n\nIsso porque as doenças desaparecerão.\n\nSe as doenças desaparecerem, certamente não haverá pobres.\n\nA causa da pobreza é toda doença.\n\nE também o discernimento (*Ryoken*) de todos ficará melhor do que agora, então todos trabalharão com alegria.\n\nPor isso ficará muito bom. Trabalhando meio dia, poderá se comer confortavelmente.\n\nE os ricos tornarão públicos todos os seus lucros.\n\nNeste semestre a Mitsui ganhou tantos bilhões. A Sumitomo teve lucro de tantas dezenas de bilhões.\n\nPublicarão claramente.\n\nEntão, não poderão usar isso de forma privada.\n\nNormalmente, tornarão apenas um terço como renda (pessoal), e destinarão dois terços para obras públicas.\n\nPara que tipo de coisas darão? Para instalações de lazer. Teatros, por exemplo.\n\nEntão, a taxa de entrada será quase simbólica.\n\nPorque o objetivo não é ganhar dinheiro.\n\nEntão, a arte se desenvolverá muito. A arquitetura... farão coisas magníficas e esplendorosas.\n\nSerá algo como o Paraíso da Terra Pura.\n\nO meu modelo de Paraíso Terrestre é algo muito modesto.\n\nQuando chegar essa era, coisas como esta serão como algo construído na periferia.\n\nPortanto, quando isso acontecer, o teatro, o cinema e tudo o mais serão muito diferentes.\n\nSe ficar falando nisso, não tem fim.\n\nEscreverei aos poucos, mas, enfim, é um mundo muito divertido.\n\nDeus desenvolveu a cultura material até hoje com o objetivo de construir esse mundo.\n\nPara desenvolver, era preciso haver maus, era preciso fazer com que se matassem, senão não desenvolveria;\n\ninvenções e descobertas humanas... as invenções eram para a guerra, então até agora foi necessário.\n\nPensando assim, entende-se que a era das guerras até hoje está finalmente chegando ao fim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "悪をさせるのは副守護神",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "悪を制限するには動物霊を弱める",
      "publication_title_ptbr": "",
      "content": "「それからもう一つは、今言う悪というものは、これからその説明をやるのですが。\n\nこれは心に働いている悪というのは簡単です。\n\nこれは信者は良く知ってますから、そう精しく説明する必要はないが、\n\nつまり人間に憑依している副守護神・・・動物霊がやるのだから、\n\nそこで悪を制限するには動物霊を弱める。\n\n動物霊を弱めるには霊の曇りの多い少ない・・・\n\n曇りが多ければ、動物霊は根本的の悪のものですから悪をさせる。\n\n動物霊をある程度抑えるには光です。光とは魂の光です。\n\nそれには曇りを取らなければならない。\n\nだから悪の因というのは、結局霊の病気になる。\n\nつまり体の病気が毒血で、霊の病気が曇りです。\n\nですから曇りを取るということになる。\n\n浄霊するということは、肉体の病気ばかりでなくて、霊の病気も一緒に取ってくれる。\n\n浄めるわけです。\n\nですから浄霊という。霊が浄まると副守護神が弱りますから・・・\n\n副守護神ばかりでなく、臨時に憑く霊もありますから、憑いても弱るから、その霊は悪いことをしない。\n\nそういうことになる。\n\nそういうふうに人間が曇りが取れて動物霊の力が弱ると、悪人がなくなったということになる。\n\nそうすると今でもミロクの世になってしまう。\n\nそれが根本です。\n\n理屈からいっても良く分かるのです。\n\n決して難しいことでもなんでもない。\n\nでは、こんな簡単な理屈がどうして分からないかというと、その人の霊が曇っているからです。\n\n副守護神が邪魔するからです。これはお蔭話によく書いてあるが、よく解っているのだ。\n\n分かっていながら、どうしても信仰に入れないというのがよくある。\n\n分かっているというのは、その人の本霊が分かっている。\n\nところが、分かっていて、なんだかんだささやくように思わせる。\n\nそれが副守護神です。\n\nだからそういう点で、始終浄霊していると良く分かる。\n\nそういうような意味を、これからだんだんふつうの人にも分かるように書いていくつもりです。\n\nですから結局肉体の病気と心の病気と両方治す。\n\nそうすると、心の病気を治すと、悪がなくなるから世の中が良くなるに決まっている。\n\nそう難しいことはない。分かってみれば簡単なのです。\n\n話はそのくらいにして・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "悪をさせるのは副守護神",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "霊が曇ると罪悪を犯す",
      "publication_title_ptbr": "",
      "content": "「今読んだとおり、霊が曇ると罪悪を犯すことになります。\n\nところが今の宗教は罪を犯してはいかんということだけやかましく言って、\n\nでは罪を犯す気持ちになるというのはどういうわけかということは言えないのです。\n\nところが罪の構成ですが、罪を犯そうという気持ちは悪ですから、悪の発生というのは霊が曇って、つまり魂が汚れるからです。\n\n悪いことをする気持ちになるということは、副守護神の活動が強くなるから、それで副守護神の意志のままに悪いことをする。\n\nそれを押さえるだけの魂の力がないからそういうことになるのです。\n\n以前私が浄霊している時に、狐が出てこういうことを言ってました。\n\n「これほど医者にかからして、やっと死ぬまでにしたのに、貴様横から出てよけいなことをして、とうとうオレの目的を邪魔して、ふとい奴だ」と言うのです。\n\nどっちがふとい奴か分からないが・・・。\n\nですから、医者にかからせ、薬をのませるということは、副守護神がやっているということがよく分かります。\n\nそこで薬をのむから霊が曇る。曇ると奴さんが働きよくなり、その人間を自由にあやつることが非常にやりよくなるのです。\n\nですから医者にかかったり薬をのむということは、そういう先生が大いにそう思わせるのです。\n\nですから薬は毒だ、薬というものが人間をそういうように曇らせるということを、人間は気がつかなくても、そういう動物霊の方がずっと分かっているのです。\n\nそうなってくると、動物以下、動物よりも愚かということになるから情けない話です。\n\n今の人間は虫けら同然だと私はよく言いますが、実は獣や動物の方が文句を言うかもしれません。\n\n「オレの方がずっと上だ」と。\n\nそういうことなどが罪穢れの因ですが、今までの宗教はそれを看破できなかったところに大いに欠陥があるわけです。\n\nだからただお説教で押さえつけるのです。\n\nやっぱり原因が分からないために結果に対する防止法が今までの宗教のやり方だったのです。\n\n私は、今度その根本を説くわけです。はっきり見せるわけです。\n\nですから罪穢れを犯す人間にはこのことを分からせなければ、どうしても分からないわけです。\n\nこれについて、おもしろい経験がありますが、いずれ話します。\n\n神様は実に行き届いたことをされるのです。\n\nこれはやっぱりたいへんな大きな経綸ですが、まだ話がすっかり決まりませんから、話が決まったらその話をします。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "悪をさせるのは副守護神",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "曇りが多いと副守護神が強く働く",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O japonês gosta da quietude porque é positivo",
      "content": "**信者の質問**  \n「芸者、娼妓、「パンパン」などを職業とする者の過去にはいかなる罪があるのでしょうか。\n\nまた、霊的にはいかなる者がなるのでありましょうか。\n\nまた、あのような生活をすることにより罪は軽くなるものでしょうか、あるいは重くなるものでしょうか。」\n\n**明主様御垂示**  \n「罪が軽くなるってわけはありませんよ。\n\nもしそうなら、あんた方だって大いにやったらいい。（爆笑）」\n\n**信者の質問**  \n「人を喜ばせるという意味から、いくらか罪の償いになるのかもしれぬと存じますが・・・」\n\n**明主様御垂示**  \n「人は喜んだって、その次には悲しみますよ。\n\nそりゃあ、永遠に喜ぶんならいいですよ。\n\nところが決してそんな喜びは永遠に続くもんじゃないんですからね。\n\nあとでカサかいたり、淋病になったりね、（笑声）\n\n芸者なんかとの関係を細君が知ったら家庭の紛争の元になりますしね。\n\nこんなつまらないことはないですよ。\n\n一時間の享楽が一年間の苦しみになりますよ。\n\n遊ぶと金もかかり、そうすると穴が開いて商売はつまって苦しくなりますしね、実につまらないもんですよ。」\n\n**信者の質問**  \n「牛馬は叩かれたり、殴られたりして快感を覚え、また罪も軽くなるということとは関係ないのでしょうか。\n\n**明主様御垂示**  \n「だって、芸者や娼妓は牛馬じゃない、人間でしょ。（笑声）\n\n人間と四ツ足とは一緒じゃないですよ。かえって反対ですね。\n\n獣は副守護神で、人間は神様のほうですから逆になるわけです。\n\nこういうことをするのは動物霊で、狐や狸や猫ですが、そういった動物霊に負けるんですよ。\n\nつまり本守護神が副守護神に負けるんです。\n\n副守護神が勝てばきっと罪を作りますからね。\n\n罪悪ですからこんなことは絶対にやっちゃいけないんです。\n\n本守護神が副守護神に負けるのは、本守護神が弱いからなんです。\n\nじゃ、なぜ弱いのかって言えば、その人に罪が多くて曇ってるからですよ。\n\n曇りが多いとどうしても副守護神が強く働くんです。\n\n前の世の罪もあるし、祖先の罪もあるしね。\n\nその上にこんなことをするとよけいに曇ってしまうんです。\n\nこんなのは一遍に破綻がきますからね。こわいもんですよ、実際。\n\n宗教の必要はこれなんですよ。\n\n宗教ってものは信仰によって光をいただいて罪を消すんですからね。\n\nだから、こんなふうなことの反対をすることが必要なんですよ。それが信仰なんです。\n\nだからこんなことをするのは緩慢な自殺ですよ。\n\n自分から奈落の底へ落ち込むようなもんです。\n\nまあ、地獄へ早く行く道をつけてるようなもんですね。」\n\n---",
      "content_ptbr": "**(Fonte: 3 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Houve a palavra de que o japonês é da linhagem do Fogo e Yang, por isso gosta do Yin, mas o ser humano tem a natureza de gostar da proporção inversa.\n\nNo entanto, a natureza original do ser humano não seria gostar da claridade?\n\nO fato de as pessoas se reunirem em cidades e mercados animados não seria a manifestação dessa natureza de gostar da claridade?\n\nPeço ensinamentos sobre a diferença entre a natureza de gostar de Sabi, quietude (Poesia, Waka, Haiku, etc.) e a natureza de gostar da claridade.\"\n\n**Meishu-Sama:** \"Essa parte do Sabi está um pouco estranha.\n\nDizer que o ser humano tem a natureza de gostar da proporção inversa deve ser que o Yang gosta do Yin e o Yin gosta do Yang.\n\nNo entanto, dentro desse Yin e Yang também há bem e mal.\n\nO fato de o japonês gostar de Sabi é um Yin no bom sentido, por isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros.\n\nDizendo claridade, o claro e a quietude não são tão opostos assim.\n\nReunir-se em lugares animados é uma exigência de toda a humanidade, não se limita aos japoneses. ...\n\nO japonês, por ser positivo (Yang), ao contrário, gosta da quietude.\n\nPor exemplo, na música, a música japonesa é calma e parece acalmar o espírito de quem ouve, mas a ocidental tem um ritmo que parece excitar o espírito.\n\nEspecialmente a dos americanos é assim; o americano é o mais negativo (Yin).\n\nSe pensar bem sobre várias coisas, logo se chega a um julgamento.\n\nE tem mais uma coisa, existe isto:\n\nAntigamente, o Japão tinha um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nMas, não tendo onde levar seu sentimento triste, sua tristeza, como válvula de escape, amavam a tragédia no teatro e afins. Consolavam-se com isso.\n\nEspecialmente antigamente havia muitas tragédias; dentre elas, o Gidayu é assim.\n\nO ser humano, ao ver circunstâncias semelhantes, sente-se muito consolado; mesmo na tragédia, se aparecer uma tristeza igual à sua, sente-se muito atraído.\"\n\n# 37\\. Sobre a Superioridade da Raça Japonesa 1 (Orig.: 日本人種の優秀性について　１)",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "悪をさせるのは副守護神",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "副霊と犯罪",
      "publication_title_ptbr": "63\\. Explicação Científica do Avanço pela Esquerda (Orig.: 左進右退の科学的説明)",
      "content": "**信者の質問**\n\n副霊と犯罪について\n\n（一）犯罪は副霊の働きでしょうか。\n\n（二）帝銀事件の平沢も副霊のためでしょうか。\n\n（三）右の事件で犠牲になった方々の霊は当然平沢に復讐することと存じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「（一）副霊ですね。勿論本霊は止めようとするけれども止まらないのです。\n\n（二）そうです。これはたいへんな副霊です。平沢なんかは体中副霊でいっぱいです。それからあんなに嘘を言うのは狐ですね。\n\n（三）勿論で、もう復讐しようとして狙っていますよ。」\n\n**信者の質問**  \n「もう一年にもなりますが平沢はいっこう弱らないのはなぜでしょうか。」\n\n**明主様御垂示**  \n「副霊が強いのです。しかし、またいっぽうではあの犠牲になって死んだ人々にも殺されるだけのことがあったのです。\n\nあの事件のとき一人だけ先に帰宅して難を免れた人がありましたが、あれは御守護によって助けられるのです。」\n\n**信者の質問**  \n「邪神などが憑くために兇行を演ずるということはありませんでしょうか。」\n\n**明主様御垂示**  \n「勿論ありますが平沢のごとく計画的にするのは憑くのではなく副霊です。\n\nその反対にカーッとして前後を忘れて振る舞い、しばらくしてハッと気がつきたいへんなことをしてしまったと後悔するようなのは邪神に憑かれた場合です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existe algum método para explicar cientificamente o ritmo de Avanço pela Esquerda e Recuo pela Direita (*Sashin Utai*)?\"\n\n**Resposta de Meishu-Sama:** \"Mais do que científico, pode falar sobre fazer bolinhos (*Dango*). Se fizer da esquerda para a direita (sentido anti-horário/Sashin) arredonda, mas da direita para a esquerda não arredonda.\"\n\n**Pergunta do Fiel:** \"Isso já era feito assim no Mundo da Noite até agora...\"\n\n**Resposta de Meishu-Sama:** \"Avanço pela Esquerda e Recuo pela Direita é coisa do Mundo Espiritual, não do Mundo Material. No Mundo Material, tanto no Mundo da Noite até agora quanto no Mundo do Dia daqui para frente, o Avanço pela Esquerda e Recuo pela Direita é necessário para arredondar (unificar/harmonizar).\"\n\n**Pergunta do Fiel:** \"Esse ritmo difere entre o dia e a noite diários?\"\n\n**Resposta de Meishu-Sama:** \"Sim, difere. Quando bate o sol, é Avanço pela Esquerda e Recuo pela Direita. À noite, quando há muita neblina e bruma, é porque a Lua emana energia espiritual, e nessa hora é Avanço pela Direita e Recuo pela Esquerda (*Ushin Satai*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "悪をさせるのは副守護神",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "政治家の汚職が憑依霊の跋扈が原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「当年十九才の娘ですが、一ケ月前より気が変になり父の言葉は聞きますが、祖父や母の言葉は聞きません。\n\n自分より霊位が低いと言うのです。御浄霊にてなおりましょうか。」\n\n**明主様御垂示**  \n「治る。首の廻りに塊がある。右延髄に一番塊がある。よく浄霊して溶すと治る。\n\n原因は右延髄へ固まると血管を圧迫するから、前頭部へ行く血が少くなり霊が薄くなる。\n\nそれを補充すべき外の霊が入る。これが精神病の原因である。ねむれぬと霊が稀薄になる。\n\n大抵狐か狸で、三十人に一人位はある。前頭の霊が六になると精神病。\n\nジキルとハイドのごとく、薬を服むと霊細胞が稀薄になるから憑霊になる。\n\n今の小菅行の人物などは皆この頭脳の血液不足によるもので、憑依霊の誘惑に負けるのである。\n\n私も前に代議士になろうと思った事があるが、それには悪い事をしなくてはならぬ。\n\nまた上の政治家に節を枉げたり、幇間的な事をしなくてはならぬ。それでやめた。\n\nそういう事をやれる位の人間でなくては、政治家になれぬ。\n\nそういうのが政治を執っている。\n\nそれを巧妙にやったのが政治を執っているからうまく行かぬ。\n\n今の政治家で悪い事をしないものはいない。\n\nアメリカやヨーロッパなど、キリスト教があるため、それがない。それでいい政治が行われて来た。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "悪が暴露する理由",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "悪は何故暴露するか",
      "publication_title_ptbr": "",
      "content": "「私は前々号に無神迷信の題名の下に、公務員の汚職問題について詳しくかいたから、大体分ったであろうが、\n\n要するにその根本は不正をする人の心理である。もちろん人の目にさえ触れなければ、どんな悪い事をしても隠し終（おお）せるという、いわゆる無神思想である。\n\nそこで今一層徹底してかいてみるが、なるほど右の考え通り悪が絶対知れずに済むとしたら、こんな旨い話はないから、出来るだけ悪い事をして、儲けた方が得という事になる。\n\n今日悪い事をする人間のほとんどは、そうした考え方であるのは言うまでもない。\n\nところがいくら巧妙にやっても、いつかは必ず暴露してしまうというこの不思議さである。\n\nとしたら彼らといえどもそこに気が付かない訳はなかろうが、本当の原因がハッキリ分らないがため、悪事を棄て兼ねるというのが偽らざる心情であろう。\n\nそこで私はなぜ悪事は、必ず暴（ば）れるかというその原因を明らかにしてみるが、\n\nまず何より肝腎な事は、なるほど人の目は誤魔化す事が出来ても、自分の目は誤魔化せないという点である。\n\nどんなに人に知れないようにしても、自分だけはチャンと知っている以上、自分には暴露されている訳である。\n\nそうして一般人の考え方は、自分は社会の一員としての独立の存在であって、別段他には何らの繋りがないから、何事も自分の思った通りにやれば一向差支えはない。\n\nだから自分に都合のいい事、利益になる事だけを巧くやればいい、それが当世利巧なやり方であるとしている。\n\n従ってたまたま利他的道義的な話を、先輩や宗教人などから聞かされても、上辺（うわべ）は感心したように見せても、肚の中では何だ馬鹿馬鹿しい、\n\nそんな事は意気地なしの世迷言（よまいごと）か、迷信屋の空念仏だくらいにしか思わないのが実際であろう。\n\n全くそういう人間こそ形に囚われ精神的には零でしかないから、人間としての価値も零と言えよう。\n\n右は現代人大部分の考え方を、ありのままかいてみたのであるが、ではこういう思想の持主が、果して将来幸福であろうかというと、例外なく失敗するのである。\n\nではなぜ失敗するかというと、前述のごとく、悪は人には知れなく共、自分だけは知っているのだから、この点が問題である。\n\nなぜかというとどんな事でも、人間の肚にあるものは何でも彼んでも、手に取るように分るある恐ろしいところがある。\n\nその恐ろしいところとは一体どこかというと、これが霊界にあって現界でいえば検察庁のようなところで、いわゆる閻魔の庁である。\n\nところが悲しいかな、唯物思想に固まった人間には信じられないので、たまたま人から聞かされても、そんなものはあるもんかと否定し、少しも耳を傾けようとしない、この想念こそ悪の発生源である。\n\nこの理によって本当に悪を無くすとしたら、これを教え信じさせる事で、これ以外効果ある方法は絶対ない事を断言するのである。\n\nでは閻魔の庁へなぜ知れるかというと、人間の魂とその庁とは霊線といって、現界の無線電波のようなものが一人一人に繋がっていて、一分の狂いなく閻魔の庁に記録されてしまう。\n\n庁には記録係があって、一々帳簿へ載せ、悪事の大小によってそれ相応に罰するので、\n\nそれが実に巧妙な手段によって暴露させ、現界的刑罰を加えるのであるからこの事が肚の底から判ったとしたら、恐ろしくて少しの悪い事も出来ないのである。\n\nもっともその反対に善い事をすれば、それ相応な褒美を与えられるという、これが現幽両界の実相であるから、この世界は神が理想的に造られたものである。\n\nこれが絶対真理であってみれば、これを信ずる以外、根本的解決法はないのである。\n\nところが現代はそういう霊的な事は、政府も有識者も盲目であるから、反って大衆に知らせるのを非文化的とさえ思っているのだから、困ったものである。\n\nそんな訳で、せっかくそれを分らせようとする吾々の仕事も、迷信と断じて警戒するくらいだから、本当からいえば御自分の方が、余ッ程迷信にかかっているのである。\n\nその何よりの証拠は、これほど骨を折っても、汚職などの犯罪は少しも減らないばかりか、むしろ増える傾向さえ見えるではないか、\n\nそれは単に表面に現われた犯罪を膏薬張で防ごうとしているのだから駄目で、容易に抜けられそうな法網を張ったり、誰でも破れるような取締りの塀で塞ごうとしていて、全然急所が外れているのだから、その愚及ぶべからずといいたいくらいである。\n\nしかもこれが文化国家と思い、得々としているのだから、余りに幼稚で、現在は文化的野蛮時代といってもよかろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "悪が暴露する理由",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "善と悪",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「世の中は善悪入り乱れ、種々の様相を現わしている。\n\nすなわち悲劇も喜劇も、不幸も幸福も、戦争も、平和も、その動機は善か悪かである。\n\n一体、どうして善人もあれば悪人もあるのであろうか。\n\nこの善悪の因って来たるところの、何か根本原因がなくてはならないと誰しも思うであろう。\n\n今私がここに説かんとするところのものは、善と悪との原因で、これはぜひ知っておかねばならないものである。\n\nもちろん普通の人間であれば善人たる事を冀（ねが）い、悪人たる事を嫌うのはあたり前であり、\n\n政府も、社会も、家庭も、一部の人を除いては善を愛好する事は当然であって、\n\n平和も幸福も悪では生まれない事を知るからである。\n\n私は判りやすくするため、善悪の定義を二つに分けてみよう。\n\nすなわち善人とは「見えざるものを信ずる」人であり、悪人とは「見えざるものは信ぜざる」人である。\n\n従って「見えざるものを信ずる」人とは、神仏の実在を信ずる、いわゆる唯心主義者であり、\n\n「見えざるものは信じない」という人は唯物主義者であり、無神論者である。その例を挙げてみよう。\n\n今人間が善を行なう場合、その意志は愛からであり、慈悲からであり、社会正義からでもあり、大きくみれば人類愛からでもある。\n\nそうして善因善果、悪因悪果を信じて善を行なう人もあり、憐憫の情、やむにやまれず人を助けたり、\n\n仏教でいう四恩に酬いるというような報恩精神からも、物を無駄にしない、勿体ないと思う質素、倹約等、いずれも善の現われである。\n\nまた人に好感を与えようとし、他人の利便幸福を願い、親切を施し、自己の天職に忠実であり、\n\n信仰者が神仏に感謝し報恩の行為も、神仏の御心に叶うべく努める事も、みな善の表れである。\n\nまだ種々あろうが、大体以上のごとくであろう。\n\n次に悪事を行なうものの心理は、全然神仏の存在を信ぜず、\n\n利欲のため人の眼さえ誤魔化せば、いかなる罪悪を行なうも構わないという・・・虚無的思想であり、\n\n欺瞞は普通事のごとく行ない、他人を苦しめ、人類社会に禍いを及ぼす事などは更に顧慮する事なく、\n\n甚だしきは殺人さえ行なうのである。\n\nそうして戦争は集団的殺人であって、昔からの英雄などは、自己の権勢のため、限りなき欲望のため、\n\n大戦争を起こし、「勝てば官軍」式を行なうのである。\n\n「人盛んなれば天に勝ち、天定まって人に勝つ」という諺の通り、一時は華やかであるが、\n\n必ずと言いたい程、最後には悲惨な運命に没落する事は歴史の示すところで、もちろん動機は悪である。\n\nこのように人の眼さえ誤魔化せば、いかなる事をしても知れないという事であれば、\n\n出来るだけ悪事をして、栄耀栄華に暮すほうが得であり、怜悧（りこう）・・・という事になる。\n\nまた死後人間は零となり、霊界生活などはないと思う心が悪を発生する事になる。\n\nしかるに、いか程悪運強く、一時は成功者となっても、長い眼でみれば必ずいつかは没落する事は例外のない事実である。\n\n第一悪事を犯した者は、年が年中不安焦躁の日を送り、いつ何どき引っ張られるか判らないという恐怖に脅え、\n\n良心の呵責に責められ、ついには後悔せざるを得なくなるものである。\n\nよく悪事をしたものが自首したり、捕まってからかえって安心して、刑罰にあう事をよろこぶ者さえある事実を、我等はあまりに多くみるのである。\n\nそれはすなわち神より与えられたる魂が、神から叱責さるるからである。\n\n何となれば、人間の魂は霊線によって神に通じているからである。\n\n故に悪を行う場合、完全に人の眼を誤魔化し得たとしても、自分の眼を誤魔化す事は出来ないから、人間は神と霊線で繋がっている以上、\n\n人間のいかなる行為も神には手にとるごとく知れるからで、いかなる事も閻魔帳にことごとく記録さるるという訳である。\n\nこの意味において、悪事程割の悪い事はない訳である。\n\nしかしながら、世の中にはこういう人もある。\n\n悪事をしようとしても、もしかやり損って世間に知れたら大変だ、信用を落し非常な不利益となるから、という保身的観念からもあり、\n\n悪事をすればうまい事とは知りながら、意気地がなくて手を出し得ないという人もあり、\n\nまた世間から信用を得たり、利益になるという観念から善を行なう功利的善人もある。\n\nまた人に親切を行なう場合、こうすればいずれは恩返しをするだろう・・・とそれを期待する者もあるが、\n\nこのような親切は一種の取引であって、親切を売って恩返しを買うという訳になる。\n\n以上述べたような善は、人を苦しめたり、社会を毒したりする訳ではないから、悪人よりはずっと良いが、真の善人とはいえない。\n\nまず消極的善人とでもいうべきであろう。\n\n従ってこのような善人は、神仏の御眼から覧れば真の善人とはならない。\n\n神仏の御眼は人間の腹の底の底まで見通し給うからである。\n\nよく世間の人が疑問視する「あんな好い人がどうしてあんなに不幸だろう」などというのは、\n\n人間の眼で見るからであって、人間の眼は表面ばかりで肚の底は見えないからで、\n\nこの種の善人も詮じつめれば「見えざるものは信じない」という心理で、何等かの動機に触れ、少々悪事をしても人に知れないと思う場合、それに手を出す憂いがある以上、危険人物とも言える訳である。\n\nこれに反し、見えざる神仏を信ずる人は、人の目は誤魔化し得ても神仏の眼は誤魔化せないという信念によって、いかなるうまい話といえども決して乗らないのである。\n\n故に現在表面から見れば立派な善人であっても、神仏を信じない人は、いつ悪人に変化するか判らないという危険性を孕んでいる以上、やはり悪に属する人と言えよう。\n\n以上の理によって、真の善人とは「信仰あるもの」すなわち見えざるものを信ずる人にしてその資格あり・・・というべきである。\n\n故に私は、現在のごとき道義的観念の甚だしき頽廃を救うには、信仰以外にないと思うのである。\n\nそうして今日まで犯罪防止の必要から法規を作り、警察、裁判所、監獄等を設けて骨を折っているが、\n\nこれらはちょうど猛獣の危害を防止するため檻を作り、鉄柵を取りめぐらすのと同様である。\n\nとすれば、犯罪者は人間として扱われないで、獣類同様の扱いを受けている訳で、\n\nせっかく貴き人間と生まれながら、獣類に堕して生を終るという事は、何たる情ない事であろう。\n\n人間堕落すれば獣となり、向上すれば神となるというのは不変の真理で、全く人間とは「神と獣との中間である生物」である。\n\nこの意味において、真の文化人とは獣性から脱却した人間であって、\n\n文化の進歩とは、獣性人間が神性人間に向上する事であると私は信ずるのである。\n\n従って、神性人間の集まる所・・・それが地上天国でなくて何であろう。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "悪が暴露する理由",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "愚かなる者よ！　汝の名は悪人なり",
      "publication_title_ptbr": "",
      "content": "「悪人とは何ぞや、言うまでもなく善人の反対であって\n\n自己の利益のため他人を犠牲にして平気でいるばかりか、\n\n中には一種の興味のためかとも思える奴さえある、\n\nここでまず彼らの心理を解剖してみるが、\n\nよく悪人は太く短くという事を口にするが、悪事千里のたとえ通り長い期間は隠し了（おお）せないという意味であろう、\n\n従って彼らは初めから承知してかかるのでもし知れたら百年目という覚悟である、\n\nところが単に悪事というと市井の無頼漢が強窃盗や殺人等のように想われ勝ちだがそうばかりではない、\n\n社会的地位のあるものが実に危険至極と思われるような不正をする、\n\n終戦後新聞雑誌を賑わしているものに物質の隠匿横流し、脱税、贈収賄等の忌わしい犯罪があまりにも多い事実である、\n\nこの人がと思うような立派な名士等が小菅（こすげ）行となるなどは不思議と思うくらいである、\n\nしからばなぜ以上のような不正を行うかというと人の目を誤魔化し、巧妙にやれば知れずに済むという考えからである事はもちろんである、\n\nところが悪い事はどうしても知れずにはいない、これは見えざる霊界における神々が照覧ましましているからで、\n\n常に吾々が口を酸っぱくして言うところの「無信仰者は危険人物である」とはこの事で、\n\n相当偉い人でもこの肝腎の事が認識出来ないのである。\n\nところが一度不正が暴露し犯罪者となった以上社会的信用は失墜し、\n\nそれを挽回するまでには相当長年月を要する事はもちろんで、\n\n中には運悪く一生埋れ木となる人さえ往々見受けるのである、\n\n考えてもみるがいい、ちょっとした不正利得のために及ぼす損失たるや、利得した何倍何十倍に上るか知れないのである。\n\n明治時代有名なピストル強盗清水定吉なるものが捕えられた時、彼はつくづく述懐したそうである、\n\nその言葉によれば「強盗くらい割の悪い商売はない、自分が今まで盗んだ金を日割にすると一日四十五銭にしが当らない」との事であるから\n\nいくら物価の安かった明治時代でも全く割に合わなかったに違いない。\n\n以上のごとく信仰上から考えても打算的からいっても割に合わないばかりか、\n\n罪悪が暴露するまでの期間常に戦々兢々として枕を高くして寝る事は出来ないのであるから\n\n悪事不正をやる人間くらい愚かな者はない訳である、\n\nゆえに標題のごとく「愚かなるものよ！　汝の名は悪人なり」と言うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "悪が暴露する理由",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "無神迷信について",
      "publication_title_ptbr": "",
      "content": "（御論文「無神迷信」の後の御教え）\n\n「もう少し書くつもりなんですがね。それは、先にも少し・・・ちょっと、書いた事がありますがね。\n\n人の目をごまかし得ても、自分の目をごまかし得ないという事を・・・先に、書いたつもりですがね。\n\nだから、誰も知らないと思っても、自分だけは知っているんです。\n\nところが、自分と言うのは、霊線によって神様につながっていますから、何かあると、自分が知っている事は、取り締まりの方にすぐ知れちゃうんです。\n\nつまり、閻魔の浄玻璃（じょうはり）の鏡のようなものですね。\n\nそこで、審きというか、浄化と言うか・・・起こるので、その点を知らせれば良いんです。\n\nだから今の文化と言うのは、実に安直なもので、ああいう・・・相当社会的にも偉い人達が、ほとんど悪い事はしてない者はないくらいですからね。\n\nそれで今・・・ここに役人の人がいたら・・・何ですけれどもね・・・官吏という・・・役人と言うのは、実に信仰が嫌いなんです。\n\nですから、役人で信仰に入ると言うのは非常に少ないんです。少ないから、役人で信仰に入るのは・・・非常に偉い人ですね。\n\nそんなような具合ですから、無神者というのは役人、新聞屋とかジャーナリストですね。\n\nだから、そう言う人はどうしても隠し事をしたがる。\n\nそう言った、社会を指導するような、社会の上に立つような人が、そういう事をするから、どうしても一般はまねする。\n\nそれを我々は打ち破るんですからなかなか大変な事です。\n\nこれは人間業ではないから・・・神様がやっているから出来るようなものの、それを解らせるということです。\n\nそうでなければ、いくらでも出てくる訳ですね。\n\nだから、始終政府は官紀粛正だとか、いろいろやってますが、一時的なものでー今だいぶやかましくなったから、当分の間気をつけよう、今にほとぼりが冷めたら・・・今のところはそのつもりでやりたまえ、というような具合でね。\n\nだから、いつまでたっても、後々と出る。医学の対症療法みたいなものです。\n\n痛いところは、注射でとる。熱いところは氷で冷ますという・・・つまり、表面に出たところをやるという・・・それが、今の文化ですからね。\n\n我々の方は、外に出たものはたいして問題にしないが、出るべき元ですね。それをギュッとやっつけるんです。\n\nところが、こっちの方は目に見えない仕事で、向こうの方は目に見える仕事だから・・・警察や法律で抑えつけるから、はっきり効果があるように思われる。\n\nところが、我々の方は、その何倍、何十倍の効果があるが、目に見えない効果だからね。\n\nちょうど、浄霊でやるのを医者の機械でやるようなものですね。\n\nお蔭話に出てますが、最初は手を振ってやれば・・・治るものかと、失望したとあるが、ところがあくる日になるとだいぶ良いので、変だと言う事になる。\n\nそれと、ちっとも違わないですね。これが唯物教育の結果なのです。\n\nつまり唯物思想が悪の根本になる訳です。\n\nそこで、この間も、悪が今まで必要だったという論文を書きましたが、それと同じように、みんなカチカチの唯物思想になったという事も、これは今までは必要だったんです。\n\nそれでなかったら唯物文化は発達しないんですから、そのために発達したが、その代わり余計な・・・あってはいけないものがあるから、メシヤ教はそれを取ると言う仕事なんです。\n\nこれは良いものを拵えようとする場合に、ゴミとかカスとか、色んな汚い物が出来るんだから、それをまだ取り切れないで、汚い・・・削った粉だとか、色んな物があるんですね。\n\nあるのがそれで良いとしているのが、今の文化です。\n\n苦しみながら、それに気がつかないでいる。\n\nそこで我々の方は、出来あがったものはとっておいて、汚い物は掃除していく・・・しなければならないと言うんです。\n\nところが、使い道になるのは少なくて、カスの方がずっと多いんです。\n\nだから厄介ですが、神様がやられているんだからね。\n\nいずれはちゃんと掃除ができますがね。\n\nその掃除と言うのは・・・だんだん掃除されるべく、神様の力が強くなりますからね。\n\nそれが、つまり火素が増えるんですね。\n\n霊界が違ってくるから、結局において浄化がドンドン強くなりますからね。\n\n今信仰に入っている信者ですね。信者も随分浄化が強くなっているが、信者だから浄霊で解決がついてますが、一般・・・世の中に浄化が強く来るようになると、これは大変です。\n\n幾分そういう傾向が見えてきましたがね。\n\n今までは寒くなると赤痢がなくなるが、今年は寒くなっても赤痢が出るんですね。\n\nああ言うのは、浄化が強くなったんですね。一番始末が悪いのは薬毒ですが・・・\n\n狐が薬毒を知っているんです。それで、人間に教えているのがありますからね。\n\n（御論文「無神迷信」）\n\nそれから、Ｂ・Ｃ・Ｇ問題について、この間新聞に出ていたある村の事がちょっと面白いと思うので、それに書き添えたのと一緒に新聞に出して、この間のも、これも厚生大臣に送ってやろうと思ってますがね。\n\n（「再びＢ.Ｃ.Ｇ問題について」の後の御教え）」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "悪が暴露する理由",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "想念の記録",
      "publication_title_ptbr": "",
      "content": "「人間のやった事は霊界へ印象される。鎌倉は武士が沢山いて戦ったりなどしたが、鎌倉の霊界にはそういう気分がする。また鎌倉へ行ってると、いい意味で昔の鎌倉時代の感じが出ている。京都、奈良も同様である。\n\n空間に、そんな記録があるのである。\n\n人間が悪い事をすると、霊線によって幽庁に通じ、記録され残っている。\n\n空間の霊界にも、人間の行為の記録が残る。\n\nであるから、今に人間の想念や行動を記録する機械が出来ると思う。\n\n一軒の家でも、始終喧嘩している家は感じが悪いのは、その家の霊界に悪い想念や行ないが記録されているのを感ずるからである。\n\nまた、史蹟などを訪れるとその時代の雰囲気が漂っているのは、昔作られた雰囲気が残っているからである。\n\nすべて想念は霊界へ反映して、曇りや悪気になるのである。\n\n人間が善い事をするようになると、善い記録が残るから、感じがよくなる。\n\n故に信者の家へ行くのと普通の家へ行くのと感じが違うのは、そういう訳である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 56,
      "title": "悪に勝つ",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "日本人の泣寝入癖",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Esta religião é Shinto ou Bukkyo?",
      "content": "「日本人程泣寝入りをする国民は、他の文化国に類を見ないそうである、\n\nしかしこれは無理もない、昔から泣く子と地頭に勝たれないと言われる通り今もその封建的遺産が残っているためである。\n\n一例を挙げれば新聞雑誌の中傷的記事で迷惑をしても、新聞屋に睨まれるとまたどんな記事をかかれるかもしれないと言って泣寝入する、\n\n官憲の処置が納得がゆかない場合でもそれに不服をいうと後の祟りが恐ろしいといって泣寝入する、\n\n税務署の課税が不当だと思っても感情を害（そこ）ね、睨まれでもすると大変だからといって泣寝入する、\n\n押借ユスリ等を断わったり訴えたりすると、後のシッペー返しが恐いといって泣寝入する、\n\nいまだに絶えない各地のボスなども、泣寝入をいい事にして大いに跋扈（ばっこ）し、良民を苦しめる事は誰でも知っているところである。\n\n彼の米国などの話を聞くと人権を無視したり、不合理な扱いを受けたりすると、断乎として抗議をし、正理が貫徹するまでは決して後へ引かないそうである、\n\n人民にこの意気あってこそ、社会の不正は防圧され、正義は守られるので真の民主主義社会が実現するのである、\n\nゆえに日本が民主的明朗なる社会を造らんとすれば正義の蹂躙（じゅうりん）に対し断乎として屈せざる事で、\n\nすなわち善が悪に勝たなければならない事である、この風潮が社会に瀰漫（びまん）するにおいて初めて民主日本となるのである。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 31 de maio de 1949\\)**\n\n\"Frequentemente me perguntam sobre dúvidas como a do título, então vou explicar aqui.\n\nPrimeiramente, sobre a verdadeira entidade de Kanzeon Bosatsu: embora ainda seja prematuro revelar profundamente, não há dúvida de que é um Kami de primeira classe.\n\nAqui explico sobre Kami e Hotoke: houve um tempo, há milhares de anos, em que o mundo mudou.\n\nTodos os Kami manifestaram-se temporariamente como Hotoke. Por exemplo, Tsukuyomi no Mikoto tornou-se Amida Nyorai; Amaterasu Omikami tornou-se Dainichi Nyorai; Wakahimegimi no Mikoto tornou-se Shaka Nyorai; e Izunome no Kami tornou-se Kanzeon Bosatsu.\n\nEste período foi o Mundo da Noite, o chamado mundo de 'Shinnyo'. No Budismo costuma-se dizer 'Shinnyo Jisso', mas Shinnyo é a Lua de Shinnyo, ou seja, o Mundo da Noite, e Jisso (Aspecto Real) é o Mundo do Dia. Portanto, até agora colocava-se Shinnyo acima e Jisso abaixo.\n\nShinnyo, como os caracteres indicam, é 'como se fosse a verdade' (Shin no gotoshi), não é a Verdade.\n\nA razão pela qual Shakuson chamou este mundo de 'Saha Provisório' é essa.\n\nO que foi dito sobre a vinda do mundo da 'Extinção de Buda' também tem esse significado. Portanto, se o Mundo Espiritual girar agora, tornar-se-á o Mundo do Dia, ou seja, o Mundo do Aspecto Real (Jisso).\n\nRelacionado a isso, é necessário explicar o significado do Hokkekyou (Sutra de Lótus).\n\nHokkekyou, como os caracteres indicam, compara a Lei Budista a uma flor; significa fazer a flor desabrochar uma vez e, através disso, gerar o fruto.\n\nO vigésimo quinto dos Vinte e Oito Capítulos do Hokkekyou, o Capítulo da Porta Universal de Kannon, é isso.\n\nA razão do surgimento da nossa religião também está aqui: visto que a nossa Kannon Kyodan é o fruto nascido após a Flor do Budismo cair, pode-se entrever o significado secreto do surgimento desta religião. Realmente, nasceu porque devia nascer.\n\nConsiderando apenas este fato, esta religião jamais é uma religião criada por homens; o Tempo do Céu amadureceu e, para a salvação do sofrimento da humanidade no período de transição do mundo, ela soltou seu primeiro choro.\n\nSe o Budismo existente reconhecesse a verdade desta religião apenas por este fato, é de se esperar que se levantaria para auxiliá-la.\n\nClaro que o próprio Shakuson deve estar satisfeito na Terra Pura do Paraíso no Mundo Espiritual.\n\nA conversa desviou-se, então volto ao tema principal. Como mencionado anteriormente, visto que o Kami Principal manifestou-se temporariamente como Hotoke, dizia-se desde a antiguidade que 'Kami e Hotoke têm a mesma raiz' e 'Hotoke e Kami são um só' (Butsu-Shin Ichinyo).\n\nAgora, como estamos exatamente na era de transição da grande mudança, onde os diversos Espíritos de Hotoke estão sendo restaurados às suas divindades originais, é por isso que, nesta religião, praticamos o tratamento de ambas as formas, Kami e Hotoke.\"\n\n\n# 16.Sobre Kanzeon Bosatsu 2 (Sobre o Caráter das Mil Mutações de Kannon) (Orig.: 観世音菩薩について　2　（観音の千変万化的性格について）)",
      "has_translation": true
    }
  ]
}