{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 43,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 69,
      "title": "社会からの批判の回避　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "親戚の反対がある患者からは手を引け",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ＮＴ（四十七才・男性）昭和二十六年一月肋膜炎再発し、生命危篤を御浄霊でお救いいただき、一カ月ほどで教会に通わせていただくようになり、\n\n夏には家業（鮎の集荷）もできるようになりましたが、\n\n十月三十一日名古屋別院にて明主様に御面会いただきましてより、全身御浄化をいただき、\n\nちょっとした運動にも息切れがして、呼吸困難となり、床に就くようになりました。\n\n現在は頭重、肩の重圧感があり、痰はヌラのようなものが続いて出ております。\n\n食欲はございませんが、二杯くらい食べられますが、少しずつ衰弱しております。\n\n教会より御浄霊に来ていただくようになりましてから、暖かい日は二、三時間は起きておりますが、長くなりますと寒気がいたし疲れます。\n\n昼間より夜間は用便に起き、動いた後は胸の圧迫感が特にひどく苦しみます。\n\nなお本人は四年前重い湿性肋膜炎にて四カ月ほど医療を受け捗々しくございませんでしたが、お道にて治していただきました。\n\n光明如来様は昭和二十六年一月に御奉斎させていただきました。\n\n御浄霊の急所につき御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「二杯くらいだったら、食欲はなくもないじゃないですか。\n\n急所をはずれているんだ。こんなのはわけなく治るんですがね。\n\n肋膜というものは再発するに決まったものでね。\n\nやっぱり、以前に固まっている所があったんです。\n\nそれは、胸から背中から触ってみると、熱い所が必ずありますからね。\n\nこの人は熱がそうとう出るんです。\n\n肩から頸に熱がある所があるから、そこを浄霊するんです。\n\nそうすると熱がだんだん冷めてきますからね。\n\nそうすると、食欲が起ってだんだん治ってきます。\n\n咳は・・・」\n\n**信者の発言**  \n「あまり出ません」\n\n**明主様御垂示**  \n「なんでもないですがね。あなたは力を入れやしないでしょうね。抜いているですね。」\n\n**信者の発言**  \n「私がまいりますと楽になりますが、奥さんや近所の方がいたしますと・・・」\n\n**明主様御垂示**  \n「そういう人にやらせなかったら良い。あなたがやれば良い。」\n\n**信者の発言**  \n「毎日は行けませんのでございます」\n\n**明主様御垂示**  \n「毎日でなくても良い。こんなのはわけないです。」\n\n**信者の発言**  \n「昨年一月より五回ほどいたしております」\n\n**明主様御垂示**  \n「そうすると一カ月行かない月もあったんですね。」\n\n**信者の発言**  \n「さようでございます」\n\n**明主様御垂示**  \n「まだ、今やっている人の霊力が足りないんだ。だから溶けないんです。\n\nあなたがなんとかして助けてやりなさいよ。遠いんですか。」\n\n**信者の発言**  \n「一里ほどでございます」\n\n**明主様御垂示**  \n「なんでもないじゃないですか。」\n\n**信者の発言**  \n「親戚が反対でございまして・・・」\n\n**明主様御垂示**  \n「それだ。それで治りが悪いんです。それじゃ困るな。\n\nそういうのを無理にやると、また問題を起しますから、そういうのは逃げた方が良いな。」\n\n**信者の発言**  \n「本人は医者にかかりたくないと申します。本人も奥さんも一生懸命でございまして・・・」\n\n**明主様御垂示**  \n「お祀りはしてないですね。」\n\n**信者の発言**  \n「お祀りいたしてございます」\n\n**明主様御垂示**  \n「その反対者がたくさん・・・そんなにあると、その霊が邪魔するんです。\n\n治らないとたいへんだというんじゃないんです。\n\n治るとたいへんだというんです。\n\nメシヤ教に自分たちが頭を下げなければならないからね。\n\nだから始終その想念が邪魔するんでね。\n\nそれで、もしか間違いで治らないことがあると、そうれ見たことかと、それを宣伝する。\n\nやっぱり邪神ですからね。親切な悪魔というやつでね。\n\n別に命には危険はないんですね。衰弱が増すようなら危ないな。」\n\n**信者の発言**  \n「医者に見せるように言ってありますが、一日延ばしにしております」\n\n**明主様御垂示**  \n「それは困るな。やっばり、お医者さんに診てもらわなければいけないですよ。」\n\n**信者の発言**  \n「親戚は、今なら入院すれば治るとやかましく言います」\n\n**明主様御垂示**  \n「そいつは面倒だな。やっているのは。」\n\n**信者の発言**  \n「奥さんと近所の人が・・・」\n\n**明主様御垂示**  \n「それじゃ治りが悪いから、死にでもすると、そうれ見たことか、宗教に迷って、とんでもないことになったと。とにかくこう言ってやるんだね。\n\n親戚や、そういう周囲の方たちが、みんな賛成して、そういう方から、どうか助けてとお頼みになるなら良いですが、\n\nどうもそういう反対者があるところは具合が悪いから、あなたが親戚兄弟に了解をさせて、今言ったようになったら、やってあげます。\n\nさもなければ、やってあげるわけにいかないからと、はっきり断るなり、他の者が頼むなりして、どっちかですね。\n\nやるやらないと、はっきりした方が良い。\n\nそうでなければ問題を起しますよ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "社会からの批判の回避　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "信徒諸氏に告ぐ",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros (Orig.: 自分に対しても他人に対しても大乗であるべき)",
      "content": "「本教信徒の中に、浄霊の場合医師にかかる事、薬を飲む事、注射をする事等について否定するごとき言葉ありやにて、\n\n本教の主旨を履ちがえ、社会の誤解を受ける事は本教を傷つける結果となる事はもちろんで、\n\nこの点充分注意され、決して医療に反対するごとき事なきよう注意されたしとの大先生の思召しを、ここに御伝えする次第である。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "社会からの批判の回避　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "医薬に反対せず　足利にまた本教中傷事件",
      "publication_title_ptbr": "",
      "content": "足利市在本教信者の報告によれば大光明教会会長ＨＴ氏は去る九月六日足利市において本教誹謗の講演を行ったことについて\n\n本教では直ちに左のごとき右反駁の印刷物を関係方面に送付、これが誤解のないよう注意を喚起した。\n\n昭和二十四年九月六日、足利市緑町の新井菊次郎方に同地大光明教会信者三十余名を招集し、会長ＨＴ氏より左のごとき講演をしたのである。\n\n「日本観音教団においては薬剤は不可とするに対し、わが教会はそのような事を言わない、\n\n従って右観音教団は医療妨害である理由をもって健康保健所に訴え、保健所を動かし、\n\n結局同教団を解散させる計画で、今後日本全国にわたって、逐次この運動を拡充するつもりである」という事を弁じた事である。\n\nしかるに、医療及び薬剤については本年三月一日及び四月二十日本教発行の雑誌「地上天国」二号、三号の二回にわたって左のごとき注意書を掲載してある。」\n\n信徒諸氏に告ぐ  \n「本教信徒の中に浄霊の場合医師にかかる事、薬を飲む事、注射をする事等について否定するごとき言葉ありやにて、\n\n本教の主旨を履きちがえ、社会の誤解を受ける事は、本教を傷つける結果となる事はもちろんで、\n\nこの点充分注意され、決して医薬に反対するごとき事なきよう注意されたしとの大先生の思召しを、ここに御伝えする次第である」\n\n「右のごとく、本教団が医薬について、いかに周到の注意を払ってあるかは、右記事によっても明らかである、\n\nしかるにＨ氏は全然虚構の言を発し、本教団を傷つけ、自己の教線拡充に資せんとする行為は断じて許すべからざるものがある。\n\nしたがって、今後もし医薬否定の言を発するものありとすればそれは本教の真の信者ではなく、他教の信者もしくは贋信者たる事を認識されたいのである。\n\nここに、事実を披瀝（ひれき）し、御注意を乞う次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "社会からの批判の回避　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "信徒諸氏に告ぐ",
      "publication_title_ptbr": "30\\. Avançar com Daijo Garante o Desenvolvimento (Orig.: 大乗で進めば必ず発展する)",
      "content": "「本教信徒の中に、浄霊の場合、医師にかかる事、薬を飲む事、注射をする事等について、否定するごとき言葉ありやにて、\n\n本教の主旨を履き違え、社会の誤解を受くる事は、本教を傷つける結果となる事はもちろんで、\n\nこの点充分注意され、決して医療を否定するごとき事無きようここに重ねて戒意を促す次第である。\n\nなお、従来、明主様御提唱の農法を金肥、人肥を施さぬゆえをもって一般に無肥料栽培と通称し来ったのであるが、\n\n申すまでもなく本農法においては自然堆肥は大いに活用するをもって、無肥料の名は妥当ならず、\n\n自然力を尊重するを眼目とするので自然農法、自然栽培等「自然」の名を冠するのが最も適切であり、\n\n爾今（じこん）そのように呼称するよう、明主様より御制定があったゆえ、右徹底せられたいのである。」\n\n---\n\n「御注意」　（昭和25年12月27日発行）\n\n「明主様より左のごとき御言葉がありました。\n\n時々聞く事ではあるが、浄霊者が病人に対し、医者へ掛ってはいけない。注射をしてはいけない。薬も服むな。\n\n等というのは法規に触れる以上、決して言うてはならないのである。\n\nすべては病人の自由であって、いささかも自由を拘束してはならないのである。」\n\n---\n\n御注意　（昭和29年8月18日発行）\n\n「先般七月十七日及び十八日に亘り、ラジオ放送及び東京新聞をはじめとする各新聞紙上に大々的に報道せられたる、\n\n埼玉県児玉郡上里村の「同村における本教信者が赤痢患者であったにもかかわらず、そこに他の信者が集合会食せるため、二十一名の真性赤痢が発生し、内一名は死亡した。\n\nしかも狂信の信者達は医療も消毒も拒否した」云々（うんぬん）の記事は、痛く世上の耳目（じもく）を刺戟し、各方面に御迷惑を御掛けしたる向もあるやと承り、誠に遺憾に存ずる次第であります。\n\n右については、当本部においても係員出張実地調査したるところ、事実に相違せる点も多くあり、非常に誇大に誤報され、\n\nことに赤痢菌が、本教信者によって蔓延（まんえん）せしめられたかのごとき印象を与えたるは、誠に残念に存じます。\n\n本教においては常にかかる誤解の生ずる事なきを期し、各大中教会、支部を通じ、また本紙及び地上天国誌を通じて注意を促し、\n\nいやしくも法治国民として国法の定むるところに従いまた法定伝染病等に対する心構えについては、慎重の上にも慎重を希望している次第でありますが、\n\n薬毒に関して充分その害を知る信者としては、知らず識らずの間に、いつの間にか逸脱のおそれなしとせず、\n\n以って不測の事態を引起すがごとき事あり、本教の発展にも影響するところあるがごときは、明主様の御慈（いつくし）みに対しても誠に申訳のない事であります。\n\n何卒信者各位の慎重なる御配意を希望する次第であります。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 15 de outubro de 1950\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o bem e o mal e o tempo (oportunidade).\n\nNo ensinamento 'Espere o Tempo', há a frase 'Nem Deus vence a época (tempo)';\n\nna dedicação missionária, parece haver casos em que, mesmo sendo algo que consideramos correto pelo senso comum, falhamos por não condizer com o tempo, e casos em que, mesmo sendo algo errado, corre bem temporariamente devido à conveniência de Deus.\n\nNeste ponto, se nós, como fiéis, não pensarmos muito profundamente para julgar os fenômenos e agir, penso que podemos provar da tristeza como a do povo em relação ao antigo governo japonês; o que o senhor acha disso?\n\nAlém disso, por exemplo, no caso de um local de reunião não se desenvolver, refletimos se há algum erro em nós mesmos; há casos em que descobrimos o erro e o impasse é rompido, e casos em que o impasse é rompido de forma obscura; como devemos nos portar diante disso? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"Isso é a diferença entre Daijo e Shojo.\n\nEm uma palavra: o bem do Shojo é o mal do Daijo, e o mal do Shojo é o bem do Daijo.\n\nPortanto, se avançar em tudo com o pensamento de Daijo, certamente haverá desenvolvimento e elevação.\n\nSobre Daijo e Shojo está escrito em 'Shinkō Zatsuwa', então leia bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "社会からの批判の回避　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "信徒諸士に告ぐ！",
      "publication_title_ptbr": "",
      "content": "「本教信徒の中に、浄霊の場合、医師にかかること、薬をのむこと、注射をすること等について、否定するごとき言葉ありやにて、\n\n本教の主旨を履き違え、社会の誤解を受くることは、本教を傷つける結果となることはもちろんで、\n\nこの点充分注意され、決して医療を否定するごとき事無きよう、ここに重ねて戒意を促す次第である。\n\n以上に対し私の所見を述べてみたいと思う。\n\nまず我がメシヤ教は宗教法人として認証され、国法によって保護を受け、信教の自由を認められている以上、\n\n法を重んじなければならないのは当然で、医師法に触れるがごときことは厳に慎まねばならない意味は誰しも分ると思う。\n\nところが本教浄霊法は現代医学と全く相異なる立場にたつ治病原理である以上、\n\n事実を事実として書いたり喋ったりすることが悪意に解されれば医療否定という事になる。\n\nとすれば右の一文に対し一見矛盾を感ずる人もあろうがそうではない。\n\nそれは本教浄霊法の、他に追随を許さない大奇蹟である。\n\nまず第一に医師に見放された重症患者を起死回生せしめる力の発揮である。\n\nしかもそれが入信すれば誰でもできること、疑っても治る事、お説教は第二第三で、直接人間の魂に集中透過し改過遷善できる、\n\n人を救えば救う程大きな御神力をいただくことができる、\n\nいかなる遠隔僻遠の地にあっても同様奇蹟をいただくことができること等々、\n\n無限絶対の力徳の根源でありその発揮であることは論をまたないところである。\n\n従って本教浄霊の原理、病理臨床上のことについて人に伝える場合、いささかも先方の意志を無視して強要する必要はないのである。\n\n否執拗に繰返すことは、熱心のようであって実は御神意に対する冒涜であると御垂教（ごすいきょう）賜わっている。\n\n次に今一つ重要な事は、最後の時期が迫ってくるとともに救われるものと救われざるものとの審判が厳しくなって来ることである。\n\n従って本教の話をして分らなかったり、事実に目を背けたり、御神書を見せても分らない人は、\n\n時期が来ていないか既に滅びの方に運命づけられているのであるから、\n\nいかに救わんとして努力するといえども徒労に過ぎないばかりか、救われるべき人に対してそれだけ救いが遅れることになるので、\n\nこの点も厳に戒しめられているところである。\n\n従って問題が起きる場合を振返ってみると、ことごとく小乗信仰の結果であり、いずれも右の御教えに抵触していることは言うまでもない。\n\n小乗信仰とは自力本位であるから、いかに本教信者とは言え、否本教信者であるが故に御守護がないと言えよう。\n\n我々は、今後いかなる事態が起ろうとも、心を謙虚にし、神の愛を胸に畳んで、正邪善悪の判別力すなわち叡智を賜わり進むならば、\n\n世に恐るもののないことを一層銘記するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "社会からの批判の回避　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "薬を飲むなと言うと犯罪になるので注意せよ",
      "publication_title_ptbr": "",
      "content": "「医薬否定の注意・・・進駐軍関係もあり・・・病気につき・・・厚生省も始終問合せがくる。\n\n注射後お浄めをすればよい。\n\n夜の期間では溶解放出が困難であった。それで薬で止めた。\n\nこれは夜の期間における暫定的処置であった。\n\n観音も薬師如来となられた。東方薬師如来、西方阿弥陀如来といい、薬草喩品の経もある。\n\n薬でなければ固まらなかったのである。盤古神王・・・神農とす。\n\n今度は解消して出す。固まり難くなるから、いずれ医学の方で「薬で治病するのは間違っている」という説が出てくる。\n\n自分の服まぬのは自由であり、他人に言うのは犯罪となる。\n\nこれは、医学が気づくのが本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "社会からの批判の回避　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "取締当局に要望する",
      "publication_title_ptbr": "",
      "content": "「いつの世にも淫祠邪教（いんしじゃきょう）の絶えない事は歴史の示すところで、今日といえども同様である、\n\nそれが終戦後特にはなはだしく全く雨後の筍（たけのこ）のごとく後から後から表われつつあるという事実である、\n\n今新宗教の中その幾つが真の価値があり、存在の理由を具備しているかを検討するとすれば、まことに寥々（りょうりょう）たるものであろう、\n\nもちろん、取締り当局としてもいかがわしいものに対しては厳重取締りを行うのは当然で、\n\n職責上常に鋭い眼を通して公正なる批判に誤りない事を期しているのは当然である。\n\nしかも寛容に過ぎる時は、怪しげなものの簇出（そうしゅつ）跋扈（ばっこ）の危険もあるから注意を怠る訳にもゆくまい、\n\nそれらによって新宗教とさえいえば十把一からげ的に疑惑の眼をもって見るのはまた止むを得ない事でもあるが、\n\nいかに新宗教であっても、全部が全部邪教と断ずる事は出来ない、ここに問題がある、\n\nそれは今日現存せる既成宗教をみれば新しきものは数十年以前から、旧きは数千年以前からの歴史をもっており、\n\n長年月の間には多くのいかがわしい宗教と混同され、辛い憂目を凌いで来たことも想像に難からないのである、\n\nゆえに今日厳存しているものは真に価値ある一粒選りのもののみといってもよかろう、\n\n以上によってみても今日現れつつある多数のものの中にも、幾つかは価値あり生命あるものが残るのはあえて不思議ではあるまい、\n\nもちろん当局においてもこの点充分考慮されてはいようが、吾らが遺憾とするところはただ欠点のみに眼を向け、取締り法規に対照するの一事に拘泥する嫌いのある事である。\n\nもっとも当局としてはそうする事が当然であろうが、吾らが切望するところは、右のごとき取締りの面とともにその反対の面にも眼を向けられたい事である。\n\nというのは本教などの実際面であって事実国民の健康増進にいかに役立ちつつあるか、社会人心の善化にいかに稗益（ひえき）しつつあるか、\n\n法規や教育でも解決の出来ない社会の欠陥に対し、いかに効果を挙げつつあるか等々のプラスの面であって、\n\n宗教ならでは解決不可能という困難な問題も多くこれに対し吾らは常に打（ぶ）つかっているのである、\n\nしたがって数ある宗教中、要は実際価値を規準として比較検討されたい事である、\n\nこの方針をもってすれば疑惑の雲霧も晴れるとともに、新聞雑誌のデマ記事等に災いされる事もなくなるであろう。\n\nとすれば吾々宗教人は安心して、能う限り救世の活動に専念され得るのである。\n\nあえて吾らの抱懐する希望を、赤裸々に述べたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "社会からの批判の回避　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "GHQ対策として当面は神代の話はしない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「国常立尊御引退後、火の系統の者は罪穢なしで過ごしてきたでしょうか。」\n\n**明主様御垂示**  \n「国常立尊とかなんとかは言わぬことにします。\n\n連合軍が日本の神道を非常に注目していますから、国常立尊とか天照皇大神とかは言わぬほうがいいですね。\n\nそんなことを言っても今日の生活になんら関係がない。\n\n連合軍は日本が再び戦争しないように、日本人をキリスト教化しようとしてます。\n\nいままでの神道は天照皇大神から天皇を結びつけ戦争に協力してきましたからアメリカはこれを嫌うのです。\n\n何々の尊ということはあまり好きでない。\n\nいままでの神国思想は間違いです。\n\n日本だけが神国と思ってはいけない。\n\n神様は人類を公平にお救いになり、決して日本だけを救われることはないのです。・・・\n\nこの道でも外国で同じようなのが出ているかもしれません。・・・\n\nだから、日月地大御神はエホバでありメシヤであり天帝と同じものと考えたらいいのです。\n\n中国の至聖先天老祖なんかたいしたものですからね。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "悪魔のささやき",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "悪魔の囁き",
      "publication_title_ptbr": "",
      "content": "「悪魔の囁（ささや）き、とは映画の題名のようであるが、これは誰もが体験する事なのである。\n\n大抵の人が、最初観音信仰に入信した時、それは嘗（かつ）て覚えない程、感激に溢れるものである。\n\nそれは、今まで諸々の信仰に懲りたり、又、何程信仰しても、御利益がなかったり、\n\n又は、真理を掴めなかったりして、失望している所へ長い間、求め求めてやまなかった宝玉を、見当（あて）た様なものであるから、\n\nその歓びに浸るのも無理はないのである。\n\nしかるに、ここに恐るべき危機が伏在している。\n\nそれは、悪魔がその人に対し、隙あらば信仰を引落そうと、狙い詰める事である。\n\n元来、この娑婆においては、昔から目には見えないが、絶えず、神と悪魔が戦い続けているのである。\n\nその戦というのは、大にしては国同志であり、次は党派と党派、階級と階級、小にしては個人と個人、今一層小にしては、一個の人間の心の中での、神と悪魔の戦、即ち善悪の争闘である。\n\n故に、最大の拡がりは国家間の争闘であり、最小の縮まりは、個人の心における争闘である。\n\nしかるに、この心なるものは今日まで大部分は、悪に属し易かったのである。\n\nいわば、悪魔の家来が多かったのである。\n\nしかし、多くの人は悪魔の家来である事を、勿論、意識はしてない。\n\n何となれば、意識をすれば最早それは悪魔から放れる事になるからである。\n\nしかしついに、神に救われる人は、この無意識で悪魔の家来になっている人が多いのである。\n\nそれはその人の盲目の眼の開く可能性があるからである。\n\nそれらの人の無意識とは何か、それはその人の善と信じている事が、悪であったり、\n\n正神と思って拝んでいる、それが邪神であったり、\n\n真理と思っている事が、不真理であったりする事である。\n\nそうしてそれが、救の光に依って、それら誤謬の正体が、暴露する事である。\n\nしかし、右は救われる側の人であって、ここに絶対救われない人もある。\n\nそれは勿論、少数ではあろうが、はっきりした意識の下に、悪を行う人がある。又、悪を好む人もある。\n\nこの意識的の悪人こそは、滅多に救われないのであって、これは、最後の清算期に滅びてしまう憐むべき人々である。\n\nここで又、前へ戻って説明をしよう。真の信仰を把握し、過去の誤りに目醒め、感激の喜びに浸っている時、\n\n悪魔は己の家来を奪われた痛恨事に、切歯するのである。\n\nよし再び彼を、己に引戻さずに措くべきやと、その機会を狙いつめる。\n\n故にこの事に気の付かない人間は、何らかの折に触れて、迷いを生ずる。\n\nそれは多くの場合、親戚知人の親切な忠告や誠しやかな非難の言葉で、その人の心を乱そうとする。\n\nそれは悪魔がその親切な言葉という、仮面を被って、実はその人を引堕す弾丸である。\n\nそうしてその第一歩として心に間隙を生ぜしめんと努力するのである。\n\nその際余程確固不動の信念を有しない限り、なる程、それもそうかなと思う。\n\nその刹那の想念こそ、実に悪魔の弾丸による、信仰の一部破綻である。\n\nこの破綻は、たとえば戦争の時、城塞の一角が崩されたようなもので、\n\nそこから敵が続々侵入し、遂にその城廓全部を悪魔軍の手に帰する様なものである。\n\n心に悪魔軍が侵入したその状態は、こうである。\n\nそれは必ず、信仰を離れさせるべき、いとも巧妙な理屈を作るものである。\n\n即ちその信仰の欠点を探そうとするので、それが悪魔の囁きである。\n\nその時は常識で批判すれば、馬鹿々々しいと思うような事を、さも欠点らしく意識させる。\n\nそうして飽くまでもその信仰を非なるもののように、理屈づけるが、\n\nそれは実に巧妙極まるものであって、普通人には到底観破出来難いものである。\n\nそうしてそういう時は、必ず本部へ接近させないよう、本部へ参拝しようとする時は、些（いささ）かの支障にも理由付けて、接近させまいとする。\n\nそれはなぜかというと、悪魔は強い光を非常に恐れるからである。\n\n悪魔にとって光程恐ろしいものはない。光に遇う時、悪魔はその悪魔力が弱るものである。\n\n万に一つも、助かる見込のない重患が、観音力によって助けられたとする。\n\nその時は自分の生命は、観音様から戴いたものであるから、生命を捧げても惜しくないという、熱烈な信仰心が起るもので、又、それを口へ出す人もすくなくないのである。\n\nそれが幾日も経ち、幾月も経つ裡に、不思議な程忘れてしまう人がある。\n\n実に浮薄、驚くべきである。\n\nそれは、そういう浮薄な人こそ、巧妙な悪魔の術策に陥り易い人で、折角一度、観音様の家来になりながら、惜しくも再び悪魔の虜となるのである。\n\nそうして信仰を離れた人は、例外が無いと言いたい程不幸に陥ってしまう事実である。\n\nそれを常に余りに多く見せつけられている。\n\nしかし、そういう人も早い内に気が付いて、再び救を求めて来る人はいいが、偶（まれ）には時機を失してしまう人がある。\n\nそういう人は、不幸の極、悲惨にも滅びるようになる人さえよく見るので、ちょうど、一旦乗ったノアの方舟から、海中へ墜ちて溺れるようなものである。\n\n真に救われた人は、この点能々（よくよく）注意すべきである。」\n\n---\n\n**明主様御教え　「親切な悪魔」**\n\n「よく病気が思うように治らないので、進退谷（きわま）った際、本教の話を聞き、ぜひ縋ろうと決心した時、例外のない程周囲の誰彼が止めるので、決まりもののようである。\n\n彼らが口に言う事は、これほど進歩した医療で治らないはずはないのに、そんな近頃流行の新宗教にやって貰ったところで、治るはずはないではないか。\n\n聞けば薬も使わず、手も触れないで病気が治るなどとは、ありようはずがない。\n\nしかもメシヤ教は以前新聞や雑誌で、散々悪く言われた宗教で、世間でも問題になっているくらいだから、\n\nなおさら信用は出来ないから、それやこれやよく考えてやめた方がいいと、根気よく諌（いさ）める人が少なくないのである。\n\nなるほどこれは決して悪意があっての事ではなく、心からそう信じていうのであるから、とがめたり非難したりする事は出来ない。\n\nまず原因と思うのは、本教の内容を碌々（ろくろく）調べもしないで言論機関を利用して悪口を言うジャーナリストの軽率なためであるから、これも今のところは止むを得ないと思っている。\n\nとは言うものの患者自身としては、金の続く限り人の良いという良い治療は、散々受けても治るどころか段々悪化するので、\n\n何としても本教に縋りたいと思うが、周囲の者が前記のように極力止めるので、どうしていいか分らなくなる。\n\nその告白は常に御蔭話中に出ているのでよく分るが、これらはある時期までとは思うが、\n\n一番困るのはそれがため痛し痒（かゆ）しで、グズグズしている内どうにもならなくなり、あの世行となるという人も随分多いのであるが、\n\nこれらの患者は運がなかったのだと諦めてしまえばそれまでだが、しかし事は人命に関する重大問題である。\n\nこのような訳で知らぬ事とは言いながら、せっかくの親切が仇（あだ）となり、結果からいえば人一人殺すようなものであるから、大いに注意して貰いたいと思うのである。\n\nそこでこの人達の行為を名付けて、親切な悪魔と言いたいのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 72,
      "title": "邪神は信者に憑かる",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "腕のある邪神は信者に憑る",
      "publication_title_ptbr": "46\\. O Centro que Une Daijo e Shojo é Izunome (Orig.: 大乗と小乗を結んだ真ん中が伊都能売)",
      "content": "「それから・・・今日はお説教じみたことが多いですけれど、邪神ですね・・・邪神が中々活躍しているんですよ。\n\nこの間も言った通り、邪神というものは、信者を一番目掛けている。\n\nところが信者は、自分は神様のご守護があるから・・・邪神は信者でない者に憑いて、そうして邪魔すると・・・こういう風に思いがちなんです。\n\nそういう事はあるにはありますが、ところがそういう邪神は、ごく力の弱い邪神なんです。\n\n邪神の方のへっぽこですね。\n\nところが邪神の方で、力・・・腕のある奴は、信者に憑るんです。\n\nこれが怖いんです。それで・・・憑っても、決して悪い意味じゃない。\n\n信者ですから、間違った事や悪いことを考える事はしない。\n\n「これが良い。こうするのがお道に為になる」と思わせるという・・・これが怖いんです。\n\nそうすると、これが教団の為になると、その人が思ってやるが、\n\nそれが知らず識らず、教団のお邪魔になったり、不利益になったりすることが良くある。\n\nですから、邪神を気をつけるのは自分ですよ。\n\n自分のやり方は、邪神にやられているんじゃないかと、審神（さにわ）するんですね。\n\nそいつは大いに必要です。\n\nですから、そういう場合に、よく・・・こうした方が良いか、ああした方が良いかと迷う時があるが、\n\nそういう時は大乗で見ていくんですね。\n\n教団全体から見てどうかと、ところがどうも・・・人間というものは、自分たちの会なら会を盛大にしようというんですがね。\n\nそれは大いに結構ですがね。\n\nそのくらいの自信を・・・優越心がなくてはいけないですが、\n\nその為に他の教会なら教会に影響させて、自分が良くなろうという・・・この点がいけない。\n\nですから、自分の会も良くし・・・他の会も良くなるというような意味から言えば結構ですが、\n\nそういう時に、ちょっと自分を審神するんですね。\n\n自己批判ですね。\n\n難しい事はない。じき解る。\n\nそういう時を狙って邪神が良くやりますからね。\n\nだから、その点を改心するんですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de janeiro de 1952\\)**\n\n\"E o que vou falar agora, não muda muito em relação a este ano (geral), mas a partir deste ano, especialmente, os fiéis, não digo como diretriz, mas\n\ngostaria que ouvissem como lema para este ano sobre pontos que, embora soubessem até agora, não conseguiam executar.\n\nComo sempre digo: Izunome.\n\nDeve-se tornar a atuação de Izunome.\n\nIsso significa, em suma, Daijo e Shojo... Daijo é Horizontal e Shojo é Vertical.\n\nSempre digo que o centro que une isso é Izunome,\n\nmas, inevitavelmente, acaba-se tornando Daijo ou tornando-se Shojo, desviando-se para um dos lados.\n\nNão une. Não conseguem unir.\n\nHá muitas pessoas assim. Isso é o fundamental.\n\nO significado da Igreja Messiânica está aí.\n\nAs religiões até hoje... são todas Vertical ou Horizontal. É um dos dois.\n\nNão há nenhuma que tenha unido. Não há religião que tenha unido.\n\nIsso não se limita à religião, é tudo assim.\n\nO problema atual entre EUA e URSS também é assim.\n\nA URSS é Vertical e a América é Horizontal; eles acabarão se unindo, mas\n\nagora não unem, e como ambos agem com pensamentos extremos,\n\nmuitos seres humanos têm que ser sacrificados por causa disso.\n\nÉ assim. Se não unir Vertical e Horizontal, vai-se para o extremo.\n\nEsse ponto não serve. Sobre isso... esta manhã também, ao comer o *Ozoni* (sopa de Ano Novo),\n\no *Mochi* (bolinho de arroz) estava despedaçado; ao servir, um *Mochi* separava-se em cinco ou seis pedaços.\n\nNão estava coeso.\n\nPor que isso? Porque Meishu-Sama não gosta de *Mochi* muito batido (grudento),\n\nentão acharam que seria melhor ficar mais granulado (*zaku-zaku*), e bateram de menos.\n\nPor isso eu disse: vou comer este *Mochi* amanhã no *Ochazuke* (arroz com chá).\n\nPorque se separa todo.\n\nFica bom para *Ochazuke*.\n\nIsso também é extremo.\n\nEu gosto de não muito batido.\n\nAo fazer isso, fizeram extremamente demais.\n\nE também, como Meishu-Sama tem dentes ruins, acharam melhor ser fino, e fizeram fino assim.\n\nPor isso ficou mais granulado ainda.\n\nPerguntei: 'Vocês também comem assim?'. Disseram: 'Não, é diferente'.\n\nOlhando... eles comem grossos assim.\n\nDisseram: 'Vamos bater de novo?', eu disse: 'Quem bate *Mochi* em plena manhã de Ano Novo...'.\n\nDisse: 'A partir de amanhã, deixem-me comer o *Mochi* que vocês comem'.\n\nOu seja, isso é extremo.\n\nE isso não é Izunome.\n\nPortanto, sobre todos os problemas, deve-se ir para a união Vertical-Horizontal... exatamente o centro.\n\nDeve-se ir para lá.\n\nNo entanto, olhando as coisas do mundo, não vai para o ponto de união de jeito nenhum.\n\nOutro dia também, o problema político no rádio.\n\nPartido Liberal, Partido Democrata, Partido Socialista.\n\nOs líderes de todos falaram sobre seus partidos, mas observando bem, ainda é um dos lados.\n\nNão está no ponto exato.\n\nGeralmente, Capitalismo ou Socialismo, dizer isso já é diferente (errado).\n\nNão pode ser Capitalismo, e não pode ser Socialismo.\n\nE também tem que ter os dois.\n\nAquele ponto... parece nada, é um pouco difícil, mas\n\ndizer que é difícil é porque têm o vício de coisas parciais até agora...\n\nos humanos; por isso, acham muito difícil misturar os dois.\n\nNa verdade é fácil.\n\nPor isso, eu sempre, ao comer os acompanhamentos (*Okazu*), muitas vezes é doce ou salgado... um dos dois.\n\nEntão, sempre ensino.\n\nNem doce, nem salgado... o sabor médio é o bom.\n\nDizem: 'É muito difícil'.\n\nNão, não é difícil.\n\nPara mim, é muito fácil. Costumam dizer.\n\n'O clima está realmente ruim'.\n\nPor quê? 'Está meio frio, meio quente... não se sabe o que fazer'.\n\nMas esse não é o melhor?\n\nOu seja, o pensamento humano até agora...\n\nOu os costumes, não estão acostumados a tudo isso, então pendem para um lado.\n\nPor isso, na fé também: um lado é extremamente flexível e parece fácil, e dizem 'será que isso é bom para a fé?',\n\n'será que aquilo é ser fiel?', dizem alguns; então pende para os dois lados.\n\nAquela harmonia hábil.\n\nÉ um tipo de aprimoramento (*Shugyo*).\n\nAcham que o aprimoramento até agora é aquele terrível, de quebrar ossos, sofrido, mas não é isso.\n\nÉ um aprimoramento que torna mais fácil, ao contrário. Um aprimoramento que facilita fazer as coisas.\n\nGostaria que fizessem esse aprimoramento como a coisa mais fundamental.\n\nE, sobre todas as formas de pensar na fé,\n\ntem que ser como agora: eu bem e o outro bem; o outro bem e eu bem; senão não serve.\n\nMuitas vezes, na época da guerra, dizia-se 'Aniquilar o Eu e Servir ao Público' (*Messhi Hoko*), mas aquilo não serve.\n\nÉ extremo. *Messhi* significa aniquilar a si mesmo.\n\nSe você sumir, não pode servir.\n\nMas aquilo devia ser aniquilar o egoísmo... eliminar o interesse próprio, mas isso também é extremo.\n\nPortanto, falando ao estilo Izunome, o outro bem e eu bem... se não for assim, não dura.\n\nNão serve sacrificar-se apenas a si mesmo para o outro ficar bem,\n\ne não serve esmagar o outro para si mesmo ficar bem.\n\nAmbos têm que ficar bem.\n\nDizem 'será que dá para fazer algo tão bom assim?', mas dá.\n\nPelo contrário, 'se eu ficar bem, o outro fica bem' é mais fácil de fazer.\n\nAté agora não sabiam.\n\nNa Revelação da Oomoto havia isto: 'Se não for uma fé de 'o outro ficar bem' (*Hito yokare*), não condiz com o sentimento de Deus'. *Hito yokare*... é uma boa expressão.\n\nE tem: 'O mundo atual tornou-se um coração cruel que diz que se si mesmo estiver bem, os outros não importam...'.\n\nPor isso, na Oomoto existe a fé do 'Eu Bem' (*Ware yoshi*).\n\nIsso claro que não serve. Como está no meu 'Shinkō Zatsuwa', se quer ser feliz, faça o outro feliz.\n\nAmor até o fim. Fazer o outro feliz... não pode faltar isso.\n\nIsso torna-se Izunome. Descartar a si mesmo e fazer apenas o outro bem é extremo,\n\ne se eu estiver bem, posso esmagar os outros... isso também é extremo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "邪神は信者に憑かる",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "腕のある邪神は信者に憑る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本教の教師をしており、大光明如来様と光明如来様をいただいており、\n\n新しい宗教に迷い、大光明如来様を表装からはずし、今度もらってきた御神体を掛け、\n\nその表具屋は本教信者で、そこの家に大光明、光明如来様はいらないからと言って置いて行き、\n\n表具屋で預っておりますがどういう風にいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「取っておきなさい。」\n\n**信者の質問**  \n「表具屋にでございますか」\n\n**明主様御垂示**  \n「そうです。どうせ今に、その人はじたばたするから、そのときに返してやれば良い。」\n\n**信者の質問**  \n「他の人で、いただきたいと言うのに・・・」\n\n**明主様御垂示**  \n「それはいけません。今に謝ってきたら、先の通りにやってやったら良い。\n\nどうせ・・・見ててごらんなさい。たいへんなことになる。\n\n下手なことをすると、命をなくすることになる。\n\n命をなくしないうちに気がつくと幸せだがね。\n\n新宗教に悪く言われるんですよ。\n\nいろいろね。それで迷っちゃう。しかし、珍しい話ですね。邪神にやられたんですね。\n\nしかし、そういうのは、あながち非難することはできないです。\n\nというのは、他の宗教をやって見て、ひどい目に合って、それから目が覚めて熱心になるということもありますからね。\n\n中途で止めるということもあながちそれっきりになることはないから、メシヤ教以上のものはないから、\n\nいずれは目が覚めるに決まっているから、そういうのはうっちゃらかして時期を待つんです。\n\n邪神は・・・どうも、いろんなことをやってますよ。\n\n邪神といっても、邪神は誰に憑るかというと、信者に憑るんですね。\n\n邪神としては、一番効果があるんですね。\n\n未信者に憑っても大して効果はない。\n\nメシヤ教が一番怖いんだからね。\n\n邪神のほうで、腕のある奴はメシヤ教の信者にくっついていろいろやろうとする。\n\nすごいものですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 72,
      "title": "邪神は信者に憑かる",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "邪神が一番目掛けているのは信者",
      "publication_title_ptbr": "107\\. O Daijo Acarreta Pequenos Males (Orig.: 大乗は小悪を伴う)",
      "content": "「正月早々お説教的なことは言いたくないですけれど・・・よく、邪神邪神と言ってますが、\n\n邪神が一番目掛けているのは、信者なんです。\n\nそれで、大きな問題ではないんですが、時々小さい問題が、教団の中にあるんです。\n\nところが、信者さんの場合は、邪神にやられても、世間の人がやられるようなのとは違う。\n\n世間の人は、本当に悪い事をするが、そうではない。\n\n信者さんが邪神にやられると、良い事と思っている事が、結果が悪いんです。\n\nそれを注意しなければならない。\n\n信者さんは、これが教団の為だと一生懸命やる。\n\nそれが、実は反対の結果になるという事がよくある。\n\nこの間九州で起こった問題は、一軒の家で、そこの娘さんか何かが病気で死んだんですが、\n\nそれで、医者にかからなかったとかいう問題ですが、\n\nそれは誰がそうしたかというと、そこの家の長男ですが、病人は二十幾つかの娘で、その兄貴ですね。\n\n地方の新聞に投書したらしい。\n\n今までそういう問題を見ますと、必ず青年が問題を起こすんです。\n\n起こすんでなく、問題にするんですね。\n\nたとえてみれば、その家の親が死ぬとか、兄弟が死ぬとかする場合に、普段から・・・浄霊している時から反対しているんです。\n\nそんなインチキ宗教で、病気を治すなんてけしからんと言う。\n\n今学校で教育を受けた者なら、そう考えるのもしようがないです。\n\n唯物教育によってそういう思想になっているから、たまたま家の誰かが信仰で病気を治そうとすると、反対ではないが、憤激的になるんですね。\n\nそんなような具合ですから、病気も治りにくいんです。\n\nその想念が邪魔していますからね。\n\nですからいつも言う通り、一家のうちで非常に反対する人があったら、触れない方が良い・・・止めるんですね。\n\nその霊が邪魔するんです。だから結果が悪いんですね。\n\nすると、そうれ見た事か、俺が言った通りだ。\n\nじゃ問題にしてやろうという事になる。\n\n法律的な事はないんですがね。\n\n地方新聞なんかに、良く出るようですが、そこで一家のうちに非常に反対する人がある場合・・・そういうのは見合わせる。\n\n病人は頼りますから・・・中々それを振り切るというわけには出来ない。\n\nそこのところをうまくやるんですね。\n\nなるべく、そういうのは避けるという方針にした方が良いですね。\n\n問題の起こるのはみんなそうですね。\n\nそれから、たまには妻君なり娘とか息子とかいう場合、本人が縋ってくるから、やってやるようなものの、\n\n親父が反対する場合に、死にでもすると、それを問題にしたがるんです。\n\n非常に面倒ですから、とにかく反対者のある場合・・・一軒の家でね。\n\n注意してなるべく避けるという方針を取った方が良いですね。\n\n問題を起こすというのが一番面白くないんですからね。\n\n幾ら一生懸命やっても、逆になりますからね。\n\nそういう場合に、大乗的に見れば良いですね。そういう病人に限って、面白くないです。\n\n病人は縋ってくるから、何とかして助けてやろうとするが、家の人が反対するので、何となく気持ちが悪い。\n\nそれで、引っ込みがつかなくなって、パッと死んじゃう。\n\n私なんかも、昔あったんですがね。\n\nそういうのは避けるんです。\n\n薄情なようでも、パッと振り切るんです。\n\nそれが、大局からいうと教団の為になる。\n\nそれで、結果においてスラスラいって、有利ですね。\n\nですから、いつも神様の事は算盤を取らなければならないというのは、そういう訳です。\n\nどうしても、大乗は小悪を伴うんです。\n\n大愛でいっても、少しの悪はどうもやむを得ない。\n\nですから、多く助けようと思って、利他愛でやったところで、少しは・・・随分、情けないと思うような人もありますが、\n\n大局から見て有利の方をやっていくより仕方がない。\n\nそれでないと、かえって神様の御神意に適わない事になる。\n\nだから、神様は人類全部を助けるとは言われない。\n\n助かる者と滅びる者と出来るというんです。\n\nそれが、最後の審判ですよ。最後の救いではないんです。\n\n審判というのは、やはり・・・罪人は罰せられるという訳です。\n\nですから、そこの点が非常に難しいんです。\n\nそこで、どうしても大乗的にいかなければならない。\n\n小乗だと、あんなに縋って気の毒だとなる。\n\nそれに、ひかされている。それは小乗になる。\n\nだから、今言う反対者に遭った場合は注意するという事だけ心得ておくんですね。\n\nだいぶ長くなったので、話はその位にして、寸鉄を・・・」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 3 de janeiro de 1952\\)**\n\n\"Logo no Ano Novo não quero falar coisas de sermão, mas... dizem muito Deus Maligno, Deus Maligno, mas\n\no alvo principal do Deus Maligno são os fiéis.\n\nNão são grandes problemas, mas às vezes há pequenos problemas dentro da Instituição.\n\nNo entanto, no caso dos fiéis, quando são atacados pelo Deus Maligno, é diferente de quando as pessoas do mundo são atacadas.\n\nAs pessoas do mundo fazem o mal de verdade, mas (os fiéis) não.\n\nQuando os fiéis são atacados pelo Deus Maligno, aquilo que pensam ser bom resulta em mal.\n\nDeve-se ter cuidado com isso.\n\nO fiel faz com todo o afinco achando que é pelo bem da Instituição.\n\nE isso, na verdade, muitas vezes resulta no oposto.\n\nO problema que ocorreu em Kyushu outro dia foi numa casa, onde a filha ou alguém morreu de doença,\n\ne o problema foi que não chamaram médico ou algo assim;\n\nquem fez isso (a denúncia) foi o filho mais velho da casa; a doente era uma filha de vinte e poucos anos, e ele era o irmão mais velho.\n\nParece que enviou uma carta (denúncia) para o jornal local.\n\nVendo esses problemas até hoje, é sempre um jovem que causa o problema.\n\nNão é que cause, ele torna isso um problema (público).\n\nPor exemplo, quando o pai ou irmãos daquela casa vão morrer, essa pessoa já se opunha desde antes... desde quando faziam Johrei.\n\nDizem 'é um absurdo curar doença com essa religião falsa'.\n\nSe for alguém que recebeu educação escolar hoje em dia, é inevitável que pense assim.\n\nComo têm esse pensamento devido à educação materialista, quando alguém da casa tenta curar a doença pela fé, não é só oposição, tornam-se indignados.\n\nComo a situação é essa, a doença também é difícil de curar.\n\nAquele pensamento (da família) atrapalha.\n\nPor isso, como sempre digo, se houver alguém na família que se oponha muito, é melhor não tocar... é parar.\n\nAquele espírito atrapalha. Por isso o resultado é ruim.\n\nEntão: 'Viu só? Aconteceu como eu disse. Então vou transformar isso num problema'.\n\nNão há questão legal nisso.\n\nMas parece que sai muito nos jornais locais; então, havendo opositor na família... em uma casa.\n\nDevem ter o cuidado de adotar a diretriz de evitar o máximo possível.\n\nCausar problemas é a coisa mais desagradável.\n\nPor mais que se esforcem, torna-se o inverso.\n\nNesses casos, deve-se ver de forma Daijo. É justamente com esses doentes que é desagradável.\n\nO doente implora, então tenta-se salvar de alguma forma, mas como a família se opõe, sente-se algo ruim.\n\nAí, não conseguindo mais recuar, a pessoa morre de repente (*Patto*).\n\nEu também tive isso antigamente.\n\nEvita-se esses casos.\n\nMesmo parecendo insensível (*Hakujo*), corta-se de uma vez (*Patto furikiru*).\n\nIsso, visto do panorama geral (Daijo), é para o bem da Instituição.\n\nAssim, no resultado, as coisas fluem suavemente e é vantajoso.\n\nPor isso, é como digo: nas coisas de Deus tem que se usar o ábaco (fazer as contas/avaliar prós e contras).\n\nInevitavelmente, o Daijo acarreta o pequeno mal (*Shoaku*).\n\nMesmo indo com Grande Amor, um pouco de mal é, de certa forma, inevitável.\n\nPortanto, mesmo que se faça com amor altruísta pensando em salvar muitos, há algumas pessoas... que dão muita pena,\n\nmas não há outro jeito senão fazer o que é vantajoso do ponto de vista geral.\n\nSe não for assim, acaba não condizendo com a Vontade de Deus.\n\nPor isso, Deus não diz que salvará a humanidade inteira.\n\nDiz que haverá os que se salvam e os que perecem.\n\nIsso é o Juízo Final. Não é a Salvação Final.\n\nJuízo significa, afinal... que os pecadores serão punidos.\n\nPortanto, esse ponto é muito difícil.\n\nAssim, tem que se ir inevitavelmente pelo Daijo.\n\nSe for Shojo, pensa-se 'coitado, ele implora tanto'.\n\nE acaba sendo arrastado. Isso torna-se Shojo.\n\nPor isso, basta ter em mente que se deve ter cuidado ao encontrar opositores.\n\nFicou bastante longo, então encerro a conversa por aqui e (apresento) um poema...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 72,
      "title": "邪神は信者に憑かる",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "邪神が明主様の側近に憑けるのは数分間",
      "publication_title_ptbr": "",
      "content": "「これはちょっとお笑い草に書いた。大宅壮一という人が、日々新聞に三日間続けて・・・まあ悪口ですね・・・書いてあった。\n\nこの人は昔から、私を親の仇のように思って、よくやるんですが、それについて少しばかり書いた。\n\n今度の新聞に出そうと思う。\n\nいろいろとメシヤ教を邪魔するんですね。\n\nところがご本人ではないんです。\n\nつまり邪神ですね。\n\n邪神界では、私というのが出たので怖がって、何とかしてやっつけなければならないというので、\n\nあらゆる計画をして努力しているんです。\n\nこう言うのは邪神の中のインテリですね。\n\nそれが憑いてゆすぶるんです。\n\nお前、こういう風に書け、岡田と言うのはけしからん。\n\nこうだ。こうしなければいけないといって、しきりにその人の心を動かす。\n\nそういう事は、邪神の少し力のあるのにあったら一溜りもないんですからね。\n\n二ヶ月ばかり前に書いたのを名誉毀損の訴えをしたが、それ以来、「栄光」新聞も配っている。\n\nそれも、読んだか読まないんだか分からないが、なにしろ恐ろしくて読めないんですね。\n\n邪神は、あれを読まれるのが怖いので、読ませないようにする。\n\nしかし、妻君だとか読みますから、段々心が動くのと、\n\n新聞が家にあると、新聞から光が出ますから、その家が段々明るくなりますから、\n\nそれに反抗的に余計こっちに妨害しようというんです。\n\n今度の現れもそうです。\n\nしかし、結局段々改心して頭を下げるか、結局お陀仏になって、あの世に行くか、どっちかです。\n\n裁判官、検事、警察官等にも、半年程前から「栄光」新聞をやってますが、これも例の邪神が抑えて放さないから、まだまだ改心するどころではない。\n\nますます悪を逞しくしている。\n\nなにしろ、邪神の方では大変なんですからね。\n\nそう言う事を今書いているが、これは非常に面白い記事ですが、\n\nこの次あたりにね。邪神のどんな奴でも私の側に寄れませんからね。\n\nそこで、私の周囲の者にですね。\n\nこれはちょいちょいやるが、それも長くは憑けない。\n\n大抵数分くらいですね。何時間も憑けない。\n\nこれは良く判るので・・・何か、お祭りがあるとか、重要な人と面会する時、私に腹を立たせようというんです。\n\n自分には分からないんですが、邪神がやるんです。\n\nそれ以上は憑けないんです。\n\nそれから、信者の人でも、ちゃんと信仰の固まった人にはどうする事も出来ないから、\n\n新しくやって来る人とかを邪魔しようとして、あの手この手でやるんです。\n\nだから、信仰に入ろうという人が入らなかったり、来る人が来なかったりするんです。\n\n昔は、邪神の方も大分強かったが、この頃は年々弱っている。だから信者も増えていくんですがね。\n\n戦争も同じ事です。今アメリカとソ連が戦争してますが、あれと同じです。\n\nそう言う訳で、邪神が一番目をつけるのが官憲、役人と新聞ですね。\n\nこれは、邪神の頭目が皆そうです。\n\n頭目が憑って・・・なにしろ、今社会で権力を持っているのは役人と新聞ですね。\n\nこれが一番の権力を持っている。\n\nこれの勢力を、頭目は始終狙っている。\n\nそうして、メシヤ教をやっつけようやっつけようと狙っている。\n\nしかし今日は民主主義政治になっているので、めちゃくちゃなことは出来ない。\n\nしかし去年の事件のように拷問のような事をやったんですね。\n\nけれども、それが現在の状態ですからね。\n\n勝ったり負けたりしているうちに、段々神様の方が勝って行くんです。\n\nつまり、神様と悪魔の闘いですね。\n\n私は神の総大将になっている。\n\nまた、悪の総大将がありますからね。\n\nこれは以前から始終狙っている。\n\nそのやり口を始終見ていると、面白いものです。\n\nこの頃は大分神様が勝っちゃったんでね。\n\n悪魔の方で教団を狙って、随分入り込んできました・・・昨年の事件を契機として・・・邪神の方はほとんど今は逃げちゃったり窒息したりした。\n\nそんな訳で、大分楽になりました。\n\n結局、こっちが全部勝っちゃったのが五六七の世なんです。\n\nもう一息というところですね。\n\nまだ、邪神の方の小童がやっているのがね・・・先にもそれだけの力があるんですね。\n\nそれで、邪神が本当に悪い事を思わせるのは、そう怖くはないが善の仮面を被るのは怖いんですね。\n\n新宗教は全部インチキだ。戦後の社会に乗じてうまくだまして・・・金をもうけてやっている。\n\nその親玉がメシヤ教で、その親玉が岡田茂吉だ。\n\nと、邪神が思わせるんです。\n\nそれで、そうかな・・・と思ってやるんです。\n\n大宅壮一というのは、新宗教というのは、敵みたいに思って書いてますが、かわいそうなものですね。\n\nいずれ地獄の苦しみをしなければならないがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 72,
      "title": "邪神は信者に憑かる",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "邪神は信者全員を狙っている",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "「三千世界の大芝居で、悪役もあるし良い役もあるし、いろいろお役がある。\n\nですから、いろんな悪役もありますが、悪役もなければ芝居にならない。\n\n善人ばかりじゃね。だから、なんだかんだいいながら発展していけば良いんです。\n\nどうせ悪の世ですからね。\n\nそれからまた、邪神ですね。\n\n邪神だって教団の中に入り込む。\n\n信者全部を邪神が狙っています。\n\n油断も隙もできないです。\n\nそれで、邪神のためにひどいことになる人がありますが、それは浄化作用です。\n\n邪神にやられなければ浄くはならないですね。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 73,
      "title": "邪神は信者の隙を狙う",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊憑りに就て",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　ところがここに注意すべき重要事がある。\n\nそれは本教信者は自分は御守護が厚いから大丈夫だ、\n\n邪神など容易には憑れるものではないと安心しているその油断である。\n\nこの考え方が隙を与える事になり、邪神は得たり畏（かしこ）しと憑依してしまう。\n\nしかも小乗信仰者で熱心であればある程憑り易いから始末が悪い。\n\nいつも私は小乗信仰を戒めているのはそういう訳だからである。\n\n何しろ邪神が憑るや小乗善にもっともらしい理屈をつけて押し拡げ、\n\n巧く瞞すので大抵な人はそれを善と信じ切って一生懸命になるのだが、\n\n何しろ根本が間違っている以上、やればやる程結果がよくないから焦りが出る。\n\nそうなると人の忠告など耳へも入らず、ますます深味に嵌（はま）ってしまい、\n\n二進も三進もゆかなくなって失敗する人がよくあるが、\n\nこういう人も早いうち目が醒めればいいが、そうでないと何が何だか分らなくなってしまい、\n\n御蔭を落す事になるから小乗善のいかに恐ろしいかが分るであろう。\n\n小乗善は大乗の悪なりと私が常にいうのは左の事である。\n\nまたこの点一番よく分るのは小乗善の人は必ず常軌を逸する事で、これが奴らの狙いどころであるから、\n\n何事も常識眼に照らして判断すれば間違いないので、\n\n全く邪神の苦手は常識であるから、私は常に常識を重んぜよというのである。\n\nこの例は世間に有りすぎる程有る。\n\nよく奇矯な言動を可いとする信仰や、同様の主義思想、神憑り宗教などもその類であって、\n\nいずれも問題を起し、世間を騒がす事などよく見聞するところである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "邪神は信者の隙を狙う",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "邪神は信者の隙を狙う",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Razão do Surgimento da Oomoto Kyo",
      "content": "**信者の質問**  \n「私は今年四月十九日入信させていただきました。\n\n入信後、毎日のごとく下痢があり胸部、腹部、背中が張り、締められるごとくになり、常にガスが多量に発生いたし、時折胃部に丸い玉のような塊りができて動きまわり、胃を圧迫し苦しくなり、\n\n食欲不振など間断なき御浄化のため、家業（農業）が、入信後半休の状態でございます。\n\n私は盲腸を手術しており、その時に腸を引き出して洗っております。\n\n盲腸の手術後に胃が悪くなり、四年になります。\n\n私の父は金毘羅様の熱心なる信者で、総代をしており、家は禅宗であります。\n\nその他に稲荷、龍神なども祀っております。\n\n私は入信前は生長の家を信仰しておりました。\n\n父は私の毎日の御浄化を見ては、金毘羅様に行って拝んでもらい、薬をいただけばすぐ治ると申し、メシヤ教には反対をしております。\n\n私が入信と同時に御屏風観音様を御奉斎させていただきました。」\n\n**明主様御垂示**  \n「洗っているとは蛙みたいだな。\n\n下痢は結構です。お腹の中に薬毒がたくさんある。\n\n玉のようなものは、これは霊です。邪霊ですね。\n\n金毘羅さんの霊ですね。\n\n金毘羅さんは海の神様で、漁師とか・・・そういう者を護るので、病気には関係がない。\n\n金毘羅さんというのは、邪神がたくさん邪魔してます。\n\n邪神が胃を圧迫してメシヤ教を止めさせようというんです。\n\nそうして悪くして、お父さんに憑って・・・総代をしているくらいですから・・・止めさせようというんです。\n\nこれに引っかかるとたいへんです。\n\nそれですから、その金毘羅さんの霊が邪魔しますから、治りがすっといかない。\n\nそこで、どうしたら良いかというと、この人はメシヤ教に徹底するんです。\n\nつまり邪魔されるというのは隙があるからで、信仰に隙があるからやられる。\n\nだからメシヤ教一本で断乎としてやり、できるだけ御神書を読むんです。\n\nそうするとやっこさんは駄目だと諦めて出ていく。\n\n今は、本物と贋物との闘いです。\n\nそうするうちにお父さんが閉口するようになる。\n\n稲荷や龍神・・・こういうのも手伝いますからね。\n\n生長の家は、可もなければ不可もない。\n\n金毘羅さんに行けば治るというのは・・・これはやっこさんが憑って言わせるんです。\n\nメシヤ教に反対してという、これなんです。\n\n正邪の闘いが起っている。\n\n肉体のね。ここで迷ったら救われない。\n\n断乎として心で定めちゃう。\n\nそうすると先は来れない。\n\nこっちに隙があるからなんです。\n\n総代なんかに、メシヤ教に行かれたらたいへんな損害になるのでやっているので、危ないです。（中略）\n\nまあー一生懸命に信仰して、一人でも多くの人を助けるようにすると、神様の御恵みによって・・・御守護によって早く治りますね。\n\nそうしているうちに、いずれお父さんも金毘羅さんを止めます。祖先の方が変わるからね。」\n\n---",
      "content_ptbr": "**(Fonte: 21 de setembro de 1951\\)**\n\n\"Isto é da 'Criação da Civilização', no capítulo 'Religião'. Li da outra vez, mas é a continuação.\n\nIsso escreve bastante coisas que ninguém entende, então tem muitos pontos interessantes, mas\n\ntambém tem pontos que servem muito de referência, então escutem limpando bem os ouvidos para não perder nada.\n\n(Leitura dos Tratados 'Origem do Budismo', 'Deus Izunome', 'Bodhisattva Kanzeon')\n\nCom isso, ainda há várias coisas interessantes, mas há coisas que não se pode escrever muito, então pretendo falar sobre essas coisas;\n\naqui diz cinco filhos de Izanagi no Mikoto, mas há mais um.\n\nEsse outro, o Kami Izanagi no Mikoto torna-se Kunitokotachi no Mikoto, né.\n\nTem um filho chamado Kunitakehiko no Mikoto \\[国武彦尊\\], que se torna o filho mais velho.\n\nNa época chamava-se Daishogun; era valente e fazia coisas bastante arbitrarias; devido a esses pecados, por assim dizer, foi para o inferno.\n\nA caçula chama-se Hatsu-wakahime no Mikoto \\[初稚姫尊\\], e esta torna-se a Fundadora da Tenrikyo, Miki Nakayama.\n\nAssim, reencarnaram várias vezes. Torna-se a irmã mais nova de Daishogun.\n\nEntão, diz-se inferno no Mundo Espiritual, mas é diferente dos humanos comuns.\n\nFaz ascese. Como resultado da ascese, decidiu ser muito útil ao mundo e possuiu na Fundadora da Tenrikyo, Miki Nakayama.\n\nEntão, quem possuiu Miki Nakayama primeiro foi o marido, Daishogun.\n\nÉ essa a afinidade.\n\nPor isso, no início tinha força, então fez curar doenças; com essa força, as doenças saravam bem.\n\nAssim, saiu ao mundo curando doenças no início.\n\nOutra coisa está nas Considerações Espirituais sobre a Raça Japonesa, mas levaram para lá e a linhagem de Izumo... Susanoo no Mikoto utilizou isso.\n\nUtilizou e tentou tomar o lugar de Banko Shinno.\n\nEssa é a linhagem de Ieyasu Tokugawa.\n\nIsso está escrito resumidamente nas considerações espirituais, é esse o significado.\n\nEscrever a verdadeira entidade da Tenrikyo seria ruim para a Tenrikyo, por isso não escrevi lá.\n\nE houve outra coisa que pensei em escrever mas parei.\n\nA Wakahimegimi no Mikoto de agora, né.\n\nVou escrever na próxima vez, mas é Oshaka-san.\n\nPortanto, Shaka e Amida, Izunome no Kamusume (Divino Príncipe/Imperador) foi para a Índia e tornou-se Kanjizaiten, e os espíritos tornaram-se Shaka e Amida.\n\nAmida é Susanoo no Mikoto.\n\nEntão Wakahimegimi no Mikoto torna-se Shaka.\n\nPor isso diz-se que Shaka é 'Henjo Nyoshi' (Mulher Transformada); como é Wakahimegimi no Mikoto, é mulher.\n\nE, na Reunião dos Três Miroku tem 'o som do sino'; os três Mirokus são: Shaka é Hoshin (Corpo da Recompensa), caractere de recompensar.\n\nAmida é Hosshin Miroku, Kannon é Oushin Miroku; estes tornam-se os Três Veneráveis Mida.\n\nNo entanto, a Reunião dos Três Miroku torna-se a Oomoto Kyo.\n\nA Oomoto Kyo é a religião que surgiu para isso.\n\nA Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nEstá no Ofudesaki da Oomoto Kyo: 'O Mitama de Nao é metade Kunitokotachi no Mikoto e metade Wakahimegimi no Mikoto'; é isso.\n\nO Mestre Onisaburo Deguchi, Seishi-sama, este torna-se Amida.\n\nPor isso ele se deu o nome de Zuigetsu (Lua Auspiciosa), Kami da Lua.\n\nPor isso diz Terra Pura de Jakkō. Diz Paraíso da Lua.\n\nSendo assim, a Fundadora da Oomoto Kyo torna-se Shaka.\n\nE Seishi-san torna-se Amida. E quem nasceu desses dois sou eu. Eu sou Oushin Miroku.\n\nEsses três se encontraram. Isso ninguém sabe.\n\nEu não quero informar porque os fiéis da Oomoto Kyo viriam para cá, né, por isso quero escrever mas não escrevo.\n\nSe soubessem seria um problema.\n\nSendo assim, Oushin Miroku é Kannon.\n\nPor isso criei a Kannon-kai. Porque fazia tendo Kannon como núcleo.\n\nEm suma, a Oomoto Kyo é religião irmã da Tenrikyo.\n\nPor isso na Oomoto Kyo veneram a Fundadora da Tenrikyo.\n\nTorna-se a irmã mais nova de Nao Deguchi, a Fundadora.\n\nE o pai é Izanagi no Mikoto... torna-se Kunitokotachi no Mikoto.\n\nÉ realmente misterioso aqui.\n\nSe entender tudo não é nada, mas é difícil.\n\nEntão, Hotoke é encarnação de Kami.\n\nEncarnação significa que quando a Índia era dominada por Daijizaiten... o Bramanismo é a Índia... como tinham que propagar o Budismo lá,\n\nWakahimegimi no Mikoto e Susanoo no Mikoto foram primeiro e criaram a base do Budismo; e Izunome no Kamusume foi lá.\n\nChama-se isso de Kebutsu Keshin (Buda Transformado, Deus Transformado). Naquela ocasião, os oito filhos divinos do Céu, chamados Gonansanjo (Cinco Homens Três Mulheres), tornam-se os Hachidai Ryuo.\n\nPor que? Porque nessa ocasião os Gonansanjo disseram que não queriam ir para a Índia de jeito nenhum e que ficariam no Japão a qualquer custo.\n\nHotoke diz que de qualquer forma virá o mundo da Extinção de Buda, então tornaram-se Ryujin e aguardaram isso.\n\nNos mares próximos ao Japão, entre Echigo e Sado, ou no Nordeste, ou no mar entre Boshu e Kanto, ou em Ariake de Kyushu; pularam nesses lugares e aguardaram o tempo.\n\nEsses são os Hachidai Ryuo. E o general supremo é Izunome no Kamisama.\n\nQuando Ele pensou em voltar ao Japão, como acabei de ler, não podia voltar, então veio ao Japão em espírito e disse que também ficaria escondido até a Extinção de Buda;\n\ncomo disse antes, entrou no Lago Biwa em Omi e tornou-se Ryujin no fundo do Lago Biwa; este é o Kinryu.\n\nE mesmo em espírito há Espírito e Corpo. O corpo do espírito é Konohana Sakuya Hime, e está consagrada no Monte Fuji.\n\nE o do Lago Biwa está escondido como Izunome Kinryu.\n\nEscrevi isso antes; e assim aguardaram o tempo.\n\nE cerca de 3000 anos, na verdade 2600 anos, mas a princípio a intenção eram 3000 anos, mas o lado de Kami aumentou a força.\"",
      "has_translation": true
    },
    {
      "title_idx": 73,
      "title": "邪神は信者の隙を狙う",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "邪神に憑依されるのは信仰が弱いから",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Imagem Principal do Zenkoji voltou para a Índia",
      "content": "**信者の質問**  \n「本年三十一歳になりますが、二十歳の時盲腸を手術いたしました。\n\n昭和十六年に北支に嫁ぎました。翌十七年に肋膜にて、軍の病院に入院いたし、四十日くらいで退院し、子供もできましたが、夫が召集のため本国に帰り生家におりました。\n\n十月に御光りをいただき御浄霊をさしていただいておりました。\n\n去年十月より大浄化をいただき、先生方に御浄霊をお願いして、良い方に向かいましたが、咳のために声が出ません。\n\n実は戦死しており、病床に迎えに来ると申します。\n\nなにか霊的関係がございましょうか。\n\n八月中旬より足が浮腫み、食物は三度の都度一膳くらいいただいておりましたが、\n\n九月三日より浄霊を止めてほしいと言うので休ませていただきましたところ、四日より六日まで食事をいたしません。\n\n六日夜、父が御浄霊させていただきましたら、突然食事が欲しくなり、一膳食べ、七日の朝も食べ、六日の夜は良く休みました。御浄霊の箇所を御教示お願いいたします。」\n\n**明主様御垂示**  \n「霊的関係がないとは言いませんがね。\n\n夫に信仰がなくて、分からないと迎えに来るんです。\n\nしかし迎えに来ても、こっちに御守護があればなんともない。\n\n信仰が徹底しなければならない。フラフラしていてはいけない。\n\nこの人は少しフラフラしているようだから、徹底しなければならない。\n\n絶対に神様におすがりして・・・というのでなければ・・・そうすれば、迎えに来ても諦めて止めますよ。\n\n邪神に憑かれるとか、霊にどうかされるとかというのは、信仰が弱いからです。\n\n絶対の信仰なら先が諦めてしまう。\n\n霊というのは隙を狙うんですからね。\n\n絶対の信仰なら隙がないから、先が諦める。\n\nだから、この人はできるだけ御神書を読むんです。\n\nそうするとだんだん分かってきて、信仰が厚くなる。\n\n浄霊は背中から横腹ですね。\n\n背中を押してみて痛い所があれば、そこに固まりがあり、そこから熱が出る。\n\n盲腸の方は、お腹から右の方の股にかけて、それから盲腸の後ろにかけて・・・そこを触ってみれば熱いから、そこをやれば治りますよ。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de setembro de 1951\\)**\n\n**Pergunta do Fiel:** \"A Imagem Principal (Honzon-sama) do Zenkoji de Nagano voltou para a Índia?\"\n\n**Meishu-Sama:** \"Voltou.\"\n\n*(Nota: A Imagem Principal do Zenkoji é a Tríade de Amida que originou o estilo Zenkoji de Tríade de Amida; é um Buda Secreto Absoluto, cuja figura nem mesmo o sumo sacerdote do templo pode ver.)*\n\n\n# 28\\. Sobre Momotaro 1 (Orig.: 桃太郎について　１)",
      "has_translation": true
    },
    {
      "title_idx": 73,
      "title": "邪神は信者の隙を狙う",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "邪神は信者の迷いを狙う",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は数年前御守りをいただき職業（漁師）の傍ら御救いのお手伝いをさせていただいておりましたが、\n\n最近御救いのほうが多忙になりほとんど漁師のほうはできません。\n\nそこでお道いっぽうだけで進みたいと思いますが、家族や親類が強く反対しております。いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「こりゃあ、御救いいっぽうにしたがいいですよ。\n\n家族や親類の反対はぜんぜんかまわなくていいですよ。\n\nそれにこの人は「御救いのほうが多忙だ」って言うんだから。\n\n私がそうでしたよ。みんな反対だったんですが、私は頑としてそんなのに耳を傾けずにやってたんです。\n\n実際、このくらい立派な、いいことはないんですからね。\n\n魚をとって人に食わせるよりか、このほうがいいですよ。\n\n漁師をやる人は他にたくさんあるんですしね、これで人を救ったほうがどんなにいいか判りませんよ。・・・\n\n職業を選ぶ場合だってそうですよ。\n\nどっちが世のためになり、多くの人が幸福になるかを考えて、こっちのほうがいいと決まったら、だれが反対しようとどんどんやってくんですよ。\n\n私だってそれで押し通したんです。\n\nよく、当局が調べるとか、弾圧されるとか、医師会が妨害するとかいろいろ聞きますがね、私はそんなのなんとも思いませんよ。\n\nなぜって、私のやってることのほうがあっちでやってることよりずっといいんですからね、それを止めようとするのは悪いんです。\n\n正しい神様がおられる以上悪が勝つなんてことは絶対にないんですからね。\n\nそれからまた、こっちが確固たる信念を持ってると反対者はなくなるもんですよ。\n\n反対者があるとか、いろいろ妨害されるのはこっちにまだ隙があることも多いんです。\n\nいくらかでも迷いとか弱い所なんかがあると、そこを狙って・・・やはり霊ですからね、邪神が邪魔するんです。\n\nこっちが十が十決心して隙がなければ、邪神はどうにもできないんです。\n\nそうなると反対する者も諦めますよ。\n\nそしてそのうちに「あああれはなるほどいいんだな」っていうことが判ってきて、お辞儀をしてきたり、賛成したりするようになるんですから、\n\nこの人も家族や親類の反対なんかにはビクともしないでやっていいですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "邪神は信者の隙を狙う",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "信仰者は抜身の中にあるような気持ちでいるべき",
      "publication_title_ptbr": "",
      "content": "「邪神は何億といるんです。それで階級が色々ある。\n\n神界・・・神様の方と大体同じですね。\n\nそこで、信者一人一人を引き落とそうとして狙っている。\n\nですから信者の人でも、ちょっと考え違いしたり、迷ったり。\n\n良いと思って間違ったりする。\n\n大本教のお筆先に「今は悪神がそこら中入りており、一寸の隙もないぞよ。\n\nいつなんどき悪神に儘にされるか分からないから、気をつけるが上にも気をつけた方が良いぞよ」とある。\n\nみんな、信仰にある者は、抜身の中にあるような気持ちで、ちょっとの油断も出来ないと言う意味で、なかなかうまい事を書いている。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 73,
      "title": "邪神は信者の隙を狙う",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "使命と苦しみ、迷いと苦しみ",
      "publication_title_ptbr": "",
      "content": "「罪の多少による。容れ物の掃除をする。\n\n大使命があるほど大苦があると神様は言われる。\n\n故に使命の大なるほど苦しみは大きい。\n\nよく磨かなくては役に立たぬのである。私などそうである。\n\n信仰は単純な人間の理屈で考えるのが一番危い。\n\n迷っているうちは苦しみが来る。迷いがなくなると苦しみは来ない。\n\n迷うのは心にスキがあり、そこで邪神がゆさぶる。\n\n絶対動かなくなると苦しみはなくなる。\n\n病気の場合でも、生きたいと思う病人は死ぬ。諦めるのは助かる。\n\n迷うのは固まっていない。しかし大いに迷っていい。迷い抜いて固まる。\n\n前に麹町へ支部を出した時、風呂屋で足の悪い娘で、もう一息でよくなる所でやめた。\n\n査べると、これがよくなると阿弥陀信仰をやめなくてはならぬ。\n\n娘一人殺しても止められぬという人もあった。\n\n夫婦と同じで、女に欠陥があれば、他の女と接しても疑う。\n\n迷うのも疑うのもウンとする。中途半端で入るのは面白くない。本当に使命と因縁があれば・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}