{
  "source_file": "03_3.信仰編_03_信仰地獄.json",
  "part": 1,
  "total_parts": 5,
  "volume": "3.信仰編",
  "theme_name": "信仰地獄",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 0,
      "title": "貧乏製造宗",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "カンカン先生 （昭和25年1月7日発行）",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月7日発行"
    },
    {
      "title_idx": 0,
      "title": "貧乏製造宗",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "貧乏製造宗 （昭和10年7月25日発行）",
      "publication_title_ptbr": "",
      "content": "「宗教と名の付くものは八宗や、九宗どころの数じゃない。\n\n一寸指折り数えただけで、南無阿弥陀仏や蓮華経、だけで五十と六派あり。\n\n高天原が十三派、アーメンでさえ幾派あり。\n\nこの外もぐりや名の知れぬ出来星宗教数えたら、幾何百かは判らない、\n\nそれやこれやを信じたり、迷信したりする人も、幾千万か判るまい。\n\nそれら信者は御利益を、タンマリ欲しい人ばかり、\n\n中には俺は御利益など、あての有難信心じゃないぞ国家や人類の為を思うて身命を賭しているんだと肩を張り、肘を怒らし偉そうに口には言えど肚の底、割って砕いて見たならば、\n\nおおよそ世智辛い世の中に骨折るばかりで結局は、御蔭が零と言う事が判っていたなら始めから、信仰する様な大馬鹿が、ただの一人もありますか、などと言っても見たくなる。\n\n信心も詮じ詰めればどなたでも、御利益ウンと欲しい為め、一円上げて一万円に増して返して貰いたい、とは口先で言わぬだけ\n\nまことに虫の好いねがい、そんな欲張り連中が、ほうきで掃いて棄てる程、どこにもうようよして御座る。\n\nさすがの神様仏様、苦笑いして横を向く、とは知りながら宗教に、よっては巧く仕組んでる。\n\n欲張り野郎の肚の中、見抜いた様に巧い事、言うも言ったり\n\n世の中が、いよいよ神様が言う通り大変りする時が来た。\n\nその暁は大出世が、きっと出来ると欲張り共が、よだれを垂らしそうな餌、見せびらかすから堪まらない。\n\n錦魚（きんぎょ）や鮒や雑魚共が、うかうか釣られてしまうので御座る。\n\nこんな調子で世の中の、有象無象を引寄せて、タンとも無さそな懐を、ウンと搾（しぼ）っちゃ捲揚げて\n\n立派な御宮をオッタテテ、名前ばかりで中味の無い、出店を何百何千と、あっちこっちにこしらえて、\n\n頭数さえありゃいいと、名前を並べるそれだけの、亡者のような信者をば、何百万と拵えて、\n\n大宗教の威勢見せ、蔭へ廻って新聞や、そっちこっちへ丸いものを、コッソリと撒いては臭い物の、蓋止料（ふたとめりょう）にする等は、どこまで行っても抜目が無い。\n\nこんな事とは知らないで、何も知らないお芽出度い、善男善女はヒト苦面、しては年中御奉納、とは体裁が好いけれど実は締木（しめき）に掛けられて、絞って搾って搾り抜かれ、どうにもこうにもならないで、\n\n家賃は溜り借金は、山程に成って身動きも、出来ない程の為体（ていたらく）、\n\n親類縁者はどこもかも、愛想尽かして見向きさえ、しないざまではお助けを、してくれそうな事はない、\n\nまるですいがらしの飴の様、とは本当に可愛想、眼も当られぬ次第で御座る。\n\nそれに引換え本山は、益々立派に相成って、御一統様は大名の、様な豪奢（ごうしゃ）な暮し向き、\n\n湯水の様に流れ込む、信徒の汗や膏（あぶら）をば、教祖が生きて御座ったら、冥利が尽きると血の涙、お流しなさるで御座ろうて、\n\nこれを例えりゃ冬枯の、広い野原を見渡して、一本杉がニョキリと、立っている様な形じゃろう、\n\n小作いじめの地主より、算盤弾く商人より、ズッと上手な搾取振り、\n\nこんな無慈悲な　やりかたが、世の中救う宗教と、どう考えたとて受取れぬ。\n\nこんなインチキ気が付かぬ、娑婆であるとは不思議で御座る。\n\nまず宗教は誰やらが、言うた阿片か知らないが、金看板を懸けていて、インチキ流をやっている、大宗教がウンと在る。\n\n人の眼玉にゃ見えないが、ちょうど殺人メチールの、様な悪酒を飲まされて、グデングデンに酔払い、白いものでも黒く見え、青いものでも赤く見える。\n\nという様な色盲に、なってしまって肝腎な、常識などと言うものは、薬にしたくも無い程に、成ってしまってはもう遅い、\n\n中には少しましなのが酔がそろそろ醒めかかり尻に帆掛けて逃げようと、思って試みるが神罰が、恐ろしいのでグズグズと、してはボンヤリ日を送る。\n\nそうかと言って今までの、様に踊るのはなお　いやと、生きた亡者のようになり、米食って糞を垂れるだけ、虫螻同然な日を送る、\n\nそんな可愛想な人間を、こしらえている宗教を、今度阿呆が名をつけて、貧乏製造宗という。\n\nこんな調子で生亡者（いきもうじゃ）、ドシドシ製造されたなら、一体全体吾々の、愛する国家はどうなるか、経済財政国防や、対外発展覚束ない。\n\n元気な国民無くなって、印度や朝鮮の二の舞を、する様になるのは知れた事、\n\nこんな亡国的人民を、製造する様な宗教は、飛躍日本の方針と、ちょっと違っていはせぬか、\n\nこういう所へもその筋や、識者の眼玉を向けられて貰いたいので御座るで御座る。\n\nとは言うもののこの世には、真の神様太陽の、ように光って居らっしゃる。\n\nみんな人民は子供じゃで、苦しみ除ってやるわいと、それはそれは素晴しい力を今度は観音様が揮（ふる）いなさるから有難い。\n\nそれはどこだと聞くだけ野暮じゃ、それが大日本観音会。\n\n自体貧乏は大嫌（おおぎら）いの、観音様でいらっしゃる。\n\n銭や食うのに不自由を、させるなんどと言う様な、けちな事など無い事は、実印押して保証する。\n\n観音会員になった人は、金はどんどん懐へ、都合好くよく流れ込む。\n\n妙不可思議な観音力、今まで泣いて暮らしてた、家庭もいつか春のよう、豊になれば物事は、何でも彼んでも片付いて夫婦喧嘩や啀合（いがみあ）い、六十米（メートル）の台風で、ふっ飛ばしてしまったよう。\n\nみんなの懐暖かに、なるから達磨に足が出来、赤字公債の愚痴などは聞かない様な朗かな、娑婆と相成り満州の、資源開発やすやすと、出来るんだから堪まらない、\n\nそれにはどうも糞も無い、一人も多く観音会へ、入会すればそれでいい、\n\nこんな結構な簡単な、信仰あるのを明烏が、阿呆阿呆と呶鳴（どな）っては、鼻から　ちょうちんブラ下げて、真暗闇で高鼾いびき、グウグウ寝てる人達をさまして上げたいので御座る。」　（明烏阿呆）\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年7月25日発行"
    },
    {
      "title_idx": 0,
      "title": "貧乏製造宗",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "観音易行 （昭和11年4月30日御執筆）",
      "publication_title_ptbr": "",
      "content": "「観音信仰は、観音行を実践する事は言うまでもない。\n\nしかし、観音信仰は昔からあったのであるが、観音行は無いと言ってもいいのである。\n\n何となれば、真の観音行はこれまでの信仰とは、余りにかけ放れていてほとんど反対の点が多い位である。まずその点から述べてみよう。\n\n一般世人が神仏へ対する信仰、その意念と形式は、一つの定型をなしている事である。\n\nそれは熱心であればある程、あらゆるものを犠牲にしてしまう事である。\n\nたとえてみれば、その信仰の為には家庭を捨てて顧みず、夫は妻を捨て、妻は夫を捨てる場合もあり、\n\n将来の生活の窮迫を知りながら、金銭物質を奉献して顧みず、ほとんど第三者が見て狂人とさえ思われる位である。\n\nしかしその当人は、純真にして、熱烈なる信仰を飽くまでも思惟し、\n\n他の忠言など耳に入るべくも非ず、第三者の忠告は、反って火に油を注ぐような結果とさえなるのである。\n\nそうして、その時代の目的なるものは、そういう信仰によって、祖先以来の罪障は消滅され、\n\n又、それによって、その信仰団体の理想である世界が実現するのである、と固く信じてしまっている事である。\n\nしかるに、こういう状態を続けている内に、段々生活は窮迫し世間的信用は失う。\n\nついに二進（にっち）も三進（さっち）も行かなくなり、ぬけがらのごとき性格を抱く者の数は、数えきれない程多いのである。\n\nこれらはいずれも、真の信仰ではない。\n\n又その開祖及び宗団とその信仰の本質が、正しくないが為である。\n\n要するに、一将功成り万骨枯るという式で、信者の幸福を犠牲にして、宗団そのものが大を成さんとし、自己の理想社会を建設せんとする為である。\n\n故に、その機構や活動を仔細に点検すれば、一種の信仰共産主義である。\n\nしかし、この様な信徒の幸福を犠牲にして顧みない宗団それ自身は、永続すべきはずがない。\n\nいずれは崩壊の危機に遇うのは当然であろう。\n\n又、社会的に観てこういう宗団の信徒は、一種の精神変質者であるから、往々秩序や伝統を破り勝ちであって、自然その宗団以外の交渉は絶えるのであって、\n\n言い換えれば、社会的、国家的異端者のようになるので、\n\nその結果として、不敬や脱税等の行為にまで、知らず識らずに進むのである。\n\nこういう宗教は、時の経過によって解消するのは当然であるが、それに惑わされて気の付かない、善良なる信者こそは、実に可哀相なものである。\n\nしかるに、我観音信仰はそれと異り、否むしろ反対の事が多いのである。\n\n極端な犠牲がない。\n\nただ大いなる御霊徳に対する感謝報恩あるのみである。\n\n又、難行苦行は絶対に観音様のいみきらい給うところである。\n\n何となれば、難行苦行は地獄である。\n\n観音様は極楽浄土における最高の御位で在らせらるる以上、どうしても地獄的境遇には堕ちる事が出来ないのである。\n\nであるから、観音信仰はまことに易行である。\n\n要するに一切万事常識的である。\n\nどちらにも偏らないのである。\n\n長い間狂わせられた一種の変態的信仰の型を、世人はそれが真の信仰であるかの様に錯覚してしまったのである。\n\nそれへ対し我観音信仰は、新しい信仰形式が生れるのである。\n\n故に、詮じ詰めれば、人間本来行うべき事を行い、為すべきを為すだけである。\n\n即ち、当然の事を適切な行為によって遂行するまでである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年4月30日御執筆"
    },
    {
      "title_idx": 0,
      "title": "貧乏製造宗",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "本教の強味 （昭和26年10月31日発行）",
      "publication_title_ptbr": "",
      "content": "「標題のごとく、他のいかなる宗教にも見られない強味を、本教はもっている事で、それを今ここにかいてみよう。\n\nというその主なる点は経済面である。\n\n普通宗教と言えば、昔からその宗派なり団体なりを維持運営するための費用は、全信徒からの寄付によるのはもちろんであり、\n\n神社や寺院によっては、参詣者の賽銭によるのもある。\n\nそのような訳だが、特に新宗教にあっては、積極的運営がほとんどである以上、\n\n建物を始めとし、何や彼やその費額は、案外多く要るものであるから、\n\nつい無理をしてでもやらなければならない事になり、\n\n宗教によっては、少し熱心な信者となると、献金献金に追われ通しで、年々貧乏になってゆき、\n\n古い信者になると、飴の吸殻（すいがら）しのようになってしまう者さえよく見るのであって、\n\nこれが新宗教を警戒したり、敬遠したりする原因ともなっているようである。\n\nこれらもいつもいう通り、霊的には救われても、体的には救われていないのである。\n\nところが本教においては、病貧争絶無の世界を作るのがその建前となっている以上、\n\n健康を解決すると共に、貧乏も解決しなければならない訳で、この点においても神様は大きな恵を下さるのである。\n\n何よりも本教信者になるや、最初は貧困に苦しんでいた者でも段々改善され、一、二年も経つと金銭の心配など全く解消してしまうのである。\n\nもちろんこれには立派な根拠がある。\n\nというのは、入信するや、その日からでも人の病気を治す力を与えられるから、\n\nどんな人でも入信後数カ月も経つと、博士の見離した病人や、死の宣告を受けた患者も、全治快復させる事が出来るので、大きな御利益（ごりやく）を頂いたからには、\n\n謝礼をしなければ気が済まない事になり、そういう収入が漸次増えてゆき、ついには生活費を差引いても、金が余るくらいになる人も多いので、神様へ奉謝すべく本部へ献金するのである。\n\n従って本教においては、他宗教では到底真似の出来ない程の、大規模な経営を行う事が出来るので、世間の注目を引くのである。\n\nその結果、メシヤ教はドエライ収入があるとか、これこれの財産があるなどといって、馬鹿馬鹿しいような数字を、よく新聞や雑誌に出しているが、前述のような訳で、そう見られるのも致し方ないともいえる。\n\n今一つ、これも他では全然見られない強味というのは、本教信者になると、病気の心配が無くなってしまう。\n\nしかも本人のみではなく、家族の者まで病気に罹っても御手前ものの浄霊で、雑作なく治るので、医師も薬も必要なくなると共に長患いなどする者もないから、\n\nこれが経済面及び精神上に及ぼす御蔭は大変なもので、病気で休む者などほとんどなくなるから、能率の上からいっても、その利益は莫大なものである。\n\n全く世界広しといえども、このような宗教も、団体も決してありはしないであろう。\n\nところがまだある。それは不正をする者がない事である。\n\nそれがため会計上の事は、帳簿や受取などの必要もなく、ただ税務署に関する事だけの帳簿を備えておけばいいのである。\n\nという訳で七面倒臭い事は一切ないから、手数もかからず、気持もよいので、この御蔭は筆や言葉には表わせない程である。\n\nそうして一切万事信者がやっているので、誠意をもって無駄な事や、不利益な事は、出来るだけやらないように心掛けているので、すべて簡単にスムーズにゆく、\n\n例の造営の土木事業にしても、半分以上は奉仕者であるから、銘々が食糧持ち無賃金で、誠と熱で骨折るのだから、\n\nその能率の上る事は驚く程で、言わば速くて良く出来るという訳である。\n\nもっとも最初雇い入れた労務者も、いつかしら信者になってしまうので、今日は全員信者といってもいいくらいである。\n\n何よりも本教造営の捗（はかど）り方の速いのと、出来栄えの素晴しい事であって、見る人、ことごとくが驚嘆するところである。\n\nこういうような訳だから、世間で見るような仕事の上の監督者などは、全然要らない。\n\n時々私がちょっと指図するくらいであるから、ほとんど自由であっても、怠けたりサボる者など、薬にしたくもないのである。\n\nもっともこういう点は他の宗教にもあるにはあるが、たださきにかいたごとく、本教独特の強味である信者が宗教活動をしながら、相当の収入がある事、病気に罹る事はほとんどない事、不正者がないため、安心して任す事が出来る事等である。\n\nとしたら本教が今までに類例のない程の、発展振りをみても判るはずである。\n\nこれについていつも思う事は、今日社会におけるあらゆる階級の、邪悪分子の多い事である。\n\n従って、もし官吏、会社員、労働階級、その他あらゆる従業員ことごとくが、メシヤ教信者になるとしたらどうであろう。\n\n実に想像も出来ない程の、素晴しい能力が上り、幸福を得られる事となり、恐らく日本は世界の模範国家となるのは、太鼓判を捺しても間違いないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月31日発行"
    },
    {
      "title_idx": 0,
      "title": "貧乏製造宗",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "宗教的治病に於る誤謬 （昭和11年4月8日御執筆）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　世間往々、信仰によって病気治しをする場合、非常に誤られ易い重大事がある。\n\nそうしてそれを誰もが気が付かないで、今日に至っている事である。\n\nそれは何であるかというと、信仰で治そうと思いつつ、実は自己の力に頼りつつあるその事である。\n\n勿論、信仰で治そうとする以上、熱心であればある程、効果はあるはずであって、\n\nその目標である神仏に祈願をこむるのであるが、\n\nこの場合、実は自分自身の精神療法をしている事が多いのである。\n\n何となれば、真の意味における神仏は、人間が水を浴び、お百度を踏み、数時間経文を誦（よ）み拍子木等を敲（たた）き、\n\n又は貧困に陥いるまで財産を提供させる等によって、\n\n神徳仏果を享けるというごときは、実に謬れるのはなはだしいものである。\n\nたとえていえば、神仏の御心は、親の心と同じようなものであり、信徒は子のようなものである。\n\n子が親に向って、ある欲求をする場合、見るも悲惨な苦行は、親として決して快いものではない。\n\n故に、その願求が正当であるならば、親は欣（よろこ）んで、否、吾子を喜ばせんが為、\n\n難行苦行などさせずに、少しでも多く与えたいのが真情である。\n\n随って、苦行を求める信仰は、その目標である神は、正神であるはずがないから、\n\nこういう信仰は悉（ことごとく）、迷信であるといってよいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年4月8日御執筆"
    },
    {
      "title_idx": 0,
      "title": "貧乏製造宗",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "入信して貧乏になる宗教は偽物 （昭和10年6月21日）",
      "publication_title_ptbr": "",
      "content": "「いずれ、本部の地所の候補地もおよそみつかりました。\n\nなぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、\n\n金さえできれば、いつでもこちらのものになるようになっているんであります。\n\nそれも、他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、ぜひ出さしていただきたいという方はお断りはいたしませんが・・・\n\nすべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、\n\nいくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。\n\nそれはいままでのやり方で、既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。\n\nそれはなくさねばならない。\n\nそれは信仰の病気で・・・\n\nそれで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。\n\nそういう方法は、あらゆる宗教にあるんであります。\n\n観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。\n\nいまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。\n\nその宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。\n\nもしか、財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではないのであります。\n\nなんとなれば、本当の宗教は病貧争をなくするんでありますから、\n\n貧のほうへ接近させるのは本当の教えではないのであります。\n\nそういうふうに見るのが一番判りやすいのであります。  \n　  \nまず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。\n\nもしか少しでも財産が減ったなら、それは迷信だと断定して差し支えないのであります。\n\nところが、観音会には決してそういうことはないのであります。\n\nもしあればこういうことは言えません。\n\nしかし、特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがないと思っていただきたいのであります。\n\n観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。\n\nけれども観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになるのであります。\n\n既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。\n\n本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしているのであります。\n\nそれはたいへんにいいように思われるんです。\n\nそれはたいへんに間違っているということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。\n\nすべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。\n\nそういう新しい形式、新しい文化が生まれるんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年6月21日"
    },
    {
      "title_idx": 0,
      "title": "貧乏製造宗",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "信仰して貧乏になる宗教は邪教 （昭和10年7月11日）",
      "publication_title_ptbr": "",
      "content": "「貧乏製造宗」（御発表）\n\n「こういうふうに宗教は貧乏を作る。\n\nどういうわけか、これがまだだれも気がついてない。\n\n天理教にしろ、あらゆる宗教にしろ、最初教祖の出たときはよい。信者の行いも正しかった。\n\nところで、邪神界のほうでは二千年以前から大きい野望をしてる。それがフリーメーソンであります。\n\n新しい宗教とか、新しい思想とかが起ると、すぐにそれを狙う。\n\nそして、これもご承知のことですが、将来世界を自分のものにしようというために、ユダヤ人はいまもって国家を形成していない。\n\nキリスト教は表面ああなっているが、実権はユダヤ人が握っている。彼は最後にならなければ表面にならない。で、ロシアなどはまだ本当に表面に出ていない。奥の奥で操っている。\n\nフリーメーソンは各宗教へ働きかけている。\n\nそして世界の人間を残らずフリーメーソンの会員にしようとしている。\n\nそのため、金はみんな自分のほうへ吸いとってしまうというやり方で、ご承知の通りインターナショナルなどははっきりと貧乏を謳歌している。\n\nつまり、貧乏人を非常に待遇をよくし、金持ちには恐怖を与え、金持ちになるのをイヤにさす。\n\n日本なんかは最近だんだんそういうことは影が淡くなったように見えるが・・・しきり金持ちは非常に恐怖心を抱いたもので、\n\nそれはできるだけ金持ちを造らず、その国家が富まぬようにする。\n\nこれが彼らの重大なる方針で、金がなかったら国防や軍備などが充分にできぬ。\n\n彼の策略としては各国を貧乏にして、自国が大いに軍備を造るので、\n\n今日ロシアなど自国の軍備を世界一にならしめようとして、他国を貧乏にしようとしている。\n\nこの方針はキリスト教も実はそれにかなっている。\n\nこの前に、「金持ちの天国に入るは駱駝の針の穴を潜るより難し」という、これは有名な標語ですが、\n\n実はユダヤから出ているんで、金持ちにさせないためのもので、\n\n金持ちが一番恐い、金持ちがいると軍備をされるからです。\n\n天理教はご多分に漏れず、実はユダヤの悪魔が入ってきて、\n\n教祖はこれと戦って敗けているんであります。\n\nですから天理教の神は実はユダヤの神であり、それがためにさかんに金を搾取する。実に残虐なものであります。\n\nまた実にうまいことを言っている。第一に金はいっさいの罪穢とする。\n\n泥棒や人殺しをして貯めた金なら罪というのがあたりまえだが、あたりまえに稼いで得た金を罪穢というはずはない。\n\nさんざんに吸いとられて食うや食わずになると、天理教のほうでお助けとか、お授けをする仕事にまわされて、食うだけは食わしてもらう。\n\nこれは純然たる宗教的共産主義で、まだまだほかにもそういう宗教があるんであります。\n\n仏立講なんかもそうであります。\n\n要するにファッショとか共産主義とかは恐ろしがって、政府も識者でもそれを弾圧しているが、滅亡しないといって苦心に苦心しているが、宗教が共産主義だとは宗教だけに気がつかない。\n\nそれが気がつかぬだけに深刻で、これは善の仮面を被っているだけに厄介で、ふつうの共産党は悪を標傍しているからいいが、宗教は善の仮面を被っているんで始末が悪い。（中略）\n\nもし信仰して貧乏になるような宗教ならば、全部ユダヤのものと思って差し支えない。\n\nあるいは貧乏人が、もしたくさん出たとしたら、それは邪教だとみていい。\n\n天理教はたくさんできたら日本はどうなるでしょう。\n\n現在でも八十億の赤字が出てる。\n\n現在どころか、国防さえも充分でないから、どうなるか判らぬ。\n\nでありますから、日本には金持ちをたくさんこしらえなければならぬ。\n\nそうすれば赤字公債などもなくなる。\n\n満州開発もできる。\n\n満州の開発が充分できれば、世界は日本に対してどうすることもできなくなる。\n\nそして白人を日本が教えて行く。\n\nそうすれば世界の平和は来る。\n\n世界の平和を築くのは日本人しかない。\n\nヨーロッパのほうを見ても判るごとく、白人は闘争の人種でどうしても喧嘩しなければ承知しない。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年7月11日"
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "迷信邪教 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「今日新聞雑誌ラジオ等、盛んに迷信邪教にだまされるなという事を警告しているが、\n\nなる程、迷信邪教は昔から絶えず輩出しているばかりか、今日は最も甚だしいようである。\n\nしかし、全部が全部迷信邪教とはいわれまい。その中の幾分かは今日立派な宗教として残っているからである。\n\n実をいえば、今日世界最大の宗教として隆盛をうたわれている彼のキリスト教にしてもそうである。\n\nその立教者であるイエス・キリストが、生存中は迷信邪教として遇され、遂にあれ程の刑罰をうける事になったのを見ても肯けるのである。\n\n茨の冠を被せられ、刑場へ曳かれてゆくその傷ましきお姿に対し、それを阻止すべき一人の義人も表れなかったという事実にみても、いかに時人から迷信邪教視せられていたかが察知せらるるのである。\n\nわが国においても、遠きは法然・親鸞の遠島を始め、彼の日蓮が法華経を弘通するにあたって、その法難のいかに過酷であったかという事や、\n\n近きは天理教開祖の中山ミキ子刀自の二十数回の留置所入り、数回の入獄等の例にみても明らかである。\n\nただ釈尊のみは全然迫害を蒙らなかった事は、その出身が皇太子であったという理由による為であろう。\n\n私としても今日新しく発生した種々の信仰を観る時、その余りに低劣なるに、顰蹙せざるを得ない事がある。\n\nもし私が当局としても、厳重なる取り締まりをせざるを得ないと思う程で、社会に迷惑をかけ人騒がせをさせる神憑り的信仰や、\n\n到底見るに堪えない多数の信徒が踊り狂う狂態や、突飛な予言をし、世人に恐怖心を与えたり、騒音によって近隣を悩ます等の信仰も、本当のものとは思えない。\n\nまた中には、金儲けの目的をもってする宗教企業もあるが、これらのすべては時の推移と共に、いつかは没落し消滅するものである。\n\n広い世間には恐ろしい信仰がある。\n\nそれは一種の脅迫信仰である。\n\n例えば何年何月何日には大変事があるから、助かりたい人は何々教に入らなければ危ないと言い、\n\nそうかと思うと、一旦入信した者が脱退しようとする場合、その先生が恐ろしい事を言う。\n\n「あなたがこの信仰を離れたら最後、必ず死ぬ」とか、または「一家死に絶える」というような脅しを言って脱退を止めようとするが、\n\nこれらはいずれも正しいやり方ではない、一種の脅迫であって、恐ろしいから信仰を続けるという事は甚だ間違っている。\n\nもともと神仏は愛であり慈悲である以上、脅迫などある筈はないのである。\n\n有難い神仏であるから、入信したいというのが本当の信仰である。\n\nまたこういう事も警戒しなければならない。\n\nそれは執拗に信仰を勧め、何度断わっても来ては勧め、または長時間にわたって種々の行事を行ない、ために家業に影響を及ぼす事等である。\n\nこういう信仰なども本当のものではないと私は思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "宗教と自由 （昭和25年1月14日発行）",
      "publication_title_ptbr": "",
      "content": "「今日までの宗教をみると、宗教にはほとんど自由がないといってもいい、\n\nその多くは厳重なる戒律に縛られて身動きも出来ないくらいで、これが宗教本来の姿と思われて来た、\n\nそういうのを深く検討してみると全く信仰地獄の観がある。\n\nそういう宗教に限って何をすべからずとか、\n\n何をすれば神様の御怒りに触れるとか罰が当るとかいう戒律づくめで、\n\n自由なゆとりのある生活など見る事が出来ない、\n\nそんな訳で神に対する観念は敬愛とか親しみなどはほとんどなく、\n\nただ恐れ戦（おのの）いているばかりだ、そればかりではない、\n\n病気も貧乏も家庭不和も、年中付纒（つきまと）って放れない、\n\nそれらの苦悩に対しその教師はきっとこういう、\n\n「貴方の家には先祖から罪障が多い、\n\n苦しむのはそのためであるから一生懸命罪障消滅をしなければいけないが、\n\n貴方はいまだ信仰が足りないから苦しみが絶えないのだ」とこういうのである、\n\n中にはあまり苦しみがなくならないので信仰地獄から抜けようとすると、\n\n決って言う事には「貴方がこの信仰をやめれば、一家は必ず死に絶える」と脅すので抜ける事も出来ず、\n\n現状で我慢出来ず進退きわまるという人をよく見るのである。\n\n信仰の目的は、天国的歓喜の生活者となるのであるに関わらず、\n\n右のごとき、およそ反対な結果であるという事は何のためであるかというと、\n\nそういう低級宗教を長く続けていると、肝腎な智慧は鈍化し理性を失い、善悪正邪の判別など出来なくなるのである、\n\nそうしてこういう人と唯物主義者とを比べる時、結論としてどちらも安心立命など得られない事は、百年河清を待つに等しいと言ってもいい。\n\n以上の意味において吾らは唯物主義者を救わなければならないと共に、地獄的信仰者をも救わなければならない事を痛感するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月14日発行"
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "自由なる信仰 （昭和27年10月8日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　信仰の自由は、新憲法制度以来そうなったので、これについては論ずる必要はないが、私の言わんとするところは、信仰それ自体の自由である。\n\nというのは世界中大中小幾多の宗教があるが、例外なく自分の宗教は最高であり、他の宗教は必ず劣るとしているのは誰も知るところであろう。\n\nという訳で他の宗教へ触れる事を極力戒めている。\n\n他教は邪教であるとか、コチラの神様のおとがめが恐いとか、二心あっては救われないとかいうのである。\n\nそれが宗教によっては随分厳しいのがある。\n\n万一転向でもすると、大きな災いが来る、大病に罹る、命が失くなる、中には一家死に絶えるというような、縮み上がるような事をいって喰止めようとする布教師もある。\n\nこれこそ邪教の常套手段であって、もちろんこのような事は常識的に見ても、馬鹿馬鹿しいが、本人自身は案外信じて、中々決心がつき兼ねる。\n\nところがこういう信仰は新しい出来星の宗教のみではない。相当古い立派な宗教でも、それに似たような事が往々あるのだから不可解である。\n\nこれなどもよく考えてみると、自由思想は政治や社会面のみではない。\n\n宗教にも封建の桎梏（しっこく）は相変らずのようである。\n\n右のごとくであるから、私は宗教についての自由を言いたいのである。\n\nそれは信者の意志を制約して、教団の都合を図る事で、これこそもっての外である。\n\nしかもその手段として用いるのが言葉の脅迫であるから、ここに至っては最早赦（ゆる）すべからざる信仰的脅迫である。\n\nその一例として私はこういう事を聞かされた事がある。\n\n自分は随分長い間熱心に信仰して来たが、年中病人は絶えず、貧乏の苦しみからも脱けられないので、段々信仰が嫌になったので脱けようとすると、\n\nその布教師は恐ろしい事をいうので、どうしていいか分らないで迷っているといって相談をかけられたので、\n\n私はそういう宗教は無論邪教だから、一日も早く止めなさいといってやった。\n\nしかしこういう宗教も世間仲々多いようである。（後半省略）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月8日発行"
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "神は正なり （昭和25年3月18日発行）",
      "publication_title_ptbr": "",
      "content": "「（前半省略）　ここ注意すべきは、そういう宗教の教祖とか生神様とかいうものの態度を厳正なる眼をもってみればよく判る、\n\nその著しい点は、愛の薄い事と、信仰は小乗的戒律的で厳しいと共に、\n\n自分のいう事を聞かないと罰が当るとか、自分のグループまたは信仰から抜ければ滅びるとか、生命がないとかいって脅かし、\n\n離反を喰止めようとするいわゆる脅迫信仰である、\n\nこういう点がいささかでもあれば、それは邪神と断定して間違いないのである。\n\n私が常にいう通り、正しい信仰とは大乗的で、自由主義的であるから、\n\n信仰の持続も離脱も自由であると共に、天国的で明朗快活である、\n\nところが反対に秋霜烈日のごとき酷しい戒律信仰は邪教であり、信仰地獄である、\n\n特に注意すべきは、これは人に言ってはいけないなどというような、\n\nいささかでも秘密があれば邪信と思っていい、正しい信仰は何ら秘密がなく明朗そのものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月18日発行"
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "脅迫信仰は邪神 （昭和24年8月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「近所の○○教の布教師が私の再縁の妻に向かって「あなたの夫はあなたに絶対的に服従しなければ目が潰れる」とか\n\n「○○教に入らぬと夫婦ともやがて死ぬ」とか申します。\n\nところがその布教師は人の顔を見ただけで家族のことまでいろいろ言い当てますので、\n\n妻は内心非常に怖れております。いかがいたすべきでしょうか。」\n\n**明主様の御垂示**  \n「こんな、目が潰れるなんてことは絶対にありませんよ。\n\nこんなのは脅迫信仰と言ってね、たいへんな誤りなんです。\n\nこんなふうに脅迫する場合は必ず邪神ですから怖るるに足りませんよ。\n\n脅かすってことは邪神がよくやるんで、本当の神様は絶対邪神には負けやしませんからね、ちっとも問題にしなくていいですよ。\n\n私なんかも昔からどんなに脅かされたかまったく判りませんよ。・・・\n\n信仰ってものはね、決して脅かしてやらせるものじゃないんです。\n\nだから、こんなのは気をつけなけりゃいけない。\n\nそれから、くどくしつっこいのはいけませんよ。\n\n神様はまったくあっさりしたものなんです。\n\n「神様に二言なし」で、一言しか言われませんよ。\n\n私はよっぽどのときだけ神様に伺ってみるんですが、そのとき神様はたった一言ですよ。\n\nまったく、そりゃあ簡単なもんですよ、たった一言ですからね。\n\n人間でもそうで、天皇から勅語が下るんでも決して繰り返しやしない。\n\n「朕（ちん）惟（おも）うになんとかなんとか」ってまったく簡単なものなんです。\n\nしつっこいのは本当じゃないんです。\n\nだから、この道の宣伝もあっさりやらなくちゃいけない。\n\nあっさり言って、それで先方が判らなければ、まだ時節も来てなければ因縁もないんですよ。\n\n時期が来れば先方から求めて来ますからね、そのときによく話せばいいんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月23日"
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "脅迫信仰は邪神 （昭和24年8月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の姉は○○教の布教師で、その関係上私もそれに入信いたしておりましたが、\n\n一昨年七月このお道に入信いたしましたものの、まだ家には以前の神様がお祀りしてあります。\n\n私の主人はその○○教が嫌で早く返せと申しますが、\n\n神様を返すと一家がたいへんなことになると聞いており、\n\nまた、観音様とその神様とは同じだとも伺っておりますので、私は返さなくてもよいと申しております。これはいかがでしょうか。」\n\n**明主様の御垂示**  \n「これは返すべきですね。\n\n両方ってことはいけないし、それから、「この教えから抜けると一家死に絶える」とかいろんなことを言いますがね、そんなことは絶対ないんです。\n\nこんな脅迫による・・・つまり脅迫信仰ですね、これは間違ってるんです。\n\n神様ってのは大慈大悲なんですからね、こんなことは絶対ない。\n\n正しい神様のお働きにはないんです。\n\nこんなのは必ず邪神ですよ。\n\nしかし、信仰をよしますね、すると・・・邪神ってのはどうにかしてできるだけ人間を苦しめようと始終隙を狙ってるんですが、\n\nそれがいままでは神様の御守護によって隙がなかったが今度信仰しなくなって隙ができると、そこへ邪神が災いを与えるんです。\n\nそれがちょうど、罰が当たったように見えるんです。\n\n脅迫して信仰させるっていうのは間違いですよ。\n\nそんなことをすると、脅迫する人のほうへ災いが来るんですがね。\n\nだから、信仰でもなんでも正しいっていうことがなによりの強みですよ。\n\n信仰しなくたって正しい人には災いなんかないはずなんです。\n\nしかし、本当に正しいのは、信仰でなくちゃ続けられないんです。\n\n見えざるものを信じなくちゃ、本当に正しくはなれないんですよ。\n\nだれも見てないからこのくらいのことしたってかまわないだろう・・・って間違ったことをしようとする心がどうしても人間は起るものなんです。\n\nところが、信仰してると、神様が見てらっしゃるからこんなことはできないと思いますからね。\n\nだから、どうしても信仰が、正しい信仰が必要なんです。」\n\n---\n\n脅迫信仰は強盗\n「脅迫信仰は強盗に等しき行為である。\n\n信仰は、難病が治癒するとか一家が平和となって有難いという場合信仰するのが本当である。\n\n脅迫信仰は必ず離れる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月23日"
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "怖さ故の改心はホンマモノでない （昭和25年）",
      "publication_title_ptbr": "",
      "content": "「使い途になる人間になる事で、それには本当の信仰をする。\n\nそして霊的に浄まる事である。\n\n入信した人は実に運がよい。\n\n救世教へ入らぬと滅ぶ・・・という風な曲解的宣伝は極めて警戒せねばならぬ。\n\nこれは専売特許ではない。ただ一番力が強いのである。\n\n「怖さ故の改心はホンマモノでないぞよ」とお筆先にあるが脅迫信仰はいけない。\n\n一つの刑罰によって信仰する・・・という事になる。\n\n立派な人間になる・・・これが本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年"
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "迷信の実例 （昭和10年代）",
      "publication_title_ptbr": "",
      "content": "「迷信のいかに恐るべきかは、未だ充分に、世間に知れ渉っていないように思う。\n\nそれでこれから大いに戒告の為に、実例を有のまんま記いてみる事にする。\n\n○○講の、御主人は役員までしている信者であるが、\n\nこの信者は、特に恐ろしい程の迷信的要素を含んでいるのは、世間周知の事であるが、\n\n最近その妻女（三十歳位）が、赤児（生後三ケ月）を伴れて来たのである。\n\n見ると、その赤児は口唇は膿毒によってただれ、絶えず、幾個所もから出血をしており、その惨（むご）たらしい有様は見るに忍びない位で、\n\n全体的に栄養不良で青白く、一見まず助かりそうもない状態であって、\n\n医師の言うには、梅毒であるから、注射を三十本しなければ治らないとの由で、\n\n三本だけした時に、私の所へ来たのである。\n\nそうして、鼻汁も絶えず膿汁で詰るので、その度に息が詰って、碌々（ろくろく）睡眠も出来ない有様であった。\n\n母親はとみれば、これも非常に、元来は健康であるのだが、\n\nどういう訳か、乳が出ないので、赤児へは人工乳をやっておった。\n\n母親も調べてみると、腎臓が非常に悪く、手及び脚部はかなり麻痺しておった。\n\nそこで私は、このままでは赤児は助からぬから、是非続けて来いと言ったのでとにかく三回は来たのである。\n\n所が、驚く程良くなって、赤児の唇などは全く治癒し、顔色もまず、普通の状態でない。\n\n従って、最早心配ないまでになった、母親も赤児と同じ様に、ほとんど九分通り全快してしまった。\n\nしかし、この患者を連れて来たのは、私の方の新聞宣伝隊員であったので、三回限りしか来ないから、\n\nそのものは見に寄った所、観音会で治療した事が、○○講の幹部に判ったので、\n\n驚いた幹部は、脅嚇（きょうかく）的言辞を弄したのであった。\n\nそれは、いかに治るといえども、○○講以外へ行けば必ず盲目になるというのである。\n\nそこで妻女は恐怖の余り行かないのであるという事である。\n\nしかも外に三人未だ子供があるが、一人は跛で歩行出来ず、一人は腹膜炎一人は慢性扁桃腺という有様であった。\n\nそれらを、観音会ならば全部治るから来なさいと奨めた所が、\n\n主人公いわく、実は、観音会で病気が治って来たという事は、所属支部の役員が知ってしまったので、\n\n非常に驚き万一転向されては大変だと、協議会まで開いて、絶対的に私の方へ来る事を阻止しようと猛烈な弾圧を加えたのであって、\n\nそうして、もし観音会の方へ行けば、妻女の眼が潰れるというのである。\n\n観音会へ来れば目が潰れるというのは、いかなる理由であるか、おかしいというより、怪しからぬ言葉である。\n\nそうして、そういう様な一種の脅嚇を以て、日々執拗に責めに来るので、\n\n貴会へ行けば病気が治るという事は事実だからよく判っておるがそういう訳で、\n\n余りに五月蝿（うるさ）いから、暫時（ぜんじ）、気を抜かして貰いたいと、沁々（しみじみ）言うのである。\n\n特に妻女の方は、自分といい、子供達といいよりはっきり観音様の御霊徳を見せられているので、\n\nこれからは、心は観音様の方を念じ形式だけ今まで通りやるに過ぎないから、\n\n悪しからず思ってくれろ、その内必ずお願いに行くとの事である。\n\nそういう様な訳で、病気が治ろうが治るまいが、不幸であろうがなかろうが、それらはお構いなしで、\n\nひたすら、集団の牙城を守るに、汲々（きゅうきゅう）としているのである。\n\nしかも、役員までになって、熱烈なる信仰をしているに係らず、妻女を初め、四人の子供までが全部病人で、\n\nしかも、赤児は生命を保証し難いというに至っては、実に驚かざるを得ないのである。\n\n私は反って、無信仰であったら、かような不幸ではないだろうとさえ思われたのである。\n\nこれらを見るにつけ、迷信なるものは、例えば泥沼の中に足を入れた様なもので、\n\n進む事も抜く事も出来ないという、悲惨な状態で日を送りつつあるのである。\n\nこういう不幸な人達が、現在いかに多い事であるか、それをいかにして、救い出すべきや、\n\nこの新しい社会問題として、考究しなければならないと、痛切に思うのである。\n\n敢て識者の一考を冀（ねが）う次第である。\n\n（二）\n\n某女四十四歳、○○教十数年間、熱心に信仰し、その犠牲として夫と別れ、数万の資産を全部上げ尽し、\n\n今は布教師として、他人の家に寄食して生活しており、半ケ年前より、左腕の自由を突如として失い、\n\nその信仰によって治癒せんと、お授けその他、あらゆる方法を行うも、更に効果なく、灸治等を行えども、これまた効果なし、\n\n新聞の記事によって本会へ治療を乞いに来た所、一回毎にメキメキ快方に向い、二週間位にして腕の自由を取戻すという奇蹟に、\n\n十数年もやった従来の信仰に較べて、その余りに隔絶せるに驚いて、観音信仰へ転向したのである。\n\nそれだけなら別に不思議はないが、その婦人が最初の間、治療に来るのに、その所属教会へ、非常に秘密にしておったので、\n\nその訳は、もし教会長へ知れれば、いかなる危害を加えらるるやもしれず、\n\n腕の一本位叩き折られるかも知れないというので、私は実に驚いたのである。\n\nいかなる事情があるにもせよ、神に仕える教会の支部長ともある身が、腕力を行使するという、その様な事があり得べき事であろうかと、不思議に思ったのである。\n\n段々話を聞けば、それは日本で有数の宗教であるに係らず、\n\nその教団には、飲酒家の非常に多い事、男女関係の紊乱（びんらん）している事等を聞いて、重ねて愕（おどろ）いたのである。\n\nそうしてその婦人のいうには、以前は相当治病の霊徳はあったので、自分も熱信したのであるが、\n\n昨年春頃より、その霊徳は皆無という位になったので、不思議に思っておったとの事である。\n\nちょうど、観音会の出現が、昨年一月であるから、今までのあらゆる宗教は、月の神様の系統であるから、\n\n東方の光即ち太陽の出現によって、月の光は消えた訳である。\n\nであるから、他のあらゆる宗教も、月日の経るに従い、段々御霊徳は無くなってゆくのは、致し方ない事である。\n\n（三）\n\n昭和十年夏頃、私の所へ来た患者で、一遍は腕及び掌は硬直して曲り、\n\n足は漸（ようや）く歩く位で、絶対に座る事は出来ない、二十二歳の娘があった。\n\n十四五年前からの病気で、いかなる治療を施しても、更に効果はなかったという事である。\n\nそれで、普通の治療だけでは難しいので、観音様を祀るべく、その母なる人に、勧めたのであった。\n\nしかるにその母親の返事が実に驚くべき事であった。それはこうである。\n\n自分の家は、先祖代々真宗である、私の宗旨は、医師、灸治、電気だけは許されてあるが\n\n他の療法は、しかも阿弥陀様以外の神仏の御蔭で治して戴くという事は、\n\n大変な罪であって如来様のお咎（とが）めこそ世にも恐ろしいのであるというのである。\n\nそこで、私の方では、私の方で言うようにしなければ治らないとしたならば、どうするかというと、\n\n母親いわく、たとえ一生治らなくても致し方ない、娘一人は、犠牲にしてもよいから、\n\nどこまでも未来で、阿弥陀様の側へ行かれなければならないというのであるので、\n\n最早一言の返す言葉もなく、黙した様な訳である、\n\nこれによってみるも、いかにその信念の強いかが判るのであって、常識を失っているかという事が判るのである。\n\n一歩退いて考えてみよ、それ程までに如来様を信じているに拘わらず、一生障害者で通さなくてはならないのは、どうした訳か、\n\nその生きたる事実は、阿弥陀様のアテにならぬ事を証明しているではないか、\n\nそこで私は内々で、その娘だけに言うたのである。\n\n貴女の病気は長い間阿弥陀様を拝んだその罪である。\n\nなぜなれば、指が曲って、掌を合す事が出来ない。\n\n又腰が曲らないから、額ずく事が出来ない、というのは、間違った仏を拝んだからであると言うたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年代"
    },
    {
      "title_idx": 1,
      "title": "脅迫信仰",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "脅迫信仰の具体例 （昭和11年1月1日）",
      "publication_title_ptbr": "",
      "content": "「最近、四十くらいの婦人で病気治しに来られる人あり、その方はいま一番発展している宗教の信者で、\n\nその信仰では一番比較的に病気が治るんで信者になったもので、その人は病気で手がきかない。\n\nそして肩から膿が出ている。\n\nいままでにあらゆることをした。\n\nなぜかというと、初めのうちは信仰で治そうと一生懸命やった。\n\nそれで治らず、しかたなく物的療法を始めた。\n\nすると他の先生は、信仰がありながら医者などへ行くとは怪しからん。\n\nそんなことするから治らぬといって怒られるそうです。\n\nで、私は、それはアベコベだ。そんなことしたから治らぬのではない。\n\n治らないからそんなことしたんだというのが本当と言えば、\n\nその人いわく、以前はその信仰でそうとう治って、お蔭がいただけたが、近来はさっぱりいただけない。\n\nどうも不思議だったが、今度は観音会がめっかって、実にこれだと思った。\n\nそして、いますぐに転向したいが身体がこれでしかたなく、寝ても起きても観音様のことが頭に起る。\n\nどうも不思議だという。\n\nで、私は、いままではすべて夜の宗教ですから、夜のうちは月も星も光輝いて力があったが、今度は日が出て、月も星も見えなくなった。\n\nそれで、病気も治らなくなったんだと言ったら喜んでいたのです。\n\nまた、実は自分は内密でここへ来ている。\n\nもしめっかれば片腕の一本くらいは折られるかもしれないと言う。\n\nその宗教の所長さんというのは、とても乱暴者で、その信仰の人達はみな酒呑みで、酔っ払ってこのこと聞けばなにをするか判らないと言うのです。\n\nところが、観音会では酒を呑まない。また、酒など欲しくなくなると言えば、これこそ本当のものだ。\n\n私のほうでは酒呑みばかりで、いつ乱暴をするか判らぬから安心ができない。\n\nそういうときにこっちへ来れば安心だと言っていました。\n\nところが、昨日来て言うに、昨夜所長は酔っ払って落っこちたとかなんとかで、腕の筋の見えるところまですりむいてウンウン唸ってる。\n\n治っても手は動くまいと言っている。\n\nそんな神のお知らせをいただいていながら、ちっとも悟らぬという。\n\n実にその信仰の人たるや、ふつうの人よりひどいくらいだと言う。\n\n私も驚いた。\n\nとにかく、世間で有力な信仰団体がそのありさま、その他は推して知るべしだと思った。\n\nで、またあなたはどういうわけで手が動かなくなったか判るかと言えば、知らぬと言う。\n\nで、本当のことを言えば、実はいままで拝んでいた神様は違っていたんだ。\n\nもしいま気づかなかったなら、良いほうの手も悪くなるべきだった。\n\nこれは、間違った神仏を拝むと一種の罪になる。\n\nそれと、夜ならいいが昼間になったら、かえってそれを拝むために、日に背を向けることになる。\n\n太陽が出れば、それを拝まなければいけない、と言ったのです。\n\nその人は、どんどん良くなって一週間くらいになり、昨日など手などスッカリ上がるようになった。\n\n自分の属してる支部には百人くらい信者がいる。\n\n自分が治るにつれてみんな不思議に思ってる。\n\nこれが治ったら大いに宣伝しようと思ってる、と言っていました。\n\nも一つ若い二十五になる婦人で、口から始終唾が出る。\n\n出すぎるくらいに出る。初めは胃と腸が悪く、四年くらいやりさんざんに胃が駄目になった。\n\nひとのみち、生長の家にも半年くらいずついた。\n\n一生懸命やったがちっともよくならぬ。\n\n日日新聞をみて来たんですが、みると胃も腎臓も膿がある。\n\nそしてコチコチに凝っている。首筋にうんと固まりがある。\n\nそのくらいの凝りが一週間ここの治療をやれば、どしどし解けて行く。\n\nところが、半年も生長の家でやった。\n\nそれが、治ったと言いながら、ちっとも解けた跡はない。\n\n病気が非常に治る宣伝していても、事実治ってないのをみると、事実は効なしと思われる。\n\n古い宗教はともかく、新興宗教はそうとう力があると思っていたんですが、その婦人を見て驚いた。\n\nしてみると新興宗教のほうにも力はない。\n\n本当に身体を治す力のあるのは、観音会より他にない。これは絶対に断定することができる。\n\nどうしても、光明が強くなれば観音会のみでなく、世間一般が清められる。\n\n病気にもなろうし、また、社会の暗黒面や罪悪や、間違ったところなどどしどし浮かび上がってくるに違いない。\n\nこの間の大本教の検挙や天理教のような具合です。\n\nそれで本当のものだけが残るわけです。\n\nしかし、本当のものがいくらあるかということが疑問です。\n\nそういうわけになっているから、今年から、改めていう必要はありませんが、\n\nとにかく観音運動を大々的に拡げていかねば、本当に人類は危険千万と思います。\n\n要するに、観音運動は個人の完成で、一人一人の人間をきれいにしていく。\n\n要するに、曇りやゴミをとっていくというのが、観音会の全生命であります。\n\nでありますから、個人をきれいにし、健康な肉体、健全な精神の人間をこしらえる。\n\nこれでたくさんなんで、健康な霊体の人間がいろいろな社会のことをやれば、立派な社会になる。\n\nあえて政治などを云々する必要はない。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和11年1月1日"
    },
    {
      "title_idx": 2,
      "title": "戒律信仰",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "宗教に自由はあるか （昭和25年2月4日発行）",
      "publication_title_ptbr": "",
      "content": "「世間一般の宗教観は、宗教というものは、非常に自由がないように思い、窮屈を恐れて触れない者も相当あるようである、\n\nところがこれは大きな誤りで、こういう誤りの原因は全く既成宗教の中の小乗信仰に因るのである、\n\n小乗信仰は難行苦行と禁欲主義を実行する事によって、魂が磨け悟道に徹するという建前であるから、\n\n吾々からみると一種の宗教地獄に落ちるのである、\n\nこれは何によって起ったかというとその信仰の本尊である神仏に力が足りないからで、\n\n本来なればその本尊の御光によって左程苦しまずに悟りを得、安心立命の境地になるのが本当である、\n\nとすれば、小乗信仰は自力であり、大乗信仰は他力という事になる。\n\nそしてこの小乗道は印度のバラモン宗から起った物である。\n\n以上によっても分る通り、小乗信仰は自由がなく、大乗信仰は無碍（むげ）の自由がある訳である、\n\nといってただ単なる自由ではない、叡智が働かなければ我儘的自由となる危険がある、\n\n真の自由とは他人の自由を尊重する事であるから、\n\nそこに自らなる限度がある、いわゆる一定枠内の自由で、この自由こそ真の自由である、\n\n何となれば他人にいささかでも障害を与えるとすれば気がとがめる、不愉快であるから、\n\nそこに天空海闊的の気持にはなり得ない、\n\nどうしても他人に愉快を与える事によって自分も愉快になる、これが真の自由である事を知るべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月4日発行"
    },
    {
      "title_idx": 2,
      "title": "戒律信仰",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "信仰と戒律 （昭和24年12月17日発行）",
      "publication_title_ptbr": "",
      "content": "「政治にも封建的と自由主義的とあるが、宗教も同様である、今日までの既成宗教は封建的が大部分を占めていた、\n\nその現れとして何をすべからずとか、何をすべしとかいう戒律が多かった、\n\nこれらはいずれも封建的であって、小乗的である、それに引換え本教にはほとんど戒律がない、実に自由主義的である。\n\n宗教における戒律は社会における法規と同様であって人間は法規の力で不正を支えているという事は本当ではない、\n\n本当に立派な人間になれば、どんなところに放り出しておいても取締法規がなくとも悪は行えないというのが真の人間である。\n\nこの理によって、戒律とはいわゆる宗教の法規である、したがって戒律によらなければ正しい信仰的行いが出来ないという事は、本当の信仰ではないという事になる、\n\nとはいうものの人類が野蛮未開の時代は人間の智能が低いので、宗教を真に理解し得ないので、\n\nどうしても戒律によって悪を制御しなければならないからである。\n\n以上によってみても明らかなるがごとく、高度の文化時代の宗教は真に神意を理解し得らるる人間にまで進歩したとしたら戒律という刑罰は必要がないので、\n\nそういう宗教こそ恒久平和の地上天国を作り得る資格ありというべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月17日発行"
    },
    {
      "title_idx": 2,
      "title": "戒律信仰",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "観音信仰 （昭和24年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "「人間生活において何事もそうであるが、特に観音信仰においては円転滑脱自由無碍でなくてはいけない。\n\n円転とは丸い玉が転がるという意味であるから、角があっては玉が転がらない。\n\n世間よくあの人は苦労人だから角が除れてるというが全くその通りである。\n\nところが世の中には角どころではない、金平糖のような人間がいる。\n\nこういうのは転がるどころか、角が突っかかってどうにもならない。\n\nそうかと思うと自分で型を作ってその中へ入り込み苦しむ人もある。\n\nそれも自分だけならまだいいが、他人までもその型の中へ押込んで苦しませるのをいいと思う人があるが、これらは小乗的信仰によくある型で、いわゆる封建的でもある。\n\nこういうやり方は信仰の上ばかりではない、社会生活においてもカビ臭くて、鼻もちがならない。\n\nそうして自由無碍という事は型や枠を造らない、戒律もない、天空海闊（てんくうかいかつ。人の度量が、空や海のように大きいこと）の自由で、無碍もそういう意味である。\n\nただ自由といってもわがまま主義ではない、\n\n人の自由も尊重する事はもちろんである。\n\n観音信仰は大乗信仰であるから、戒律信仰とはよほど違う点がある。\n\nしかし戒律信仰は、戒律が厳しいから仲々守れない、\n\n止むなくつい上面だけ守って蔭では息つきをやるという事になる。\n\nつまり裏表が出来る訳でそこに破たんを生ずる。\n\nと共に虚偽が生れるから悪になる。\n\nこの理によって小乗信仰の人は表面が善で、内面は悪になるのである。\n\nそれに引換え大乗信仰は人間の自由を尊重するからいつも気持が楽で、明朗で裏表などの必要がない。\n\n従って、虚偽も生れないという訳で、これが本当の観音信仰であり、有難いところである。\n\nまた小乗信仰の人は不知不識（しらずしらず）虚偽に陥るから衒（てら）いたがる、偉くみせたがる、これが臭気芬々（ふんぷん）たる味噌になってはなはだ醜いのである。\n\nそればかりか反って逆効果となり、偉く見えなくなるものである。\n\n小人というのはこういう型の人である。\n\nまたこういう事がある。\n\n私は普請をする時にはいつも職方と意見が異う。\n\nどういう訳がというと、職方はただ立派に見せようとするので、それが一種の嫌味になるから私は直させる。\n\n人間も右と同様で偉く見せないようにする人はすべてが謙遜となり、奥床しく見えるから、そういう人は心から尊敬されるようになる。\n\nゆえに観音信者は心から尊敬される人にならなければならないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 2,
      "title": "戒律信仰",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "太陽の救い （昭和27年11月19日発行）",
      "publication_title_ptbr": "",
      "content": "「現在識者とされている人達程、必ずと言いたい程新宗教とさえいえば、最初から色眼鏡で見る癖がある。\n\nどうせ近頃の出来星宗教であるから、時世に便乗して巧い教理をデッチ上げ、愚夫愚婦を迷わせて懐を肥し、教祖様などと納まりかえっているに違いないと決めているので、\n\nたとえ病気に罹っても医者にも掛からせずおまけに血の汗絞って稼いだ金まで捲き上げられて有難がっているのであるから、困った世の中だくらいに思っているらしい。\n\nなるほどそれが事実としたらその通りで、吾々宗教人といえども共鳴にはばからないのはもちろんである。\n\nしかしそれも満更間違ってはいないとも思うというのは新宗教中二、三を除いては感心出来ないものも相当あるからである。\n\nその例として世間よくある大きな声で経文を読み鐘や太鼓、拍子木等を叩き、\n\n近所迷惑などお構いなしでいい気持になっているのを見ると、一種の騒音罪悪であろう。\n\nまた衆人環視の中で、多勢の信徒が変な歌を唄いながら、\n\n妙な手付で何の会釈もなく舞踊（おど）っており、さながら夢心地の陶酔境である。\n\nこれを見せつけられて余りいい気持のしないのは吾々のみではあるまい。\n\nとしたらこれらも社会的に見てどうかと思うのである。\n\nそうかと思うと信仰に熱心な余り一人よがりになってしまい、\n\n他の宗教や無信仰の人達を軽蔑するばかりか、世間並の交際さえ嫌う人も往々見受けるが、\n\n極端になると神憑りを喜び、気狂い染みた人間を作る信仰さえあるので、\n\nこれらもプラスよりマイナスの方が多いと見ねばなるまい。\n\nまた罪のないのもある。\n\n髪を伸ばし、異様な服装を着け、生神様然と納まり返っている自称教祖などもよくあるが、\n\nこれらは全く嫌味タップリで、よくこんな生神様を信仰する人もあるかと思うと、世の中は広いものである。\n\nまた昔からある種の信仰には付物の難行苦行であって、寒中の水垢離（ごり）、深山へ籠っての断食や滝を浴びるなど夢中になっているが、\n\nなるほど御当人は大満足であろうが、吾々普通人にはサッパリその了見が分らないので、むしろ可哀想に思うくらいである。\n\n以上ザットかいてみたが、要するに世間離れのしたやり方を宗教本来のものと思っているこの迷信も困りものである。\n\nこれらを見るにつけ、私は宗教人でありながら苦行をいいとする宗教など、実に嫌なものであると思い、常に人にもいっている。\n\n以上のごとく今日低級信仰が巾（はば）っているので、最初かいたごとく有識者ならず共、軽侮の念を起さざるを得ないのは当然である。\n\nところが手前味噌ではないが、我メシヤ教は右のような信仰とは全然異っている。\n\nまず第一常識を重んずる事、生活も行動も一般人と少しも変らない事、\n\nいかなる人とでも親和を旨とし、円満を欠かない事等をモットーとしているので、\n\nこの真相が分ったならいかなる人でも安心して、本教の信者とならないまでも接近したくなるであろう。\n\nところが右の真相を知らないため、漫然と客観して前記のような常識外れの信仰と同一視せられるので、実に迷惑である。\n\n従って本教の発展を妨害するものは無神論者でも科学迷信者でもない。\n\nむしろ右のごとき好ましからざる新宗教といってもよかろう。\n\nしかも意識的妨害ではないから、反って始末が悪いくらいである。\n\nこの事は考えるまでもなく日本特有の宗教界のあり方であろう。\n\nというのは欧米においてはどの国も大体キリスト教一本である事と、文化の発達が日本より早いので、\n\n宗教の見方にしても比較的公平であり、合理性に富んでいるからまことにいいが、\n\n日本は仏教あり、神道あり、キリスト教あり、しかもそれらが幾派にも分れているので、\n\n実に正邪混淆（こんこう）雑然としているから、その点実にやり難いのである。\n\nだがいつもいうごとく、我メシヤ教は宗教ではなく超宗教であって、\n\n歴史肇（はじま）って以来いまだかつてない救いの業であるから、何も彼も異っている。\n\n何人も本教の型破り的やり方にみても分るごとく、在来の宗教の頭では容易に呑み込めないのも無理はないが、\n\nしかし一旦分りかけたが最後、今まで求めていたものはこれだなと知り、心の底から歓喜が湧いて来るのは例外はないのである。\n\n何よりも本教の発展振りをみれば分るごとく、僅か数年にしてこれ程発展した事実である。\n\nそれについて注意したいのは、最近数年間に素晴しく発展した二、三の新宗教もあるが、それは本教とは根本的に異っている。\n\nというのはそれらの宗教は既成宗教を土台とし、その団体の多数の信者を糾合して出来たのである。\n\nそれに引き換え本教は一から十まで独創的である以上、この点充分認識されたいのである。\n\nそうして前記のごとき非常識極まる宗教は、云うまでもなくその根本が小乗信仰であるから窮屈で自由がない。\n\nしかし自由といえば宗教とは縁遠いように一般は思っているが、この点ヤハリ現界と同様、\n\n民主的自由主義でなければ、今後における一般大衆を指導する事は出来ないであろう。\n\nこれを分り易くいえばこうである。\n\n今日までの宗教は小乗本位であるから、世界と同様各国それぞれの色が異うがごとく、宗教もそうなっている。\n\n従ってその説くところも自家本位で一般性がないから、救いの範囲も狭いのは当然である。\n\nしかも小乗信仰は厳しい戒律があるので、それに縛られて苦しむのを行としている。\n\nこれらは神の愛を拒否する事になり、気の毒なものである。\n\nこれを私は信仰地獄といっている。\n\nところが本教は反対で、ほとんど戒律がないから極めて自由であり、\n\n人生を楽しむ事を神の恵みとしているから、これこそ天国的信仰といえよう。\n\n以上のごとく大乗的本教には宗教、哲学、政治、経済、教育、芸術、医学等々、人間に必要なものはことごとく包含されており、\n\nちょうど太陽があらゆる色をコントロールして白一色であるごとく、本教は昼の宗教であり、太陽の救いである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月19日発行"
    }
  ]
}