{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 34,
  "total_parts": 34,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 79,
      "title": "見真実",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "信仰の目的は早く見真実になること （昭和29年3月6日）",
      "publication_title_ptbr": "",
      "content": "「見真実というものは一番高い所ですから、そこですべてを見下ろすからはっきり分かるのです。\n\n結局この見真実を分からせるために私がいろいろ説いているのです。\n\n要するに信仰の目的は早く見真実になることです。\n\nそうするといろんなことがよく分かります。\n\nけれども本当に見真実には、それはふつうではなかなかなれないのです。\n\nだからそれに近寄ればよいのです。\n\nところで釈迦やキリストも見真実にはなったが、見真実にも上中下があって、中位の見真実だったのです。\n\nその先は分からなかったのです。またあの時代には分かってはいけなかったので、時期が早すぎたのです。\n\nしかし今はもう分からなければならないのです。\n\n本当に地上天国を造るのですから、それには人間の主だった人たちに、ある程度は見真実を分からせなければならないのです。\n\nということは救世教の信者ですが、特に幹部の人です。こういうよう（ピラミッド）になっていて、\n\nその頂点が見真実の境地になって、段々になっているのです。\n\nこの間の論文に説いた科学というのは下なのです。\n\nそれで私が説くことはみんな科学ですが、科学にも上中下があって、現代科学はずっと低いのです。\n\nそういうようで、段々になっているのですが、深く高くなっているものほど上等です。\n\n私が説いている科学は上等な科学です。\n\nそこで下等な科学のことを批判しているわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月6日"
    },
    {
      "title_idx": 79,
      "title": "見真実",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "見真実は明主様の専売特許ではない （昭和26年9月25日）",
      "publication_title_ptbr": "",
      "content": "「まだ時間が有ったら仏教の起源と言うのを・・・これは面白いのですが・・・いずれ読ませます。\n\n仏教は誰が始めたかと言うと、インド人ではない。\n\n日本の神様が言って化身、化仏されて・・・伊都能売神様ですが、伊都能売神様がお釈迦さんに教えられて、お釈迦さんがびっくりして広めたんです。\n\n化仏と言うのは、神様が仏に化けたんです。\n\n日本の神様はインドに行かれて、今度メシヤ教が出て五六七の世を造る、その準備に用意された、その準備に用意された。\n\nそれを「文明の創造」に書きつつあるんです。だんだん知らせますからね。\n\nそんな訳で、神様は前から、世界的に準備した。\n\nだから、キリストもマホメットも、地上天国の用意のために、何千年も前に色々な事をされたんです。\n\nそう言う事も、色々と書くつもりです。\n\nそれを、最初は日本人に知らせますが、最後は世界中に知らせます。\n\nこれが「見真実」です。これは専売特許ではない。\n\n全人類に知らせなければならない。\n\nそうすれば、五六七の世が出来るんですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月25日"
    },
    {
      "title_idx": 79,
      "title": "見真実",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "人間がほとんど見真実になると五六七の世になる （昭和26年9月11日）",
      "publication_title_ptbr": "",
      "content": "「今、文明の創造の医学の方は大体終わったんで、宗教の方を書いている。\n\nつまり、医学篇、宗教篇、天国篇となる。一番最後の天国篇と言うのが一番面白い。これはミロクの世の状態ですからね。\n\n今は宗教篇ですが、仲々変わった、余り今までに説かない事ばかり書いてあるから面白いと思いますが、最初は宗教的に病気と霊ですね。\n\n霊に関した事です。それから既成宗教を説き、それから、極く神秘な点に入ろうと思っている。\n\nそれで、既成宗教ですが、大体仏教の事を書いてある。\n\nそれから、これからは自然農法と言う様に、医学の方も宗教医学としますからね。\n\n今の医学は唯物医学で、こっちは宗教医学と分けて言うようにしようと思います。\n\n現代医学は唯物的に治すから唯物医学で、こっちは宗教的に治すから宗教医学です。その方が分かりがよいですね。\n\n（御論文「唯物医学と宗教医学のあとの御教え）\n\nこんな具合に宗教を説く積もりですが、そうすると、はっきり分かりますからね。\n\nそれでなくては、人を救うことは出来ない。\n\nこれは「見真実」で見ると、こういう事になるが、大体人間がほとんど「見真実」になる。\n\nそうすると、それが五六七の世になる。\n\nと言うのは、つまり今まではピラミッドみたいなものだったが、「見真実」は一番上なんです。\n\nところが、人間が下に居たら分からなかったが、段々魂が上がってこの辺（ピラミッドの頂上付近）まで上がる。\n\nそうすると、悪い事したりするのはつまらないと言う事が根本的に分かるんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月11日"
    },
    {
      "title_idx": 79,
      "title": "見真実",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "五六七の御代には誰でも真実が判る （昭和24年9・10月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「見真実」の地位には信仰が深くなればだれでも到達できるのでしょうか。」\n\n**明主様御垂示**  \n「これは絶対にできませんね。\n\n特に何千年、何万年に一人選ばれた人がなるんです。\n\n勿論、ふつうの人でも信仰が深くなればその手前までは行けますよ。\n\nそして、将来は世界中の人がそこまで到達するようになるんです。\n\nけど、いまはまだ秘密なんですよ。やはり邪神がいますからね。\n\nしかし、もうじきですよ。五六七の御代には「見真実」なんてなくなってしまうんですよ。\n\nだれでもみんな真実が判るようになってしまうんですから。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9・10月"
    },
    {
      "title_idx": 79,
      "title": "見真実",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "みんなが見真実になれば間違ったことはなくなる （昭和26年9月8日）",
      "publication_title_ptbr": "",
      "content": "「ここ（御論文）にも、私の書いたり説いたりしたことがそうとうあるが、大体第三者に見せるのですからやむを得ない。\n\nつまり宗教ですね。宗教の説き方はこういうふうに説いて行くと良い。\n\n飽きずに読めます。\n\n一番、誰にも読みやすい。手近な例を説明して行きますから分かりやすい。\n\nこういう説き方でだんだん説いていくつもりです。\n\nそうして初めて、人間は悪いことをしてはいけないということが分かってくる。\n\n今までのバイブルなんか・・・「汝こうするな」「汝なにせよ」と言ったところでピンとこない。\n\nこういう意味も書いてあります。\n\n要するに、新しい宗教の説き方で、それをだんだん説いていくうちに神様ということになる。\n\n神様を科学的に説明するんです。\n\nこれも非常に大胆な、新しい試みです。驚くだろうと思ってます。\n\n今まで神様なんてことは、みんな恐れ戦慄（おのの）いて触れることを避けているが、無理もない。\n\nそれを書く人の方が神様より下だから恐いが、私の場合は、私より上の神様はないんだから、大いに知らせるんです。\n\nまたそれでなければ五六七の世はできないんです。\n\n「見真実」というのは、一人の専売ではなくて、みんな「見真実」になれば、悪い・・・間違ったことはなくなる。\n\nこれも時節です、今まではそういうことができないがね。\n\n今までは悪が実際に必要だったんです。\n\n悪がなければ物質文化は発達しないんです。\n\n悪がここまで発達すれば、かえって悪があっては困るんです。\n\nそれで、悪を打ち切りにするんです。そのためにメシヤ教が出たんですから、すべてはっきりしなければならない。\n\nこれから宗教に入るに従って、そういうことを徹底して書いてます。\n\n非常にためになるものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 79,
      "title": "見真実",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "見真実にも浅い深いがある （昭和28年7月15日）",
      "publication_title_ptbr": "",
      "content": "（御論文「医学革命の書」「科学で病気は治らない」）\n\n「この後「神霊の解剖」というのを書くつもりです。\n\nつまり神様を解剖するわけで、随分変わったことですが、神様を解剖するなどというと、今までの人は恐ろしくて罰が当たってはたいへんだと、そういうものに触れる人はないのです。\n\nけれどもそこまで分からなければ信仰の真髄は本当に分かるわけがありません。\n\n神様というと、ただ漠然としてありがたいような恐ろしいようなものになって、それに人間は触れることはならないように思われてきたのです。\n\nというのは、今まで神様を本当に分かっていた人はなかったのです。\n\nつまりキリストでもお釈迦さんでも、どうも徹底しては分かっていなかったらしいのです。\n\n神様が分からないと、病気、人間の生命力ということが分からないわけです。\n\nなにしろ人間の生命は神様が造り、神様が握っているのですから、神様の根本が分からなければ生命に関したことも分からないわけです。\n\nですからそれを説いた人もないし経文にもバイブルにもそれはなかったわけです。\n\nつまり経文やバイブルにしても、もっと低い所です。上面（うわつら）の所だけしか説くことができなかったのです。\n\nですから見真実といっても、見真実にも浅い深いがあって、深い所までは分からなかったというよりか、分からせなかったのです。\n\n分からせてはいけなかったのです。\n\nところが今度は分からせなければいけなくなったわけです。\n\nそこで私は知らされたわけです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月15日"
    }
  ]
}