{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 31,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Atitude na Obra Divina",
  "publications": [
    {
      "title_idx": 53,
      "title": "御神書に対する粗相",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "長崎支部　ＨＫ　（22・女性）  \n「神経痛で救われ入信させて戴きましたＴＴ（59・男性）（長崎市○○町）さんが教会にお参りになり\n\n「昨晩、家の孫が夜中に突然大きな声で泣きますので家族の者が眼を覚ますといけないと思い庭におりました。\n\n庭におりますとすぐ泣き止み、泣き止んだからと思って部屋に上りますと又大きな声で泣き出しますので、\n\n又庭に下りるといったように六回程同じ事を繰返しましたが原因がわかりません。\n\nこの時ふと御神書の事が頭にうかび、何か御無礼があったのではないかと色々考えさしていただきましたところ、\n\n私がその晩拝読させていただきました「栄光」新聞が畳の上においたままになっており、\n\nその上に普通の日刊新聞が乗っていることに気がつきました。\n\n早速お詫び申し上げ、棚にお納めさしていただきましたところ、\n\nあれ程泣いていた子供がピッタリと泣き止み、ぐっすりと休ませていただきました。\n\nこれで本当に御神書を大事にさしていただかなければならないという事を深く深く感じさせていただきました。\n\n今日は、明主様にお詫びと御礼を申し上げさせていただくべく参詣させていただきました」との御報告がございました。」\n\n佐世保支部　ＨＳ　（39・女性）  \n「ＹＴ（43・男性）（長崎県北松浦郡○○町）という信者さんが七月七日に支部にお参りになり次のようなお話がございました。\n\n（イ）御守様の外袋が少しよごれましたので御取替をしなければと思っていましたもののつい忘れてそのままになっておりました。\n\n二、三日後気づいてみました処、最近私は勿論のこと家族の者も全部いもを食べたこともないのに確かにいもの皮が入っておりました。\n\nおわび申し上げ早速お取替さしていただきました。\n\n何でも気づいたときに早速させていただかねばならぬと気づかしていただきました。\n\n（ロ）一カ月程前、自宅の御神前に御礼拝させていただいておりましたところ、善言讃詞が途中からどうしても続かなくなりました。\n\n一年以上もの間、御礼拝させていただいてまだそのようなことはございませんので、何か御無礼になっているところがなかろうかと思いました。\n\nその時ふと御神書のことに気づかしていただき、早速調べてみますと、「栄光」新聞の間に普通新聞がはさまっておりました。\n\nこれは悪いことをしたと思いすぐお詫び申し上げさしていただきました。\n\nその後何事もなく、御守護いただきすべてにわたって順調に進ませていただいております。\n\n（ハ）御霊紙を、お粗末にしないようにとの自分一人の勝手な考えから、御守様と一緒に胸にいただいておりました。\n\nところが、外袋を替えさせていただくとき気づきましたのですが、ナイロンの袋だけが消えてありません。\n\nそれで御霊紙と一緒ではいけないという御気づけではないかと感じさせていただきました。\n\n間違いがあれば小さな事にいたるまで一つ一つ御気づけいただきますことの有難さを感じさせていただいております。\n\n有難うございました。」\n\n福江支部　ＳＡ　（38・男性）  \n「教導師の子供（二歳）で、半年程前に教修にやらしていただいたときから疥癬の御浄化をいただいておりましたが、\n\n今度はもう大分良いだろうと思って出かけましたところ、\n\n行ってみますと意外にも、顔は青白く、眼球はトロンとして全然活気なく大変な衰弱でほとんど死の寸前にあるような感じが致しました。\n\nずっと御浄霊いただいているのにこれは少し変だと思いまして、何か御無礼はないかと思って調べてみましたが何もそれらしいところを見付け出しませんでした。\n\nそれでもこれがいけないのではないかと思えましたのは、明主様の日比谷公会堂における御写真二枚を中央に、\n\n日光殿など、神仙郷の御写真をそのまわりにして額にお収めして鴨居の上に掲げてございました。\n\nそこできっとこの御気づけではなかろうかと思いまして早速額を下し御写真を外してお詫び申し上げさせていただきました。\n\nそのトタン、子供の眼に急に活気が出て生々となり、何かしゃべり出し少しずつはい廻るようになりました。\n\nお蔭様でその後すっかり元気にならせていただきました。\n\n**明主様有難うございました。」**\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "御神書に対する粗相",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "私に関したもの",
      "publication_title_ptbr": "",
      "content": "「以前も口や筆で注意した事があるが、私に関したものを粗末にしたり、理屈に外れたりすると、必ずお知らせがあるから注意しなくてはならない。\n\n左記のお蔭話を見ても分るごとく、栄光紙を机の抽斗（ひきだし）へ入れたというだけでも間違っている。\n\nそれでは普通の新聞か文房具と同様の扱いであるからである。\n\n古い人は分っているが、新しい信者にはそういう過ちが間々あるから、その支部長なり教師なりはよく注意するようにしなくてはならない。」\n\n体験談　鼠も御写真丈は噛まず　（昭和28年11月4日発行）\n\n三重県　中京中教会　ＨＫ（58・男性）\n\n「私は、去る一月二十五日に入信させて頂きました者でございます。\n\n入信直後の事でした秦愛子様より「栄光」新聞一八一号のＢ版（明主様御西下随行記掲載のもの）を頂きまして読まさせて頂き机の抽斗の中に入れて置きました。\n\nある日再読させて頂こうと思い抽斗をあけますとそのＢ版が見当らないのです。\n\nどう致した事かと心配いたしよく調べて見ましたところ、Ｂ版は鼠の為にばらばらに噛み荒されておりました。\n\n大いに驚き誠に申訳のない事を致したと恐縮に存じ良く調べて見ますと休憩室にての写真の一カ所即ち明主様の御写真だけがそのまま残っているではありませんか。\n\nヤア良かった、助かった、と安堵の胸を撫下し一息つきながらも、この出来事の不思議さに更に驚嘆致しました。\n\n気持の落着くに従い、広大無辺計り知れぬ明主様の御霊徳に一入感激致しました。\n\nこの不思議を見せられました機会に乗じ、今後一層救世教の御為にお使いさせて頂きたいと思っております。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "御神書に対する粗相",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "未信者は教団機関誌に粗相しても問題ない",
      "publication_title_ptbr": "",
      "content": "**信者の発言**  \n「四国で、道具屋さんが肺病になり、有名な伺い者に聞いたところがこの世に二つとない神様を押し込んでいるとのことに探してみますと、\n\n大阪から軸物を買って来たが、それを開けたとたんに楽になりました。\n\nそれが明主様の光明如来様でございました。\n\nちょっと開けて見たところが素晴らしい字で、五万円というので、これはすぐに七万、八万になるからと思い買ったそうです。\n\nそれで、それを掛けて置きますと病気が三日か四日で治り、近所でお参りが多いそうでございます」\n\n**明主様御垂示**  \n「おもしろいですね。\n\nだからこの間も読みましたが・・・新聞に出しますが・・・私の書いたものに対する注意ですね。\n\n粗末にすると必ずお気付があるということを、今度の新聞に出します。」\n\n**信者の質問**  \n「未信者に配ります時には・・・」\n\n**明主様御垂示**  \n「それは構いません。未信者は粗末にしても構いません。\n\nそれは、何だかんだ言うと、そんなおっかないものなら俺はよそうと言うことになりますからね。\n\nまた知らない人は神様はお許しがあります。\n\n解ってからはちゃんとその点はお咎（とが）めがあります。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "明主様の軽い御言葉にも重要な意味が含まれる",
      "publication_title_ptbr": "103\\. Se Tiver de Escolher, Escolha o Daijo (Orig.: どっちかと言うと大乗にする)",
      "content": "**信者の質問**  \n「お任せするとは、口で言いながら、実際はお任せしてなく、自力を引いております」\n\n**明主様御垂示**  \n「そうなんです。だから、物事は楽にすることは結果は良い。\n\n苦しんですることにろくなことはない。\n\nそれから、私がちょっと言ったことが、何でもなく思っていることがある・・・あれがたいへんなものです。\n\n私がちょっと言ったことを、すると、楽にいくんです。\n\nちょっとでも自分の・・・我を出したりしたら、たいへんなことです。\n\nだから、何でも楽にやれることでなければ駄目ですね。\n\n私なんか、問題があったりしても・・・ちょっと割り切れないことがあるんですよ・・・こちらを立てればあちらが立たないということがね。\n\nそういうことがよくありますが、面倒臭い、神様に任せちゃえと言うと、するとうまくいくんです。\n\n信仰の妙味というのはそこにあるんでね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"Ao recebermos vossas palavras sobre Shojo e Daijo (*Dai-jo*), o senhor pronuncia *Tai-jo* (Grande Veículo).\n\nNormalmente, *Dai-jo* é o *Dai-jo* em oposição a Shojo, tornando-se Vertical e Horizontal;\n\neu pensava que *Tai-jo* seria Vertical e Horizontal, tornando-se algo ainda maior...\"\n\n**Resposta de Meishu-Sama:** \"Se for com a visão Daijo em tudo, mesmo que seja ruim temporariamente, no resultado vai ficando bom.\n\nO Shojo parece bom temporariamente, mas o resultado é ruim. A medicina e afins são todos Shojo... curar com remédios e máquinas.\n\nPorém, o Shojo parece bom imediatamente, por isso acham que é bom.\n\nO lado do Daijo demora no resultado. Por isso todos se enganam.\n\nAté agora, não existia o verdadeiro Daijo.\n\nEntão, dito isso, só com o Daijo não adianta.\n\nSe não tiver o Shojo também... se for só Daijo, há mal-entendidos.\n\nNão é Daijo, não é Shojo; é Daijo e é Shojo... comparando, se tiver de dizer qual, faça ser Daijo.\n\nO maior erro é esse: 'decidir' (*kimeru*) é o erro.\n\nPois foi feito para não poder ser decidido (fixado).\n\nA Verdade é feita para não ser decidida.\n\nPor isso, deve-se distinguir entre o que deve ser decidido e o que não se decide.\n\nDecidir também: decidir para a eternidade, decidir temporalmente, decidir momentaneamente... e assim por diante.\"\n\n**Pergunta do Fiel:** \"Daijo e Shojo, comparando com o corpo: pensei que o osso é Shojo e a carne é Daijo...\"\n\n**Resposta de Meishu-Sama:** \"Também tem esse ponto.\n\nPor isso, a Igreja, por exemplo; se for Shojo, nunca se desenvolve... porque é osso.\n\nTocar no osso, qualquer um detesta.\n\nAfinal, a carne é melhor.\n\nMas se fosse só osso... seria uma velha de mais de oitenta anos... Dito isso, se for só carne também não tem firmeza (*Pin-to shinai*).\n\nFica mole (*Gunya-gunya*).\n\nNo entanto, qualquer religião até agora era toda do tipo Shojo.\n\nPor isso, para falar a verdade, tem que chegar ao ponto de não haver nem preceitos (*Kairitsu*).\n\nMas se não houver preceitos, é perigoso.\n\nEntão, se o ser humano melhorar de verdade, os preceitos desaparecem.\n\nTem que se tornar um ser humano que não precise de preceitos.\n\nO Ministro da Educação atual, Sr. A... ele lançou um estranho 'Esboço da Prática Nacional', mas aquilo é o preceito que falei agora.\n\nNão faça assim, não faça assado.\n\nDizer 'deve fazer assim', 'deve fazer assado' e o ser humano tornar-se bom com isso... é o mesmo que dizer que é perigoso se não tiver jaula ou corda.\n\nMesmo se deixar solto, mesmo dizendo 'faça o que quiser',\n\nfazer corretamente é onde está o valor do ser humano.\n\nPorém, no mundo até agora, se não tivesse tais preceitos o ser humano não prestava, então foi bom que existissem.\n\nNão tinham se tornado verdadeiros humanos.\n\nEram meio-besta meio-humanos. A parte bestial torna-se (objeto d)os preceitos.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "明主様の軽い御言葉にも重要な意味が含まれる",
      "publication_title_ptbr": "",
      "content": "「それから、近ごろよく感じることがあるんですがね。\n\n私がちょっと、簡単に言ったことでも、非常に重要なことがあるんですよ。\n\nですから、それを聞いた人は・・・いつの間にか忘れちゃって、うまく行かないことがよくあるんです。\n\nよく聞いてみると、こういう点があるんですね。\n\nすなわち、宗教の教祖なんていうと、神懸り式です。神懸り式というよりか、神様にお伺いを立てるやり方ですね。\n\n神様に伺うとこういう御示しがあった。\n\nそう言うと、たいへんありがたく思うんですよ。\n\nそこで聞いた人は、これは神様のお指図だとか、戒めだとか言って、非常に強く印象されるんですね。\n\nところが、私がチョイチョイと軽く言うから、そういうような・・・なんて言うか、有難味と言いますか、強い刺激を受けないですね。そういうことがよくあるんです。\n\nそれからたまに、昔からこれは始終あるんですが、信者の中に神懸り的になって、神様はこうおっしゃるとか言って、それを一々信ずる人があるんです。\n\nところがそういうのは、神様と言っても、下・・・下級の神様だから、いずれボロを出しちゃうんですが、一時迷わされちゃうんです。\n\nそこで、私の神様・・・と言うのは変ですが、はっきり言ってみると、今までの教祖とか、そういう人たちと違うんですよ。\n\n違うということは、位が違うんです。仮にキリストにしろ、天の父の思し召しによって、自分は生まれたとか、あるいはエホバがこう言われたとか、そういうことをよく言われてますね。\n\nそれから天理教祖とか大本教祖にしろ、神様はこうおっしゃったとか、ああおっしゃったとか、よく言うんです。\n\nそして、そういう神様を始終拝むんですよ。\n\n私は拝まないんです。というのは、私の腹におられる神様は・・・私が言ったりしたりすることは、神様が直接するんですから私が拝むことはない。\n\nそれから、拝むという必要はないんです。\n\n私のお腹の中におられる神様は最高の神様ですから、拝まれるのはあたりまえですが、こっちで拝む神様はないんです。\n\nみんな下の神様ですから、私の思うままにやっていれば、それが最高の神様がやられているんですから、そこで私は、神懸り的な・・・私が御神体に向かって礼拝しないと言うのは、そういう意味なんです。\n\nこれは今までの宗教には一つもないんです。\n\nそれは、釈迦でもキリストでもマホメットでも、やはり神様を拝んで、お指図仰いだり、いろいろするんですが、私はそういう必要はないですから、それだけに力も・・・まあ字を書いても、その字が働くというようなわけでね。\n\nこれは本当言うと、字を書く前に羽織、袴で祝詞を奏げて、神様にお願いして、そうしてやるものです。\n\nそれは、今までどこの宗教の教祖にしろ、いろいろな・・・お守りなど作る場合も、そうしているんです。\n\n私は、裸でアグラかいて書くこともあるし・・・それで良いんだから、別に面倒なことを言わなくてもね。\n\nそういうことを知ってもらえば良いんですね。\n\nだから、他に神懸りなど出ても、問題にはならないわけですね。\n\nこういうことは、今まであまり言いたくなかったから言わなかったんですが、そうでないと、他の神懸りをたいそうありがたく思いますから、それでお話するわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "明主様の御言葉を聞き流すな",
      "publication_title_ptbr": "",
      "content": "「それと、私は神様は拝まないんですよ。\n\nどの宗教でも、今までどんな教祖でも、必ず神様を拝んだものです。それを、私は拝まない。\n\nと言うのは、私に憑いている神様は、一番高級だから拝むものがないんです。みんな下ですからね。\n\nそれからもう一つは、よく神様にお伺いを立てるとか、あるいは神様にお知らせをいただくとかして言うんですが・・・たいへんありがたく思うんですが、\n\n私は簡単に、ふつうのことのように言うんです。\n\nうっかりして軽く見るんですね。そのために忘れちゃったり、うっかりして、なにかあった時、これは先に明主様に御注意いただいたことがある。お言葉にある。\n\nと、気がつくことが、どなたもあるんですがね。\n\n私は神様にお伺いして、それをお取り次ぎするんでなくて、私の口から出ることは、神様自身が言う・・・こういうことになるんですね。\n\n最高の神様ですからね。だから、私が神様にお願いするとかお伺いするとか、そういうことはないんですよ。\n\nそこで、御守りなんか書く時に、ふつうならどの宗教の教祖でも、そういう時には、羽織袴で祝詞を奏げるものですがね。\n\n私なんかそうでない。夏なんか裸でアグラかいてやりますからね。\n\n見る人はありがたく思いませんよ。私はそれで良いんですよ。\n\n神様自体が書くんだから、どうしようもない。\n\nこういうことは今まで言わなかった。\n\nそういうことも心得て良いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "明主様の御言葉を聞き流すな",
      "publication_title_ptbr": "",
      "content": "「それからこういうことを知らなければならないんですがね。\n\nそれは、昔から宗教の教祖とかいう人が、なんでも一々神様にお伺いするんですね。\n\nそうすると御託宣が出て、神様がこうおっしゃった、とか言うんですがね。\n\nそうすると、それを聞いた人はたいへんありがたがるんです。\n\nありがたく思うんですね。ところが私はそんなことはしないですね。\n\nただ、その場その場で簡単に言ってのけるので、有難味がないんですね。\n\nだから、ともすればそれを軽く思って聞き逃しちゃうわけですね。\n\nで、なにかあると、こういうことを以前にお聞きした。これだということに気がつくんですが、初めはなかなかそう思わないんです。\n\nそれですから私の言う通りやらない人も随分あるんですよ。\n\nそれはどういうわけだと言うと、私は神様に聞く必要はないんです。\n\n私のお腹におられる神様は最高の神様です。自分が言うことやることが、そのまま神様がやっていることと同じですからね。つまり直接なのですね。\n\nところが、今までの宗教の教祖というのは間接なんです。\n\nキリストにしろ、自分はエホバの命によって生まれたとか、天の父だとか、なんとか言いますが、あれはやっぱり間接的なんです。\n\nで、私におられる神様は、エホバと同じなんですからね。\n\nそこで、私は神様を拝んだことがないですね。\n\nどこのどの宗教でも、お祭りだなんていうと、やっぱり神様に、教祖が恭しく礼拝するものなんですがね。私はやらないんです。\n\nというのは、私が拝む神様はないんですよ。もし神様があるとすれば、私よりみんな下だからね。\n\nだから、神様の方で私を拝んで良いんですよ。\n\nそれですから、御守りを一つ書くにも、ふつうは斎戒沐浴して、羽織袴で恭しく書くんですが、私は夏なんか裸でアグラかいて書く。\n\nだから知らない人は有難味はないんですがね。私はなんでも無造作にやってのけるんです。難しくする必要がないからですよ。\n\nですから、かえってその点を逆に考えられるんですね。\n\n逆に思われるんですね。誤解されるんですね。\n\nしかしそれは、だんだん分かってくれば良いと思っている。\n\nだから一時的誤解は私はなんとも思わないですがね。\n\nこういうこともあまり生神様らしく思わせることになるので、私は好かないのであまり言わなかったんですが、\n\nそのために私の言うことを軽くみる場合がよくあって、そのために間違いがよくありますから、そのために言っておいた方が良いと思ってお話しするんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "明主様のお言葉の通り忠実に実行すべき",
      "publication_title_ptbr": "",
      "content": "「ところで、私の話を間違える人が非常にある。私は随分はっきり言うのですが、昨日も一週間に一回と言ったら、今日は二回という人がある。一週間に一回と二回では倍違います。\n\n頭について、信者さんの頭が・・・信者さんの頭ばかりでなく、世間の人は信者さん以下ですが、信者さんでも非常に頭が悪いのです。\n\nというのは、私の言う通りに考えないのです。明主様はこうおっしゃったが、あれはこういう意味なんだ。\n\nこういう意味というのを自分で作ってしまうのです。それで間違うことがよくある。\n\nそれでまた私の言った通りをやるということは、自分が値打ちがなかったり頭が悪かったりするように思うのです。\n\nですから私の言った通りにやる人が少ないのです。私はいつも言うのですが、私が思う通り言った通りにする人は英雄と言うのです。偉いです。\n\nところが一般は必ず違います。これは信仰ばかりでなく、庭の方でもそうです。\n\n私の言う通りにやる職人というのは一人もないです。これをここにやれと言うと、必ずここにやる人はないです。\n\nこっちにやるとか、あっちにやる。私がこっちにやれと言うとあっちにやる。だから職人には手を焼いているのです。\n\nところが私の言う通りやるのが一番易しいのです。その易しいことを嫌うのですから不思議です。\n\n植木屋で一人こういうのがあったのです。この石を一尺こっちにやれと言うと、一尺やれない。二、三寸しかいかない。それで私が、どうして一尺やらない。こっちにやれと言うと、今度は五、六寸やった。\n\nそれから、駄目だもう一度やれと言った。すると今度は斜めにやった。斜めにしては駄目なのです。これで三度駄目なのだから、四度目に違ったらその職人は断るからと言った。言う通りにやれそうだが、その通りにやらない。\n\nなぜかと言うと、自分は手を引いて親方に頼むと言うのです。親方にこうやってくれと言ってやったら二、三時間でできました。\n\nところが先にやった人は三、四日かかりました。そういうことがあるのです。\n\n特に日本人はどうも言う通りにやらない、言う通りに考えない、という一種のくせみたいな、病気みたいなものだと思う。\n\nだから私がいつも話しすることがよく違ってしまうのです。\n\nだから明主様がこうおっしゃったのでこうやったが、どうもうまくいかない。\n\nそういうはずはないと、良く聞いてみると違う。今の病気のこともその通りです。\n\n私は決して駈引や嘘はないのです。\n\nそれは、よく昔からの偉い人でも、いろいろ・・・なんと言いますか、ありのままでなく、いくらか形容したり、いろいろそういうきらいがありますが、\n\n私はそれが嫌いで、なんでもありのまま率直に言いますから、その通りにやれば必ずうまくいきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "明主様の御言葉は素直に実行すべき",
      "publication_title_ptbr": "",
      "content": "「前にも言ったとおり、箱根は霊的で熱海は体的ですから、熱海の地上天国ができれば、要するに体的に発展するわけです。\n\nだから本当に目立つわけです。\n\nいよいよおもしろい張り合いのある時期に入ってきたわけです。\n\nだからして神様の方はチャンと準備や、芝居ならプログラムができているわけです。\n\nそのとおりに、少しも違わないでチャンとゆくのです。\n\nただ時期だけのものです。\n\n大本教のお筆先に\n\n「時節ほど有難い、恐ろしいものはないぞよ」\n\n「この事が分り出したら、世界は唸るぞよ」\n\nというのがありますが、もうそこの直前に来たわけです。\n\nそれから「こんなものがあんなものになり、あんなものがこんなものになる仕組であるぞよ」というのがありますが、\n\nお筆先というのは実に簡単な言葉で、すばらしい大きなことを言い尽くしてあります。\n\n私などもその当時は本当には分からなかったのですが、\n\n神様というものは、なんだか変な言い方だと思ってましたが、\n\n今になってみると、それがピッタリと当たっているのです。\n\n「何事も神の言うとおりに致せば間違いはないぞよ」というのがあるのです。\n\n自然農法にしても、私の言うとおりにした人は、チャンと予定どおりに進んでゆくのです。効果もあるのです。\n\nところが農民は長い間の習慣でなかなか言うことをきかないのです。\n\nなにしろ今もって有肥をやっている人がそうとうあるのですから。\n\nようやく今年あたりから気がついて、「では切り替えよう」ということになった人が随分あるようです。\n\nそれについてこういう話があります。\n\n大本教の教祖様が神様から“直よ、お前はこれから外国に行くんだよ。直ぐ外国に行きなさい”と言うので、\n\n教祖様は“私にはそんな金も何もないのに外国に行けないでしょう”と言うと、\n\n“なにいいんだよ、五円持って行けばいいんだよ”というので、\n\n教祖様は五円札を持ってノコノコ出掛けたのです。\n\nそうすると途中まで行くと“直や、もう行かんでもよいぞよ”と言うので、\n\n“神様はどうして御からかいになるのです”と聞くと、\n\n“いや、お前がどのくらいワシの言うことをきくか試してみたのだ。\n\nだから、もうこれで分かったからいいんだよ”というわけで、神様が試されたわけです。\n\nそのくらいに素直に言うことを聞くということです。\n\nお筆先に「何事も神の申す事に間違いはないから、素直が一等であるぞよ」とありますが、\n\nそういうようで、いつも言うとおり、私がなんでもなく言ったことでも大変意味があることですから、\n\nそのとおりにやれば決して間違いはないのです。\n\n今度の無肥料栽培も、最初はテンデ耳に入らなかったです。\n\nそれこそ「明主様は病気を治すことはなるほど確かに大丈夫ですが、農業のことはそれほどのことがあるわけがない」と思ったらしいのですが、\n\nこれは時節のことだから、いくら言っても分かるわけがないので、しようがないのですが、\n\nそういうようで、ようやく思うとおりの実績が上がってきたわけで、非常に結構です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "ハイ",
      "publication_title_ptbr": "48\\. A Harmonia entre Puxar e Empurrar \\[Reiteração\\] (Orig.: 引きと突きの調和)",
      "content": "**信者の質問**  \n「鎮魂のお授けは願えませんでしょうか」\n\n**明主様御垂示**  \n「いけないよ。」\n\n信者の説明  \n「いかなる場合においても、いけないのでございましょうか」\n\n**明主様御垂示**  \n「鎮魂はいけないと言ったら「はい」と言えばいい。\n\n助けてもらいたい。よし助けてやろう。\n\nと言うあれで、本当はいけない・・・神様になるからね。\n\n神様のお取り次ぎをさせていただくと言うのでなければね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de maio de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 21 do Bloco 1\\. Mantém-se o título e referência para integridade do índice, mas o conteúdo é o mesmo já traduzido anteriormente sobre a linhagem de Izumo/Tenson e a ação de Puxar/Empurrar).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「十年ほど前より神経麻痺の方で、御浄霊でたいへん楽にはさせていただきました。\n\n龍の墨絵の軸がございますが、先日お伺させていただきまして、関係があるかも知れないので、\n\n御神前に置くようにと御教えいただいておりましたので、\n\nそれをお伝えしましたが一週間ほどで、気にすることもないと箱にしまったそうでございます。\n\n先日見てくれと申しますので、見ましたところ、妖気を受けるようで、\n\nまだまだ御言葉通りにしたほうが良いと言い、祝詞を奏上いたしますと、\n\n風もないのに御神体だけが五寸から七寸くらい離れまして、非常に揺れまして、十五分くらい続きました」\n\n**明主様御垂示**  \n「最初、龍神は光明如来様の前に置けと言ったでしょう。\n\nそうですね。それから一週間経ってから箱に入れたんですか。\n\nそれがたいへんな間違いです。\n\nそれは、あなたがその人にお詫びさせなければならない。\n\n私の言うことを・・・私が一週間だけで良いと言ったのなら良いが、私はそうは言わないでしょう。\n\nただ置いておけと言ったでしょう。\n\nそうしたら、半年なら半年、一年なら一年経ってから、私に聞くのが本当でしょう。\n\nそれを、あなたが聞かないというのは間違っている。\n\nそれを気がついて言うのが本当です。\n\n私が、こう言ったのを、勝手に人間のほうでやると、お咎（とが）めがありますよ。\n\nですから、御神前に置けと言った以上、置いておけば良い。\n\nそれで、そむいたことを本人に良く言って、光明如来様にお詫びするように言うことがあなたの務めです。\n\n当分ですが、巻くときは私に聞いて巻くのが本当です。」\n\n**信者の質問**  \n「巻いたままでよろしゅうございましょうか」\n\n**明主様御垂示**  \n「巻いたままで良いです。何か台をしてね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "常識で判断せよ",
      "publication_title_ptbr": "",
      "content": "「病気について注意したいことがあるのです。私が今までいろいろ言ったことをそのまま用いれば良いが、これはどうも人間の一つの癖ですが、\n\n人によっていろいろ・・・誇張したり縮めたりするのです。たいてい誇張するのです。それでとんだ間違いがあるのです。\n\n特に日本人はそうらしいのですが、物事をありのまま考えたりしない一つの癖があります。\n\nというのは、私はいろんな報告を聞きますが、その報告が人によってみんな違うのです。\n\n非常に掛け値を言う人と、割引をする人と両方ある。\n\nこれは一つの例ですが、私の山をやっている者が二人あるのです。\n\nすると一人は非常に内輪に悲観的に言うのです。一人の方は、拡げて楽観的に言う癖がある。\n\nそれで私は両方のちょうど間をとっているのです。\n\nこういう癖は非常にあるのです。人によっては馬鹿におおげさに言ったり、加減したりする。\n\n以前ある人で、今は信者の幹部になっている人ですが、なにかの報告の時に、あの人がああ言うのだからたいてい三割くらい割引をして思えばちょうど良いと、よく言ったものです。そういうような具合で、病気についてもよくあるのです。\n\n最近聞いた話ですが、私が「大いに無理をしなければならない、無理をした方が健康になる」ということを言っているのですが、これは健康の場合には・・・ちょうどスポーツマンがレコードを作るような具合で、無理をしただけずつは健康になるのですから結構ですが、病人は違うのです。\n\n肺病なんかの場合に「安静にしてはいけない、大いに運動しなければいけない」と言うそうです。\n\n病人の場合はとても大儀で苦しいのです。そういう具合でかえって浄化が強過ぎて衰弱しますから悪いのです。要するに根本は自然が良いのです。\n\n大儀で起きているのがつらい、寝たいと思う時は寝たら良いし、それからもう非常に具合が良くて寝ていてはつらい、起きて歩きたいというようなのは、起きて歩けば良い。\n\n要するに自然です。自然というのは、自然農法ばかりではないのです。病気に関しても自然です。だから食べたい物は食べたいだけ食べれば良い。\n\nところがよく今までの習慣で、食べたい物を、よく毒だからいけないとか、食べたくないのに、それは病気に薬になるから食べろというのは間違いです。\n\n食べたいのは身体が要求しているのですから・・・咽喉が乾いて水を呑むようなものですから、そこで要求している通りにやれば良いのです。\n\nそこで今の、寝るとか起きるとかも身体の命ずるままにやれば一番良いのです。\n\nそれを、どうも人間は自然がいけないようにいろいろ教育されてますから、かえって自然に逆らって苦しんだり、我慢したりすることが良いと・・・医学なんかは非常にそういうやり方になってますが、\n\n今言った通りどこまでも自然に、心のおもむくままにやることを心得ておくと良い。\n\nまた滑稽なのは、昔私はリンゴを食べなかったが「明主様はリンゴは召し上がりませんが、リンゴは身体に悪いのですか」と言うから\n\n「そうではない、私はつゆ気の果物が好きで、リンゴはつゆ気がないから食べない」と話したことがある。\n\nそれをどう間違えたか「明主様はリンゴを召し上がらないのは、リンゴは悪いのだ」というような宣伝ができたのです。\n\nですからメシヤ教信者はリンゴを食べないということになった。実に滑稽なのです。\n\nリンゴでも柿でもなんでも、みんな神様が人間の食べる物に作ってあるのですから、リンゴがうまいという好きな人は大いに食べて良い。\n\nところがもっと滑稽なのは、最近聞いた話で「リンゴは医学の方では薬になる」と言ってますが「医学では薬になるというところをみると、つまり薬になるのだ。\n\nするとリンゴを食べると薬毒が残る」と、こう言うのです。\n\nだからリンゴを食べてはいけないと言って、もらったりしても、リンゴを腐らせるのです。\n\nこれはそうとう古い信者なのですが、そこまでいくと、実になんと言って良いか分からないです。\n\nそういうような具合でいつも言う通り常識です。\n\nすべてうまいという味は人間に必要だから神様は作られたのです。\n\nだからまずい物を我慢して食べてはいけない代わりに、おいしい物は大いに食べて良い。\n\nそれから、よく偏食がいけないということを言いますが、偏食がいけないということはないのです。\n\nあれは偏食がその人に大いに必要だからするので、それで良いのです。\n\nで、その必要がなくなればふつうになるのです。\n\nよく子供なんかで、線香を食べたり壁土を食べたりするのがありますが、これはその人に虫の霊が憑いているとか、あるいは虫に生まれたことがあるとか、そういうようなためなのです。\n\nだからだんだん浄化していくにつれて、そういう霊はやはり人間に溶け込んでしまいます。\n\nつまり人間と同じ清さの霊になりますから、そういうことはなくなる。\n\nだからもしそういうことを矯正するとすれば、その本人を刺激しないように柔らかにやるくらいで良いのです。\n\nで、人によっていろいろあります。\n\nそういったものでなくふつうの食物でも、魚が嫌いだとか臭い葱とか、そういった物が嫌いだとか、いろいろな癖の人がありますが、\n\nみんなそういった霊的関係と、必要によってそういう癖があるのだから、そういうのはやっぱり信仰を長くしていれば、だんだんふつうになるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "常識で判断せよ",
      "publication_title_ptbr": "",
      "content": "「私は以前リンゴを食べなかったから、信者のある人が・・・その時分は大先生と言ったが・・・\n\n「大先生はどうしてリンゴはおあがりになりませんか」と言うから、\n\n私は「リンゴはつゆ気がないから、あんまり好かないから食べない。だから食べたい人は食べても良いが、私は食べない」と、よくリンゴを持ってきますから、ちょっと言っておいた。\n\nそれからこういうことを言った。「よく医学の方ではリンゴは薬になると言うが、別にどの果物が薬になるということはないので、神様は必要があってこしらえたのだから、それの好きな人は食べて良いので、リンゴが薬になるということはないから」と言ったことがあるのです。\n\nそうするとどう間違えたものか「明主様はリンゴはいけないと言った」ということになって、それはかなり拡まったものです。\n\n私はその都度取り消しましたが、かなり伝播力が強かったとみえて、取り消しの方が効果がないのです。\n\nそのあげく最近おもしろいことを聞いたのです。\n\nこれは地方でですが、リンゴは医学では薬になるというのだから、リンゴを食べるとやっぱり薬毒が害をするから、そこの家では、リンゴをもらっても食べないで腐らせるというのです。なんだというと薬毒が怖いというのです。そういう滑稽なことがあるのです。\n\nだから私が言ったことや書いてあることを、そのまま受け取ると良いのですが、それにおまけをつけてだんだん誇張して、口から口へ伝わるために、だんだん育っていって、とんでもないことになってしまうのです。\n\nだからそういう馬鹿馬鹿しいようなことで、あんがい間違ったことがありますから、すべてなんでもいつも言う常識です。\n\n神様は人間においしい味のある物は、これは食べろ、味というものが栄養になるのだから、味のない苦い物とかまずい物は食べてはいけない。\n\nそういうためにあるのだから、それを我慢して食べるのは間違っている。\n\nということは本にも書いてありますから、それをそのままとるようにすれば、間違いないのです。\n\nだからつまり自然ということを忘れないことと、常識で判断することを守っていれば、まず間違いないということです。それだけの注意です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "明主様御言葉に裏表はない",
      "publication_title_ptbr": "27\\. 大乗と小乗について (Sobre Daijo e Shojo)",
      "content": "「それからこういうことを時々聞くんですがね。\n\n私の本やなにかで裏表があると言うんですね。\n\nそういうことを聞くんですがね。\n\n一時そういうことの、随分はなはだしいことがあったです。\n\n裏表があるように見る人は邪神が憑っている。\n\nなぜというのは、今までのお経にしろ、あらゆるものは夜のものだから、どうしても確かに裏表があったんです。\n\n夜の世界だったら、ここだけは月が照らすから見えるが、ここは見えない。\n\nところが昼の世界ではここも見えるが、ここも見えるんです。\n\nだから裏表はないんですね。\n\nだから私の説いたものは、そんなことはないんです。\n\nそのまま信ずれば良いですね。\n\nそれから今までのことは根本が悪になっていたから、明からさまに言うことができないんです。\n\nそこで秘密があったんですね。あらゆるものがそうだったんですね。\n\nこれは宗教も無論そうでしたね。\n\nなにしろうっかりすればキリストみたいや、日本のいろんな偉い坊さんでも島流しになったり、殺されようとしたりしたから、どうしても明からさまにできない。\n\n秘密にしたんですね。われわれだってそうですよ。\n\n終戦前はそうですよ。はっきり言えなかった。\n\nだから「明日の医術」でも暖昧極まるものがあったですが、あれははっきり書けなかったんです。\n\nところが今はそうではない。\n\n言論の自由ではっきり書けるから、今度の「結核信仰療法」ははっきり書いた。\n\n日本がそういう民主的になったということは、昼間の明るい時期に一歩近づいたわけですね。\n\nそういうわけですから、メシヤ教というのは昼の世界を造る。\n\n昼の世界になるについて出現した宗教です。\n\nですから今までの日本の宗教と違うんです。\n\nだから私の言う通りにやれば決して間違いない。\n\n裏があると思ったら間違いですね。\n\nだから素直になれ、というのはそういう意味ですね。\n\n素直にそのままやれば、すべてうまくいくんですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokōwa, 6 de junho de 1952\\)**\n\n\"Como hoje há poucas pessoas, farei uma palestra um pouco diferente.\n\nEu sempre falo sobre Daijo e Shojo, mas parece que é muito difícil compreender isso verdadeiramente.\n\nDe fato, é difícil, sem dúvida.\n\nPor isso eu digo: não é Shojo nem Daijo, é Daijo e é Shojo... estou dizendo coisas opostas.\n\nFalando em Vertical (*Tate*) e Horizontal (*Yoko*), a Horizontal é Daijo e a Vertical é Shojo.\n\nEntão, não pode ser Daijo e não pode ser Shojo.\n\nE também deve ser Daijo e deve ser Shojo.\n\nPor isso, se dissermos que é muito difícil, é difícil; mas se compreender, é fácil. Não é nada de mais.\n\nA maneira mais fácil de entender isso é olhar para o resultado.\n\nSe o resultado for bom, não importa se é Daijo ou Shojo.\n\nHá muitas pessoas cujas ações são muito lógicas (estão de acordo com a razão), mas os resultados são ruins.\n\nNa verdade, quanto mais se conformam à lógica (convencional), pior é o resultado.\n\nAqueles que não se conformam à lógica têm melhores resultados.\n\nAgora, numa conversa estranha... torna-se uma questão de lógica/razão (*Rikutsu*).\n\nDesde a antiguidade diz-se com frequência 'A Razão fora da Razão' (*Rigai no Ri*), mas não existe razão fora da razão.\n\nSe não condiz com a razão, é porque a razão está errada.\n\nA primeira 'razão' de 'Razão fora da Razão' não é razão.\n\nA 'razão' posterior, de 'Razão fora da Razão', é a verdadeira.\n\nA anterior... a 'Razão' de fora da razão, essa está errada.\n\nE a 'razão' do mundo, na maioria das vezes, está errada.\n\nEntão, torna-se a razão que está fora da razão errada.\n\nPorém, a razão que está fora da razão errada significa que não está errada.\n\nSendo assim, não existe a expressão 'Razão fora da Razão'. É 'Razão dentro da Razão' (*Rinai no Ri*).\n\nDeve-se pensar bem nisso. Por exemplo, a medicina.\n\nDizem que a medicina é ciência, mas eu digo que não é ciência.\n\nO Johrei é a verdadeira ciência. Visto pelos resultados, o Johrei funciona melhor.\n\nAlém disso, com o Johrei, podemos explicar qualquer coisa, por mais profunda que seja.\n\nA medicina não consegue explicar.\n\nSe perguntar onde está a causa do resfriado, dizem que ainda não descobriram.\n\n'Doutor, onde é a causa desta doença?', dizem 'diz-se que é assim, mas ainda não sabemos'.\n\nDizem que a Hidrazida funciona, mas se perguntar por que funciona, não sabem.\n\nDizem que testaram, mas não entendem.\n\nTestar e não entender significa que aquilo não é ciência.\n\nEm suma, é um tiro no escuro (*Magure-atari*).\n\nDizem 'provavelmente funcionará', e testam se funciona ou não, se tem efeitos colaterais ou não... testam em animais, em humanos... fazem vários testes.\n\nIsso não é ciência.\n\nA ciência deve encaixar-se perfeitamente na equação.\n\nPortanto, fazer testes em animais não é ciência.\n\nAo atirar com uma arma, se a trajetória for exata, acerta-se o alvo.\n\nSe a trajetória não for exata, às vezes acerta, às vezes erra.\n\nPortanto, enquanto a medicina faz vários experimentos, ainda não é ciência.\n\nOu seja, é dedução. 'Provavelmente é assim', 'provavelmente será bom'.\n\n'Isto deve funcionar para disenteria'.\n\nTestam em algumas pessoas, e como melhoraram, dizem que é certamente bom... isso não é lógica.\n\nÉ um tiro no escuro.\n\nTodos os remédios são tiros no escuro.\n\nNão conseguem explicar por qual lógica, por qual ação funciona.\n\nChamam de teoria científica algo tão incerto quanto um tiro no escuro.\n\nComo todas as lógicas são assim, a verdadeira lógica acaba tornando-se a 'Razão fora da Razão'.\n\nPortanto, a lógica até agora... há lógicas que estão fora como agora, e lógicas que estão um pouco próximas da verdade. Há várias lógicas.\n\nAinda na medicina... mesmo supondo que o remédio funcione, há o que funciona temporariamente e o que funciona eternamente.\n\n'Está bem por meio ano', 'está bem por um ano', mas não se sabe o futuro; isso não funcionou verdadeiramente.\n\nÉ algo temporário. Os fertilizantes seguem a mesma lógica.\n\nSe for sulfato de amônio, aplica-se sulfato de amônio e funciona no primeiro ou segundo ano.\n\nDepois vai piorando. Não percebem isso e, como funcionou no início, acham que funcionará para sempre.\n\nRealmente, os olhos humanos são míopes.\n\nNão enxergam longe.\n\nJá com o Johrei, surge febre que não havia antes, surgem furúnculos.\n\nPor isso, temporariamente parece que piorou, mas superando isso, melhora.\n\nNa medicina, a febre baixa temporariamente ou a dor é aliviada.\n\nPortanto, a lógica deles é uma lógica de curto prazo.\n\nLógica sem eternidade.\n\nA nossa é a lógica eterna, por isso é a Verdade.\n\nPode-se dizer o mesmo sobre Shojo e Daijo.\n\nNo caso de Shojo e Daijo, o que soa mais plausível é o Shojo.\n\nIsso é como no Japão antes do fim da guerra: 'Sirva ao Estado com lealdade', 'Lealdade ao Imperador e Patriotismo (*Chukun Aikoku*) é o verdadeiro'; essa lógica trágica.\n\nQuando se ouve biografias de legalistas imperiais (*Kinno*) e o que fizeram, é uma lealdade de derramar lágrimas.\n\nAchamos grandioso.\n\nMas eu, desde aquela época, achava essas coisas ridículas.\n\nRia por dentro.\n\nAo ouvir um pouco, a lógica é muito boa.\n\nParece condizer com a razão.\n\nPor isso todos se impressionam e sacrificam até a vida.\n\nPortanto, o que eu sempre achei ser uma lógica Shojo foi quando enfatizaram que o Japão é muito leal ao Imperador e patriota... que os japoneses são leais. Eu pensei:\n\n'E se os coreanos e chineses também fossem leais e patriotas assim, como seria?'\n\nEntão a população do Japão aumenta.\n\nInevitavelmente falta comida, então precisa-se expandir para algum lugar.\n\nEntão, tem que se expandir para o país vizinho.\n\nMas se as pessoas do país vizinho fossem 'Leais e Patriotas', seria complicado.\n\n'Não deixaremos entrar nem uma pessoa de outro país, não daremos o país'.\n\nEntão, entrarão lá com força militar.\n\nTerão que se defender. Portanto, Lealdade e Patriotismo é como criar guerra.\n\nSe for algo que cria guerra, está errado.\n\nPor isso, o fato de ter mudado assim como resultado daquela derrota, na verdade, o que estava errado foi corrigido e tornou-se verdadeiro.\n\nTorna-se o não errar.\n\nEu, desde antes, detesto o 'Chushingura' (A lenda dos 47 Ronin).\n\nDetesto, e por isso, no Grande Festival da Primavera passado, mandei avisar para não apresentarem o Chushingura na narração de histórias (*Kodan*).\n\nEu detesto muito.\n\nPor que detesto? Eles sacrificaram suas vidas pela lealdade ao seu senhor, Asano Takumi no Kami, e lutaram com dificuldades extremas; isso é admirável.\n\nÉ admirável, mas originalmente o pensamento de vingança (*Adauchi*) é muito errado.\n\nSe for o filho... se o pai foi morto por alguém, diz-se que é o inimigo do pai, e se passar a vida inteira esforçando-se apenas para se vingar, o ser humano é algo muito ridículo;\n\nnasceu para melhorar o mundo... para Deus construir o Mundo Ideal, e desperdiçar a vida inteira para cometer um assassinato, percebe-se o quanto é errado;\n\ne se matar o inimigo do pai, o filho daquele dirá que é o inimigo do pai dele e fará o mesmo.\n\nÉ uma coisa ridícula.\n\nPor isso eu acho que o melhor é eliminar o pensamento de vingança.\n\nE o que faz o pensamento de vingança parecer mais grandioso é o 'Lealdade e Patriotismo', que é o representante disso.\n\nPor isso eu acho que aquilo não serve; a razão de eu detestar é essa.\n\nIsso é porque o pensamento de vingança foi incutido desde os ancestrais, é um pensamento realmente problemático.\n\nE outra coisa é a antiga era dos samurais.\n\nNa era dos samurais, os guerreiros criaram uma moral conveniente para si mesmos.\n\nEm troca, davam um estipêndio (*Fuchi*) suficiente para não passar fome a vida toda;\n\nassim, quando o senhor feudal sofresse um desastre imprevisto ou fosse atacado por alguém... (o samurai defenderia), então não se podia atacar descuidadamente.\n\nAssim, o senhor feudal ficava seguro.\n\nPortanto, para garantir a segurança dos detentores de poder, criaram a moral conveniente chamada Bushido.\n\nEm troca, davam o sustento para não passar dificuldades a vida toda.\n\nEntão, agir como no Chushingura é algo natural.\n\nNão ouso dizer que é algo a ser venerado ou que tenha valor para ser avaliado.\n\nMesmo uma pessoa comum, se recebesse o suficiente para não passar dificuldades a vida toda, faria isso; é natural.\n\nÉ uma espécie de transação, economicamente falando. Recebeu o estipêndio para não passar fome, teve a vida mantida;\n\nentão, oferecer a vida pelo senhor é, economicamente falando, uma espécie de troca comercial.\n\nPortanto, não há nada de amor à humanidade ali, nada de sublime.\n\nFazer isso parecer sublime ou consagrar como divindade mostra o quanto a moral daquela época estava errada.\n\nA visão de hoje é uma visão Daijo.\n\nMas dizer que o Chushingura é grandioso ou que os Irmãos Soga são grandiosos é uma visão Shojo.\n\nPorque se vê apenas do ponto de vista daquelas pessoas.\n\nInevitavelmente, a Verdade é ver de forma Daijo.\n\nComo ver? Ver a humanidade mundial... ver o mundo.\n\nA Verdade é que o mundo todo melhore; isso é Daijo.\n\nO resto, a si mesmo... enfim, são palavras e ações estreitas.\n\nQuerer melhorar a própria casa é Shojo.\n\nPor isso, o mal do Shojo é o bem do Daijo, e o mal do Daijo é o bem do Shojo.\n\nMelhorar apenas os próprios descendentes é o bem do Shojo.\n\nVisto mundialmente, é o mal do Daijo.\n\nPortanto, o comunismo é um bem Shojo.\n\nNão se importar se os outros se tornam infelizes não é Daijo.\n\nNo fim, torna-se mal.\n\nAgitar o mundo, causar insegurança às massas para impor sua ideologia...\n\nQuerer fazer feliz apenas a sua classe ou grupo é muito bom do ponto de vista Shojo, mas do ponto de vista da humanidade mundial, é mal.\n\nPor isso, coisas assim são temporárias e nunca terão sucesso.\n\nNão terão, mas na Administração (*Keirin*) de Deus, aquilo também é necessário.\n\nOu seja, foi fazendo o bem e o mal lutarem que a cultura atual se desenvolveu.\n\nPor isso a cultura material desenvolveu-se tanto.\n\nComo isso foi por ter feito o bem e o mal lutarem, o que passou era inevitável.\n\nPorém, se deixar atritar para sempre, não fará a humanidade progredir, mas sim ser destruída.\n\nPor isso, corta-se aqui, e não se deixa mais haver atrito entre bem e mal... quando digo não deixar, refiro-me a não deixar haver atrito de matança como na guerra.\n\nRefiro-me à competição internacional.\n\nIsso existirá. Por exemplo, os esportes.\n\nDaquela forma, os países do mundo tentam obter a vitória... isso é atrito, mas é competição (*Kyoso*), não luta/conflito (*Toso*).\n\nIsso prosperará muito.\n\nPortanto, pela Administração de Deus, a cabeça da humanidade será levada para esse lado.\n\nE a matança mútua será encerrada.\n\nO mais fácil de entender é a bomba atômica.\n\nSe a matança continuar, trarão a bomba atômica.\n\nSe fizerem isso, a humanidade será extinta.\n\nPortanto, chegamos a este ponto, e tornou-se a época de fazer parar a luta entre o bem e o mal.\n\nEntão, quando o mundo se tornar sem luta entre bem e mal, agora virá a competição que mencionei.\n\nCoisas desse tipo prosperarão.\n\nAgora é o mundo da arte.\n\nO ser humano, até agora, tinha certo interesse em matar pessoas.\n\nSamurais, a era das guerras civis, etc.\n\nAté bem pouco tempo, o ser humano tinha interesse na matança mútua.\n\nDo nosso ponto de vista, é uma profissão perigosa, arriscando a vida.\n\nEu dispensaria ser samurai, mas havia muitos humanos que desejavam isso e queriam tornar-se samurais.\n\nIsso mostra o quanto gostavam de matar, o quanto tinham interesse.\n\nPortanto, o ser humano daqui para frente perderá o interesse em matar pessoas.\n\nQuem tem interesse em matar pessoas é o Deus Guardião Secundário (*Fuku-shugoshin*).\n\nSão espíritos animais. Por isso formou-se tal sociedade.\n\nIsso porque o Mundo Espiritual estava escuro e os Guardiões Secundários prevaleciam.\n\nQuando o Mundo Espiritual clarear, a força dos Guardiões Secundários ficará muito tênue.\n\nEnfraquecerá. Quando o Guardião Secundário enfraquece, o Deus Guardião Principal (*Hon-shugoshin*) torna-se mais forte.\n\nEntão, passa-se a gostar de coisas pacíficas.\n\nPortanto, à medida que o Guardião Secundário atrofia, o ser humano passa a ter outros prazeres.\n\nNão matar pessoas, mas vivificar pessoas ou alegrar pessoas; o interesse nisso surgirá gradualmente.\n\nPara onde isso vai? Vai para a arte.\n\nDaqui a pouco escreverei, mas quando chegar o Mundo de 567, gostarão muito de arte.\n\nGeralmente, em cada cidade haverá um teatro ou algo assim.\n\nE em todos os lugares haverá parques.\n\nParques e jardins de flores... coisas assim serão feitas.\n\nE uma vez por semana haverá reuniões nas cidades e vilas.\n\nE quando se reunirem, mostrarão obras de arte uns aos outros, farão as filhas dançarem, outros cantarão canções; terão muito prazer nisso.\n\nTambém na parte literária, farão poemas *Waka* ou *Haiku*, ou jogarão *Go* e *Shogi*.\n\nCompetirão através disso. Será um mundo assim.\n\nA culinária também se desenvolverá muito, e nessas ocasiões compararão as comidas... farão competições de iguarias.\n\nE as viagens. Nas viagens, a passagem de trem será quase de graça.\n\nE empresas, fábricas ou grupos poderão viajar regularmente;\n\ne também... haverá ricos e pobres, várias situações, mas\n\nmesmo os pobres, não haverá pobreza de passar fome.\n\nMesmo no nível de vida mínimo, comerão confortavelmente.\n\nIsso porque as doenças desaparecerão.\n\nSe as doenças desaparecerem, certamente não haverá pobres.\n\nA causa da pobreza é toda doença.\n\nE também o discernimento (*Ryoken*) de todos ficará melhor do que agora, então todos trabalharão com alegria.\n\nPor isso ficará muito bom. Trabalhando meio dia, poderá se comer confortavelmente.\n\nE os ricos tornarão públicos todos os seus lucros.\n\nNeste semestre a Mitsui ganhou tantos bilhões. A Sumitomo teve lucro de tantas dezenas de bilhões.\n\nPublicarão claramente.\n\nEntão, não poderão usar isso de forma privada.\n\nNormalmente, tornarão apenas um terço como renda (pessoal), e destinarão dois terços para obras públicas.\n\nPara que tipo de coisas darão? Para instalações de lazer. Teatros, por exemplo.\n\nEntão, a taxa de entrada será quase simbólica.\n\nPorque o objetivo não é ganhar dinheiro.\n\nEntão, a arte se desenvolverá muito. A arquitetura... farão coisas magníficas e esplendorosas.\n\nSerá algo como o Paraíso da Terra Pura.\n\nO meu modelo de Paraíso Terrestre é algo muito modesto.\n\nQuando chegar essa era, coisas como esta serão como algo construído na periferia.\n\nPortanto, quando isso acontecer, o teatro, o cinema e tudo o mais serão muito diferentes.\n\nSe ficar falando nisso, não tem fim.\n\nEscreverei aos poucos, mas, enfim, é um mundo muito divertido.\n\nDeus desenvolveu a cultura material até hoje com o objetivo de construir esse mundo.\n\nPara desenvolver, era preciso haver maus, era preciso fazer com que se matassem, senão não desenvolveria;\n\ninvenções e descobertas humanas... as invenções eram para a guerra, então até agora foi necessário.\n\nPensando assim, entende-se que a era das guerras até hoje está finalmente chegando ao fim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "人の意見を盲信せず御神書を基準に判断すべき",
      "publication_title_ptbr": "39\\. Sobre Donativos Monetários (Orig.: 献金について)",
      "content": "「それからもう一つは、人からいろんなことを聞きますが、\n\nそれを正面（まとも）に信ずるということが、これがまた危ないですね。\n\nだからいろんなことを聞いても、なるほど良い、\n\nしかしこれは神様の御趣旨に合っているかどうかということをまず考えてみて、\n\nどうも神様の御趣旨に合わない点もあるようだという場合には、\n\n御神書を見るんです・・・読むんです。\n\nそうするとたいていなことはどこかにありますから、\n\nそれで判断をするということにしなければならない。\n\nそういうことで聞違えることがよくありますからね。\n\n最近こういうことがあったですね。\n\nある信者で、メシヤ教は天国を造るんで、家庭も天国にしなければならない。\n\nそうするとお金は、つまり余ってからあげる。\n\nあげても経済的に差し障りがないだけの金をあげる。\n\nそうすれば金の苦しみがないから、それが本当のやり方だ。\n\n苦しんで金をあげるということは、やはり一つの苦しみを作るのだから、それは神様の御趣旨に合わない。\n\n昔からいう「信心は徳の余り」というわけですね。\n\nそれを聞いて、ある信者は感心したんですよ。\n\nそれがだんだん広がって・・・苦しんで金をあげるから、だから家庭が天国にならないんだということにまでなった。\n\nそうするとまた一方神様は今非常にお金が御入用だ。\n\n人間は少しは苦労をしても神様の方にあげなければならない。\n\nという両方の説が対立した。\n\nしかしどうも後の説が負けるんですよ。\n\n最初の方が勝っていくんですね。\n\nどうもゴタゴタしているので、私が呼んでよく話してやった。\n\n私の話はこういうわけです。\n\n最初の、家庭が困らないようにするということも合っている。\n\n確かにそれに違いない。\n\nそれから、神様はお金はたくさん必要だから・・・はやく地上天国を造って救わなければならないので、\n\nどんなことをしても金をあげなければならない・・・どんなに苦しんでもあげなければならない、ということも合っている。\n\n両方とも合っているんだ。ただ大乗と小乗だ。最初の方は小乗的考え方ですね。\n\n後の方は大乗的考え方ですね。\n\nじゃ、後の方は金をあげて苦しむかというと、決して苦しまない。\n\n金をあげてそんな苦しむような神様だったら拝むのを止めたらいい。\n\nだから試しにあげてご覧なさい。苦しむようにあげてご覧なさい。\n\n十倍になって返ってきます。\n\n苦しむどころじゃない。\n\nたいへんな金にだぶついてくる。\n\nそう言ってやったので、両方とも・・・小乗的の方はよく解って、ついこの間、謝りに来ましたがね。\n\nそういうことがあるんですよ。\n\nですからそういうことも心得ておかなければならないということを、今話したんですがね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 7 de junho de 1952\\)**\n\n\"E outra coisa é que ouvem-se várias coisas das pessoas, mas acreditar nisso cegamente (*matomo*) também é perigoso.\n\nPortanto, mesmo ouvindo várias coisas, pense: 'De fato é bom, mas será que condiz com a Vontade de Deus?'.\n\nE se parecer que há pontos que não condizem com a Vontade de Deus, veja os Livros Divinos... leia-os.\n\nEntão, a maioria das coisas está em algum lugar, e deve-se julgar por isso.\n\nMuitas vezes erram nisso.\n\nRecentemente houve isto.\n\nUm fiel disse: 'A Igreja Messiânica é para construir o Paraíso, então o lar também deve ser um Paraíso.\n\nSendo assim, o dinheiro... ou seja, doe depois que sobrar.\n\nDoe apenas o dinheiro que não atrapalhe economicamente.\n\nAssim não haverá sofrimento por dinheiro, e essa é a maneira verdadeira.\n\nDoar sofrendo cria um sofrimento, então isso não condiz com a Vontade de Deus'.\n\nÉ o ditado antigo: 'A fé é o que sobra da virtude'.\n\nOuvindo isso, um fiel ficou impressionado.\n\nIsso foi se espalhando... 'doar sofrendo,\n\npor isso o lar não se torna um Paraíso', chegou-se a esse ponto.\n\nPor outro lado, (diziam): 'Deus precisa muito de dinheiro agora.\n\nO ser humano deve dar a Deus mesmo sofrendo um pouco'.\n\nEssas duas teorias entraram em conflito. Mas a segunda teoria estava perdendo.\n\nA primeira estava vencendo. Como estava uma confusão, eu chamei e conversei bem.\n\nMinha conversa foi assim: 'A primeira, de não deixar a família passar necessidade, também está certa.\n\nCertamente é isso.\n\nE a outra, Deus precisa de muito dinheiro... para construir logo o Paraíso Terrestre e salvar,\n\nentão deve-se dar dinheiro custe o que custar... deve-se dar por mais que sofra; isso também está certo.\n\nAmbos estão certos. Apenas que é Daijo e Shojo.\n\nO primeiro é o pensamento Shojo.\n\nO segundo é o pensamento Daijo.\n\nEntão, será que no segundo caso, ao dar dinheiro, sofre-se? De modo algum.\n\nSe fosse um Deus que fizesse sofrer ao dar dinheiro, seria melhor parar de adorá-Lo.\n\nEntão, experimentem dar.\n\nExperimentem dar a ponto de sofrer.\n\nVoltará dez vezes mais.\n\nLonge de sofrer.\n\nFicarão inundados de muito dinheiro'.\n\nFalei assim; e ambos... a pessoa do lado Shojo entendeu bem e veio desculpar-se dias atrás.\n\nEssas coisas acontecem.\n\nPortanto, falei agora que devem ter isso em mente.\"\n\n---\n\n# Sobre a Função de Izunome \\- 1 (Orig.: 伊都能売の働きについて　１)",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "馬鹿は入信しても明主様御言葉を理解できない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida Nyorai é o júnior de Shaka",
      "content": "**信者の質問**  \n「時節柄、政治、戦争、大浄化などにつきまして、大先生様よりお言葉はいただけないことと存じますが、\n\nさらに御指導をいただくには適当な時期および場所を得てお伺い申し上げるべきでしょうか。\n\nあるいは平常このお席でうけたまわった程度を承知させていただけばよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「ここで言ったことだけでいいです。第一、他のときに特別な人だけに話をすると不公平になります。\n\n「あの人に話して俺には話してくれない」なんて言われますから。\n\nそれに神様には秘密がない。いつでも、まただれにでも話のできるべきものですから。・・・\n\n智慧証覚の進んだ人なら私の言葉の奥も判るはずです。\n\nそこまで行ってない人には言葉通りしか判らず、「ボンクラ」は言葉の半分くらい、\n\nもっと「ボンクラ」なら三分の一や五分の一くらいしか判らない。\n\nだから言葉の奥まで判るようになることが必要なんです。\n\n大浄化が来て浄められればきれいになるのです。\n\nそれは体の浄化と同じことです。\n\nだんだん転換して昼の世界になるにつれて徹底した大浄化が来て政治なんかもよくなり、善の政治になります。\n\n善の政治とはなにか・・・ということは智慧証覚があれば判るでしょう・・・」\n\n---",
      "content_ptbr": "**(Fonte: 18 de dezembro de 1948\\)**\n\n**Pergunta do Fiel:** \"Creio que Amida Nyorai teve um corpo físico (Utsusomi), mas parece não haver literatura restante; por que seria?\"\n\n**Meishu-Sama:** \"Existe sim. Amida Nyorai chamava-se Hozō Bosatsu e era discípulo de Shaka... não discípulo direto, mas, digamos, um júnior (kouhai) de Shaka.\n\nE ele prometeu: 'Eu criarei uma Terra Pura no Oeste, então envie para mim aqueles que se tornarem Hotoke', e depois de criar a Terra Pura tornou-se Amida Nyorai.\n\nEntão, naquela época talvez tenha criado uma Terra Pura neste mundo.\n\nPor isso, os fiéis do Templo Honganji dizem que quando morrerem irão para o lado de Amida-sama na Terra Pura; então eu costumava dizer: 'Então quando morrerem vocês vão para a Índia, né?'.\n\nNo Japão também há uma Divisão Espiritual (Bunshin), uma filial de Amida-sama.\n\nAnos atrás, fui ao Templo Zenkoji; naquela ocasião Amida-sama estava lá e disse: 'Voltarei em breve, então enquanto eu estiver no Japão, não fale muito mal de mim', então a partir daí parei de falar muito mal dele.\"\n\n**Pergunta do Fiel:** \"E quanto à literatura sobre Kannon-sama?\"\n\n**Meishu-Sama:** \"Existe sim. Consta que no topo do Monte Fudaraku (Potalaka) na Índia, preparou um Assento do Tesouro de Diamante, onde Kanjizai Bosatsu sentou-se em lótus e, acompanhado por Vinte e Oito Guardiões, pregou o ensinamento.\"\n\n**Pergunta do Fiel:** \"Pergunto sobre a relação entre Kannon-sama e Tenri-O no Mikoto.\"\n\n**Meishu-Sama:** \"Tenri-O é Kannon-sama. Na lenda indiana, diz-se que no ano três mil, no país de Seiobo (Rainha Mãe do Oeste), um pessegueiro dá um único fruto, e esse fruto é o Tenrin Bosatsu (Bodhisattva da Roda do Dharma), que salvará o mundo;\n\nesse Tenrin Bosatsu é Kannon-sama, e Tenri-O é o nome geral para dez Kami, mas isso é a simbologia das várias atuações de Kannon-sama.\"",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "明主様の力徳は身魂相応にしか理解できない",
      "publication_title_ptbr": "",
      "content": "「以上大体の説明であるが、これは私の力のホンの一部分であって、全体を説明するには容易ではない。\n\n何よりも今後私のやる仕事を活眼を開いて見て貰う事である。\n\n智性の働く人ならある程度分らないはずはない。\n\n信仰的にいえば身魂相応にとれるのだから、\n\nこの意味からいっても、信者は精々身魂を磨き、曇りのないようにしておく事で、\n\nそうすれば正覚を得て私の力徳が分るはずである。」　（「私の光」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "一の感想",
      "publication_title_ptbr": "",
      "content": "「某日、本教に二三年来関係している某氏がある場所への明主様の御欠席を謝るのに\n\n「何分ワンマンだからね」といった言葉が何か侮蔑的に耳に響いて一瞬憤激を覚えた。　\n\nワンマンとはその人の偉大さの反面、その独裁性の揶揄的表現であろうからである。\n\nしかし、彼としては、そのような悪意的に発した言辞でもなかったらしいので黙許した。\n\n要するに彼氏の言うワンマンとは、明主様は救世教における絶対者であるという意なのであろう。\n\nただ吾等としては明主様を世にいうワンマンと同視又は比較視して許さるる如き事は心外に堪えぬ所である。\n\n言うまでもなく、明主様は本教の生命であらせられ、本教の一切は明主様の御徳と御力によって成立ち動いている。\n\nそして役員信徒は一人も残らず、死の運命を明主様の御力によって救われ、その御高恩に酬い奉る道として、人類救済の御聖業に誠を尽し、大いなる幸福を与えられている。\n\n故に明主様は強制や独善のない自らなる感謝の絶対者であらせられる。\n\n本教の現在の仕事としては、浄霊、宣教、出版、造営、美術等であるが、今後益々多角的にその部門はふえてゆくのである。\n\nそして、明主様の御仕事は非常に高度な新文明世界建設であるから、従来の智識や経験で固まった凡人の頭脳ではリード出来ぬ故、\n\n本教の仕事の根本は悉く明主様の御指示を仰がねば成らぬ事のみである。\n\n特に神苑の造営の如き、その一木一草一石たりとも明主様の御差図によらねば手を染める事は出来ぬ。\n\n例えば、巌石の配置の如き、従来の造苑技術の常識の正反対の手法によって飛躍的効果を発揮され、斯道（しどう）の権威者を呆然たらしめられた程であって、神にして初めて可能な御構想である。\n\n特に最も厄介な事は、吾々奉仕者の頭脳である。\n\nひとり造営のみではないが、明主様はよく仰せられていた\n\n「ただ頭の悪いだけなら始末がいいが、変なのは一番厄介だ。\n\n例えば造営にしても、決して私の差図通りにしない。\n\nそれでやり直させると今度は逆に間違える。\n\n又やり治すで、何遍やり治すか判らぬ、全く根比べである。\n\n物によっては諦めて、そのままにする事もある」と。\n\n吾々は長い夜の期間、逆理によって頭脳を変質的に発達せしめ、肉体を削って退化せしめており、明主様から御覧になれば一種の障害者であろう。\n\n吾々の考えは、大抵は明主様の御考えと反対の場合が多い。\n\nそして肉体はガタバスに例えられ、明主様から御修理いただかねばすぐに動けなくなってしまう。\n\n吾々は未だに錆ついて壊れかかった器械なのだ。\n\n吾々の信仰の努力は、神の思召に通う利器となる事にあった。\n\nしかしそれも御使用に堪え得る程度に修理頂かねば果し得ぬ事である。\n\n私が御恵豊かな御側近に在った二十年間、これでは足りない、申訳ない、これでいいのかと、常に足らざる気持に追われていたが、\n\nしかも未だ故障しやすい車の域を脱していない。\n\n古い信仰者は皆同一の気持であろう。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "何事にもあれ御言葉通り遵守すれば面白い程順調にゆく、吾々はただ与えられた道を楽しく前進すればよいのだ。\n\n仮に難関に逢着しても迷わず突破すれば、予想外の好結果を獲られる。\n\nそれなのに心内の悪魔は隙をみては御言葉に対する批判的囁きをする。\n\nそして光の道を遮蔽せんとしたり、間違った横道を設けたりする。\n\n一度この囁きに同調せんか、迷路は迷路を生んで、危うく断崖に落込まんとしては、お慈悲にお救いいただく、\n\nこのような過ちを未だに繰返す恐れある吾々のあさましさである。\n\n御偉業の蔭には、このような大中小様々の御煩瑣（はんさ）がある。\n\nただ、吾々信徒に与えられた大自由の中に常に明るく笑まれる御顔からは誰一人伺い得ぬまでである。\n\n吾々古い信徒は、長い御奉仕によって、勲功をたてたという誇りを心のどこかで意識してもいるが、\n\n事実は果して手柄をたてたか、あるいはお手数をかけたのか、あるいは神業の妨害をしていたのか断定は出来ぬ。\n\nよし勲功をたて、慈まれた境遇となっているとしても、それは自力によって獲得したものではなく、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "否　吾々はまず生命を与えられ、御奉仕する事によって深い罪障の御許をいただくものである事を忘れてはならないと思う。",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}