{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 27,
  "total_parts": 41,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "theme_name_ptbr": "Conhecimentos para a Obra Divina",
  "publications": [
    {
      "title_idx": 52,
      "title": "拝読と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "A Leitura e os Fenômenos de Possessão Espiritual 2 (Possessão por Espíritos de Animais)",
      "pub_idx": 8,
      "publication_title": "狐の憑依による精神病 （昭和27年1月26日）",
      "publication_title_ptbr": "Doença mental causada por possessão de raposa (26 de janeiro de 1952)",
      "content": "**信者の質問**  \n「ＳＭ（二十八歳・女性）七年前、妊娠四カ月の時原子爆弾に遭い、家の下敷きとなりましたが助かり、\n\n無事出産し、実家に帰って子供を養育し、一年四カ月目に亡夫の両親の元に渡し離婚いたし、\n\nその後市内の洋裁店に務め、職場の先生より求婚されましたが、その人が「とう病」の家系らしいというので、\n\nそれを苦にして退職し別の所に務めましたが、一カ月も過ごすことができず、\n\n家に帰ろうとして駅に出ると、わけもなく恐怖感に襲われ、汽車に乗ることもできず、\n\n近くの祈祷所でみてもらうと、その先生より、執着のために「ゲドウ」をつけられているから、落としてあげるとのことで、祈祷してもらい駅に出ると、\n\n今度は白シャツに白ズボンの男が目にちらつき、身に危険を感じ、どうしても汽車に乗れず、次の駅まで走り、思いきって飛び乗り、目的駅に着きましたが、\n\nまたもや四、五人の男の姿が前後に現われ、家に帰れないので知人に送ってもらいました。\n\n一週間後に非常な恐怖に襲われ、その先生よりもらった衣類に執着がつけられていると言うので、全部焼き捨て煙で自分の体を燻（いぶ）したり、\n\nある時は何者かが大勢押し寄せてきて、皆殺しにするから、みんな外に出てくれ、刃物は全部隠してくれと言ったりいたします。\n\nまたいろいろの神様にもお参りしましたが、だんだん重くなり、二十四年四月、精神病院に入院させました。\n\n二十五年母親が入信。その後主人、息子も入信、信者数名を導き、光明如来様をお迎えいたすべくお願いいたしております。\n\n病院では、婦長さんがお道を理解し、御神書も拝読し、薬などは一切使用いたしておりません。\n\nただ、以前電気治療を四十回くらいかけております。\n\n現在では、会話はほとんど平常と変わりませんが、時折着物や夜具を破るそうです。\n\nなお「ゲドウ」とは犬神だと言う者もあり、「とう病」とは家の中に水瓶のようなものに蛇をたくさん飼っており、一種の信仰のようなもので、\n\nそれを祀る家人が他人の持ち物などに執着を持った場合に、知らぬ間にその物がなくなったり腐敗したり、当人が精神病のようになったりすると言われておりますが、霊的にいかがなものでございましょうか。\n\nまた、こういう人をお導きいたしますには、いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは、やっぱり狐なんですよ。これは狐がよくやるやつなんですよ。恐怖感を与えるんですね。\n\nそうして、襲ったりする人間を見せるんですね。\n\nこの通りなんですよ・・・狐が驚かすやり方はね。\n\nそうしてだんだんやって、本当の精神病に・・・この時は精神病になりかけなんですがね。\n\n私の本に・・・いつか書いたことがありますがね。\n\n石川という男でね・・・これは聞こえるんですよ。\n\n「石川、今お前を殺しに表に来ている」と言うんです。\n\n石川という男は、それで震えているんですよ。これは聞こえるんですよ。\n\nそれから、黒いものなんかが襲ってくることがありますね。\n\nこれはだんだん少しずつ良くなります。\n\nこういうのは、急には良くなりません。\n\n犬神・・・蛇・・・とか、そういうものじゃないですね。\n\nこの人は、やっぱり後頭部の方に固まりがありますから、そこを浄霊してやるんですね。\n\n婦長が理解しているというんだから、御神書を本人に聞かせるんです。\n\nそうすると・・・御神書を聞かせるというのは、霊に聞かせるということもあるし、\n\nその人の曇りが取れていくので、邪霊はだんだん萎縮していくということがあるんです。\n\nそうして気長にやってやれば、だんだん治っていきます。\n\nしかし、そうとうに長くかかります。まあ五、六年とみて良いですね。\n\n大丈夫と言うまでには、どうしても十年くらいかかりますね。\n\n精神病が早いと、割合治るのは早いんですがね。\n\nこれは、そうとう固まっていますからね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sra. S.M. (28 anos), há sete anos, quando estava grávida de quatro meses, foi vítima da bomba atômica e ficou presa sob os escombros de sua casa, mas sobreviveu.\n\nEla deu à luz em segurança, voltou para a casa dos pais para criar a criança e, um ano e quatro meses depois, entregou a criança aos pais do falecido marido e se divorciou.\n\nDepois disso, trabalhou em uma loja de costura na cidade e foi pedida em casamento pelo professor do local de trabalho, mas como diziam que ele parecia ser de uma linhagem de 'Toubyou (Original)', ela se preocupou com isso, pediu demissão e foi trabalhar em outro lugar.\n\nNo entanto, não conseguiu passar nem um mês lá. Quando foi para a estação para voltar para casa, foi tomada por um sentimento de terror sem motivo e não conseguiu embarcar no trem.\n\nEla consultou um local de orações próximo e o mestre disse que, devido ao apego, haviam colocado um 'Gedou (Original)' nela e que ele o retiraria. Após a oração, quando ela foi para a estação, desta vez a imagem de um homem de camisa branca e calça branca piscava em seus olhos, ela sentiu perigo físico e não conseguiu embarcar de jeito nenhum. Correu até a próxima estação e, tomando coragem, pulou para dentro do trem e chegou à estação de destino.\n\nPorém, novamente apareceram vultos de quatro ou cinco homens na frente e atrás dela; como não conseguia voltar para casa, pediu a um conhecido que a levasse.\n\nUma semana depois, foi tomada por um terror extremo. Dizendo que havia apego nas roupas que recebera daquele professor, queimou tudo e defumou o próprio corpo com a fumaça.\n\nÀs vezes, dizia que uma multidão estava invadindo para matar a todos, pedindo para que todos saíssem e escondessem todas as lâminas.\n\nTambém foi orar a vários deuses, mas foi ficando cada vez mais grave e, em abril de 1949, foi internada em um hospital psiquiátrico.\n\nEm 1950, a mãe ingressou na fé. Depois, o marido e o filho também ingressaram; encaminharam vários fiéis e estão pedindo para entronizar Komyo Nyorai.\n\nNo hospital, a enfermeira-chefe compreende o Caminho, lê os Ensinamentos Divinos para ela e não se usa medicamento algum.\n\nApenas, anteriormente, ela recebeu cerca de quarenta sessões de tratamento de choque elétrico.\n\nAtualmente, a conversa é quase normal, mas dizem que de vez em quando ela rasga o quimono ou a roupa de cama.\n\nAlguns dizem que 'Gedou (Original)' é um espírito de cão (Inugami), e que 'Toubyou (Original)' é quando se cria muitas cobras dentro de algo como uma talha em casa, sendo uma espécie de crença; dizem que quando um membro da família que cultua isso tem apego aos pertences de outra pessoa, o objeto desaparece ou apodrece sem que se saiba, e a pessoa fica como se tivesse doença mental. Como seria isso espiritualmente?\n\nAlém disso, como devo proceder para encaminhar essa pessoa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é, afinal, uma raposa. É algo que as raposas costumam fazer. Elas infundem sentimento de terror.\n\nE fazem a pessoa ver humanos atacando e coisas do tipo.\n\nÉ exatamente assim... a maneira da raposa assustar.\n\nE fazendo isso gradualmente, torna-se uma verdadeira doença mental... neste estágio, é o início da doença mental.\n\nEm meu livro... escrevi sobre isso certa vez.\n\nUm homem chamado Ishikawa... ele ouvia coisas.\n\nDizia: 'Ishikawa, eles estão vindo aí na frente para te matar agora'.\n\nO homem chamado Ishikawa ficava tremendo com isso. Ele ouvia de fato.\n\nAlém disso, às vezes coisas negras atacam.\n\nIsso melhora gradualmente, aos poucos.\n\nCasos assim não melhoram repentinamente.\n\nNão é espírito de cão... nem cobra... nem coisas desse tipo.\n\nEssa pessoa, afinal, tem rigidez na parte de trás da cabeça (região occipital), então deve-se ministrar Johrei ali.\n\nJá que a enfermeira-chefe compreende, deve-se ler os Ensinamentos Divinos para a paciente ouvir.\n\nAo fazer isso... fazer ouvir os Ensinamentos Divinos serve para que o espírito ouça e também para remover as nuvens espirituais da pessoa, fazendo com que o espírito maligno vá se atrofiando gradualmente.\n\nSe fizerem isso com paciência, ela irá sarar aos poucos.\n\nContudo, levará um tempo considerável. Pode-se prever uns cinco ou seis anos.\n\nPara dizer que está tudo bem, levará inevitavelmente cerca de dez anos.\n\nQuando a doença mental é recente, a cura é relativamente rápida.\n\nEste caso está bastante solidificado.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年1月26日"
    },
    {
      "title_idx": 52,
      "title": "拝読と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "A Leitura e os Fenômenos de Possessão Espiritual 2 (Possessão por Espíritos de Animais)",
      "pub_idx": 9,
      "publication_title": "乱暴する精神病の対処 （昭和25年1月26日）",
      "publication_title_ptbr": "Como lidar com doença mental violenta (26 de janeiro de 1950)",
      "content": "**信者の質問**  \n「今年二十歳になる娘ですが、仏壇の中の物を放り出したり、\n\n御経の本を粗末にしたり、時によっては仏様の位置も変えたり、\n\nそれも家だけなれば良いのですが他家へ行っても同様な事をします。\n\nまた道を歩きながら大きな声で人の悪口を言い、御書体をいじり、\n\n御守様の袋を破り家の人の言う事は絶対に聞き入れない状態でございます。\n\n浄霊は嫌います。これはどうした事でしょうか。治りましょうか。御教え下さい。」\n\n**明主様御垂示**  \n「凶暴性の霊が憑っている。狐のようなものである。気長にする。\n\n光明如来様をお祭りし、その部屋へ寝かすようにする。\n\n祝詞を聞かせ、御著書を読ます。」\n\n---\n\n子供続死と狐霊憑依\n**信者の質問**  \n「私の知人の家では、昨年十一月より奥様を初め子供四人も結核で、十日位床についただけで次々に死んでしまいましたので、\n\n日蓮宗を信仰している中、本年三月末より御主人が神（霊）憑りになり、\n\nお参りしようと思えば坐ったまま座ぶとんが足について神様（仏壇）の方に飛ばされ、\n\n自分では止めようとしても止める事が出来ません。\n\nまた、聞きたいと思うと何でも神様が答えてくれるので自問自答しております。\n\nそれはすべて意識がはっきりしているのであります。\n\n残った娘の中の一人が同じ病気（結核）になり、五月末教導所に来ましたので浄霊してやりましたところ、\n\nその主人も大層感激して私も是非入信させてくれと言って家へ帰りましたが、\n\n「観音様がついたから」と申し入信を断って来ました。\n\nその後その娘は一週間ばかりで死にました。\n\nいかなる原因で御座いましょうか。霊的関係を御知らせ下さい。」\n\n**明主様御垂示**  \n「神というのが狐である。狐が騙したのである。\n\n日蓮宗をやったため、それが邪魔する。\n\n一家の一人が熱心に救いを求めるといい。\n\n出版物を読ますのがよく、祝詞を奏げ、狐を弱らす。」\n\n---\n\n殺意の狐霊　絶命を願う\n**信者の質問**  \n「本年三十八歳の娘、二十一歳頃より精神病になり、色々と手当を致しましたが良くなりませんので、\n\n行者に度々伺いましたところ、狐霊の祟りとの事にて、祭りも致しましたが快復せず、本人は家族と一緒に食事をせず、夜中に青草を食べますので、止めますと怒ります。\n\nかようの状態が続き困りおります時、去年五月本教を知り御浄霊を頂き、私も早速入信致し引続き浄霊を致しました。\n\n御蔭様にて大変良くなり、時々裁縫も致すようになり、有難く感謝致しておりました。\n\n本年二月光明如来様奉斎致してより間もなく絶食の状態を続け、水だけ呑みますので医師の診察を受けましたところ、二日位の命と申されます。\n\n早速教会に御参拝、御願い致し、家に帰りましたら食事を軽くとりました。\n\n今は本人は絶命を願っております。いかなる因縁ですか、御伺い致します。因みに本人は内気でありました。」\n\n**明主様御垂示**  \n「狐霊ともう一つ他の霊である。\n\n狐霊が自分の目的通りにしようとしたが、神様のためにそれが出来ない、といって長く憑っているから離れられぬので、遂に生命を奪ろうとしている。\n\nもう一息である。二、三年は経つであろう。その後三、四年は気長にする。\n\n御神書を読み、祝詞を奏げてやると早い。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Minha filha fará vinte anos este ano. Ela joga para fora as coisas de dentro do oratório budista, trata os livros de sutras com descaso e, às vezes, muda até a posição das imagens de Buda.\n\nSe fosse apenas em casa estaria bom, mas ela faz o mesmo quando vai à casa de outras pessoas.\n\nAlém disso, anda pela rua falando mal das pessoas em voz alta, mexe na Caligrafia Divina (Goshotai), rasga o saquinho do Omamori e não ouve de forma alguma o que os familiares dizem.\n\nEla detesta o Johrei. O que seria isso? Tem cura? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Está possuída por um espírito de natureza violenta. É algo como uma raposa. Tenha paciência.\n\nEntronize Komyo Nyorai e faça-a dormir nesse quarto.\n\nFaça-a ouvir a oração e leia os Escritos Divinos.\"\n\n---\n\n**Morte sucessiva de crianças e possessão por espírito de raposa**\n\n**Pergunta de um fiel**\n\"Na casa de um conhecido meu, desde novembro do ano passado, a esposa e quatro filhos tiveram tuberculose e, após ficarem de cama por cerca de dez dias, morreram um após o outro.\n\nEles seguem a seita Nichiren e, desde o final de março deste ano, o marido passou a ter incorporação divina (espiritual). Quando pensa em orar, a almofada gruda em seus pés enquanto está sentado e ele é arremessado em direção a Deus (oratório budista); mesmo tentando parar por conta própria, não consegue.\n\nAlém disso, quando quer perguntar algo, Deus responde a qualquer coisa, então ele dialoga consigo mesmo.\n\nEm tudo isso, sua consciência permanece clara.\n\nUma das filhas que restou contraiu a mesma doença (tuberculose) e veio ao Centro de Aprimoramento no final de maio, onde lhe ministrei Johrei. O pai também ficou muito emocionado e voltou para casa dizendo que queria ingressar na fé, mas depois recusou o ingresso dizendo: 'Porque Kannon incorporou'.\n\nDepois disso, a filha morreu em cerca de uma semana.\n\nQual seria a causa disso? Peço que me informe a relação espiritual.\"\n\n**Ensinamento de Meishu-Sama**\n\"O que chamam de Deus é uma raposa. A raposa o enganou.\n\nComo praticavam a seita Nichiren, isso atrapalha.\n\nSeria bom se uma pessoa da família buscasse a salvação com fervor.\n\nÉ bom fazê-lo ler as publicações e entoar a oração, para enfraquecer a raposa.\"\n\n---\n\n**Espírito de raposa assassino deseja a morte**\n\n**Pergunta de um fiel**\n\"Minha filha tem trinta e oito anos este ano. Adoeceu mentalmente por volta dos vinte e um anos. Fizemos vários tratamentos, mas como não melhorava, consultamos ascetas frequentemente. Disseram ser encosto de espírito de raposa; fizemos rituais, mas ela não se recuperou. Ela não faz as refeições com a família e come capim verde durante a noite; se tentamos impedi-la, ela se enfurece.\n\nEstávamos aflitos com a continuidade dessa situação quando, em maio do ano passado, conheci esta religião e recebi Johrei. Ingressei imediatamente e continuei ministrando Johrei.\n\nGraças a Deus, ela melhorou muito, chegando a costurar de vez em quando, e estávamos muito gratos.\n\nLogo após entronizarmos Komyo Nyorai em fevereiro deste ano, ela entrou em estado de jejum contínuo, bebendo apenas água. Ao ser examinada pelo médico, foi dito que teria cerca de dois dias de vida.\n\nFui imediatamente orar na igreja e pedir por ela; ao voltar para casa, ela fez uma refeição leve.\n\nAgora, a própria pessoa deseja a morte. Pergunto qual seria a afinidade espiritual. A propósito, ela era tímida.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito de raposa e mais um outro espírito.\n\nO espírito de raposa tentou fazer conforme seu objetivo, mas não consegue por causa de Deus; e como está possuindo há muito tempo, não consegue se afastar, então está tentando tirar a vida dela.\n\nFalta mais um pouco. Levará uns dois ou três anos. Depois disso, tenha paciência por mais três ou quatro anos.\n\nLer os Ensinamentos Divinos e entoar a oração para ela acelera o processo.\"\n\n---",
      "has_translation": true,
      "date": "昭和25年1月26日"
    },
    {
      "title_idx": 52,
      "title": "拝読と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "A Leitura e os Fenômenos de Possessão Espiritual 2 (Possessão por Espíritos de Animais)",
      "pub_idx": 10,
      "publication_title": "鳥の怨霊の憑依による栄養失調 （昭和26年12月25日）",
      "publication_title_ptbr": "Desnutrição causada por possessão de espírito vingativo de pássaro (25 de dezembro de 1951)",
      "content": "**信者の質問**  \n「ＨＭ（三十四才）未入信の男子。\n\n戦争中大鳥島にて、鳩くらいの渡り鳥をなぶり殺しにして食べたそうですが、その後栄養失調となり復員し、医療にていったんは回復しましたが、\n\n二カ年後に時々食物を吐き、栄養失調のような状態になり、\n\n医療や鍼の治療を続けるうちに、昨年十二月よりしだいに視力が弱り、間もなく完全に失明、\n\nその後日蓮宗の人より、鳥が怨んでいると言われ、位牌を作って供養してもらいましたら、食物は吐かなくなりましたが、眼は変わりなく、\n\n本年四月母親が入信して、熱心に信仰するうちに、しだいに本人の気持ちも動き、二カ月ほど前より母親の御浄霊をいただくようになりました。\n\n最近、食事の時に咽喉が詰まるようなことがあり、また右の手足に思うように力が入らず、言葉もはっきりいたしません。\n\n鳥霊の祟りとは本当でございましょうか。\n\nもしそうでございましたら、それに対する処置と御浄霊の箇所を御垂示賜りたく謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「ははあ、これは鳥の霊ですね。\n\nこれは、鳥に因るんですがね。\n\nこういうのは、ふつうの鳥と違うんですよ。\n\nつまり人間が鳥になったやつです。鳥の怨霊ですね。\n\nこれは、始終浄霊してもらって・・・特に前頭部ですね。ここに憑いているんですからね。\n\nこれを良く浄霊して、あとは御神書ですね。\n\nそれを良く読んで・・・ 光明如来様はお祀りしてますか。」\n\n**信者の発言**  \n「まだでございます」\n\n**明主様御垂示**  \n「これは、お祀りしなければ駄目だ。絶対に駄目だ。\n\nお祀りして、鳥の霊が早く人間に生まれ変わってくるように御守護お願いしたい。\n\nとこう言って、お願いするんです。\n\nそうすると、人間に生まれ変わるだけに執着が取れていくんです。\n\nそうすると、病気の方もすっかり治ります。\n\nたいした厄介なことではないです。\n\n位牌を作ったりして祀ると、かえって困るんです。人間扱いになるからね。\n\n仏様でなく、他の所に祀るならそれはかまわないですがね。\n\nやっぱり、鳥は鳥の扱いにしなければね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Sr. H.M. (34 anos), homem não membro.\n\nDiz que durante a guerra, na ilha Otorishima, matou cruelmente uma ave migratória do tamanho de um pombo e a comeu. Depois disso, teve desnutrição e foi desmobilizado; recuperou-se temporariamente com tratamento médico, mas dois anos depois passou a vomitar a comida ocasionalmente, ficando em estado semelhante à desnutrição.\n\nEnquanto continuava com tratamentos médicos e acupuntura, a partir de dezembro do ano passado sua visão foi enfraquecendo gradualmente e logo ficou completamente cego.\n\nPosteriormente, uma pessoa da seita Nichiren disse que o pássaro estava ressentido; fizeram uma tabuleta mortuária (Ihai) e ofereceram um serviço fúnebre. Ele parou de vomitar a comida, mas os olhos não mudaram.\n\nEm abril deste ano, a mãe ingressou na fé e, enquanto praticava fervorosamente, o sentimento dele também mudou gradualmente e, há cerca de dois meses, passou a receber Johrei da mãe.\n\nRecentemente, sente como se a garganta estivesse entupida durante as refeições, não consegue por força como deseja na mão e perna direitas, e a fala não está clara.\n\nSeria verdade que é encosto de espírito de pássaro?\n\nSe for o caso, pergunto respeitosamente qual o procedimento para lidar com isso e os pontos para o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Hahaha, é espírito de pássaro, sim.\n\nIsso é devido ao pássaro.\n\nCasos assim são diferentes de pássaros comuns.\n\nOu seja, é alguém que foi humano e se tornou pássaro. É o espírito vingativo de um pássaro.\n\nDeve-se ministrar Johrei constantemente... especialmente na região frontal (testa). Porque ele está encostado aqui.\n\nMinistre bastante Johrei aqui e, além disso, os Ensinamentos Divinos.\n\nLeia bastante para ele... Vocês têm Komyo Nyorai entronizado?\"\n\n**Fiel**\n\"Ainda não.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não vai dar certo se não entronizar. Absolutamente não dará certo.\n\nEntronize e peça a proteção para que o espírito do pássaro renasça rapidamente como ser humano.\n\nDiga assim e faça o pedido.\n\nAo fazer isso, o apego vai sumindo apenas pelo fato de renascer como humano.\n\nEntão, a doença também sarará completamente.\n\nNão é nada muito complicado.\n\nSe fizerem tabuleta mortuária e cultuarem, ao contrário, será um problema. Porque passa a ser tratado como humano.\n\nSe cultuarem em outro lugar que não o oratório budista, não tem problema.\n\nAfinal, pássaro tem que ser tratado como pássaro.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年12月25日"
    },
    {
      "title_idx": 52,
      "title": "拝読と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "A Leitura e os Fenômenos de Possessão Espiritual 2 (Possessão por Espíritos de Animais)",
      "pub_idx": 11,
      "publication_title": "動物霊の憑依による腹痛 （昭和24年9月5日）",
      "publication_title_ptbr": "Dor abdominal causada por possessão de espírito animal (5 de setembro de 1949)",
      "content": "腹中に三塊あり苦しむ\n\n**信者の質問**  \n「妻「H」事三年程前軽い腹膜の御浄化を頂き、御浄霊に依り回復し、その後元気で働かせて頂いておりましたが、\n\n本年三月末より以前と同じ苦しみで、下痢も三ケ月程続きました。\n\n順調な御浄化で大変に喜んでおりました所、一ケ月程前より、本人は、お腹の中に茶飲み茶わん程の塊が三つ位あり、時々むくむくと張って来て、\n\nその時に非常に苦しがり、腹わたをかき回されるように苦痛を感じると言います。\n\n浄霊させて頂きますとゴロゴロ音を立てて熱も下り、楽になります。\n\n頭も浄化して、毒素がどんどん喉に下り、大分下ると咳が出て、ヌラ状の痰を相当続けて出しますが、\n\n咳の出る最中にお腹の塊が張って来ますので、特に苦しがります。\n\nその度に御浄霊で大変楽になりますが、長い御浄化のため最近は本人も大分痩せてまいり、身体の具合好い時は御飯も二杯位頂きます。\n\nこの原因は霊的でしょうか。また、今後いかように努めさせて頂いたらよいでしょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「塊は三つ位であるから動物である。気長にすれば治る。\n\n衰弱を増さぬようする事である。衰弱しなければ治る。\n\nその度に祝詞を上げてやる。\n\nまた、本人は信仰雑話を読む事である。」\n\n霊の共同憑依と拝読",
      "content_ptbr": "**Sofrimento com três caroços no abdômen**\n\n**Pergunta de um fiel**\n\"Minha esposa 'H' teve uma leve purificação de peritônio há cerca de três anos; recuperou-se com o Johrei e, depois disso, trabalhava com disposição.\n\nPorém, desde o final de março deste ano, sentiu o mesmo sofrimento de antes e a diarreia persistiu por cerca de três meses.\n\nEstávamos muito felizes por ser uma purificação favorável, mas, de um mês para cá, ela diz que há uns três caroços do tamanho de uma xícara de chá dentro da barriga, que às vezes incham e se movem; nessas horas, ela sofre muito, sentindo uma dor como se estivessem revirando suas entranhas.\n\nQuando ministro Johrei, faz um barulho de ronco, a febre baixa e ela se sente aliviada.\n\nA cabeça também está purificando; as toxinas descem rapidamente para a garganta e, quando descem bastante, vem a tosse e ela expele continuamente uma quantidade considerável de fleuma viscosa.\n\nDurante a tosse, os caroços na barriga incham, o que a faz sofrer especialmente.\n\nEla sempre melhora muito com o Johrei, mas devido à longa purificação, recentemente emagreceu bastante. Quando está bem fisicamente, chega a comer umas duas tigelas de arroz.\n\nA causa disso seria espiritual? E como devemos nos empenhar daqui para frente? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Como são cerca de três caroços, são animais. Se tiverem paciência, sarará.\n\nDeve-se cuidar para não aumentar o enfraquecimento. Se não enfraquecer, sarará.\n\nEntoe a oração para ela toda vez.\n\nAlém disso, ela própria deve ler 'Palestras sobre a Fé' (Shinko Zatsuwa).\"\n\n**Possessão conjunta de espíritos e a leitura**",
      "has_translation": true,
      "date": "昭和24年9月5日"
    },
    {
      "title_idx": 52,
      "title": "拝読と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "A Leitura e os Fenômenos de Possessão Espiritual 2 (Possessão por Espíritos de Animais)",
      "pub_idx": 12,
      "publication_title": "人霊と狐霊の二重の憑依 （昭和24年4月8日発行）",
      "publication_title_ptbr": "Dupla possessão de espírito humano e espírito de raposa (Publicado em 8 de abril de 1949)",
      "content": "**信者の質問**  \n「本年三十七歳の女、十四、五年前夫に先立たれ、ある家へ後妻として嫁ぎました。\n\nそれより頭がたいへん重く時折気持ちが変になります。\n\nそうして「お山へ帰る」などと申し、浄霊するや頭と胃部が痛み、呼吸が止まりそうに苦しみます。\n\n先妻の怨みや狐霊のイタズラ、夫の死霊ではないかと思います。浄霊方法をお教えください。」\n\n**明主様御垂示**  \n「これは夫の霊に狐霊が憑き、二重の憑依と思う。\n\nこれは善言讃詞をせいぜい聞かせ、御讃歌や信仰雑話を読んでやるといい。\n\nそうすれば霊はだんだん改心して離れることになる。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Mulher de trinta e sete anos este ano. Perdeu o marido há quatorze ou quinze anos e casou-se novamente com outra família como segunda esposa.\n\nDesde então, sente a cabeça muito pesada e, às vezes, sente-se estranha.\n\nDiz coisas como 'Vou voltar para a montanha' e, ao receber Johrei, sente dor na cabeça e no estômago, sofrendo como se a respiração fosse parar.\n\nPenso que possa ser rancor da primeira esposa, travessura de espírito de raposa ou o espírito do marido falecido. Por favor, ensine-me o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Acredito que seja o espírito do marido possuído por um espírito de raposa, uma dupla possessão.\n\nNeste caso, é bom fazer ouvir bastante a Zengensanshi e ler os Hinos Divinos e 'Palestras sobre a Fé' (Shinko Zatsuwa).\n\nAo fazer isso, o espírito se regenerará gradualmente e acabará se afastando.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年4月8日発行"
    },
    {
      "title_idx": 52,
      "title": "拝読と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "A Leitura e os Fenômenos de Possessão Espiritual 2 (Possessão por Espíritos de Animais)",
      "pub_idx": 13,
      "publication_title": "戦友の霊の憑依による精神病 （昭和27年1月26日）",
      "publication_title_ptbr": "Doença mental causada por possessão de espírito de companheiro de guerra (26 de janeiro de 1952)",
      "content": "**信者の質問**  \n「ＭＴ（三十二歳・男性）ソ連に三年間抑留され、栄養失調と神経衰弱で復員、\n\n食養生により快復するにつれて、体が浮腫み、神経衰弱が募ってまいり、\n\n二十五年五月、私（母）が入信。\n\n本人を導きましたが及ばず、精神病院に三カ月入院、インシュリンを三十本射ち、たいした変化なく退院。\n\n間もなく結核と診断され、昨年一月より十カ月間、日赤に入院、かえって神経衰弱がひどくなりました。\n\n十一月には父も入信させていただきました。\n\n本人も入信させていただきたく思っておりますが、入信式の日になると、どうしても出掛けようといたしませんので、ほおっており、\n\n今では寝たり起きたりしており、時にはじっと考え込んだり、一人笑いをしたり、呼んでも答えず、火鉢に線香を立てたりすることもあります。\n\n最近父親には素直に御浄霊をいただくこともございます。\n\n光明如来様を御奉斎させていただくべくお願いいたしております。\n\n今後いかがいたしましたら、よろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これは、精神病ですね。\n\n精神病でも・・・無論霊が憑っているんですが、これは質の良い霊です。\n\nこれは戦友かなにかの霊だな。\n\n戦友の霊で、その霊に動物霊が憑いている。\n\nこういうのは、たいてい二重ですね。\n\n動物霊だと暴れたり踊ったりするんですが、これは人間の霊も憑いているので、割合に静かになっているんですね。\n\nこれは治りますよ。\n\nインシュリン三十本というのは、ごく悪いですね。\n\nしかし、ソ連にいる時に、もうおかしかったのだな。\n\nこれは大体頸のまわりに固まりがあります。\n\n主に延髄にありますから、そこを浄霊してやって、御神書をできるだけ聞かせるんです。\n\nそうして気長にやっていれば、だんだん良くなります。\n\n光明如来様を早くお迎えして、その部屋に寝かせるようにする。\n\nそうして、良くお願いする。それだけで、だんだん良くなってきますよ。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"M.T. (32 anos, sexo masculino). Ficou detido na União Soviética por três anos e foi desmobilizado com desnutrição e neurastenia.\n\nÀ medida que se recuperava com reeducação alimentar, o corpo inchou e a neurastenia se agravou.\n\nEm maio de 1950, eu (mãe) ingressei na fé.\n\nTentei encaminhá-lo, mas sem sucesso; foi internado por três meses em um hospital psiquiátrico, tomou trinta injeções de insulina e teve alta sem grandes mudanças.\n\nLogo foi diagnosticado com tuberculose e ficou internado na Cruz Vermelha por dez meses a partir de janeiro do ano passado, mas a neurastenia piorou ainda mais.\n\nEm novembro, o pai também teve a permissão de ingressar na fé.\n\nQueríamos que ele também ingressasse, mas quando chegava o dia da cerimônia de outorga, ele não queria sair de jeito nenhum, então deixamos de lado.\n\nAgora ele fica deitado e levanta, às vezes fica pensando fixamente, ri sozinho, não responde quando chamado e chega a acender incenso no braseiro (hibachi).\n\nRecentemente, às vezes aceita docilmente receber Johrei do pai.\n\nEstamos pedindo permissão para entronizar Komyo Nyorai.\n\nComo devemos proceder daqui em diante?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é doença mental.\n\nMesmo sendo doença mental... claro que tem espírito encostado, mas este é um espírito de boa qualidade.\n\nDeve ser o espírito de um companheiro de guerra ou algo assim.\n\nÉ o espírito de um companheiro de guerra, e nesse espírito está encostado um espírito de animal.\n\nCasos assim geralmente são duplos.\n\nSe fosse só espírito animal, ele se agitaria ou dançaria, mas como tem também um espírito humano encostado, ele fica relativamente quieto.\n\nIsso tem cura.\n\nTrinta injeções de insulina é muito ruim.\n\nMas, quando estava na União Soviética, ele já devia estar estranho.\n\nGeralmente há rigidez ao redor do pescoço.\n\nEstá principalmente na medula oblonga, então ministre Johrei ali e faça-o ouvir os Ensinamentos Divinos o máximo possível.\n\nSe fizerem isso com paciência, ele irá melhorar gradualmente.\n\nRecebam Komyo Nyorai o quanto antes e façam-no dormir nesse quarto.\n\nE peçam com fervor. Apenas com isso, ele irá melhorando aos poucos.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年1月26日"
    },
    {
      "title_idx": 52,
      "title": "拝読と憑霊現象　２　（動物霊の憑依）",
      "title_ptbr": "A Leitura e os Fenômenos de Possessão Espiritual 2 (Possessão por Espíritos de Animais)",
      "pub_idx": 14,
      "publication_title": "動物の転生児は低能 （昭和24年5月9日）",
      "publication_title_ptbr": "Crianças reencarnadas de animais têm baixa inteligência (9 de maio de 1949)",
      "content": "「親に殺されようとする位頭が悪かった。\n\n低能児に悩んだとか、思うようゆかず長く苦しんだ・・・前世の関係がある。\n\n前生四足に生れ、人間に生れたのは頭が悪い。\n\n入信して気長に人を助け、御著書を出来るだけ読むと霊が清まる。」",
      "content_ptbr": "\"Era tão pouco inteligente a ponto de quase ser morto pelos pais.\n\nSofrer com um filho de baixa inteligência ou sofrer por muito tempo porque as coisas não vão como se deseja... há relação com a vida passada.\n\nQuem nasceu como um quadrúpede na vida anterior e nasceu como humano tem a inteligência baixa.\n\nAo ingressar na fé, ajudar as pessoas com paciência e ler os Escritos Divinos o máximo possível, o espírito se purifica.\"",
      "has_translation": true,
      "date": "昭和24年5月9日"
    },
    {
      "title_idx": 53,
      "title": "御神書に対する粗相",
      "title_ptbr": "Descuido com os Ensinamentos Divinos",
      "pub_idx": 0,
      "publication_title": "御神書の御取り扱い （昭和28年3月15日）",
      "publication_title_ptbr": "O manuseio dos Ensinamentos Divinos (15 de março de 1953)",
      "content": "「今度のお蔭話で、栄光に出しますが、そういうようなことに関して九州の坂井さんの話ですが、いろいろな例があります。\n\n病気で、浄霊でどうもうまくいかない、それで気がつくと、私の書いたものとか栄光新聞というものを調べると、ふつうの日刊新聞の下にあったり、はさまったりしているので、これだなと思ってとると、病人が良くなるというので、実にはっきりしているのです。\n\nそれから私の書いたものですが、これはまた凄いのです。その上にほかの物がのっていたりすると、とてもわけの分からない苦しみがあるのです。\n\n昔、私が宝山荘にいる時分に、その部屋がどうも気持ちが悪いのです。私も気持ちが悪いし、誰でもがそうなのです。\n\nそれでその部屋に行くと、みんな病気みたいになるのです。それでおかしいと思ったが、どうも分からないのです。\n\nところがほかの人からもらった、ふつうの人間が書いた色紙が柱掛けにかかっていたのです。\n\nそれで気がついて、それをとってみると、その裏に私の色紙がはいっていたので、これだなと思ってそれを外したら、それですっとしたのです。\n\n今度のお蔭話にいろいろ書いてありますから読めば分かりますが、これは大いに注意することです。\n\nそれで病気になって幾日もなおらないのですが、分かってみると、すぐなおってしまうのです。\n\nよく子供の病気などであります。それはなにかというと、順序が違うからです。\n\nですから私は家にいても栄光新聞は決して下におきません。\n\nそれから私の書いたものとか写真は決して下におきません。\n\nそれは人ばかりでなく、私自身もなんだか気持ちが悪いのです。\n\nですから順序くらい軽くみることができないものはありません。」\n\n---\n\n体験談　御神書からは常に御光が　御無礼すれば御気付けあり　（昭和28年9月10日発行）\n\n佐賀県　光宝大教会　ＳＴ（45・男性）\n\n「かねて明主様の御書き下さった御文字に他の品物を載せると霊的に大変な御無礼となり、\n\n必ず御気づけがあるから注意するようにとの御教えをいただき、\n\n御神書類の御取扱については充分に注意さしていただいておりましたが、\n\n去る七月三日光宝大教会本部御報告日に次のような報告を受けましたので、\n\n大変おそくなりまして申訳ございませんが、謹みて御報告申し上げさしていただきます。」\n\n北崎支部　ＭＳ　（41・女性）  \n「ＩＹ（49・男性）（福岡県糸島郡○○村）さんの子供善言さんが学校から黄疸だと言われ\n\n「お宅はメシヤ教の信者さんだから病院に行かず連れて帰って来ました」と看護婦さんに連れられて帰宅致しました。\n\nすぐに教会に連れてお見えになり、三日間通われまして三日目の夜十時頃又お見えになりましたので\n\n御浄霊さしていただきましたが、御浄霊さしていただきますとだんだんと腹がふくれて参り、苦しみがひどくなります。\n\nなんだか普通と違い変だと思いましたので、かねて御教えをいただいていました御神書の御取扱いについての御注意に気づき、\n\nもしやと思い「御神書に何か御無礼があるのではないでしょうか」とおたずね致しましたけれど\n\n「その事ならば常に注意させていただき、ちゃんとさせていただいておりますから大丈夫でございます」との御返事でした。\n\n引続き御浄霊させていただきますと嘔吐があり、少し楽になられ帰宅されましたが、\n\n又夜中に出張御願いに来られましたので出張さしていただき、御浄霊させていただきましたが、熱が全然なく、お腹がはって苦しみます。\n\nその時ふと以前読ましていただいておりました『栄光』新聞のおかげ話のことを思い出し、御仏壇の引出をあけて見ましたところ、\n\nその下の方に昨年の新年の御讃歌が二、三枚皺になって入っておりましたので早速おわび申し上げて出させていただき、\n\n又御神前の「御讃歌集」を開かせていただきますと、一度門口に貼った清潔検査の証紙が栞（しおり）がわりに、\n\n「信仰雑話」にはお酒のレッテルが栞がわりに入っておりました。\n\n余りの事に私も唖然として思わず「これですよ」と言ってしまいました。\n\nすぐ皆で御神前におわび申し上げさしていただき、再び御浄霊をさせていただきますと、\n\nやがて小用、ゲップ、ガスを多量に出させていただき、すーっと楽にならせていただき朝の七時頃までぐっすりやすませていただきました。\n\n朝八時半頃には腹部の腫れもすっかり減り、黄色味も消え、歩いてお参りさせていただくことが出来、\n\n三日間も苦しんだ者とは思えぬ程見違えるように元気にならせていただくことが出来ました。\n\n長崎支部　ＨＫ　（22・女性）  \n「神経痛で救われ入信させて戴きましたＴＴ（59・男性）（長崎市○○町）さんが教会にお参りになり\n\n「昨晩、家の孫が夜中に突然大きな声で泣きますので家族の者が眼を覚ますといけないと思い庭におりました。\n\n庭におりますとすぐ泣き止み、泣き止んだからと思って部屋に上りますと又大きな声で泣き出しますので、\n\n又庭に下りるといったように六回程同じ事を繰返しましたが原因がわかりません。\n\nこの時ふと御神書の事が頭にうかび、何か御無礼があったのではないかと色々考えさしていただきましたところ、\n\n私がその晩拝読させていただきました「栄光」新聞が畳の上においたままになっており、\n\nその上に普通の日刊新聞が乗っていることに気がつきました。\n\n早速お詫び申し上げ、棚にお納めさしていただきましたところ、\n\nあれ程泣いていた子供がピッタリと泣き止み、ぐっすりと休ませていただきました。\n\nこれで本当に御神書を大事にさしていただかなければならないという事を深く深く感じさせていただきました。\n\n今日は、明主様にお詫びと御礼を申し上げさせていただくべく参詣させていただきました」との御報告がございました。」\n\n佐世保支部　ＨＳ　（39・女性）  \n「ＹＴ（43・男性）（長崎県北松浦郡○○町）という信者さんが七月七日に支部にお参りになり次のようなお話がございました。\n\n（イ）御守様の外袋が少しよごれましたので御取替をしなければと思っていましたもののつい忘れてそのままになっておりました。\n\n二、三日後気づいてみました処、最近私は勿論のこと家族の者も全部いもを食べたこともないのに確かにいもの皮が入っておりました。\n\nおわび申し上げ早速お取替さしていただきました。\n\n何でも気づいたときに早速させていただかねばならぬと気づかしていただきました。\n\n（ロ）一カ月程前、自宅の御神前に御礼拝させていただいておりましたところ、善言讃詞が途中からどうしても続かなくなりました。\n\n一年以上もの間、御礼拝させていただいてまだそのようなことはございませんので、何か御無礼になっているところがなかろうかと思いました。\n\nその時ふと御神書のことに気づかしていただき、早速調べてみますと、「栄光」新聞の間に普通新聞がはさまっておりました。\n\nこれは悪いことをしたと思いすぐお詫び申し上げさしていただきました。\n\nその後何事もなく、御守護いただきすべてにわたって順調に進ませていただいております。\n\n（ハ）御霊紙を、お粗末にしないようにとの自分一人の勝手な考えから、御守様と一緒に胸にいただいておりました。\n\nところが、外袋を替えさせていただくとき気づきましたのですが、ナイロンの袋だけが消えてありません。\n\nそれで御霊紙と一緒ではいけないという御気づけではないかと感じさせていただきました。\n\n間違いがあれば小さな事にいたるまで一つ一つ御気づけいただきますことの有難さを感じさせていただいております。\n\n有難うございました。」\n\n福江支部　ＳＡ　（38・男性）  \n「教導師の子供（二歳）で、半年程前に教修にやらしていただいたときから疥癬の御浄化をいただいておりましたが、\n\n今度はもう大分良いだろうと思って出かけましたところ、\n\n行ってみますと意外にも、顔は青白く、眼球はトロンとして全然活気なく大変な衰弱でほとんど死の寸前にあるような感じが致しました。\n\nずっと御浄霊いただいているのにこれは少し変だと思いまして、何か御無礼はないかと思って調べてみましたが何もそれらしいところを見付け出しませんでした。\n\nそれでもこれがいけないのではないかと思えましたのは、明主様の日比谷公会堂における御写真二枚を中央に、\n\n日光殿など、神仙郷の御写真をそのまわりにして額にお収めして鴨居の上に掲げてございました。\n\nそこできっとこの御気づけではなかろうかと思いまして早速額を下し御写真を外してお詫び申し上げさせていただきました。\n\nそのトタン、子供の眼に急に活気が出て生々となり、何かしゃべり出し少しずつはい廻るようになりました。\n\nお蔭様でその後すっかり元気にならせていただきました。\n\n**明主様有難うございました。」**\n\n---",
      "content_ptbr": "\"Vou publicar no jornal 'Eiko' uma graça recebida recentemente, mas sobre esse tipo de coisa, há a história do Sr. Sakai, de Kyushu; há vários exemplos.\n\nNa doença, quando o Johrei não está indo muito bem, ao se dar conta e verificar meus escritos ou o jornal 'Eiko', eles estão embaixo de jornais diários comuns ou imprensados; ao pensar 'é isto' e retirá-los, o doente melhora. Isso é realmente muito claro.\n\nE quanto ao que escrevi, isso também é incrível. Se houver outras coisas em cima, ocorre um sofrimento inexplicável.\n\nAntigamente, quando eu estava no Hozan-so, havia um quarto que me causava uma sensação ruim. Eu sentia, e qualquer um sentia também.\n\nAo ir para esse quarto, todos pareciam ficar doentes. Achei estranho, mas não entendia o porquê.\n\nPorém, havia um papel de caligrafia (Shikishi) escrito por uma pessoa comum, que fora ganho de alguém, pendurado na coluna.\n\nPercebi isso e, ao tirá-lo, vi que atrás dele estava um papel de caligrafia meu; pensei 'é isto' e, ao remover o outro, a sensação de alívio foi imediata.\n\nComo está escrito em vários relatos de graças desta vez, se lerem entenderão, mas deve-se ter muito cuidado com isso.\n\nA pessoa fica doente e não sara por dias, mas quando se descobre a causa, sara imediatamente.\n\nAcontece muito em doenças de crianças. O que seria isso? É porque a ordem está errada.\n\nPor isso, mesmo em casa, eu jamais coloco o jornal 'Eiko' por baixo.\n\nE jamais coloco o que escrevi ou minhas fotos por baixo.\n\nIsso não é só pelas pessoas, eu mesmo sinto uma sensação ruim.\n\nPortanto, não há nada que se possa encarar de forma tão leviana quanto a ordem das coisas.\"\n\n---\n\n**Relatos de Experiência: Dos Ensinamentos Divinos sempre emana Luz Divina - Se houver desrespeito, há o aviso**\n\n**S.T. (45 anos, masculino), Grande Igreja Koho, Província de Saga**\n\n\"Recebemos o ensinamento de que colocar outros objetos sobre a caligrafia escrita por Meishu-Sama constitui um grave desrespeito espiritual e que certamente haverá um aviso, por isso devemos ter cuidado; vínhamos tendo bastante cuidado no manuseio dos Ensinamentos Divinos.\n\nNo entanto, no último dia de relatório na Sede da Grande Igreja Koho, em 3 de julho, recebi o seguinte relato. Peço perdão pela grande demora, mas respeitosamente faço o relato.\"\n\n**M.S. (41 anos, feminina), Filial Kitazaki**\n\n\"O filho do Sr. I.Y. (49 anos, masculino, da vila de XX, distrito de Itoshima, província de Fukuoka), Zen'gen, foi diagnosticado com icterícia na escola.\n\nEle foi trazido de volta para casa por uma enfermeira que disse: 'Como vocês são fiéis da Igreja Messiânica, eu o trouxe de volta sem ir ao hospital'.\n\nTrouxeram-no imediatamente à igreja e frequentaram por três dias; na noite do terceiro dia, por volta das dez horas, vieram novamente e ministrei Johrei, mas conforme ministrava, a barriga dele foi inchando gradualmente e o sofrimento tornou-se intenso.\n\nAchei que estava estranho, diferente do normal, e me lembrei dos avisos que recebêramos sobre o manuseio dos Ensinamentos Divinos.\n\nPensando 'será?', perguntei: 'Não haveria algum desrespeito com os Ensinamentos Divinos?'.\n\nMas a resposta foi: 'Quanto a isso, temos cuidado constante e fazemos direitinho, então está tudo bem'.\n\nContinuei ministrando Johrei e ele vomitou, sentindo-se um pouco melhor, e voltou para casa.\n\nPorém, vieram pedir visita no meio da noite; fui até lá e ministrei Johrei, mas ele não tinha febre alguma e sofria com a barriga inchada.\n\nNesse momento, lembrei-me de repente de um relato de graça do jornal 'Eiko' que lera anteriormente e abri a gaveta do oratório budista para ver.\n\nBem no fundo, havia duas ou três folhas dos Hinos Divinos do Ano Novo do ano passado amassadas; pedi perdão imediatamente e as retirei.\n\nE ao abrir a 'Coletânea de Hinos Divinos' do Altar Divino, havia um selo de inspeção sanitária que fora colado no portão sendo usado como marcador de página, e no livro 'Palestras sobre a Fé' (Shinko Zatsuwa) havia um rótulo de bebida alcoólica como marcador.\n\nDiante de tanta coisa, fiquei pasma e disse sem querer: 'É isto!'.\n\nImediatamente, todos pedimos perdão diante do Altar Divino e, ao ministrar Johrei novamente, logo ele urinou, arrotou e soltou gases em grande quantidade, sentindo um grande alívio, e dormiu profundamente até por volta das sete da manhã.\n\nPor volta das oito e meia da manhã, o inchaço abdominal havia diminuído completamente, o amarelão sumiu e ele pôde vir orar caminhando, ficando tão vigoroso que parecia outra pessoa, nem parecendo aquele que sofrera por três dias.\"\n\n**H.K. (22 anos, feminina), Filial Nagasaki**\n\n\"O Sr. T.T. (59 anos, masculino, da cidade de Nagasaki, bairro XX), que foi salvo de nevralgia e ingressou na fé, veio orar na igreja e relatou:\n\n'Ontem à noite, meu neto começou a chorar alto de repente no meio da noite; para não acordar os familiares, desci para o jardim.\n\nAo descer para o jardim, ele parou de chorar imediatamente; pensando que tinha passado, subi para o quarto, e ele começou a chorar alto de novo.\n\nDesci novamente para o jardim e repeti a mesma coisa umas seis vezes, sem entender a causa.\n\nNesse momento, lembrei-me de repente dos Ensinamentos Divinos e, pensando se não haveria algum desrespeito, refleti sobre várias coisas.\n\nPercebi que o jornal 'Eiko' que eu lera naquela noite havia ficado sobre o tatame e, em cima dele, estava um jornal diário comum.\n\nImediatamente pedi perdão e o guardei na prateleira.\n\nA criança, que chorava tanto, parou de chorar na hora e dormiu profundamente.\n\nCom isso, senti profunda e intensamente que devo realmente cuidar com importância dos Ensinamentos Divinos.\n\nHoje, vim ao templo para expressar meu perdão e gratidão a Meishu-Sama'.\"\n\n**H.S. (39 anos, feminina), Filial Sasebo**\n\n\"O fiel Sr. Y.T. (43 anos, masculino, da cidade de XX, distrito de Kitamatsuura, província de Nagasaki) veio à filial no dia 7 de julho e contou o seguinte:\n\n(A) A bolsa externa do Omamori estava um pouco suja e eu pensava que precisava trocá-la, mas acabei esquecendo e ficou assim mesmo.\n\nDois ou três dias depois, ao perceber, havia certamente casca de batata dentro, embora nem eu nem minha família tivéssemos comido batata recentemente.\n\nPedi perdão e troquei imediatamente.\n\nPercebi que devemos fazer as coisas imediatamente quando notamos.\n\n(B) Cerca de um mês atrás, quando estava orando no Altar Divino de casa, não conseguia continuar a Zengensanshi do meio em diante.\n\nHá mais de um ano faço o culto e isso nunca tinha acontecido, então pensei se não haveria algum ponto de desrespeito.\n\nNessa hora, lembrei-me de repente dos Ensinamentos Divinos e, ao verificar imediatamente, havia um jornal comum imprensado no meio do jornal 'Eiko'.\n\nPensei 'fiz algo ruim' e pedi perdão imediatamente.\n\nDepois disso, nada mais aconteceu, recebi proteção e tudo está correndo bem.\n\n(C) Pensando por conta própria em não tratar o Papel Divino (Goreishi) com descaso, coloquei-o junto com o Omamori no peito.\n\nPorém, quando fui trocar a bolsa externa, percebi que apenas a bolsa de nylon havia desaparecido.\n\nSenti que isso foi um aviso de que não se deve colocar junto com o Papel Divino.\n\nSinto gratidão por receber avisos em cada pequena coisa se houver algum erro.\n\nMuito obrigado.'\"\n\n**S.A. (38 anos, masculino), Filial Fukue**\n\n\"O filho do missionário (dois anos), que havia sido enviado para o aprimoramento cerca de meio ano atrás, estava com purificação de sarna.\n\nPensando que agora já estaria bem melhor, fui visitá-lo.\n\nAo chegar lá, surpreendentemente, o rosto estava pálido, os olhos vidrados e sem vida alguma; parecia estar em extrema debilidade, quase à beira da morte.\n\nAchei um pouco estranho, pois ele vinha recebendo Johrei o tempo todo, e procurei ver se havia algum desrespeito, mas não encontrei nada que parecesse ser.\n\nAinda assim, o que me pareceu que poderia ser errado foi o seguinte: duas fotos de Meishu-Sama no Salão Público de Hibiya estavam no centro, cercadas por fotos do Nikko-den e do Solo Sagrado, colocadas em uma moldura e penduradas acima da viga (Kamoi).\n\nEntão, pensei que certamente seria um aviso sobre isso; baixei a moldura imediatamente, retirei as fotos e pedi perdão.\n\nNo mesmo instante, os olhos da criança ganharam vida repentinamente, ficaram vívidos, ela começou a falar algo e a engatinhar aos poucos.\n\nGraças a Deus, depois disso, recuperou-se completamente.\n\nMuito obrigado, Meishu-Sama.\"",
      "has_translation": true,
      "date": "昭和28年3月15日"
    },
    {
      "title_idx": 53,
      "title": "御神書に対する粗相",
      "title_ptbr": "Descuido com os Ensinamentos Divinos",
      "pub_idx": 1,
      "publication_title": "私に関したもの （昭和28年11月4日発行）",
      "publication_title_ptbr": "Coisas relacionadas a mim (Publicado em 4 de novembro de 1953)",
      "content": "「以前も口や筆で注意した事があるが、私に関したものを粗末にしたり、理屈に外れたりすると、必ずお知らせがあるから注意しなくてはならない。\n\n左記のお蔭話を見ても分るごとく、栄光紙を机の抽斗（ひきだし）へ入れたというだけでも間違っている。\n\nそれでは普通の新聞か文房具と同様の扱いであるからである。\n\n古い人は分っているが、新しい信者にはそういう過ちが間々あるから、その支部長なり教師なりはよく注意するようにしなくてはならない。」\n\n体験談　鼠も御写真丈は噛まず　（昭和28年11月4日発行）\n\n三重県　中京中教会　ＨＫ（58・男性）\n\n「私は、去る一月二十五日に入信させて頂きました者でございます。\n\n入信直後の事でした秦愛子様より「栄光」新聞一八一号のＢ版（明主様御西下随行記掲載のもの）を頂きまして読まさせて頂き机の抽斗の中に入れて置きました。\n\nある日再読させて頂こうと思い抽斗をあけますとそのＢ版が見当らないのです。\n\nどう致した事かと心配いたしよく調べて見ましたところ、Ｂ版は鼠の為にばらばらに噛み荒されておりました。\n\n大いに驚き誠に申訳のない事を致したと恐縮に存じ良く調べて見ますと休憩室にての写真の一カ所即ち明主様の御写真だけがそのまま残っているではありませんか。\n\nヤア良かった、助かった、と安堵の胸を撫下し一息つきながらも、この出来事の不思議さに更に驚嘆致しました。\n\n気持の落着くに従い、広大無辺計り知れぬ明主様の御霊徳に一入感激致しました。\n\nこの不思議を見せられました機会に乗じ、今後一層救世教の御為にお使いさせて頂きたいと思っております。」\n\n---",
      "content_ptbr": "\"Já avisei anteriormente por palavras e por escrito, mas se tratarem com descaso ou fora da lógica as coisas relacionadas a mim, certamente haverá um aviso, por isso devem ter cuidado.\n\nComo se pode ver no relato de graça abaixo, apenas o fato de ter colocado o jornal 'Eiko' na gaveta da escrivaninha já está errado.\n\nPois isso é tratá-lo da mesma forma que um jornal comum ou material de escritório.\n\nOs antigos sabem, mas como entre os novos fiéis esses erros ocorrem ocasionalmente, os chefes de igreja ou ministros devem orientá-los bem.\"\n\n**Relato de Experiência: O rato não roeu apenas a foto**\n\n**H.K. (58 anos, masculino), Igreja Chukyo-Naka, Província de Mie**\n\n\"Eu tive a permissão de ingressar na fé no dia 25 de janeiro último.\n\nFoi logo após o ingresso; recebi da Sra. Aiko Hata a edição B do jornal 'Eiko' nº 181 (que continha o registro da viagem de Meishu-Sama ao oeste), li e o coloquei dentro da gaveta da escrivaninha.\n\nCerto dia, pensando em reler, abri a gaveta e não encontrei a edição B.\n\nPreocupado com o que teria acontecido, procurei bem e vi que a edição B havia sido roída e estraçalhada por ratos.\n\nFiquei muito surpreso e consternado por ter cometido algo imperdoável; ao examinar bem, vi que apenas um ponto da foto na sala de descanso, ou seja, apenas a foto de Meishu-Sama havia restado intacta.\n\n'Ah, que bom, estou salvo', pensei, aliviado e respirando fundo, mas ao mesmo tempo fiquei ainda mais maravilhado com o mistério desse acontecimento.\n\nConforme me acalmava, emocionei-me profundamente com a imensurável e infinita virtude espiritual de Meishu-Sama.\n\nAproveitando esta oportunidade em que me foi mostrado este milagre, desejo servir ainda mais em prol da Igreja Messiânica daqui por diante.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年11月4日発行"
    },
    {
      "title_idx": 53,
      "title": "御神書に対する粗相",
      "title_ptbr": "Descuido com os Ensinamentos Divinos",
      "pub_idx": 2,
      "publication_title": "未信者は教団機関誌に粗相しても問題ない （昭和27年5月1日）",
      "publication_title_ptbr": "Não há problema se não-fiéis tratarem com descuido os periódicos da igreja (1 de maio de 1952)",
      "content": "**信者の発言**  \n「四国で、道具屋さんが肺病になり、有名な伺い者に聞いたところがこの世に二つとない神様を押し込んでいるとのことに探してみますと、\n\n大阪から軸物を買って来たが、それを開けたとたんに楽になりました。\n\nそれが明主様の光明如来様でございました。\n\nちょっと開けて見たところが素晴らしい字で、五万円というので、これはすぐに七万、八万になるからと思い買ったそうです。\n\nそれで、それを掛けて置きますと病気が三日か四日で治り、近所でお参りが多いそうでございます」\n\n**明主様御垂示**  \n「おもしろいですね。\n\nだからこの間も読みましたが・・・新聞に出しますが・・・私の書いたものに対する注意ですね。\n\n粗末にすると必ずお気付があるということを、今度の新聞に出します。」\n\n**信者の質問**  \n「未信者に配ります時には・・・」\n\n**明主様御垂示**  \n「それは構いません。未信者は粗末にしても構いません。\n\nそれは、何だかんだ言うと、そんなおっかないものなら俺はよそうと言うことになりますからね。\n\nまた知らない人は神様はお許しがあります。\n\n解ってからはちゃんとその点はお咎（とが）めがあります。」",
      "content_ptbr": "**Fiel**\n\"Em Shikoku, um vendedor de antiguidades ficou tuberculoso e, ao consultar um vidente famoso, foi dito que ele estava mantendo preso um Deus único no mundo. Ao procurar, lembrou-se de um pergaminho que comprara em Osaka e, assim que o abriu, sentiu-se aliviado.\n\nEra a imagem de Komyo Nyorai escrita por Meishu-Sama.\n\nEle disse que comprou porque, ao abrir um pouco e ver, achou a caligrafia maravilhosa; custava cinquenta mil ienes, e ele pensou que logo valeria setenta ou oitenta mil.\n\nEntão, ao deixá-la pendurada, a doença sarou em três ou quatro dias, e parece que há muitas visitas de vizinhos para orar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Que interessante.\n\nPor isso, li outro dia... vou publicar no jornal... o aviso sobre o que escrevi.\n\nVou publicar no próximo jornal que, se tratarem com descaso, certamente haverá um aviso.\"\n\n**Pergunta de um fiel**\n\"E quando distribuímos para não-fiéis...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não tem problema. Não-fiéis podem tratar com descaso, não faz mal.\n\nSe formos falar muito sobre isso, eles dirão: 'Se é algo tão assustador, eu não quero'.\n\nAlém disso, Deus perdoa quem não sabe.\n\nDepois que compreendem, aí sim, há a devida repreensão nesse ponto.\"",
      "has_translation": true,
      "date": "昭和27年5月1日"
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "A Forma de Receber as Palavras de Meishu-Sama",
      "pub_idx": 0,
      "publication_title": "明主様の軽い御言葉にも重要な意味が含まれる （昭和26年12月1日）",
      "publication_title_ptbr": "Palavras casuais de Meishu-Sama também contêm significados importantes (1 de dezembro de 1951)",
      "content": "**信者の質問**  \n「お任せするとは、口で言いながら、実際はお任せしてなく、自力を引いております」\n\n**明主様御垂示**  \n「そうなんです。だから、物事は楽にすることは結果は良い。\n\n苦しんですることにろくなことはない。\n\nそれから、私がちょっと言ったことが、何でもなく思っていることがある・・・あれがたいへんなものです。\n\n私がちょっと言ったことを、すると、楽にいくんです。\n\nちょっとでも自分の・・・我を出したりしたら、たいへんなことです。\n\nだから、何でも楽にやれることでなければ駄目ですね。\n\n私なんか、問題があったりしても・・・ちょっと割り切れないことがあるんですよ・・・こちらを立てればあちらが立たないということがね。\n\nそういうことがよくありますが、面倒臭い、神様に任せちゃえと言うと、するとうまくいくんです。\n\n信仰の妙味というのはそこにあるんでね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Digo da boca para fora que entrego a Deus, mas na verdade não entrego e acabo usando a força própria.\"\n\n**Ensinamento de Meishu-Sama**\n\"É isso mesmo. Por isso, fazer as coisas de forma leve traz bons resultados.\n\nNão sai nada bom do que se faz com sofrimento.\n\nAlém disso, às vezes as pessoas acham que o que eu digo casualmente não é nada... mas aquilo é algo muito sério.\n\nSe fizerem o que eu disse casualmente, as coisas fluem facilmente.\n\nSe colocarem nem que seja um pouco do seu... do seu ego, torna-se um grande problema.\n\nPor isso, se não for algo que se possa fazer com facilidade, não serve.\n\nEu mesmo, mesmo quando tenho problemas... há coisas que são difíceis de resolver... como quando agradar um lado desagrada o outro.\n\nIsso acontece muito, mas quando digo 'que canseira, vou deixar para Deus', as coisas dão certo.\n\nO sabor da fé está aí.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年12月1日"
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "A Forma de Receber as Palavras de Meishu-Sama",
      "pub_idx": 1,
      "publication_title": "明主様の軽い御言葉にも重要な意味が含まれる （昭和27年4月5日）",
      "publication_title_ptbr": "Palavras casuais de Meishu-Sama também contêm significados importantes (5 de abril de 1952)",
      "content": "「それから、近ごろよく感じることがあるんですがね。\n\n私がちょっと、簡単に言ったことでも、非常に重要なことがあるんですよ。\n\nですから、それを聞いた人は・・・いつの間にか忘れちゃって、うまく行かないことがよくあるんです。\n\nよく聞いてみると、こういう点があるんですね。\n\nすなわち、宗教の教祖なんていうと、神懸り式です。神懸り式というよりか、神様にお伺いを立てるやり方ですね。\n\n神様に伺うとこういう御示しがあった。\n\nそう言うと、たいへんありがたく思うんですよ。\n\nそこで聞いた人は、これは神様のお指図だとか、戒めだとか言って、非常に強く印象されるんですね。\n\nところが、私がチョイチョイと軽く言うから、そういうような・・・なんて言うか、有難味と言いますか、強い刺激を受けないですね。そういうことがよくあるんです。\n\nそれからたまに、昔からこれは始終あるんですが、信者の中に神懸り的になって、神様はこうおっしゃるとか言って、それを一々信ずる人があるんです。\n\nところがそういうのは、神様と言っても、下・・・下級の神様だから、いずれボロを出しちゃうんですが、一時迷わされちゃうんです。\n\nそこで、私の神様・・・と言うのは変ですが、はっきり言ってみると、今までの教祖とか、そういう人たちと違うんですよ。\n\n違うということは、位が違うんです。仮にキリストにしろ、天の父の思し召しによって、自分は生まれたとか、あるいはエホバがこう言われたとか、そういうことをよく言われてますね。\n\nそれから天理教祖とか大本教祖にしろ、神様はこうおっしゃったとか、ああおっしゃったとか、よく言うんです。\n\nそして、そういう神様を始終拝むんですよ。\n\n私は拝まないんです。というのは、私の腹におられる神様は・・・私が言ったりしたりすることは、神様が直接するんですから私が拝むことはない。\n\nそれから、拝むという必要はないんです。\n\n私のお腹の中におられる神様は最高の神様ですから、拝まれるのはあたりまえですが、こっちで拝む神様はないんです。\n\nみんな下の神様ですから、私の思うままにやっていれば、それが最高の神様がやられているんですから、そこで私は、神懸り的な・・・私が御神体に向かって礼拝しないと言うのは、そういう意味なんです。\n\nこれは今までの宗教には一つもないんです。\n\nそれは、釈迦でもキリストでもマホメットでも、やはり神様を拝んで、お指図仰いだり、いろいろするんですが、私はそういう必要はないですから、それだけに力も・・・まあ字を書いても、その字が働くというようなわけでね。\n\nこれは本当言うと、字を書く前に羽織、袴で祝詞を奏げて、神様にお願いして、そうしてやるものです。\n\nそれは、今までどこの宗教の教祖にしろ、いろいろな・・・お守りなど作る場合も、そうしているんです。\n\n私は、裸でアグラかいて書くこともあるし・・・それで良いんだから、別に面倒なことを言わなくてもね。\n\nそういうことを知ってもらえば良いんですね。\n\nだから、他に神懸りなど出ても、問題にはならないわけですね。\n\nこういうことは、今まであまり言いたくなかったから言わなかったんですが、そうでないと、他の神懸りをたいそうありがたく思いますから、それでお話するわけです。」\n\n---",
      "content_ptbr": "\"Além disso, há algo que tenho sentido muito ultimamente.\n\nMesmo nas coisas que digo de forma breve e simples, há algo extremamente importante.\n\nPor isso, as pessoas que ouvem... acabam esquecendo sem perceber, e muitas vezes as coisas não dão certo.\n\nAnalisando bem, há este ponto.\n\nOu seja, quando se fala em fundadores de religião, é no estilo de incorporação divina. Mais do que incorporação, é o método de consultar a Deus.\n\n'Consultei a Deus e houve esta revelação'.\n\nQuando dizem isso, as pessoas sentem muita gratidão.\n\nEntão, quem ouve fica fortemente impressionado, dizendo que é uma ordem ou advertência de Deus.\n\nPorém, como eu falo de forma leve e casual, não recebem aquela... como vou dizer... aquele sentimento de gratidão, aquele forte estímulo. Isso acontece muito.\n\nE às vezes, isso sempre existiu desde antigamente, há fiéis que ficam meio mediúnicos, dizendo 'Deus disse isso', e há pessoas que acreditam em tudo.\n\nMas esses casos, embora chamem de Deus, são inferiores... são deuses de nível baixo, então acabam se revelando falsos, mas as pessoas se deixam enganar temporariamente.\n\nEntão, o meu Deus... é estranho dizer assim, mas falando claramente, é diferente dos fundadores e dessas pessoas até hoje.\n\nA diferença está na categoria (nível). Seja Cristo, por exemplo, dizia muito que nasceu pela vontade do Pai Celestial, ou que Jeová disse isso.\n\nSeja a fundadora da Tenrikyo ou a fundadora da Oomoto, diziam muito 'Deus disse isso', 'disse aquilo'.\n\nE adoravam esse Deus constantemente.\n\nEu não adoro. Isso porque o Deus que está no meu ventre... o que eu falo e faço, é Deus quem faz diretamente, então não há o que eu adorar.\n\nAlém disso, não há necessidade de adorar.\n\nComo o Deus que está no meu ventre é o Deus Supremo, é natural que Ele seja adorado, mas não há Deus para eu adorar aqui.\n\nTodos são deuses abaixo; se eu fizer conforme minha vontade, é o Deus Supremo quem está fazendo; por isso, quando digo que não faço culto voltado para a Imagem Divina no sentido de incorporação... é esse o significado.\n\nIsso não existe em nenhuma religião até hoje.\n\nSeja Shakyamuni, Cristo ou Maomé, afinal adoravam a Deus, pediam instruções e faziam várias coisas, mas eu não tenho essa necessidade; por isso mesmo a força também... bem, até ao escrever, a letra atua.\n\nPara falar a verdade, antes de escrever, seria o caso de vestir Haori e Hakama, entoar a oração, pedir a Deus e então fazer.\n\nAté hoje, qualquer fundador de religião, ao fazer amuletos e coisas assim, fazia dessa forma.\n\nEu chego a escrever sem camisa e sentado de pernas cruzadas (agura)... e como está bom assim, não preciso falar coisas complicadas.\n\nBasta que saibam disso.\n\nAssim, mesmo que apareçam outras incorporações, não será problema.\n\nEu não queria falar muito sobre isso até agora, por isso não dizia, mas se não for assim, acabam achando as outras incorporações muito dignas de gratidão, por isso estou contando.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年4月5日"
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "A Forma de Receber as Palavras de Meishu-Sama",
      "pub_idx": 2,
      "publication_title": "明主様の御言葉を聞き流すな （昭和27年4月6日）",
      "publication_title_ptbr": "Não ignorem as palavras de Meishu-Sama (6 de abril de 1952)",
      "content": "「それと、私は神様は拝まないんですよ。\n\nどの宗教でも、今までどんな教祖でも、必ず神様を拝んだものです。それを、私は拝まない。\n\nと言うのは、私に憑いている神様は、一番高級だから拝むものがないんです。みんな下ですからね。\n\nそれからもう一つは、よく神様にお伺いを立てるとか、あるいは神様にお知らせをいただくとかして言うんですが・・・たいへんありがたく思うんですが、\n\n私は簡単に、ふつうのことのように言うんです。\n\nうっかりして軽く見るんですね。そのために忘れちゃったり、うっかりして、なにかあった時、これは先に明主様に御注意いただいたことがある。お言葉にある。\n\nと、気がつくことが、どなたもあるんですがね。\n\n私は神様にお伺いして、それをお取り次ぎするんでなくて、私の口から出ることは、神様自身が言う・・・こういうことになるんですね。\n\n最高の神様ですからね。だから、私が神様にお願いするとかお伺いするとか、そういうことはないんですよ。\n\nそこで、御守りなんか書く時に、ふつうならどの宗教の教祖でも、そういう時には、羽織袴で祝詞を奏げるものですがね。\n\n私なんかそうでない。夏なんか裸でアグラかいてやりますからね。\n\n見る人はありがたく思いませんよ。私はそれで良いんですよ。\n\n神様自体が書くんだから、どうしようもない。\n\nこういうことは今まで言わなかった。\n\nそういうことも心得て良いですね。」\n\n---",
      "content_ptbr": "\"Além disso, eu não adoro a Deus.\n\nEm qualquer religião, qualquer fundador até hoje, sempre adorou a Deus. Mas eu não adoro.\n\nIsso porque o Deus que está em mim é o de mais alta classe, então não há o que adorar. Todos estão abaixo.\n\nE outra coisa: costumam dizer que consultam a Deus ou recebem avisos de Deus... e sentem muita gratidão por isso,\n\nmas eu digo de forma simples, como se fosse algo comum.\n\nPor descuido, acabam encarando isso de forma leve. Por isso esquecem ou, por descuido, quando acontece algo, percebem: 'Isso é algo sobre o qual Meishu-Sama já havia alertado antes. Está nas palavras dele'.\n\nIsso acontece com qualquer um.\n\nEu não consulto a Deus para depois transmitir; o que sai da minha boca é o próprio Deus quem diz... é assim que funciona.\n\nÉ o Deus Supremo. Por isso, não existe isso de eu pedir ou consultar a Deus.\n\nEntão, ao escrever amuletos, por exemplo, normalmente qualquer fundador de religião vestiria Haori e Hakama, entoaria a oração e pediria a Deus.\n\nEu não sou assim. No verão, faço isso até sem camisa e de pernas cruzadas.\n\nQuem vê não sente gratidão. Para mim, está bom assim.\n\nÉ o próprio Deus quem escreve, então não há o que fazer.\n\nEu não dizia essas coisas até agora.\n\nÉ bom que tenham ciência disso também.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年4月6日"
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "A Forma de Receber as Palavras de Meishu-Sama",
      "pub_idx": 3,
      "publication_title": "明主様の御言葉を聞き流すな （昭和27年4月7日）",
      "publication_title_ptbr": "Não ignorem as palavras de Meishu-Sama (7 de abril de 1952)",
      "content": "「それからこういうことを知らなければならないんですがね。\n\nそれは、昔から宗教の教祖とかいう人が、なんでも一々神様にお伺いするんですね。\n\nそうすると御託宣が出て、神様がこうおっしゃった、とか言うんですがね。\n\nそうすると、それを聞いた人はたいへんありがたがるんです。\n\nありがたく思うんですね。ところが私はそんなことはしないですね。\n\nただ、その場その場で簡単に言ってのけるので、有難味がないんですね。\n\nだから、ともすればそれを軽く思って聞き逃しちゃうわけですね。\n\nで、なにかあると、こういうことを以前にお聞きした。これだということに気がつくんですが、初めはなかなかそう思わないんです。\n\nそれですから私の言う通りやらない人も随分あるんですよ。\n\nそれはどういうわけだと言うと、私は神様に聞く必要はないんです。\n\n私のお腹におられる神様は最高の神様です。自分が言うことやることが、そのまま神様がやっていることと同じですからね。つまり直接なのですね。\n\nところが、今までの宗教の教祖というのは間接なんです。\n\nキリストにしろ、自分はエホバの命によって生まれたとか、天の父だとか、なんとか言いますが、あれはやっぱり間接的なんです。\n\nで、私におられる神様は、エホバと同じなんですからね。\n\nそこで、私は神様を拝んだことがないですね。\n\nどこのどの宗教でも、お祭りだなんていうと、やっぱり神様に、教祖が恭しく礼拝するものなんですがね。私はやらないんです。\n\nというのは、私が拝む神様はないんですよ。もし神様があるとすれば、私よりみんな下だからね。\n\nだから、神様の方で私を拝んで良いんですよ。\n\nそれですから、御守りを一つ書くにも、ふつうは斎戒沐浴して、羽織袴で恭しく書くんですが、私は夏なんか裸でアグラかいて書く。\n\nだから知らない人は有難味はないんですがね。私はなんでも無造作にやってのけるんです。難しくする必要がないからですよ。\n\nですから、かえってその点を逆に考えられるんですね。\n\n逆に思われるんですね。誤解されるんですね。\n\nしかしそれは、だんだん分かってくれば良いと思っている。\n\nだから一時的誤解は私はなんとも思わないですがね。\n\nこういうこともあまり生神様らしく思わせることになるので、私は好かないのであまり言わなかったんですが、\n\nそのために私の言うことを軽くみる場合がよくあって、そのために間違いがよくありますから、そのために言っておいた方が良いと思ってお話しするんです。」\n\n---",
      "content_ptbr": "\"Além disso, precisam saber disto.\n\nDesde antigamente, as pessoas chamadas de fundadores de religião consultavam a Deus sobre cada coisa.\n\nEntão saía o oráculo, e diziam 'Deus disse isto'.\n\nAo ouvir isso, as pessoas ficavam muito gratas.\n\nSentiam gratidão. Porém, eu não faço isso.\n\nApenas digo de forma simples, ali na hora, então não tem aquele ar de 'graça'.\n\nPor isso, tendem a encarar com leviandade e deixar passar.\n\nE quando acontece algo, percebem 'ouvi isso antes, é isto', mas no começo dificilmente pensam assim.\n\nPor isso, há muitas pessoas que não fazem conforme eu digo.\n\nPor que isso acontece? É porque eu não preciso perguntar a Deus.\n\nO Deus que está no meu ventre é o Deus Supremo. O que eu digo e faço é o mesmo que o próprio Deus estar fazendo. Ou seja, é direto.\n\nJá os fundadores das religiões até hoje são indiretos.\n\nSeja Cristo, dizia que nasceu por ordem de Jeová, ou Pai Celestial, ou algo assim, mas aquilo é, afinal, indireto.\n\nE o Deus que está em mim é o mesmo que Jeová.\n\nPor isso, eu nunca adorei a Deus.\n\nEm qualquer lugar, em qualquer religião, quando se fala em culto, o fundador adora a Deus reverentemente. Eu não faço isso.\n\nIsso porque não há Deus para eu adorar. Se houver deuses, todos estão abaixo de mim.\n\nPortanto, os deuses é que podem me adorar.\n\nPor isso, mesmo para escrever um amuleto, normalmente se faria a purificação ritual, vestiria Haori e Hakama e escreveria reverentemente, mas eu escrevo sem camisa e de pernas cruzadas no verão.\n\nEntão, quem não sabe não sente gratidão. Eu faço tudo de forma descomplicada. Porque não há necessidade de complicar.\n\nPor isso, acabam pensando o contrário sobre esse ponto.\n\nPensam o inverso. Sou mal interpretado.\n\nMas penso que basta que compreendam aos poucos.\n\nPor isso não me importo com mal-entendidos temporários.\n\nComo isso acabaria fazendo com que me vissem muito como um 'Deus vivo', eu não gosto, então não falava muito,\n\nmas devido a isso, frequentemente encaram minhas palavras com leviandade e, por causa disso, ocorrem muitos erros; achei melhor dizer, por isso estou falando.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年4月7日"
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "A Forma de Receber as Palavras de Meishu-Sama",
      "pub_idx": 4,
      "publication_title": "明主様のお言葉の通り忠実に実行すべき （昭和27年8月6日）",
      "publication_title_ptbr": "Deve-se executar fielmente conforme as palavras de Meishu-Sama (6 de agosto de 1952)",
      "content": "「ところで、私の話を間違える人が非常にある。私は随分はっきり言うのですが、昨日も一週間に一回と言ったら、今日は二回という人がある。一週間に一回と二回では倍違います。\n\n頭について、信者さんの頭が・・・信者さんの頭ばかりでなく、世間の人は信者さん以下ですが、信者さんでも非常に頭が悪いのです。\n\nというのは、私の言う通りに考えないのです。明主様はこうおっしゃったが、あれはこういう意味なんだ。\n\nこういう意味というのを自分で作ってしまうのです。それで間違うことがよくある。\n\nそれでまた私の言った通りをやるということは、自分が値打ちがなかったり頭が悪かったりするように思うのです。\n\nですから私の言った通りにやる人が少ないのです。私はいつも言うのですが、私が思う通り言った通りにする人は英雄と言うのです。偉いです。\n\nところが一般は必ず違います。これは信仰ばかりでなく、庭の方でもそうです。\n\n私の言う通りにやる職人というのは一人もないです。これをここにやれと言うと、必ずここにやる人はないです。\n\nこっちにやるとか、あっちにやる。私がこっちにやれと言うとあっちにやる。だから職人には手を焼いているのです。\n\nところが私の言う通りやるのが一番易しいのです。その易しいことを嫌うのですから不思議です。\n\n植木屋で一人こういうのがあったのです。この石を一尺こっちにやれと言うと、一尺やれない。二、三寸しかいかない。それで私が、どうして一尺やらない。こっちにやれと言うと、今度は五、六寸やった。\n\nそれから、駄目だもう一度やれと言った。すると今度は斜めにやった。斜めにしては駄目なのです。これで三度駄目なのだから、四度目に違ったらその職人は断るからと言った。言う通りにやれそうだが、その通りにやらない。\n\nなぜかと言うと、自分は手を引いて親方に頼むと言うのです。親方にこうやってくれと言ってやったら二、三時間でできました。\n\nところが先にやった人は三、四日かかりました。そういうことがあるのです。\n\n特に日本人はどうも言う通りにやらない、言う通りに考えない、という一種のくせみたいな、病気みたいなものだと思う。\n\nだから私がいつも話しすることがよく違ってしまうのです。\n\nだから明主様がこうおっしゃったのでこうやったが、どうもうまくいかない。\n\nそういうはずはないと、良く聞いてみると違う。今の病気のこともその通りです。\n\n私は決して駈引や嘘はないのです。\n\nそれは、よく昔からの偉い人でも、いろいろ・・・なんと言いますか、ありのままでなく、いくらか形容したり、いろいろそういうきらいがありますが、\n\n私はそれが嫌いで、なんでもありのまま率直に言いますから、その通りにやれば必ずうまくいきます。」\n\n---",
      "content_ptbr": "\"A propósito, há muitas pessoas que interpretam errado o que falo. Eu falo com bastante clareza, mas ontem mesmo, eu disse 'uma vez por semana', e hoje tem gente dizendo 'duas vezes'. Uma vez por semana e duas vezes é o dobro de diferença.\n\nSobre a cabeça... a cabeça dos fiéis... não só dos fiéis, as pessoas do mundo são inferiores aos fiéis, mas mesmo os fiéis têm a cabeça muito ruim.\n\nIsso porque não pensam conforme eu digo. 'Meishu-Sama disse isto, mas aquilo tem este significado'.\n\nElas mesmas inventam esse 'tal significado'. E com isso, erram frequentemente.\n\nAlém disso, acham que fazer exatamente como eu disse faz com que pareçam sem valor ou pouco inteligentes.\n\nPor isso, são poucos os que fazem exatamente como digo. Eu sempre digo: quem faz exatamente como penso e digo é um herói. É grandioso.\n\nPorém, o geral é sempre diferente. Isso não é só na fé, no jardim também é assim.\n\nNão há um jardineiro sequer que faça conforme eu digo. Se digo 'faça isto aqui', não há ninguém que faça exatamente aqui.\n\nFazem mais para cá, ou mais para lá. Se digo 'faça para cá', fazem para lá. Por isso tenho dificuldades com os jardineiros.\n\nNo entanto, fazer conforme eu digo é o mais fácil. É estranho que detestem o que é fácil.\n\nAconteceu isto com um jardineiro. Eu disse 'ponha esta pedra um Shaku (30cm) para cá', mas ele não pôs um Shaku. Foi só uns dois ou três Sun (6-9cm). Então eu disse: 'Por que não pôs um Shaku? Ponha para cá', e desta vez ele pôs uns cinco ou seis Sun.\n\nEntão eu disse: 'Não serve, faça de novo'. Aí ele pôs na diagonal. Na diagonal não serve. Como errou três vezes, eu disse: 'Se errar na quarta vez, vou dispensar o jardineiro'. Parece que faria conforme dito, mas não faz.\n\nPor que isso? Ele disse que se retiraria e pediria ao mestre dele. Quando pedi ao mestre para fazer daquele jeito, ficou pronto em duas ou três horas.\n\nMas o que fez primeiro levou três ou quatro dias. Coisas assim acontecem.\n\nEspecialmente os japoneses, acho que têm uma espécie de mania, ou doença, de não fazer conforme é dito, de não pensar conforme é dito.\n\nPor isso, o que eu sempre falo acaba ficando diferente.\n\nEntão dizem: 'Meishu-Sama disse assim, então fiz assim, mas não está dando certo'.\n\nPenso 'não pode ser', e ao ouvir bem, está diferente. Sobre as doenças agora, é a mesma coisa.\n\nEu jamais uso de estratégias ou mentiras.\n\nÉ comum que, mesmo grandes homens do passado... como vou dizer... não falassem a verdade nua e crua, usassem de metáforas ou tivessem essa tendência,\n\nmas eu detesto isso e digo tudo francamente como é; portanto, se fizerem exatamente assim, certamente dará certo.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年8月6日"
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "A Forma de Receber as Palavras de Meishu-Sama",
      "pub_idx": 5,
      "publication_title": "明主様の御言葉は素直に実行すべき （昭和29年1月17日）",
      "publication_title_ptbr": "As palavras de Meishu-Sama devem ser executadas com obediência (17 de janeiro de 1954)",
      "content": "「前にも言ったとおり、箱根は霊的で熱海は体的ですから、熱海の地上天国ができれば、要するに体的に発展するわけです。\n\nだから本当に目立つわけです。\n\nいよいよおもしろい張り合いのある時期に入ってきたわけです。\n\nだからして神様の方はチャンと準備や、芝居ならプログラムができているわけです。\n\nそのとおりに、少しも違わないでチャンとゆくのです。\n\nただ時期だけのものです。\n\n大本教のお筆先に\n\n「時節ほど有難い、恐ろしいものはないぞよ」\n\n「この事が分り出したら、世界は唸るぞよ」\n\nというのがありますが、もうそこの直前に来たわけです。\n\nそれから「こんなものがあんなものになり、あんなものがこんなものになる仕組であるぞよ」というのがありますが、\n\nお筆先というのは実に簡単な言葉で、すばらしい大きなことを言い尽くしてあります。\n\n私などもその当時は本当には分からなかったのですが、\n\n神様というものは、なんだか変な言い方だと思ってましたが、\n\n今になってみると、それがピッタリと当たっているのです。\n\n「何事も神の言うとおりに致せば間違いはないぞよ」というのがあるのです。\n\n自然農法にしても、私の言うとおりにした人は、チャンと予定どおりに進んでゆくのです。効果もあるのです。\n\nところが農民は長い間の習慣でなかなか言うことをきかないのです。\n\nなにしろ今もって有肥をやっている人がそうとうあるのですから。\n\nようやく今年あたりから気がついて、「では切り替えよう」ということになった人が随分あるようです。\n\nそれについてこういう話があります。\n\n大本教の教祖様が神様から“直よ、お前はこれから外国に行くんだよ。直ぐ外国に行きなさい”と言うので、\n\n教祖様は“私にはそんな金も何もないのに外国に行けないでしょう”と言うと、\n\n“なにいいんだよ、五円持って行けばいいんだよ”というので、\n\n教祖様は五円札を持ってノコノコ出掛けたのです。\n\nそうすると途中まで行くと“直や、もう行かんでもよいぞよ”と言うので、\n\n“神様はどうして御からかいになるのです”と聞くと、\n\n“いや、お前がどのくらいワシの言うことをきくか試してみたのだ。\n\nだから、もうこれで分かったからいいんだよ”というわけで、神様が試されたわけです。\n\nそのくらいに素直に言うことを聞くということです。\n\nお筆先に「何事も神の申す事に間違いはないから、素直が一等であるぞよ」とありますが、\n\nそういうようで、いつも言うとおり、私がなんでもなく言ったことでも大変意味があることですから、\n\nそのとおりにやれば決して間違いはないのです。\n\n今度の無肥料栽培も、最初はテンデ耳に入らなかったです。\n\nそれこそ「明主様は病気を治すことはなるほど確かに大丈夫ですが、農業のことはそれほどのことがあるわけがない」と思ったらしいのですが、\n\nこれは時節のことだから、いくら言っても分かるわけがないので、しようがないのですが、\n\nそういうようで、ようやく思うとおりの実績が上がってきたわけで、非常に結構です。」\n\n---",
      "content_ptbr": "\"Como eu disse antes, Hakone é espiritual e Atami é físico; portanto, quando o Paraíso Terrestre de Atami estiver pronto, em suma, haverá o desenvolvimento físico.\n\nPor isso, vai realmente chamar a atenção.\n\nEntramos finalmente numa época interessante e estimulante.\n\nPortanto, da parte de Deus, a preparação e, se fosse uma peça de teatro, o programa, estão prontos.\n\nTudo corre exatamente assim, sem a mínima diferença.\n\nÉ apenas uma questão de tempo.\n\nNa 'Escrita Divina' (Ofudesaki) da Oomoto diz:\n\n'Não há nada tão grato e tão terrível quanto o Tempo'.\n\n'Quando começarem a compreender isto, o mundo irá gemer'.\n\nJá chegamos logo antes disso.\n\nE também diz: 'É um mecanismo onde tal coisa se torna aquela, e aquela coisa se torna esta'.\n\nA 'Escrita Divina' expressa coisas grandiosas com palavras realmente simples.\n\nNaquela época, nem eu compreendia de verdade;\n\npensava que o jeito de Deus falar era meio estranho,\n\nmas vendo agora, bate exatamente.\n\nHá um trecho que diz: 'Se fizerem tudo conforme Deus diz, não haverá erro'.\n\nMesmo na Agricultura Natural, quem fez conforme eu disse, progride exatamente como previsto. E tem resultados.\n\nPorém, os agricultores, devido aos longos hábitos, dificilmente ouvem o que se diz.\n\nAfinal, ainda hoje há muitos que usam adubos.\n\nParece que finalmente, por volta deste ano, muitos perceberam e decidiram: 'Então vamos mudar'.\n\nSobre isso, há esta história.\n\nDeus disse à Fundadora da Oomoto: 'Nao, você vai para o estrangeiro agora. Vá para o estrangeiro imediatamente'.\n\nA Fundadora disse: 'Eu não tenho dinheiro nem nada, não poderei ir ao estrangeiro, certo?'.\n\nEle disse: 'Não faz mal, basta levar cinco ienes'.\n\nEntão a Fundadora saiu despreocupadamente levando uma nota de cinco ienes.\n\nQuando chegou no meio do caminho, Ele disse: 'Nao, já não precisa mais ir'.\n\nEla perguntou: 'Deus, por que o Senhor está zombando de mim?'.\n\n'Não, Eu estava testando o quanto você ouve o que Eu digo.\n\nPor isso, agora já sei, então está bom'. Ou seja, Deus a testou.\n\nTrata-se de ouvir o que é dito com essa docilidade.\n\nNa 'Escrita Divina' diz: 'Como não há erro em nada que Deus diz, a obediência é o primeiro lugar'.\n\nSendo assim, como sempre digo, mesmo o que eu digo sem pretensão tem grande significado,\n\nentão, se fizerem exatamente assim, jamais haverá erro.\n\nO cultivo sem fertilizantes desta vez também, no início, não davam ouvidos de jeito nenhum.\n\nParece que pensavam: 'Meishu-Sama é certamente garantido para curar doenças, mas sobre agricultura não pode ser tanto assim'.\n\nIsso é coisa do Tempo, então não adiantava falar muito que não entenderiam, não tinha jeito,\n\nmas parece que finalmente os resultados esperados estão aparecendo, o que é muito bom.\"\n\n---",
      "has_translation": true,
      "date": "昭和29年1月17日"
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "A Forma de Receber as Palavras de Meishu-Sama",
      "pub_idx": 6,
      "publication_title": "ハイ （昭和26年5月1日）",
      "publication_title_ptbr": "Hai (Sim) (1 de maio de 1951)",
      "content": "**信者の質問**  \n「鎮魂のお授けは願えませんでしょうか」\n\n**明主様御垂示**  \n「いけないよ。」\n\n信者の説明  \n「いかなる場合においても、いけないのでございましょうか」\n\n**明主様御垂示**  \n「鎮魂はいけないと言ったら「はい」と言えばいい。\n\n助けてもらいたい。よし助けてやろう。\n\nと言うあれで、本当はいけない・・・神様になるからね。\n\n神様のお取り次ぎをさせていただくと言うのでなければね。」\n\n---\n\n**信者の質問**  \n「十年ほど前より神経麻痺の方で、御浄霊でたいへん楽にはさせていただきました。\n\n龍の墨絵の軸がございますが、先日お伺させていただきまして、関係があるかも知れないので、\n\n御神前に置くようにと御教えいただいておりましたので、\n\nそれをお伝えしましたが一週間ほどで、気にすることもないと箱にしまったそうでございます。\n\n先日見てくれと申しますので、見ましたところ、妖気を受けるようで、\n\nまだまだ御言葉通りにしたほうが良いと言い、祝詞を奏上いたしますと、\n\n風もないのに御神体だけが五寸から七寸くらい離れまして、非常に揺れまして、十五分くらい続きました」\n\n**明主様御垂示**  \n「最初、龍神は光明如来様の前に置けと言ったでしょう。\n\nそうですね。それから一週間経ってから箱に入れたんですか。\n\nそれがたいへんな間違いです。\n\nそれは、あなたがその人にお詫びさせなければならない。\n\n私の言うことを・・・私が一週間だけで良いと言ったのなら良いが、私はそうは言わないでしょう。\n\nただ置いておけと言ったでしょう。\n\nそうしたら、半年なら半年、一年なら一年経ってから、私に聞くのが本当でしょう。\n\nそれを、あなたが聞かないというのは間違っている。\n\nそれを気がついて言うのが本当です。\n\n私が、こう言ったのを、勝手に人間のほうでやると、お咎（とが）めがありますよ。\n\nですから、御神前に置けと言った以上、置いておけば良い。\n\nそれで、そむいたことを本人に良く言って、光明如来様にお詫びするように言うことがあなたの務めです。\n\n当分ですが、巻くときは私に聞いて巻くのが本当です。」\n\n**信者の質問**  \n「巻いたままでよろしゅうございましょうか」\n\n**明主様御垂示**  \n「巻いたままで良いです。何か台をしてね。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel**\n\"Não poderia conceder a iniciação do Chinkon (Pacificação da Alma)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não pode.\"\n\n**Fiel**\n\"Não pode em caso algum?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se eu disse que Chinkon não pode, basta dizer 'Sim' (Hai).\n\n'Quero ser salvo'. 'Está bem, vou salvá-lo'.\n\nÉ nesse sentido; na verdade, não pode... porque se torna Deus.\n\nA menos que seja para servir de intermediário de Deus.\"\n\n---\n\n**Pergunta de um fiel**\n\"Uma pessoa com paralisia nervosa há cerca de dez anos sentiu-se muito aliviada com o Johrei.\n\nEla possui um pergaminho com pintura de dragão em tinta nanquim; outro dia, perguntei a vós e, como poderia haver alguma relação, recebi a orientação de colocá-lo diante do Altar Divino.\n\nTransmiti isso, mas cerca de uma semana depois, ela achou que não precisava se preocupar e guardou na caixa.\n\nOutro dia, pediu-me para ver; ao olhar, parecia receber uma energia estranha, então eu disse que ainda era melhor seguir conforme vossas palavras. Ao entoar a oração, mesmo sem vento, apenas a Imagem Divina se afastou uns cinco a sete sun (15-21cm) e balançou intensamente, continuando por cerca de quinze minutos.\"\n\n**Ensinamento de Meishu-Sama**\n\"No início, eu disse para colocar o Deus Dragão diante de Komyo Nyorai, certo?\n\nCerto. E depois de uma semana guardaram na caixa?\n\nIsso é um grande erro.\n\nVocê tem que fazer essa pessoa pedir perdão.\n\nO que eu disse... se eu tivesse dito que bastava uma semana, estaria bem, mas eu não diria isso, certo?\n\nEu disse apenas para deixar lá, não foi?\n\nEntão, o correto seria me perguntar depois de passar meio ano, ou um ano.\n\nVocê não perguntar está errado.\n\nO correto é perceber isso e falar.\n\nSe o lado humano agir por conta própria sobre o que eu disse assim, haverá repreensão.\n\nPor isso, já que eu disse para colocar diante do Altar Divino, basta deixar lá.\n\nEntão, é seu dever explicar bem à pessoa que ela desobedeceu e dizer para pedir perdão a Komyo Nyorai.\n\nÉ por enquanto, mas o correto é me perguntar quando for enrolar o pergaminho.\"\n\n**Pergunta de um fiel**\n\"Pode deixar enrolado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode deixar enrolado. Coloque algum suporte.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年5月1日"
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "A Forma de Receber as Palavras de Meishu-Sama",
      "pub_idx": 7,
      "publication_title": "常識で判断せよ （昭和27年8月26日）",
      "publication_title_ptbr": "Julgue com bom senso (26 de agosto de 1952)",
      "content": "「病気について注意したいことがあるのです。私が今までいろいろ言ったことをそのまま用いれば良いが、これはどうも人間の一つの癖ですが、\n\n人によっていろいろ・・・誇張したり縮めたりするのです。たいてい誇張するのです。それでとんだ間違いがあるのです。\n\n特に日本人はそうらしいのですが、物事をありのまま考えたりしない一つの癖があります。\n\nというのは、私はいろんな報告を聞きますが、その報告が人によってみんな違うのです。\n\n非常に掛け値を言う人と、割引をする人と両方ある。\n\nこれは一つの例ですが、私の山をやっている者が二人あるのです。\n\nすると一人は非常に内輪に悲観的に言うのです。一人の方は、拡げて楽観的に言う癖がある。\n\nそれで私は両方のちょうど間をとっているのです。\n\nこういう癖は非常にあるのです。人によっては馬鹿におおげさに言ったり、加減したりする。\n\n以前ある人で、今は信者の幹部になっている人ですが、なにかの報告の時に、あの人がああ言うのだからたいてい三割くらい割引をして思えばちょうど良いと、よく言ったものです。そういうような具合で、病気についてもよくあるのです。\n\n最近聞いた話ですが、私が「大いに無理をしなければならない、無理をした方が健康になる」ということを言っているのですが、これは健康の場合には・・・ちょうどスポーツマンがレコードを作るような具合で、無理をしただけずつは健康になるのですから結構ですが、病人は違うのです。\n\n肺病なんかの場合に「安静にしてはいけない、大いに運動しなければいけない」と言うそうです。\n\n病人の場合はとても大儀で苦しいのです。そういう具合でかえって浄化が強過ぎて衰弱しますから悪いのです。要するに根本は自然が良いのです。\n\n大儀で起きているのがつらい、寝たいと思う時は寝たら良いし、それからもう非常に具合が良くて寝ていてはつらい、起きて歩きたいというようなのは、起きて歩けば良い。\n\n要するに自然です。自然というのは、自然農法ばかりではないのです。病気に関しても自然です。だから食べたい物は食べたいだけ食べれば良い。\n\nところがよく今までの習慣で、食べたい物を、よく毒だからいけないとか、食べたくないのに、それは病気に薬になるから食べろというのは間違いです。\n\n食べたいのは身体が要求しているのですから・・・咽喉が乾いて水を呑むようなものですから、そこで要求している通りにやれば良いのです。\n\nそこで今の、寝るとか起きるとかも身体の命ずるままにやれば一番良いのです。\n\nそれを、どうも人間は自然がいけないようにいろいろ教育されてますから、かえって自然に逆らって苦しんだり、我慢したりすることが良いと・・・医学なんかは非常にそういうやり方になってますが、\n\n今言った通りどこまでも自然に、心のおもむくままにやることを心得ておくと良い。\n\nまた滑稽なのは、昔私はリンゴを食べなかったが「明主様はリンゴは召し上がりませんが、リンゴは身体に悪いのですか」と言うから\n\n「そうではない、私はつゆ気の果物が好きで、リンゴはつゆ気がないから食べない」と話したことがある。\n\nそれをどう間違えたか「明主様はリンゴを召し上がらないのは、リンゴは悪いのだ」というような宣伝ができたのです。\n\nですからメシヤ教信者はリンゴを食べないということになった。実に滑稽なのです。\n\nリンゴでも柿でもなんでも、みんな神様が人間の食べる物に作ってあるのですから、リンゴがうまいという好きな人は大いに食べて良い。\n\nところがもっと滑稽なのは、最近聞いた話で「リンゴは医学の方では薬になる」と言ってますが「医学では薬になるというところをみると、つまり薬になるのだ。\n\nするとリンゴを食べると薬毒が残る」と、こう言うのです。\n\nだからリンゴを食べてはいけないと言って、もらったりしても、リンゴを腐らせるのです。\n\nこれはそうとう古い信者なのですが、そこまでいくと、実になんと言って良いか分からないです。\n\nそういうような具合でいつも言う通り常識です。\n\nすべてうまいという味は人間に必要だから神様は作られたのです。\n\nだからまずい物を我慢して食べてはいけない代わりに、おいしい物は大いに食べて良い。\n\nそれから、よく偏食がいけないということを言いますが、偏食がいけないということはないのです。\n\nあれは偏食がその人に大いに必要だからするので、それで良いのです。\n\nで、その必要がなくなればふつうになるのです。\n\nよく子供なんかで、線香を食べたり壁土を食べたりするのがありますが、これはその人に虫の霊が憑いているとか、あるいは虫に生まれたことがあるとか、そういうようなためなのです。\n\nだからだんだん浄化していくにつれて、そういう霊はやはり人間に溶け込んでしまいます。\n\nつまり人間と同じ清さの霊になりますから、そういうことはなくなる。\n\nだからもしそういうことを矯正するとすれば、その本人を刺激しないように柔らかにやるくらいで良いのです。\n\nで、人によっていろいろあります。\n\nそういったものでなくふつうの食物でも、魚が嫌いだとか臭い葱とか、そういった物が嫌いだとか、いろいろな癖の人がありますが、\n\nみんなそういった霊的関係と、必要によってそういう癖があるのだから、そういうのはやっぱり信仰を長くしていれば、だんだんふつうになるわけです。」\n\n---",
      "content_ptbr": "\"Tenho uma advertência a fazer sobre as doenças. Podem usar exatamente o que eu disse até hoje, mas parece ser uma mania dos seres humanos:\n\ndependendo da pessoa... exageram ou reduzem. Geralmente exageram. E com isso ocorrem erros terríveis.\n\nEspecialmente os japoneses parecem ser assim, têm a mania de não pensar nas coisas como elas são.\n\nIsso porque ouço vários relatórios, mas esses relatórios diferem conforme a pessoa.\n\nHá quem aumente muito e quem dê desconto. Ambos existem.\n\nIsto é um exemplo, mas tenho duas pessoas cuidando da minha montanha.\n\nUm fala de forma muito reservada e pessimista. O outro tem a mania de ampliar e falar de forma otimista.\n\nEntão, eu tomo exatamente o meio termo dos dois.\n\nEssa mania existe muito. Dependendo da pessoa, fala com um exagero absurdo ou suaviza.\n\nAntigamente, havia uma pessoa, que hoje é dirigente, sobre quem costumavam dizer na hora de algum relatório: 'Como é ele quem está dizendo, se der um desconto de trinta por cento, estará na medida certa'. Da mesma forma, isso acontece muito com as doenças.\n\nOuvi uma história recentemente; eu digo que 'deve-se forçar bastante, pois forçando a pessoa fica mais saudável', mas isso é no caso de saúde... é exatamente como um esportista batendo um recorde: quanto mais esforço, mais saudável fica, o que é ótimo; mas com doentes é diferente.\n\nDizem que em casos de tuberculose, por exemplo, 'não se deve ficar em repouso, deve-se fazer muito exercício'.\n\nNo caso do doente, ele sente muito cansaço e sofrimento. Dessa forma, a purificação se torna forte demais e ele enfraquece, o que é ruim. Em suma, o fundamental é que o natural é bom.\n\nQuando sente cansaço e é penoso ficar levantado, querendo dormir, deve dormir; e se estiver se sentindo muito bem e for penoso ficar deitado, querendo levantar e andar, deve levantar e andar.\n\nEm suma, é o natural. O natural não se refere apenas à Agricultura Natural. Refere-se também à doença. Por isso, deve-se comer o que quer comer, o quanto quiser.\n\nNo entanto, pelo hábito até hoje, dizer que o que se quer comer é veneno e não pode, ou dizer para comer algo que não quer porque serve de remédio para a doença, é errado.\n\nQuerer comer é porque o corpo está pedindo... é como beber água quando a garganta está seca, então basta fazer conforme o pedido.\n\nPor isso, sobre dormir ou levantar, o melhor é fazer conforme o corpo manda.\n\nPorém, os seres humanos foram educados de várias formas como se o natural fosse errado, achando que contrariar o natural, sofrer e aguentar é que é bom... a medicina segue muito esse método,\n\nmas como acabei de dizer, é bom terem em mente fazer tudo naturalmente, conforme o desejo do coração.\n\nTambém é engraçado que, antigamente, eu não comia maçã e perguntaram: 'Meishu-Sama não come maçã, a maçã faz mal ao corpo?'.\n\nEu contei: 'Não é isso, eu gosto de frutas com caldo, e como maçã não tem caldo, eu não como'.\n\nNão sei como entenderam errado, mas surgiu a propaganda de que 'Meishu-Sama não come maçã porque maçã é ruim'.\n\nPor isso, ficou decidido que os fiéis da Messiânica não comem maçã. É realmente cômico.\n\nSeja maçã, caqui ou qualquer coisa, tudo foi feito por Deus para o ser humano comer, então quem gosta e acha maçã gostosa pode comer à vontade.\n\nPorém, mais cômico ainda é uma história que ouvi recentemente: dizem que 'a maçã serve de remédio na medicina', mas concluem: 'se a medicina diz que serve de remédio, quer dizer que é remédio.\n\nEntão, se comer maçã, restará toxina de remédio'. Dizem assim.\n\nPor isso, dizem que não se deve comer maçã e, mesmo se ganharem, deixam a maçã apodrecer.\n\nTrata-se de um fiel bastante antigo, mas chegando a esse ponto, realmente não sei o que dizer.\n\nDessa forma, como sempre digo, é o bom senso.\n\nO sabor 'gostoso' em tudo foi feito por Deus porque é necessário ao ser humano.\n\nPor isso, em vez de não dever comer coisas ruins aguentando o gosto, pode-se comer muito as coisas gostosas.\n\nAlém disso, costumam dizer que 'tendenciosidade alimentar' (Hen-shoku) não pode, mas não é que não possa.\n\nAquilo acontece porque a tendenciosidade é muito necessária para a pessoa, então está bem.\n\nE quando a necessidade acabar, a pessoa fica normal.\n\nÉ comum em crianças comerem incenso ou terra da parede; isso é porque a pessoa tem encosto de espírito de inseto, ou porque já nasceu como inseto, é por causas assim.\n\nPor isso, à medida que for purificando, esse espírito acaba se fundindo ao ser humano.\n\nOu seja, torna-se um espírito da mesma pureza do humano, então isso desaparece.\n\nPor isso, se forem corrigir isso, basta fazer suavemente para não estimular a pessoa.\n\nE depende da pessoa.\n\nNão só nessas coisas, mas mesmo com alimentos comuns, há pessoas com várias manias, como detestar peixe, ou cebolinha porque cheira mal;\n\ntudo isso se deve a relações espirituais e à necessidade, por isso, se tiverem fé por muito tempo, gradualmente ficarão normais.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年8月26日"
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "A Forma de Receber as Palavras de Meishu-Sama",
      "pub_idx": 8,
      "publication_title": "常識で判断せよ （昭和27年8月27日）",
      "publication_title_ptbr": "Julgue com bom senso (27 de agosto de 1952)",
      "content": "「私は以前リンゴを食べなかったから、信者のある人が・・・その時分は大先生と言ったが・・・\n\n「大先生はどうしてリンゴはおあがりになりませんか」と言うから、\n\n私は「リンゴはつゆ気がないから、あんまり好かないから食べない。だから食べたい人は食べても良いが、私は食べない」と、よくリンゴを持ってきますから、ちょっと言っておいた。\n\nそれからこういうことを言った。「よく医学の方ではリンゴは薬になると言うが、別にどの果物が薬になるということはないので、神様は必要があってこしらえたのだから、それの好きな人は食べて良いので、リンゴが薬になるということはないから」と言ったことがあるのです。\n\nそうするとどう間違えたものか「明主様はリンゴはいけないと言った」ということになって、それはかなり拡まったものです。\n\n私はその都度取り消しましたが、かなり伝播力が強かったとみえて、取り消しの方が効果がないのです。\n\nそのあげく最近おもしろいことを聞いたのです。\n\nこれは地方でですが、リンゴは医学では薬になるというのだから、リンゴを食べるとやっぱり薬毒が害をするから、そこの家では、リンゴをもらっても食べないで腐らせるというのです。なんだというと薬毒が怖いというのです。そういう滑稽なことがあるのです。\n\nだから私が言ったことや書いてあることを、そのまま受け取ると良いのですが、それにおまけをつけてだんだん誇張して、口から口へ伝わるために、だんだん育っていって、とんでもないことになってしまうのです。\n\nだからそういう馬鹿馬鹿しいようなことで、あんがい間違ったことがありますから、すべてなんでもいつも言う常識です。\n\n神様は人間においしい味のある物は、これは食べろ、味というものが栄養になるのだから、味のない苦い物とかまずい物は食べてはいけない。\n\nそういうためにあるのだから、それを我慢して食べるのは間違っている。\n\nということは本にも書いてありますから、それをそのままとるようにすれば、間違いないのです。\n\nだからつまり自然ということを忘れないことと、常識で判断することを守っていれば、まず間違いないということです。それだけの注意です。」\n\n---",
      "content_ptbr": "\"Como eu não comia maçã antigamente, certo fiel... na época me chamavam de Grande Mestre (Dai-Sensei)...\n\nperguntou: 'Por que o Grande Mestre não come maçã?'.\n\nEu disse: 'Como maçã não tem caldo, eu não gosto muito, por isso não como. Então, quem quiser comer pode comer, mas eu não como'. Como traziam maçãs frequentemente, eu disse isso.\n\nE disse também o seguinte: 'A medicina costuma dizer que maçã serve de remédio, mas não existe isso de qual fruta serve de remédio; Deus as fez porque há necessidade, então quem gosta pode comer; não existe isso de maçã ser remédio'. Eu disse isso.\n\nEntão, não sei como entenderam errado, mas virou 'Meishu-Sama disse que maçã não pode', e isso se espalhou bastante.\n\nEu desmentia a cada vez, mas parece que a força de propagação era forte, e o desmentido não surtia efeito.\n\nComo resultado, ouvi algo engraçado recentemente.\n\nIsso foi no interior; dizem que, como a medicina diz que a maçã serve de remédio, se comer maçã, a toxina do remédio fará mal; então, naquela casa, mesmo ganhando maçãs, não comem e deixam apodrecer. Dizem que têm medo da toxina do remédio. Existem coisas cômicas assim.\n\nPor isso, seria bom se recebessem o que digo e o que está escrito exatamente como é, mas acrescentam algo a mais e vão exagerando; como é transmitido de boca em boca, vai crescendo e vira uma coisa absurda.\n\nEntão, nessas coisas que parecem bobagens, inesperadamente há erros, por isso, em tudo e qualquer coisa, como sempre digo, é o bom senso.\n\nDeus diz para comer as coisas que têm sabor gostoso para o homem, pois o sabor se torna nutrição; e não se deve comer coisas amargas sem sabor ou coisas ruins.\n\nExistem para isso, então comer aguentando o gosto está errado.\n\nComo isso também está escrito no livro, se aceitarem exatamente assim, não haverá erro.\n\nPortanto, em suma, se não esquecerem do 'natural' e mantiverem o julgamento pelo bom senso, não haverá erro. É apenas essa a advertência.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年8月27日"
    },
    {
      "title_idx": 54,
      "title": "明主様御言葉の頂き方",
      "title_ptbr": "A Forma de Receber as Palavras de Meishu-Sama",
      "pub_idx": 9,
      "publication_title": "明主様御言葉に裏表はない （昭和27年6月6日）",
      "publication_title_ptbr": "Não há duas caras nas palavras de Meishu-Sama (6 de junho de 1952)",
      "content": "「それからこういうことを時々聞くんですがね。\n\n私の本やなにかで裏表があると言うんですね。\n\nそういうことを聞くんですがね。\n\n一時そういうことの、随分はなはだしいことがあったです。\n\n裏表があるように見る人は邪神が憑っている。\n\nなぜというのは、今までのお経にしろ、あらゆるものは夜のものだから、どうしても確かに裏表があったんです。\n\n夜の世界だったら、ここだけは月が照らすから見えるが、ここは見えない。\n\nところが昼の世界ではここも見えるが、ここも見えるんです。\n\nだから裏表はないんですね。\n\nだから私の説いたものは、そんなことはないんです。\n\nそのまま信ずれば良いですね。\n\nそれから今までのことは根本が悪になっていたから、明からさまに言うことができないんです。\n\nそこで秘密があったんですね。あらゆるものがそうだったんですね。\n\nこれは宗教も無論そうでしたね。\n\nなにしろうっかりすればキリストみたいや、日本のいろんな偉い坊さんでも島流しになったり、殺されようとしたりしたから、どうしても明からさまにできない。\n\n秘密にしたんですね。われわれだってそうですよ。\n\n終戦前はそうですよ。はっきり言えなかった。\n\nだから「明日の医術」でも暖昧極まるものがあったですが、あれははっきり書けなかったんです。\n\nところが今はそうではない。\n\n言論の自由ではっきり書けるから、今度の「結核信仰療法」ははっきり書いた。\n\n日本がそういう民主的になったということは、昼間の明るい時期に一歩近づいたわけですね。\n\nそういうわけですから、メシヤ教というのは昼の世界を造る。\n\n昼の世界になるについて出現した宗教です。\n\nですから今までの日本の宗教と違うんです。\n\nだから私の言う通りにやれば決して間違いない。\n\n裏があると思ったら間違いですね。\n\nだから素直になれ、というのはそういう意味ですね。\n\n素直にそのままやれば、すべてうまくいくんですね。」\n\n---",
      "content_ptbr": "\"E também ouço isto de vez em quando.\n\nDizem que em meus livros e outras coisas há 'frente e verso' (duplo sentido).\n\nEu ouço esse tipo de coisa.\n\nHouve uma época em que isso foi bastante intenso.\n\nQuem vê como se houvesse frente e verso está possuído por deus maligno.\n\nO porquê disso é que, sejam os sutras até agora, ou qualquer outra coisa, eram coisas da Noite, então certamente havia, sem dúvida, frente e verso.\n\nNo Mundo da Noite, vê-se apenas aqui porque a lua ilumina, mas aqui não se vê.\n\nPorém, no Mundo do Dia, vê-se aqui e vê-se aqui também.\n\nPor isso não há frente e verso.\n\nPortanto, no que eu preguei, não existe isso.\n\nBasta acreditar exatamente como é.\n\nAlém disso, como até agora a base era o mal, não se podia falar abertamente.\n\nPor isso havia segredos. Tudo era assim.\n\nIsso se aplicava à religião também, claro.\n\nAfinal, se descuidassem, como Cristo, ou mesmo vários grandes monges do Japão, eram exilados ou tentavam matá-los, então não podiam falar abertamente de jeito nenhum.\n\nFaziam segredo. Nós também éramos assim.\n\nAntes do fim da guerra era assim. Não podíamos falar claramente.\n\nPor isso, mesmo em 'A Medicina do Amanhã', havia coisas extremamente ambíguas, mas é porque eu não podia escrever claramente.\n\nMas agora não é assim.\n\nComo há liberdade de expressão e posso escrever claramente, escrevi claramente em 'Terapia da Fé para Tuberculose' desta vez.\n\nO fato de o Japão ter se tornado democrático assim significa que se aproximou um passo da época clara do Dia.\n\nSendo assim, a Igreja Messiânica constrói o Mundo do Dia.\n\nÉ a religião que surgiu em relação ao advento do Mundo do Dia.\n\nPor isso, é diferente das religiões japonesas até agora.\n\nPortanto, se fizerem conforme eu digo, jamais haverá erro.\n\nSe acharem que tem um lado oculto, é um erro.\n\nPor isso, 'sejam dóceis/obedientes' tem esse significado.\n\nSe fizerem docilmente, exatamente assim, tudo dará certo.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年6月6日"
    }
  ]
}