{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 12,
  "total_parts": 29,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "見えざる神は見えた （昭和27年7月30日発行）",
      "publication_title_ptbr": "",
      "content": "「左の御蔭話は、天理教教祖中山ミキ刀自が本教に救いを依頼した霊的事象である。\n\nところがこれを狐霊とかいてあるが、実は天理教教祖としては、神格上普通の人間には憑れないから、狐霊を使ったのである。\n\nこれについて私は一昨年の事件の際、庵原警察署の留置所に入っていた際、中山ミキ刀自を呼び出し色々話合った末、\n\n刀自は今後天理教の信者も救って頂きたいから、御頼みしたいというので、私は承諾した。\n\nその事は当時の栄光に出したから読んだであろうが、それがこの御蔭話に現れた訳である。\n\nそうしてその他の宗教の教祖も幾人か、右と同様の事を頼んだので、それが現在各所に出つつあるようである。」\n\n体験談　見えざる神は見えた\n\n島根県　神和中教会　ＭＨ（27・女性）\n\n「謹んで御報告申し上げます。私の家は数十年来天理教信仰でございまして、今は父去り母はただ天理のお話を聞かねばと、益々熱心を加え、\n\n十年一日のごとく、天理の有難さを聞かされ育って参り、毎夜一度として町の教会へのお参りを欠かす事はございませんでした。\n\n教祖の当時の御苦心や、奇蹟のお話も賜わりますが、現在の生活に直接関係とてなく観念的に神を見つめ、理論を弄ぶと申しますか、\n\nかえって戒律厳しく型にはまったせまさを感じ、若い私はともすると反駁しそうになった事も何度かございましたが、親に従わねばと形のみの信仰生活を続けて参りました。\n\n二十四年の春右足の節々が痛み出し、歩行困難な状態となり、早速「お救け」をして頂きましたが\n\n効果見えず先生からは「足の痛みは「行の理」で神様へお参りを怠るからだ」と申され、\n\n母には「信仰が足らぬ」と叱られ、ヒステリックな気持になるばかり。\n\n医診もリューマチスとの事で、一週間程注射を二本ずつうちましたが反って痛みは増すばかり。\n\n痛めば良いとは思わず、やがて手足の節々を動かす事が出来ず、この若さで屍のごとく過さねばならぬかと思えば、子供の事、夫の事が、次々浮んでは消え、考えれば考える程、奈落に突き落される感じです。\n\n何とか治らねばと、鍼に灸に治療してみますが同じ事を繰返すのみ。\n\nその頃の事です。\n\nふと四、五カ月前叔父の須山さんが、メシヤ教の話をしにこられ、お救いの絶対である事を熱心に聞かせて下さいましたが、\n\n天理教の信仰であり天理が最高と母も夫も笑って相手にしなかったのですが、\n\n「まあ病気して困ったら来なさい」と帰って行かれた事を思い出し、お願いしようと母に相談しましたが、なかなか許されず叱るばかりでした。\n\n夫は病気の事とて試しに須山さんを迎えてくれました。早速御浄霊を頂きましたところ、大変楽にして頂きました。\n\nさしも一年に近い間、悩み苦しんだ痛みも掌をかざすだけで、数十分の後には半減するこの事実、考えられぬこの奇蹟、ああ有難いと知らぬ間に手を合わせておりました。\n\nこれなのだ、これが真の信仰の姿なのだ、見えざる神の力を見せてこそ初めて清らかな祈りが生まれるのだと今までの心の奥底にある曇りに、パッと光が入った感じでございました。\n\n一週間で元の足に変えて頂き、家の者も共に喜びましたが、さて入信と申せば、天理の神様に申訳ない。\n\n何十年御世話頂いた先生への義理が立たない等と、色々と反対致します。\n\n救われた神様へおすがりして何が悪いのだと、教修を受けさせて頂きました。\n\n聞けば聞くほど魂に響きお守を頂く時は天にも昇る気持です。\n\nこの御力で救われるのだと思えば余りの嬉しさになんど目頭をふいた事でございましよう。\n\nその後主人はことごとに反対、苦しさの余り支部長の白岩様へ御相談しましたところ\n\n「明主様を念じ時を待つ事です。それから今まで以上に御主人に仕える事です。きっと御主人もお救い頂かれます」との事でしたが、いざとなればなかなか実行は困難でございます。\n\n特に家つきの私故、これだけ良くしてもと心の虫が頭をもたげ苦しい事でございましたがその度毎に神様はこうして私を磨いて下さるのだ、実は私の魂を磨く良い砥石なのだ、と心と心に何度言い聞かせた事でしょう。\n\n歯をくいしばって明主様を念じながらたえさして頂きました。\n\n母の方は御浄霊を頂くと気持が良くなりますので反対する事はなくなりましたが、夫は良くすればするほど益々反対するばかり、人間のあさましさ、これだけやっても神様はお聞き届けがないのかと、心の片すみで不安な曇りが拡がり行く事も何度あったでしょう。\n\n神様は私をお見捨になられたのだと悪魔の囁き、そうではない未だお前が足らないのだ、ともう一つの心に励まされ、主人へ自分の出来る限りの誠を尽くして参りました。\n\n忘れも致しません、三月十五日腰の御浄化のため御浄霊を頂いておりましたところ、憑霊現象を起したのです。\n\n遂に神様のお耳に入ったのです。問答は自動書記で\n\n「あなたはどなたですか？」\n\n「天理教祖中山ミキです」\n\n「何のために憑られましたか？」\n\n「私の力が薄いので天理教信者をメシヤ教へお救い頂きたく憑って来ました」等々。\n\n直接目前にこの有様を見せつけられた主人は明主様のお救いの御手におすがりする事を心から誓ってくれました。\n\n私にとっては一生の喜びでございます。\n\nたえがたきをたえた一年間、思えば思う程戻せずにはおられませんでした。\n\nこの大御恵にお報い申し上げるすべとて無く、ひたすら力の限り尽くさして頂く決心でございます。\n\n拙文をもかえりみず御守護の一端をつらね御礼の御報告をさして頂きます。\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年7月30日発行"
    },
    {
      "title_idx": 33,
      "title": "天理教",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "理屈や言葉の数で責めるのは間違い （昭和10年2月11日）",
      "publication_title_ptbr": "",
      "content": "「いままでの宗教は教えとか説教とかで責めて行きます。\n\n理屈や言葉の数で責めるのであります。\n\n天理教では四時間でも五時間でも座ってやってますが、間違いであります。\n\n値打ちのないものは説明がいりますが、\n\n価値のあるものは説明はいりません。\n\n話をすれば判ります。\n\n大いに笑う気分でなければ駄目であります。\n\n本当の岩戸は開けんのでありますから、\n\n観音会では笑冠句を奨励しております。\n\n他ではこの催しはやりません。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年2月11日"
    },
    {
      "title_idx": 34,
      "title": "紅卍字会",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "紅卍字会 （昭和27年12月15日）",
      "publication_title_ptbr": "",
      "content": "「それからこの間もちょっと話しておきましたが、中国の紅卍字会が非常に困っているのです。\n\nそれで先方では提携ということですが、実際は救いを求めてきたようです。\n\nそれも神様がそういう具合にしたのです。\n\nそれで今度小田原の別院の一部をそれに使わせようと思ってます。\n\nただ紅卍字会は、おもしろいことには神様の在る無しがすぐ分かるのです。\n\nですからメシヤ教の方では、お蔭とか、奇蹟とか、浄霊すれば病気がなおる、ということで神様があることが分かります。\n\nところが紅卍字会のやり方はまた別なやり方で神様を分からせるのです。\n\nこれはいずれ小田原でやりますが、長方形のテーブルの向こうとこっちに人が立っていて、Ｔ字形の棒を両方で持っているのです。\n\nそうして砂盤といって四角の薄いお盆をおいて、その上に平らに砂をいっぱい置いておき、Ｔ字形の両方を持っていると、これが自然に動いて字を書くのです。\n\nところがその字を書くのがとても早いのです。両方で示し合わせて書くとしても、ああ早くはいきません。ですから神様が書くということが分かります。\n\nそうして持っている方は軽く持っているのです。そうすると、こっちで見ていて、一つ一つつないでいくのです。そうするとそれが文章になっていくのです。\n\nそれで最初やる前にはすっかりお祈りをするのです。祝詞のようなものを奏げて、中国人はこういう具合に手が見えなくなるようにして三拝九拝する。これは三回ずつ三度して三、三、九度するのです。そうしてそれから始めるのです。\n\nその時に立派な椅子を置くのです。それには誰もかけてませんが、そこに神様がおかけになるということになってます。\n\n霊眼でみる人もあります。ですから確かに神様がそこにおかけになるに違いありません。\n\nその神様というのは至聖先天老祖というのです。その神様が指図命令なさるのです。\n\n今はだいぶ変わったようですが、以前はキリスト、釈迦、孔子、観音、弥勒。マホメットはなかったようですが、とにかく七つの神様が代わる代わるおかけになったようです。\n\n私は見たことがありますが、二十年ばかり前に日本に紅卍字会の幹部の人が六人か来て、私が経営していた麹町の大本教の分所で初めてやったのです。\n\n私が行った時は観音様で、「観世音菩薩、汝らに告ぐ」ということで、それからいろいろなことが出ました。\n\nですからそこに出るのはいろいろな教えとか予言とかです。予言というのは密訓といってますが、それは秘密で公開できないのです。\n\nこれはよほど前ですが、蒋介石がいばっていた時分の密訓で、蒋介石が亡びるということが出たのです。\n\n秘密にしていたのですが、なんでも知れたらしくて、随分調べられていろいろなことがあったようですが、たいしたことはなかったらしいです。\n\nその時はそういう気振りもなかったが、結局こうなってみると密訓は恐ろしいくらいなものです。\n\nそれから今度小田原でやるでしょうが、粉だと思いますが、いろいろな絵の具をまぜこぜにしておくのです。\n\nそれは筆を使うのかどうかよく分からないが、一遍にパッと拡がって絵になってしまうのです。\n\nそれは実にすばらしいものだそうです。実に神秘です。私が見た時は筆の先で字を書いて、そこに列席した人に配りましたが、その時おもしろいことは、私に大きな「浄」という字を一字くれたのです。\n\nそれで横に小さく「岡田茂吉」と書いてあった。それを表装しようと思って経師屋に出したら、経師屋がなくしたらしく、私もそれきり忘れてました。\n\n今になってみると、私は「浄霊」ということが必要な仕事ですから、その時に神様が用意されていたのです。\n\nその字を書くというのは神様がやられたということは一目で分かります。\n\n一字書くとトンといきまた一字書くとトンといく、それが文章になるのです。\n\nだからこれも私は、利用というと安っぽくなりますから利用とは言わないが、神様があるということを見せるという、そういう一つのやり方で、これも必要なのです。\n\nこれはインテリなどが見ると一番よいです。病気がなおるというのは、時節が来たからなおったとか、今薬が効いた、といえば言えますが、\n\nこれは目の前ではっきりするのですからこれはいいなと思ってましたが、いよいよそれをやることになるでしょうから、一つの方法として非常にいいと思います。\n\nこれは分かっているのですが、約二十年前の昭和五、六年のころに紅卍字会の人たちが、今の芝の浜離宮の庭で写真をうつしたことがあります。\n\nその時に紅卍字会の信者が十八人か並んで、その隣に大本教の信者が十数人並んでいた。\n\nそうしてこれから写真をうつそうという時に、ちょうど私がそこに着いたのです。\n\nそうしてヒョッと見るとみんな整列しているのですが、富沢という信者で代議士かでしたが「今うつすから、岡田さん早く来給え」と言うから、私も「ああ」と言って立ったところが、すぐ写真がうつった。\n\nその立った所が紅卍字会と大本教信者が並んだちょうど真ん中の一番前に立ってうつったのです。\n\nそれで私は、今に紅卍字会は自分が支配するのだなと思ったのですが、それがだんだん実現する段取りになってきたのです。\n\nそれで紅卍字会というのは、旗印は赤い卍です。あれは右進左退の方の逆卍です。\n\nそれで紅卍字会というのは、二十何年前に中国の済南という所の在で百姓のじいさんが神懸りになって「道院」という宗教を作ったのです。\n\nこれは本当に拝むのが主なのです。\n\nそうして紅卍字会というのは、体的の救いをやるために右進左退の逆卍になったのです。\n\nそれで私の方は左進右退です。前に金［逆卍］というのを作って、最初の雑誌を作ったのですが、その表紙に金の［逆卍］を作ったのです。\n\nそうして金［逆卍］教会というのを作ろうと思ったのですが、いろいろな事情ができてやることができなかったのです。\n\nそうこうするうちにヒトラーが黒［逆卍］をつけた。\n\nこれは逆でなく本当の［逆卍］ですが、斜めになってます。それに黒ですから、黒は悪です。\n\nそうして斜めですから正しくはないのです。黒［逆卍］は悪ですからナチスは駄目だと思ったのです。\n\nそういうこともありました。紅卍字会というのは、結局将来中国を救うその主力になるわけです。それでやっぱり私が指図しなければ駄目です。\n\nそうなると、おもしろいのはフーチですが、フーチによってできるのですが、これは一名壇訓（だんくん）と言うが、一般にはフーチと言ってます。\n\nこれは中国の古い時代にあったのです。それで巫（みこ）という字がありますが、これはそうなってます。\n\n人が二人でこれを持っているという形がこれに出てます。だから中国の何千年か前にあったに違いありません。\n\nおそらく漢以前でしょう。漢以後は物質的になったのです。\n\nそこで漢方薬と言いますが、漢方薬というのは漢の以後にできたのです。だから漢以前には薬を使わなかったのです。\n\nこれについてはまだいろいろな話がありますが、時間がないから大体を話したのです。\n\n来年からインテリ階級に神のあるということを知らせる仕事ができるから、そういう方面に開けるというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月15日"
    },
    {
      "title_idx": 34,
      "title": "紅卍字会",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "紅卍字会の使命はメシヤ教の御用を中国ですること （昭和27年12月6日）",
      "publication_title_ptbr": "",
      "content": "「それからこれも知っておかなければならないが、紅卍字会（こうまんじかい）というのが今台湾を本部としてやっていますが、しかしこれは天津でそうとうやっていたのですが、中共に追い払われてというよりか、危ないから逃げたのです。\n\n紅卍字会の方でやられた者がそうとうあるので、命カラガラ逃げたわけです。\n\nそれで台湾で活動しようとすると、蒋介石から嫌われるのです。\n\nどういうわけかというと、大体蒋介石の方では、幹部の者にクリスチャンがそうとうありますし、宋美齢（そうびれい）がクリスチャンのカンカンですから、そういうようで他の宗教を非常に嫌うのです。\n\n牧師などもそうとういるようです。そのために紅卍字会を敬遠するのです。それでやりにくいのです。\n\nところが最近「フーチ」で「日本に行って新しい宗教と提携しろ」という神示が出たのでやってきたのですが、それで新宗教の方をみても、これはというものがないので、結局メシヤ教と提携するよりかしようがないということになって、昨日五人ばかり来たので会ったのです。\n\nそれで私は言ってやったのです。とにかくまだ時期が早い。\n\nもう三年以上たたなければ駄目だから、それまではつなぎ程度のものならいいが、積極的のやり方は駄目だからと言ってやりました。\n\nそれはなぜかと言いますと、中国の大掃除を大いにやらなければならないのです。\n\nそれで、よし紅卍字会と提携するとすればメシヤ教が主で、メシヤ教の支部を中国に置くというのならいいのです。\n\n今のところ紅卍字会の方では、自分の方の神様の方がすばらしいように思っているから、むしろこっちが紅卍字会を援助してお蔭をいただくというくらいに思っているので、それはたいへんな違いです。\n\nあれは将来中国を救う宗教ですが、それはこっちの指図によって、こっちの御用をするのがその使命です。\n\nまだ分からないからしかたがないのですが、中国に地上天国を造り中国を救うとしたら、地上天国を造るについても中国をそうとう掃除しなければならない。\n\n掃除をするとなると、それによってこっちがやりいいように、また中国にメシヤ教を大いに弘めるためにも、障りがないようにならなければならない。\n\nそれには中共政府がスターリンと縁を切ってやるか、縁を切らなければ没落するか、どっちかというわけです。\n\nそうすると掃除というのは破壊で、破壊というのは戦争です。\n\nそれで今度アイクが朝鮮に行ったということは、中国を掃除するというその調査です。\n\nどういう方法でどこから掃除を始めようかというわけです。\n\nそれは満州の爆撃とか沿岸封鎖です。前にマッカーサーが立てた案を実行するという時がいよいよ近づいたわけです。しかしそうなるとなかなか大きいです。\n\nよく、そうすれば第三次戦争が起るだろうと言いますが、第三次戦争はまだ先でしょう。\n\nとにかく中国だけの掃除ということになるのです。だからそれがすむのにどうしても三年はかかります。\n\nそれからあっちに紅卍字会を積極的に活動させるというよりほかにしようがないので、そう言ってやったのです。\n\nそういうわけで神様は将来活動する機関を各国に用意してあるのです。\n\nですから仮に日本にしても、メシヤ教ができてこれだけ発展させたということは、この間の戦争でアメリカが日本を民主国家に建直したというそのために信教の自由になって、われわれの方で活動ができるようになったのです。\n\nということは、日本をあらかた掃除したからです。ですから爆撃とかいろいろなことは日本の大掃除だったのです。\n\nそれで大掃除があらかたできたので、われわれの方も本当に活動ができるというわけです。\n\nそれと同じ意味において、中国も宗教が自由にできるという形にならなければならないのです。\n\nそうすると今の中共政府ではそういうことにはぜんぜん反対です。\n\n宗教を許すどころでなく、かえってつぶしてしまうくらいです。\n\nまた中共でなく蒋介石の政府になるとしても、信教の自由になるというような政治にならなければならないのです。\n\nそれで神様はそうするために大いに中国を建直すわけです。それからでなければ中国を救うことはできないのです。\n\nそういうように理詰めでいっても、中国がこのままですむわけはありません。\n\nそう考えてくると、今度アイクが行って調べたということは、それとちょうど関連するわけです。\n\nそこに理屈が合っていくわけです。ですから来年からがおもしろくなります。\n\nそれからもう一つは、そうなるということは一つの大破壊です。\n\nそうなると神様の方は建設ですから、来年になるとメシヤ教の建設事業が一段と進展します。\n\nメシヤ会館ができるとか、京都なども来年からボツボツ始めますから、建設になります。\n\nそれで京都という所が、型でいきますと支那になり、七です。\n\nこっちでは小田原が七になります。だから小田原にいずれ紅卍字会のフーチをする所といいますか、小田原に西洋館の事務所のような所がありますから、それを使おうと思います。\n\nそれで日本が五で、朝鮮が六で、支那が七になります。箱根、熱海が五、六で、京都は七になります。\n\nそれで京都は土になるから、山がなく平らです。それで今度は七の仕事が始まるわけです。\n\nそれで中国の大掃除になるわけです。神様のそういう型は大中小といろいろあるのです。\n\nこれは経綸の神秘になってますからその都度話をしますが、実におもしろいものがあります。\n\nそこでこっちが建設になるほど世界のあらゆる方面が破壊されていくわけです。\n\nそういう建設と破壊をにらみ合わせていると大体分かります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月6日"
    },
    {
      "title_idx": 34,
      "title": "紅卍字会",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "紅卍字会をメシヤ教の中国救済出張所にしたい （昭和27年12月7日）",
      "publication_title_ptbr": "",
      "content": "「そんなわけで、韓国軍は非常に猛烈な訓練をしてます。李承晩（りしょうばん）が言った言葉が昨日の新聞に出てましたが、韓国軍だけで北鮮に進撃することができるということを言ってます。\n\nそれで李承晩は、自分はどうしても朝鮮を合併してみせる、そうしてやはり北鮮を取り入れてしまう、そのくらいの力はもうできている、というようなことを言ってましたが、実に意外に強硬なのです。\n\nそこでアイクの方針は無論中国全土に向かって攻撃をやるだろうと思います。\n\n満州爆撃、沿岸封鎖、それから韓国軍の進撃、それを一挙にやるのではないかと思います。\n\nそうすると中国はふたたび大動乱になるわけです。\n\nしかしこれは神様の方でもそういうようになっているらしいのです。\n\nというのは、中国に大いに救いの活動が始まるのが近くなっているのです。朝鮮は無論のことです。\n\nそれで日本が五で、朝鮮が六で、中国が七ですから、この三つがまず救われなければならない。\n\nそれについて最近台湾に本部がある世界紅卍字会という、これはたいてい知っているでしょうが、あそこで援助してくれということを申し込んできたのです。\n\n一昨日五人くらい来ました。もっともその前にも来たことがあります。そこである程度は私も話してやりました。\n\nところが先方の目的はちょっとくい違いがあるので、時期が早いからもう少し熟してからと思って、もう少し待て、急いではいかん、ということを言っておきました。\n\n向こうは元満州で非常に成功して、中共以前の溥儀（ふぎ）の時代には要人の間に信者がそうとうできて、それはたいしたものだった。\n\nところが中共になってからは危険になってきたのです。それで幾人かは犠牲で死刑になった人があるようです。\n\nそういうわけで急遽台湾にのがれたのです。そうして今本部をつくろうとしてますが、それを援助してくれというようなことを言ってます。\n\n私の方では台湾につくってもしようがない。いずれ始まれば台湾は空襲されるかもしれないから「よせ」と言ってやるつもりです。\n\nそういうようで、台湾でなんとか旗挙げしようと思ったところが、また具合が悪いことには蒋介石がキリスト教に力を入れるというよりか、アメリカの援助を受けてともかく生きているのですから、どうしてもアメリカの御機嫌を取らなければならない。\n\nそれにはまずキリスト教を大いに立てなければ具合が悪いので、そこで国府軍のそうとう偉い人でもクリスチャンであるようです。宋美齢もそうです。\n\nそれから蒋介石の親戚の汪精衛も非常に熱心なクリスチャンだそうです。\n\nそういうようで、ほかの宗教を弾圧はしないまでも、宣伝するとか弘めるということは嫌っているのです。\n\nそこで紅卍字会も台湾ではどうにもできないので、日本に本部をつくって紅卍字会を大いに日本で発展させたいという考えです。\n\nそれは「フーチ」というのに出たのです。それで今度来たのです。\n\nそのフーチで日本の新宗教を土台にしろということが出ているので来たところが、結局新宗教中では救世教よりほかにないのです。\n\nというのは、二十年ばかり以前に紅卍字会は日本に来て、大本教と提携していろいろやり始めたのですが、そのうちに大本教が弾圧をくったので、その後ぜんぜん縁が切れたのです。\n\nしかしその時代の大本教の幹部の者はそうとう知ってます。\n\nそれで生長の家の谷口さんは、大本教の幹部ではあったが、紅卍字会と提携する時はほとんど脱会していました。\n\nそれでそれを知っているのは、近ごろできた静岡県の三五教（あなない）の会長の中野さんはよく知ってます。\n\nそういうようでほかの新宗教にいくらか働きかけたのですが相手にされないので、結局私の方にぜひという話になってきたのです。\n\nしかしさっきから話したように中国の大掃除をやらなければならない。\n\nこっちがやるのはつまり建設の方ですから、破壊がすまなければならない。\n\nそうして私の目的というものは、中国を救うのに紅卍字会を働かせようと思ってます。\n\nメシヤ教の中国救済出張所というようなわけなのです。\n\nだから今のところは先様が日本で紅卍字会を大いに発展させようという考えとは、大いにくい違いがあるのです。\n\nしかしそれをすぐに言ったところで分からないから、ゆっくりと彼らに分からせるようにするつもりです。\n\nそうして結局破壊と建設ですが、建設するのは大いに建設し、大掃除もしなければならない。\n\nそれで日本もこの間の太平洋戦争で大いに爆撃されたり、いろんなことでそうとう掃除ができましたから、そこでメシヤ教が日本に大いに発展されるような段取りになったわけです。\n\nですから終戦後ようやく信教の自由ということで宗教的の活動が自由になって、予定どおりになりつつあります。\n\nそういうようで中国も大掃除をされるのです。大掃除をされるとすれば、今度アイクが大統領になってから中国を大掃除するという段取りになるのです。\n\nそれにはどうしても二、三年はかかるとみなければならない。\n\nですから紅卍字会の連中にも二、三年待て、そうして今のところはつなぎ程度にして、積極的の活動ということはまだ早いからと言ってやりました。\n\nそういうようなわけで中国の大掃除が始まるのです。\n\nなぜといって、今のように中共が政権を握っているようでは、宗教宣伝はぜんぜんできませんから、どうしても中共がアメリカの権利になって、日本のように信教の自由を許すということになって、初めて積極的に活動ができるのです。\n\nそれまで待つよりありません。またそうならなければ中国は救われません。それで神様はちゃんとそういう順序でされます。\n\nそう言えばなかなか簡単ですが、それまでは中国全土はなかなかたいへんです。\n\nそれを待っていればいいわけです。そういうようなわけですから、これから北鮮から満州にかけてそうとう大きな戦争になってきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月7日"
    },
    {
      "title_idx": 34,
      "title": "紅卍字会",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "小田原別院の別棟を紅卍字会に提供したい （昭和27年12月16日）",
      "publication_title_ptbr": "",
      "content": "「今度アイクが朝鮮に行って視察しましたが、結局グズグズしていてはいつまで経ってもきりがないし、片がつかないので、うんと強硬にやっつけてしまおうという考えです。\n\nそうかといって戦線を拡げるということは、ヨーロッパ、特に英国あたりは嫌うのです。\n\nそこでそれを拡げないで息の根を止めようというので、これはなかなか難しいのです。\n\nそれで今大体新聞やなにかで知れている点では、現在の戦線は東西二百二十キロあります。\n\nそれをもう一歩進むと、一番狭い所は大体百キロくらいの戦線ですむのです。\n\nそうすると警備の兵隊がよほど少なく、半分くらいですみますから、そこまで進出しようというのですが、これは分かりません。\n\nというのは、二、三日中にマッカーサー元帥を呼んでアイクと会談することになってますが、その結果どういうことになるか分かりません。\n\nとにかく今のところ強硬な手段によって息の根を止めるということだけは腹ができているわけです。\n\nそういうように計画どおりいくかどうか分かりません。中共やソ連の尻押しから考えても、なかなかそう簡単にいくわけはないのですから、あるいはかなり激しい大きな戦争になるかも分からない。\n\nしかし第三次戦争は起らないでしょう。\n\nというのは、今起してもソ連の方に勝ち目がないのです。\n\nそれで結局第三次戦争が起らない程度の極限されたもので、拡がったところで中国という程度でしょう。\n\nアメリカの方はできるだけ中国の方に拡げない計画ですが、しかし成り行きによっては中国全土に拡がるかも分からない。\n\nというのは、神様の方でそろそろ中国に救いの手を出し始めてます。\n\nそれには宗教の宣伝が自由にできるような状態にならなければならない。\n\nその見本として日本が終戦前は宗教宣伝をすることができなかったのです。\n\n特に私らは終戦前ときたら、まるっきり手が出なかった。\n\nその時分は観音様を拝ませましたが、観音様と天皇陛下とどっちがありがたい、とくるのです。\n\n観音様を拝むなら天皇陛下を拝めというわけです。\n\n病気がなおったら、観音様でなおったのではない、天皇の御稜威（みいつ）だ、という行き方ですから、それでは御真影でもお祀りするよりしようがありません。\n\nそれも昔からある阿弥陀さんとかお釈迦さんは許されているのです。\n\nそこで前に日蓮宗のお曼陀羅に、天照大御神様は下の方に小さく書いてあって、春日明神、上の方には大広目天など、と大きく書いてありますが、それは非常に不敬であると訴えた人があります。\n\nその判決が、「そういう理屈からいくと、確かに不敬だ、しかし今まで何百年もの間そうやっていて別に差し支えなかったからよい」ということだった。\n\nですから古いのはいいので新しいのはいけないのです。\n\nそこで神様は戦争をやらせて、日本が負けるようにして民主国家にして、われわれの方で宗教宣伝のやりよいような国家にしたのです。\n\nこういうところは神様は実にうまいものです。また徹底した大きなやり方です。そこで民主国家になったためにわれわれは大いに宗教宣伝ができたのです。そうしてこのとおり発展してきたわけです。\n\nそれでこれを考えてみると、中国もそういうふうにならなければならないのです。ところが今の中共政府はぜんぜん宗教禁止です。\n\nそこでいずれ中共はアメリカに頭を下げて、信教の自由ということになるのです。\n\nそこでアメリカに降参するということは、アメリカに武力で大いにやられるということになります。\n\nそうすると今度アイクが始めるとすると、結局中国全土に拡がっていって中共がめちゃめちゃにやられて、しかしそれでもソ連は援助しません。\n\nスターリンはもっと利巧ですから傍観しているでしょう。最初は条約によってある程度の援助はするでしょうが、第三次戦争は起らないでしょう。\n\nそれで中共がやっつけられるのです。\n\nそうなってから、われわれの方でも大いに中国の救いをやるわけです。\n\nそれについて最近紅卍字会が援助を申し込んできたので、こっちも承知し、援助はするが今のところはまだ時期が早いからもう三年待て、しかしそれまではつなぎ程度の援助はする、と言ってやりました。\n\nたぶんそうなるでしょう。紅卍字会の方はもうしようがないのです。\n\n前に天津に本部があって、満州方面でそうとう発展していたのです。\n\nところが中共政府になってから、命カラガラ台湾に逃げたのです。中には幹部の者で命までとられたのがあります。\n\nそれで台湾に逃げて形ばかりの本部を作ってやっているようです。ところが台湾に行っても、蒋介石の政府の方では援助どころでなく邪魔しているのです。\n\nなぜというと蒋介石の方は、アメリカの援助によってとにかくああしていられるのです。\n\nそうするとキリスト教でなければ駄目なのです。\n\nだから偉方のうちにそうとうキリスト教信者もあるようです。第一宋美齢もキリスト教の熱心な信者です。\n\nそういうようで他の信仰は極力活動できないように、弾圧するほどではないが虐待しているわけです。\n\nそういうようで紅卍字会もしようがないし、またフーチに日本の新宗教と提携しろということが出たので来るわけですが、日本の新宗教でカのあるのと、紅卍字会をよく知っていることですが、一時大本教では紅卍字会とは提携しましたから分かっているのです。\n\n一時は私も紅卍字会の会員になって、大きなメダルをもらって下げていたことがあります。\n\nそれで紅卍字会の日本総本部ということをぜひ心配してもらいたいというので、小田原の別院にちょうど適当な棟がありますから、そこでやらせようと思ってます。\n\n紅卍字会というのはいずれ詳しく話しますが、フーチというのは非常におもしろいのです。\n\nなにしろ神様がおっしゃることがすぐ字で書けるのです。\n\nそれは非常に興味があって、神様のあることが手にとるように目の前で分かるのです。\n\nですから日本のインテリなどが随分来ると思います。\n\n神様のそういった仕組みなのです。これは来春からやるようになると思います。\n\nそれでこっちの宣伝にも非常に役に立つと思います。話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月16日"
    },
    {
      "title_idx": 34,
      "title": "紅卍字会",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "紅卍字会は中国を救う宗教になる （昭和27年12月17日）",
      "publication_title_ptbr": "",
      "content": "「今日マッカーサーは台湾に行くという外電があったようですが、この前の時も会いましたが、それは勿論蒋介石に会うためです。\n\nそこでどうしても戦線が支那全土に拡がったら、国府軍がいよいよ進撃の挙に出るだろうと思います。\n\nその結果において中共がやっつけられて、蒋介石がふたたび中国全土を攻略するということになるのではないかと思います。\n\nそれで神様の方からいっても、そういうふうになるようになっているわけです。\n\nどういうわけかと言いますと、今度紅卍字会が私の方に援助を頼んできたのです。\n\nこの紅卍字会というのは前に天津に本部があったのです。それで信者は北の方が多かったのです。特に満州は一番多かったでしょう。\n\nところが中共政府ができてから、ひとたまりもなく追い払われたのです。それもなかなか危険なくらいで、幹部の者でそうとう犠牲になった者があるのです。\n\nですから命カラガラ台湾に逃げたのです。それで台湾で活動しようとしたところが、なにしろ蒋介石の政権はぜんぜんアメリカの厄介になっているので、キリスト教以外はどうもまずいのです。\n\nですから蒋介石の部下で主なる人はクリスチャンになっているのです。\n\nですから他の宗教が運動するということは非常にいやがるのです。そこでどうも具合が悪いのです。\n\nそうするとフーチですが、これはみなさんに見せますが、フーチによって日本の新宗教と提携してやれというようなことが出たので、\n\nいつかも話したとおり、最近静岡県の清水に三五教というのがありますが、そこの幹部に前の南京領事をしていた林出という人がいます。\n\nその人が紅卍字会とよく知り合っているので、先方から招かれて行ったのかどうか知らないが、台湾に行って話し合った結果、先方でもフーチが出たりして、こっちに来て新宗教といろいろ提携してみたところが、\n\n大体紅卍字会のことを知っている宗教というのが、私の方と生長の家と、それから今の三五教です。\n\nこれは元大本教信者であったからで、ほかにはありません。\n\nというのは、大本教は以前紅卍字会と提携して、そうとう行き来をして、日本にも弘めようとしたことがあったのです。\n\nそのうちに、あの大本教事件によってそれは駄目になったのです。\n\nですから私も一時は紅卍字会の会員になっていたのです。\n\nそれで私が麹町で大本教の分所を経営していたので、そこでフーチなどもしたのです。\n\nフーチというのは、初めての人にはなにがなんだか分からないでしょう。\n\n説明も難しいのですが、今に小田原の別院でやらせますから、見てもらえば分かります。\n\nこれは神様の在る無しを知らせるにはもっともよいのです。目の前で神様があるということが分かります。\n\n私はこれをいつか日本人にも見せたいと思っていたことがあります。\n\nそういうわけで、今度ぜひ私の方に援助をしてもらいたいという申し込みがありましたが、小田原の別院がフーチをやるような場所にちょうどおあつらえになっているのです。\n\nそれをやるについて、紅卍字会のそれをやる係りの人と、やはりフーチによって誰がやれという命令が出るのです。そういう人が三人あるのです。それもこっちに来て泊まる場所が欲しいと言う。\n\nところが小田原の別院にちょうどいい別棟があります。それは神様が用意してあったのです。\n\nそれは約二十年ばかり前に、そういうお知らせがあったのです。私はその時期を待っていたわけです。これは今にもっと詳しく書いて「栄光」に出します。\n\nとにかくそういうようで、紅卍字会と提携といいますか、この間先方で三五教の人が二人、紅卍字会の中国人が三人ばかり来て会ったのです。\n\nそれで私の方も提携はするが、しかしまだ時期が早いから、もう三年ぐらい先でなければ駄目だ、それまではつなぎの程度に御援助しよう、ということになっているのです。\n\n先方は中国の方はふさがっているのでもう駄目ですから、日本で弘めたいというつもりなのですが、結局において紅卍字会は中国を救う宗教になるのです。\n\nそれは私の指図によって中国を救うというのが、神様の方の目的なのです。\n\nしかし今は時期がそこまでいってないから、時期を待つよりほかにしようがない。\n\nそれはどういうわけかと言いますと、中国は、今はそういう宗教宣伝などはできないのです。\n\nそれはちょうど日本と同じで、私が以前から宗教をやりたいと思っても、終戦前はてんでどうすることもできなかった。\n\nそれでしかたなしに浄化療法という民間治療でやっとやっていたようなわけで、宗教的なことはぜんぜん駄目です。\n\nそれが終戦と同時に信教の自由が許されるというわけで、宗教団体をつくったのです。\n\nいずれ中国も、アメリカが日本にしたと同じように、大いにアメリカの民主政治が施かれるようになるだろうと思います。\n\nそうして信教の自由が許されて、それからが本当の仕事ができるわけです。\n\nつまり宗教的の仕事ができるということになるだろうと思います。\n\nそう考えると、やっぱり結局は中共がやっつけられて蒋介石が政権を握って、それをアメリカが援助するという、日本と同じような形になるだろうと思います。\n\nそれにはまず三年くらい経たなければならない。早くて二年、とにかく二、三年は混乱状態が現出すると思います。\n\n大体そういう経路をとっていくだろうと思いますが、とにかく日本も今のフーチによってインテリがそうとう分かってくると思います。\n\nこれはインテリの無神論者に見せるにはもっともよいのです。\n\nわれわれの方では今まで神の在る無しは、病気なおしと奇蹟が一番の武器でしたが、それにはそうとう暇がかかります。\n\nフーチを見ると、なにもないのにひとりでに棒が動いて字を書くのです。どうしても神様がやるとしか思われません。\n\n大体そういうような意味で、来年からはそれが大いに役立つと思ってます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月17日"
    },
    {
      "title_idx": 34,
      "title": "紅卍字会",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "紅卍字会は中国を救う基本になる （昭和29年3月24日）",
      "publication_title_ptbr": "",
      "content": "「それから世界紅卍字会（こうまんじかい）というのが、近ごろ私の方でも関係して、月に一回ずつ集まりがあります。\n\n紅卍字会の主宰者の神様は至聖先天老祖（しせいせんてんろうそ）という神様ですが、この神様は、いつかも話したとおり、フーチといって不思議なことをやって字を書くのですが、\n\nその時に文字を書かせるのは老祖さんの指図によって、キリスト、釈迦、孔子です（そういった七人か八人かですが）それを指図して書かせるのです。\n\nフーチは私は一度見たことがあります。\n\nそういうわけで、つまり私がこれから至聖先天老祖の役をするわけです。\n\nですからその指図で働く神様たちが、さっき読んだとおり現われて、さっき読んだとおりのことをしゃべったわけです。\n\nこれは中国を救うためのごく基本になるわけです。\n\n西洋はキリスト、マホメットがこれから骨を折って、東洋は今言ったような釈迦、マホメット、孔子というような霊が働くということに、これからなるわけです。\n\nそのために今度憑って、それで憑った人は娘さんが二人です。\n\nそれですからそういうことにぜんぜん無関心で、知らない人がかかるのですから、かえってよいです。\n\nそういうことを知っているような人だと、やっぱりその人の腹で作ったように思われますが、神様は如才なく、そういうことをぜんぜん知らない人を選んでやるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月24日"
    },
    {
      "title_idx": 34,
      "title": "紅卍字会",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "フーチ （昭和24年5月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「紅卍字（こうまんじ）教の霊統、至聖先天老祖、フーチの術などについて御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「紅卍字教っていうのはいまから三、四十年前に、中国の済南の在方（ざいかた）に百姓みたいのがあって・・・\n\n中国って所では、ごく古い昔から丁の形をした棒を使い、それを人間が両方から持っていると、この先が自動的に動くんです。\n\n「ミコ」っていう字は丁に人を二つ書いて、「巫」と書くでしょう。\n\nこれが古い時代にもあったんです。\n\nそれを三、四十年前に道教の信者がやったところ、棒が独りでに動いて字を書いたんですが、\n\nそれからだんだん道院というのができ、やがて社会事業を始めて紅卍字会になったんですよ。\n\n道院が霊で社会事業が体ですね。\n\nで、ここでは四角い浅いお盆みたいなものに銀の砂をしいて、それを机の上に置き、その机の両側に人が棒を持って立つと、自動的に砂の上に字を書くんです。\n\nこれは神様が棒を持って書くんですよ。\n\n両方の人が相談し合って書くって言ったって、そういうことはできないんで、持っているほうはほとんど動かずに、先だけが動くんですからね。\n\nその前に、お経を上げるとかいろいろ儀式をやって、それからこれを始めるんです。\n\nそして正面に神様の坐る席をこしらえ、香なんかを焚くんです。\n\nで、これはその至聖先天老祖が書かれるんです。\n\nこれを直接書くのは、釈迦、キリスト、観音、弥勒、孔子、マホメット、舎利弗（しゃりほつ）っていうような偉い人や大宗教家が、この老祖様の言いつけで書くわけです。\n\n傍に立っててそこに出た文字を書きとめる係りがあるんですが、そりゃあ、とても早いもんだそうです。\n\nそのときは、「観世音菩薩、老祖の命により何々の教えを伝う」とか「釈迦如来、経文の誤りを訂正す」とか出てきて「どのお経のどこを訂正しろ」と言うんです。\n\nまた、キリストだと「老祖の命により今日イエス汝らに教う」というふうにいろいろ出てくるんです。\n\nそれから棒に筆がつけてあれば、絵を書いたり字を書いたりするんですよ。\n\n先に、「岡田茂吉」と書いて「浄」と書かれたのをもらったことがありましたがね、\n\nいま、私がやってる仕事は浄霊のように、みんな「浄」の仕事ですからね、\n\nあれは二十年ほど前ですが、もうちゃんとそのときには決まっていたわけですね。\n\nこの至聖先天老祖っていうのはエホバですね、日本でいえば国常立尊になるんです。つまり最高の神様ですね。・・・\n\nいまに紅卍字会と連絡するようになるはずですがね、ある時期がくるとこのフーチに出てくるんですよ。まあ、来年か再来年でしょうかね。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月23日"
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "新宗教とは何か （昭和28年4月8日発行）",
      "publication_title_ptbr": "",
      "content": "「近頃新宗教の言葉は、社会各方面の話題に上って来たと共に、新聞雑誌等も割合重く扱われるようになった事は喜ばしい限りである。\n\nしかしこれらをよくみるとただ漫然と、新しく出来た宗教だから新宗教というまでの事で、その内容に至ってはほとんど無関心のようである。\n\nしかも新宗教に携（たずさ）わる人でさえそうであるのはまことに遺憾である。\n\nこれについて私の言いたい事は、看板だけ新宗教であっても、内容がそれに伴（ともな）わないとしたら、意味をなさない訳である。\n\nというのは古くからある開祖の教や、文献等、長い間言い古され、誰にも知られているような説を、その人の主観で替えたり、色を着けたりしているだけでは、新しい宗教とは言えまい。\n\nその上建造物、形式等万事が昔のままであって、しかも開祖の教えに還（かえ）れなどというに至っては、むしろ時代と懸け離れるばかりであり、それに対し怪しむ者のないのも不思議と思わざるを得ないのである。\n\n何となれば現代のごとく高等教育を受け、知性の発達した人々を相手にするとしたら、黴臭（かびくさ）い教典を有難がらせようとしても受入れるはずはあるまい。\n\n特に青年層などはなおさらそうである。\n\nというように今日既成宗教の大部分の信者は、伝統的、観念的に引ずられているにすぎないと言えよう。\n\nところが新宗教の信者はそれと異って、何らか新しいものを求めて入った人々に違いないからいいが、それでも真の不動の信者は割合少ないようである。\n\nとしたら現代人を心の底から信じさせるには、どうしても理論的には筋が通っており、疑い得ない現当利益が伴わない限りまず駄目といってよかろう。\n\n従って単なる流行を追うような宗教信者では、一時的で長続きしないのはもちろんである。\n\n次に言いたいのは現代人とても決して信仰心のない訳ではない。\n\nただ現代的感覚からみて、信じ得る宗教が余りないからで、ありさえすれば必ず信ずるのは、私の経験によっても確かである。\n\nむしろそういう宗教を求めている人が大多数といっていい。\n\nところがそういう宗教が見当らないため、止むなく無信仰者となっており、それに対し何といっても科学の方は手っ取り早く眼に見えて、人間の要求を満してくれる以上、自然依存する事になるのは致し方あるまい。\n\nという訳で無信仰者を非難する事は出来ないと思う。\n\nところがここに問題がある。\n\nというのはそれ程信頼する科学でも解決出来ず、そうかといって宗教でも解決出来ない事もよくあるので、ジレンマに陥ってしまい、\n\nその上先の見通しもつかないので、智識人中のある者は懐疑に陥り、ある者は希望を失い、その日暮しになったり自暴自棄的となって、懐（ふところ）都合のいい者は享楽を求めるという結果になるので、これが現在の世相であろう。\n\n今一つ言いたい事がある。それは今まで現われたところの歴史的宗教偉人より以上のものは最早絶対出ないと決めている事で、この考え方も絶望に拍車をかけているのである。\n\n中には半（なか）ば諦め、半ば現実と遊離した人達は、骨董的教説を研究思索している等々もあり、現在思想界は全く混沌として帰趨を知らない有様である。\n\nところがこの無明の闇を破って、突如出現したのが我　メシヤ教である。\n\nそうしていとも大胆に既成文化のあらゆる部門に渉って大鉄槌を下し、一々の誤謬を暴露し、真の文明のあり方を教え、着々として実行力を発揮しつつあるのであるから、公平に言って二十世紀の驚異であろう。\n\nそうしてこの根本こそいつもいうごとく、今日までの世界は夜であり、僅かに月光を唯一の光としていたにすぎなかったが、そこへ太陽の光が現われたので、今まで見る事を得なかった不要有害物のことごとくは、ハッキリ浮び上ったのである。\n\n昔から東方の光とはこの事であって、時の進むに従い太陽は徐々として天心に昇り、全世界を照らす事になるので、現在はその黎明期である。\n\nこの理によって私が説くあらゆる説は、今まで誰も知らなかったもののみであるから驚嘆し、中には誤解する人さえあるくらいである。\n\n何しろ長い夜の世界が続いて来たので、それに慣れた眼には突如として現われた昼の文化であるから、狼狽するのも無理はない。\n\nところがここに問題がある。\n\nそれは昼の世界になった以上、夜の文化中から神は有用なものを残し、不用なものは揚棄（ようき）せざるを得なくなるのである。\n\nしかも太陽の光は月光の六十倍に当るから、今日まで不明であり、治癒不可能とされていた病気も難なく解決されるのである。\n\n本教浄霊が日々現わしている事実によっても明らかである。\n\nなおこれを分り易く言えばいよいよ赫々たる太陽の出現によって、月は光を失うごとく文明の大転換となるのであるから、この任に当る本教こそいかに偉大な事業であるかが分るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月8日発行"
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "一人が百人 （昭和28年1月21日発行）",
      "publication_title_ptbr": "",
      "content": "「本教信者が、一生懸命浄霊や言霊（ことたま）によって一人の信者を作り、\n\nヤレヤレと思うその時は、ただ手を引いて門内へ入れただけのことで、中々安心は出来ない。\n\nどうしても御座敷へ案内して、家の内部の肝腎なところを見せなければ、\n\n本当の信者になったとは言えないのである。\n\nこれは経験者にはよくわかっているが、これについて言いたいことは、\n\nその人が一人の確かりした信者を作るだけの力があるとすれば、百人を作ることは敢て難事ではない。\n\nそのまた百人が百人の信者を作るとしたら、鼠算的に増え、ついには驚くべき数字に上るのはもちろんである。\n\nというとそんなに巧くトントン拍子にゆくとは思えないであろうが、\n\nそれは今までの宗教を標準として考えるからである。\n\nところが我メシヤ教は全然異う。\n\n何となればその力において、今日までの宗教とは比べものにならない程高度な宗教であるからである。\n\n特に本教独特の浄霊法であるが、この方法による病気治しの成果は、到底信ずることは出来ない素晴しさであるのは、\n\n一度本教に触れれば直ちに分るのである。\n\nなるほど今日まで信仰的病気治しのやり方は色々あるにはあるが、\n\nそれは神仏の間接的御利益と自力との二つであるばかりか、\n\n神仏といえども二流以下の資格であるから、ある程度以上の力は発揮出来なかったのである。\n\nところが本教の主宰神は主神である以上、揮われる力は絶対力である。\n\n何よりもすべての宗教が病院を作っているにかかわらず、本教のみは作っていないにみてわかるであろう。\n\nしかも本教においては、何百何千年前に出来た教義ややり方はほとんどないばかりか、むしろその誤りを指摘しているくらいである。\n\nというようにすべてが新しく、しかも既成宗教が科学文化に冷淡であるに反し、\n\n本教はその点においても大いに批判し、その欠陥を暴露し高度の文化的標準を示している。\n\n従って何やかや本教を非難する人がありとすれば、その人は未だ本教に触れていないからである。\n\nまた本教が他の追随を許さない特異性としては大言壮語と過られる程奇蹟の多いことと、そのスケールの大きな点であろう。\n\nしかもそれが着々実現しつつあり、驚異的成果を挙げている。\n\nこれは宗教に関心を持つ人は無論のこと、第三者の人々も近来ようやく注目を払うようになったことである。\n\n以上のごとく本教は宗教でありながら、宗教は一部であって、\n\n目下のところだけでも医術、農業、芸術を主としての素晴しい成果を挙げている。\n\nもちろんいずれは他の文化面にわたっても、画期的事業を行う予定であるが、\n\nこれを一言にしていえば誤れる地獄的文化をして、真の天国的文化に置き換えるのである。\n\nこのような空前の力をもつ宗教としたら、一人が百人に増えるのも敢て不思議はないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年1月21日発行"
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "宗教の新店と老舖 （昭和24年3月30日発行）",
      "publication_title_ptbr": "",
      "content": "「つらつら世間を見る時、街の小売商店に二種あり、それは新店と老舗（しにせ）とである、\n\n人の知るごとく新店は新店で今後大いに発展せんとする気構えから、精気溌剌たるものがあるが、いかんせんいまだ信用が薄い、\n\nというのは客からみれば商品はどの程度優良であるか、値段も適当であるかどうかという事を心配するから自然試しに買うかあるいは間に合せ程度の買物でしかあるまい、\n\nところが老舗となると客としては頭から絶対の信用をおく、何町の何店の何の品なら決して間違いはない、\n\nなまじ新店で不安心な思いして買物をするより安心して買えるから少々遠方でもそこへ行って買うし、また纏（まとま）ったものはなおさら買うという訳で、これは全く永年売り込んだ暖簾（のれん）のおかげである、\n\n従って新店の方は血の出るような勉強をして、老舗へ買いに行く客を幾分でも自分の方へ引きつけなければならないというのが実情で、これは誰も知っているところで、今更事新しく言う必要もない。\n\nところがこれと同じような事が宗教にもあるからおもしろい、御承知のごとく宗教の新店と来ては小売商人ところではない、頭から迷信邪教、インチキ宗教というように決められてしまうので実にああ無情という外はない、\n\nなるほどおっしゃる通りの新宗教も沢山あろうがまれには真物のある事も知って貰いたい、\n\nそれについてこういう事も考えなくてはならない、すなわち老舗であるあらゆる宗教も一番最初は新店であった事に間違いはない、\n\nそれが段々年数が経って今日のごとき老舗となったのであるから、\n\n今日の新店といえども勉強して値も相当で品物も確実でありさえすれば、いつかは老舗になる訳である、\n\nゆえに今日出来たての新店といえども全部インチキ邪教であるとするのは今述べたような点からみてたしかに間違っている。\n\n以上述べた理由によって批判の立場にある人々は新宗教を充分検討して、事実白か黒かの判断を下ししかる後筆をとるのが本当の態度ではないかと思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月30日発行"
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "昔の宗教と今の宗教 （昭和24年7月9日発行）",
      "publication_title_ptbr": "",
      "content": "「私が現在、救世の業を達成すべく簡単な宗教形式を用いているが、\n\nしかしそれは今まであった宗教形式とは余程の違いさがある、\n\n昔の開祖とか教祖とかいう人達は、弊衣（へいい）粗食、生活は洵（まこと）に質素簡略で、\n\nしかも修行のため深山に籠り、水を浴び経文三昧に、いわゆる難行苦行を重ねたのである、\n\n従って真善美の三者の中、真善はあっても美は閑却されていた、ほとんど芸術などには関心を持たなかったのである。\n\nそうして奇蹟も多少はあったが、主に経文を本義とし、形式を尊び行事を重んじ、説教専一に衆生済度を行って来たのである、\n\nもっともこれらは仏教について批判したのであるが、神道、キリスト教は近代の発生または布教であるから、略して仏教だけを対象としたのである、\n\nもっとも仏教渡来以前古神道はあったが、文献にも言い伝えにもないからかく訳にはゆかない。\n\nところが今日私が行っている方法は非常に違うという事は、第一病貧争絶無の世界を目標とし地上天国を樹立するという、\n\n洵（まこと）に大言壮語としか思われない程の極めて大胆不敵な宣言をしている、\n\nこれだけでも既成宗教といかに相違せるかは知られるであろうが、その第一手段として実行しつつあるものは、人間の最大悩みである病苦から解放すべき救いで\n\nこれが着々効果を表わしている事はもちろんでこれによって身心健全者となる事こそ自ら貧乏も争闘も消滅するのであって、\n\n以上の信念をもって全信徒一団となり、日夜活動しつつあるのである、前記の宣言にあるごとく、天国化の実現は、理想だけではなく、現在如実に驚異的成果を挙げつつあるのである、\n\nまた経綸の一部として、現在最高地上天国の模型を企画し、熱海及び箱根の最も景勝なる地を選び、整地に建築設計に造苑に、建設を進めつつあり、\n\nこれら完成の暁は、最高天国なるものは、いかに崇高善美なものかを世界に示すつもりである。\n\n由来（もとより）地上天国とは芸術の世界ともいうべきものであって、本教が芸術に最も力点をおくゆえんである、\n\nしかしながら政治経済教育等全般にわたっても、最も新しい神示による画期的方策を経綸の進捗と相まって、順次発表するつもりであるから、それによっていかに構想の雄大なる事を認識さるるであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月9日発行"
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "時代と宗教 （昭和23年4月御執筆）",
      "publication_title_ptbr": "",
      "content": "「私は宗教なるものも時代と密接な関係のある事を知るのである。\n\n彼のマルチン・ルーテルが宗教改革を行った理由として、当時のキリスト教があまりにも形式に流れ、封建的色彩が濃厚であった事にもその原因があるであろう。\n\n私は今日のあらゆる宗教を検討する時、その内容においても形式においても余りにも旧套墨守的、時代錯誤的たる事実の多い事である。\n\n一例を挙ぐれば、宗教行事や冠婚葬祭等に当って数時間否半日一日を要する事さえあるのである。\n\nまた在家の居士の朝夕の読経や祝詞を奏し祈願をなす場合長時間を要したり、\n\n故人の法要や、本山本部に参拝する時、多額の費用と数日の時を費やす等々、全く現代社会人の苦痛の種であろう。\n\nしかも霊的知識を与えられない現代人として、その内容的意義を知らず、ただ伝統と気安め以外の何物でもないのである。\n\n今日世に知られたるあらゆる宗教が、数百年または数千年以前発生したるものであるから、またやむを得ないであろう。\n\n彼の二千六百年以前、インドにおいて発生した仏教が、当時のインド民衆の社会生活を対象として成ったのであるから、\n\nすこぶる浩瀚（こうかん）なる経文、長時間の瞑想、坐禅等々の修行によって覚者となるというに到っては、今日の日本の社会生活に即して適応しない事は言うまでもないのである。\n\nしかも経文の原文は梵語であり、それを漢訳して渡来したのであるから、その意味が現代日本人に理解し得べくもないのである。\n\n巷間「経文は不可解であるから有難いのである」・・・という言葉さえ流布さるるに到っては全く驚くの外はない。\n\nこの意味において、私が作った善言讃詞は観音経の深意をエキスとし、日本的に祝詞の形式を採って数分間で読了なし得るようにしたのである。\n\nそうして霊界の実相や、事物と霊との関係等を徹底的に解明し、神仏や祖霊に対する信仰の意義、想念の持方等を充分認識すべく教ゆるのであるから、神仏諸霊の満足と歓びをもって迎えらるる事は必定である。\n\n従って、観音会こそ今後の時代をリードすべき新宗教といっても過言ではないと思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年4月御執筆"
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "既成宗教を論ず （昭和23年）",
      "publication_title_ptbr": "",
      "content": "「近頃喧（やかま）しくいわれるものに既成宗教の問題がある。\n\n人も知るごとく終戦後国民全般にわたってその帰趨を失い、世を挙げて混沌たる裡（うち）に低迷している事実で、特に青年層においてしかりである。\n\n彼等がそれまで絶対信念として、貴重なる生命をまで犠牲に供したところの忠君愛国思想が、終戦によって他愛もなく崩壊してしまった事である。\n\nそれによって兇悪なる強窃盗、詐欺等の犯罪が激増した今日の実情であって一刻も猶予の出来ない大問題である。\n\nしかしながらそういう犯罪者にならないまでも、目標を失い怪疑に陥ったる者も少なくはあるまい。\n\n近来哲学書の売行が激増したという事もその間の消息を物語っている。\n\nもちろん哲学にあきたらず、宗教によって煩悶の解決を要望する者も増えつつあるのである。\n\nところがキリスト教は批判の限りではないが、その他の数ある既成宗教の中、果してどの宗教が求道者をして満足を与え得るかは大いに疑問の余地があろう。\n\nなる程いずれの既成宗教にあってもそれぞれ大本山があり、大伽藍や大堂宇が建ち、宣布に従事するところの布教師、宣教師、僧侶等々があり、それが一宗教でさえ幾千幾万の数に上るが知れない程である。\n\nまたその各種宗教の行事においても、衣裳器具その他においても善美を尽し、外観だけでも洵（まこと）に目を奪うものがある。\n\n中には専有地数万町歩に及ぶものさえあるのである。\n\nそうしてその教典教義が数百年または数十年にわたってのものが多く、実に間然（かんぜん）するところなきまでに研鑚錬磨されており、\n\n宗教宣布によって人心の不安を除き、物心両様の満足を得せしめなければならないに拘わらず、現代人の幾人を救い得るであろうか、洵（まこと）に疑問であろう。\n\nこのような訳であるからともすれば、人心悪化は宗教によらねばならないと口では言いながら、実はさっぱり関心を持ち得ないというのが今の世相である。\n\n従って、世人と宗教とのズレが段々大きくなるばかりなので宗教者側にあっても、この趨勢を喰止めるべく腐心しており、最近関西方面においては各宗派の幹部が会合し、その対策を練りつつあるとの事を耳にしたが、これも無理はない話で同情すべきではあるが、恐らく予期の成果は得られない事と想う。\n\nしからばこの問題のよって来るところはいかなる点にあるであろうか。以下記者の観るところを述べてみよう。\n\nまず最も主要原因である事は、人間を救う力の欠けている事である。\n\nすなわち見えざる力の余りに無い事である。\n\nなる程各宗開祖の立教当時は、確かに相当の力は発揮し得たであろう事はもちろんで、それによって今日まで隆盛と命脈を保ち得たのである。\n\n彼の種々の奇蹟や御利益の伝説、宗門に関する文献は今もなお残っておるが、\n\n実情は年移り月かわるにつれて漸次権威を失い、ようやく惰力によって維持されているに過ぎない状態は世人の知るところである。\n\nそれに対し仏滅の世が来たのではないかという者もあり、偉大なるものが生れんとする前夜の状態ではないかという者もある。\n\nところが記者の客観はあまり世人の気のつかない所に重大なる欠陥があるとする。\n\nそれは何かというと、既成宗教全般が時代とかけ放れすぎた点であるが、それも無理はない。\n\n何しろ仏教にしても今から二千六百年以前インドにおいて発祥したので、当時同国においては彼のバラモン教が盛んな時代で、その当時としては素晴しい教義で大衆を魅了した事はもちろんであるが、\n\nその時代のインド人の社会生活と今日の日本人の社会生活とは、余りにはなはだしい懸隔のある事で、それをまず考えなければならない。\n\nまた日本仏教の各派としても、インドほどではないまでも、数百年以前の日本の社会生活と今日とはまた相当の違いさのある事は否定出来得ない。\n\n仏教がこの世を厭離穢土（えんりえど）といい、火宅と称し、空の説を唱え、煩悩を断ち、厭世観的消極思想を建前としている以上、\n\n日本の現代社会に適合しないのは当然であるばかりか、今日国際競争激甚の時代にあっては、大衆から忘れられ勝ちなのは止むを得ない事である。\n\n一方また娑婆即寂光の浄土といい、即心即仏というごとき楽観説もあるが、これらも今日の実際社会においては不可能である事はもちろんであろう。\n\nその他神仏共冠婚葬祭等の儀礼の場合、その行事の複雑にして時間を要し、多額の費用を要する事なども、現在に即しない大きな理由である。\n\nこの点キリスト教の簡易なる方法は大いに学ぶべきところがあろう。\n\nかように観てくると、既成宗教の無力を云々する世評はむしろ当然と言うべきである。\n\n故に彼のマルチン・ルーテルのごとき一大改革者が出現しない限り、日本の既成宗教没落は時の問題でしかあるまい。\n\n見よ、仏教の本籍地であるインドの民衆三億五千万中、現在仏徒は三十数万人に過ぎない事実である。\n\nまた中国においても今勢力を保ちつつあるのは道教、儒教、回々（フイフイ）教等をおもなるものとし、キリスト教、観音信仰等で、真の仏教徒は数うるに足らないそうであるから、\n\nともかく仏教が相当勢力を保っているのは、日本だけという事であるから、仏教徒たるものこの際緊褌（きんこん）一番、大自覚の下に不惜身命（ふしゃくしんみょう）の活動に入らない限り、前途の帰趨は測り知れないものがあろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "私の神秘 （昭和27年御執筆）",
      "publication_title_ptbr": "",
      "content": "「私はいつも思っている事は、私程不思議な人間は世界肇（はじま）って以来一人もない事を信じている。\n\n実に何から何まで不思議だ。自分でさえそう思っているのだから、他の人としたら私という者の実体を想像してみても、結局群盲的であろう。\n\nというのは神秘性が余りに多いからである。ところが面白い事には人間の欲の中で、最も興味を惹くものとしては、何といっても神秘性であろう。\n\nそうして神秘というものは、あらゆるものに潜んでいる。彼の人類学者が古代の遺跡や、原始人の生活を研究するのも、その当時の神秘を探りたいからであろうし、\n\n科学者が一生を賭（と）してまでも物理現象を研究し、解剖し、専攻するのも、無から有を生ぜしめたり、原子発見や物質転換の理を知ろうとするのも、その物の神秘を暴こうと思うからであろう。\n\nまた医学者が一生を顕微鏡と首ッ引きで、死体解剖や動物実験に努力をするのも、生命の神秘を掘出そうとする目的であり、\n\n天文学者が望遠鏡から大空を絶えず覗いているのも、日月星辰、風雨雷霆、気候の変化などの研究に浮身をやつすのである。\n\nその他歴史家、地理学者等もそうであり、文学者、美術家等がインスピレーションに触れるべく、芸術的神秘を得ようとするのも同様であろう。\n\nこのように専門専門によって形は異うが、神秘を欲する点には変りはないのである。\n\nまた話は違うが、男女の恋愛にしても根本は神秘的魅力である。\n\n相愛する感情の波に揺れつつ離れ難くなって、ついには生命までも犠牲にするのも実に神秘である。\n\nというように人生は絶えざる神秘との戦いであるとも言えよう。\n\n実に神秘なるものは、学理でも理屈でも分らないと共に、その力は無限である。\n\n従って今日のごとく文化の進歩したのも、神秘探究こそ根本条件といってもいいであろう。\n\nそうして神秘中の神秘ともいうべきものは、何といっても信仰であって、神仏に対する信仰の神秘性は、恋愛以上といっても過言ではあるまい。\n\nとはいうものの単に宗教といっても、既成宗教は一部を除いては、今日ほとんど神秘らしいものはないと言うのが実際であろう。\n\nなるほど開教当時は相当神秘もあるにはあったであろうが、長い間に在るだけの神秘は、最早暴（あば）き尽されてしまったのでもあろうが、\n\nそこへゆくと新宗教によっては神秘性が多分にあるというのは、何だ彼んだ言われながらも今日既成宗教を圧倒して相当の発展をしつつあるという事実である。\n\nちょうど古女房と新婚ホヤホヤの若い女性との相違のようでもあるが、しかし新宗教にも神秘性の多い少ないのある事はもちろんだが、その中で自画自讃ではないが、特に我メシヤ教くらい神秘の多い宗教は、恐らくあるまい。\n\n何よりも本教発展の速かなるにみても肯れるであろう。\n\nそうしてその奇蹟の本尊が私であるとしたら、私という者に内在している神秘力は、いかに豊富であるか想像もつかないであろうから、私は出来るだけ分らしたいと思うが、この説明こそは実に困難である。\n\nどうしてもある程度以上は、その人の智慧証覚に応じて覚るより仕方がないのであるから、精々身魂を磨いて覚者となる事である。\n\nではこれから色々な面から、私自身を解剖し、赤裸々に露呈しようと思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年御執筆"
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "新宗教と世界の年齢 （昭和29年1月20日発行）",
      "publication_title_ptbr": "",
      "content": "「今日世間は漫然と、新しく出来た宗教だから新宗教といっているようだが、もちろんこれは当り前な話で何ら言うところはないが、しかし考えてみねばならない事はその内容である。\n\nなるほど形は新しいとしても、内容が伴なわない限り、真の意味における新宗教とはいえないはずである。\n\nところがこの点一般は余り気がつかないようだが、これについて私は事実によって検討してみよう。\n\nまず今日新宗教といっても、実際は何百何千年前に出来た教理を土台とし、幾多の人智を加え、築き上げたものが大部分であるから、厳正に言って新宗教ではない。\n\nそうして現在の新宗教を大別してみると、神道か仏教かのどちらかに属しており、どちらにも偏らないものとしては我メシヤ教を措いて他にはほとんどないようである。\n\nというのは信者も知る通り、本教は神、儒、仏いずれの教えも含まれてはいるが、それはある程度であって、飽くまで独自の建前を以って、\n\nしかも広くして深く、自由無碍的である。このような宗教は未だ嘗（かつ）てなかったであろう。\n\nそうして本教の真髄たるや、あらゆる宗教、哲学、科学のレベルを超越しており、手前味噌かは知らないが、群峯（ぐんぼう）遥かに抜いて聳（そび）ゆる富士山のごときものと私は思っている。\n\n故に既成文化の観念を以ってしては容易に掴み得ないのはもちろんであって、換言すれば二十世紀を断然飛躍したところの未来における最も進歩した学問といってもよかろう。\n\nそんな訳で命名のしようもないし、無名でも困るから仮にメシヤ教と名付けたのである。\n\nここでまず現在における宗教を総括的に批判してみるが、知らるるごとくいかなる宗教でも教祖、開祖は固（もと）より、その後継者といえども、\n\nあらゆる難行苦行に堪え、奮闘努力危機を突破し、一切衆生の悩みを救わんとして来たのであって、\n\nある程度の功績は挙げ得たが、それ以上は困難なるがため、現在のごとき地獄世界をどうする事も出来ないのである。\n\nとしたら一体その原因はどこにあったかを考えてみるまでもなく、力が足りない事と時期の関係もあったのである。\n\nというのは今日まで主神は物質文化の発展を急がれ、精神文化を次にされた訳である。\n\nというその根本的理由こそ世界の年齢が若かったからである。\n\nそれがいよいよ二十世紀後半に到った今日、人間としたら二十歳の青年となり、一人前に成人したので、\n\nここに神は真の力の発動によって、霊体完備の文明世界を樹立され給うのである。\n\nすなわち偽は真に、邪は正に、仮は実に、争は和に、醜は美というように、一切の革新、一切の統合である。\n\nその指導者として選ばれたのが私であって、私は神の代行者として活動している。\n\nその一つとして今現に超人的力を発揮しつつある。\n\nその一例としては、僅か三日間の教修によって、キリストと同様の奇蹟を現わし得る力を人々に与えている。\n\nその弟子すでに数十万に及んでおり、なお益々増えつつあるにみても分るであろう。\n\n以上のごとく、主神の矢はすでに弦（つる）を離れたのであるから、ここにいよいよ世界革新劇は開幕されんとする直前となったので、\n\nやがては血湧き肉躍る驚天動地の場面は展開され、人類は恐怖と戦慄と感激と興味との渦の中に巻き込まれ、悲喜交々（ひきこもごも）の人間の乱舞が始まるであろう。\n\nというように太初すでに創作された神のテーマ通り展開されんとするのである。\n\n何しろそのスケールの雄大にして多角的なる想像を絶するのであって、その舞台監督としての私であるから、\n\n私はこれから千変万化、無碍の活動力を発揮し、大奇蹟を現わすのである。\n\nその一例として現在一枚七秒間で書いた光の文字の紙片を懐へ入れるや、キリストと同様の奇蹟を現わし、何万何十万の病者を救い得るのである。\n\nまた数千里隔てたアメリカやヨーロッパにまでも、霊光は一瞬にして到達する。\n\nその速度たるや科学的計算は不可能である。\n\nというように、結局において現代文明は百八十度の転換となり、地上天国の基礎はここに確立するのである。\n\nしかしこれを読んで直ちに喜ぶのは早い。何となればそれにはキリストの言った最後の審判という大峠があるからで、それを越さねばならないが、\n\n神の大愛は一人でも儀牲者を少くせんがため私をしてその救いに当らせ給うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年1月20日発行"
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "既存宗教は理屈を重視 （昭和10年11月11日）",
      "publication_title_ptbr": "",
      "content": "「そしてこれは別な話ですが、いま世の中をみると、もうあらゆる方面が実に間違ったことをするために、人類は苦しみぬいて、見ておれぬくらいであります。\n\n日々われわれが扱っている病人も、ほとんどみんな間違った医学衛生のために、治るべき病気も治らされずにいる。\n\nまた、丈夫でいるべき身体を弱らされている。\n\nまた、助かるべき生命も助からぬようにされているように、間違ったほうへ走って苦しんでいる。\n\nこれを正すだけでもたいした救いであります。\n\nこれも表面からぶつかれば問題になる。\n\nいま西洋医学万能で、政府もそれを固持しているから、われわれが、その間違いを言えばすぐに潰される。\n\nですから、当たらず障らずにやって行く。\n\nまた、宗教はほとんど間違っている。\n\n一時はちょっとよいようですが、先へ行くときっと苦しみ、貧乏をし、いろいろの災いが出てくる。\n\nよく新しくできた宗教を、邪教だのインチキなど、いろいろと雑誌に出ていますが、新しい宗教は、そういうこともありましょうが、元気があるから存在の価値があるでしょう。\n\nむしろ古い既成宗教のほうが邪教的のことがたくさんあります。\n\n現在ある宗教によって、救われようとしても救われず、そうかといってこのままではすまず、仏教などでは学校へ宗教を入れるといって騒いでいる具合で、「日暮れて途いよいよ遠し」という具合で、進退は窮まっている状態で、それを打開するには、大いなる光明に導く。\n\nそれが観音会の使命であって、これは出ずべき時が来て出たんであります。\n\nその他、経済政治などいろいろな方面のこともありますが、それらもだいたい行き詰まってるのは同じことで、近ごろ観音様ということをさかんに言うようになったのもわけのあることと思います。\n\nついでにお話するんですが、既成宗教はどこか理屈で救おうとしているから救われない。\n\n病気は理屈で治るものではない。貧乏もまた救えぬ。\n\nそれで、心だけで安心立命しろというふうな理屈を造ってるだけのものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年11月11日"
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "過去の宗教は力が薄かった （昭和24年5月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「過去の宗教でなぜ霊は救われなかったのですか。」\n\n**明主様御垂示**  \n「ぜんぜん救われなかったのでなく、救われ方が微弱であった。\n\nというのは過去の宗教には力が薄かったからで、それは夜の世界のためであった。\n\n夜は月の光だからである。\n\nしかし闇の中にある人間が月光に浴したのでありがたいと思っていた。\n\nところが今度の私の救いは太陽の光で、太陽は月の六十倍の力がある。\n\nそのくらいの違いがあると思ってよい。\n\nいままでの教えは月の光だからはっきりしない。\n\n今度の「信仰雑話」ははっきりしている。\n\nこれを読んでも判るようにごくわずかの言葉で浩翰（こうかん）な経文と同じことが判る。\n\nだからいままでは霊界へ行っても寂光の浄土に救われた。\n\n寂光とは月の光である。\n\n太陽の光なら陽光である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月25日発行"
    },
    {
      "title_idx": 35,
      "title": "宗教の新旧　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "過去の宗教はもう不要 （昭和26年7月1日）",
      "publication_title_ptbr": "",
      "content": "「お筆先があって、あれがたいしたものだった。霊界物語りとか。\n\n今、ああいうのは民主主義と違うからね・・・根本からね。\n\nそれで、それを宣伝に使うことができない。\n\nところが、それを使わなければ生命がない。\n\n「日本は神国、外国は獣の国であるぞよ」「今に艮（うしとら）の金神（こんじん）が返報返しを致すぞよ」なんてね。\n\nもう、大本教の御用もすんでるわけです。\n\n天理教の御用も済んでるし、仏教の御用も、キリスト教の御用もすんでる。\n\n今までは確かに必要だった。だからこれからも必要だとはいかない。時に応じて変わっていく。\n\n今までは治ったようだが、これからは死ぬか、浄霊を受けるか、どっちかです。\n\nそこまで来ますね。だいぶ近づいて来ているからね。\n\nだから、楽に信者が増えればいいんです。\n\n楽にどころか、先のほうで「頼みます」と言って来る時期でなければ本当じゃない。\n\nそういう時期が来るんです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年7月1日"
    }
  ]
}