{
  "source_file": "03_3.信仰編_02_幸福を生む宗教.json",
  "part": 9,
  "total_parts": 10,
  "volume": "3.信仰編",
  "theme_name": "幸福を生む宗教",
  "publications": [
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 3,
      "publication_title": "他人を救うため犠牲になるのは本当でない",
      "content": "**信者の質問**  \n「人間が自己以上に人を愛することが出来ると考える事は自己欺瞞となるでしょうか。」\n\n**明主様御垂示**  \n「結構である。これは本当の信仰の考え方である。欺瞞ではない。\n\nしかし、自分を滅しては何にもならぬ。\n\n他人を救うために犠牲になっては本当でない。滅私奉公である。そこが決められぬ事である。\n\n自らが良い信仰の見本を見せ、先で賛成させるのがいい。\n\n他人を助けて、自分は不幸になるのは本当でない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 4,
      "publication_title": "自己を滅してしまってはオジャン",
      "content": "**信者の質問**  \n「慈悲は正義の裏づけが必要と存じますが、左の項目において慈悲と正義との関連につき御指示をお願い申し上げます。\n\nキリストの「人若（も）し汝の右の頬を打たば左をも向けよ」との無抵抗主義に・・・」\n\n**明主様御垂示**  \n「これはいいでしょう、これくらいの心持ちなら間違いはない。\n\nこれがいいんだがなかなかできないんですよ。\n\n大本教祖の出口なお刀自は人が金を貸してくれと言えばすぐに貸してやる。\n\n先方が借金を返す人かどうかには頓着せず、また金を貸したことも忘れてしまう人でした。\n\nしかしこんなことは現実問題としては無理です。\n\n個人ならまだいいが、殊に国家の間では成り立たない。\n\n領土を半分とられて、「ではこっちも差し上げます」・・・というわけには行きませんから。\n\nだから、キリストが言ったような心持ちでいて、臨機応変にやって行けばよろしい。\n\n戦時中、滅私奉公ということがよく言われたが、これは嘘で、私を滅してしまってはオジャンです。\n\n滅するのではなくぎせいにするのならいいですが」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 5,
      "publication_title": "贖罪はあるが本当の犠牲はない",
      "content": "**信者の質問**  \n「世間には、夫婦や親子等の間で、ある人が他の人のために犠牲になることがしばしば見られますが、\n\nこのような「人間関係の犠牲」という事はどのように判断し、行動致すべきでございましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「犠牲・・・夫婦親子・・・抽象的ではっきり言えぬ。\n\n贖罪はあるが、本当の犠牲はない。\n\n犠牲になるのは、その人に犠牲になるべき資格があり、信仰があれば早く片付くまでである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 6,
      "publication_title": "神の試練はない",
      "content": "**信者の質問**  \n「いままでの夜の時代のいろいろな人生の苦しみは、ただ夜の世界だから苦しみがあったというばかりではなく、やはり神様の人間に対する試練としての苦しみもあったと考えてよろしいでしょうか。\n\nさらに昼の世界においても人間を向上せしめ、深み、うるおいをつけるため神の試練としての苦悩、悲哀、・・・例えば恋愛における失恋の苦しみのように・・・もなんらかの形で存在するのでしょうか。」\n\n**明主様御垂示**  \n「神の試練ということは本当はないのです。\n\n人間のほうでそういう理屈をつけたんです。\n\n神様が人間にいいものを授けようとするとき、容物が汚れているのでまずその容物を掃除してくださる、そのときが苦しみなのです、だからそれが浄化なのです。\n\nそしてそれがすんできれいになればいいものを神様が与えてくださるのです。\n\nだからそこで人間は、「あああの苦しみは神の試練だったのだ」というふうに考えるのです。・・・\n\nまた、失恋の苦悩といっても、恋愛というのが一つの執着なんだから、結局、自分で勝手に執着して苦しんでいるのです。（笑声）だから問題ないですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 7,
      "publication_title": "神の試練というのは人間の側の解釈",
      "content": "**信者の質問**  \n「不幸や災難を受けるということは神様がその人やその家の罪をお許しになるためでしょうか。あるいは試練を与え給うものでしょうか。」\n\n**明主様御垂示**  \n「罪を許すんではなくて罪を尤めるんですよ。\n\nだから、アベコベですね、これは。\n\n神様のほうだって罪を許すわけには行かないんですよ。\n\nしかしね、人間はだいたい自分で罪を作って苦しんでるんですよ。\n\nだから、馬鹿なもんですね、人間ってものは。（笑声）\n\n不幸ってのは人間が自分で作って苦しんでいるんですよ。\n\nそりゃあ、先祖の罪ってこともありますがね。\n\nしかし、先祖と言ったって結局は自分だから、やはり自分の罪ですよ。\n\nなぜって、先祖は自分かあるいは自分の父母とか兄弟と言った肉親ですからね。・・・\n\n試練を与えるのは神様がその人をお使いになるとき、汚れを取り除くために浄めてくださる、それが苦しみなんで、\n\nそれを人間のほうで、「ああ、あれは神の試練だったのだ」というふうにいい解釈をするんです。\n\nまあ、これはいい考え方ですが、そういうふうに言えますね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 8,
      "publication_title": "幸福の家",
      "content": "「本会下付の観世音の御神体は、観世音菩薩の御直筆であると言ってもいいのである。\n\n故に御奉斎をすれば、その御神体から、光明を放射するのである。\n\nこれは、その家の幾人かは必ず拝するのである。\n\nその光りの色は、プラチナのごときあり黄金の光りもあり、紫の光りもあって、初めて拝した人の驚きは一方ではないのである。\n\n一家に不幸があり、病人が在るというのはその家の霊界が暗いからで、暗黒程悪魔の霊が跳躍するのである。\n\n霊界が暗いという事は曇があるからである。\n\n曇があるという事は、その一家に、祖先以来の罪穢が溜っているからである。\n\nよく暗い家というが、それは人間の霊感で判るからである。\n\nこの一家の曇りが、御神体から放射する光りによって解けてゆくのである。\n\n日に日に暗（やみ）が解けて明かるくなってゆくのである。\n\n故に今まで不幸な事があったり、思う様に行かなかったそれらが、\n\n不思議にも反対になって行くそれは悪魔が光りを恐れて退散するからだ。\n\n御奉斎して、半年も経てば病人が無くなるという不思議さは、体験者でなくては信じられない事である。\n\n今まで、こんな大きな力を与えてくれる宗教は、断然無かったという事は言えるのである。\n\nこれまでの宗教は、高価過ぎた、犠牲が多過ぎた。\n\n罪障消滅に金と時が、余りにもかかり過ぎたのである。\n\n我　観音信仰においては、わずかな時と、僅な金で、絶大な御神徳を恵まれるという事は実に驚くべき事である。\n\n故に、今直ちに奉斎する事だ、それで、万事は解決する。\n\nちなみにこの世界は物質界と空気の世界と霊の世界と三段になっている。\n\n三界とか三千世界というのはこれを言うのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 9,
      "publication_title": "家庭を破壊する信仰は間違い",
      "content": "**信者の質問**  \n「夫が本教のお仕事に理解なき場合、大乗的に考えて夫に相談せず種々な御用をさせていただいておりますが、\n\n小乗的にみれば悪と思われるようなことを押しきってやっている場合、\n\nやがては行き詰まりや衝突が起るかと思い不安を感じておりますが、今後いかにしたらよいでしょうか。」\n\n**明主様御垂示**  \n「これは極端である。\n\nいいには違いないが大乗的に良いことでも夫婦の円満を欠くのはいけない。\n\n夫に知れてもたいした悶着の起らぬ程度に常識的に臨機応変にすればよい。\n\n以前天理教の信者であまりに夫と合わぬので布教師の先生に相談したところ、\n\nあなたは神様と夫とどちらが大事かと聞かれ、神様が大事というのでついに夫を捨て生き別れたが、\n\nその後腕の病で治らず私が治していまは本教で一生懸命やっている。\n\nいくら信仰でも家庭生活を破壊するのは社会秩序が乱れるから間違っている。」\n\n天国的宗教について　１　（明主様御論文）",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 10,
      "publication_title": "本教救いの特異性",
      "content": "「本教の使命は地獄で苦しんでいる人達を、天国へ救うので、それによって社会を天国化そうとするのである。\n\nこの意味において、人を天国へ救うには、まず自分が天国に上って天国人となり、大衆を救い上げるのである。\n\nつまり地獄から天国へ梯子をかけて、手を延ばして一段一段登らしてやるという訳である。\n\nこれが今日までのあらゆる宗教と異なる点で、それはむしろ反対でさえある。\n\n周知のごとく、昔から宗教人といえば、粗衣粗食、最低生活に甘んじ、難行苦行を重ね、自分は地獄的状態にありながら衆生を救おうとするのであるから、梯子を逆に用いる訳である。\n\nすなわち、救う者が救われるものを押し上げてやるのであるから、上から引っ張るよりも押し上げる方が、どのくらい骨が折れるかは、推察さるるであろう。\n\nところが、その当時としては、実は天国は出来ていないから止むを得なかったのである。\n\nもちろんそれは時期尚早のためで、霊界が夜であったからである。\n\nしかるに、昭和六年以降、漸次霊界は昼になりつつあるので、天国を造る事は容易になったのである。\n\n否、人間が造るのではない、神様が造るのであるから、自然に時の進むに従い進捗（しんちょく）するので、人間はただ神のまにまに動けばいいのである。\n\nすなわち、神が設計し、監督し、多数の人間を自由自在に使役するので、私としての役目はまず現場監督と思えば間違いないのである。\n\nもちろんその一部として現在天国の模型も造っているので、信者諸君はよく知るところである。\n\n右のごとくであるから、土地にしても予期もしない時期に、予期もしない位置に、売りたい人が出る、\n\nすると私はハハー神様がここを買えというのだなと思うが否や、それだけの金額は別に苦労しないで集ってくる。\n\nそれに準じて、最も適した設計者も土木建築家も、材料も思う通り必要なだけは、判で捺したように入手する。\n\n庭木一本でも突如として誰かが持ってくる。それがちゃんと当て嵌まるような場所がある。\n\n時には、庭木が数本も数十本も一時に入手するので、私は戸惑いするが、これは神様がなさる事と思うから庭を睨みながら、順々に植えて行くと、過不足なく、きっちり当て嵌まってしまう。\n\nその度毎に、一切は神様がやられる事が実によく判るのである。\n\nある位置にこういう石や木が欲しいと思うと、一日か二日でちゃんと来る。\n\nこれが奇蹟でなくて何であろう。\n\nこういう事をかけば限りのない程で、追々かく事にするが今はただ片鱗だけをかいたのである。\n\nこの文はすべて人間がやっているのではない。\n\n神様の経綸のままに、人間がやらされるという事を、判らせるためにかいたのである。\n\nこれらによってみても、神意は地上天国建設の第一歩として、その模型を造られるという事があまりに明らかである。\n\nしかしながら、模型ばかりではない、人間、個人が天国人とならなければならない。\n\n否、なり得る時期が来ているのである。もちろん、家庭も天国化し、天国的生活者となるのである。\n\nそれで初めて、大衆が苦しんでいる地獄から救い上げ得るのである。\n\n故に信者に対し、私は常に出来るだけ苦のない生活環境を作るべきで、それが神意に叶うゆえんであるというのである。\n\nすなわち、病貧争の三苦が除去されなければ本当に人を救う事は出来ない。\n\nしかしそのような事は、夜の世界では不可能であったが、今日はもはや可能となったのである事を知らなければならない。\n\n彼の釈尊の唱えた苦の娑婆の時機は最早終ったのである。\n\nこの事の真諦が判ったとしたら、その歓喜は人類の経験にない程絶大なものがあろう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 11,
      "publication_title": "神様が発展の調節",
      "content": "「これは信者は誰しも思う事であるが、メシヤ教くらい素晴しい宗教はあるまい。\n\nこれ程進歩した医学でも治らない重難病が、片ッ端から治ってゆき、\n\nまた色々の有難い奇蹟が続々顕われ、全く一家全部が救われて、天国となるので、\n\n今までこれ程偉大な宗教は、見た事も聞いた事もないので、\n\nどうかして一人でも多くの人に分からせ、自分のように安心立命の境地にしてやりたいというのが、\n\n誰もが痛切に思っている事であろう。\n\n中には余り思い過ぎてじっとして居られず、随分熱心に親戚、知人、友人等に勧めるが、仲々オイソレと信じようとする人が少ないので、\n\nこれは俺の説き方が悪いのか、それとも神様のおぼしめしにかなわないのか、自分に罪穢が多すぎるためではないかなどと、気を揉む人も随分あるようである。\n\nまた支部長などで、どうも思うように発展しないのは、どこかに原因があるに違いないから、それを知りたいと考え、あえぐ人もあるのをよく耳にするが、\n\nこれも無理はないが、それについて私の経験をかいてみよう。\n\n私が最初この仕事を始めた時には、宗教ではなく民間療法であったから、\n\n今でさえ医学の間違いや薬は毒だ等と言っても誰も本当にするどころか、頭脳を疑われるくらいだから、\n\nましてやその頃としてはウッカリ医療についての非難めいた事を言うと、\n\nすぐ警察から喚び出されるので危なくて仕方がない。\n\nそのようなあらゆる困難の中を、ともかく切り抜けて来たのであって、\n\nそれが今日の発展の土台となったのであるから、\n\nよく考えてみれば、いかなる職業で三年や五年で一人前になるのは滅多にない。\n\nどんな職業でもまず十年以上掛かるのは通例で、\n\n世間を見ればよく分かるはずであるにもかかわらず、本教信者となるや、一年も経たない内に、立派な先生となり、\n\n相当の収入も得らるるので、恐らくこのような素晴しいお蔭はないであろう。それらもよく考えてみるべきである。\n\nそうして本教は地上天国を造るのであるから、何よりもまず自分一家が天国にならなければならない。\n\nそれにはまず自分自身の心が天国になる事で、心の天国とは心に苦悩のない状態である。\n\nという訳で焦るのも苦悩なら、思うようにならないと煩悶する悩みも地獄であるから、少なくとも苦悩から脱却する事である。\n\nそれには感謝によって苦悩を打ち消すのが一番いい方法で、つまり心の中に地獄を作らない事である。\n\nそれについて心得べき事は従来のあらゆる宗教は信仰の苦しみをよいとしている。\n\n中にはわざわざ苦しみを求める信仰さえあるくらいで、\n\n世界的大宗教であるキリスト教ですら、歴史をみれば、ほとんど苦難で開いている。\n\nそういう事が一般人の頭にあるので、本教信者になってもそれがつきまとって離れ切らない。\n\n右は全く今までの世の中は、夜の世界すなわち地獄世界であったから、\n\nたとえ立派な信仰者となっても、地獄の苦しみから脱却出来なかったのである。\n\nところがいよいよ夜は終りを告げ、ここに昼の世界とならんとしている今であって、\n\nしかも本教が指導者となって天国を造るのであるから\n\n前述のごとくどこまでも地獄を造らないよう、天国を心の中に築く事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 12,
      "publication_title": "太陽の救い",
      "content": "「現在識者とされている人達程、必ずと言いたい程新宗教とさえいえば、最初から色眼鏡で見る癖がある。\n\nどうせ近頃の出来星宗教であるから、時世に便乗して巧い教理をデッチ上げ、\n\n愚夫愚婦を迷わせて懐を肥し、教祖様などと納まりかえっているに違いないと決めているので、\n\nたとえ病気に罹っても医者にも掛からせず　おまけに血の汗絞って稼いだ金まで捲き上げられて有難がっているのであるから、\n\n困った世の中だくらいに思っているらしい。\n\nなるほどそれが事実としたらその通りで、吾々宗教人といえども共鳴にはばからないのはもちろんである。\n\nしかしそれも満更間違ってはいないとも思うというのは新宗教中二、三を除いては感心出来ないものも相当あるからである。\n\nその例として世間よくある大きな声で経文を読み鐘や太鼓、拍子木等を叩き、近所迷惑などお構いなしでいい気持になっているのを見ると、一種の騒音罪悪であろう。\n\nまた衆人環視の中で、多勢の信徒が変な歌を唄いながら、妙な手付で何の会釈もなく舞踊（おど）っており、さながら夢心地の陶酔境である。\n\nこれを見せつけられて余りいい気持のしないのは吾々のみではあるまい。\n\nとしたらこれらも社会的に見てどうかと思うのである。\n\nそうかと思うと信仰に熱心な余り一人よがりになってしまい、他の宗教や無信仰の人達を軽蔑するばかりか、世間並の交際さえ嫌う人も往々見受けるが、\n\n極端になると神憑りを喜び、気狂い染みた人間を作る信仰さえあるので、これらもプラスよりマイナスの方が多いと見ねばなるまい。\n\nまた罪のないのもある。\n\n髪を伸ばし、異様な服装を着け、生神様然と納まり返っている自称教祖などもよくあるが、\n\nこれらは全く嫌味タップリで、よくこんな生神様を信仰する人もあるかと思うと、世の中は広いものである。\n\nまた昔からある種の信仰には付物の難行苦行であって、寒中の水垢離（みずごり）、深山へ籠っての断食や滝を浴びるなど夢中になっているが、\n\nなるほど御当人は大満足であろうが、吾々普通人にはサッパリその了見が分らないので、むしろ可哀想に思うくらいである。\n\n以上ザットかいてみたが、要するに世間離れのしたやり方を宗教本来のものと思っているこの迷信も困りものである。\n\nこれらを見るにつけ、私は宗教人でありながら苦行をいいとする宗教など、実に嫌なものであると思い、常に人にもいっている。\n\n以上のごとく今日低級信仰が巾っているので、最初かいたごとく有識者ならず共、軽侮の念を起さざるを得ないのは当然である。\n\nところが手前味噌ではないが、我　メシヤ教は右のような信仰とは全然異っている。\n\nまず第一常識を重んずる事、生活も行動も一般人と少しも変らない事、いかなる人とでも親和を旨とし、円満を欠かない事等をモットーとしているので、\n\nこの真相が分ったならいかなる人でも安心して、本教の信者とならないまでも接近したくなるであろう。」\n\nところが右の真相を知らないため、漫然と客観して前記のような常識外れの信仰と同一視せられるので、実に迷惑である。\n\n従って本教の発展を妨害するものは無神論者でも科学迷信者でもない。\n\nむしろ右のごとき好ましからざる新宗教といってもよかろう。\n\nしかも意識的妨害ではないから、反って始末が悪いくらいである。\n\nこの事は考えるまでもなく日本特有の宗教界のあり方であろう。\n\nというのは欧米においてはどの国も大体キリスト教一本である事と、文化の発達が日本より早いので、\n\n宗教の見方にしても比較的公平であり、合理性に富んでいるからまことにいいが、\n\n日本は仏教あり、神道あり、キリスト教あり、しかもそれらが幾派にも分れているので、\n\n実に正邪混淆（こんこう）雑然としているから、その点実にやり難いのである。\n\nだがいつもいうごとく、我　メシヤ教は宗教ではなく超宗教であって、歴史肇（はじま）って以来いまだかつてない救いの業であるから、何も彼も異っている。\n\n何人も本教の型破り的やり方にみても分るごとく、在来の宗教の頭では容易に呑み込めないのも無理はないが、\n\nしかし一旦分りかけたが最後、今まで求めていたものはこれだなと知り、心の底から歓喜が湧いて来るのは例外はないのである。\n\n何よりも本教の発展振りをみれば分るごとく、僅か数年にしてこれ程発展した事実である。\n\nそれについて注意したいのは、最近数年間に素晴しく発展した二、三の新宗教もあるが、それは本教とは根本的に異っている。\n\nというのはそれらの宗教は既成宗教を土台とし、その団体の多数の信者を糾合して出来たのである。\n\nそれに引き換え本教は一から十まで独創的である以上、この点充分認識されたいのである。\n\nそうして前記のごとき非常識極まる宗教は、云うまでもなくその根本が小乗信仰であるから窮屈で自由がない。\n\nしかし自由といえば宗教とは縁遠いように一般は思っているが、この点ヤハリ現界と同様、\n\n民主的自由主義でなければ、今後における一般大衆を指導する事は出来ないであろう。\n\nこれを分り易くいえばこうである。今日までの宗教は小乗本位であるから、世界と同様各国それぞれの色が異うがごとく、宗教もそうなっている。\n\n従ってその説くところも自家本位で一般性がないから、救いの範囲も狭いのは当然である。\n\nしかも小乗信仰は厳しい戒律があるので、それに縛られて苦しむのを行としている。\n\nこれらは神の愛を拒否する事になり、気の毒なものである。\n\nこれを私は信仰地獄といっている。\n\nところが本教は反対で、ほとんど戒律がないから極めて自由であり、人生を楽しむ事を神の恵みとしているから、これこそ天国的信仰といえよう。\n\n以上のごとく大乗的本教には宗教、哲学、政治、経済、教育、芸術、医学等々、人間に必要なものはことごとく包含されており、\n\nちょうど太陽があらゆる色をコントロールして白一色であるごとく、本教は昼の宗教であり、太陽の救いである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 13,
      "publication_title": "禁 欲",
      "content": "「昔から立派な宗教家たらんとするには、禁欲生活をしなければならないように想われ、それが真理を悟り、魂を磨く最良の方法とさえ思われていた。\n\nしかし私は反対である。以下判りやすくかいてみよう。\n\nそもそも、森羅万象一切は人間のために存在している事である。\n\n見よ、春の花、秋の紅葉、百鳥の囀り、虫の啼く声、明媚なる山水、月の夜の風情や温泉等々は、何が故に存在するのであろうかという事を考えなくてはならない。\n\nいうまでもなく、神が人間を楽しませるために造られたものでなくて何であろう。\n\nまた人間が謡う美しき声や、舞踊や、文学芸術等も、もちろんそれによって当人も楽しみ、他人をも楽しませるのである。\n\nそれのみではない、人間生活においてあらゆる美味なる食物はもとより、建築、庭園、衣服等も必要のためのみではない。\n\nより娯しむべき要素が含まれている。飲食を楽しむことによって、栄養となり、生命が保持される。\n\n住居も衣食も必要だけの目的であれば、甚だ殺風景のもので済む訳である。\n\n子供を造る事も必要の目的のみでない事は言うまでもない。\n\n以上のごとく大自然も、人為的のあらゆる物も、一方それを楽しむべき本能を神が人間に与えられている以上、それを娯しむのが本当である。\n\nそれを拒否し、生存上必要のもののみに満足するという禁欲主義は、深き神の恩恵に対する背反的考え方である。\n\nまた他の方面をみる時、今日までの特権者が利他的観念に乏しく、自分や自分一族の者のみの快楽に専心し、社会や他人を顧慮せず、衆とともに楽しむという、人類愛的思想の発露が余りにもなかった。\n\nそれは神の恩恵を独占する訳になろう。\n\nこの意味においても、私は富豪の大庭園を開放し、美術品を公開し、衆とともに楽しむべきが神慮に応えるゆえんであると思う。\n\n翻って想うに、いにしえの聖者が粗衣粗食極端なる禁欲生活をなし、「祖師は紙衣の五十年」的生活に尊き一生を捧げたという事は、神の恩恵に叛く訳になろう。\n\nそれに気付かない世人は、宗教家を観る時、禁欲者でなくては有難くないように思う傾向があるのは遺憾である。\n\n私は前述のごとく、禁欲に反対であるから普通人と同様の生活を営んでおり、これが神意に添うものと考えている。\n\n従って地上天国とは、人類総体の生活が向上し、芸術その他の清い楽しみは大いに発達する世界をいうのである。\n\nまた真善美という事は、真とは偽りのない事であり、善とは正しい行であり、美とは美しい事であるから、\n\n禁欲生活においては善はあるが、真と美がないばかりか、返って文化の進歩を阻止する事にもなるのではないかと思う。\n\n彼のインドの社会が精神生活のみに偏した結果、今日のごとき文化に遅れ、沈滞せる国運を来たした事を考えるべきであろう。」　（「信仰雑話」より）\n\n天国的宗教について　２　（明主様御講話・御垂示）",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 14,
      "publication_title": "家族の反対と専従の時期",
      "content": "自分が歓喜の生活にまず入るべき\n\n**信者の質問**  \n「この道に入信して弘道の念に燃えていますが、親兄弟等悉く猛反対しています。現職業を捨て、新開地へ救いの道を伝えたいと思います。いかがでしょうか。」\n\n**明主様御垂示**  \n「親兄弟が反対するのは時期が来ぬので、焦っては逆効果になる。\n\nこういうのは神様にお委せする。猛反対に反対して行動するといけない。\n\nなぜなら、その反対の霊が妨害するのは馬鹿にならぬ。\n\n時期を待てば、いい具合にして下さる。そういう例は始終ある。\n\n心は始終気楽に持たなくてはならぬ。焦ると修羅道に墜ちる。\n\n自分が天国にいなければ人は救えぬ。神様に任せているのは天国状態である。\n\nこの道は、自分は天国に昇り、天国から綱を出して救うやり方で、今迄とは反対で、自分が歓喜の生活にまず入る。\n\n今迄は苦境にありながら人を救うやり方だった。\n\n全世界を地上天国にする・・・これでないと本当でない。\n\n家庭を天国にするにはまず自己自身が天国になる。\n\nそれにはまず自分の魂から地獄に落ちては人を救えぬ。\n\n故に焦ったり苦心したりしてはいけない。\n\n最初は極く小さい所から始めねばならぬ。\n\n大先生は豪奢だなどと人が言うが、自分がまず天国的生活をするためである。これが今迄の考え方と違う。\n\n今迄新宗教が出来ても本当のものはない。本当に救われない。\n\n精神的のみで体的に救われぬから、今迄のは迷信と思うのも心配しての事で無理ない訳である。\n\nこれでは反対するのは当り前である。\n\nしかし、良いものは良い、しかし、いつかは頭を上げる。\n\n私など昔は宗教は迷信だと思ってた。\n\n本当の行ないをしている人は今十人は難しい。九人は悪い事をしている。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 15,
      "publication_title": "苦しみを避けろ",
      "content": "「今日はお天気もたいへんよくて、いつも決まったようなものですが、たいへん結構なことと思います。\n\n観音様はお天気など自由自在になさいますから、それを多くの方に知らしたいという思し召しがあるんであります。\n\nいろんな報告はいまお聞きになったでしょうが、別にたいしたお話するようなことはありませんが、二、三簡単にお話いたします。\n\n今日は、この間三十三カ所の札所を参拝しましたが、お開帳の最終の日になり、こちらは十月十日にお祭りしまして、初日から最終の日までちょうど三十三日間で、これについてはいつかお話したがたいへんな意味がある。\n\n先刻も会長さんが話されたように、もう観音様のほうでは決まっている。\n\n芝居のプログラムのようなもので、どうしようとこうしようと、決められただけのことは出てくるんで、やるだけのことはやるんで、口では言えぬくらいたいしたものなんであります。\n\nそれを早く知るには信仰に徹底することで、そこへ来れば疑いがなくなる。\n\n第一に私が観音運動については、疑いに疑いぬいた。\n\nしかしいろんな奇蹟があって判った。\n\n私はご多分に漏れず疑い深い性質で、事柄があまりに大きいので、どのくらい疑ったかしらぬ。\n\nどうしても、そういう大きいことをやるような気にもなれず、\n\nそうかといって、また大丈夫やれるということを、いろんなことによって知らされて、\n\nこれなら安心というとこまで行ってやり始めたわけであります。\n\n天地が崩れてもできる。\n\n邪魔しようとなにしようと大光明世界はできる。\n\nそして全世界は統一される。\n\n人類始まって以来ない結構なことになる。\n\nそれが何百年、何千年先のことではない。\n\n昭和三年から三十年間という。\n\nこれでだいたい大光明世界の基礎ができる。\n\n私が七十七の時で、早く言えば制規ができる。\n\nそれから本当の世界になる。\n\nただいまから世界は一歩一歩そうなって行く。\n\nそのときはすべてが非常に結構なことになる。\n\nみんなが一生懸命になろうとなるまいとできる。\n\nただ一生懸命にならぬと置き去りにされる。\n\n代わりはいくらでもある。\n\nこの人がグズグズすると、この人がするという具合になり、\n\nせっかく自分が役になり、結構な使命を言いつけられても、お代わりができる。\n\nそうすると永久に取り残されるわけであります。\n\nもしか疑われるならば、やってみられるといいのであります。\n\nとにかく結構な空前の大事業に携わらしていただく。\n\nこのくらい幸福なことはないのですから、取り残されぬようにすればいいと思います。\n\n観音様は難しい無理なことはおっしゃらぬ。\n\n喜んで愉快にできることしかやらされぬ。\n\nいままで世界のあらゆる大仕事など、みんな非常な苦心惨澹した。\n\n今度の仕事はそうではない。\n\n苦心惨澹したらできない。\n\nボンヤリしてブラブラしていてもできぬ。\n\n例えば、飯を食うにも茶椀と箸をとるくらいのことはしなければならぬ。\n\nそれだけの手順は尽くさなければならぬ。\n\n病気治しにしても、御祈祷加持で汗水垂らしてやるんですが、観音力では楽にできる。\n\nそういうわけですから、その点はたいへんにありがたい。\n\n私も観音行を始めてから、ずいぶん苦しんだことをしたが、むしろそのときは結果が悪い。\n\nそういうときはむしろ避けたほうがよい。\n\n楽にやればよい。\n\nどういうことを一番気をつけなければならぬかというと、お祭りや講話会にご無沙汰することがいけない。\n\nそれをしないと決してうまくゆかない。\n\nいざという時に間に合わないからお取り替えになるわけであります。\n\nそれで月に一回以上は本部などへ必ず参ることで、それも難しいことでない。\n\n他の宗教などは朝の五時ごろに起きて行かなければならぬ。\n\n一日一回は必ず行かなければならぬ。\n\nそんな強制的なことをせぬから苦しいことはいらぬ。\n\nそして後はできるだけ運動をして拡めればいい。\n\nいま、会員をたくさん造らなければならぬ。\n\nそれも無理に奨めたりするなどすることはいけない。\n\n気持ちよく話して先方から進んで信仰に入るようにしなくてはいけない。\n\nその点も大いにいい。\n\n要するに、観音力はどっちか極端になってはいけない。\n\nどうしても信仰に入れぬ人は説いてはいけぬ。\n\nまた信仰に入るようすすめてはいかぬ。\n\n機会をみてあっさりやればスラスラと入る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 16,
      "publication_title": "自分が楽に面白くやれるのが本当",
      "content": "**信者の質問**  \n「私はこの御教えを知りましてより、いろいろとたいへんな御利益をいただいておりまして早く専心お道に励みたいと思い、\n\nあれやこれや考えていまの仕事（仕立屋）も手につかずまた生活問題などもあって悩んでおりますが、いかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはやっぱり時期が来なくちゃ駄目ですよ。\n\n専門的に信仰の道に入るのも時期があるんですよ。\n\nその時期がどうして判るかっていうと、時期が来るとだんだん事情が熱して、なにもかも揃って無理がなくなるんです。\n\n無理を通してやったり、反対を押しのけてやったりするのはいけません。\n\nその結果はよくないですよ。\n\nだから、ゆっくりと時期を待つことです。\n\nそうすればちゃんといい時期が来ますよ。\n\nあらゆることにおいてそうですよ。\n\n私の教えなんかも、非常に早く発展するように世間の人は思いますがね、私自身はちっとも早く発展させようなんて焦りはしないんです。\n\n神道で言う「惟神（かむながら）」ですよ。\n\n自然と、事情が熟してそうなって来てしまうんです。\n\nこの「光」新聞だってそうですよ。\n\n○○新聞というのが一つこちらの記事も載せませんかって来たもんだから、載せようかなと思っていたところへ、\n\n今度は、経営難で続かないから一つ設備を買い取って専門的にやりませんかって言って来たので、またたくうちにこうなってしまったんですよ。\n\n私としても、新聞をやりたい、やらなくちゃいかん、て希望は前から持ってましたしね。\n\n私の論文や記事や、それから「お蔭話」も溜まって、「地上天国」だけでは載せきれないで、\n\nなにか他のもので発表したいと思っていたところでね、こんなふうにあらゆる事情が熟しきってるわけで、ただちに発刊ということになったんです。\n\nそういうもんでね、邪魔がなくすらすらと行くようになるまで待たなくちゃいけません。\n\n柿だって青いうちにもいだんでは固くて渋くて、高い所にあるのなんてもぎ取るのに骨が折れますがね、\n\n赤くなって熟して来れば、甘くもなるしちゃんと落ちて来るんです。\n\nなにごともそうでね、よく「苦心惨憺（さんたん）してやれ」って言いますが、苦心惨憺は駄目だって私は言うんです。\n\nあとで駄目なんですよ、それは無理があるからなんです。\n\nなんでもね、楽しんで楽にやれるようにならなくちゃ本当じゃないんですよ。\n\nいままでは「夜の世界」だったために物事に骨が折れたんで、苦心しなくては成功できないって面もあったんです。\n\nところが、これから「昼の世界」になり、地上天国に自分が任する以上、自分が楽におもしろくやれるようになるのが本当なんで、\n\n自分が天国的生活に入りながら人を救うっていうんじゃなければ嘘ですよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 17,
      "publication_title": "苦心努力は間違い",
      "content": "熱心なほど貧乏になる原因は人間力への依存\n\n**信者の質問**  \n「病貧争より脱し切れなければ人を導くことは出来難いと承わりますが、熱心になればなるほど貧になり勝ちになり、人がついて来ないということは、いかなるわけでございましょうか。」\n\n**明主様御垂示**  \n「間違った熱心だからで、人間力を頼りにする。\n\n神様にお任せする事で、これは熱心な人に多い。\n\nこの宗教は今迄の宗教とアベコベで、今迄は努力奮闘したが、それはいけない。\n\n楽にしなければならない。\n\n今迄の救いは下から尻を押上げるやり方だが、教団は上から引っ張るのである。\n\n生活を楽しみ、人を救うのが面白いのでなくては本当の救いではない。\n\n浄霊でも一生懸命するときかぬ。\n\n軽い気持でやると神様の光が強く行き渉る。\n\n他力信仰と自力信仰がある。自力は人間力である。自力は知れている。\n\n観音様の御力を自分の身を通して戴く。\n\n治す道具にさして戴く気分なら骨折る要はない。苦心惨憺とか、苦心努力は間違っている。\n\n楽に、面白くやらなくてはいけない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 18,
      "publication_title": "嫌だと思うことは止せ",
      "content": "「とにかく来年からは本当になりますね。箱根が完成しなければね。\n\nここが完成すると、霊界に一つの中心ができたわけになる。\n\n神様には順序があるからね。\n\nだから無理が一番いけない。\n\nそれから、人間が計画を立てて、ここをやろうというとき、しにくいのは止せということです。\n\nところが、最初に目的を立てると、ついそこをやりたがる。\n\n今まではそうだが昼の世界になると違う。\n\nだから、骨の折れることなんかはいけない。楽な所が良い。そしておもしろい所は良い。\n\n嫌だと思う所はいけない。嫌だと思った所は止せということです。\n\nそれこそ、歌でも唄っているようなことでなければいけないですよ。\n\nだから、私でもちょっと厄介だなと思うと諦めて、時日を待つんです。\n\nそうして、時節が来ると、きっとうまくいく。土地なんかもそうですが、熱海の地上天国の所にも、ずっと以前から欲しくてしようがない所があり、交渉してみるがまだ早い。いくども交渉したがね。\n\n放任しておいたら先方から、どうかと言ってくる。\n\nそうするとこっちは気が強いからね。勝手なことを言える。\n\n神様はうまいことをするんです。相手の土地を袋の鼠にしてしまった。\n\nそうすると、他に売れっこないんです。\n\n結局メシヤ教に買ってもらうよりしようがない。\n\nそれで、買ってくれと言ってきたが、こっちが想像したよりか安い値になった。\n\nそういうわけですからね。神様のほうは、ちょっとやって見ていけなければ手を引いて時節を待つんです。\n\nそうすると、ちゃんとうまくやってくれますからね。\n\nとてもひどいと思ったり、とても困難と思っても、放ったらかしておくとあんがい楽にいくものです。\n\n実に言うに言われないおもしろさがありますね。\n\n私なんか、美術品を欲しいなと思うんですが、思っているだけでよい。\n\nふと転がり込んでくる。これが如意宝珠（にょいほうしゅ）の働きなんです。\n\n「如意」というのは、「意の如く」というんですからね。\n\nすべて思う通りにいくんですね。\n\nところでおもしろいことがありました。\n\n昔ある信者に額を書いてやった。「如意」と書いてやったんですが、すると落としてしまった。\n\n私が書いたものを落とすことがあるかなと思っていると、普通の人のに「如意」とは言わないんです。\n\nだからそれっきり「如意」という字は書かない。\n\nが、邪神のほうがまだ勢力があるから、「如意」を邪魔する。\n\nだが、もう「如意」の働きになる。ただ、今のところは「如意」が暇がかかるんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 19,
      "publication_title": "苦しんで発展させようということはいけない",
      "content": "「それから、これはどなたも経験があることですけれども、信仰を人に奨めたり、いろいろしても、なかなか解ってくれない。\n\nそれから、支部の人やなにかでも、もっと発展しそうなものだが、発展しそうでしないという人なんか、よくあるんです。\n\nそこであせって、いろいろ・・・落ちついていないで、積極的にやりすぎるんですね。\n\nこれは、肝腎なことを忘れるわけなんです。\n\nそれは、昔からいろんな宗教やなにかは、ほとんど宗教の歴史と言えば、苦しみの歴史ですからね。\n\n特にキリスト教なんか、ひどいですがね。殉教者という言葉があるくらいでね。苦しみ抜いて、そこに植えつける、とね。\n\nキリスト教なんか、よくありますがね。\n\nアフリカの蕃地なんかに、命懸けで行って、そこに信仰を植えつける。\n\nまあ結構なことには違いないですがね。\n\nけれども、そのために非常な苦しみをして、結局犠牲になっちゃうんですね。\n\nそういうことが宗教を発展させるという上において、必要であるというような頭が誰にもあるんですよ。\n\nそこで、メシヤ教信者になっても、やはり苦心惨憺して、そうとうな苦しみをしなければならん。\n\nというために無理をするんですね。\n\n無理をするから、ますます苦しくなる。\n\nそれで、あんがい発展していかないんです。\n\nその点なんだと言うと、今までは夜の世界だったですから、夜の世界というのは、地獄の世界ですからね。\n\nそこで、信仰でも・・・つまり地獄的信仰ですね。この間の新聞にも出てましたが、立正佼成会なんてね。\n\n子供が死んだ、そうすると今度また、名前が悪いから、何年何月に死ぬということで、嚇（おど）されて、それが恐ろしいんで、親子心中したということになってますが、\n\n実際はどうだか、あれほどじゃないと思いますがね。\n\nと言うのは、当局の新宗教に対する疑いや、新聞のデマですね。\n\nああいうことは、私などは経験してますから、あれを丸呑みにはできないんです。\n\nあれほどではないと思います。しかし、ぜんぜん形はないことはないと思いますね。\n\nそれの起こりというのは、ラジオの「社会の窓」ですかね。\n\nあれから始まったんですからね。\n\nけれども、あれは大体、日蓮宗から出ている霊友会から、また別れたんだそうですからね。\n\nところが、ああいう信仰のやり方をみますと、やっぱり苦しみ信仰ですね。\n\n地獄的信仰のやり方ですね。それだから結局問題は起こりやすいんです。\n\nメシヤ教で問題・・・まあ、私の問題ですがね。\n\n新聞やなにかの問題は二度ありましたがね。\n\n最初のは脱税問題ですね。\n\nその次のは贈賄問題ですね。\n\n脱税の時に、税金を軽くしようとして、そうして賄賂を使った。\n\nそういう疑いの問題です。\n\nですから、宗教上の問題ではないんです。\n\nと言うのは、そういった地獄的のことはやらないですからね。\n\nそこで今話したような、苦しんで発展させようということはいけないんです。\n\nメシヤ教では・・・それをいけないと言うのは、夜の世界の信仰ですからね。\n\nメシヤ教の方は、昼の世界の信仰です。\n\n天国を造る宗教です。今までの宗教で、天国を造ると言った宗教はないんです。\n\n来るということは言ったが、造るということは言わなかった。時期が早かった。\n\nところが今度はいよいよ昼間になるんですから、今度は造るんですね。\n\nそうすると、天国を造るには、まず一番の元は御自分ですよ。\n\n自分が天国にならなければならない。\n\nけれども、自分の境遇や家庭を、急に天国にすることはできない。\n\nだから、その因である自分の心ですね。\n\n心を天国にする。\n\nそうすれば、一家が天国になり、一国が天国になり、世界が天国になるんですから、\n\nまずなんといっても心を天国にする。\n\nそうすると、いろいろなことで苦しむということは天国ではない。\n\n一番解りやすいことは、病人なら病人を浄霊に行く。\n\nそうすると非常に愉快な楽しい家と、なんだか気の向かないが、嫌々ながら行く家と両方ありますね。\n\nそうすると、なんだか気の向かないというのは地獄ですから、本当は避けられれば避けた方が良いんです。\n\n楽しいというのは、良いし、そういう病人は治りが良いんです。\n\n発展するんです。\n\nけれども、全部が全部そうばかりはいかないですがね。\n\nそれではまるで、わがまま坊ちゃんみたいでね。\n\nそうばかりもいかないが、原則として、そこに重点を置く。\n\n神様もそれが思し召しですがね。\n\nそれが、天国的信仰と地獄的信仰です。\n\nそういうことは、神様にお任せすると良い。\n\nどこまでも人間の力でやろうということがいけない。\n\nところが今までいろんな・・・習慣やそういうような一つの思想を植えつけられてあるので、ともすればそういう心が起こりやすい。\n\nで、自分で目的を立てて、それを実現しようとして骨を折るんですが・・・\n\nそれは人間は目的なしでやることはできないから、良いですが・・・どこまでも進むから、そこで無理になる。\n\n無理になるから、そこで、逆結果になる。\n\nその点を良く心得ておけば、かえって楽にうまくいくんですね。\n\n私なんかは、最初はそうでなかったが、そのことが解ってから、そうやってますが、\n\n少しやってみて、思うようにいかないと、神様に任せておく。\n\n忘れるようにする。\n\nそうすると、忘れた時分にヒョッとうまくいく。\n\nということがよくあるですね。\n\n信仰でも、地獄的信仰、天国的信仰と、こうあるんです。\n\n今までの信仰は全部地獄的信仰です。\n\nで、メシヤ教で初めて天国的信仰という信仰が生まれたんですね。\n\nその点の区別ですね。それをよく知らなければならないですね。\n\nだから、こんな楽なことはないんです。楽にやるほど成績は良いんですからね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 20,
      "publication_title": "苦しみを楽しもうというのが今までの宗教",
      "content": "「美術館はなにしろ狭いし、それから特別展覧会をやりたいと思ってますから、\n\n今あるのをいちいち片づけてやるというのも厄介ですから、\n\nどうしても別館を造ろうと思っている。\n\nそれで今の萩の家の後ろ手・・・女の人の宿舎を移築して、\n\nその跡に・・・ちょうど四、五十坪の別館を造ろうと思っている。\n\nそうして特別展覧会の会場にしようと思っている。\n\n来年は最初、浮世絵展覧会をやろうと思ってます。\n\n今度私は来月京都に行きますが、それは京都の美術館で浮世絵展覧会をやるのですが、\n\nそこは今まで接収されていたのが解除になったので、\n\nそれを記念して浮世絵展覧会をやるので、なかなか大仕掛けにやるそうです。\n\nそれに四、五点出品したので、ぜひ来てくれと言いますし、私もぜひ行ってみたいと思ってます。\n\n随分あらゆる物を集めて並べるらしいです。\n\nで、そんなわけで行こうと決めると、ちょうどさっきの土地も手に入ることになったので、\n\nそれでどうしても見なければならないというようなわけで、行くことになったのです。\n\nつまり私が行こうと思うことは、めったにないですが、今年は行くまいと思ったが、\n\nやっぱり神様の方で行く事情を作られるわけで行くのです。\n\nですから人間心でいろいろ計画しなくても良いのです。\n\nそういうふうな事情になってくると、うまく行くのです。\n\nそういったことがなくてやろうとすると、失敗したり無駄をしたりするのです。\n\nだから私は、骨折ってやることはいけないと言うのです。\n\n楽に、楽しみにやることでなければいけない。\n\nところが今までの世の中はあべこべで、苦しまなくてはいけなかった。\n\nよく苦心惨憺ということを言いますが、本当は苦心惨憺をしたもので、ろくなものはないのです。\n\nだからよく絵だとか品物を作るにしても、よく苦心惨憺して作りましたというのは、私は駄目だというのです。\n\n苦心惨憺して作ると、作品に苦心が表われますから、そういうものが表われては美術品は駄目なのです。\n\n楽しみ楽しみやったものでなければ駄目です。\n\nそうすると見た人が、それから受ける感じが良いのです。\n\nそこでいつも言う通り、その点が今までのことと反対ですから、ちょっと分かりにくいのです。\n\nなんでも苦しみさえすれば良いと思う一つの習慣です。\n\nですから一番苦しんでやったことは失敗している。\n\nですから日本のこの間の戦争ですが、あのくらい苦しんだ戦争はないです。\n\n昨夜も「黎明八月十五日」という映画を見ましたが、\n\n実にあの当時の大臣や偉い人たちが、軍人とのいろんなややこしい悶着で、\n\n一人近衛師団長ですか殺されましたが、そんなような場面を見ました。\n\nやっぱり苦しむことはいけないなと、つくづく思われましたが、\n\nやはり苦しみというのは地獄になります。\n\nよく難行苦行をして苦しんでますが、あれは自分から好んで地獄に落ちるのです。\n\nですからやっぱり天国や極楽はできるわけはないのです。\n\nその点をよほど考えなければいけないのです。\n\nというのは今までの宗教で天国を造る宗教はなかったのです。\n\nつまり地獄のままで、地獄はしようがないのだから、\n\nせめて苦しみを、つらい思いをしないで、つらくないようにしようというのが目的です。\n\nですから苦しみを楽しもうというのが、今までのいろんな宗教です。\n\n苦しみを楽しもうということになると、ほとんど人間の頭脳は錯覚しているのです。\n\nですから苦しみは苦しみ、楽しみは楽しみですから、その結果メシヤ教は非常に現当利益がある。\n\nところがそんなのは駄目だ、信仰すれば病気が治るとか金が儲かるというのは、そんなのはごく浅薄と言わなければならない。\n\nそんなことは度外視して精神的に救わなければならないと言って、額に八の字を寄せて理屈を言う人がありますが、\n\nそれは今まではそういうふうに、すべてがそうなっていた。\n\n楽しんで物事をやるということはできなかったのです。\n\nそこでそういうような変態的になっていた。\n\nだからそういう思想・・・考え方を直すのは、なかなか骨が折れるのです。\n\n私なんかも以前はそういうことで随分失敗しました。\n\nわざわざ好んで苦しむのです。\n\nそういうことのないようにということは、今のメシヤ教の「神様にお任せしておけばうまくいく」ということです。\n\n今まではお任せしてうまくやってくれる神様がなかったのです。\n\n力がないのです。かえってお任せするととんでもないことになる。\n\nそれでよほど自力を出さなければならない。と、こういうわけです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 21,
      "publication_title": "メシヤ教には難行苦行はない",
      "content": "「それから昨日の余興の時に、UT君（註　芸能人）がここに来て、二十分ばかりの予定だったところが、\n\nなんだか気持ちが良いのでウカウカと、四十分か五十分になりましたが、\n\nどうもここに来ると気持ちが良いということを言われてましたが、\n\nこれはそのわけであたりまえなのですが、\n\nそれでああいう人たち・・・芸能人社会にはメシヤ教はなかなか認められてきて、ボツボツ信者になる人もあるのです。\n\nまだまだ信者になる人も増えるでしょうが、しかしああいう人たちが信者になるということは、たいへんな力なのです。\n\nというのは、話なり歌なりの言霊を発するのに、その人たちはそれだけ身魂が浄まってますから、\n\nそれから発する言葉によって大衆の魂を浄めるという働きになります。\n\nそれで、これは耳から浄めるのです。\n\n耳から浄化するのです。\n\nそれから美術館とかこういった地上天国・・・これはだんだん箱根から熱海になって京都にもできるのですが、これは目から浄化するのです。\n\nそれからいろんな文章・・・新聞、雑誌というのは、文字から浄化する。\n\nこういうのは一つの浄化の方法になるわけです。\n\nところで、病貧争絶無の世界というのは、すべてそういった苦しみ悩みというのは浄化されるのです。\n\nそうすると人間が浄化されるべき汚いものを持っているから、\n\nそこで人間がその汚いものを除るに従って、浄化の必要がないから、\n\nそこで苦しみがなくなってくるというわけです。\n\nだから病貧争絶無の世界というのは、浄化の必要のない世界、浄化がなくなる世界です。\n\nそれがミロクの世です。\n\nで、世の中のあらゆる苦しみは浄化して・・・ここで知っておかなければならないことは、\n\n今までは苦しみによって浄化されたのです。\n\nで、中には求めて苦しみをして、そうして浄化される方法もあるのですが、宗教的の難行苦行はそれなのです。\n\nつまり浄化・・・魂を磨く、そのためにいろんな難行苦行・・・山に籠るとか断食するとか水を浴びるとか、\n\nいろんな苦しみをして、その苦しみで穢れを減らそうというのです。\n\nですからバラモンなんかは、羅漢みたいに難行苦行して悟りを開くというのです。\n\n悟りを開くというと魂が磨けるから、穢れが除れる、いろんなものが見える、\n\nというので、そういう方法をとったのですが、\n\nこれは夜の世界だとしたらしかたがないのです。\n\nところがメシヤ教はそういった難行苦行でなく、楽しみながら浄化されていくという方法をとっているのです。\n\nそれで今言ったような芸能とか美術とか、そういった、みんな楽しみつつ浄化されるというのとは、たいへんな違いです。\n\nこれはつまり夜の世界のやり方と昼の世界のやり方との違いさです。\n\nだからメシヤ教には難行苦行はないのです。\n\nだからいつも言うのは、苦心惨憺なんて言葉はないのです。\n\nだからこういったお庭だとか美術館を造るのは、随分ご苦労なさったでしょうと言うから、私は返事に困るのです。\n\nご苦労なんてほとんどしないのです。楽しみ楽しみやったのです。\n\nところが今までのことは、なにかやるのに苦心惨憺し苦労をうんとしなければならなかったのです。\n\nだからそこの異いさがある。\n\n浄霊するにも、今までのように力を入れてうんとやらなければいけないというのは、いけないのです。\n\n力を入れないで、気楽にすればその方が効くというのだからあべこべです。\n\nだから苦労したりいろいろすることだとうまくいかないのです。\n\nこの間院展と青龍展に行ってみましたが、これはふつうの人には分からないが、おもしろいのです。\n\n絵が苦心して画いてあるのです。苦心して画いてあると、その苦悶がそこに表われますから、それから受けるから、こっちで見ていると苦悶を感じるのです。\n\nそれは駄目なのです。それは良い気持ちで楽しみながら画いてあると、それがやっぱりこっちに写りますから、やはりこっちも楽しめるのです。\n\nそれが、やはり一つの迷信みたいになっているのですが、それがさかんに努力し苦労してやるので、それが画面に表われているからおもしろくない。\n\n今度展覧会の批評を「栄光」に出しますが、これも随分驚くほどの書き方ですが、これは現代画家の一、二流所に配布しようと思ってます。\n\n彼らはとんでもない間違いをやってますから、そうして目を醒まさせようと思ってます。」\n\n天国的宗教について　３　（明主様御講話・御垂示）",
      "has_translation": false
    },
    {
      "title_idx": 17,
      "title": "自己犠牲の否定",
      "pub_idx": 22,
      "publication_title": "苦しんでやることに碌なことはない",
      "content": "「運命は自由に作られる」というのを書いたのですが、これは良く知っておくと非常に楽になるのです。これは特に信者の人にも大いに必要ですから、今読ませます。\n\n（御論文　「運命は自由に作られる」　拝読）\n\nよく、奥さんが信者になっていて、どうも親父は分からないといって煩悶しますが、\n\n親父が分からないといって煩悶するのが浄化作用なのです。\n\nその奥さんの浄化作用なのです。\n\nだから奥さんが浄化されるということは、それだけ曇りがあるからです。\n\nですからその奥さんの曇りが除れると、その親父は反対できなくなり、やっぱり信仰したくなるのです。\n\nやっぱり相応の理です。その点を良く知らなければならない。\n\n「あいつはオレがあんなに親切にするのが分からない、むしろオレを苦しめたりいじめたりする、けしからん」と言うが、それはやはり自分に曇りがあるからです。\n\nですから人間の一切の悩み苦しみは、みんな浄化されているわけです。\n\n「あの畜生、人を酷い目に遭わせやがる、あいつのためになんて酷い目に遭った」とかという「あいつ」というのは、浄化作用をやってくれている人です。\n\nその点が分かると、自分を苦しめる人を恨むことができなくなるのです。\n\nそれを知るのが人間には肝腎です。\n\nで、すべて浄化作用は苦しみによって除るということに、昔からなっている。\n\nそこで信仰すれば良いということになるが、信仰といっても難行苦行をするのです。\n\n無理に断食をしたり水を浴びたり、苦しむようにするのです。\n\nよく、お百度参りをしたり、襦袢一枚で町を駆け出したりするのがありますが、あれでやはり魂が浄まるのです。\n\nところがそれは夜の世界の時代だったから、どうしても地獄的に身魂を浄めるのです。\n\nところがメシヤ教はそれとは反対に楽しみながら、苦しまないで浄めるのです。\n\nですから美術館なんかというのは、そういった意味です。\n\nあれは、美術を見ていると、美術を楽しみながら自然に浄まる。\n\n向上するのです。魂のレベルが上がります。\n\nそれからお祭りの時の余興とかもそうです。\n\n大体余興をする芸能人なども、だいぶ信者になるのが増えてきましたが、\n\nああいう人たちが信仰が分かり・・・まあ、信者なら結構ですが、\n\nそうするとその人は霊的にそれだけ高くなりますから、\n\nそういう人の言葉や声を大衆に聞かせると、大衆がそれによって楽しみながらいくぶん浄化作用が行なわれるのです。\n\n神様のそういう仕組みなのです。\n\nそこでメシヤ教は今までと反対に、苦しまないでつまり楽しみながら磨けていくのです。\n\nこれが天国的宗教です。つまり昼間の世界の宗教です。\n\nこれはたいへんな違いです。\n\nですから私はいつも、苦しんでやることに、ろくなことはないというわけです。\n\n私はその方針です。\n\n例えてみれば、私が物を造ったりしますが、そういう場合に苦心したり考えたりしないのです。\n\nですから人が、これだけのものを造るのは随分苦心なさったでしょうと言われますが、返事に困るのです。\n\nしかし信者以外の人には「なかなか骨折って苦労しました」と調子を合わせておきます。\n\nそれから私は、なにか考えてちょっと考えが出ないと、止めてしまうのです。\n\nそれをどうしても考え通そうとはしないのです。\n\n止めるのです。そうして忘れていると、ある場合にヒョッと気がつくのです。\n\nああこれだということになる。\n\nですからちょっと考えて良い考えが浮かばないと止すのです。\n\n考えが浮かばないということは、時が来ないのです。\n\nそれで時が来ると神様の方でヒョッと知らせますから楽なものです。\n\nですから、苦しまないで実にスラスラと順序良くいくのです。\n\nとにかくこの味というものは、今までの頭では信じられないのです。\n\nですから私は苦しむようなことはしないのです。\n\nよく展覧会などに行って思うことは、絵が苦しんでいるのです。\n\nだから、それが楽しみながら画けば良いのですが、\n\n一生懸命画こうとか、なんとかの苦悩が画面に表われているのです。\n\nですからそれを見てそれから受けるから楽な良い気持ちはしないのです。\n\n楽しみながら画くとそれが画面に出ますから、それを見て楽しい気持ちがするのです。\n\nですから展覧会などをまわってみても、良い気持ちがしないのです。\n\nなんとなく変な気持ちがする。\n\nそれは骨折って画いてあるからです。\n\nそういうことは今の人は知らないのですが、メシヤ教はそういうことをだんだん教えるのです。\n\nそんなわけで運命というものは自由なのです。\n\n自由ということは、こっちの魂の状態さえ曇りがなくなれば良いのです。\n\n曇りに相応して苦しみは来るのです。\n\nだから伝染病が伝染するといっても、濁った血があるから伝染するのです。\n\n濁った血がないと黴菌は死んでしまうのです。\n\nそれと同じで、苦しみや禍もこっちに曇りがなければ来ないのです。\n\nよくお蔭話で「高い所から落ちて助かった」ということがあるが、\n\nそこに曇りがあればその時に死ぬとかするが、\n\n御守によって曇りが減っているから、そこでどうしてもそれを避けてしまうということになる。\n\n一切は相応の理によって動いているのです。\n\nそれを知れば楽にうまくいくのです。\n\nどうも、自分はこれほど骨折っても成績が上がらない、ということは、まだそこに曇りがあるのです。\n\n成績が良くないということは、こういう層（良い運命と悪い運命の上下の層）があるが、\n\n自分はここ（下の層）にいるから、良い運命は上を通り越してしまう。\n\nこっち（下の層）は成績が悪い運命です。そういうわけです。」\n\n---",
      "has_translation": false
    }
  ]
}