{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 13,
  "total_parts": 29,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 36,
      "title": "宗教の新旧　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "新宗教に対する社会の目が変わった （昭和27年10月5日）",
      "publication_title_ptbr": "",
      "content": "「今聞いた話ですが、今度読売新聞でも宗教的なことをやるようなのですが、これは東京日日が前例をつけたわけですが、それで成績が良いのでしょう。\n\nそれから現在の外国映画、特にアメリカ映画は、宗教的のことを少し入れないと具合が悪いという話です。\n\n私はそれほど注意してなかったが、この間なにかに書いてあるのを見ると、かならず宗教的のテーマがあるそうです。\n\nですからそのような具合に、世界的の風潮がそうなりつつあるわけです。\n\nまあ今度の仏教徒大会とか、いろんなああいうことも、その一つの現われだと思います。\n\nそうかといって、外国は日本と事情が違います。キリスト教一本ヤリですが、日本なんかは宗教デパートみたいなもので、世界的に例はないでしょう。\n\n日本とすれば、今さら既成宗教に救いを求めるとかなんとか、そういった気持ちはほとんどないといっても良いくらいでしょう。\n\n特に青年層は、本願寺系の南無阿弥陀仏ということだけではおそらく満足できないでしょう。\n\nそれでまた既成宗教の説き方は、あまりに現代離れがしていて、そうしてしかも理論ばかりですから、実際的の御利益とか、そういったようなものはないからして、信仰しようと思うと、どうしても新しい宗教よりほかに行き所がないわけです。\n\nこのごろ新しい宗教がなかなか注目されてきたようです。\n\nこれは非常に良い傾向ですが、そうかといって、ただ新しいから良いというわけではないので、それだけの力がなければ一時的で、やはり永久に救われるとか永久について行くということはないとすれば駄目なのです。\n\nその点においてメシヤ教は特殊の意味があります。\n\nあんまりうぬぼれるようなことを言うと誤解されますから、世間には言いたくはないのですが、信者の人は知ってましょう。\n\nそれも要するに時の問題です。もうそろそろ・・・そういった宗教を求めるとすれば新しい宗教となる。\n\nそれで新しい宗教のうちでは、やっぱりメシヤ教はどこか違っているというようなことで目標にされますから、\n\n従ってどこからいっても指をさされないようにますますしっかりと、要するに宗教の指導者的、模範的というような頭で、そういう気持ちで進んでいかなければならないと思います。\n\n要するにだんだん責任が重くなるわけです。私も、今までやろうと思ったことが、だんだんやり良くなってくるわけです。\n\nなにしろ今までにないことをやるのですから、よほどこっちにそれだけの勢力なり地盤ができないと誤解されます。\n\n今薬が毒だとか医者が病気を作るとかいうのも、小さなうちに言うと、やっぱり頭が変だ、そんなものに触れることはできない、ということになります。\n\nところがそうとうの勢力ができてから言えば、なるほどそれはそうかもしれないというように、受け取り方がまじめに、要するに軽蔑的の考えでないわけです。\n\n本当にあれだけ大きくやっているのだから、やっぱりそれだけの理屈があるだろうという見方になってくるし、それがたいへんなものです。たいへんな違いです。\n\nそれから、あらかた書けましたが、アメリカに対してはやっぱり英文が良いというので、英文でやるつもりですが、標題は「アメリカを救う」というのです。\n\nこれはみんなびっくりするだろうと思います。アメリカで日本を救うというのなら、これはなるほどと思いますが、\n\n敗戦国でヒョロヒョロしているくせに、アメリカを救うなんて大それた、とんでもない、と思われるかもしれませんが、中を見ればなるほどと思います。\n\n本当にアメリカは危ないのです。その危ないのを危なくないように救ってやろうというのです。\n\nそれが、ちゃんとした理論があり実績があって、そうしてやるのですから、癪（しゃく）に障りながらも往生しないわけにはいかないと思います。\n\nそう厚い本ではないです。なにしろ世界の舞台に第一着手としての顔を出すわけです。\n\n大見栄をきるというところまではいきませんが、顔を出してアッとさせようというつもりです。\n\nなにしろアメリカの人などが夢にも思わないようなことを書くのですから、文章でもよほど難しいのです。\n\nおまけに訳するにしても非常に難しいだろうと思ってます。\n\nだからできるだけ分かり良く書くつもりです。今、序論とその次を読ませます。\n\n（御論文　アメリカを救う　「序論」「病気とは何ぞや」）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月5日"
    },
    {
      "title_idx": 36,
      "title": "宗教の新旧　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "メシヤ教以外は新装宗教 （昭和28年3月1日）",
      "publication_title_ptbr": "",
      "content": "「昨夜論文を書いたのですが、つまり新宗教というのは、メシヤ教以外には一つもないということです。\n\n新宗教と言えば新しい所がなくてはならないのです。\n\nところが世間にたくさんできている新宗教で新しいものは何もないのです。\n\n古い宗教の教祖を本尊様にしたり、それから昔からある宗教の良いところをとって・・・良い所というと、ちょっと間違っているかもしれませんが、\n\nそれを良い所と思っていたことが、本当は良い所でなかったということが多いのですが、とにかくそういう所をとって新しいように見せたのです。\n\nだから新宗教ではなくて新装宗教ということです。新しく装うということです。\n\n新しそうにみせいて、やること説くことは昔の宗教と少しも違いありません。\n\nそれでとにかく一番新しそうに見えるのは生長の家です。\n\nこれはインテリを目標にしていろいろ説いて、著述などをやって、出版を専門にしてます。\n\n今ではやっぱり新宗教の仲間入りをしましたが、以前は当局からやかましいことを言われて、\n\n「宗教ではない、出版屋だ」ということにしてやってましたが、信教の自由になったから新宗教の形式に変ったのです。\n\n私は以前に、全部ではないが主なものだけを本で見ましたが、結局理論です。\n\nそれは多く仏教の「無」の思想をとり入れてます。\n\nその説というのは“だいたい病気というものはないのだ。病気は心の幻影だ。だからないと思えばないのだ”と言うのです。\n\n以前のお蔭話にこういうのがありました。\n\n生長の家にはいったら「本来痛みはないのだ。痛いと思うのは幻影だ、だから本当は痛みはないのだ。だからないと思え」と言うから、\n\n一生懸命にないと思うが、やっぱり痛い。\n\nそんなことを思わないで痛みがなくなったほうが良いと思うから救世教にやってもらった。と言ってましたが、それは誰でもそう思います。\n\n貧乏で懐がさみしいのに「あると思え」と言ったところで、あると思って行ったらとんでもないことになります。\n\nおそろしく美味い物を食って金がないとすれば、結局無銭飲食することになります。  \n　  \nこれは仏教の無の説、空の説です。\n\n空空寂寂というのはそういうことです。\n\n前に沼波（ぬなみけいおん）という人の哲学で、講演で聞いたこともありますが、かなり売れた説です。\n\nその人が迷いに迷って、どうしても悟りが開けない。それで普段から仏教の本を読んでいて、\n\nある日ふと思ったことは「いかなるものでも結局なくなってしまう。\n\nこうやっている電灯でも、千年二千年とたったらなくなってしまう。\n\n結局無だ。永遠にあると思うから迷いを生ずるのだ。\n\n結局無だと思えば迷いも悔しさもない。\n\nそれだ」と、悟りを開いたということを聞きましたが、一応はもっともらしく聞こえますが、結局割り切れません。\n\n生長の家の説もそれなのです。\n\nよく仏教の本で「無」という字を一字書いたのがあります。\n\nそれはそれには違いないが、じきにそうなるなら良いですが、\n\nその人一代でなることはないので、二代三代の孫の代までは「有」なのですから、これは駄目です。\n\nそれで生長の家で、戦争が始ろうとするちょっと前くらいに、呼ばれて「君のほうでは、何でも「無」と言うが、国家はないと言えるか」と言われて、そこで行き詰ったのです。\n\n「いや、私が間違っていました」と言うので、「それなら許すが、君が国家がないと言うなら許されない」ということで許されたのです。\n\nだから私は、もうそういう説は説かないと思っていたが、\n\nこの間ラジオ東京で宗教関係の人が四人か集まって座談会をやってましたが、やはり谷口さんは「無」を言ってました。\n\nそれで誰でしたか、その説に対して反抗して議論のようになりましたが、そうしてみると今もって「無」の説は続いているわけです。\n\nこの説は生長の家の一枚看板になってますが、しかしこれは実は御釈迦さんが説いたお経の中にあるのだから、新しい説ではないのです。\n\n別に他教を悪く言おうとするわけではないが、はっきり言わなければ分からないから言うのです。\n\nそれから立正佼成会は日蓮宗ですが、日蓮宗は別に新しいものではないのです。\n\n南無妙法蓮華経という文句が変ったわけでもないから、以前と同じことになります。\n\nその次がＰＬ教ですが、これはダンスばかりを一番やってます。\n\n何というか、客呼びといいますか、そういうようで別に新しいことはありません。\n\nあの人の親父の、ひとのみちの教祖の御木徳一の言ったことをそっくり取っているだけです。\n\nそれでは御木徳一という教祖はどんな新しいことを言ったかというと、別に大して新しいことはないので、\n\nその根本は「夫婦の道」を説いており、夫婦仲良くしろ、ということです。\n\nそれから病気は「おふりかえ」というのがありますが、\n\nそれは病気を書いて御玉串をつけて届けると、それをたくさん重ねておいて、\n\n教祖が拝んで、自分にその病気を引き受けさせてもらいたいというので、それを引き受けるのです。\n\nそれは確かに効くようです。「おふりかえ」というのは自分に病気をふりかえるというわけですが、それで教祖は非常に苦しむのです。\n\nそして二十五日を過ぎると、それが済むので、さっぱりしてピンピンするのですが、\n\nこういうことも一種の宗教的病気なおしであって別に新しいものではないのです。\n\nそれから大本教は私は良く知っているが新しい説は何もないのです。\n\nしかし出口王仁三郎先生は新しいことを言いもし、確かにやりもしましたが、それが成功しないでああいうことになってしまったのです。\n\nただお筆先とか、そういった文章を、教団では一番の救いの方法として用いているのですから、ぜんぜん新しさはありません。\n\n主な新宗教がそういうようで、少しも新しさはありません。\n\nところがメシヤ教のほうでは第一番に「薬は毒だ、薬が病気を作るのだ」と言うが、このくらい新しい説はありません。\n\nおそらく紀元前のヒポクラテス以来誰も唱えたことはないのです。\n\n紀元前からの説を覆したのですから、このくらい新しい説というのはありません。\n\nそれから作物を作るための肥料も、これはいつ頃から用い始めたかということははっきりしないが、そうとう古い時代から使ってます。\n\nしかし薬ほど古くはありませんが、少なくとも千年以上はたっているでしょう。\n\nそうすると、これを覆してしまった説ですから新しいものです。\n\nそれから説き方も、霊界と現界との関係ですが、これは今までにもそうとう説いてありますが、私ほどには徹底してはっきりしていません。\n\nそれから善悪の発生についての理論もはっきりとはしてなかったのです。\n\n悪いことをしてはいけない良いことをしなさい、というような戒律的なことは説かれていたが、しからばどこに根本があって発生するかということは言ってない。\n\nそれから医学にしても、薬がいけないと言うだけでなく、薬が病源の根本を作っているということで、「薬は良い」というこの間違いを説いているが、今まではそういう根本はぜんぜん分からなかった。\n\nたとえば黴菌にしても、ただ黴菌だけを怖い怖いと言って、黴菌を発見したコッホはたいへんな功績になってますが、\n\nでは黴菌というのはどこから出るかということの発見は今までになかったのです。\n\nだから、そのうちの一つでもすばらしい発見であるのに、メシヤ教のほうはそれがいくつもあるのですから、このくらい新しい宗教はないと思います。\n\nそういうことを書きました。\n\nだから新宗教は一つしかないのです。\n\nあとのものは意味が違うのです。\n\nあとの新宗教は、ただ新しく許可を得たというだけのものです。\n\n新しく生まれたというのではないのです。\n\nやっぱり親父の跡を継いだのですから新しいことはありません。\n\nしかしそこまで言ってしまっては形無しになってしましますが、本当のことを言えばそう言うよりほかに言えないわけです。\n\nそこで世の中の人がそこまで分かってくれば、それはたいへんなものです。\n\nしかしほかの宗教をあんまり非難するのは私は嫌いだから、信者さんだけに知ってもらえばそれでいいのです。\n\nそれで日蓮上人の言った「念仏無間、禅天魔、真言亡国、律国賊」という、このくらい他教の非難をする言葉はないと思います。\n\n「念仏無限、禅天魔」というのは、念仏を唱えていると無間地獄に落ちる。\n\n禅宗は天の悪魔だ、ということです。\n\n「真言亡国」ということは、真言宗を信仰すると国が亡びるということです。\n\n「律国賊」ということは、今はほとんど消えましたが、その時分に律教というのがありましたが、それは国賊だというのです。\n\nではなぜ日蓮上人はそういうことを言ったかというと、日蓮上人はバラモンの出なのです。\n\n日蓮上人は知ってか知らないでか、バラモン式であって仏教の出ではないのです。\n\nですからお釈迦さんと逆なのです。\n\nお釈迦さんはかえって敵なのです。\n\nバラモンというのは、お釈迦さんが仏教を弘めたために小さくなったのです。\n\nですからバラモンのほうとしては、お釈迦さんは仇のようなものです。\n\nそこで「念仏無限、禅天魔、真言亡国、律国賊」ということは、みんな仏教ですから、\n\nそれをそんなにコキ下ろすということは、つまり日蓮上人は、知らず識らずおそらくバラモンのほうの霊にやられたのです。\n\nそこで今日でも、日蓮宗ほど難行苦行をするのはありません。\n\nこの間の新聞にも出てましたが、百日の荒行と言って、髴（かみ）ぼうぼうで白い着物を着てやってますが、あれは一つの宣伝でしょうが、ああいうことをやるのはバラモンです。\n\nお釈迦さんのほうとはぜんぜん違うのです。\n\nそこでお釈迦さんは、そういう修行をしなくては悟りを得られないというのはかわいそうだから、\n\nお経を読めば悟りを得られるということを言われ、それから良くなったのです。\n\nそれは慈悲なのです。それをああいう荒行をするというのは、お釈迦さんの意志にぜんぜん反することになります。\n\nそれで日蓮宗のほうでは、そのやり方が良いと思っているわけです。\n\nそこで今活動しているのは、仏教のほうでは日蓮宗くらいのもので、あとはほとんど睡眠状態です。\n\nというのは他の仏教からみれば、バラモンのほうが新しいからです。\n\nそこで新宗教のうちでは、立正佼成会、孝道教団という日蓮宗の一派が活動しているのです。\n\n今新宗教で活動していて何とか人から認められているのは、日蓮宗の出なのです。\n\nこの間新聞に出てましたが、新宗教には派がある。それは大本教の派というか、メシヤ教、大本教、生長の家教団、それから静岡にある三五（あなない）教です。\n\nそれから日蓮宗だ、というようなことが出てましたが、それはそのとおりです。\n\nそういうようで、とにかくメシヤ教は本当に新しい宗教というわけです。\n\nしかしそうなるとやっぱり宗教ではないのです。\n\n宗教はもう亡びてしまって、今は形骸しか残っていません。\n\nそれでお釈迦さんは「仏滅の世がくる」と言ったが、そのとおりになって来ているわけです。\n\nこの間森山さんが、京都の中外日報という宗教新聞の主催で、関西方面の宗教の教祖代理とか管長とか、その宗教の親玉が来ていろんな話をしたそうですが、想像のとおりで、てんで駄目だという話があったようですが、\n\nそういうようなわけで、そろそろ宗教グループにもよほどの変化が起きるだろうと思ってます。\n\n私は今年から大いに活動するということを言ってありますが、ちょうど時期がそういうような具合になりつつあります。\n\nそれについて東京日日に、昨日まで五日間五回にわたって私の談話を書いてありましたが、これはたいていな人は読んだでしょう。\n\nあの記事はばかに良いです。病気とか浄霊についてですが、最初は宗教と美術について書き、\n\nその次は医学と浄霊、その次に自然農法について書いてましたが、実に良く書いてあります。\n\n日刊新聞であれほどに一つの宗教を褒める・・・というのではないが、\n\nこっちのやっている仕事の目的や、こっちで知らしたい書きたいということを、ちょうど栄光にでも書くようなとおりに書いてありますから、これはこっちで御礼をしてもいいくらいです。\n\n広告するよりずっと効き目があります。\n\nこういうことも神様のほうで、ちょっと効果のある手を打ち始めたというように思われるのです。\n\nこれからいろいろ変るでしょうが、一歩一歩前進をしているわけです。\n\nそれで今度は箱根の美術館などもよほど各方面に認められつつありますが、特にアメリカなどでもだいぶ認めてきたとみえて、\n\n今月の八日に私のほうにある浮世絵の最高品を四、五点ぜひ見たいからと、アメリカ大使館の参事官か何かで、日本美術に対しての非常な研究家ですが、見せてやるように承諾しました。\n\nそれから今度の浮世絵の展覧会で、博物館のほうで私のほうのをすっかり見て、足りない分は博物館のほうから貸そうということを先方から言って来ました。\n\nそういうような具合で、おいおい方々で分かってきたようで、非常に結構だと思ってます。\n\n今思いついたままの話をしたわけですが、この会は質疑応答の会ですから、話はこのくらいにして、質問に答えます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月1日"
    },
    {
      "title_idx": 36,
      "title": "宗教の新旧　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "新宗教というのはメシヤ教だけ （昭和28年3月24日）",
      "publication_title_ptbr": "",
      "content": "「宗教でも、今新しい宗教の説を唱える宗教家、学者はないのです。\n\nみんな古い釈迦とか孔子とか、日本では親鸞上人の歎異抄とか、日蓮上人の御文書とかの古い物を引っ張り出していろんな解釈をしてますが、\n\nもし人間が進んでいるとしたら、もっと新しい物が出るはずですが、そういうのはないので、古い物の解釈をしているのです。\n\nまたそういう古い物を解釈する学者が偉いとされているのです。それは上面は偉いに違いないです。\n\nそこでメシヤ教のやるのは上面でなく、昔の人がやったことより、もっと深い所をついているのです。\n\n医学、農業でもそうなってくるわけです。ほかの宗教というものは本当からいうと古いのです。\n\n古い物を一生懸命にやっているのですから、新しい点はないのです。\n\nですから新宗教というのはメシヤ教だけなのです。\n\nほかの宗教よりか新しいから新宗教と言うのですが、ほかのは新宗教と言っても、やることは古いのです。\n\n古い開祖の教えを取り上げるということを非常に良いとしているのは、いかに古いかということが分かります。\n\nですから私がいつも言うとおり、今まで誰かがやった古いことは、やる必要がないのだから、\n\n私がやることは、誰もやらないことだけをやる、というのはそういうわけです。\n\n名前は忘れましたが、イギリスの学者でうまいことを言ってます。\n\n今でも覚えてますが、「大衆は墳墓に支配されている。それで墳墓に支配されない人は上手な偉人だ」というのです。\n\nちょっとおもしろいと思います。\n\n今のほかの宗教は墳墓に支配されているのです。\n\nそれで私はその墳墓に支配されることをしないで、墳墓から抜け出るわけです。\n\n新しい墓と言っては変ですが、これから新しく作る墓でしょう。\n\nそういうようにして文明は進んで行くのです。\n\nだから墳墓に支配されている人の中にはいって、こっちが支配されないと、墳墓連中が非常になんだかんだと言うのです。\n\n新しい先駆者というものは必ずそういう悩みがあるのですが、これはしかたがありません。\n\nしかしガリレオやコペルニクスのように、自分が生きているうちにそれが肯定されないで死んでしまうのは気の毒ですが、こっちにはそういうことはないのです。\n\n実際においてそれだけの効果を現わしてますから、それだけ良いのですが、\n\n新しいことをみんなに承知させ、その墳墓の支配者から、その支配の力を薄くするという仕事です。\n\nですからたいへんなことなのです。\n\nしかしそういうことは、すばらしい神様の力でやれば、たいへんなことでいて、割に楽に行くのです。\n\nその話はこのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月24日"
    },
    {
      "title_idx": 36,
      "title": "宗教の新旧　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "墳墓の奴隷 （昭和28年3月25日）",
      "publication_title_ptbr": "",
      "content": "「それから私は今「墳墓の奴隷」という論文を書いてます。\n\n墓所の奴隷というのですが、それはお墓にはいった人が作った宗教とか学問とか、文化的ないろいろなものがありますが、\n\nその中で役に立つものは採用して続けて結構ですが、役に立たないものがたくさんあるのです。\n\nそうすると役に立たないものを今ありがたがっているとすると、墓の奴隷になっているわけです。\n\nところで宗教方面でもその墳墓の奴隷が多いのです。\n\n何百年何千年前に死んで墓の中にはいった人の教えとか、説いたことを、今ありがたがっているのです。\n\nそれは役には立たないのです。\n\nそれにお辞儀をしたところで病気はなおらないのです。\n\nそれでも、なおると思って一生懸命にかついでいるのですが、それが結局墳墓の奴隷です。\n\nですから古い役に立たない宗教を信じている人は墳墓の奴隷になっているのです。\n\n言い方は少し酷いですが、この方が一番はっきり分かります。\n\nそういうようですから、新しい宗教と言えばメシヤ教だけです。\n\n私がいつも言うとおり、今まであるものは私はやらない、\n\nなぜと言えば、もうやってしまったのだから必要がないのです。\n\nただいくぶん改良することがなければならないから、それは結構だが、\n\nしかし今までやったことがないことをやってこそ意味があるのです。\n\nそういうわけで、私のやることはなんでも新しいのです。\n\nただ新しいといっても、前のものより良くならなければならない。\n\n前のものと同じか、それ以下のものだったら、やらない方が良いのです。\n\n前のものより良くて新しいというものを大いに作らなければならないのです。\n\nところが口で言えばわけはないが、なかなか難しいのです。\n\n人間というものは古いものに癖になっているのです。\n\n汚れた着物を着ているから、それは気持ちが悪いから新しいのをと言っても、まあまあと言ってほうっておきますが、\n\nそれと同じようなもので、良いとは知っておりつつも古い着物はぬぎ難いものです。\n\nだから救世教は確かに良いという事は分っていても、それに直ぐ飛びつくことができないのです。\n\nしかし古い古いと言っても、宗教ばかりではないので、医学がそうです。\n\nメシヤ教は確かに良い、しかし今までのみつけた薬を止めるのは決心がつかないということは、\n\n今まで汚れて穴のあいた着物を着て満足しているようなものでしょう。\n\nだから新宗教でも、かえってほかの宗教の古いのにかじりついて満足している人もたくさんあるのです。\n\nだから新しいものを、前のより良いのだから、早くこれを拝んだらいいだろうということも、なかなか簡単にゆかないものなのです。\n\n今言ったように、本当に新しい宗教はメシヤ教以外にはないのです。\n\nほかの新宗教は形だけが新しくできたというので、内容は古いのです。\n\nちょうど、メシヤ教は新規に揃えた着物ですが、ほかの宗教は色抜きをして、染め返しです。\n\nこれはここだから言えるのですが、新宗教の方に分かるところではあんまり言えません。\n\nそのつもりで、ただ心の中にしまっておけば良いのです。\n\n「君はたいへん良い物を着ているが、それは古いのだよ、染め返したようなものだよ」と言えば怒ります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月25日"
    },
    {
      "title_idx": 36,
      "title": "宗教の新旧　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "日本の新宗教は馬鹿馬鹿しい （昭和28年5月16日）",
      "publication_title_ptbr": "",
      "content": "「こういうような点はハワイは断然違います。\n\nそこにもっていって日本は官憲が宗教を嫌いです。信仰が嫌いなのです。\n\n私は時々書きましたが、アメリカの偉い人、アイゼンハウアー、トルーマン、マッカーサーという人たちは必ず「神」ということを言ってます。\n\nところが日本の大臣や政治家にしても「神」ということは決して言いません。「神」と言うことは恥になるかのように思っているように見えます。そのくせ「馬鹿野郎」とは平気で言います。\n\nどうも「神」とか「信仰」というようなことを、ああいう偉い人が言うと安っぽくなるように思うらしいのです。日本という国はそのくらい信仰嫌いです。\n\nそれでまたジャーナリストというのはなにか書くにしても、宗教をけなした方が偉く見られるのです。信仰ということを書くと時世遅れというのです。\n\nそういうことを無自覚に思われているのです。彼らの心境というのは安易なものです。\n\nそれも無理がないところもあります。\n\nというのは、日本の新宗教には実に馬鹿馬鹿しいのがあります。\n\n踊る宗教とか璽光尊とか、近ごろさかんになった立正佼成会も、妙法蓮華経を唸っている格好を見たらわれわれでも嫌になります。\n\n妙法蓮華経もよいですが、それを何時間も唱えていったいなんになるかということです。一つ事をそんなに唱えていてなんになるかです。実際時間の空費にしかなりません。\n\nですから新宗教というのはくだらないものだということになるのです。\n\n他教を悪く言うのは嫌ですが、悪く言うのではなくて、ありのままを言っているのですが、メシヤ教の人ばかりですから差し支えないでしょう。\n\nＰＬ教団はダンスが非常に御自慢になってますが、ダンスというのは、とにかく常識から考えても、神様の前で男女が手を組んで踊るということは、どういう意味か分かりません。\n\nそれであそこの根本は「宗教は芸術なり」と言うが、それはそれに違いないが、宗教は芸術なりということをどういうように具体化するかというと、それはお題目ばかりで実行はありません。\n\nそれでこっちの方も宗教は芸術なりと言いますが、実際においてそれを現わしているのです。\n\nですから理論と実際とが合っているわけです。\n\nもっともＰＬ教団でもそれは知っているに違いないですが、芸術ということを具体的に現わすということは、非常に金がいりますから、できないのでやらないというのですから、これはやむを得ません。\n\nだから宗教は芸術なりということは非常に結構なので、それはべつに非難することはありませんが、宗教は芸術なりと言ってダンス専門にすれば、ダンスが芸術ということになります。\n\nもっともこれも舞踏の芸術と言えば言えますが、どうもピッタリきません。\n\nそれで新宗教のうちで一番多いのは日蓮宗です。ところが日蓮宗をやるのは結構ですが、しかし新宗教とは言えません。\n\n生長の家なども、私は前に「生命の実相」なども読んだことがあります。うまいことを書いてありますが、それも結局、キリスト教と仏教です。\n\nお釈迦さんの言ったことをうまく取り入れて、一つの説を作ってあるのです。\n\nですからこれはふつうの宗教学としてなら立派なものですが、新宗教という新しい点はありません。\n\nつまり総合したということが新しいと言えば言えますが、それでは根本が新しいのではなくて、説き方を新しくしたというにすぎないのです。\n\nどうも新宗教と認めるということはちょっと難しいわけです。\n\nこれはいつも書いてますから信者の人はよく知っているでしょうが、とにかく日本のそういうようなものを見ていると、インテリやジャーナリストが新宗教を軽蔑するのも無理はありません。\n\nもし私が、メシヤ教教祖でなく普通人としたら、やはりそういうように新宗教を軽蔑するに違いないです。\n\nだからメシヤ教の真髄が世間に知られていないから、こっちも十把一絡（じゅっぱひとから）げに見られるので、これもしかたがないが、しかしやっぱり良いものは良い、悪いものは悪いのですから、これも時の問題です。\n\nその時の問題として一番良いのは、アメリカにメシヤ教が広まって行く時期になれば、それによって日本の知識人が分かるということになり、これが一番効果的です。\n\nそうなると日本人は、アメリカで騒ぐなら、これはもう良いものに違いない、と丸のみになってしまいます。\n\nそれよりか、しようがありません。もっとも神様がなさることですから、すばらしい方法をやられるに違いないから、べつに気をもむ必要はないが、大体そういうような経綸になって行くわけです。」\n\n---\n\n「明主様とダヴィッド女史　ジャーナリスト会見記」より　（昭和27年10月25日発行）\n\n新聞人の質問  \n「生命の実相ということを谷口氏が書いてますが、どうお考えですか」\n\n**明主様御発言**  \n「私は問題にしていません。\n\n新しい説は一つもありません。\n\n古い聖書や仏教の意見やなにかを総合して書いているのです。\n\nしかしあれでもただ、唯物的思想に対して唯心的思想を吹き込むだけのことはできてますから、これは結構です。\n\nそういった意味で非常に賛成もしてます。\n\nですからそういった、つまり霊的文化に対する一つの入門の手引きというような形式があるわけです。\n\n私がいま言う「文明の創造」というのは、宗教とかそういうものに対する大学の講義というか、そういったものです」\n\n[image1]: <>\n\n[image2]: <>\n\n[image3]: <>\n\n[image4]: <>\n\n[image5]: <>\n\n[image6]: <>\n\n[image7]: <>",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年5月16日"
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "道治国 （昭和26年2月7日発行）",
      "publication_title_ptbr": "",
      "content": "「今更言うまでもないが、我日本は法治国である。\n\nもっとも世界中文明国と名の付くものは、ことごとく法治国で、一の例外もないが、実をいうと法治国すなわち憲法で治めるというやり方は、理想的とは言えない。\n\n何よりも事実がよく証明している。見よ法律の力のみでは、犯罪を無くす事のいかに困難であるかは歴史がよく示している。\n\nもちろん人間から全く悪を除り去る事は不可能であってみれば、右の事実も止むを得ないであろう。\n\nこれらの点に鑑み、もちろん宗教によらなければ真の解決は出来ないがしかし宗教のみでは急の間に合わない、\n\nとしたらその他の方法として、まず何よりも道を知らせる事である。\n\nすなわち道とは道理であり合理である。\n\nもっともこれも古くからある東洋道徳的であるが今私が唱えようとするのは、より進歩的の新しい道徳である。\n\n吾々がこのような事を言い出すのは、近来社会的道義観念の頽廃（たいはい）が余りに酷いからである。\n\n青少年の不良化はもちろん各種犯罪の激増等は目に余るものがある。\n\n最近、識者間においてもようやくこれに気が付き、修身を復活せよとか、教育勅語に代るべきものを作れとか、種々の議論が出ているのは、この方面に気が付き始めた事で、喜ぶべき現象である。\n\nそうしてこの事の依って来るところは、言うまでもなく終戦後国民一般が拠りどころを失い、帰趨に迷った結果、ついに今日のごとき無軌道的人間が多くなったのであろう。\n\n終戦までは各学校においても、修身教育や教育勅語を基本とし、それに古来からの忠孝等の思想も心の底に植付けられていたためもあって、\n\n今日からみれば当時の社会は、余程真面目であった事は否み得ない、\n\nと言って、今更右のような旧道徳を復活する訳にもゆかない。\n\nと、したら何とかして新しい時代精神を作らなければなるまい。\n\nただ終戦後我国民に与えられたものとして、民主主義があるが、これによっていかに封建思想の束縛から解放されたかで大いに多とするに足るが、\n\n遺憾ながらその行過ぎが、現在のごとき社会混乱の温床となった事も否めないであろう。\n\nとすれば、新旧の時代思潮から悪を捨て、善の面だけ採上げて、時代に即した新しい道義観念すなわち英国の紳士道のごとき新しい大和魂を作るこそ、何より必要であろう。\n\nそれが前述のごとき、道という基本的観念であって、これを教育上にも社会上にも大いに鼓吹するのである。\n\nかくして社会悪を幾分でも減少出来たとしたら大いに喜ぶべきであろう、\n\nところで道すなわち、道理を解り易く云ってみれば、道とは一切に通ずるもので、言わば人間処世上の絶対指針である。\n\n何となれば人間道に従えば、災いも失敗もなく、すべては順調にゆく、信用は高まり、人からは敬愛せられ、平和円満な境遇となるのはもちろんである。\n\nこういう個人や家庭が殖えるに従い、その感化によって社会悪漸減に役立つ事は、言うまでもない。\n\nこの意味において、今日のごとく法のみに頼るとしたら、法に引っ掛らなければいいと云う、いわゆる利口者が増え、不逞（ふてい）の徒（やから）が横行するのである。\n\n私は常に言うのであるが、神とは言換えれば道理である。\n\nすなわち神を拝むという事は、道理を拝む事である。\n\nゆえに道理に従い、道理に支配される人間こそ、真の文明人である。この文を世の識者に提言するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年2月7日発行"
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "法律と人間の野蛮性 （昭和26年8月22日発行）",
      "publication_title_ptbr": "",
      "content": "「現代の世界では、文明といわれる国程法的制度が進んでおり、法律条文も年々増えつつあるのは衆知の通りであって、全く現代は法律万能時代といってもよかろう、\n\n従って法規の多い事は、その局にある司法官や、弁護士なども、全部を覚えるには一生涯掛っても難しいであろう、\n\n事実自分に関係のある部分のみが漸（ようや）くというくらいであるとしたらその効果は相当目に見えるはずであるにかかわらず、\n\n肝腎な犯罪は減らないどころかむしろ年毎（ごと）に増えつつあるのはどうした事か、実に不可解千万ではなかろうか、\n\n全く文化の進歩とはおよそ矛盾しているのである、そこで私はその原因についてここに検討してみようと思うのである。\n\nそもそも、法の主なる目的は、社会から犯罪を減らし、ついには犯罪者なき世界を作るにある事は今更言うまでもないが、\n\n事実は前述のごとくその逆であって年々国会においては、法規の条文増やしが、議事の大半を占めている、\n\nもし文化が予期通り進歩するとすれば、犯罪者は順次減少して、法規の条文中不必要なものが出来るに違いないから、\n\n国会においての議事も、法規の一部廃止法案が討議されるようになるべきはずではなかろうか、\n\nところがその反対であるという事は不思議であるに対し、怪しむ程の者もない、\n\nというのは何人の考えも、今更どうしようもないとして諦めているためであろう、\n\nこれによってみても、犯罪を無くすのは、法律だけでは到底駄目だという事が、よく判るのである、\n\nそうかといって今のところ、法がないとしたら、これはまた大変である、\n\nそうなったら最後悪人の天下となり、良民はとても枕を高くして寝る事は出来ないから、\n\nやはり法は法として今のままにして置き、他の有力な方法を併（あわ）せ行えばいいと思うのである、\n\nしかし外のものといっても、まず教育と宗教のこの二つよりないが、これも余り期待はかけられ得まい、\n\n何となれば何世紀、何十世紀それを続けて来た今日といえども現在のごとき人間世界の有様であるからである。\n\nこれについて以前もかいた事があるが、大体法律というものは獣を収容する檻と同様の意味で、\n\nつまり檻がないと人畜に危害を及ぼす危険があるから厳重に太い格子や、網を張って漸く取締っているにすぎないので、\n\n彼らは隙があると破って出ようとするから、段々細かく隙のないようにしているだけである、\n\nその手段として年々法を密にし、取締りを厳にするのであるからむしろ人間の恥辱といってもよかろう、\n\nそのような訳で今日の人間は、獣と同様の扱いを受けているとしたら、余り威張った口は利けたものではあるまい、\n\n従ってこれらの点をよく考えたら、一日も早く目覚めるべきで、昔からよく言われる人間の形をした獣とは現代人にも当はまらない事もあるまい、\n\nこれを一言にしていえば、まだ半文明半野蛮の域を脱していないのである。\n\nとはいうものの、それにも厚薄がある、すなわち人間扱いをされていい人と獣扱いをされなければならない人とがあるのは止むを得ないので、\n\n国にしても軍国主義と、平和主義とがあるごとく、前者は野蛮国であり、後者は真の文明国である。\n\n次に教育であるが、これも今日は既に試験済みとなっているから、あえてかく程の事もないが、\n\n知らるるごとくこれも幾世紀に渉（わた）って、大勢の学者、教育家等が努力して来たのである程度の功績は認められるが、\n\nそれ以上の力はなかった、もっとも野蛮時代からみれば人智は進み、政治にしろ、社会機構にしろあらゆる方面に渉って驚くべき進歩発達を遂げたのであるから、全く教育のお蔭も疎かには出来ないが、\n\nそうかといって精神面すなわち魂の改善には、力が足りなかった事は争えないところである、\n\n何よりも法律という檻を不要にする事が、今もって出来ないからである、教育の問題はこのくらいにしておいて、\n\n次の宗教であるが、これも昔から偉い聖者や、卓越せる偉人が幾人も現われしかもその弟子や信徒までが生命を賭し、血の滲むような苦心努力を続けて来たにかかわらず、\n\nある程度の精神的救いは無論認められるが、法を不必要とするまでには到っていなかったのである、としたら既成宗教にも多くの期待は持てない訳である。\n\nそこで人間から真に獣性を抜き、檻を必要としない社会を作るには、どうすればいいかという問題であるが、\n\nこれこそあらゆる既成文化を超越した破天荒的な力が現われなくてはならないのは言うまでもあるまい、\n\nところが喜ぶべし、その力こそ主の神としてのエホバから吾らに与えられ、今現に発揮しつつある事実で、\n\nこれが本教の真髄であるから、本教は全く超宗教的大いなる存在であって、やがて来るべき光明世界の先覚者として、第一番人類の迷蒙を醒ますべき警鐘がこの文と思って貰いたいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月22日発行"
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "法律精神と法律技術 （昭和26年9月19日発行）",
      "publication_title_ptbr": "",
      "content": "「現代社会においては、法律と刑罰によって犯罪者を取締り、再び繰返えさないようにする事を建前としているが、\n\n宗教を全然度外するとしたら、これより外に方法はあるまいから止むを得ないとしても、\n\nさらばといってそれだけでは、目的達成は不可能である事も、事実がよく証明している、\n\nなるほど単に犯罪と言っても、それは表面に現われた結果でしかないので、その根本である心の動機にメスを入れなければならないのである、\n\nつまり罪を犯そうとするその意志であり、魂であるから、\n\n法的犯罪防止の外に、他の方法によって犯罪動機を根絶しなければ、いつになっても犯罪者なき社会は、実現されないのである。\n\n右のごとくであるから、現在悪人はただ法に引っ掛らないようにする事のみに苦心している、\n\nそれが独り下級の人間や無頼の徒のみではない、\n\n相当教育ある者や、中流以上の人間であってもそうである、\n\nただ法の網に引っ掛りさえしなければいいとして、不正不義を平気で行っている、\n\nとしたらこの考え方こそ全く恐るべきものであって、これを何とかしなければならないが、\n\nこれについて私の経験上から、それらに関した事をかいてみようと思うのである。\n\n私は数十年来、今日まで随分多くの裁判をして来た、今も数件裁判中のものもあるくらいだが、\n\n私の相手になる人間は、ことごとく悪であるから、\n\n私の主義として、悪には負けられない以上、どこまでもやり通すので、今まで一度も負けた事はない、\n\nそんな訳で幾多の経験によって分った事だが、彼らは例外なく法律の技術面のみを主にして挑んで来る、\n\nところが私の方は法律精神を旨として相手になるので、\n\n大抵は一審では負けるが、二審後になると必ず勝つのである、\n\nそうでなければ先方から屈伏して示談を申込んで来る、\n\nしかし困る事には、裁判官によっては、この技術面に重きを置く人が多く、\n\nこういう人は、若い経験の浅い人にあるようだが、それに引換え精神面の方は、老巧な人に多いようである。\n\nここで検察当局者に、大いに考えて貰いたい事は\n\n技術面を主とするとしたら、どうしても巧妙に法を潜る事のみ考えるから、犯罪は減らないのである、\n\nこれに反し精神を主にすれば、法律技術は第二となるから、精神面を重視する事になるので、\n\n自然　罪を犯さない方が有利である事に気が付く\n\nとしたらこれこそ法律の真の目的に叶う訳であるから、社会悪は当然減る事になろう、\n\nあえてこの一文を当局者に提供するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月19日発行"
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "廃法府が本当 （昭和24年3月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「晩婚は妊孕（にんよう）率が低下すると言われますが、これは神様に罪でしょうか。」\n\n**明主様御垂示**  \n「しかしね、罪になるからって言って、強制的に結婚させるのは少し動物的ですよ。（笑声）\n\nそれから第二は生活問題で、なかなか女房をもらっても食わせてゆくことは難しいですからね。\n\nまあそのほかいろんな欠陥があって結局すべてが間違っていて、\n\nこれがじゅんぐりに働いてみんな悪い結果になって行くんですからね。・・・\n\nそしてこの根本は個人個人の思想なんですよ。\n\n個人個人が本当の人間になれば世の中も本当によくなって行くんです。\n\nどんなに機構がよくってもね、一人一人の人間が悪ければ結局駄目です。\n\nいまは自分の罪は棚へ上げてなんでも機構が悪いと言ってるんですがとんでもない間違いですよ。\n\n共産党なんかも腹の中では判ってるんだけれども、すぐに機構が悪いと言うのは一つの政略ですよ。\n\n法律なんかでもいまはどんどん増えてますが、減るようにならなければ嘘ですよ。\n\n法律が網の目のように細かく増えて行くのは文化が減退している証拠です。\n\nだから議会は立法府だなんて言うのは嘘で、廃法府が本当ですよ。\n\n文化の進歩なんて言いますがね、いまの進歩は変な進歩なんですよ。\n\nまあこれからよくなってゆきますがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年3月23日"
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "日本の議員 （昭和25年3月4日発行）",
      "publication_title_ptbr": "",
      "content": "「最近日本の議員団が米国の議会を視察した、その談によれば、\n\n同国の議会では野次や喧噪などほとんどなく、\n\n真面目にして上品な空気は実に羨しいとの事である、\n\nところが右に引換え日本の議会のあの為体（ていたらく）はどうであろう、\n\n野次、怒号、漫罵（まんば）はては腕力が飛び、喧々囂々（けんけんごうごう）議長の制止も聞かばこそ、\n\n全く市井の無頼漢の集合と何ら変りはないと言ってもいい、\n\n吾々はそれを見たり聞いたりする毎に、余りの情なさに慨歎せざるを得ないのである、\n\nしからば日本においてはそのようなレベルの低い議員ばかりが出来るのはいかなる訳かを深く検討してみる必要があろう。\n\nそれについて、私は今日まで人から議員に出ないかと奨められた事も度々あったが、どうしてもその気にはなれない、\n\nもっとも私の使命から言っても不可能ではあるが、\n\nそういう差障りがないとしても到底その気にはなれない、\n\nというのは日本の議員になるまでの複雑な事情を考えてみるとウンザリするからである、それをありのままここにかいてみよう。\n\n本来議員なるものは国民の代表者とされ国民の総意を政治に反映する担当者である、\n\n従って選ばれるところの人は人民の方から推薦されやむを得ず候補に立つのが本当である以上、\n\n己れの職業を放擲（ほうてき）し、一切を顧みず天下公共のため、ある程度一身を犠牲にする覚悟をもって、議政壇上の人となるので、\n\n実に崇高博愛的精神の発露であるのはもちろんである、\n\nだから人民から尊敬と感謝を受けるのは当然で、国家も特別な栄誉と待遇を与えている、\n\nとすれば候補者として選挙戦に上るとすれば、運動費一切は選挙民が負担すべきである、\n\nそれのみではない、国事のため職業を放擲する以上、\n\n議員の生活費一切をも人民が負担し後顧の憂なく政治に没頭させるべきである、\n\nかようにして当選した議員としたら人格高潔絶対の信頼を払うに足る人物たる事はもちろんで米国に劣るような心配はない訳である。\n\nところが、日本における現実はどうであろうかを観る時、右とあまりにも反対である、\n\n見よ候補者の方から選挙民へ頭を下げ、迎合をし感情に訴える事を運動の第一義としている、実に理屈に合わない事おびただしい、\n\nもちろん運動費一切も候補者が出すのだから不思議である、\n\n中には法規を潜り選挙民を御馳走してまで御機嫌をとったりヒドイのは買収までするのだから\n\nおよそ世の中にこんな理屈に合わない話はあるまい、\n\nしかしそうまでしなくては当選しないのだから、馬鹿馬鹿しいとは知りつつもそうするのである、\n\nという事は、そこに何かがなくてはならない、\n\n何かとはもちろん、利益との交換である、\n\nとすれば少数者の利益のために多数者の利益を犠牲にする事になる、\n\nそれが政界の腐敗であり、選挙の堕落の原因であるから厄介な日本の政治である。\n\nしかも、社会は右のような間違った事に対し余り怪しまない、\n\nなるほど新聞はじめ国民は常に非難はしているがはなはだ微温的である、\n\n従って彼らはそれをいい事にして相変らず醜悪な選挙によって定数の議員を輩出しているのが現在である、\n\n以上によって考える時、こういう結論となろう、\n\nもし仮に真に立派な人物とすれば右のような理屈に合わない馬鹿馬鹿しい事をしてまでも、\n\n議員になろうと決して思うまい、しかも多額の運動費さえ使うにおいてをやである。\n\n右のごとく、多額の運動費を使い、不純な方法までして、当選しようとするのであるから、\n\nそれ相応の人物しか出ない事は余りにも明らかである、\n\nそうして一度当選するや、無上の栄誉と思い、議員の肩書をヒケラかし、\n\n国民の選良とか何とかいって肩で風を切って威張っているのであるから変な世の中である、\n\nこれでは全く立派な人間は蔭に潜み、下劣な人間のみが議員になる結果となるから、\n\n最初に述べたごとき匹夫（ひっぷ）野郎的行動はむしろ当然というべきである、\n\n以上吾らははなはだ憎まれ口を利くようだが真に国家を憂うる余り赤裸々な批判を試みざるを得ないのである。\n\nしからば、いかにすればいいかというに\n\n日本人全体の政治的道義観念を高める事で、\n\n真に国を憂い大衆の福利を念願とする人間を作るべきである、\n\nそれには何よりも指導階級の目覚めるこそ最も喫緊事であろう。\n\n最後に一言したい事は宗教教育である、\n\n米国議員の優秀である事の根本としては全くキリスト教信仰のためである事はいなめない事実であるから、\n\n日本もこれに鑑み真に価値ある宗教信仰を奨励する事である、\n\nこれより以外、この問題を解決すべき有力な方法のない事を警告するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月4日発行"
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "不可解な政党人 （昭和25年3月18日発行）",
      "publication_title_ptbr": "",
      "content": "「日本の政党人をみると、実に奇怪極まる感がするは吾らのみではあるまい、それは何かというと、\n\n自党の言は何事も正しく、他党のそれは何事も間違っていると決めてしまう態度である、\n\n従って他党がいかに良い意見を吐いても全部といいたい程否定する、\n\n他党の政府がいかに善政を行っても必ず悪政と決める、\n\n理屈も何もあったものではない、\n\nまるで馬鹿の一つ覚えのように、敵党に非難を浴せる外何にも知らないようである、\n\nしかもその場合、相手に対し怨み重なる仇敵のように憎々しい言論を振う、\n\nこれをみる国民は常に不快を感ずると共に、一面心細い気もする、\n\nというのは政党人のあまりに雅量の乏しい事と、党の利害のみを本意としすぎる事で、\n\n国民の利害などテンデ関心を持たないように見えるからである。\n\nよくアメリカ等では、敵党の意見も正しければ賛意を表するという事を聞くが、実に羨しい限りである、\n\nしたがってたとえ敵の意見であっても、是は是とし非は非とする、公平な観方をする態度こそ国民等しく要望してやまないところである。\n\nまた反対党の政府となると、それを倒そうとするのみに汲々（きゅうきゅう）としている、時の政府の政策となると、\n\nいささかの欠点でも容赦しない態度は実に小乗的である、\n\n今少し寛容な態度で眺める余裕があって欲しいと思うのは、誰しも同感であろう、\n\nゆえに政府にいささかの失敗でもあると鬼の首でも取ったように騒ぎ立てる、\n\nこれらを見る時日本の政党人なる者は国家を善くし国民の幸福を増進する等は後廻しとし\n\n先ず敵党を攻撃し、ただ内閣を倒し政権にありつけばいいとしか思われない、それが彼らの方針としているようである。\n\n何よりも国会の醜態状態をみればよく判る、\n\n攻撃のための攻撃、揚足とり、弥次、喧噪はては腕力沙汰にまで及ぶというので実に視るに堪えないものがある、\n\n全くこういう議員によって政治が行われるとすれば、不幸なる者よ、汝の名は日本国民なりといいたいくらいである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月18日発行"
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "自然無視の文化 （昭和24年5月14日発行）",
      "publication_title_ptbr": "",
      "content": "「今日、日本における文化が進歩しつつあるにかかわらず、\n\nある面には種々の行詰りが生じ、予期のごとくにゆかないのはなぜであろうか。\n\n私の見るところによればその根本に一大誤謬のある事で、世間はあまりそれに気がつかないようである。\n\n例えば政治の面であるが、どうも今まで政府が立案し、議会が協賛したものであってもイザ実行となると、\n\nその政策の十中八九は失敗に帰する事で常に新聞紙を賑わしている。\n\nだから新聞の政治欄は、ほとんど政策失敗の記録であるといっても過言ではなかろう。\n\nしからばかように絶えざる失敗は何がゆえであろうか、\n\n私の観るところでは一言にして言えば自然無視の結果である、\n\nこれは政治のみには限らないが、現代人はあらゆる方面において何でも人為的にする方がよいとしている事で、\n\nそれが文化的進歩的と固く信じているのであるから困ったものである、\n\nそのため政治面においても、必要のない、否反って弊害さえ生ずるような政策を立案実行する、\n\nその表われとして何でもかんでも規則を作る、規則づくめにする、今日誰もが自由主義を云々するが、\n\n吾人の経験によれば明治、大正時代の方が国民はどれ程自由であったかしれない、\n\nそれに引換え今日は実に窮屈である、それは前述のごとく規則づくめであるからで規則の縄に縛られて人民は身動きも出来ない。\n\nところが面白い事にはひとり人民ばかりではない、官吏そのものが規則の縄に縛られて困っている事がある、\n\n何よりの証拠は何かの問題にぶつかるや、常識や人情からいえば別にとがむる程ではないが、\n\n規則だからそういう訳にはゆかない、僕らといえども規則には困るのだ、\n\nという歎声を役人が漏らす事はしばしば聞くところである、\n\n恐らく法規の多い事は、日本は世界一であると誰かが言った事があるが、全くそうである。\n\n「法益々滋（しげ）くして罪いよいよ多し」という言葉があるがそれは今の日本に当てはまるような気がする、\n\nしからばなぜかようになったかという事を検討してみると、種々の原因もあるが、\n\nその中の有力なるものとして、人民を機械化する事に骨折った、機械は一定の場所に置き、一定の運転をさせればいい、\n\n機械に自由などはない、時々油をさし歯車を廻せば足りる、ちょうど人間がこの機械のように扱われた。\n\nその当時言いたい事は何も言えない、行動の自由もない食いたい物も食えないーという人間機械が出来上った、\n\n人間を機械化するためには鋳型が必要である、それがいわゆる規則である、\n\nいまだ残っている統制経済もその鋳型の一つである。\n\nそうして人民を機械化するには多くの役人が要る、戦時中何々庁、何々院等の役所が次々出来、官吏の数も平常の何倍に激増したのもそのためであった。\n\nその増加した官吏が今日まで引続いて残っている、何しろ官吏の給料だけで一ケ年三百億というのだから驚くべきである、\n\nところがそれだけなら、まだいいが、その他にちょっと気のつかない大問題がある、\n\nそれは官吏の多い結果として人間が余る、人間が余る結果サボる訳にもゆかないから、何か仕事を見付けなければならない、\n\nその場合役人の眼をつけるところは規則の改正である。\n\nこれがはなはだ困りものなのだ、なぜかというと、一旦法規が新しく施行せられると、今まで身に着いて来た仕事は零になる。\n\n新法規に対応すべき方法や手段が自らまた出来てくる、それにつれて当時者が熟練する事になるからすべてがスムーズにゆく、\n\n一週間かかった仕事も三日で同様の成果を得られるようになるから官民共に事務の運営が快適になる、\n\nそうなるとまた官吏が閑になるから規則改正を考えるーという訳で規則改正の繁き事は大変なものである、\n\n私はこの一点に一大覚醒を促し官吏を減らさなくてはならない、\n\nそれにはまず一大英断をもって行政整理を実行する外はないであろう。\n\n以上述べたような事は、直接間接に国家に与える損失はけだし甚大なるものがあろう、\n\nよく聞く話だが、英米においては同一職業を数十年も続けているものが多数あるそうであるが日本にはあまり聞かない、\n\nというのは日本くらいあらゆるものが目まぐるしく変る国は世界にあるまい、\n\n私はこの根本理念を一言にしていえば、今日の日本人はあまりに自然を無視する結果である。\n\n何でもかんでも人為的にする事が文化の進歩のように心得ている。\n\n以上は主に政治の面であるが、その他の面にも言いたい事が沢山ある、\n\n例えば私が提唱し好成績を挙げている農作物の無肥料栽培である、\n\nこれは本紙創刊号に続いて毎号実際効果の報告を掲げているが、\n\n土の成分と堆肥だけで質も量も驚くべき好成績を挙げている、\n\nこの根本理論は自然順応・自然尊重にあるので、それに気付かない農業者は、永い間人肥金肥のごとき人為的の肥料を可として、\n\n多額の肥料代と多くの労力を費やし、土を殺し害虫を発生させ、それらの労苦に憂身をやつし、成績不良という結果に悩んでいるのであるから、\n\nその愚及ぶべからずである、全く自然無視の結果であって、我が農耕法の堆肥を重視するのはその原料である落葉も枯れ草も自然であるからである。\n\n今一つ自然無視の害として医療について述べてみよう、\n\nそれは人間に病気発生するのは、種々の原因によって滞溜せる毒素の浄化作用であるから、\n\n病気とは自然の生理作用で、はなはだ必要事である、その際の発熱、咳嗽（がいそう）、喀痰、鼻汁、盗汗（ねあせ）等の排泄物は\n\nそれによって身体が清浄化し健康を増すのであるから、\n\n病気なるものは健康増進の摂理であって、実に神の大なる恩恵である、\n\nにかかわらずそれを反対に解釈して、今日の医療は毒素排泄作用を停止するのを可としているのであるから、その誤りもはなはだしいのである、\n\nそうして毒素排泄作用の最も簡単なるものが感冒である。\n\n感冒に罹る事によって肺炎も肺結核も免れ得るのであるから、感冒を奨励するとしたら、\n\n結核や肺炎は何分の一に減ずるかは火をみるよりもあきらかである、\n\nしかるにこれに気のつかない医学は逆理によって、感冒の場合毒素排泄の停止手段を講ずる結果、\n\nいかに医学の進歩を呼称するといえども、事実は結核や肺炎は更に減少するどころか反って増加の傾向さえ見らるるのは何よりの証拠である、\n\nこれらも自然無視のためであることは言うまでもない。」\n\n---\n\n「自観放談」より　（昭和24年6月15日発行）\n\n**記者の発言**  \n「時に、今の吉田内閣は長命ですか、短命ですか？」\n\n**明主様御発言**  \n「長命だね。やり方がいいからだ。どういう点がいいかと言うと\n\n（一）国民に迎合しない・・・\n\n一例を述べると、国民に迎合した片山は党員にも迎合して瓦解したし、\n\n芦田は国民を白眼視したので国民からソッポを向かれてしまった。\n\n（二）世論に従っていない。\n\nいやしくも内閣を統帥する者が、一々世論に動いていては政治はできない。\n\n独特の見解を国民に発表し、国民に納得させる。\n\nこれが世論政治の要諦なので、この点現内閣は優れているよ。」\n\n**記者の発言**  \n「今の人物で、将来を嘱望されるのはだれでしょうか？」\n\n**明主様御発言**  \n「将来は犬養だろうな。あとは駄目だ。\n\n野坂など人物は秀れている。共産党では惜しいね。\n\n共産党でなかったら、野坂はそうとう伸びているはずだよ・・・ま、\n\nだいたいのところ、吉田、犬養、野坂この三人だけだろうな。」\n\n---\n\n「ある政客との対談」より　（昭和24年8月27日発行）\n\n政治家にも信仰心を\n\n私はつい最近、某政治家と某所でかねての約により対談会をし、数時間に及んだ。某人は大臣を二度までした人でなかなかの有力者だ。\n\n**客の発言**  \n「いまの日本でなすべき最も重要なることはなんであるか。」\n\n**明主様御発言**  \n「なによりもまず国民に政治教育を叩き込むことで政治に興味を持たせる。\n\nというのは今日の日本の民衆は、だれが大臣になろうと何党が内閣を作ろうと、あまり関心を持たない。\n\n自分らの生活が楽であればそれでいい、というのが彼らの偽らざる心情であろう。\n\nつまり一般的教養が低い、もっとこのレベルを上げるべきだ。\n\n国民一人一人が、自分自身政治家のような気持ちにまでならなければいけないと思う。」\n\n**客の発言**  \n「なるほどお説の通りに違いないが、では政治のほうは。」\n\n内閣に「時」を与えよ\n\n**明主様御発言**  \n「日本の内閣は実に短命だ、これでは良い政治はできるはずがない。\n\nいかほど立派な政治家でも半年や一年で、立派な経綸を行なうことは無理だ。\n\nまず相当期間、黙って政策をやらせることだ。\n\nその結果良くなければ、初めて更迭の運動を起せばいい。\n\nいわば、内閣に対しもっと寛容であるべきだ。\n\nところが日本は、新しい内閣ができるや、たちまちブチ壊しにかかる。\n\n政策もなにもあったものじゃない。\n\nただ内閣をブチ倒す以外になにものもない。\n\nどうしても頻繁に内閣が代わる国は発展がない。\n\nフランス、イタリアしかりだ。\n\n米国のように四年もの任期があれば落ち着いてじっくり仕事ができる。\n\n英国にしても一度信任した内閣は、少々おもしろくないことがあっても、\n\nむやみに咎（とが）め立てはしない、落ち着いてじっと見ている。\n\nいまの労働党内閣を見ても判る。\n\nそればかりではない、日本は一々内閣が変わるたびに、地方官の末までも更迭する。\n\nこれでは落ち着いて仕事ができない。\n\n始終、腰が浮いている。せっかく慣れてこれから本当の仕事をしようとするときはもう代わっている。\n\n私はまず、このことの大改革が根本だ。」\n\n傍らにいた某新聞社長  \n「僕が思うのは、まず議員の任期を三年くらいにして解散なしとするのがいいな。」\n\n新人の登場を望む\n\n**客の発言**  \n「吉田内閣は勤労階級に冷淡と思う。首相は大磯にばかり引っ込んでいるが、もっと中央へ頻繁に出たほうがいいと思う。」\n\n**明主様御発言**  \n「そういう点はたしかにある。なんとなく貴族的だ。それは旧政治家の型がまだ残っているのではないか。どうしてもこれからは、新人が出なくてはいけないと思う。」\n\n**客の発言**  \n「自分も同感だ。旧人はほとんどパージにかかっているし、そうでないのは旧式でもある。これからは四十歳前後くらいの新人が出るべきだ。」\n\n**明主様御発言**  \n「あなたなんかは、新人の出る舞台を作る役ですね。」\n\n**客の発言**  \n「自分もそう思う。まず年寄りが地ならしをしてやるんだね。」\n\n**明主様御発言**  \n勿論、新人で、しかも、腹が大きくなくてはいけない。\n\nこれからは国家的民族的では駄目だ。世界的でなくてはいけないと思う。\n\nつまり、アメリカで唱える世界国家が目標だ。」\n\n傍らにいた記者の発言  \n「社長の意見と同じですね。社長も以前から世界主義的で、この点先生と一致している。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月14日発行"
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "日本と米国の裁判の違い （昭和28年11月7日）",
      "publication_title_ptbr": "",
      "content": "「それから昨日ハワイの弁護士の三保という人で、これは今度ハワイの法人を骨折ってくれた人ですが、法人は許可になったのです。\n\nその報告とかいろいろな話ですが、日本の弁護士と違って宗教的に、なかなか理解があるのです。\n\nそう言っては悪いが、日本の弁護士はおよそ宗教とは反対です。\n\nもっとも解釈のしかたですが、昨日の弁護士の話によると、アメリカはすべて裁判官とか弁護士とか法律のことをやっている人は、宗教が非常に肝腎だと言うのです。\n\nつまり人を裁くのですから、その場合に公平に裁くとすれば、正義を土台とするのだから、神様を拝むという宗教的信念があれば非常によいというのです。\n\nところがいつかの裁判などでも、私の経験によると、日本の弁護士というのはそういう解釈とは違うようです。\n\nつまり法律家というものは・・・裁判官もそうですが・・・法によって裁くのだ、宗教とはぜんぜん関係ない。\n\n宗教はまずだいたい迷信が多いのだから、そういったことで裁判官や弁護士が頭を使うとかえって良くない。\n\nだからあくまで法の理屈で裁き、理屈によって善い悪いを決めるということが本当だというように思っているらしいのです。だからたいへん違うのです。\n\nだからそれがどういうふうに裁判上に現われるかと言いますと、日本の裁判官は、この人は良い仕事をしているとか、国家社会に良い仕事をしているということは、ぜんぜん眼中にないのです。\n\nこの人間は法律第何十何条に抵触するということで、他のことの良い悪いはどうでもよいのです。それ一方で罪を決めてしまうのです。\n\nところがアメリカはそうではないのです。アメリカでは、どうせ大きな仕事をする人や役に立つことをする人間はウッカリして法に触れることがありがちのものだ、だからただ罰しないで、この人は社会のために大きな仕事、良い仕事をするかということを基本にして罰するのだそうです。\n\nそれで私の裁判でも最後に出た某弁護士が、岡田という人はこういう社会のために良いことをしていると力説したが、テンデそういうことは裁判官は耳に入れないのです。\n\n鵜沢総明さんなどもそういった考えでした。だからむしろああいう弁論は、実際の罪と的外れになっているような気持ちです。\n\nところがぜんぜん裁判官の方では馬耳東風なのです。\n\nただコイツを罪にしてやろうとか、ごく細かい懲罰的にそれに引っ掛けて、罪人にすれば手柄になるというような具合です。\n\nですからアメリカがああして進歩発展するのはそういう点にも大いにあると思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年11月7日"
    },
    {
      "title_idx": 38,
      "title": "国家論　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "霊線に就て （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　霊線は人間の階級に従って数の多少がある。\n\n数の多い人、例えば一家の主人なれば家族、使用人、親戚、知人。会社の社長ならば社員全部。\n\n公人ならば村長、町長、区長、市長、知事、総理大臣、大統領・・・国王等、\n\nいずれもその主管区域や、支配下に属する人民との霊線の繋がりがあり、高位になる種多数となる訳である。\n\nこの意味において、各首脳者たるべき者の人格が高潔でなければならない。\n\n首脳者の魂が濁っていれば、それが多数に反映し、多数者の思想は悪化するという訳であるから、\n\n一国の総理大臣などは智慧証覚に富むと共に、至誠事にあたるべき大人格者でなくてはならないのである。\n\nしかるに国民の思想は悪化し、道義はすたれ、犯罪者続出するがごときは、為政者の責任となる訳である。\n\n特に教育者のごときは、自己の人格が霊線を通じて学徒に反映する事を知ったなら、\n\n常に自己の霊魂を磨き、師表として恥ずかしからぬ人とならなければならないのである。\n\n特に宗教家であるが、一宗の教祖、管長、教師等に至っては、多数の信徒から生神様のごとく讃仰される以上、\n\nその霊魂の反映力は著しいものであるから、大いに心すべきである。\n\nしかるにその高き地位を利用しておもしろからぬ行動のあった場合、信徒全般に反映し、\n\nついにはその宗教は崩壊のやむなきに立ち到るのであって、このような例は人の知るところである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "敗戦の教訓 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「日本が敗けたという事は、日本が救われたのである。\n\nなる程一時は悲観のドン底に陥り、上下を挙げていまだかつて経験せざる混迷状態に陥った事は、吾々の記憶に新たなるところであるが、\n\n実をいうと、それは一時的であって、将来を思う時は悲観するどころではない、大いに楽観すべき事と思うのである。\n\nそれについて私見を述べてみたいと思う。\n\nそもそも、日本は彼の日清、日露の二大戦勝によって有頂天となり慢心をし、\n\nしらずしらずの間に独善的国家観が生育し、他民族を軽侮するようになり、\n\nついに侵略戦争は開始されたのであった。\n\n文明を破壊し、他民族を殺戮するのみか、自分らの国土と幾万の生霊をも犠牲にし、敵の空襲下に惨澹たる荒土と化せしめたのは、何たる愚かな事であろう。\n\nそれのみではない、終戦後の食糧飢饉、住宅難、インフレ、交通地獄等々、人民は全く塗炭の苦しみに喘ぎつつあるというのが、今日の実状である。\n\n一切は原因があって結果がある。\n\n日本が敗戦したという事は必ずその原因がなくてはならないが、それは余りにもあきらかである。\n\nもちろん少数特権者の野望のために、怖るべき罪悪を重ねた事には違いないが、\n\n敗戦という結末は、神がこれ以上罪を重ねる事を許さなかったからである。\n\n大多数が期待していたところの神風が予想通り吹いたのである。\n\n満州を、朝鮮を、台湾、琉球、千島を返還したという事は、他人の所有権を暴力によって奪いとったーそれを返還したまでであって、これが神風でなくて何であろう。\n\n不正な富が長く専有を許容されるはず筈はない。\n\nそんな都合のよい神国が地球上にありうるわけはない。\n\nそして日本は敗戦によっていかに清浄化されたであろう。\n\nしかも神は、今後再び罪悪を行なう事を不可能ならしむべく武器までも取り上げ給うた。\n\n少数の罪悪張本人達は、気の毒ながら峻厳なる神の審判（さばき）をまぬがれ得べくもなかった。\n\nそれのみではない。\n\n日本の人民も世界の一等国民として自惚れ驕りに耽りつつも、\n\nアジアにおける他民族の困苦などは何等介意しなかった。\n\n特権者は権力を濫用して人民の自由を束縛し、財閥は限りなき欲望のために政府と結託し、ますます富の増大を計り、\n\n申し訳ばかりの慈善事業をもって社会を欺瞞（ぎまん）してきた。\n\n二大政党はあっても財閥の傀儡（かいらい）にしか過ぎない。\n\n無産者は働けども働けども食えない。\n\n発言権も民権もなく、ただ機械のごとくその日を送っていたに過ぎなかった。\n\nたまたま改革者が出でんとすれば、たちまち牢獄（ろうごく）へ投ぜられた。\n\nこのような状態のもとに特権者等は泰平を謳歌（おうか）し、歓楽を極め、大邸宅を占有し、数台の自動車をもち、あらゆる栄華に耽り、飢えに哭く者など歯牙にもかけようとしなかった。\n\nこのような不合理な状態が決して長く続こう筈はない。\n\n果たせるかな、時は彼等をして没落という当然なる運命を甘受せざるを得ない事に立ち至らしめ、まことに気の毒の極みである。\n\nその当時貧困者を救いたいと思ったと同様に、今日の没落者を救いたいと、私は痛切に思うと共に、\n\n彼等に、その最も適切なる方法を知らしめたい、それがすなわち信仰である。\n\nまず、彼等自身が境遇の大変化は当然神の審判による事であるを知るのが、救われる第一歩である。\n\n悔い改め、信仰の道に入ってのみ真の安心立命を得る事を知るのである。\n\nそれによって以前の栄華時代よりも一層の安心と、幸福の生活に入るであろう事を、私は確信するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "日本人の依存性 （昭和25年3月25日発行）",
      "publication_title_ptbr": "",
      "content": "「現在の日本人をみる時、その依存性のあまりに強い事である、\n\nこれを大にしては日本政府の貿易その他についての外国への依存である、\n\nまた民間においてもヤレ政府の補助金とか、ヤレ日銀の経済援助とかは元より、\n\n中小業者は中小業者で、銀行の貸出がなければ窒息するなどといい、\n\n一般個人にあっても親戚知人から金を借りないとやってゆけないと言うかと思えば、\n\n子は親の力を借りなければ学校の勉強が出来ないなどという、\n\nその他失業者や未亡人等にしろ、当局の援助や社会事業団体の救済を当てにしている等々、\n\nどこを見ても他の援助なくしては、どうにもならないようで、これらをみる時、日本人の依存性に驚かざるを得ないのである。\n\nしからば、この根本原因は何がためかというと、全く根強い封建思想のいまだ抜け切れないためとしか思われない、\n\nそれというのは、昔は国民の大多数を占めている階級としては、武士役人を主なるものとし一般町人階級である、\n\n前者は殿様から支給される扶持（ふち）によって生活し、後者は少数の旦那衆は別とし、\n\n信用人階級は何年間または何十年間薄給ながらも生活を保証されている、\n\nそうして彼らが独立の場合暖簾（のれん）や得意を別けてもらう習慣になっている、\n\nまた労働者は今日のごとく団体権等はなかったから大名の御出入りや、町家の旦那方の引立によって生活しているという訳で、\n\nほとんどは独立対等的ではなく、強力者の恩恵によって生活していたので、生存権などはもちろんなかった、\n\nこの状態が何世紀も続いて来た以上依存心の容易に抜け切れないのも無理はないと言えよう。\n\nまた女性は女性で、年頃になっても今日のような職業婦人はないから、親に依存せざるを得ないと共に、\n\n嫁しては夫の家を一生の墳墓として絶対服従であると共に、夫及び姑の命に背く事は婦道に反するとさえ思われて来たのであるから堪らない、\n\nちょうど蔓科植物のようなものでしっかりした物にしがみついていなければ生きてゆかれないという状態であった。\n\nところが右に引換え、彼の米国などを見ると余りに異うのである、同国建国の歴史を見ても分るが、\n\n彼の英国の清教徒数百人が十七世紀の初め、徒手空拳アメリカへ渡航し、無人の山野を開拓し努力奮闘僅か二百余年にして、\n\n今日のごとき絢爛たる文化的大国家を建設したのであるから日本人の思想との異いさは止むを得ないものである、\n\n同国人が初めから依存したくも相手がない、いかなる困難にブッつかっても自己の力以外に援助者はない、すなわち自己依存である、\n\n自力をもって無から有を生ずるより外に方法がなかった、このような訳であるから、今アメリカ国民を見る時実に羨ましい限りである。\n\n従って、日本国民がこれほどブチのめされた結果、この国を再建するとしたら、何よりも米国民の開拓者精神を学ぶべきで、\n\nむしろこの思想の導入こそ資本導入よりも効果絶大なる事を断言するのである、\n\nそうして精神が物質を支配するという真理からみてもそれが根本的方法である、\n\nところが、日本の指導者中これに気のつくものはほとんどないと言ってもいいくらいで、\n\n言論機関においても、その説くところは反って依存心の鼓吹である、\n\n極端な言い方かは知れないが、依存心とは意気地なし的乞食根性で、人から同情心を買い、憐れみを乞う訳である、\n\nしかも予期した要求が通らない時は愚痴を言い、不平を並ベ、はては多数の力を借りて、反抗的にまで出て相手を倒そうとするその結果、\n\n自分も倒れるという事に気がつかないようで、その愚や及ぶべからざるものがある、\n\nこれでは日本再建どころか、現状維持さえ心許ないというべきである。\n\nそうして、ややもすれば労資間の問題を解決する唯一の手段としてストに出るが、これも一面やむを得ない手段ではあろうが、深く考える時、こういう事になろう、\n\nストに出れば出る程、その事業は衰退するから結果は収入減となり自分達の給与も減るに決っている、これでは自分の首を自分で締めるようなものである。\n\n言うまでもなく、労資双方とも目的は、幸福である、とすれば一方が不幸で、一方が幸福という論理は成立たない、\n\nどうしても相互関係に立っている以上、相手を儲けさせなければ自分も多くの支給を受ける事は出来ない訳で、これ程判り切った話はあるまい、\n\n従って、資本家が不当の利益を収得するのも間違っていると共に労務者が自己の利益のみを考える事もまた誤りである、\n\nしかも、今日の事業界を公平に検討する時、もちろん戦争前は資本家は確かに儲け過ぎていたしまた国家経済も今日とは較べものにならぬ程の余裕があったが、\n\n現在はどうであろう、事実事業家らしい事業家も資本家らしい資本家もほとんど全滅したと言ってもいいではないか、\n\n大財閥は解体し金持階級はほとんど没落してしまった、ゆえに以前のように共産主義者の敵とした地主も資本家も消滅してしまったので拳骨のやり場に困るであろう、\n\nこの現状によって考える時、今日の急務は大資本家は危険の存在としても、中資本家が相当出来なければ事業の繁栄は到底望めまい、\n\n昨年米国は資本の蓄積方針を日本に慫慂（しょうよう）したのもこれがためであろう、\n\n彼のソ連においてさえスターリン氏が最初資本家を打倒し過ぎたため、事業の運営が旨くゆかないので、中資本家育成の道を開く政策をとったにみても明らかである、\n\n以上のごとくであるから、日本の現在としては労資協調どころではなく労資の固い握手である、\n\nこれによってのみ労働者の福利増進は望み得る事は断言し得るのである、\n\nしかるに何もかも闘争によらなければ解決しないように思うのは恐るべき錯覚でしかあるまい、\n\nこれに気付かないとしたら労資双方とも自滅するより外ないであろう。\n\nこれによってこれを考える時労資問題といえどもストという手段は依存心の表われでしかあるまい、\n\nというのは資本家に賃銀値上を要求するのは資本家依存であるからである、\n\nもし自主独立心を発揮し仕事をするとすれば成績が向上し資本家の方が労働者に依存しなければならない事になろう、\n\n従ってまず資本家に儲けさしておいて公正なる分配を要求するこそ本当であるから、資本家も否やは言えず応ずるのはもちろんで、\n\nこの方針をもって進めば労資の問題の解決など左程難事ではないと思うのである、\n\nしかるに現在は逆の考え方で、事業不振を解決しようとしないで賃銀のみ値上しようとするのであるから無理を通そうとするとしか思われないであろう。\n\nこれを要するに、この際国民一般から依存心を思いきって除く以外、最善の方法はあるまい事を警告したいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月25日発行"
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "日本再建の指針 （昭和24年5月30日発行）",
      "publication_title_ptbr": "",
      "content": "「私は今日本今後の国策を論じてみようと思うが、その前にまず日本という国の使命を語らなくてはならない、\n\nそもそもこの世界において数多くの国があるが、いずれの国といえども神が世界経論の必要上、それぞれ本来の使命を与えてある、\n\n元より日本といえどもそれに漏るるはずはなく、特殊の使命のある事も当然である、\n\nしかるにその使命が今日まで判然としていなかったため、人間の勝手な解釈の下にはなはだしい間違いを行い\n\nその結果現在見るごとき惨澹たる国家となった事は今更言うまでもない、\n\n日本歴史を繙（ひもと）いてみれば明らかなるごとく、昔から英雄や豪傑が輩出し、そのほとんどは戦争と言う暴力を振って権力を掌握し、人民を塗炭の苦しみに遇わせ、国土を荒廃に帰せしめた罪悪は随所に見らるるのである、\n\nこれを一言にして云えば、日本歴史は権力者の権力奪い合いの記録でしかなかったと言ってもいい、\n\nそうしてその最後の大詰が今次の太平洋戦争であった事は疑う余地のない事実である、\n\nそれがため、建国以来人民は権力争奪のためにいかに大なる犠牲を払わせられたであろう、\n\n全く日本には人民の歴史というものが無かったにみても明らかである。\n\nしかし右のごとき長い期間中に間歇的に平和時代もあった、飛鳥、白鳳、天平、平安、鎌倉、足利、桃山、元禄享保、文化文政、明治等でその間短いながらも平和文化の発達があり、\n\nその遺産として今日僅かに残っているものもあるが、それはその時代を語る絵画、彫刻、美術、工芸品等であるが、\n\nこの僅かな平和期間にしてなおかつ今日見るがごとき素晴しい美術品が製作されたという事は、日本人がいかに卓越せる美的要素を有しているかが知らるるのである。\n\n次に日本の風土である、日本くらい風光明媚なる国は他にないという事は外客の絶讃措かないところである、\n\nまた草木、花卉類の種類の多い事も世界に冠たるものがあり、四季の変化も他国にその比を見ないそうである、\n\nそれが山川草木の変化に現われ、春の花、夏の青葉、秋の紅葉、冬枯れ等それぞれの季節美を発揮している、\n\nまた建築においての木材その他の自然美を活用する技術も特有のものであり、\n\n美術および美術工芸品においての淡白と気品に富んだ香り高い日本画や独特の蒔絵、陶磁器等に至るまで、外人の垂涎（すいぜん）措く能わざるところのものである、\n\n戦争中、京都奈良の美を保存すべく彼のウォーナー博士の努力によって空襲を免れたという事も外人としての日本美術の理解によるためであった事はもちろんである、\n\nその他食物においても魚介野菜の種類の多い事と、調理法のその一つ一つが自然の味を生かす技術も独特の文化であろう。\n\n以上によって考える時、日本本来の使命が那辺（なへん）にあるかを窺い知らるるのである、\n\nそれはいうまでもなく、自然と人工の美をもって世界人類の情操を養い、慰安を与え平和を楽しむ思想を豊かならしむべき大使命のある事である、\n\nこれを具体的にいえば日本全土を挙げて世界の公園たらしめ、あらゆる美の源泉地たらしむる事である。\n\nしかるに何ぞや、本来の使命とおよそ反対であるところの軍国主義をモットーとし、長い間それに没頭他を顧みなかった事で\n\n以上の意味に目醒めて深く考える時いかに誤っていたかを知るであろう、\n\n見よ、敗戦の結果、軍備撤廃という空前の事態も、全く日本の真の使命を悟らしむべき神の意図でなくて何であろう、\n\nそうして軍備廃止について、日本人中無防備国家として憂慮する向も相当あるであろうが、それは杞憂に過ぎないと思うのである、\n\n何となれば日本が世界の公園として、善美を尽くし、地上楽園の形態を備える事になるとすれば万一戦争の場合、敵も味方もこれを破壊する勇気は恐らくあるまいと思うからである。\n\n本教団においても、ここに見るところあり、すでに着手しまたは準備中のものに、箱根熱海の風光明媚なる地点を撰（えら）み、庭園美、建築美の粋を尽くした小規模ながら将来における地上天国の模型を建造製作し、\n\nそれに付随して美術及び美術工芸品の海外紹介所ともいうべきものを設置し、また花卉栽培とその輸出を目的とする一大花苑を企画し、\n\n熱海の隣接地に目下三万坪の土地を勤労奉仕隊の手によって開発中である、\n\nこれについて特に言いたい事は、日本の多くの輸出品中最も特色ある繊維品はある限度を越える事は困難であり、\n\n機械類、造船、汽車、電車、自動車、自転車や雑貨等も、高度の文化国へは大衆向の普通品に限られ、\n\n民度の低い国の需要をようやく満すくらいである、高級機械類、雑貨、文化資材等に至っては米国初め他の先進国に追つく事は前途遼遠であろう。\n\n以上の意味によって、今後日本のとるべき国策としては観光事業と美術及び美術工芸品、花卉類の輸出を措いて、将来性のあるものはほとんど無いと言っても過言ではなかろう。\n\nしかしながら最も関心事であるものとして日本人の健康問題がある、いかに観光施設が完備し、外客憧憬の的となったとしても、\n\n伝染病や結核が瀰漫（びまん）していては、せっかく招待しようとしても美邸の門を閉しているようなものであろう、\n\nまた今一つは日本産の野菜である、日本古来の人肥のごとき寄生虫伝播の恐れあるものを使用する一事は、外客誘致上少なからぬ障害となろうから、\n\n本教の主唱する無肥料浄霊栽培法を実施すべきでこの点実に理想的である、これによって右いずれもの障害は除去され得るのである。\n\n大体以上の説明によって略（ほ）ぼ認識されたと思うが、日本の国土にこれら計画や施設が完成された暁、\n\n吾らが唱える地上天国は如実に出現さるるのであっていかなる国といえどもこの事を歓迎しないはずはあるまいと思うのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年5月30日発行"
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "日本文化の特異性 （昭和25年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「日本人諸君に対（むか）って大いに言いたい事がある、というのは、日本の国柄と日本人としての特異性である、\n\nこれが心底まで判ったとしたら決して敗戦や亡国のような悲惨な運命にはならなかったのである、\n\nよく自分を知るという言葉があるがそれを推しひろめて自分の国を知らなくてはならない、\n\n昔のように鎖国時代ならともかく、現在のごとくすべてが世界的となり国際的となった以上、\n\nどうしても自分の国を知る事が肝腎である、すなわち我邦（わがくに）としてはいかなる役割をなすべきか充分知る事である。\n\n右のごとく日本の存在理由を認識出来なければ国家の大方針は確立されるはずはないのである、\n\n何よりも終戦までの日本を見ればよく分る、それまでは国内的には、軍閥と称する特権階級が絶対権力を揮って少数者の意図の下に勝手放題な政治が行われたのである、\n\nそれがため一般民衆は権力者に対し、何らの発言権もなく、唯々諾々（いいだくだく）として奴隷化されていた事でこれは今なお記憶に新たなるところである、\n\nなるほど明治以来憲法を制定し、代議政体を作り、民意を尊重するかのように見せかけて、実は政権は少数者の手に握られついに無謀な戦争を惹き起したのである、\n\nちょうど羊頭（ようとう）を掲げて狗肉（くにく）を売るのと同様である。\n\nここで、日本歴史を省りみてみよう、実にこの国は神武以来内乱の絶間がなかった、政治は全然武力に支配されてしまった、\n\n武士道の美名に隠れて個人としては殺人行為の優れたものが勲力を得、戦争の勝利者が時代の覇者たり得たのであった、\n\n以上のような暴力的太い線によって引きずられて来たのが、終戦までの日本であった、\n\nその太い線が敗戦という一大衝撃にあって、もろくもたち切られたのである、\n\nこの意味を日本人全体が深く認識しなければ平和国家としての真の国策は生れないのであろう。\n\n右に対し重要なる事は日本の再認識である、というのは元来日本という国は吾々が常にいうところの封建的武力国家とはおよそ反対である平和的芸術国家でなくてはならない、\n\nそれが日本に課せられたる天の使命である、したがって、再建日本という事をよく言うが、ただそれだけでは大した意味がない、文字通りとすれば軍備のなくなった民主的国家というだけである、\n\nそれももちろん喜ぶべきではあるが実は世界に対し日本の特殊的役割を自覚し全人類の福祉により貢献すべきで、\n\nそれが新日本としての真の役割である、吾らはその理由を順次かいてみる事にしよう。\n\nまず何よりも日本国土の風光明媚なる点である、これは恐らく、世界に比を見ないであろう、外客が称讃の声も常に聞く所である、また気候においても春夏秋冬の四季が鮮明であるという事にも大きな意味がある、\n\nそれは山川草木はもとより風致における絶えざる変化である、この四季については、先年高浜虚子氏が、世界漫遊後の言に徴しても明らかである、\n\n氏は「日本程四季のはっきりしている国は世界中どこにもない、俳句は四季を歌うのであるから日本以外の国では本当の俳句は出来ない」との事である、\n\nその他、草木、花卉、魚介の類に至るまで日本程種類の豊富な国はないといわれる。\n\n特に、日本人の特異性としては手指の器用である、という事は美術工芸に適しているという事で\n\n何よりの証拠は前述のごとくほとんど戦国時代の続いた過去をもつ日本が幾多の優れた美術が作られた事で、今においてもその卓越せる技巧に驚歎するのである。\n\n大体以上の理由によってみても日本及び日本人がいかなる使命を有するかはよく分るであろう、\n\nこれを詮じつめれば日本全土を打って世界の公園たらしめ美術に対する撓（たゆ）まぬ努力によって最高標準にまで発達せしめるべきである、\n\nすなわち吾らの唱える観光事業と美術工芸の二大国策を樹立し、それに向かって邁進する事である、\n\nこの結果として全人類に対し思想の向上に資するはもちろん、清新なる娯楽と慰安を与える事である、一言にしていえば高度の文化的芸術国家たらしめる事である。  \n　\n\n現在、全人類は戦争を恐れ平和をいかに欲求しているかは、今日程痛切なる時代はないと言ってもよかろう、\n\n吾々が常にいうごとく戦争の原因は人間に闘争心が多分に残っているからである、\n\nもちろん、闘争心とは野蛮思想に胚胎（はいたい）するのであるから、いわば口には文化を唱えながら実は野蛮性の脱皮はいまだしで\n\nこの解決の方法こそ人類の眼の向かうところを転換させる事である、\n\nその転換の目標こそ芸術であらねばならない、言い換えれば闘争という地獄世界を芸術という天国世界に転換させるのである、\n\n要するに恒久平和の実現は、武器の脅威で作るのは一時的でしかない、どうしても根本としては思想の革命である、\n\n思想の革命とは宗教と芸術以外決してない事を断言するのである。\n\n以上の意味において再建日本といわず再建新日本といいたいのであって、その国策としてはもちろん芸術化国家以外にないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年1月1日発行"
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "蓬莱島 （昭和26年5月30日発行）",
      "publication_title_ptbr": "",
      "content": "「日本は平和文化的にみると、まことに優れた国であると常に思っているが、それについて気の付いた事を少しかいてみよう。\n\n私は美術品が好きで、若い頃から機会ある毎に、そういう方面に事情の許す限り心を寄せて来た。\n\n今日といえども見たり、娯（たのし）んだり、研究したりしているが、\n\n驚くべき事は、世界中の美術品のほとんどの種類は、日本に集っているといってもいい。\n\nその中で特に言いたい事は、中国の美術品が多く蒐集（しゅうしゅう）されている事である。\n\nこれは古い頃からその時代の好事家（こうずか）的権力者が蒐集したもので、\n\nそれが今日まで、よく保存されて来たのである。\n\nこれは見逃す事の出来ない業績であって、何よりも長い期間破損や散逸を防ぎ、よく扱われて来た事でこれは藤原期頃かららしいが、\n\nそれに加えて日本に生まれた名手、巨匠等の優れた作品も残され、\n\nその上幕末頃から明治に入ってからも、名品、傑作が数多く生まれ、\n\nしかも財閥、富豪等競（きそ）って蒐集した事によって、\n\n日本は新古美術品、支那、朝鮮の名品を網羅し、豊富に蔵されており、\n\nまた西洋の物も相当ある。これは世界に比（ひ）なき国といってもよかろう。全く日本は世界の美術館である。\n\nところで、本元である中国はどうかというと、絶え間ない兵火の乱によって、美術品なども破壊焼失され、特に古い絵画などはほとんどなく、僅かに銅器、陶磁器の類が、残されていたに過ぎない。\n\nこれは土中物と称し、長く土中に埋められていたため助かったもので、相当残ってはいたが、\n\n数十年以前から英米の富豪や有識者が、これに目を付け、買漁（あさ）った事によって、今はほとんどないそうである。\n\n今日倫敦（ロンドン）博物館（同国の富豪ユーモー・ホツプレス氏の寄贈）と米国のボストン、ワシントン等の美術館には相当あり、\n\n私は写真でみたが、右両者共ほとんど銅器並びに陶磁器で、もちろん優秀品のみである。\n\nしかし絵画に到っては古い物はなく、近代のものが若干あるくらいである。\n\nところが日本には、中国、朝鮮の銅器、陶磁器、絵画などもどのくらいあるか分らない程である。\n\nしかし、全国的に散逸しているので、英米のごとく一堂に集ってはいないから、観る事が出来ない。\n\n言わば宝の持ち腐れである。\n\nもっとも日本においても博物館はじめ、私設美術館も数カ所あるにはあるが、まことに物足りない感がする。\n\n肝腎な博物館は歴史的考古学的の物が主となっており、私設美術館は、失礼ながら小規模すぎる嫌いがある。\n\n美術方面はそのくらいにしておいて、今一つの重要なる事をかいてみたいが、外でもない人間の寿齢である。\n\n神武天皇以前はともかくとして、以後でさえ普通一般の人間は、百歳以上の寿齢を保っていた事は、文献等にみても肯（うなず）かれる。\n\nとしたら病などなかったに違いない。\n\nこれは全く薬剤がなかったからでもあろう。\n\n彼の有名な秦の始皇帝が、臣（しん）徐福に命じ、東海に蓬莱（ほうらい）島あり、\n\nその島の人間は、非常に長寿であるそうだから、定めし良い薬があるに違いないから、調べて来いと言われ、\n\n遥々（はるばる）日本へ渡来されたという事である。\n\nところが日本へ上陸し、どこを探してもそんな薬はないので、彼は失望と共に本国へ帰り得ず、\n\n日本にそのまま滞留して生を終えたという事で、\n\n今も四国にその墓があるにみて、確実であった事が判る。\n\n以上簡単にかいてみたが、人民ことごとくが無病となり、百歳以上の寿齢を保つ事が出来、世界中の美術品、が豊富にあり、山水の自然美に富めるとしたら、\n\nこれが東海の蓬莱島と言わずして何であろう。\n\nといって喜ぶのはまだ早過ぎる。\n\n何となればその上に犯罪者がなくなり、食糧の自給自足が出来、戦争の心配がなくなってこそ、初めて真の蓬莱島である。\n\nしかしそれは難しい事ではない。\n\n本教が日本人の大多数に知れ渡るようになれば、間違いなく実現するのである。\n\n何と有難い宗教ではなかろうか。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年5月30日発行"
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "観光日本 （昭和28年7月22日発行）",
      "publication_title_ptbr": "",
      "content": "「私は去る五月二日アメリカから来た日本系の観光団の感想をラジオで聴いたが、その中で異口同音にいう事は、\n\n日本は景色は素晴しいが、\n\n便所の構造の悪い事、\n\n宿屋の便所にタオルのない事、\n\n電車などで男性が不親切で、老人や女性に対し席が空いても、男が慌（あわ）てて腰掛けるのは、\n\nアメリカでは見られない光景である事、\n\n京都を除いて他の都会は道路が狭く悪い事等の話であるが、これについていささか思いついた点をかいてみよう。\n\nというのは私は箱根美術館を造り、次は熱海美術館、その次は京都美術館というように、各所に美術館を造ると共に、\n\n日本独特の庭園をも造る計画であるが、その目的とするところはもちろん日本人を楽しませると共に、\n\n国策上　観光外客誘致に貢献したいとの考えからである。衆知の\n\nごとく日本の風景は世界に定評のある素晴しさであり、今後交通機関発達と相まって、観光外客の数も益々増えるに違いないから、\n\n右のような欠点は何を措（お）いても、急速に改善しなければならないと思うのである。\n\nそれについて吾々としても、せっかく立派な地上天国の模型を造っても、他の諸々の条件が具わらないとしたら、遺憾この上もないので、この点　朝野（ちょうや）を挙げて努力して貰たいと切に念願するのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年7月22日発行"
    }
  ]
}