{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 14,
  "total_parts": 29,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "日本の誇り （昭和29年1月1日発行）",
      "publication_title_ptbr": "",
      "content": "「これは衆知のごとく、昔から日本には世界に誇り得る程のものは、遺憾ながらほとんどなかったといっていい。\n\n強いて求めれば人間が造ったものの内、絵画、彫刻のごとき美の文化財くらいなものであろう。\n\n言うまでもなく宗教や学問、その他の無形文化財にしても、外国を凌ぐ程のものはなかったのは確かである。\n\nそれが日本人の物真似好きの原因となり、劣等感の原因ともなっているのであろう。\n\nところが喜ぶべし、私が神示によって創成した神霊医学なるものは、恐らく有史以来未だ嘗（かつ）てない偉大なものであって、\n\nこれこそ初めて世界に誇り得るものが日本に生まれたといっても過言ではあるまい。\n\n従ってこの真相が分った暁、世界を挙げて愕然とするであろう。\n\nそうしてこの発見がいかに素晴しいものであるかは、これが動機となって世界文明はここに百八十度の転換となり、新文明生誕となるのは断言するのである。\n\n故にそうなった暁、日本国民は今更のように驚き、手の舞、足の踏む所を知らざる一大歓喜の渦に巻かれるであろう。\n\nここにおいて我民族のいかに優秀性であるかを感得せずにはいれまい。\n\n何しろこの事たるや全人類が何千年も前から要望し、念願していた最大悩みである病気が追放され、\n\n人間の寿齢は百歳以上は易々たるものであるという夢の実現であるからである。\n\nというように、むしろ余りに破天荒、意想外な福音に、唖然として、本当に信じ得るまでには相当の時を要するかも知れないと思う。\n\nという訳でいずれはこの真相が一般に分り出すに決っているから、そうなったらまず最初日本人が狼狽するのは目に見えるようである。\n\n次いでいよいよ世界に分り出したら、いかなる民族も何を措いても飛びついて来るのはもちろんである。\n\nその結果二十世紀後半に至った今日、世界の歴史はここに書き変えられると共に、\n\n日本は一躍世界の救世主として仰がれると共に、釈迦、キリストをはじめ、幾多聖者の予言の裏付がここに実現した事によって、その教の信仰者の歓喜もまた大変なものであろう。\n\nその結果ここに苦悩の世界は一転して歓喜の楽土と化し、人類の理想世界は実現の一歩を踏み出す事となるのである。\n\nしかもこれは単なる夢ではない。現に着々として進行しつつある事実を見れば、絶対確信していいのである。」\n\n国家論について　３　（ドイツ・イタリアの復興）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年1月1日発行"
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "ドイツ、イタリアの復興 （昭和27年10月15日）",
      "publication_title_ptbr": "",
      "content": "「つい四、五日前信者のOKという有名な人で、自動車の方では一方の存在とされている人ですが、世界中を三カ月ばかりまわってきたのです。\n\nその人に会って、あっちの事情を良く聞いてみますと、日本で想像していたのとはよほど違う点があるのです。\n\nその違う点だけをちょっと話しておいても参考になると思います。\n\n最初英国の方からドイツにまわって、それからフランスに行ったのですが、\n\nフランスは美術的にはあらゆる点において、確かに値打ちがあるそうです。\n\n確かにヨーロッパの美術国だ、ということが分かったそうです。\n\nそれからイタリアに行ったそうですが、イタリアに行くとフランスどころではないのです。\n\nイタリアの方はフランスより、まだずっと上だというのです。\n\nそれはイタリアの方が古いためもあると思いますが、\n\n絵画、彫刻は想像してもイタリアの方が上かもしれないと思われます。\n\n日本でいうと、イタリアの美術は奈良朝時代の美術のようなもの・・・奈良朝から藤原時代のようなものでしょう。\n\nフランスの方は桃山から元禄といったようなふうでしょう。\n\nちょっと見たところは非常に絢爛たるものですが、\n\nやはりイタリアの方が古いのと、もう一つはイタリアは宗教関係が多いです。\n\nですからやはりフランスより上になるわけです。\n\nちょうど京都がフランスとすると、イタリアは奈良といったような意味かもしれません。\n\nだからイタリアの美術を大いに研究する必要がある、というようなことを言ってました。\n\nそうしてしかも最近に至って非常にイタリアが復興してきたのです。\n\n私は世界の建築は、毎月新しい建築雑誌をとってますが、今までで一番感心したのはローマの停車場です。\n\nこれは去年できたのです。\n\n今までのコルビュジエ式は世界中のいろいろな写真で見ましたが、たいして感心したことはないが、\n\n去年できたローマのステーションは感心しました。\n\n私がこしらえればちょうどそういうものをこしらえると思って、ピッタリしたのです。\n\n私がそれを褒めたところが小川さんも、自分もヨーロッパからアメリカの方を見たが、\n\nやはりローマのステーションが一番印象に残っていると言われてました。\n\nそんなようでイタリアは非常に変わってきたそうです。\n\n先にはイタリアというと、乞食の多い国のように思っていたのです。\n\nよく町を歩いたりすると、非常に汚い服装をしたり、\n\n憐れみを乞うようなものがたくさんあったということを書物で読みましたが、\n\n今度行ってみるとそういうことはないそうです。\n\nそれで町も清潔になって、新しい建築もドンドンできている。\n\nそれで国民も非常に文化的で、一種の溌剌たる意気があるそうです。\n\n私もこのごろイタリアを注目しているのですが、とにかく今の総理大臣がよほど偉いのかなにか、だいぶ変わってきました。\n\nそれから西ドイツですが、あれがたいへんでドイツ再建の意気込みは凄いそうです。\n\n電車やなんかに乗っても、切符のほかに決まって五円ずつ、切符代とともに一つの奉仕金といったようなものを出すそうです。\n\nそれはなんだというと、ドイツ復興のためのいろいろな資金だそうです。\n\n国民が自発的にそういう寄付をしているのです。\n\nですから日本と較べると、とても日本はしようがないのです。\n\nそういったような意気は日本には見られないと言うのです。\n\nただみんなずるいことをしたり、ごまかしたり、そういうことをしてうまくやっていこうという気風が漲っている。\n\nだから今のドイツ、イタリアなどを見てくると、とても歯痒い、なんとかしなければならない、というようなことを言ってました。\n\nそれからイタリアはファッショがだいぶ興ってきたそうです。\n\n今ではムッソリーニを神様のように崇拝しているそうです。\n\nそれでムッソリーニの家族がいるそうですが、そういうのは非常に人民が優遇して、たいへん世話をしているそうです。\n\nムッソリーニは偉いのだ、ただ戦争をしたから間違っている、\n\nという意味で日本が東条を怨むような、そういうものは少しもないそうです。\n\nそれからドイツでも、やっぱりヒトラーを非常に崇拝しているそうです。\n\nヒトラーは偉いのとドイツのために非常に功績を残した。\n\nやっぱり戦争をしたためにああなった。\n\nというので、良い悪いは実にはっきり見ているそうです。\n\nただ、ヒトラーを崇めるようなことを言うと、\n\n米国や英国がうるさいから表面には現わさないそうですが、\n\n国民の腹の中は・・・そういう国民感情になっているそうです。\n\n私なんかも、当時非常に感心したことは、最初ヒトラーがドイツから偉く仰がれたのは、失業救済です。\n\n第一回の欧州戦争の後、非常にドイツが疲弊して失業者が多いので、\n\nそれを救済するためにヒトラー道路というのを作りました。\n\nドイツを縦貫して一直線に作ったのですが、あの道路を作るには失業者をみんな使って、\n\nそれによって失業者は救われるし、道路が良くなった。\n\n今道路が一番良いのはドイツだそうです。\n\nアメリカより良いそうです。\n\nなにしろヒトラー道路は一時間百五〇キロで走れるそうです。\n\nアメリカにもそれだけの道路はないそうです。\n\n私は先から思っていたのは、日本でも真ん中にそういう道路を作ってやると日本の交通はすばらしいものになります。\n\n私が総理大臣ならそうやります。\n\nそれから私が総理大臣だとすると、日本くらい無駄な役人というのはないですから、これを半分にしてしまいます。\n\nつまり官吏が多過ぎるために仕事に果がいかないのです。\n\nあれは人間が多いと果がいかないのです。\n\nむしろ少ないと能率が上がるものです。\n\nそうして救済事業をたくさんこしらえて日本の道路を良くする。\n\nそうすると日本の交通はすばらしくなります。\n\nとにかく日本くらい道路の悪い国は、世界で一番です。\n\n殊にこのごろバスがさかんになりまして、観光バスが熱海、小田原間を通る道などというのは、まことに狭いです。\n\n一昨日私は鎌倉に行って小田原と熱海間のそれを通った時に、\n\nなにしろ日曜の夕方でしたから、熱海から帰る人がたくさんあるので、\n\nそのバスが後から後から来て、そのたびに止まったり後退するのです。\n\nそのためにちょうどかれこれ二十分か三十分以上よけいかかりました。\n\nですからふつう小田原から熱海までは一時間ですが、約一時間半くらいかかり、驚いてしまいました。\n\n道路も、有料道路を作るという計画があってチビチビ始めてますが、\n\nとにかく日本はしみったれなやり方ですから、予算がどうだとかいって思いきったことをやらないのです。\n\n道路さえ良くすれば小田原、熱海間は三十分で行きます。\n\nそうするとふつう一時間かかるのが半分ですみます。\n\nそれが日曜などというと、あべこべにもう三十分よけいかかるということになる。\n\n実に野蛮きわまるのです。\n\nそういう点なんかも、今のヨーロッパの話を聞くと情けないような気がします。\n\nそれから最近のアメリカの話を聞きましたが、\n\nそれはなるほど大きな建物や機械的には便利だそうですが、\n\nおもしろくないそうです。楽しむとか、そういう気分は起らないそうです。\n\nただ仕事本位というような具合で、さっぱりおもしろくないというようなことを言ってました。\n\nそれから英国はある点は非常に良いそうです。\n\nというのは、古いですから非常に伝統を重んじてますが、\n\nしかし今はあらゆるものが非常に不足してますから、そこで経済的方策を採っている。\n\nですからロンドンなどには、あまり流線型の自動車は走ってないそうです。\n\n十年も二十年も前の古い自動車が多いそうです。\n\nそれで調べてみると機械は良いそうです。\n\n機械はアメリカ、イギリスでもできますし、アメリカの最新式のもありますから、それを使ってますが、箱は経済的に扱っている。\n\nだから日本なんかの方がずっと新しいそうです。\n\nとにかく日本は見栄坊で虚栄心が強いから、そういう点は思いきってすばしこく、体裁を作るのです。\n\nそれで英国は非常に疲弊している。疲弊しているということは、私は先から言っているのです。\n\n労働党内閣が出て社会主義政策をやったのですが、\n\n社会主義政策をやったら国はおとろえるに決まっているのです。\n\n優勝劣敗というものをなくして、怠ける者も働く者も同じように扱うという、\n\n要するに公平にして不公平です。\n\nだから不公平が公平で、公平が不公平ということは世の中にはたくさんあります。\n\n社会主義政策もある程度はしかたがないが、社会主義的にしたら国はおとろえるばかりです。\n\nで、英国の労働党の政策は、すべてを官営にしたのです。\n\n私営を非常に少なくして、大きな産業はみんな官営にしたのです。\n\nあれをうっちゃらかしておくと、もっとあらゆるもの・・・製鉄も官営にしたのです。\n\nチャーチルが出て止めたのですが、あれで英国は助かったのです。\n\nそれでそういうことが明らかです。\n\n日本も社会党が今度の選挙で、先よりか投票が増えましたが、\n\n日本人はまるっきりそういうことは無関心です。\n\nただつまらない宣伝に乗ったりして、それに乗って社会党の左派やああいうのに投票を入れたりするが、実に情けないものです。\n\n社会党左派というのは共産党です。\n\n共産党と内通してやっているのですから、要するに合法的共産党です。\n\nこういう話をすると政治論のようになりますから、このくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月15日"
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "日本人の誇り （昭和27年10月16日）",
      "publication_title_ptbr": "",
      "content": "「「アメリカを救う」という本がやっとできて、これから印刷にかかるのですが、翻訳の方の都合で非常に急いで半月ばかりでこしらえなければならないので、随分馬力をかけてやったのです。\n\nこれができたら日本や米国の各方面に配ろうと思ってます。\n\nなにしろ、米国の方で日本を救うという本が出たのなら、これはありそうなことですが、敗戦でやっと講和になってまだヒョロヒョロしている日本が、米国を救うというのはとんでもない話ですが、これを見て驚くだろうと思ってます。\n\nそれでかえって興味を引くのではないかと思ってます。\n\n薬毒についても、なにしろ米国では薬に一番大騒ぎをしてますから、薬毒について徹底的に書いたつもりです。\n\nいつか序論を読ませましたが、今度はよほど完備したので、もう一遍読ませます。\n\n（御論文　アメリカを救う　「序論」「病気とは何ぞや」「種痘と薬毒」）\n\nこれを読んだらアメリカの人は驚くだろうと思います。\n\n薬を一番大騒ぎをやっているのですから、目が眩んだかと思うでしょう。\n\nそれからまた、今アメリカで特に自慢しているのは手術ですが、手術もそうとうやっつけてます。\n\n（御論文「手術について」）\n\nこれに一つ一つの病気についての説明と、それに対するお蔭話を多いのは六例、少ないので三例くらい出したのです。\n\nこれを良く読んだら、たいてい往生すると思います。おまけに米国の人は日本人よりか伝統に捉われません。\n\n白紙になって読むから非常に効果があると思います。その話はこのくらいにしておきます。\n\nついこの間信者の人でＯＫというバスの販売を非常に大きくやっていて有名な人が、今度世界中をまわって歩いたその時のいろんな見聞記を聞いたのですが、なかなか参考になりました。\n\nいろんな細かい話を聞きましたが、結局引っ括るめて言うと、今一番すばらしい勢いは西ドイツだそうです。\n\n西ドイツはとても国民に元気があるのです。非常にドイツ復興に熱心で、日本なんか較べものにならないそうです。\n\nもっとも私は去年新聞で西ドイツの出超に驚いたのですが、去年は三億ドルプラスになったのですが、それでびっくりしたのです。\n\n今度小川さんから聞いてみてなるほどと思ったのです。\n\nというのは、ドイツ人は一番優秀だぞという一つの自信が強いのです。それが動機です。\n\nそれから美術はフランスが一番良いと思っていたそうですが、イタリアに行って驚いたそうです。\n\nフランスよりイタリアの方がずっと上だそうです。これはそのはずです。フランスの美術は新しいですが、イタリアはもっと古さがあるのです。\n\nそれはエジプトやギリシアが一番古いですが、発展していません。\n\n日本でいうと埴輪でも見るようなもので未開発時代の美術ですが、ローマ時代に至って絢爛たる美術が生まれたのです。\n\nそれが残っているために、日本でいうと、ちょうど奈良朝時代の美術のようなものです。\n\nそれからフランスは京都風です。そういうようで古さがあるから良いのです。\n\n特に驚いたのはイタリアも非常に国民的誇りをもっているのです。\n\nつまり自分の国はローマ華やかだった昔のころは、やはり欧州では一番文化が発達した国であるというその誇りが今もってあるのです。\n\nで、現在ファッショがだいぶ興ってきたそうです。それについてムッソリーニはイタリアでは非常に崇拝されているそうです。ムッソリーニの家族がローマにいるそうですが、それは国民から優遇されて良い生活をしているそうです。\n\nそれからドイツでも、ナチスは今地下運動的にそうとう勢力をもっているそうです。\n\nで、ヒトラーもムッソリーニも国民の心の中ではなかなか非常に崇拝されているそうです。\n\nただヒトラーもムッソリーニも非常に偉いので、ドイツ、イタリアの誇るべき人であるが、ただ戦争をしたからいけないので、その失敗だけで他のことは非常に良いということを考えているのです。\n\n特にドイツで驚いたのは道路が良いということだそうです。自動車屋さんだからよけいそういうことに気がつくのでしょうが、ドイツのヒトラー道路は一時間百五十キロのスピードが出せるそうで、そういうのはアメリカにもないそうです。\n\nあれは私も驚いたのですが、ドイツが第一次欧州大戦後失業者が多く、その時ヒトラー道路といってドイツを縦貫するものを作ったのですが、いつかの映画を見ても分かります。\n\nそれからみると、日本の道路を見ては呆れてしまいます。\n\nだから私が総理大臣になれば官吏を半分にします。官吏が多過ぎるから能率が上がらないのです。今官吏の費用が五百億くらいあるでしょうから、半分にすれば二百五十億ですみます。\n\nそうして日本に縦に道路を作って、あとは枝をつければ良いのです。そうすれば日本の道路問題は解決します。\n\nどうも、チビチビとしたり、曲がり角を削るくらいのしみったれなことをやっている。\n\n日本は思いきったことをやらないということは、一番は国民的誇りがないのです。\n\nＯさんも言ってましたが、日本人はそういったように国民的誇りがないためにフワフワして、外国的のことが良いと思っているのです。\n\n私はこれをぶち壊さなければならないと思う。\n\n日本の国民的誇りを自覚させなければならない。それを知らなければならない。\n\nところが今までは、それを知る人も知らせる人もなかったのです。\n\nこれは私は、講和にならないうちは言えないから言わなかったが、もうソロソロ言っても良いでしょう。\n\nとにかく世界中で一番優秀な国民は日本人です。\n\n金に例えれば、白人は銀に相当するが、日本人は金なのです。それだけの違いさです。\n\nそれだから今度「アメリカを救う」という本を出したのですが、アメリカ人というのは、われわれからみればずっと下なのです。\n\nそういう自覚がないから、アメリカのまねばかりし、あるいはヨーロッパのまねをしているが、それは国民の自覚がないからです。\n\n自覚といっても、取ってつけたようなものではしようがないのです。\n\nこのことは本当なのです。それを今まで日本人は知らなかったから、英、米のまねばかりしていた。\n\nだからまねは一番上手くなった。まねは鋭いものです。まねと贋物作りは世界一です。それから巾着切の上手いのは日本が一番です。\n\nそれは外人に対する日本の国民的誇りでは・・・。\n\nですから私はそれをだんだん直し、説いていきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月16日"
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "日本人の誇り （昭和27年10月18日）",
      "publication_title_ptbr": "",
      "content": "「この間信者でOKという自動車の方をやっている人が、世界をまわってきての帰朝談を聞きましたが、\n\nその人の話では、とにかくドイツ、イタリアは非常な勢いで復興しているそうです。\n\nその意気のさかんなことは日本人は足下にも追いつかないと言ってました。\n\nというのは、国民的自信があるのです。イタリアにしても、ローマ時代のああいった文化をもっている国であるし、\n\nまたムッソリーニが非常に崇拝されているそうです。\n\n戦争をしたことは悪いが、あとはみんなイタリアのためになっているというのです。\n\nまたドイツでも、ヒトラーは戦争したのは悪いが、あとは実に良い。\n\nマイナスよりプラスの方が多い、という考えをもっているそうです。\n\nドイツの方は表面的でなく裏面的にナチスの運動もあるそうです。\n\nドイツ魂がなんで世界の他の国に負けるものか、きっと復興してみせるという、燃えるがごときものだそうです。\n\n電車に乗っても、乗客の方で五円ずつ切符のほかに金を出しているそうです。\n\nドイツ復興のためといって、国民が自発的に出しているというその一事を思ってみても、\n\nいかに強い国民的信念があるかということが分かります。\n\n日本に至っては、Oさんが言うように自信がない。\n\nフラフラしている。\n\n中には米国が良いとか、ソ連が良いとか、英国が良い、というように、\n\nみんな外国より下になっているような日本人がいる。\n\n誇りと言いますか、プライドがない。\n\nそれが一番嘆かわしい。\n\n日本が一番偉い、良い国になる、という心がないからいけないと言ってましたので、\n\n私も共鳴して、そうでなければいけないと言ったのですが、\n\nその意味で「アメリカを救う」というのを出して、\n\nアメリカ人を偉いと思わせるというのではないですが、立派な国ですから救わなければいけない。\n\nそのために日本人の中で、とにかく「アメリカを救う」と、アメリカを下に見ているというか、\n\nあるいは自信満々として、日本人でもそういう人があると思って、\n\n読んでみると事実間違っていないということが分かってくる。\n\nすると日本人を馬鹿にすることはない、われわれも考えなければならない、\n\nというような感じを多少は受けさせられると思うのです。\n\nですからとにかくドイツ魂とかアメリカ魂とかアングロサクソンとか、\n\nそういう良い魂というものを、戦争中の大和魂では困りますが、\n\n日本人の腹にもっと文化的な平和的な信念と誇りを持っていただきたい。\n\n私は美術館を造りましたが、美術館もそのつもりです。\n\nああいうことは、日本人が昔からいかに優れているかということを見せたいためです。\n\nだから美術は日本美術を主にしている。そういった根本になるのです。\n\n美術館も、二、三年のうちに熱海にも造るつもりです。熱海のは名実ともに世界一で、どこの国にも負けないという美術館を造るつもりです。\n\n「アメリカを救う」というのも、病気を治すのはアメリカが世界一となってますが、だんだん日本が、あらゆる面において日本はすばらしいものだ、というようにしたいと思うのです。\n\nこれは軍国主義的なことではなくて、世界中の人に楽しみを与えるという意味でやるのですから、その点根本において違うのです。\n\nとにかく今話したような自信を日本人が大いに持ってもらいたい。\n\nこれを希望するのです。信者の人もそういったような気持ちで、平和的には日本人は偉い、世界のどこの国にも負けないということです。\n\nまた日本人の頭脳もすばらしいものです。\n\n日本人は文化的優秀性を持ちながら、今まで武器をとって日本人の天性でないようなことをさせられた。\n\nそのためにせっかくの文化的優秀性を殺したのです。\n\n日本人に、今言ったような武器をとらせないで筆をとらせるようにすれば、私は世界のどこの国にも負けないというものができると思うのです。\n\nその点で私は神様から知らされている。\n\nこういった病気治しでも、日本人が一番治ることは分かっているのです。\n\nこれをもって世界中の病人を減らすべく、将来やる時が来るだろうと思っております。\n\nだいぶ話が長くなりましたから、この辺で失礼します。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月18日"
    },
    {
      "title_idx": 39,
      "title": "国家論　２　（日本再建の指針）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "日本人は自信を持つべき （昭和27年10月20日）",
      "publication_title_ptbr": "",
      "content": "「それについて最近信者のOKという人ですが、バスの方ではなかなか有名な人です。\n\nその人が今度世界中をまわって歩いたのです。\n\nバスの研究だとか、いろんな研究に行ったのだと思いますが、ついこの間帰ってきて、その帰朝談を聞いたのですが、\n\n外国の現在の状態についていろいろ話してくれました。\n\nなかなか参考になりおもしろいことがあります。\n\nそこで一番驚くべきことは、ヨーロッパを見た時に一番感じたのはドイツとイタリアだそうです。\n\nそのうちで特に目覚ましいのはイタリアだそうです。\n\nイタリアはムッソリーニを神様みたいに思っているそうです。\n\nムッソリーニ崇拝熱というものは、なかなか馬鹿にできない。\n\nムッソリーニの家族を国民が随分優遇して、手厚い世話をしているそうです。\n\nそんなようなわけで、近々ファッショの団体がそうとう持ち上げてくるだろうと言ってました。\n\nそれからドイツではやっぱりナチスは裏面でそうとういろいろな計画をしているそうです。\n\nでもこれはアメリカから非常に悪いように見られてますから、あまり表面には出せないそうです。\n\nドイツでもイタリアでも、なるほどヒトラーやムッソリーニが戦争したのは悪いが、ほかのことは非常に良い。\n\nだからあの人たちの良い所は学んでそれを採り入れ、大いにやらなければならないという、そこの判断力が非常に正確なのです。\n\nそこで戦争以外のことは今でも指導者として崇めているということです。\n\nそうしてドイツで私は驚いたのですが、西ドイツが去年の出超が三億ドルでしたから、とうてい日本などは追いつきません。\n\n半分に切られた西ドイツだけで三億ドルの黒字を出したという、\n\nつまり産業に対する活動力というのはたいへんなものです。\n\n特に感心したのは、OKさんの話ですが、電車に乗りますと、\n\n切符のほかに五円ずつ、ドイツ復興のための費用として国民の方で出しているそうです。\n\nこれを思ってもいかに国民が真剣になって国を思っているか、ということが分かります。\n\nそんなようなわけで、イタリアには戦前は乞食がたくさんいて憐れみを乞うとかいって、乞食国と言ってましたが、\n\n今度行くとそうではなくて、溌剌たる意気に燃えて、将来大いに発展するということが漲っているそうです。\n\n近代イタリアの事情など新聞なんかを見ても、そういう点は大いにあるのです。\n\n私はイタリアには大いに関心をもってますが、ついこの春、外国の建築の写真を取り寄せてますが、\n\nイタリアのローマのステーションが新築されたのですが、それを見て驚いたのです。\n\n実に良くできています。\n\n私がステーションを頼まれればああいった設計をするでしょう。\n\nピッタリしているのです。\n\nそれでイタリア侮るべからずという気がしました。\n\nOさんも言ってましたが、やはり世界中を見て歩いてローマのステーションが一番良いと言ってました。\n\nアメリカでもそういう建築はなかったと言ってました。\n\nこれは一度なにかで見られると良いです。\n\n様式はやはりコルビュジエ式ですが、ステーションとしての役目が理解された様式になっているのです。\n\nけれども私が熱海に造るメシヤ会館は、コルビュジエ式を宗教的に表現した荘厳味のあるそういった様式にするつもりです。\n\nコルビュジエ式というのは宗教と反対の様式ですから、実用一方でホテル、官庁という所に適当しているのです。\n\nドイツといいイタリアといい、ドイツなど例のヒトラー道路というのがありますが、\n\nヒトラーが第一次戦争後、ドイツが非常に疲弊して失業者がたくさんできた。\n\nそれを第一としてドイツの縦貫道路に失業者を使ってこしらえたのです。\n\nヒトラー道路として有名ですが、そこを自動車で走らせると一時間百五十キロメートル出るそうです。\n\nアメリカでもそういう道路はないそうです。\n\nそんなような具合でドイツでもイタリアでも、ドイツ魂イタリア魂とかいって国民性が強いのです。\n\nプライドをもっているのです。\n\nところが日本を見るとそれがないのです。\n\n日本人はなかなか理屈は言ってますが、実に誇りがないのです。\n\n日本人というのは特にそうです。\n\nアメリカのここが良い、ドイツのどこが良いといって、外国のまねばかりしてフラフラしているのです。\n\nしっかりしたものをつかんでいないのです。\n\nそのために年中社会は安定していない。\n\n政治にしてもそうです。\n\n大政党である自由党なども、やはり鳩山だとか青田だとかいって、\n\n両方で妥協ができるかと思うとまた崩れるというようにフラフラしている。\n\nこういうのは恥ずかしいことです。\n\nアメリカの経済的援助を頼むにしても、まず日本の経済の安定がなければ困るというのですが、自分たちが安定させないのです。\n\n今日の日本人というのは、まことに信念がないのです。\n\nそういう点においても今度の「アメリカを救う」という本は、\n\nアメリカ人を救うと同時に日本人も救うという一石二鳥の効果があるのです。\n\n日本人を救うというのは、日本人の考えをです。\n\nつまりある程度はアメリカ人より偉いということです。\n\nアメリカの医学をなんだかんだとよく言っているが、\n\n日本人のうちでもなかなか馬鹿にならない、\n\nアメリカの文化より上のものが生まれたというところを見せて、\n\n日本人もなかなか馬鹿にできないという・・・自尊心ではいけませんが、自信です。\n\nそれに対してそうとうの効果がありはしないかと思うのです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月20日"
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "宗教と政治 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「政治と宗教とは大いに関係があるにかかわらず、今日まであまり関心を払われなかったのは不思議である。\n\nむしろ、宗教が政治に関与するを好まないばかりか、かえって政治から圧迫されて来たというのが、終戦以前までの実状であった。\n\nこれは古往今来各方面にみらるる現象で、宗教によっては迫害の強い結果、一時は法灯のまさに消えなんとした例も乏しくはなかった。\n\nしかしながら、宗教の目的である理想世界を造り、人類の幸福を増進せんとしても、政治が良くなくてはその目的は達し得られない道理である。\n\nこの意味において、良き政治には良き政治家が必要となって来るが、良き政治家たるには、どうしても宗教心がなくてはならない。\n\n今後の時代をして理想社会を実現せんとするには、まず宗教を政治に織り込む事である、と私は思うのである。\n\n政治家の最も陥りやすい欠点は、外国は知らないが、日本においては涜職問題であろう。\n\nしかるにこの原因は宗教心のない唯物的政治家だからであるーといえよう。\n\n何としても、今後は宗教的政治家の輩出こそ我等が要望するところのもので、\n\nそれによってのみ将来の国運の進展を期待し得らるるであろう。\n\n私は新日本建設にあたって、何よりも政治家に宗教心を培い、宗教政治が行なわれるようにならなければならないと思う。\n\n今人々は口を開けば政治の腐敗、選挙の不正、役人の涜職、人民の脱税、教育家の堕落等をあげるが、\n\n全くその通りで、この泥沼同様の社会を浄化せんとして、為政者を始めそれぞれの当事者人民大衆が苦慮しており、\n\nその防犯手段として法の力のみを頼りにしているが、これは全然根本を逸している。\n\n何となれば、犯罪の根拠は人間の内面にある魂そのものであるからである。\n\nこの魂を浄化する事こそ真に効果ある方法で、それは正しい信仰以外他にない事を私は信ずるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "宗教　教育　政治 （昭和24年8月27日発行）",
      "publication_title_ptbr": "",
      "content": "「今世の中は誰が見ても、実に社会悪が充満しているといえよう、あちらこちらに忌わしい事が次々起り、人心不安はその極に達している、\n\n一体こんなになった世相は、その原因はどこにあるかという事を深く考えてみなくてはなるまい、\n\nそうしてその責任は一体どこにあるであろうかという事であるが、いうまでもなく、宗教、教育、政治の三者が負うべきではなかろうか、\n\nとすれば、この三者のどこかに一大誤謬が伏在しているかを知る事である、その誤謬をはっきり知る事こそ問題解決の鍵であらねばならない、\n\n今それらを、俎上（そじょう）にのせてみよう、まず宗教であるが、キリスト教は別とし、他の既成宗教は時代に懸け離れ過ぎている、\n\n仏教にしても、二千六百年以前印度（インド）の民衆を対象として生れたものである以上、いかに釈尊が偉人であっても、その説くところが、深遠であっても、最早今日の時代に間に合うはずがない、\n\nもちろん、現代日本の社会においてをやである、その時代の印度人が、真覚を得るため、何万巻という経文に浸り日々、森林の冥想などに耽（ふ）けるという事は、生活のため身動きも出来ない現代人として無理である、\n\n既成宗教が今日、墓守以外手も足も出ないという現状は、全く当然の結果と言えよう、彼らが法灯（ほうとう）を維持するだけに汲々（きゅうきゅう）たる有様は、ただ気の毒というより外に言葉はない、\n\n彼らが、社会事業によって、存在の唯一の手段とするに至っては、最早宗教の枠から逸脱していると言っても否定は出来まい。\n\n次に教育であるが、これがまた、軌道から外れている事はおびただしい、教育の真目的は、立派な人間を作る事である、\n\nもちろん、立派な人間とは正義を信条とし、社会の福祉を増進するに努め、文化向上に貢献する人間を作る事こそ、真の教育であるにかかわらず、\n\n最高学府を出たものさえ犯罪を犯し社会に害毒を流したりする現状であってみれば、何とかせざるを得ないであろう、\n\nしからばこの教育の過誤はどこにあるかといえば全く唯物主義偏重にある事は、吾らが常に口を酸っぱくしているところで、\n\nどうしても唯心主義と相共に進まなくては教育の真目的を達成する事は思いもよらないであろう。\n\nとはいうものの、長い間の誤謬である以上、今直ぐに改革する事は大なる困難が伴うのは吾らもよく知っている、\n\n唯心主義とは、霊を認めさせる事で、それは神を認めさせるという事であって、これなくして唯心主義は成立つ訳がない、\n\nもちろん、今日までも、それに対し、宗教をもってしているが、見るべき効果はないというのは力ある宗教がなかったからである、\n\nそこへ本教が現れたのであって、本教こそは唯心主義を認識させ、科学と宗教を並行させ得るので、\n\nそれによってこそ、恒久的平和世界が生れ、ここに人類は天国的生活に入る事が可能となるのである、\n\nいか程文化が進歩しても、幸福がそれに伴わないとすれば、唯物文化にのみ幻惑されていたその罪によるので、一日も早く人類はここに気付かなければならないのである。\n\n次に、政治であるが、これはまたあまりにひどすぎる、ここでは日本のみを対象として論じてみるが、占領治下とは言いながら、あまりに貧困である、\n\n政治の方も唯物的政治であるから内容は更にない、その日暮し的で前途の見透しなどつく政治家はほとんどないと言ってもよかろう、\n\nこれらの原因こそ、魂が曇っているからで、政治家といえども信仰を基礎としなければ到底、良い政治は出来るはずはないのである、\n\nといっても、既成宗教ではそれだけの力はないから、どうしても新しい、そうして、力ある新宗教の出るより外に解決の道はないであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月27日発行"
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "日本人と宗教心 （昭和24年12月17日発行）",
      "publication_title_ptbr": "",
      "content": "「トルーマン米大統領は昭和二十四年十月三十日夜「米国人の宗教生活」と題する特別ラジオ番組で左のごとく放送した。\n\n米国は建国以来非常に宗教的観念の厚い国家である、\n\n米国の建国者たちが求めたものは各人が自由な方法で神を崇拝することであり、\n\nこれこそ彼らが欧州から新世界に移ってきた強い動機の一つであった、\n\n米国の独立当時のモットーは「新しき信仰」ということであったが、\n\nわれわれは依然として神に厚い信仰をささげている、\n\n諸外国はいまや米国を平和への道における指導者と目しており、\n\nこの期待に応ずる十分な力をもっているものと確信するが、\n\nそれはわれわれが深い宗教的信仰をもつゆえにほかならない、\n\n国家としての米国の力の根源は精神的なものである、\n\nかつて積極的信仰によって開拓者が荒野を征服したように、\n\n今日も積極的信仰によってわれわれは正しき平和、すべての者の自由、および人間生活が\n\n真の神聖さを保つ世界を実現するため働くことが出来るであろう。\n\n右のごときトルーマン氏の宣言によっても明らかなごとく、\n\n米国今日のごとく、世界の指導者として磐石（ばんじゃく）の地位も\n\n僅々百数十年の期間に築き上げたという事は世界の驚異で、\n\nその原因が奈辺にあったかを知るべきである、\n\nそれはまったく崇高なる宗教精神が、その根幹をなしていた事で、\n\nこの事によってみても再建日本としての最も緊要なる事は国民挙（こぞ）って信仰心をもつことは言うまでもないのである、\n\n米国においてはいかなる家庭といえども一冊の聖書は必ず備えてあるという事なども実に羨しい限りである。 」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年12月17日発行"
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "アメリカと正義 （昭和26年2月28日発行）",
      "publication_title_ptbr": "",
      "content": "「現在の世界的危機の中にあって、アメリカが中共を侵略者としての、烙印を押すという提案に対し、\n\n英国を初め欧州における各連合国は、ハッキリした態度を見せなかったが、\n\n今回米国の希望通りの結果を見た事はまことに喜ぶべきである。\n\n何しろ第二次戦争の惨禍を嘗（な）めつくして来た欧州の民族としては、煮え切らなかったのも無理はないが、\n\nそうかと言っていかなる方策を講じたとしても、今更ソ連の世界制覇を思い止まらせようとは、到底出来っこないのは、言うまでもあるまい。\n\nむしろ、益々軍備を充実し、隙あらばどこへでも手を出そうとするのは疑いない事実だ。\n\nと言って、アメリカといえども自由民主主義の建前からいかなる努力を払ってもソ連の野望を打砕くか、\n\nさもなければ到底太刀討が出来ないと諦めざるを得ないまでの、強大な軍備を造らなければならない。\n\nそれが今欧州各国を引摺って、着々その準備に取掛かった訳である。\n\nところが亜細亜の方は、ネール氏が指導役となって、飽くまで朝鮮問題を解決しようとしたがついに失敗したとはいえ、\n\n欧州各国と同様、いつソ連の手が中共を操って、軍備の乏しい亜細亜を掻き廻し始めるか判らないという心配は、どこも同じであろう。\n\nところでアメリカは、他の国家の意向などに頓着なく、\n\n飽くまで初心を貫こうとするその正義感は素晴しいものである。\n\nもちろん同国は強大な軍備が後楯となっているためもあろうが、\n\nそれ以上にアメリカの伝統的正義感の絶対性である。\n\nこの正義感こそ何によってなれるかというと、もちろんキリスト教の信仰からである事は、\n\n最近発表されたト大統領の教書にしても、信仰が味方である事を強調しており、\n\nまたマ元帥の重要な宣言の中にも、神という文字が必ずあるにみて肯れるであろう。\n\nひるがえって、我日本の首相初め要路者や、指導者階級の言説を見る時、\n\n信仰とか神とかいう言葉はいささかもない、としたら実に心細い限りである。\n\n従って日本の指導階級が神、信仰、正義を口にするようにならなければ、\n\nたとえ講和になったとしても、その前途は安心出来ないのはもちろんで、\n\nいつ国家の前途を誤る政治家や、思想が出ないと言い切れないからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年2月28日発行"
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "マッカーサー元帥 （昭和26年5月2日発行）",
      "publication_title_ptbr": "",
      "content": "「ダグラス・マッカーサー元帥、今回の解任については、各新聞挙（こぞ）ってその論評をかいたが、\n\nどれをみても肝腎な事が抜けているから、私はかかない訳にはゆかないので、ここにかく事にした。\n\nこれは今更言うまでもないが、マ元帥帰国に際し、元帥を敬慕の余り、歓送に集い寄る日本人の心情は、誰もが同じであろう。\n\n恐らく今までにこのように国民挙って、心から敬愛した人は日本人中にさえ例をみないであろう。\n\n全く、不思議な人である。私としても嘗（かつ）てない気持が湧き起った。\n\nそれは今回の元帥解任の報を聴くや驚くと共に、目頭（めがしら）が熱くなるのを、どうする事も出来なかった。\n\n今までにこんな例はない。丸で親兄弟か、教えの師にでも別れるような、心（うら）寂しい感がしたのである。\n\nところで、この不思議な感情は、何がゆえに湧くのであろうかを考えてみた。これが是非私の言いたい点である。\n\nすなわち元帥程の大きな愛と、正義感の強い人は滅多にないからである。\n\nしかも身は軍人でありながら、その優しさと奥床しさは、人を魅了せずにはおかない。\n\n言わば古武士のごとき床しさもあれば、英雄ぶるような臭味は少しもなく、いかにも自由平等的である。\n\nこう並べ立てればキリがないが、そういういい面は何が原因かというと、全く信仰から生まれた正義感の表われであろう。\n\nというのは元帥は熱烈なクリスチャンである事で、時々出すメッセージの中にも、神という文字がよくそれを物語っている。\n\nそんな訳で、元帥が日本にもうおらないと思うと、何かしら心寂しいものに襲われる。\n\n頼るものがなくなったような寂しさだ。というのは元帥の正を踏んで恐れずという、アノ固い正義感からであろう。\n\nみなアメリカの利益のみを考えないで、日本を敗戦国と見なさない人類愛的、公平な扱い振りであるからである。\n\n終戦後日本へ上陸された第一声の中にも、その事をよくうたわれていた。\n\nここで、ひるがえって考えてみると、日本の政治家である。\n\n相当偉い人もあるにはあるが、何よりも一番欠けている点は、宗教心と正義感と公平とであろう。\n\n特に公平が見られない。\n\nどうも国民の利害よりも、自党の利害を先にする嫌いがある。\n\nというのは政策の善いとか悪いとかは二の次で、反対党の言う事は是非善悪を問わず、何でもかんでも反対するという狭量さである。\n\nこれが現在最も政界の弊害であると思う。\n\nだから元帥の遺された業績を記念として、この際日本の政治家も、断乎自覚されん事を望むや切なりで、あえて苦言を提する次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年5月2日発行"
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "選挙と有神思想 （昭和27年10月5日）",
      "publication_title_ptbr": "",
      "content": "「今度の選挙について滑稽なことは、公明選挙とかいって違反者をできるだけ少ないようにと、要するに公明正大にやらせようというのでしょうが、結果からみると、かえってこの前よりか違反者が多いのです。\n\n実に皮肉な話ですが、われわれからみるとあたりまえなのです。\n\n結局精神的に、つまり信仰的に・・・有神・・・ 神は在るということを覚らせる以外に絶対あるはずはないのです。\n\n世の中に神がないとしたら、それは知れないようにうまく買収して、それからまた分からないようにごちそうをされたり、いくらかもらったりしたくなるのはあたりまえです。\n\n私だって、もしこの世に神がないと知ったら、上手にやります。\n\nとにかくそれこそ絶対に分からないように智慧を振るってやりますよ。\n\nだからいろんなやり方をするのはあたりまえです。誰も咎める資格はないのです。咎める資格のある人は、信仰している人よりほかにないのです。\n\nだからとにかく根本をぜんぜん無視して、結果だけを一生懸命にやっているという今の文化は、実にナンセンスです。\n\nそういうことも結局はだんだん分かってくるのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年10月5日"
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "政教分離の要否の各国における相違 （昭和28年3月25日）",
      "publication_title_ptbr": "",
      "content": "「それからだんだんに政治、経済、教育という方面にまで革命するつもりでいます。\n\n結局メシヤ教の目的というものは、世界の文化を革命するということです。\n\nそれで政治について、この間こういう話があったのです。\n\nこれは信者の人は知っているでしょうが、信者で衆議院議員三人と参議院議員の人が一人いましたが、毎月十六日にその人たちと質疑応答をやることになっているのです。\n\n政治界のことや社会のいろんなことを知るうえにおいて参考になりますし、先方もまた現界の知識ではなく霊界の知識をたいへんに得ますから、おもしろいのです。\n\n私はその時こう言ったのです。なにしろ今の政治というものは見ていられない。\n\nそれで政党を作ってもいいが、その代わり信者で代議士が三十人以上できれば政党を作ると言ったのです。\n\n私が総裁になるわけではないが、誰かを立てて、その人を総裁にしてそうとうにやってもいい、その代わり無論選挙も別に変なことはするはずはないが、ただ印刷物をもって政見発表をするのです。\n\nあとは地域的に演説をするという、それだけで、ほかの不正なことは絶対にしないのです。\n\nそうして政党として行動する場合、間違った政策とか情実ということは絶対にしません。徹頭徹尾公平です。\n\nですから反対党の方でも説が良ければ賛成するし、それから政府の案でも、絶対に国家人民の幸福になることなら賛成するというようにして、要するに模範的な政党にするのです。\n\nそれが本当に分かれば第一党になるかも分かりません。\n\nなんとなれば人民の方で、「誰に投票しよう、どの党が良いだろう」 という場合に、何党にしても安心のゆくものはないのです。\n\n「どうせ蔭ではなにかやるに決まっている、政権を握っても蔭ではなにをやるか分からない」と、絶対に信用のできるものはないのです。\n\nしかしもしこっちの方でやるとすれば、すべて安心のできることをやるから、どうしてもこっちの政党に多数が投票することになるから、かえって非常に多数の投票がはいって、あるいは第一党になる時期が来るかもしれないと言ったら、大いに共鳴してましたが、あるいは実現するかもしれない、というよりか、実現するでしょう。\n\nそうなれば本当に良い政治ができるわけです。今までは間違っていたのです。\n\nそれで本当言うと選挙だけでは駄目なのです。\n\nいくら宗教がいばったところで、とにかく政府が監督しているのですから、政府が良い政府なら良いが、もし間違った政府なら、その宗教をやっつけるのはわけはありません。\n\n今は民主的になったから良いが、終戦前は政府の方では、ただ好き嫌いで決めてしまうのです。\n\n「あいつはどうも虫が好かない、ではやっつけてしまえ」と、なんでも実に危ないものです。そのくらい宗教には力がなかったのです。\n\nこれはむしろ古い時代には宗教の方がずっと権威を持っていたのです。\n\nそれは坊さんというとたいへんな権威を持っていたのです。\n\n昔の坊さんというものは、天皇とか将軍、公方様よりも上におかれていたのです。\n\nですからなにかの場合に坊さんの言うことを聞いたり、坊さんの一言で決まったりするのです。\n\nなにしろ元寇の乱の時、北条時宗が禅宗のその時の有名な坊さんに教えを乞うて決心したという話がありますが、そのくらい尊ばれているのです。\n\nところが明治以後の今日では、非常に値打ちを下げられたのです。\n\nしかも新宗教とくると、まるでインチキもののように見られ、今もって一般から軽蔑されているわけです。\n\nだからいくら宗教が良いことをして、無神論者に神を認めさせようとしても、政府が手伝わないどころか、むしろ無神屋の方に味方しているくらいですから、こういうものをだんだん直さなければいけないと思います。\n\nだからあるいは神様の方では政治まで改革されるかもしれません。\n\nなにしろ、いかに宗教が情けないかということは、今は宗教は政治に関係しては絶対にいけないのです。\n\n最近はだいぶなくなってきたが、私が前に光新聞をやっていた時に、政治についてちょっと書いたことがあります。\n\nそうすると、政治には絶対に干与（かんよ）するなということを注意されたことがあります。\n\nしかし宗教家とは言えども政治家の政治の下にいる以上、社会人と同じで、政治に対して非難しても良さそうなものですが、いけないのです。\n\nですから私は、書きたい時には寸鉄でいくらか気を吐いたわけです。\n\nそれは宗教が政治に干与して非常な悪影響を及ぼしたということは西洋にはあります。\n\nそれはローマ時代には確かにあるが、日本にはそういうことは今までにないのです。\n\nそれを直訳してしまって、そうして政治に干与すべからずということになったのだと思います。\n\nだからなにか方法をもって、宗教の一つの権威というものをだんだん作らなければならないのです。\n\nそれにはやはり科学の上に行かなければならないのです。\n\nそれで私は始終科学の方が宗教より下だということを唱えているのです。\n\nところがそういう考えを持つ宗教家はいないのです。\n\nなにしろみんなが病院を作っているくらいですから、科学に負けているのです。\n\nしかしこっちはこれから、科学を下にするというような仕事をして行くわけなのです。\n\nそれで「結核信仰療法」なども、やはりその一つのものなのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年3月25日"
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "日本の政治家は宗教心がないので改心できない （昭和23年12月21日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近政界も混沌とし、国民の経済状態も大部行き詰って参ったようですが、将来いかなる動向になりますか。」\n\n**明主様御垂示**  \n「これは、近い将来善い世界が生れる陣痛苦である。\n\nとにかく人間があまりひどすぎる。\n\n中流以下は割合よいが、中流以上は、曇りがひどすぎる。\n\n周知のごとくあまりにも利己的低劣過ぎる。\n\n政治家など自党さえ良ければよく、国民とか国家という観念がない。あまりにも誠がない。\n\nであるから将来必ず大審判が来なくてはならぬ。戦犯追放だけではすまない。\n\nアメリカの政治家は殆ど皆クリスチャンである。それ故正しい政治が行われる。\n\n日本の政治家には宗教心がないから、精神生活上善くなれる機会がない。\n\nただ内閣打倒と政治資金獲得に没頭している。\n\nこれは日本には、そういう人達を救える力ある宗教がないからである。\n\n今迄力ある宗教がない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月21日"
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "日本の政治家には宗教心がない （昭和24年1月2日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「総選挙を前にして各党の宣伝盛なるも相当警戒を要すべき内容を感ぜられます。\n\n国家的に危機を叫ぶ際、国民の選挙に対する中心観念をどこに置くべきでしょうか。」\n\n**明主様御垂示**  \n「本当に清廉潔白な人はない。もしありとすれば政治家になれない。\n\nただ上手にやるか、下手にするかの違いだと思う。\n\n今は五当二落である。そういう金は普通じゃ手に入らぬ。\n\n財産税隠匿か何かせぬ人は、日本に数名しかいないであろう。\n\n必ず不当な所得者に違いない。清廉なら、代議士にも大臣にもなれぬ。\n\nそういう事で出来上っている日本の政治界であるから、政党などには希望はもてぬ。\n\n今の吉田内閣など正道を履んでいるからいいとしなくてはならぬ。\n\n社会党や民主党は、その点面白くない。\n\n吉田が出るのが本当なのに、無理押しに芦田がなった。\n\nという事は金を使って口を塞いだりなどする。その金が祟って小菅行きとなった。\n\n政界は本当の歩みをしていない。一日も早く政治家に信仰心を培いたいと思う。\n\n政治家の宗教心、日本にはこれが一番必要だと思う。\n\nアメリカ、イギリスなどは不正は全然ない。疑獄は起らぬ。それは宗教のためである。\n\nアメリカの政治家は殆ど宗教家である。マ元帥の宣言など殆ど宗教的見方である。戦犯者に対する意見や見解など宗教的である。\n\nトルーマン、デューイなども皆クリスチャンである。\n\n日本の政治家には殆ど宗教心がないといってもいい。\n\nキリスト教でも何でもいい。もっと宗教心あるものにならなくてはいけない。といって今の神主や僧では駄目である。\n\nそれで政治家が宗教心を起すべき活動を起したい。\n\nしかしうっかりすると問題になる。政治家に接近して宗教心を起させようとしたが駄目であった。外の方法で行きたいと思う。\n\n彼等は宗教団体を利用しようとする。土建などでは問題を起した。\n\n民主党など天理教へ多く行った。天理教などそれを利用した。\n\n教団では知名の士を利用しない。偉い人など宣伝に利用するのは、その宗教に力がないからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月2日"
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "宗教と国家 （昭和26年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「今日の御教えに、後醍醐天皇のお話がございましたが、強大な僧兵とか、武力をつくるために利用していたので、信仰心はないと思っておりましたが、間違いでございましょうか」\n\n**明主様御垂示**  \n「間違いですね。本当に大燈国師に師服したんです。」\n\n**信者の質問**  \n「王子を坊さんにして、北条氏にあたったということは・・・」\n\n**明主様御垂示**  \n「そうじゃないでしょうね。\n\n家来の中にはそんなことがあったでしょうか、そうでないですね。\n\n大徳寺に行って見ると、実際に大燈国師に師服したんですね。\n\n大徳寺というのは、後醍醐天皇の力でできたんですよ。\n\nバラモンというと、物質的になりますが、それは後醍醐天皇は悟らなかったでしょう。\n\n信仰しながら天皇になろうと思っただろうが、そこまで悟り切れなかったでしょうが、霊的にそうなっているからしょうがない。\n\nだから、そこはまた、ちょっと難しいところですね。\n\n信仰するそのものによって救われて、そうして自分が、また別の欲望を抱いてやるというのが矛盾するんですね。\n\nよくアメリカあたりが、キリスト教を利用して、日本をどうすると言うが、そんなことはないんです。\n\n牧師は、本当にキリスト教でやれば救われるというのでやっているんですがね。\n\nしかし、政府は利用するか分からないですがね。\n\nしかし、宗教自体はそんなことはないですね。\n\n戦争中だって、日本の神道を軍部が利用したが、神官と言うのは別に、侵略戦争を助けようという観念は少しもない。\n\nただ軍部で・・・ああせい、こうせい・・・と言ったので、それをやらないと、圧迫されるので、して来たに過ぎないんですね。」\n\n---\n\n「ある政客との対談」より　（昭和24年8月27日発行）\n\n公明な政治献金を\n\n**客の発言**  \n「われわれの連中はみんな金儲けが下手でいつも困っている。」\n\n**明主様御発言**  \n「それは結構だ。金儲けのうまい人が小菅行きとなったのだ。\n\n私は思うが、政治献金も、公明正大にやったら差し支えないと思う。\n\nところがそれにはいささかも利権などの交換条件がないことだ。\n\nしかし日本にはそういう金持ちはまず絶無だ。\n\nいままでは利権が目的だから秘密にする、犯罪を生むというわけだが、\n\nといって政治家はある程度の金は必要だから、\n\n国民中金のある人はこの政党ならたしかに良い政治をやるという意味で、\n\n公然と献金するという人が出るような社会をまず造るんですね。\n\n米国などはそういうわけで、良い政治家が出るのだ。\n\nも一つ肝腎なことは、政治家に宗教心がなければこれからは駄目だ。\n\nマッカーサーにしろトルーマンにしろ、熱心なクリスチャンということだ。\n\n私もそれを目的としている。\n\n宗教心ある立派な政治家を作りたいのが理想である。」\n\n---\n\n「神仙郷緑蔭縦横談」より　（昭和24年9月3日発行）\n\n**記者の発言**  \n「日本における現今の政治家についての御見解を・・・」\n\n**明主様御発言**  \n「政治家も楽ではないと思っているが、だいたい、いまの日本には腹のある政治家がいない。\n\n実際問題として吉田さんなどは、やはり日本の政治家としてはＡ級とみるべきでしょう。\n\n人物貧困がしからしむるところで、これはやむを得ないでしょう。\n\nしかしそれよりも、もっと日本人の政治教育を徹底的にやらねばいけない。\n\nしかもその政治教育はかつての唯物的基盤に眼をおいた教育の在り方では絶対駄目である。\n\n政治教育にも宗教的な考え方を織り交ぜないと、どうしても空虚なものとなる。\n\n宗教心がないと骨のない人間ができあがり、考え方が偏狭に陥りやすい」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月1日"
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "観音運動は一切に渉る粛正運動なり （昭和10年10月21日発行）",
      "publication_title_ptbr": "",
      "content": "「最近選挙粛正について官民共に大童（おおわらわ）となっているが、これも結構には違いないが、\n\n独り選挙のみに限らず、あらゆる方面の粛正（しゅくせい）が緊要事であろう事は誰もが知っているはずである。\n\n社会各般の粛正が行われていないで独り選挙のみ粛正され得る道理がない、\n\nしからばいかにして全般の粛正を成し得るかというーその根本的成案であるが、\n\nそれについて今直ちに実行し得てしかも我が神国日本に最も適切なる方法の有ることを識者に向って戒告をしたいのである。\n\n近来漸（ようや）く、欧米の唯物思想の謬（あやま）っている事、我日本の特異なる国状に適しない事に目覚めて、\n\n日本精神を、宗教精神を、植え付けなければならないという事に、気が付いて来たのは、喜ぶべき現象である。\n\nその一歩として、学校教育に、宗教を採り入れるのが、最良の方法であるとの見解の下に、それを行おうとしたいが、\n\n困難な支障に打（ぶ）つかるのであって、実際問題として、実行し得ない点があるというのである。\n\nそれは何かというと、欧米は、宗教といえば、大体基督（キリスト）教だけと言うてもよいのであるから、頗（すこぶ）る実行し易いのである。\n\nしかるに我国においては、神仏耶の三教があり、その三教の内に、何宗何派も在って、互に融和しておらないのであるから、\n\nこれら信徒の子女をして、一つの宗教に帰依させる事は、絶対不可能である。\n\n故に実現の可能性は、今のところ、まず無いのであると、この種の論者はいうのである。\n\nしかるに、これらの論は枝葉のみに捉われて根元に眼を蔽（おお）うているようである。\n\n何となれば、我皇国日本には、畏れ多くも天祖天照皇大御神の御神霊が厳然と、暉（かがや）きいますのであるから、何ら遅疑するの要はない。\n\n速かにこの天祖の御神霊を奉斎し拝み奉ればいいのである。\n\nこの事については、日本国民中一人の反対者あるはずはない。\n\n万一反対する者在らば、それは、日本人ではないからである。\n\n内閣に神床（かんどこ）を造り、閣議の前、まず恭々（うやうや）しく祝詞を奏上拝み奉り、しかる後、重要審議に中（あた）らば神霊の加護を受けて、必ずや、公正妥当なる議決をなし得るであろう。\n\nしかして、これが祭政一致の具体化なのである。\n\nなお進んで、各官庁、役所、学校工場などに及ぼせば、その国民教化の上に及ぼす効果や、蓋（けだ）し予想外に、甚大なるものがあると思うのである。\n\n今日においてこれらの方策は、むしろ遅かりしというべきであるがその遅かった原因としていかに長い間欧米の唯物思想に、幻惑されていたかを知らるのである。\n\nこの事以上に根本的効果ある粛正も、教化も無いであろうことを断言して憚（はばか）らないのである、\n\nしかも費用も多額を要せず、今直ちに実行し得る良法として社会に向って私はここに提唱する次第なのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年10月21日発行"
    },
    {
      "title_idx": 40,
      "title": "宗教と政治",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "支配階級の改心 （昭和10年9月15日発行）",
      "publication_title_ptbr": "",
      "content": "「社会悪や不幸は、すべて結果であるという事は、膏薬張の救いで述べた通りである。\n\nちょうど、河川の濁るのは、上流の源が濁るからであるのと同一の理である。\n\n故に社会の溷濁（こんだく）は、社会全般の指導者たるべき上層階級が浄まらなくては、百年河清を待つとても、駄目である。\n\n大臣級が、市ヶ谷へ収容されたり、市会や府会の絶えざる疑獄、教育者の涜職、宗教家の堕落等々、数え上げたら、限りがない、\n\nこれでは、いくら教化団体が骨を折っても、既成宗教が活動しようと、効果の挙がらないのは当然である。\n\n社会悪の発生する原因を、自分達が造っておいて、その社会悪の根絶に腐心するというのは、ちょうど親爺が、妾や女狂いをしながら、伜（せがれ）に、倫理道徳を説くようなものである。\n\nもっと真剣で、真面目でなくては駄目だ。\n\n政府が、非常時財政を救おうと思うなら、まず第一番に、御自分達の俸給、何割かを割（さ）いて、国家に献上して、模範を示すべきだ。\n\n又富豪は利益を公開して、その半分位は、国防資金として出してもいい、各会社は、五朱以上利益配当があったら、その幾分かを、赤字補填として、国家に差出したらどうだ。\n\n又選挙粛正も結構だが、今更慌（あわ）てて、神官に頼んだりして、その運動を援助させようなどとは余りに泥縄式である。\n\nそれにはまず、常から内閣には、天照皇大御神の御神霊を奉斎し、閣議の前後に礼拝し謹んで祝詞を奏上すべきだ。\n\nなお進んで各官庁、学校、会社、工場に到るまで、同じく天祖の御神霊を祭って、仕事の前後に祝詞を奏上させるのだ、\n\nそうしたら社会はいかに浄化さるるであろう、特に、選挙粛正などをやらなくとも、選挙などは公正に行われる事は、断じて疑いないのである。\n\n故に社会から、不幸と罪悪を無くする根本的条件は、支配階級の改心である。\n\n改心を舎（お）いて、他に方法はない事を、断言しておくのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月15日発行"
    },
    {
      "title_idx": 41,
      "title": "天皇制",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "天皇制の在り方 （昭和24年1月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「天皇は道義上からも、また天皇御自身や皇室のためにも御退位なさるべき事と存じますが、いかがでしょうか。\n\n天皇御自身、在位は心中御苦しい事と察せられますが、やはり占領政策のためもあるのでございましょうか。右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「占領目的のみのためで、御退位されるのが本当である。\n\nそうすれば講和などにも世界からみる目がいいから早い。\n\n日本は天皇を今以て崇拝し、熱狂的に歓迎する。これは外国に障っている。\n\nこれでは今以て油断はならぬ。未だ忠誠心がある。表面的のみが民主的だという印象を与える。\n\n冷淡にしなくとも常識的に扱えばいい。\n\n天皇自身も退位されたいのだと思う。（戦犯者処刑をみて責任を感じられ）\n\n強いて退位さるるといえば占領軍も許す事だろう。\n\n戦争に対する責任が消える訳でない。\n\n皇太子を立てた方がよい。（英国皇帝のようになればよい）\n\n天皇の系統は残るべきである。置物のごとく。\n\n今の天皇としては、それだけの責任を果すのが本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年1月18日"
    },
    {
      "title_idx": 41,
      "title": "天皇制",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "国民と国旗 （昭和25年5月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「敗戦の結果ではありますが国旗の掲揚が少いのは淋しく存じます。\n\n国民と国旗との関係はもっと深い情感があって良いものでは無いでしょうか。」\n\n**明主様御垂示**  \n「今のままでよろしい。出すまでの時期に至っていない。\n\n天皇が大いに歓迎されるのは民主主義になっていないと警戒されている。\n\n小乗的考えではいけない。\n\nよく天皇のため死のうとして面会に行くが、これは天皇も喜ばれない。\n\n私なども小さい御願いを持ってくるのがある。これらは小乗的である。」\n\n---\n\n天皇制の在り方\n**信者の質問**  \n「天皇制の行方、皇族としての考え方を御教え下さい。」\n\n**明主様御垂示**  \n「これはいうと誤解の憂いがある。悪いと右翼の人など教団を誤解する。善いと言うと、民主々義に反する。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年5月13日"
    },
    {
      "title_idx": 42,
      "title": "自由主義",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "自由主義の本義 （昭和23年12月1日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「自由主義の本義について。」\n\n**明主様御垂示**  \n「自由主義といっても無軌道な自由主義ではいけない。\n\n自由主義には有限自由主義と無限自由主義とがある。\n\n無限自由とはなんでもかでも自分の自由にするという悪性的のものであり、有限自由はある範囲があって、その枠を越えないことでこれが本当の正しい自由主義である。\n\n故に無限自由主義によって破滅した人は古来その例に乏しくない。\n\nそうして自由と運命とはよく似ている。\n\n例えば秀吉は日本で関白になるのが運命の限度であった。\n\n朝鮮出兵をしたのはその限度を破ったことになる。\n\nヒトラーでもドイツだけ治めていればよかった。\n\nドイツの統治が彼の運命の限度であった。これもその運命を突き破って滅びた。\n\n大本教の出口王仁三郎氏のごときもやはり運命を突き破ろうとしたために失敗したが、それがなければ今はすばらしいものになっていたであろう。\n\nナポレオンのごときも「わが辞書に不可能の文字なし」などとうぬぼれの極、大失敗した。\n\n徳川家康などはその分をよく知っていたから長く続いたのである。\n\n人は自分をよく見究めなくてはならない。\n\n人間は調子よくゆくと慢心する結果、運命を破るのである。\n\n日本も軍閥時代は個人の有限自由までも圧迫した。\n\nそれがアメリカの手により開放されたしだいである。\n\n故に真の自由主義とは、他人の自由を尊重し合うことである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年12月1日発行"
    }
  ]
}