{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 33,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "配偶者の反対で信仰が進む",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami",
      "content": "**信者の質問**  \n「主人が教導師で御浄めさせていただいている場合、夫婦ともに浄化させていただくには妻はいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは人為的にはどうすることもできない。\n\n自然にしておくより他にない。・・・\n\n夫婦が別に反対もせず揃っていい場合と、反対していい場合とある。\n\n反対があるのはいいことで、それによって信仰が進むのです。\n\nというのはね、教導師になってもたいてい罪がある。\n\nで、神様はできるだけ早くこれを除いてやろうとなさる。\n\n罪を取るには人間が苦しむかまた善行を積めばよいのだが、人間は苦しむほど汚いものが出てくる。\n\nところが信仰によって汚れをとるのは楽なのです。\n\n妻が反対なんかすれば、主人もいろいろ苦しみ、それにより汚れがとれる。\n\nそうすると妻も判ってくるんです。\n\n主人のほうが高まるにつれて妻もそれについてくるか、あるいはあんまり離れすぎてしまうと霊界へ行って出直すことになる。\n\n神様にお任せしておくのが一番いいのです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"A etnia japonesa é a linhagem de Amaterasu Sume Omikami? E quanto a Ninigi no Mikoto?\"\n\n**Meishu-Sama:** \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami.\n\nSobre Ninigi no Mikoto não posso dizer agora. Isso é o mistério dos mistérios.\n\nMesmo que a linhagem sanguínea seja diferente, a Linhagem Espiritual continua, é exatamente como destino (shukumei) e sorte (unmei).\n\nA Raça Yamato é uma raça que absolutamente não faz guerra,\n\nmas vieram raças belicosas de fora para este Japão, e sem perceber elas fizeram a história do Japão.\n\nNo fim das contas, a história até agora foi a disputa por poder.\n\nNo entanto, só com a Raça Japonesa não se formaria a cultura atual; como entraram coreanos, chineses, indianos, etc., a cultura se desenvolveu. Foi bom terem entrado.\n\nFalando em números, Japão é 5, Coreia é 6, China é 7; e com estes três forma-se 'Miroku'.\"",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "家族の信仰反対によって苦しむ原因は罪穢",
      "publication_title_ptbr": "30\\. Avançar com Daijo Garante o Desenvolvimento (Orig.: 大乗で進めば必ず発展する)",
      "content": "**信者の質問**  \n「三年ほど前に入信いたしました信者で、一家入信し御神体もお祀りいたしております家でございますが、\n\n入信当時それまでお祀りしておりましたお稲荷さんの祠（ほこら）を調べましたところ、お札がいつの間にか紛失しておりました。\n\n近所の子供が取り出して捨てたものらしく、その後へ玩具様のものが入っていたそうでございます。\n\nそのままにして現在祀ってないのでございますが、その後、家の中がなかなかまるく治まらず、\n\n特に現在は入信いたしました父がひどくこのお道の反対を申し、娘さんが人の御浄霊をいたしますことさえ許しません。\n\n他にもいろいろと曇りの多い家でございますが、この父の反対は捨てられたお稲荷さんと関係がございましょうか。\n\nお稲荷さんの名前が分からなくなっているそうで、ございますが、改めて祭るといたしますと、どのようにしてお祀りいたしますればよろしゅうございましょうか。御教えを賜わりたくお願い申し上げます。」\n\n**明主様御垂示**  \n「たぶん稲荷の霊だと思うが、名前も判らず、お祭りをするほどのこともないから、そのままでよろしい。\n\n父親が反対し、家族の者が苦しむとしたら、家族の人たちも罪穢があるのだから、人助けをするのがよいが、\n\nそれも反対されるとしたら、できるだけ御神書を読むようにすることである。\n\nそれによって身魂が磨けるから、父親の反対もだんだん薄らぎ、ふたたび信仰を取り戻すことになる。焦らず時節を待つべきだ。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 15 de outubro de 1950\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o bem e o mal e o tempo (oportunidade).\n\nNo ensinamento 'Espere o Tempo', há a frase 'Nem Deus vence a época (tempo)';\n\nna dedicação missionária, parece haver casos em que, mesmo sendo algo que consideramos correto pelo senso comum, falhamos por não condizer com o tempo, e casos em que, mesmo sendo algo errado, corre bem temporariamente devido à conveniência de Deus.\n\nNeste ponto, se nós, como fiéis, não pensarmos muito profundamente para julgar os fenômenos e agir, penso que podemos provar da tristeza como a do povo em relação ao antigo governo japonês; o que o senhor acha disso?\n\nAlém disso, por exemplo, no caso de um local de reunião não se desenvolver, refletimos se há algum erro em nós mesmos; há casos em que descobrimos o erro e o impasse é rompido, e casos em que o impasse é rompido de forma obscura; como devemos nos portar diante disso? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama:** \"Isso é a diferença entre Daijo e Shojo.\n\nEm uma palavra: o bem do Shojo é o mal do Daijo, e o mal do Shojo é o bem do Daijo.\n\nPortanto, se avançar em tudo com o pensamento de Daijo, certamente haverá desenvolvimento e elevação.\n\nSobre Daijo e Shojo está escrito em 'Shinkō Zatsuwa', então leia bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "霊線に就て",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "不正の富が蕩尽されるとその家は栄える\n\n「（一部のみ引用）　またこういう例もよくある。\n\n親が不正の富を積んで、資産家になった場合、祖霊はその不正の富を蕩尽（とうじん）しなければ一家の繁栄は覚束ないから、\n\nその手段として子の一人を道楽者にして、金銭を湯水のごとく使わせ、ついに無財産にまでするのである。\n\nこの場合道楽息子に選ばれた者は、実は一家を救うべく立派な役をしている訳で、\n\nそれを知らない人間は、親の財産を潰したけしからぬ奴とみなすが、むしろ気の毒な訳である。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "ギャンブル狂が財産を潰すとその家系は栄える",
      "publication_title_ptbr": "Visitar após os afazeres perturba a Ordem",
      "content": "「競輪などで当たりますが、これはまた意味が違います。\n\nこれは祖先が、どうしても一度家の財産を潰さなければならない。\n\nそのために子孫の、ある者は賭事が好きだからあれにやらせようというわけで競輪に行かせるのです。\n\nすると最初はうまく当たりますから、その人は夢中になってやっている内に身上をみんな潰します。\n\nそれで“やっとオレの所の財産を潰して罪穢れをとったから、ではこれから子孫は栄えるだろう”ということになるのです。」\n\n---",
      "content_ptbr": "Tudo funciona assim.\n\nO local onde se vai primeiro torna-se o Principal.\n\nO local seguinte torna-se Subordinado. Torna-se \"de passagem\".\n\nPortanto, hipoteticamente, é o seguinte:\n\nSeja no encontro com pessoas ou em assuntos diversos, e especialmente nas coisas de Deus, é assim.\n\nDeve-se ir primeiro orar a Deus e, depois disso, não importa quais afazeres sejam realizados.\n\nContudo, se realizar outros afazeres primeiro e deixar a oração a Deus para depois, a Ordem estará errada e as coisas jamais correrão bem.\n\nAs coisas não fluirão de modo favorável.\n\nPor isso, deve haver clareza entre o Principal e o Seguinte. Assim, tudo corre bem.",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "布教師の子供が賭け事、覚せい剤に走った事例",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da linhagem de Banko Shinno",
      "content": "**信者の質問**  \n「教師の長男二十一歳、昨年二月入信。四月に光明如来様を御奉斎。\n\n五月頃よりマージャンに凝り、放蕩し、九月に大光明如来様を御奉斎しますます放蕩が激しくなり、\n\n母は教師でありますので罪の払拭をさせていただいておりますが、母の信仰が進めば進むほど激しくなります」\n\n**明主様御垂示**  \n「結構ではありませんか。喜んで神様に感謝しなさい。\n\n一家に非常に罪があるので、それを信仰させるために、早く罪を取ってくれる。\n\nそれには子供に金を使わせて、祖先がその子供を一人犠牲にしているのです。」\n\n**信者の質問**  \n「ヒロポンを射つようになり、買って来て射ちますので、座敷牢に入れることはいけませんでしょうか」\n\n**明主様御垂示**  \n「入れても構いません。座敷牢にいれるとか、病院に入れるとか、しかるべくしたほうが良いです。\n\nそうしてその子供を一人犠牲にするという肚になることです。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1952\\)**\n\n**Meishu-Sama:** \"E antigamente, afinal, era a ditadura militar, então não podiam exercer o verdadeiro braço.\n\nHavia a ditadura militar e, outra coisa, a disputa de facções do Imperador.\n\nIsso as pessoas não sabem muito, mas influenciou muito.\n\nPor exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração.\n\nA raiz daquilo era a facção dos Tokugawa derrubar o Imperador atual e voltar ao Xogunato Tokugawa original... a forma seria diferente, mas torná-lo força Tokugawa.\n\nPosso dizer agora, mas vocês não devem saber muito. Colocaram o Príncipe Chichibu como cabeça.\n\nE era a política de isolar o Imperador.\n\nEntão, como Ministro da Casa Imperial do Imperador, Tsuneo Matsudaira... essa pessoa saiu do segundo Xogum.\n\nO ancestral é Tokugawa. A casa Matsudaira é... o segundo Xogum tocou numa serva... falando detalhadamente, filha de um vendedor de tofu, e teve um filho ali; em suma, o ramo do segundo Xogum é a casa Matsudaira. Também linhagem Tokugawa.\n\nEntão, o Sr. Tsuneo Matsudaira era Ministro da Casa Imperial, e a filha dele, Setsuko-san, era a Princesa Chichibu; e o Príncipe Takamatsu tinha a Princesa Kikuko (também ligada aos Tokugawa).\n\nAssim, aumentando gradualmente a força dos Tokugawa, e fazendo o lado do Imperador ficar assim, tentaram fazer de um golpe só; isso foi o Incidente de 26 de Fevereiro.\n\nNo entanto, o lado de Kami não permitiu.\n\nIsso é, como escrevi certa vez na história do Japão, linhagem de Susanoo no Mikoto; e a linhagem do lado do Imperador é a linhagem colateral de Amaterasu Omikami.\n\nO lado de Banko Shinno. Por isso, este é um lado pacífico.\n\nE o lado de Susanoo no Mikoto gosta de guerra. Gosta de política de força armada.\n\nE a Era dos Guerreiros do Japão é toda dessa linhagem. Por isso essa disputa é a história do Japão.\n\nOu seja, a linhagem do Imperador Jimmu e a linhagem de Okuninushi no Mikoto da Dinastia de Izumo disputaram, e isso continuou. E o último foi a Casa Tokugawa.\n\nComo foi derrotada pela linhagem Tenson, a manifestação da tentativa de recuperar isso novamente foi o Incidente de 26 de Fevereiro.\n\nE nos militares também havia essas duas facções. A Marinha apoiava o Imperador, e o Exército levantou o Príncipe Chichibu.\n\nPor isso, se não houvesse a guerra desta vez, essa disputa estaria continuando.\n\nEntão, para fazer a guerra, se o Príncipe Chichibu ficasse bravo seria complicado, então reprimiram o Príncipe Chichibu. Alegando doença... na verdade não era doença.\n\nE no lado dos militares também havia duas facções; como falharam no Incidente de 26 de Fevereiro, não podiam se impor tanto, então o outro lado fez tudo, empurrou o Príncipe Chichibu, e a guerra começou.\n\nEsta é a história secreta da Guerra do Pacífico. História oculta. Mas a raiz é Kami.\"\n\n**Pergunta do Fiel:** \"Não entendo o significado espiritual...\"\n\n**Meishu-Sama:** \"Não dá para entender. No fundo disso, também há vários significados de Kami fazendo o Kami Correto e o Kami Maligno lutarem.\"",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "夫の博打好き",
      "publication_title_ptbr": "89\\. União Vertical-Horizontal e o Equilíbrio Mundial (Orig.: 経緯が結ばれ世界が平均化)",
      "content": "**信者の質問**  \n「会員の家庭ですが、主人はまだ入信しておりませんが、非常によく働く反面　博打が好きで儲けた金を全部損してしまいます。いかがいたすべきでしょうか。」\n\n**明主様の御垂示**  \n「この家ではだれが教修を受けてますか。」\n\n**信者の質問**  \n「その奥さんがいただいております。」\n\n**明主様の御垂示**  \n「では、その奥さんが一生懸命人助けをして徳を積めばいいんです。\n\n奥さんの霊が浄まれば夫婦ってものは霊線で繋がってますからね、\n\n自然と御主人のほうも浄まってきて博打なんか打てなくなりますよ。\n\n苦しむってのはその奥さんのほうにも罪穢れがあるんだから、\n\n徳を積んで行くよりほかに方法はないですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1949\\)**\n\n**Pergunta do Fiel:** \"Como características da cultura japonesa, citam-se 'Mono no Aware' (Sensibilidade às coisas/Tristeza suave) e 'Sabi' (Simplicidade rústica/Patina do tempo).\n\n(1) Na cultura também existe Linhagem Espiritual (*Reito*)? (2) Se existe, 'Mono no Aware' e 'Sabi' seriam do Povo Yamato?\"\n\n**Resposta de Meishu-Sama:** \"É natural que surja essa dúvida. Existe muito, sim.\n\nO japonês é da linhagem do Fogo; dividindo em Yin e Yang, é Yang.\n\nConsequentemente, sendo Yang, gosta do Yin.\n\nSeja no teatro ou qualquer coisa, gosta de tragédia; no geral, gostam de peças de chorar.\n\nMas os americanos detestam. Gostam mais de rir, comédia é o normal.\n\nIsso é porque os ocidentais são uma raça Yin, e a linhagem é Água; portanto, inevitavelmente gostam de Yang... de coisas vistosas/brilhantes (*Hanayaka*).\n\nPor isso, no Ocidente não se desenvolve coisas como 'Sabi'; é tudo esplendoroso (*Kenran*).\n\nSe fosse só esplendoroso estaria bom, mas o da China, por exemplo, embora também vistoso, é meio berrante/venenoso (*Dokudokushii*).\n\nIsso é porque os chineses são o Yin dentro do Oriente, por isso fica assim.\n\nA partir de agora o mundo se tornará uma cruz de vertical e horizontal; então os japoneses passarão a gostar mais de coisas esplendorosas,\n\ne os americanos passarão a gostar de 'Sabi' e 'Wabi' (Simplicidade quieta), e o mundo se equilibrará (*Heikin-ka*).\n\nAté agora havia uma diferença notável e características distintas.\n\nPor essa razão, 'Sabi' e 'Mono no Aware' são características do Povo Yamato.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "父の賭博好きは放置するほうがいい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「父が三年前より賭博を始め未だ止まず、家庭不和に悩み、まったくどうする術もなく、\n\n借金はますます増し、親戚は手を引き、公金も米などもかまわず浪費いたします。\n\nこれでは私も百姓がいやになり途方にくれております。\n\n父のこのような行いはいかなるわけでしょうか。\n\nまた私は今後いかに観音様におすがりしたらよろしいでしょうか。\n\n**明主様御垂示**  \n「お父さんの勝手にさしたほうがよい。\n\nいずれ行き当たる時が来る、それまで待つほうがよい。\n\nこれはその家に祖先の罪があるので、それを早くとらなくてはならぬので、祖先が子孫のだれかを選んで金を使わすのである。\n\n使うだけ使うと罪穢れが除れるので、それからいいことが出てきてだんだんよくなる。\n\nそれを待つのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "家族の道楽は浄化作用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は一昨年八月入信し、御光を受けまして、光明如来様を昨年末御迎えして御祭りしております。\n\n息子は十一月から親の意見も聞かず、時々外泊するようになりました。\n\n浄霊も嫌い神様にも御参りしません。今後どう致しましたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「息子とか夫とか親が道楽したりなどして苦しめるのは浄化作用である。\n\n母なら母に罪穢があり、息子の不行跡で心配するそれが浄化作用である。\n\nすべて病気でも災難でも、苦しむ事は苦しむべき罪穢があるからで、毒素があると浄化するのと同じ事である。\n\n故にその人がその人がと怨んだりするのは違う。\n\nその人でなければ他の人がやる。\n\nであるから、軽く叱る程度にして放任し、自分は一生懸命徳を施す。\n\nすると苦しみが来ない状態になり、自然に息子も不行跡は出来なくなる。\n\nひどい目にあっても実は感謝すべきかもしれぬ。\n\nこっちでその気持になれば、自ら先方も苛めたり苦しめたり出来難くなる。\n\nこういう事もある。\n\nその家の財産など不正の財が積んであると霊界で良い所へ行けぬ。\n\n欲ばって人を苛め、貯えたものなどは早くなくさなくてはならぬ。\n\nその人が霊界へ行ってそれを知り、子孫の中の道楽の素質のある者を選び、自分が憑るか、霊界の身内の誰かに憑らせて道楽をする。\n\nそうして財産をなくして祖霊が向上する事となる。\n\nそしてまた周囲の家族も戸主も助かる。\n\nそれを知らず腹を立てるが大いに間違っている。\n\nそして、そうすると今度は正しい金が入って反って幸福になる。\n\nこれは信仰に入る人によくある。\n\n汚れた金を維持していると浄い金が入るのが遅れる。\n\n借金を返してから浄い金が入る。\n\n空っケツになってから神様からの金が入る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "道楽息子は一家断絶を救う役目",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "**信者の質問**  \n「私は自動車のタイヤ修理工場を経営している者であります。\n\n去る五月二十七日午前十時ごろちょうど私が浄霊に出かけた後でしたが、階下より突然発火し、ガソリンタンクに引火して手のつけようもなく、五分間ばかりの間に建坪四十二坪を全焼し、\n\n畏れ多いことでございますが階上の光明如来様も御写真もその他御額も焼失いたしました。\n\n心よりお詫び申し上げます。\n\n火災の二、三日前、長女Ｋ子が家の内外が、「キナ臭い」と申しておりましたが、かくのごとき結果になるとは思いませんでした。\n\nしかし不意のことで、かつ私の不在中にもかかわらず一人の怪我人もなく、家内一同無事でありましたことは御守護の賜と厚く御礼申し上げます。\n\n右のうち長女が、「キナ臭い」と申したのはいかなる理由でしょうか。」\n\n**明主様御垂示**  \n「「キナ臭い」と言うのは霊界で二、三日前にすでに火事になってしまった。\n\nそれで臭った。理由としてこういうことがある。\n\nこの人の財産に汚れがあるため浄化された。\n\nこういう浄化はよくある。\n\n例えば祖先が道に外れたことによって、すなわち払うべきものを払わなかったり、出すべきものを出さなかったり、人を苦しめたりして金を貯めたのがよくあるが、\n\nその人が信仰に入って大きな御神徳を与えてくださるのに、過去の不純な財産が邪魔になる。\n\nすなわち嚢の中が汚れていてはよいものが入れられぬので、その嚢をきれいにするのである。\n\nまたこういうこともある。\n\n火事などで焼けるのは汚れを非常に早くとられるわけである。\n\nふつう相場に手を出したり息子が道楽したりしてなくすこともあるが、その浄化がすむときっとあといいことになる。\n\nよく道楽息子が金を湯水のごとく使うのは祖霊がするので、それをしないと一家断絶するので、それを救うためで、これは割合長くかかる。\n\nしかし霊的のことを人間は知らないから怒ったり悲観したりするのであるが、後はきっとよくなる。\n\n既に入信した人はある程度不純なものがとれてからはウンと神様から結構な御神徳をくださるもので、この人もそれである。\n\n勿論うんと財物をくださる。\n\nふつうは御神徳で火事を免れるものだが、この人は不純物がたくさんあったわけだ。\n\nまた浄化にも時期があって、私など二十年くらい借金で苦しみぬいた。\n\nいまにうんと金が入ると人に話してから十年くらいたって、昭和十六年に借金を全部すませた。\n\nそれから予想外に金が入るようになった。\n\n金が欲しい金が欲しいと思うときにはなかなか入らなかったが、\n\n諦めて神様任せにしたらそれからどんどん入ることになった。\n\nおもしろいものである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "道楽者は浄化作用の担当",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の異父兄でありますが、かねがね素行がおさまらず、しばしば金の無心等に参りましては私共を困らせておりますので、\n\nどうかして当人をしてその本心に甦らせ、真面目な人間にいたしたいものと機会ある毎に本教団の御話をしてきかせるのですが、一向に耳を傾けようといたしません。\n\nどうすれば一日も早く当人を真の人間に立ちかえらせ得ましょうか。」\n\n**明主様御垂示**  \n「簡単にはいかぬ。その人の財が真の浄財なればいいが、昔から貯めたものは大抵良い意味のものはない。\n\nこれは早く無くさなくてはいけない。財産を無くさなくてはならぬ。\n\nそれで誰か道楽者を作って使わす。\n\nそしてその家の浄化作用をする。こういう事は非常に多い。\n\nそれでも駄目なら火事で焼いたりなどする。\n\n入信してお願いすると反対に反ってドシドシ使う。\n\n御神徳があると早く使う事になる。ここに解釈出来ぬ点がある。\n\n少しも不純な物がないとなれば止ってしまう。\n\nやはり出来るだけ人を救えばよい。神様へ手柄する。その功により罪穢が減る。\n\n汚れた金も浄まるからピタリと止るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "相続人の道楽は浄化作用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「相続人が道楽で困っております。\n\n私は夫婦の間に子供が無く、現在、兄の二男を貰い相続人と定めております。\n\n義男と申し、本年十七歳になりますが、昨年八月頃より少しづつ素質が変り、段々御金を使うようになりました。\n\nしかも十一月頃より一段と激しくなりました。\n\n十二月中旬と存じますが、大先生へ先祖の供養を御願い致しましたところ、当座は直りましたのでほっと致しましたが、最近またまた始めました。\n\n色々と苦労を致しておりますが、この分でゆくと前の子供（やはり貰い子）と同様青年期になりますと道楽者となるおそれがはっきりして参ります。\n\nこの上は大先生へ御すがり致すより方法なしと存じまして、今日御すがり申し上ぐる次第です。\n\n右子供の実兄が私の家で弟子になり働いております。この兄弟は二人きり有りません。\n\n両親は既に他界しております。父親は七年前と思います。母親は十七年前です。\n\n何か霊的関係が御座いましょうか。なお現在、私の家の方位は信仰雑話を拝見して調べますと、湯殿が裏鬼門になります。良き方法を御教え下さい。」\n\n**明主様御垂示**  \n「湯殿の裏鬼門は構わぬ。\n\n子供が心配をかけるのは、心配する人に罪穢がある。やはり浄化作用である。病気と同じ意味である。\n\nそういう事でなければ外の病気等で苦しむ事になる。\n\n財産に少しでも罪があると、罪であっただけのものは吐き出さなくてはならぬ。\n\nであるから、反って信仰に入るとそれが早くなくなる事になる。\n\n故に余り心配せず時期を待つ外はない。\n\n小乗からいうと道楽者があると御守護がないかと思うが、実は御守護が多い程そういう苦しみが続くかもしれない。\n\n道楽者は汚いものを出来るだけ除ってくれる訳で、ある程度で光明如来様にお任せする気持になれば、金はだんだんなくなると、いいお金を神様はウンと下さる。\n\nこれは信じられぬが間違いない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 70,
      "title": "黴菌人間　２",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "道楽者の功",
      "publication_title_ptbr": "Visitar após os afazeres perturba a Ordem",
      "content": "**信者の質問**  \n「御論文に「親が作った財産を道楽者の子供が消費する、また真面目な子供もあるが、それは神様からご覧になれば、その善悪は決められない」という御垂示をいただいておりますが、\n\n結局、真面目な子供と道楽者の子供との運命は・・・良くなるか悪くなるかということは、どうなるのでございましょうか」\n\n**明主様御垂示**  \n「それは簡単には言えませんが、しかし道楽者はそういう祖先の罪をとるという、あんまり人から感心させられない役をするのですから、\n\nその功によって、やっぱり良いことがあります。」\n\n**信者の質問**  \n「道楽していてもでございますか」\n\n**明主様御垂示**  \n「そうです。運命が変わってきます。若い時分にばかに真面目で、年輩になってから道楽者になる者と、\n\n若いときには道楽で、年をとってから真面目になるという者もあります。\n\nそうすると道楽したほうがよいかも分からないです。\n\nたいていな金持ちというのはそうとうに罪を作ってますから、その財産を消費するのですから・・・。」\n\n**信者の質問**  \n「そういたしますと、親の前歴を調べてから道楽を・・・」\n\n**明主様御垂示**  \n「それは調べなくても、霊界のほうではチャンと理屈に合うようなことになってゆくのです。」",
      "content_ptbr": "Tudo funciona assim.\n\nO local onde se vai primeiro torna-se o Principal.\n\nO local seguinte torna-se Subordinado. Torna-se \"de passagem\".\n\nPortanto, hipoteticamente, é o seguinte:\n\nSeja no encontro com pessoas ou em assuntos diversos, e especialmente nas coisas de Deus, é assim.\n\nDeve-se ir primeiro orar a Deus e, depois disso, não importa quais afazeres sejam realizados.\n\nContudo, se realizar outros afazeres primeiro e deixar a oração a Deus para depois, a Ordem estará errada e as coisas jamais correrão bem.\n\nAs coisas não fluirão de modo favorável.\n\nPor isso, deve haver clareza entre o Principal e o Seguinte. Assim, tudo corre bem.",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "運命と宿命",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "運命は自由に作られる",
      "publication_title_ptbr": "92\\. Conversas Reais e Irreais: Sobre Possessão Divina (Orig.: 実談、虚談　神懸りな話)",
      "content": "「これから運命についてかいてみるが、ここで知っておかねばならない事は、世人はよく宿命と運命とを同一にしている事である。\n\nしかしこれは全然違うのでそれをかいてみるが、宿命とは生まれながらに決ったものであるが、\n\n運命の方は人間次第でどうにでもなるもので、この点を知らなくてはならないのである。\n\n誰でもそうだが、いくらああしたい、こうなりたいと思っても、仲々思うようにゆかないのが、\n\n前記のごとく人各々の宿命という枠で決められているからで、\n\nそれから抜け出る事は無論出来ないようになっている。\n\n従って人間は自分のもって生まれた宿命の限度をハッキリ知る事が肝腎であるが、\n\n実はこれが仲々難しいので、むしろ不可能といってもいいくらいである。\n\nこの限度が分らないため、自分の力以上の計画を立てたり、身の程知らずの望みを起したりするので失敗するのである。\n\nところがその場合でも早い内に気が付き、一旦陣を引いて出直せば苦しみも軽くて済むが、\n\n宿命の限度が分っていないから、無理に押通そうとするので失敗を大きくするのである。\n\nまた世の中を甘く見すぎたためであった事ももちろんである。\n\nそんな訳で盛返そうとしては失敗し、出直そうとしては腰を折られ、\n\n散々な目に遭ってやっと目が醒める人が大部分である。\n\nしかしまだ目が覚めればいいが、中には不幸のドン底に陥ったまま死ぬまで目の醒めない人も大いにあるが可哀相なものである。\n\n以上は信仰のない人の運命をかいたのであるが、そこへゆくと信仰者は別である。\n\nそれについては霊の方面から説かねばならないが、つまり一切の苦しみは浄化作用である。\n\n浄化作用といえば病気だけのように思うかも知れないが、決してそうではない。\n\nすべての悩み苦しみの因はことごとく浄化作用である。\n\nたとえば人に瞞され損をする、火事で焼ける、怪我や泥棒、家族の不幸、商売上の損や失敗、金の苦しみ、夫婦喧嘩、親子兄弟の仲違い、親戚知人との争いなど何も彼も浄化作用である。\n\nこのように普通浄化作用といえば苦しみで曇りを除るより方法はないから、\n\n曇りがあるだけは免れる事は出来ないので、曇りを減らすのが開運の絶対的条件である。\n\nつまりある程度魂が浄まれば、浄化の必要がないから不幸が幸福に変る事になる。\n\nこれが真理であるから、運は寝て待てではなく、運は浄めて待てというのが本当である。\n\nところが前記のように苦しまないで魂が浄まるその方法が信仰であるから、無信仰者に幸福は絶対ない訳である。\n\nしかし信仰にも色々あるから、立派な力のある信仰でなくては、真の幸福は得られない。\n\nそこへゆくと我メシヤ教こそ右の条件に叶う宗教である事を知らねばならない。」\n\n---",
      "content_ptbr": "**(Fonte: Jornal Yomiuri, 25 de outubro de 1952\\)**\n\n**Salvar a América é o primeiro passo da Revolução Mundial**\n\n**Meishu-Sama:** \"Vou salvar o mundo. Estou escrevendo um tratado agora.\n\nNão adianta falar só isso que não entendem, mas o comunismo, tendo a morte de Stalin como oportunidade, declinará gradualmente.\n\nIsso será relativamente rápido. Então, como fica a América?\n\nO capitalismo da América, esse também desaparecerá.\n\nNascerá um novo pensamento que não é comunismo e não é capitalismo.\"\n\n**Sr. Hioki:** \"Um verdadeiro pensamento liberal, não é?\"\n\n**Meishu-Sama:** \"Sim. Ou seja, até agora pendia para a direita ou para a esquerda.\n\nPender significa: esquerda é Vertical, direita é Horizontal.\n\nEntão, deve-se combinar isso.\n\nAinda não chegou o tempo de combinar, mas combinando, nascerá pela primeira vez o verdadeiro Grande Pensamento.\n\nQuando isso nascer, formar-se-á pela primeira vez o Estado Mundial.\n\nIsso sim, um mundo sem guerra, pacífico, onde doença, pobreza e conflito desaparecem; o distintivo do meu lado simboliza isso.\n\nNo meu lado, chamamos isso de Pensamento Izunome (*Izunome Shiso*).\n\nIzunome escreve-se também 'Cinco-Três'; 'Cinco' é Fogo, 'Três' é Água;\n\nsignifica que isso se tornará o centro do pensamento mundial; a partir de agora, planejo trabalhar primeiramente na América.\n\nPois, de qualquer forma, hoje a América detém a hegemonia do mundo.\n\nPor isso, estabelecer tal pensamento na América é fundamental, e o livro 'Salvando a América' é apenas o primeiro passo.\"\n\n**Sr. Hioki:** \"No fim, salvar a América resultará em salvar o Japão.\"\n\n**Meishu-Sama:** \"E resultará em salvar o mundo.\n\nNisso, a América é o país da Horizontal, o centro da Horizontal.\n\nO Japão é o centro da Vertical.\n\nPor isso ambos devem se unir.\n\nSe pesquisar isso academicamente de várias formas, aparece claramente.\n\nBem, numa palavra é Revolução Mundial, mas uma revolução espiritual, sabe.\"\n\n**Sr. Hioki:** \"Muito obrigado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "運命と宿命",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "運命と自由主義",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「宿命と運命についてよくたずねられるから説明をする。  \n　  \nまず、宿命とはその人に与えられた決定的のものであるから、いささかも換える事はできない。\n\nしかるに運命は、限定されたある枠内の中は自由自在で、その人の努力次第で、枠内の最上位にまでは到達なし得ると共に、その反対であれば下位に転落するのである。  \n　  \n今日人々の関心事となった自由主義なるものも右の運命とよく似ている。\n\n何となれば、真の自由主義とは、ある一定の枠内に制約されているものであって、無限の自由は決してあり得ない。\n\n真の自由とは、限度のある、即ち有限の自由である。\n\n故にその枠を越えた場合、それは他人の自由を侵害する事となり、文化の反逆者となる事は、運命の枠を越ゆる場合、失敗者となるのと同様の理である。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "運命と宿命",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "運命と宿命",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間の宿命は上中下のうち一段で、その上にも下にも行けないということでございますが、\n\n地獄的苦しみから天国的状態に変わることがありますが、そこに矛盾を感じます」\n\n**明主様御垂示**  \n「それは違います。\n\n宿命といっても、地獄の宿命、天国の宿命というのはないのです。\n\n今の宿命、運命というのは階級です。\n\n天国、地獄ということとは関係ありません。\n\n例えてみれば、人の上に立つ人間、親分とか首脳者になる者はもう決まっているのです。\n\nそれで親分になる人は必ず良くなります。\n\n乞食になっても、そういうのは乞食の親分になります。\n\nそれからどんなに偉い人でも、親分になれない人は、番頭とか支配人になります。\n\nそういうように決まっているので、これが宿命です。\n\nまたそれでなければその人としての本当の発揮ができないのです。\n\n植物でいえば蔓性植物と言ってからむのがありますが、人間でも同じで、竹なら竹がなければ、それに巻きつけないから生存ができないのです。\n\nそれと同じで、誰かに頼らなければ生きて行けないのがあります。\n\nそれからまた痩せても枯れても親分にならなければならない人があります。\n\nからませるほうですが、それはその人の宿命です。\n\nですからそういう宿命がない人が無理に親分になろうとすると失敗するのです。\n\n私は昔からどこに行っても、乾分（こぶん）はできるのですが、決して私を引き立てるとか、私が助けられるという場合はないのです。\n\n私は、私には助けられるという性能はないと思って諦めていました。\n\n何かにすがることはできないのです。\n\nですから最初は親しくしていても、後になると先方で相談にくるようになるのです。\n\n私は信仰にはいる前から、誰かに相談するということはできなかったのです。\n\nどうも後になると先のほうが下になってしまうのです。\n\nそれは私が大木のような宿命だからなのです。\n\nそれが宿命というものです。\n\nそれは生まれながらにしてそういうようにできているのです。\n\n労働者などでたまたま出世しても、宿命が相応しないのは、やっぱり落ちてしまいます。\n\nそれからまた少し出世した人が、労働者とかを見て、なぜ一生懸命にやって出世しないのだろうと思うことがありますが、\n\nそれはそうではないので、その人はそれで満足しているので、それが宿命です。\n\nただその宿命の中で上になったり下になったりするのは自由で、それが運命です。\n\nですから運命は自分で変えることはできますが、宿命を破ることはできません。\n\n宿命というのは限定したものです。\n\nしかし運命というのは宿命の最高にまではなれるのです。\n\nですから人に使われる者としての最高になるのは、店の番頭とか支配人とかですが、それは親分に使われる者の中では最高のものです。\n\nその最高のところまでは行けるのが運命です。\n\nですから運命は変えられるが、宿命は変えられないのです。」\n\n**信者の質問**  \n「商売人に向くとか農業に向いているという、人間の職業も宿命に関係があるものでございましょうか」\n\n**明主様御垂示**  \n「それが宿命です。\n\nそれで同じ農家になっても、上になったり下になったりします。\n\n小作になったり自作になったりするのは運命です。」\n\n**信者の質問**  \n「宿命ということと幸福とは関係がありますでしょうか」\n\n**明主様御垂示**  \n「あります。\n\n例えてみれば、生まれながらにして非常に良い所に生まれて、一生身分が良いということは、苦しまずに済んでいるから幸福です。\n\nそれは幸福の宿命を持っているわけです。\n\nまた同じ幸福でも、身分だけが良くて、あとがはなはだよろしくないということもありますが、それは運命が悪いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "運命と宿命",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "運命と宿命",
      "publication_title_ptbr": "77\\. Sobre a Proporção Populacional de Homens e Mulheres (Orig.: 男女の人口比率について)",
      "content": "**信者の質問**  \n「宿命のようなことであっても、神様からご覧になられて情状酌量されるということは」\n\n**明主様御垂示**  \n「それは宿命ではなく運命です。\n\n宿命というのは一定不変なもので、絶対にどうにもなりません。\n\nここからここまでという枠が決められていて、その間だけの階級はありますが、それよりも上に行くことも下に行くこともできないのです。\n\nその間は自由に行けるので、それが運命です。\n\nそれだけに面白味があります。\n\nその人のやり方によっては運命の最高に行けます。\n\nたとえてみれば、現界で言えば、日本は大臣などにもわけなくなれますが、\n\n大統領とか総理大臣というのは、いくら骨折っても苦しんでもなれない人はなれないのです。\n\nそういうのになる人は決まっているのです。\n\nそれは宿命です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de agosto de 1953\\)**\n\n**Pergunta do Fiel:** \"Diz-se que tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior que o de homens; qual seria a razão disso?\"\n\n**Resposta de Meishu-Sama:** \"Não é bem assim. No Japão há mais homens. Agora há muitas mulheres porque os homens morreram na guerra.\"\n\n**Pergunta do Fiel:** \"Dizem que a taxa de nascimento em hospitais de Paris é de três mulheres para um homem...\"\n\n**Resposta de Meishu-Sama:** \"Entre os brancos há mais mulheres. Entre os orientais há mais homens.\n\nIsso é porque o Oriente é Vertical e Espírito, por isso no Oriente inevitavelmente há mais homens.\n\nO Ocidente é Corpo e Horizontal, por isso há mais mulheres. Essa é a regra.\n\nApenas que há mais ou menos devido a guerras, etc., mas se olhar a média de centenas de anos, é sempre assim.\n\nPor isso no Oriente o homem manda (*ibaru*), e no Ocidente a mulher manda; como é assim, não tem jeito.\n\nNa China, por exemplo, ter cinco ou seis esposas é normal, mas no Ocidente não é assim.\n\nPelo contrário, no Ocidente, da Idade Média em diante, houve muito de mulheres comprarem prostitutos masculinos.\n\nEu li sobre Pompeia; havia muitos prostitutos masculinos.\n\nNa nudez, há mais nudez masculina.\n\nCorpos bonitos, beleza das curvas; bem, strippers masculinos.\n\nIsso é interessante, de qualquer forma.\n\nEntão, quando chegar o Mundo de Miroku, ambos se equilibrarão.\n\nOu seja, essa parcialidade que mencionei agora será atenuada.\"\n\n**Pergunta do Fiel:** \"No Japão, diz-se que se tornarem *Pan-pan* (prostitutas do pós-guerra) é fisiologicamente perdoável porque há poucos homens...\"\n\n**Resposta de Meishu-Sama:** \"Dizem isso porque há muitas mulheres?\n\nMas ultimamente não é bem assim, os homens também aumentaram.\n\nIsso é coisa que os acadêmicos fazem pensando com a cabeça mesquinha baseada em pouca coisa; não é problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "運命と宿命",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "宿命は枠、運命は枠の中での自由",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami",
      "content": "アブサシ病\n\n**信者の質問**  \n「運命と宿命について御解説をお願い申し上げます。\n\nまた病人を一生懸命御浄めしても死んでしまった場合、それは寿命で死んだのかあるいはそうでないかを判断する基準を・・・」\n\n**明主様の御垂示**  \n「宿命というのは定ってるのです。ちょうどワクのようなものでこれの外へは行けない。\n\n運命とはワクの中ではあるがある程度自由なのです。\n\nだからそのワクの中でも上のほうへ行けばより自由であり幸福なんです。\n\nしかし生まれながらの宿命の一番上までは行けるがそれ以上は駄目なんです。\n\nそれ以上の宿命の人はまたそれだけ大きいわけです。\n\n寿命は定っていてしかも変えることができるのです。\n\n以前こんな話を聞いたことがあります。\n\nある人が田舎道を夜おそく家に帰ることになったが途中の産土の社で泊めてもらった。\n\nすると社前に一人の人間が来て「申し上げます」と言うと社の奥で「言ってよろしい」と言う返事がする。\n\n「今日何時ごろどこそこで某が生まれました」「それは寿命は二十五歳で死因はアブサシだ」。\n\nところがその某という人は社に泊った人の隣の人であった。\n\nそれから二十五年経ったところその人は正しく死んでしまった。\n\nそのときの死因はアブに刺されて死んだのだそうです。\n\nそんなこともあるんですよ。\n\n私のほうへ入る人も危険を救われて入る人が多いのですが、その場合それ以後の生命は寿命をつぎたしたことになるのです。\n\nつぎたされた生命を勝手に使ったり、金を儲けることばかりしていては駄目なのです。\n\n神様は運命を変えることができる。その人の生き方しだいでは永生きもするのです。」\n\n（註　アブをナタで払いのけようとして、ナタが腹にささり、出血多量で死亡したという話らしい）\n\n---",
      "content_ptbr": "**(Fonte: 8 de julho de 1948\\)**\n\n**Pergunta do Fiel:** \"A etnia japonesa é a linhagem de Amaterasu Sume Omikami? E quanto a Ninigi no Mikoto?\"\n\n**Meishu-Sama:** \"A Raça Yamato é a linhagem de Amaterasu Sume Omikami.\n\nSobre Ninigi no Mikoto não posso dizer agora. Isso é o mistério dos mistérios.\n\nMesmo que a linhagem sanguínea seja diferente, a Linhagem Espiritual continua, é exatamente como destino (shukumei) e sorte (unmei).\n\nA Raça Yamato é uma raça que absolutamente não faz guerra,\n\nmas vieram raças belicosas de fora para este Japão, e sem perceber elas fizeram a história do Japão.\n\nNo fim das contas, a história até agora foi a disputa por poder.\n\nNo entanto, só com a Raça Japonesa não se formaria a cultura atual; como entraram coreanos, chineses, indianos, etc., a cultura se desenvolveu. Foi bom terem entrado.\n\nFalando em números, Japão é 5, Coreia é 6, China é 7; e com estes três forma-se 'Miroku'.\"",
      "has_translation": true
    },
    {
      "title_idx": 71,
      "title": "運命と宿命",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "結婚で苦しむのも霊的地位の低さが原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦が互いに憎しみ合うような間柄を子供が知って、その親達をも憎む・・・という生活をしている人もあり、これは宿命とは存じますが、\n\n神様が人間にそのような組み合わせをお与えになるのはなにかを教えてくださるものと解すべきでしょうか。」\n\n**明主様御垂示**  \n「教えるとか教えぬとかいうんじゃなくて、その人がそういう霊的な地位なんですよ。\n\n霊的の地位がそれだけの者は、やはりそれと同じくらいの地位の配偶者ができるんですよ。\n\nいまの人はだいたいみんな地獄にいるようなもんだから、みんな苦しむんですよ。\n\nだからこの地位は宿命じゃなくて運命ですね。\n\nだから、霊的に向上すればね、よくなるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 71,
      "title": "運命と宿命",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "早婚晩婚は宿命か",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「早婚と晩婚とは宿命によって定まっているものでしょうか。」\n\n**明主様御垂示**  \n「大体宿命である。運命もあるが、宿命の方が多い。\n\nその人の霊の磨け方によって早くなる。\n\n一生夫を持てないというのもある。\n\n晩婚は龍神系に多い。前の世に男女関係で不幸になった場合。\n\nまた前の世の男が女に生れた場合、男の分子が多いのは骨格も男のようである。こういうのは女傑型が多い。\n\n女の心理は男の女がよく知っている。こういうのは前の世は女だった。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 72,
      "title": "運命と時期",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "吉田さん",
      "publication_title_ptbr": "",
      "content": "「私は二十年くらい前、笑冠句（わらいかんく）会という会を主催していた事があって、今でも忘れる事の出来ない名句として、左のような句があった。\n\n「馬鹿野郎よく考えりゃ俺の事」\n\nところがこの句が今度の吉田さんの問題に、実にピッタリしているような気がするのである。\n\nそれは何といっても今度の問題の直接動機としては、アノ「馬鹿野郎」の言葉である。\n\nそれから波乱が捲起り、ついに今回のような事態に立至ったのであるから、今の君の心境は右の句そのままであろうと思う。\n\nここで言いたいのはアノ時潔（いさぎよ）く謝罪と出た方が、あるいは余程緩和されたかもしれないと思う。\n\nしかし中には馬鹿野郎くらいの言葉をそれ程大きく取上げるのは大人気ないという人もあるようだが、\n\n仮にも一国の総理大臣であり、議会の神聖を汚すと共に、国民の代表者を罵（ののし）る訳で、国民感情も傷つけられる以上、\n\n簡単に済まされないのは当然であるから大きな問題になったのであろう。\n\nついでに今一つ言いたい事がある。それは人間は時とそうして己れを知る事が肝腎である。\n\nというのは花でも一度咲けば必ず散るに決っている。\n\nそこで吉田さんもアノ講和使節の頃が花の満開であったのである。\n\nそれはその時を契機とし段々下り坂になって、ついに今日のようになったにみてもよく分る。\n\n知らるる通りその後の総選挙で頭数が減ったり、内紛が次から次へと起るというように、人気の下り坂になった事は言うまでもない。\n\n従って今度の総選拳の揚句　第二党にならないと誰か言い得よう。\n\nこれによってみても政治家は右の点を洞察してから、出所進退を決めるべきであろう。\n\nまた歴史を見ても分る通り、随分偉い人で一時はヤンヤと云われても、それが槿花一朝（きんかいっちょう）の夢と化し、\n\n春過ぎて夏から秋の凋落（ちょうらく）期になるような運命は例外ないといってよかろう。\n\n昔からの英雄の末路のほとんどはそうである。としたら人間得意の時こそ最も警戒を要すべき事を、つくづく思われるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}