{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 45,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "publications": [
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 15,
      "publication_title": "霊的に低い人は救われない",
      "content": "**信者の質問**  \n「三年ほど前に入信、お蔭をいただいておりましたが、その後やっておらず、\n\n最近病気をして、御獄（みたけ）教や日蓮の行者が来て、こんなものを掛けているからいけないと、お守（光明如来様）をはずしてしまい、\n\nそれを燃やしつけると、燃え終わると同時に、息が絶えてしまったのだそうです」\n\n**明主様御垂示**  \n「やっぱり、その人はそれだけの・・・霊的に極く低いんですね。\n\n第一、御獄の行者に言われて、それを信じるようじゃ問題にならないですからね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 16,
      "publication_title": "一家救いの時期来ぬため離脱せぬ狐霊　（罪と邪魔）",
      "content": "**信者の質問**  \n「狐霊憑依の女子、肉体から出たいが、最近霊界が明るくなったため出る所がないと言っています。いかに祀ったらよろしいでしょうか。」\n\n**明主様御垂示**  \n「稲荷を潰したために憑いたのなら祀ればよいが、そうでないとちょっと難しい。\n\nもっと放っておいた方がよい。未だ一家が救われるのは早すぎるからで、大きな罪が残っている。\n\n反対に邪魔されている時、神は防ぐのと、また反対にわざと邪魔させてその邪霊の執着をとり、悟るまで反対させる場合もある。\n\nとにかくその家は救われるのに未だ早いので、焦るが、無理である。\n\nよく迷って信仰を断念する人があるが、こういう人はきっとまた戻ってくる。\n\n私の弟子で十年遠ざかっていて最近戻って来たのがある。\n\n本当に正しいものなら神様の方が頭を下げる要はない。安っぽくなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 75,
      "title": "豚に真珠",
      "pub_idx": 17,
      "publication_title": "知識人の救い",
      "content": "**信者の質問**  \n「心貧しきものは天国に入る事を得んと聖書に御座居ますが、心慢（おご）れるもの即ち知識人と称するもの達に御浄霊による天国到来を知らしめようと致しましても中々理解してくれません。\n\nこれらは最後の審判まで救えない宿命的な御霊なのでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「学者などは救われ難い。\n\n救われるのと救われぬのと出来る。\n\n天理教のお筆先に、学者金持後まわしとあるが、後になる。」",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "馬鹿な信者は放っておけ",
      "pub_idx": 0,
      "publication_title": "馬鹿は放っておけ",
      "content": "（京都の一住人からの手紙を井上先生朗読、内容は・・・）\n\n（一）「なにゆえに八つの分会が分立しているか、\n\n（二）天国会では昭和二十五年に大浄化があり、そのとき天国会の会員だけ残り、他の会員は死んでしまうとの予言を宣伝しているが真意如何、\n\n（三）入会金、御守り代の高価なこと、真の宗教ならば金をたくさん出したもののみ救われるなどというものではないと思うが如何、\n\n（四）農村人には天国会の言うことに驚き真意も判らずに入会しているものがそうとうあり、これでは意味がないと思うが如何。」\n\n**明主様御垂示**  \n「神様がやってるんだから間違ったことをすればその人が間違うだけである。\n\n神様から制裁を加えられる。ほかの人は気をもむ必要はない。\n\nまアこんなことはいい加減にしていればよい。\n\nそれから大勢の中には頭の変なのもいる。\n\nそんなのを一々取り上げていてはやりきれない。\n\nそれこそしまいには観音会警察部を作らねばならなくなる。\n\n大本教のお筆先に「世界の人民三分になる」とある。\n\nこれは十の三のことか百の三のことかわからない。\n\n中島のほうで大浄化のときは二割しか残らぬと言っているのは、中島が大本で凝っているからそう言うんだ。\n\n三割が二割までおまけしてある。わたしらは九十七％と解しているが、それはわからない。\n\n神様はわかっていたって人間には知らさない。\n\nやはり大本のお筆先「こわさ故の改心ははんまのものではないぞよ」とあるが、こわくて改心したのは本当の改心ではない。\n\n天理教でもよく人をおどかすが、脅迫するので本当でない。\n\nつまり愛で改心するんでなければ駄目です。\n\n不良やヤクザと一緒では神様の仕事ではない。」\n\n**信者の質問**  \n「福井のほうでも昭和二十五年に八割死ぬとか言っているようです。\n\nその他天国会でなければ駄目だとか、来年になれば大先生は極楽へ行かれてしまって御目にかかれないからいまのうちに行けとか言っていると聞きました。」\n\n**明主様御垂示**  \n「冗談じゃない、私はまだ極楽へは行きませんよ。」\n\n**信者の質問**  \n「まったくそんな具合に大先生に対しましてちょうどヒイキの引き倒しのようなことをよく耳にします。\n\nまた分会分立のことでも会員はだいぶ悩んでおります。」\n\n**明主様御垂示**  \n「いやみんなケツの穴がせまい。\n\nそんなことでは世界は救われない。\n\n争いをなくするのがこの道であるのに争いを自分らでやっていては駄目だ。\n\n分立も去年文部省で八つにしろというんで、私は嫌だったがやったまでです。\n\nまず観音会を救うことが先ですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "馬鹿な信者は放っておけ",
      "pub_idx": 1,
      "publication_title": "献金を横領する泥棒教師も放っておけ",
      "content": "**信者の質問**  \n「お道の資格者の中には、自分の周囲を充実することだけを考えて、\n\n会費や献金などの上納を故意に怠っているかに思われる人があります。\n\nそのうえさらに、自分の行動を糊塗しようとして他の人をも誘い同様の空気を作ろうと企てているような人もございます。\n\nこのままでは団体の徳義が破れ秩序が乱れてくると存じますが、\n\nこのような行動に対しましてはどのような処置をとるべきでしょうか。」\n\n**明主様御垂示**  \n「これはだれが処置をとるんですか・・・この処置は神様がとられるんです。\n\nこんなの、私はなにも処置はとりません。\n\nうっちゃらかしておけばいいようになるんです。\n\nもし、間違ったことをしてれば、その人が神様の裁きを受けるんだから、ほかの人はなにも心配する必要はない。\n\nこんなことを心配するのはまだ信仰が薄いからです。\n\nだから、神様のほうでは「俺を信じてないからだ」と思われて、御機嫌が悪くなりますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "馬鹿な信者は放っておけ",
      "pub_idx": 2,
      "publication_title": "神様が教団幹部を監督している",
      "content": "**信者の発言**  \n「神様が人類を救済するに御入り用な金は、人類のほうで作って神様に奉納して御使用いただくのが真理であり、それを実現するのが真理の具現であると、私は考えます」\n\n**明主様御垂示**  \n「それはそうです。」\n\n**信者の発言**  \n「明主様は、入用の金については“金儲けに余念がない”とおっしゃいました」\n\n**明主様御垂示**  \n「私はそういうことは知りません。」\n\n**信者の発言**  \n「咲見町での御参拝のときにおっしゃられました」\n\n**明主様御垂示**  \n「私は知りません。\n\n私は実業家ではないので、人類を救うのですから、金儲けというのはおかしいです。\n\nまるで営利会社のようです。\n\nそうするとメシヤ教株式会社ということになってしまいます。」\n\n**信者の発言**  \n「明主様は水上鉱山をやっておられますが、これは金儲けのためと思います」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の発言**  \n「ですから明主様御自身で金儲けをしておられると思います」\n\n**明主様御垂示**  \n「水上鉱山は金儲けのためです。\n\nしかし全般的に金儲けをしているのではありません。\n\n全般的に考えると間違います。\n\nあなたが漠然と言うからおかしなことになるのです。\n\n最初に水上鉱山と言っていればなんでもないのです。」\n\n**信者の発言**  \n「申しわけありません。その金儲けを自らなされるということは・・・」\n\n**明主様御垂示**  \n「自らではありません。人に任せてあります。」\n\n**信者の発言**  \n「言葉を改めます。人間をお使いになり金儲けをなされているということはもったいないと考えます」\n\n**明主様御垂示**  \n「そう考えてもよいです。」\n\n**信者の発言**  \n「そこで御神業の金が不足するということは・・・」\n\n**明主様御垂示**  \n「不足はしません。必要だけはチャンと神様のほうで用意せられます。」\n\n**信者の発言**  \n「現在救世会館につきまして、咲見町の頃には、もっと早くできる御予定であると拝聴しましたが、それが現実において遅れてきておりますが、この原因は金の不足と考えます」\n\n**明主様御垂示**  \n「そうばかりではありません。\n\nまた金の不足ということは、神様のほうで不足させるので、それは延ばすためですからしようがありません。\n\n私はもっと早いつもりだったが、神様が延ばされたのだから、それでよいのです。\n\n大本教のお筆先に“延びるのも早くなるのも、神様の都合のことじゃ”とあります。\n\n神様のほうではすべて時期は決まっているのです。\n\nですから会館ができる時期も決まっているのです。\n\nしかしなにしろ神様も邪神と戦いながらやるのですから、その間には早くなったり遅くなったりはします。\n\nしかし結局はちょうど間に合うようになっているのです。\n\n神様の経綸というのはそういうものです。\n\nあなたは人間的の考えでいるから質問したくなるのです。\n\nですから私でも神様に聞きたくなることがあります。\n\nなぜ神様はグズグズしているのか、と。\n\n人間のほうは早くなったり遅くなったりは始終あるのです。\n\nですから神様のほうと、その時がピタッと合わないのです。\n\nというのは、なにしろ邪神との戦いだから虚々実々で、早くなったり遅くなったりするのです。」\n\n**信者の質問**  \n「神様の必要な金は差し上げ、お使いいただくというのが人間のなすべきことと思います」\n\n**明主様御垂示**  \n「そうです。」\n\n**信者の質問**  \n「私共教団に奉職する者は、大いに金儲けを考えて、それを実行するのが真善美であると考えます」\n\n**明主様御垂示**  \n「それは結構です。」\n\n**信者の質問**  \n「そうして教団を見ますと、金儲けになる材料がゴロゴロしていると考えます」\n\n**明主様御垂示**  \n「それは教団ばかりではなく、世の中にたくさん転がっています。」\n\n**信者の質問**  \n「それで教団に職を奉ずる私は」\n\n**明主様御垂示**  \n「その職を奉ずるという言葉が間違っています。奉仕というのが本当です。\n\n奉職というと、官吏や会社員でもそういう言葉を使います。」\n\n**信者の質問**  \n「奉仕させていただく私として、教団の幹部に金儲けを材料によって勧告するということは小乗でありますか。\n\nまたこの場合に、私の伊都能売（いづのめ）の働きといたしますと、どうするのが伊都能売の働きでございましょうか」\n\n**明主様御垂示**  \n「あなたは知らん顔をしておればよいのです。\n\n教団の幹部が何をやろうと、神様がチャンとやられるからいらない世話です。\n\nそうでなければ神様は意気地がないようなことになります。\n\nあなたが黙っていても神様がうまくやられます。\n\nそれよりか、あなたは一人でも多く信者を作るということです。\n\n教団の幹部の人に忠告すると言うことは、あなたはたいへんに偉くなっています。\n\nそういうことはぜんぜん考えてみる必要はありません。\n\nあなたの役目は支部長だから、一人でも多く信者を作って発展させるということで、それでよいのです。\n\n第一注意するということは、欠点があるとか、あるいは自分の考えと違っているように思うから注意するのでしょう。」\n\n**信者の質問**  \n「注意ではなく、私の考えとしては、例えば会社に職を持っていると、社長や重役が・・・」\n\n**明主様御垂示**  \n「ここは会社ではないので、教団なのです。そこを会社的に考えては駄目です。」\n\n**信者の質問**  \n「そういうふうに考えましたので申し上げた次第です」\n\n**明主様御垂示**  \n「ところが神様がやっているのです。だから幹部は神様が監督しているのです。\n\n幹部が間違っているように思うのですが、私もどうしてああやるかと思うことがありますが、しようがありません。\n\n神様がやっているのだから、神様がなんとかしてくれと思っているから放っておくのです。」\n\n**信者の質問**  \n「私も奉仕ですから、神様がやっていると考えましてよいのでしょうか」\n\n**明主様御垂示**  \n「そうです。\n\nすべて神様にお任せしておけばよいということで、私の本にたくさん書いてあります。\n\nあなたは御神書を読まないのではないのですか。」\n\n**信者の質問**  \n「そこで神様に任せることと、自分の奉仕する時所位において努力するという区別が分かりませんが」\n\n**明主様御垂示**  \n「だから神様にお任せして努力するのです。\n\nあなたは切り離すからいけないのです。\n\n「人事を尽くして天命を待つ」で、神様にお任せして努力するのですから、それでよいのです。\n\n今の質問はたいへんよい質問です。\n\nそういうように思っている人があるかもしれないから、そういうことは大いに質問して、本当に心から分かるようにして働いたほうがよいです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "馬鹿な信者は放っておけ",
      "pub_idx": 3,
      "publication_title": "坊主の逆宣伝に迷う信徒",
      "content": "**信者の質問**  \n「私は昨年入信し御光を戴き、また十一月には光明如来様を御迎えして御祭りしておりますが、\n\n当地へは一度に五体御祭りしたためか、ただ今では寺の住職が村人を集め、また、人家を廻り、観音様の事を悪口ばかり言いますから、村で入信した方も迷う方も出来、浄霊をして上げたいと思いながら皆断ります。\n\n今後いかが致したら宜敷いでしょうか。」\n\n**明主様御垂示**  \n「迷う人は迷わしておけばよい。\n\n丁度犬の集団等へ異ったものが入ると、目の仇のように苛められる例えに同じである。\n\n終いには坊主もこの信仰に入る。\n\n大いに悔改むる時が来る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "馬鹿な信者は放っておけ",
      "pub_idx": 4,
      "publication_title": "命を救われたのに御礼をしない者は放っておけ",
      "content": "**信者の質問**  \n「私はある婦人を御浄霊しておりますが、死一歩手前を御守護によって御救いいただきましたが、\n\n主人は無能力で働くことが大嫌いで、本人主人とも御教修はいただきましたが、\n\n感謝の念が薄いようで約一年余の間、御礼はぜんぜんいたしません。\n\n右のような場合御礼をいただかないで御浄霊をしても、神様からお許しいただけるのでございましょうか。\n\nそれとも一時本人が目醒めるまで放任していたほうがよろしいでしょうか。」\n\n**明主様御垂示**  \n「放任したほうがよろしい。\n\nそんな恩知らずの面倒をみるのは、神様にもったいないのである。\n\n時期が来て、本人が心から目醒め、おすがりしてくれば、神様にお詫びして、御救いを願えばよいのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "馬鹿な信者は放っておけ",
      "pub_idx": 5,
      "publication_title": "御奉斎した御神体を勝手に巻く信者は放ったらかして良い",
      "content": "**信者の質問**  \n「五年前一家九人入信、御神体も御奉斎いたし、お道に一生懸命でありましたが、\n\n御法難当時から近所の噂とか親戚の反対が多く、そのため夫婦以外の子供全部が反対し、留守の間に御神体を戸棚にしまい込んだことがございます。\n\n早速当時の会長がまいり御奉斎いたしましたが、またいつの間にかお巻きいたしました。お道には一生懸命でございます」\n\n**明主様御垂示**  \n「お道のことをやっていて御神体を巻くというのは、それはお道のことをやっているのではありません。\n\n御神体を巻いて、そんなことをやることはない。よしたほうが良い。無礼です。」\n\n信者の説明  \n「子供に言い聞かせてはおりますが」\n\n**明主様御垂示**  \n「言い聞かせなくても良い。放ったらかして良い。気を揉ませて、そんなことはいらないことです。」\n\n**信者の質問**  \n「断固としてお道に励むか、よすか、どっちかということでございますか」\n\n**明主様御垂示**  \n「そうです。どっちかに決めなければならない。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "馬鹿な信者は放っておけ",
      "pub_idx": 6,
      "publication_title": "不徹底な信仰はやめよ　（僧の言に従う信徒）",
      "content": "**信者の質問**  \n「三月頃までは数多くの御利益を受けて喜んでいた人で御座います。\n\n親戚の反対によりて止めておりましたところ、村の浄土真宗の僧侶が月に四回位読経に参りまして、御書体をはずしてしまえと申しました故、\n\nやむなくはずし、三宝の上に置いてありました。\n\nこの頃僧侶は川に流してしまえと申すそうで御座います。\n\n本人は今まで多くの御利益をうけていてそんな勿体ない事は出来ないとは申しますが、\n\n僧侶の言う事は案外よく聞くもので、私も自分が御導きした人でもありますので、いかにすればよいでしょうか。お教え下さい。」\n\n**明主様御垂示**  \n「罰あたりだから勝手にさせよ。\n\n中途で止めると反って覚りが遅れる。\n\n僧侶の言う事を聞くなど曖昧な信仰はやめた方がよい。\n\nこの信仰をするか滅びるかどっちかという時期が今に来る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "馬鹿な信者は放っておけ",
      "pub_idx": 7,
      "publication_title": "他人のことより自分自身の反省をしろ",
      "content": "**信者の質問**  \n「既成宗教の信者がお道に入った場合、なにかといままでの信仰が障りになりますがいかにいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはうっちゃっておけばいいのです。\n\nちょうど染め物みたいなものでよく染まると色抜きに手間がかかるようなものです。\n\nやはり宗教は想念、魂の問題だから改めるのにはそうとうの時間が必要なんですよ。\n\nまあ他人の色抜きの心配よりご自分の色抜き・・・反省の必要があるんですよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "馬鹿な信者は放っておけ",
      "pub_idx": 8,
      "publication_title": "或質問者への応答",
      "content": "「ある日、信者の中の幹部級の者が「伺いたい事がある」と言って来た、早速私は遇ったところ、\n\n彼の質問事項は「某に対し、某の噂が間違っている、それを某が語ったので、その誤解を解きたい」と言うのである、それに対し私はこう答えた。\n\n私「私は今、世界人類救済の大業のため、極度に時間を有意義に利用している、\n\n従って君の問題が人類救済にどれだけの関係があるか、それを話しなさい」と言ったら、\n\n彼は吃驚仰天（びっくりぎょうてん）三拝九拝してそうそう辞去した。\n\n右のような笑えない喜劇がよくあるのである、\n\nいよいよ最後の世は迫りつつあり、神様は一人でも多く救わせられようとして\n\n私を通じて大慈悲的活動を垂れつつあるにかかわらず、\n\n個人的の利害や感情問題などを訴えて来るという事は、\n\nこの信仰を何と心得ているのか解し難いのである、\n\nしかし右のような考え方の信者も相当あるであろうから、\n\n頂門の一針としておいたのである、\n\nそれで帰りかけの彼に言ってやった。\n\n「そんな暇があったら、神様の本を出来るだけ読みなさい」。」\n\n（註　頂門の一針とは人の急所をおさえて戒めを加えること）\n\n### **神様が汚物を排除**",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "馬鹿な信者は放っておけ",
      "pub_idx": 9,
      "publication_title": "駄目な人間は神様がつまみ出す",
      "content": "**信者の質問**  \n「御婦人の方は、メシヤ教に入っている人を主人にすれば安心でございますね。明主様がいつも堅くおっしゃっておられますので・・・」\n\n**明主様御垂示**  \n「そうはいきません。\n\n私の言うことを聞く人なら安心だがね。\n\n下座の行より危ないからね。\n\n神様は試しますからね。\n\nそれでもいけないものは、つまみ出しますからね。\n\n自分がよすとか、自分のほうから出るとかいうんでなくて、神様につまみ出されるんです。\n\n自由自在に力がありますから、またなお悪くなければ、キュッと止めちゃいますからね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "馬鹿な信者は放っておけ",
      "pub_idx": 10,
      "publication_title": "間違っている人は神様がひねりつぶす",
      "content": "**信者の質問**  \n「資格者の中で、所属する中教会長が気に入らないというので、みんなを勧誘して替っていくという人がおりますが、どういうものでございましょうか」\n\n**明主様御垂示**  \n「それは嘘ですね。\n\nそれはまだ信仰に入っていない人ですね。\n\n神様ということを信じていないからです。\n\n万事神様がやっているんですからね。\n\nもし会長が悪いとしても付かなければならない因縁があるんですからね。\n\nもし会長がいけないとしたら、つまみ出されるか、直されるかする。\n\n人間が、ぜんぜんいけないというのは、神様の領分を犯している。\n\n人間には善悪は分からないと書いてあるでしょう。\n\n会長がいけないと言うのは信仰が分からないのです。」\n\n**信者の質問**  \n「受け入れた会長も分かっていないということになりますのでしょうか」\n\n**明主様御垂示**  \n「それは分からない・・・神様ではないからね。\n\nあの会長はいけないとか言う・・・その人が分からないのです。\n\n私などは、部下が間違っていても、間違っていると言ったことはないですよ。\n\n神様に任せているから、もし間違っていたら出されるか、ひねりつぶされる。\n\n人間の目には間違ったようでも、神様のほうからは、なにか必要があるんです。\n\n○○という人が、そのようなことがあり、まあまあ神様がやっているからと言っていたが、\n\nとうとう体が悪くなって病院に入って死んじゃいました。\n\nそのくらいのことを、神様に力がなかったら信じないほうが良いです。\n\nいま○○○にいる・・・あれを出さなければならないと言うが、\n\n神様がやっているので、必要があれば神様がひょっとつまんでしまう。\n\nまだ必要があるから、あのままなんです。\n\n死んだというその人はたいへんな手柄をした。良いことをしました。私は今でも感謝してます。\n\n良いことをしたが、これからは悪いことをするから止められた。\n\n一時必要があった。神様は深いんだから、人間の目で良いとか悪いとか分かるようでは・・・そんな神様ではね。\n\nどんな悪い奴でも、どんな馬鹿な奴でもそのときは必要があって使われるんです。\n\nたいてい、時が経つと分かります。\n\n三千世界の大芝居で、悪役もあるし良い役もあるし、いろいろお役がある。\n\nですから、いろんな悪役もありますが、悪役もなければ芝居にならない。\n\n善人ばかりじゃね。だから、なんだかんだいいながら発展していけば良いんです。どうせ悪の世ですからね。\n\nそれからまた、邪神ですね。\n\n邪神だって教団の中に入り込む。信者全部を邪神が狙っています。油断も隙もできないです。\n\nそれで、邪神のためにひどいことになる人がありますが、それは浄化作用です。\n\n邪神にやられなければ浄くはならないですね。」\n\n**信者の質問**  \n「発展の順調なころと現在の状態とは、たいへん邪神に乗ぜられているという感じがしますが、浄化で浮いてくるという感じでしょうか。浄化の一歩前でしょうか」\n\n**明主様御垂示**  \n「浄化されてるんですね・・・邪神のためにね。\n\n以前にパッといったのは、花が咲くんですからね。\n\nああいう風にはいきませんよ・・・実が成るんですからね。\n\n堅実に着々といきます。なにしろ、神様のやり口は深いんだからね。\n\nそれも私がちょいちょい言ってますが、この次の論文かに、医者がメシヤ教を発展させているんだと書いてますが、医学が間違っているから、我々が発展するんですからね。\n\n医学が間違っていなければ、我々のほうに来ません。\n\n医学が間違っているからメシヤ教が発展するんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "馬鹿な信者は放っておけ",
      "pub_idx": 11,
      "publication_title": "資格がない人間は神様がつまみ出される",
      "content": "**信者の質問**  \n「今の神様のことを主にしないというお言葉で、非常にお蔭をいただいたのに御礼をしないというのがありますが、\n\n実はお許しがないからできないのだと考えますと、そういう場合にも、ははあ、お許しがないのだな、と思いますと苦しみません」\n\n**明主様御垂示**  \n「そうです。自分はお蔭をいただいていても信仰に入らないのがありますが、本人は信仰に入りたいのですが、邪魔があったりするのです。\n\nそれは何かと言うと、神様が許されないのです。\n\nそれからこういうことがよくあります。\n\n熱心な人があって、フッと来なくなり、他のことをやってみたり、いろいろしますが、そうするとずいぶん馬鹿な奴だと思いますが、そうではないのです。\n\n神様が、お前は入れてやったが汚いものがあるからもっと苦労しろというので、要するに資格がないというので神様がつまみ出されるのです。\n\nそういう点は解釈のしかたが違うのです。\n\nだから入るということは、その人が入りたいから入っているのでなく、神様がお許しになるから入れるのです。\n\nそこは神様中心に考えると分かるのです。\n\nそれから「あいつは邪魔する、酷い奴だ、ああいうのを神様はどうして生かしてある、許してあるのだろう」と言うが、それは神様に何かわけがあるのです。\n\nそのときはそうでも、いずれは何かに使うのです。\n\nですから要するに人間の判断というものは分からないものです。\n\n神様くらい深いものはありません。\n\nそれはあべこべのようなことがあります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "馬鹿な信者は放っておけ",
      "pub_idx": 12,
      "publication_title": "神様が役に立たない信者をつまみ出す方法",
      "content": "「それで信者も多いし、今にだんだん増えて来ますがね。\n\n中には間違った人もあるし、とんでもない人も来ますよ。\n\n多い中にはね。けれでも神様はそれを大勢寄せて・・・それは因縁のある人ですがね。\n\n因縁についても話しますがね。\n\nそれから選り分けるんですよ。\n\n選り分けた結果、どうしても役に立たない・・・こういう人間はいないほうが良い。\n\n住む資格がない者だというのが幾人かありますね。\n\nそうすると、その人間を教団からつまみ出さなければならない。\n\n教団のほうで出すと、先方が怨む・・・怨むと、その想念が邪魔するから、怨まないように神様は一つの間違ったことを造るんです。\n\nこれが因縁なんです。\n\nそうすると、そのつまみ出されようとする人が皆信ずるんです。\n\nだから、神様がちょうど良いようにする。\n\nあの人は教団から離れる、惜しい。\n\nと気を揉むが、神様はそういう必要があって・・・教団からつまみ出す指導者を作るんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "馬鹿な信者は放っておけ",
      "pub_idx": 13,
      "publication_title": "下落の行",
      "content": "**信者の質問**  \n「午前中のお伺い事項中の人は、宿屋の番頭をして下座の行を覚えるというので、\n\n伊豆山の旅館に入り、だいぶ修業しているうちに女の人とできてしまい・・・」\n\n**明主様御垂示**  \n「なんの行だか分からないね。下落の行だね。落第したんだね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "馬鹿な信者は放っておけ",
      "pub_idx": 14,
      "publication_title": "観音様のお試し",
      "content": "「私としては、霊写真は「光明世界」へも出してお話しましたから、\n\nいまさらお話するところはないと思うも、一言改めてお話しますが、\n\n実際のところ、観音力だけで、その他にはなにものもないので、観音様が東さんを使ったんであります。\n\nですから観音様の御都合により、そのときの仕事の上においてだれを使うか判らぬ。\n\n今後といえども観音様は必要があればだれでも使う。\n\nもし使われた人が、俺がこうであるから使われたとか、俺がどうだからと思うと間違いがある。\n\n観音様からこういうお見出しに与かるということは、一生涯の光栄で、それに対してはただ感謝よりほかなにもない。\n\n感謝してありがたいと思えば後また使われる。\n\n少しでも自分がやったと思ったら観音様はもうお使いにならぬ。\n\nこの点はたいへん重大なことで、観音会がだんだん発展する上においても、\n\n観音様は非常にやわらかくて厳粛で、たくさんな人を呼び寄せては、一人も残らずお試しになり、\n\nすぐりにすぐりこの人はという人だけ残し、そういう人達で固めて建設されるので、実にその点は大磐石で、ただパッと拡げない。\n\n世間ではよく形だけ見せるようにするが、こういうやり方は非常に観音様は嫌われる。\n\n場当たりのいい、ある一時的の仕事などはなさらない。\n\n要するに真実で飾り気のないこと、人間のように衒（てら）いもなにもない。\n\n本当のお試しとは、自己というものをぜんぜん見ない。\n\n本当に世界人類を救わなければならぬというやむにやまれぬ情、\n\nまたこの世の中の状態を見て、実に哀れだ、かわいそうだ、見てはおれぬ、しかし人間の力ではどうすることもできぬ、\n\nしかし観音様が観音力を揮われるにつき、その一部にも加えてもらって、\n\nそして力限りやらしてもらうというそれだけで、そこに名誉心などがあると、反対の結果になる。\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "馬鹿な信者は放っておけ",
      "pub_idx": 15,
      "publication_title": "",
      "content": "「今日はお天気もたいへんよくて、いつも決まったようなものですが、たいへん結構なことと思います。\n\n観音様はお天気など自由自在になさいますから、それを多くの方に知らしたいという思し召しがあるんであります。\n\nいろんな報告はいまお聞きになったでしょうが、別にたいしたお話するようなことはありませんが、二、三簡単にお話いたします。\n\n今日は、この間三十三カ所の札所を参拝しましたが、お開帳の最終の日になり、こちらは十月十日にお祭りしまして、初日から最終の日までちょうど三十三日間で、これについてはいつかお話したがたいへんな意味がある。\n\n先刻も会長さんが話されたように、もう観音様のほうでは決まっている。\n\n芝居のプログラムのようなもので、どうしようとこうしようと、決められただけのことは出てくるんで、やるだけのことはやるんで、口では言えぬくらいたいしたものなんであります。\n\nそれを早く知るには信仰に徹底することで、そこへ来れば疑いがなくなる。\n\n第一に私が観音運動については、疑いに疑いぬいた。\n\nしかしいろんな奇蹟があって判った。\n\n私はご多分に漏れず疑い深い性質で、事柄があまりに大きいので、どのくらい疑ったかしらぬ。\n\nどうしても、そういう大きいことをやるような気にもなれず、そうかといって、また大丈夫やれるということを、いろんなことによって知らされて、これなら安心というとこまで行ってやり始めたわけであります。\n\n天地が崩れてもできる。\n\n邪魔しようとなにしようと大光明世界はできる。\n\nそして全世界は統一される。\n\n人類始まって以来ない結構なことになる。\n\nそれが何百年、何千年先のことではない。\n\n昭和三年から三十年間という。\n\nこれでだいたい大光明世界の基礎ができる。\n\n私が七十七の時で、早く言えば制規ができる。それから本当の世界になる。\n\nただいまから世界は一歩一歩そうなって行く。\n\nそのときはすべてが非常に結構なことになる。\n\nみんなが一生懸命になろうとなるまいとできる。\n\nただ一生懸命にならぬと置き去りにされる。\n\n代わりはいくらでもある。\n\nこの人がグズグズすると、この人がするという具合になり、せっかく自分が役になり、結構な使命を言いつけられても、お代わりができる。\n\nそうすると永久に取り残されるわけであります。\n\nもしか疑われるならば、やってみられるといいのであります。\n\nとにかく結構な空前の大事業に携わらしていただく。\n\nこのくらい幸福なことはないのですから、取り残されぬようにすればいいと思います。\n\n観音様は難しい無理なことはおっしゃらぬ。\n\n喜んで愉快にできることしかやらされぬ。\n\nいままで世界のあらゆる大仕事など、みんな非常な苦心惨澹した。\n\n今度の仕事はそうではない。苦心惨澹したらできない。\n\nボンヤリしてブラブラしていてもできぬ。\n\n例えば、飯を食うにも茶椀と箸をとるくらいのことはしなければならぬ。\n\nそれだけの手順は尽くさなければならぬ。\n\n病気治しにしても、御祈祷加持で汗水垂らしてやるんですが、観音力では楽にできる。\n\nそういうわけですから、その点はたいへんにありがたい。」",
      "has_translation": false
    },
    {
      "title_idx": 77,
      "title": "二度目が本当",
      "pub_idx": 0,
      "publication_title": "二度目が本当",
      "content": "**信者の質問**  \n「お筆先にあります「天が六、中界が六、地が六」というのは、どういう意味でございましょうか」\n\n**明主様御垂示**  \n「そうですね・・・つまり、夜の世界だったんですね。天も夜、地も夜というんですね。おもしろい比喩ですね。\n\n一厘の御魂が天から降りて、天が五になり、地が七になるというのは嘘じゃないんだからね。\n\n一厘の御魂というのはおもしろいものですね。\n\n昔、二十年くらい前・・・大本教にいた時分にある人から古銭をもらった。\n\n一厘銭と天保銭と金貨をもらった。金貨が明治四年なんです。\n\nそれでみると、大本教の教祖様が天保生まれですからね。\n\n聖師様という人は、明治四年生まれなんです。\n\nそれで、金貨ですね。\n\n私が一厘で、ちょうどその通りになったんです。\n\nあのときは神様がお知らせになったのだなと思って大事に取っておいたがね。\n\nお筆先に「九分九厘と一厘」と書いてありますね。\n\n邪神のほうで九分九厘成功したんですからね。\n\n一厘でひっくり返すんですね。\n\n医学が九分九厘ですね。医学を信じない者は世界中にないでしょう。\n\nそれを私が、一厘でひっくり返したんですからね。\n\nまったく、九分九厘と一厘ですね。」\n\n**信者の質問**  \n「一厘の御魂と申しますのは、この地上が始って以来初めてでございましょうか」\n\n**明主様御垂示**  \n「いや、そうじゃない。二度目なんです。\n\nだから、お筆先に「二度目の天の岩戸開き」とありますね。\n\nだから、すべて二度目の形式をとってます。なんでも二度目になりますね。\n\n前の一厘の働きは本当じゃなかったから失敗した。\n\n二度目が本当なんです。」\n\n**信者の質問**  \n「大本教のほうでは、一厘の御魂は誰だと思っているのでございましょうか」\n\n**明主様御垂示**  \n「分からないんですね。人によっていろいろありますね。\n\n三代様と思っているのもあるだろうし、日出麿（ひでまろ）・・・と思っているのもあるでしょう。\n\n「力のあるのは東から出るぞよ」とか「悪の隠れ場もなくなるぞよ」とある。\n\nいまに大本教で頭を下げてきます。\n\nそれで、お筆先にちゃんとあるんです。」\n\n**信者の質問**  \n「三代様がいらっしゃったということで・・・」\n\n**明主様御垂示**  \n「そうですね。一歩近づいたんです。\n\n力というのは・・・力は今まで・・・本当の神様の力は出なかったのですからね。」\n\n**信者の質問**  \n「朝は曇っていて、帰るときは降りましたが・・・」\n\n**明主様御垂示**  \n「あれは教祖さんの霊が憑いてますからね。\n\n今度は本当の力が出るんです。\n\n経と緯を結ぶと言うでしょう。結ぶ所で活動が起こる。\n\nだから、経と緯が本当に結ぶときが本当に左進右退の動き出しです。\n\n今までは右進左退だった。それが左進右退になる。\n\nそれではじめて邪神のほうが、手も足も出ないようになる。\n\n今までは結んでなかった。別々だった。」\n\n---",
      "has_translation": true
    }
  ]
}