{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 11,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "Verdade",
  "publications": [
    {
      "title_idx": 30,
      "title": "大本教　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "大本教弾圧の経緯",
      "publication_title_ptbr": "39\\. Sobre Donativos Monetários (Orig.: 献金について)",
      "content": "「大本教なんか、出口王仁三郎先生ですね。\n\nあの人が不敬も不敬、たいへんな不敬だったですね。\n\n十六の菊の御紋をつけた羽織を着て、服装なんか宮様でも着るような服装をして、言うことも、ワシが日本の本当の天皇の系統だと言う。\n\nというのは、あの人は有栖川（ありすがわ）の宮さんの落とし子だそうです。\n\nこれは本当でしょう。有栖川の宮さんが京都に滞在なされたことがある。\n\nその時に近侍として出た若い娘にお手がついたとの話です。\n\nその時生まれたのが出口王仁三郎先生だと言うのです。\n\nだからお母さんが有栖川の宮さんの胤（たね）をいただいたわけですね。\n\nそれは、お母さんが危篤の時に出口先生が行って、今まで隠していたが、お前は本当はこういう事情のもとに生まれたのだ、という話をされた由です。\n\nその直後に私は見舞いに行って帰ってきて出口先生に直接聞いたんです。\n\nそれからガラッと変わったんです。\n\n俺はそうしてみると本当の日本の天皇の系統だ、という気持ちになった。\n\nそれで明治四十年ごろに南北朝正統論というのがやかましく言われましたが、学者の説で南朝が正統だということになったんです。\n\nで、その当時の天皇の系統・・・終戦時の天皇の系統は北朝ですから、北朝は本当ではない。\n\n俺は南朝の正統だから、俺こそ日本の天皇になるべきものだ、という考えになっちゃったんでしょう。\n\nそれから外出する・・・旅行なんかするにも、儀仗兵的に・・・駅なんかに着くと、あの時分青年隊というのがありましたが、\n\nそれは全部軍人のような服装をして、出口王仁三郎先生はちゃんとサーベルかなにか持って・・・剣を持って・・・それは抜くと旗なんですが、剣の形にね。\n\nそれでプラットホームに行くとみんな敬礼している。\n\nそれで陛下の時のようにしている。外に出るとオートバイが二台先頭に立ってズーッと行くんです。\n\nそれで後からお供の車が二、三台行く。\n\nこれは私が大本教を脱退した一つの理由だったんです。\n\n危ない、これはやられると思ってね。\n\nその時　諫言（かんげん）した人もそうとうあるんですがね。注意したんですが、その注意がおかしいんです。\n\n出口王仁三郎先生は聖師様とその時言っていたが、\n\n「聖師様はそういう思し召しはないんだが、側の者がそういうことをするのは怪しからん」というのと\n\n「聖師様がそうするのだ」というのと両方ありましたが、なにしろ危ないので、それが脱退した一つの理由です。\n\nそれで官憲の方は怪しからんと根こそぎ弾圧したんです。\n\nあとで行ってみると、よくも壊したものですがね。\n\n月宮殿というのがありましたが、みんな壊れて・・・戦災の跡みたいです。\n\nみんなダイナマイトで壊したんですから、見る影もないです。\n\nそんなような具合で、その当時の官憲は偉い人というのを非常に嫌った。\n\nだから私が病気を治したりすると、ありがたがって敬ったりしますが、それが危ないんです。\n\nだからできるだけそういうことのないように、小さく小さくやっていたんです。\n\nそれでも大宮警察署に引っ張られて、そこで拷問にあって・・・これは肉体的拷問です。\n\n頭の毛を引っ張られたり、剣術の竹刀を持って二人の奴が、腰骨をくだくとまで言ってやられたり、\n\nそれでぜんぜんありもしないことを書いて、判を捺（お）せというんですからね。\n\n今度の静岡の取り調べも随分ひどかったが、それほどではなかったですね。\n\n随分ひどかったが、今言ったそういう恐ろしいことはなかったですね。\n\nそれを警視庁にやると、岡田という奴は怪しからん、とブラックリストに載せられる。\n\nそれで至る所警察の奴が放たれて・・・監視つきですね。\n\n随分あの当時は嫌な感じだったです。\n\n熱海に来た時は・・・東山荘に来た時ですね。\n\n熱海の警察署から二人来て、塀の穴からのぞいて、今日は男が何人、女が何人、いつごろ帰ったと記録していたんですからね。\n\nだから時々変な男が家のまわりを見にきたりするんで、だから気持ちが悪くてね。\n\nそれで、天国会の中島さんがやっている時警察が来て、病気が治るということは、つまり観音様で治るのではない。\n\n陛下の御稜威（みいつ）で治るんだ。陛下の御稜威で治るというのを言うのなら良いが、観音さんで治ると言ってはいかんと、そういうことがありましたね。\n\nそんなこんなだから、やり悪（にく）かったんですよ。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 7 de junho de 1952\\)**\n\n\"E outra coisa é que ouvem-se várias coisas das pessoas, mas acreditar nisso cegamente (*matomo*) também é perigoso.\n\nPortanto, mesmo ouvindo várias coisas, pense: 'De fato é bom, mas será que condiz com a Vontade de Deus?'.\n\nE se parecer que há pontos que não condizem com a Vontade de Deus, veja os Livros Divinos... leia-os.\n\nEntão, a maioria das coisas está em algum lugar, e deve-se julgar por isso.\n\nMuitas vezes erram nisso.\n\nRecentemente houve isto.\n\nUm fiel disse: 'A Igreja Messiânica é para construir o Paraíso, então o lar também deve ser um Paraíso.\n\nSendo assim, o dinheiro... ou seja, doe depois que sobrar.\n\nDoe apenas o dinheiro que não atrapalhe economicamente.\n\nAssim não haverá sofrimento por dinheiro, e essa é a maneira verdadeira.\n\nDoar sofrendo cria um sofrimento, então isso não condiz com a Vontade de Deus'.\n\nÉ o ditado antigo: 'A fé é o que sobra da virtude'.\n\nOuvindo isso, um fiel ficou impressionado.\n\nIsso foi se espalhando... 'doar sofrendo,\n\npor isso o lar não se torna um Paraíso', chegou-se a esse ponto.\n\nPor outro lado, (diziam): 'Deus precisa muito de dinheiro agora.\n\nO ser humano deve dar a Deus mesmo sofrendo um pouco'.\n\nEssas duas teorias entraram em conflito. Mas a segunda teoria estava perdendo.\n\nA primeira estava vencendo. Como estava uma confusão, eu chamei e conversei bem.\n\nMinha conversa foi assim: 'A primeira, de não deixar a família passar necessidade, também está certa.\n\nCertamente é isso.\n\nE a outra, Deus precisa de muito dinheiro... para construir logo o Paraíso Terrestre e salvar,\n\nentão deve-se dar dinheiro custe o que custar... deve-se dar por mais que sofra; isso também está certo.\n\nAmbos estão certos. Apenas que é Daijo e Shojo.\n\nO primeiro é o pensamento Shojo.\n\nO segundo é o pensamento Daijo.\n\nEntão, será que no segundo caso, ao dar dinheiro, sofre-se? De modo algum.\n\nSe fosse um Deus que fizesse sofrer ao dar dinheiro, seria melhor parar de adorá-Lo.\n\nEntão, experimentem dar.\n\nExperimentem dar a ponto de sofrer.\n\nVoltará dez vezes mais.\n\nLonge de sofrer.\n\nFicarão inundados de muito dinheiro'.\n\nFalei assim; e ambos... a pessoa do lado Shojo entendeu bem e veio desculpar-se dias atrás.\n\nEssas coisas acontecem.\n\nPortanto, falei agora que devem ter isso em mente.\"\n\n---\n\n# Sobre a Função de Izunome \\- 1 (Orig.: 伊都能売の働きについて　１)",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大本教発生の理由",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Razão do Surgimento da Oomoto Kyo",
      "content": "「これは「文明の創造」における「宗教篇」です。この前読みましたがその続きです。\n\nこれはみんなが分からないことをずいぶん書いてますからおもしろい点も大いにありますが、\n\nまた非常に参考になる点もありますから特別耳の穴をかっぽじって聞きもらさぬように。\n\n（御論文「仏教の起源」「伊都能売神」「観世音菩薩」拝読）\n\nこれでまだいろいろおもしろいことがあるが、ちょっと書けないことがそうとうあるのですから、そういうのは話をするかしようと思っているが、\n\nここに伊弉諾尊（いざなぎのみこと）の子供で五人としてあるがもう一人ある。\n\nもう一人というのは伊弉諾尊と言う神様は国常立尊になるんですね。\n\n息子に国武彦尊（くにたけひこのみこと）と言うのがありそれが一番長男になる。\n\n当時大将軍と言い勇猛でかなり勝手なことをやっていたその罪によって、言わば地獄に行かれたようなことになる。\n\n一番末が初稚姫尊（はつわかひめのみこと）と言い、これが天理教祖の中山みきとなる。\n\nそういうようにいくども生まれ変わっている。大将軍の妹になる。\n\nそこで霊界で地獄と言ってもふつうの人間と違います。\n\n修行するんです。修行した結果、大いに世の中のためになろうと言うので天理教祖の中山みきに憑った。\n\nそれで中山みきに最初憑ったのは夫の大将軍が憑ったんです。\n\nそういう因縁なんです。\n\nそこで最初のうちは力がありますから病気治しもさせたが、その力によって良く病気が治った。\n\nそれで最初は病気治しで世の中に出たんです。\n\nそれからもう一つ日本民族の霊的考察の中にありますが、そこにもっていってそれを出雲系・・・素盞嗚尊が利用した。\n\n利用して、そうして、盤古神皇に取って代わろうとしたわけです。\n\nそれが徳川家康の系統なんです。\n\nそれは霊的考察にざっと書いてありますが、そういう意味です。\n\n天理教の本体を書くことは天理教に悪いですからそこで書かなかった。\n\nそれからもう一つ書こうと思って止したことがある。\n\nいまの稚姫君尊（わかひめぎみのみこと）ですね。\n\nこれがこの次に書きますがお釈迦さんですね。\n\nですから釈迦、阿弥陀というのは伊都能売神皇がインドに行かれて観自在天というお名前になられ、霊は釈迦と阿弥陀となった。\n\n阿弥陀は素盞嗚尊です。\n\nそこで稚姫君尊は釈迦になる。\n\nそこで釈迦は変性女子（へんじょうにょし）と言われたというのは稚姫君尊だから女になる。\n\nそれで弥勒三会にあります「鐘の音」というのがありますが、三人の弥勒というのは釈迦が報身、報いるという字です。\n\n阿弥陀が法身（ほっしん）弥勒、観音は応身弥勒、これが三尊の弥陀になる。\n\nところが弥勒三会というのは大本教になる。\n\n大本教はそのために出た宗教です。\n\n大本教祖出口なおと言う方は釈迦の稚姫君尊です。\n\n大本教のお筆先にあるが「直の御魂は半分は国常立尊、半分が稚姫君尊である」というのはそういうことです。\n\n出口王仁三郎聖師様この方が阿弥陀になる。\n\nそれで自分は月の神様で、瑞月（づいげつ）という名前をつけたんですね。\n\nだから寂光の浄土と言いますね。月の天国と言うんですね。\n\nそんなようなわけで、大本教の教祖さんが釈迦になる。\n\nそうして聖師さんが阿弥陀となる。そこの二人に生まれたのが私です。私が応身弥勒ですね。\n\nこの三人が会った。これはだれも知らない。\n\n私は知らせたくないと言うのは、大本教の信者がこっちに来てしまうからね、だから書きたいが書かないんです。\n\n分かったらたいへんだからね。\n\nそんなようなわけで応身の弥勒と言うのは観音です。\n\nそこで観音会をつくった。観音を芯にしてやっていたからね。\n\nつまり大本教は天理教と姉妹教になる。\n\nそれで大本教では天理教の教祖を祀ってやっている。\n\n教祖さんの出口なおの妹になる。\n\nで、その親が伊弉諾尊・・・国常立尊になるわけです。\n\nなかなかここのところは不思議です。\n\nすっかり分かればなんでもないが、なかなかね。\n\nそれで仏というのは神の化身です。\n\n化身ということはインドは大自在天が支配していたとき、バラモンというのがインドですから、そこに仏教を弘めなければならないと言うので、\n\n最初稚姫君尊と素盞嗚尊が行って仏教の基礎を作った、そこに伊都能売神皇が行った。\n\nそれを化仏化神と言う。そのとき天の八人のお子さんで五男三女と言う、これが八大龍王になる。\n\nなぜと言ってそのとき五男三女というのは、自分はインドに行くのは嫌だと言ってどうしても日本にいると言う。\n\n仏はいずれ仏滅の世になると言うので龍神になってそれを待たれた。\n\n日本の近海ですね、越後と佐渡の間だとか、東北のほうにもあるし、房州と関東の間の海、九州の有明、そういう所に飛び込んで時を待った。\n\nそれが八大龍王です。そうして総大将が伊都能売神様ですね。\n\nそれが日本に帰ろうと思ったところ、いま読んだように帰れないので霊で日本に来て自分も仏滅まで隠れていると言うので、\n\n先にも言った通り近江の琵琶湖に入り琵琶湖の底に龍神となられて、これが金龍ですね。\n\nそれで霊でも霊と体がある。霊の体のほうは木花咲爺姫（このはなさくやひめ）で、そうして富士山に祀られている。\n\nそれから琵琶湖のほうが伊都能売金龍として隠れている。\n\nこのことは先に書きましたが、そうして時を待たれた。\n\nそうして約三〇〇〇年、本当言うと二六〇〇年ですが、これが最初三〇〇〇年のつもりだったが神様のほうで力を強くしたんですね。\n\nそれで邪神のほうも書きます。邪神のほうの活動ですね、たいへんなんです。\n\nこういう宗教的なものはいままでなにもないが中味をさらけ出すわけです。\n\nいままではこれを分からせることができない。\n\nなぜ分からせることができないかと言うと時期が早いからです。\n\nやはり成功しないからです。\n\nと言うのはいろいろ夜の世界と昼間の世界の関係もありますからね。\n\n邪神のほうの活躍ですね。\n\nまだずっと先までやるつもりだったが、だんだん神様のほうでも強くなって、邪神のほうがこの辺で往生することになる。\n\n邪神の活躍というのももうじきなんです。\n\nそれで五六七（みろく）の世ができるんですがね。\n\n大本教のお筆先にありますが、「遅き速きはあるが一度神の申した事に違いはないぞよ」これは千変万化邪神に対抗していくことになるので、\n\nいままでの私とメシヤ教に対するいろいろな手も邪神との闘いです。\n\nいまもって続いているわけですがね。だんだんこっちのほうが勝って行くわけです。\n\nもう一息ですね。もう一息でこっちが本当に勝って行く。\n\nそこでその期限と言うのは来年あたりですね。\n\n来年は勝って行く。しかし先でもいろんな妨害があるんです。五六七の世まで続くんです。\n\nしかし先のほうでだんだん弱まってきますから、同じ闘いでも楽になってきますね。\n\nですからもうわずかです。もう一息です。\n\n来年から再来年にかけて、すばらしいいろんなおもしろいことがある。\n\nそれから霊界もなかなか複雑ないろんなことがある。\n\nちょうどいま出てますがね。中共と連合軍との停戦協定ですが良く現われている。\n\n邪神のほうでもなかなかね。それから神様のほうでも、つまり一挙にやってしまえば邪神が負けるんですが、\n\nそうすると救われない者や亡ぶ者がたくさんできますから、神様の慈悲によってそういう者を救いながら分からせる。\n\nそうして被害を少なくしようというのが神様の慈悲なんです。\n\nそのためにまだるっこいようなことがあるんですね。\n\nあんまりまとまらない話ですが、大本教との関係ですね。一つおもしろいことがある。\n\n私が大本教にいるとき、東京の支部長というので羽藤という軍人ですが、陸軍の中佐かあたりで現役じゃなくて退役ですが、大本教でほうぼうに冠句の選に招ばれた。\n\nこれが中野の支部長をやっていた。そこで冠句の句を訂して書いたところ、この羽藤という人の魂によほど刺激を与えた。\n\nこれはたいへんだ、岡田さんは唯者（ただもの）じゃない。\n\nそこでついに精神病になって綾部に行ったんです。\n\n私が羽藤さんを発狂させたという噂がたった。\n\nそれで綾部に行って中野武営と言う人で熱心な信者で幹部になったが、そこの家は羽藤という家といくらか親戚で、すると聖師さんから私に電報が来てすぐ来てくれと言うので行った。\n\nいま羽藤が気違いになって私の所で治らないからあなた治してくれ、どうもあなたが原因らしいと言うので、とにかく会いましょうと言うので会った。\n\nみんながいる所では話ができないと言うので別間に行ったところ、ふつうの精神病とは違う、まじめです。\n\n私の御魂はこう言うんです。\n\n私は世の中をもち荒らした邪神の頭目じゃないが、邪神の頭目にすっかり瞞されて世の中をもち荒らした。\n\nそれでどうしても霊界に行かなければならない。\n\nそうしていままでの罪を贖罪しなければならない。\n\nしかしあなたは霊界で長い間苦しまれていたが、私と交替になるのでしっかりやってもらいたいと言うんです。\n\n気違いどころじゃない。つまり神様は気違いにさせておいて知らせるんです。\n\nだから神様はなかなかうまい手段で知らせると思った。\n\n国常立尊が閻魔大王で三千年の間霊界で観ていられた。\n\nそれが今度出たお筆先に、「今度は国常立尊がこの世の閻魔になり世の建替えを致すぞよ」というのがあり、建替えとは審判です。\n\nだから今度は俺を使って国常立尊が審判をするんだと思った。\n\nそれからすぐに羽藤という人は死にました。\n\nいろいろなことがあり、なかなか神秘です。本やなにかに書くことができないんです。」\n\n---",
      "content_ptbr": "**(Fonte: 21 de setembro de 1951\\)**\n\n\"Isto é da 'Criação da Civilização', no capítulo 'Religião'. Li da outra vez, mas é a continuação.\n\nIsso escreve bastante coisas que ninguém entende, então tem muitos pontos interessantes, mas\n\ntambém tem pontos que servem muito de referência, então escutem limpando bem os ouvidos para não perder nada.\n\n(Leitura dos Tratados 'Origem do Budismo', 'Deus Izunome', 'Bodhisattva Kanzeon')\n\nCom isso, ainda há várias coisas interessantes, mas há coisas que não se pode escrever muito, então pretendo falar sobre essas coisas;\n\naqui diz cinco filhos de Izanagi no Mikoto, mas há mais um.\n\nEsse outro, o Kami Izanagi no Mikoto torna-se Kunitokotachi no Mikoto, né.\n\nTem um filho chamado Kunitakehiko no Mikoto \\[国武彦尊\\], que se torna o filho mais velho.\n\nNa época chamava-se Daishogun; era valente e fazia coisas bastante arbitrarias; devido a esses pecados, por assim dizer, foi para o inferno.\n\nA caçula chama-se Hatsu-wakahime no Mikoto \\[初稚姫尊\\], e esta torna-se a Fundadora da Tenrikyo, Miki Nakayama.\n\nAssim, reencarnaram várias vezes. Torna-se a irmã mais nova de Daishogun.\n\nEntão, diz-se inferno no Mundo Espiritual, mas é diferente dos humanos comuns.\n\nFaz ascese. Como resultado da ascese, decidiu ser muito útil ao mundo e possuiu na Fundadora da Tenrikyo, Miki Nakayama.\n\nEntão, quem possuiu Miki Nakayama primeiro foi o marido, Daishogun.\n\nÉ essa a afinidade.\n\nPor isso, no início tinha força, então fez curar doenças; com essa força, as doenças saravam bem.\n\nAssim, saiu ao mundo curando doenças no início.\n\nOutra coisa está nas Considerações Espirituais sobre a Raça Japonesa, mas levaram para lá e a linhagem de Izumo... Susanoo no Mikoto utilizou isso.\n\nUtilizou e tentou tomar o lugar de Banko Shinno.\n\nEssa é a linhagem de Ieyasu Tokugawa.\n\nIsso está escrito resumidamente nas considerações espirituais, é esse o significado.\n\nEscrever a verdadeira entidade da Tenrikyo seria ruim para a Tenrikyo, por isso não escrevi lá.\n\nE houve outra coisa que pensei em escrever mas parei.\n\nA Wakahimegimi no Mikoto de agora, né.\n\nVou escrever na próxima vez, mas é Oshaka-san.\n\nPortanto, Shaka e Amida, Izunome no Kamusume (Divino Príncipe/Imperador) foi para a Índia e tornou-se Kanjizaiten, e os espíritos tornaram-se Shaka e Amida.\n\nAmida é Susanoo no Mikoto.\n\nEntão Wakahimegimi no Mikoto torna-se Shaka.\n\nPor isso diz-se que Shaka é 'Henjo Nyoshi' (Mulher Transformada); como é Wakahimegimi no Mikoto, é mulher.\n\nE, na Reunião dos Três Miroku tem 'o som do sino'; os três Mirokus são: Shaka é Hoshin (Corpo da Recompensa), caractere de recompensar.\n\nAmida é Hosshin Miroku, Kannon é Oushin Miroku; estes tornam-se os Três Veneráveis Mida.\n\nNo entanto, a Reunião dos Três Miroku torna-se a Oomoto Kyo.\n\nA Oomoto Kyo é a religião que surgiu para isso.\n\nA Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nEstá no Ofudesaki da Oomoto Kyo: 'O Mitama de Nao é metade Kunitokotachi no Mikoto e metade Wakahimegimi no Mikoto'; é isso.\n\nO Mestre Onisaburo Deguchi, Seishi-sama, este torna-se Amida.\n\nPor isso ele se deu o nome de Zuigetsu (Lua Auspiciosa), Kami da Lua.\n\nPor isso diz Terra Pura de Jakkō. Diz Paraíso da Lua.\n\nSendo assim, a Fundadora da Oomoto Kyo torna-se Shaka.\n\nE Seishi-san torna-se Amida. E quem nasceu desses dois sou eu. Eu sou Oushin Miroku.\n\nEsses três se encontraram. Isso ninguém sabe.\n\nEu não quero informar porque os fiéis da Oomoto Kyo viriam para cá, né, por isso quero escrever mas não escrevo.\n\nSe soubessem seria um problema.\n\nSendo assim, Oushin Miroku é Kannon.\n\nPor isso criei a Kannon-kai. Porque fazia tendo Kannon como núcleo.\n\nEm suma, a Oomoto Kyo é religião irmã da Tenrikyo.\n\nPor isso na Oomoto Kyo veneram a Fundadora da Tenrikyo.\n\nTorna-se a irmã mais nova de Nao Deguchi, a Fundadora.\n\nE o pai é Izanagi no Mikoto... torna-se Kunitokotachi no Mikoto.\n\nÉ realmente misterioso aqui.\n\nSe entender tudo não é nada, mas é difícil.\n\nEntão, Hotoke é encarnação de Kami.\n\nEncarnação significa que quando a Índia era dominada por Daijizaiten... o Bramanismo é a Índia... como tinham que propagar o Budismo lá,\n\nWakahimegimi no Mikoto e Susanoo no Mikoto foram primeiro e criaram a base do Budismo; e Izunome no Kamusume foi lá.\n\nChama-se isso de Kebutsu Keshin (Buda Transformado, Deus Transformado). Naquela ocasião, os oito filhos divinos do Céu, chamados Gonansanjo (Cinco Homens Três Mulheres), tornam-se os Hachidai Ryuo.\n\nPor que? Porque nessa ocasião os Gonansanjo disseram que não queriam ir para a Índia de jeito nenhum e que ficariam no Japão a qualquer custo.\n\nHotoke diz que de qualquer forma virá o mundo da Extinção de Buda, então tornaram-se Ryujin e aguardaram isso.\n\nNos mares próximos ao Japão, entre Echigo e Sado, ou no Nordeste, ou no mar entre Boshu e Kanto, ou em Ariake de Kyushu; pularam nesses lugares e aguardaram o tempo.\n\nEsses são os Hachidai Ryuo. E o general supremo é Izunome no Kamisama.\n\nQuando Ele pensou em voltar ao Japão, como acabei de ler, não podia voltar, então veio ao Japão em espírito e disse que também ficaria escondido até a Extinção de Buda;\n\ncomo disse antes, entrou no Lago Biwa em Omi e tornou-se Ryujin no fundo do Lago Biwa; este é o Kinryu.\n\nE mesmo em espírito há Espírito e Corpo. O corpo do espírito é Konohana Sakuya Hime, e está consagrada no Monte Fuji.\n\nE o do Lago Biwa está escondido como Izunome Kinryu.\n\nEscrevi isso antes; e assim aguardaram o tempo.\n\nE cerca de 3000 anos, na verdade 2600 anos, mas a princípio a intenção eram 3000 anos, mas o lado de Kami aumentou a força.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "大本教とは何か",
      "publication_title_ptbr": "45\\. A Missão do Japão e do Exterior (Orig.: 日本と外国の使命)",
      "content": "大本教とは何か  \n「それは世界の型であります。\n\n教祖は絶対善で人間として又婦人としてこれ以上の人格者はありません。\n\n間違ったことは絶対にしない人でありました。\n\nこれは東洋の善の型なのであります。\n\n大本は私の生みの親であり、バラモンの善の型であるのが、教祖出口直子刀自であります。\n\n出口王仁三郎先生は西洋の悪の型でありまして、悪事はしないが色々な事をやるのであります。\n\nこれは西洋の物質文化を建設する型であります。\n\n善悪不徹底で世界を救う為には、悪も何んでも善いと言う人であります。」\n\n三位一体  \n「この大本教の二人が私と共に三位一体となるのであります。\n\n王仁三郎先生は西王母になります。三千年の桃の実を天皇に献じたのであります。\n\n私は桃の実であります。\n\n桃太郎は私で、王仁三郎先生は婆で、教祖は爺であります。\n\n昨年私が生れたから母体たる大本教から離れたのであります。」\n\n鬼ケ島征伐  \n「五月五日から鬼ケ島征伐となるのであり、五月五日は桃の実の節句であります。\n\n三月三日は桃の花の節句であります。\n\n私が桃太郎でありますから、信者はその従者である犬、猿、雉に当るのであります。\n\nつまり臣であり、又桃太郎は千手観音であります。\n\n出口王仁三郎先生の写真の中で二十年位前の写真に、お腹に日が宿っている写真がありますが、あれは胎臓の弥勒であります。  \n　  \n昨年私が大本を止める時、大本と大喧嘩をしたが、それは生みの大陣痛であり、\n\n又その時の型が今度の伊太利（イタリア）エチオピヤ問題にからんで欧州方面のゴタゴタの型なのであります。\n\n満州事変の時もその型をやりました。\n\n私がいろいろ世界の型をやるので、これが全世界に拡がるのでありますから、私は予言が出来るのであります。\n\n神界へ出た事は必ず現界へ出るのが原則でありますからであります。\n\n今に観音会が非常に発展する事や、日本が世界的に発展を来す事も充分解っているのであります。」　（「観音講座　第六講座」より）\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Oshie, 5 de setembro de 1935\\)**\n\n\"O Japão é a civilização do Sol e da Lua (*Jitsu-Getsu*).\n\nCreio respeitosamente que o nome de Sua Alteza o Príncipe Herdeiro, Príncipe Akihito, também foi dado em prol do mundo que será criado daqui por diante.\n\nO que é o Espírito Japonês (*Yamato Damashii*)? É a harmonia perfeita das Quatro Almas (*Shikon*), como se diz no Xintoísmo desde a antiguidade.\n\nQuatro Almas:\n\n* *Ara-mitama* (Alma Agreste) ... Coragem (*Yu*)\n* *Nigi-mitama* (Alma Serena) ... Afinidade/Paz (*Shin*)\n* *Kushi-mitama* (Alma Misteriosa/Sapiencial) ... Sabedoria (*Chi*)\n* *Saki-mitama* (Alma Feliz/Amorosa) ... Amor (*Ai*)\n\nA função harmonizada dessas Quatro Almas chama-se Função de Izunome, e é a Ação de Kannon (*Kannon-gyo*).\n\nO que melhor expressou isso foi a Rescrito Imperial sobre a Educação baixado pelo Imperador Meiji;\n\nsomente quando se passa a praticar o caminho que se deve cumprir como ser humano, conforme aquele espírito, é que se é ser humano pela primeira vez.\n\nAté agora, havia muitas pessoas que eram bestas vestindo pele de gente.\n\nPorque havia gente demais que não executava o caminho que se deve cumprir como pessoa.\n\nPelo menos os japoneses não se tornarão assim.\n\nPrimeiro, a partir da Associação Kannon, devemos mostrar o exemplo e expandir isso para todo o Japão, e expandir para o mundo todo.\n\nCom isso, o verdadeiro mundo se abrirá.\n\nAs pessoas do mundo disseram coisas erradas até agora, como 'o homem é um receptáculo de doenças'.\n\n'O homem é um receptáculo de saúde', e todos chegarão até aí.\"\n\n---\n\n# Sobre a Função de Izunome \\- 2 (Orig.: 伊都能売の働きについて　２)",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "大本教は明主様を生み出すために生まれた",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da linhagem de Banko Shinno",
      "content": "**信者の質問**  \n「大本教に入っていたとき、やっぱり理屈屋で変なことを考えておりました時分ですが、\n\n大祭のときに聖師様（註　出口王仁三郎師のこと）に虎と熊が憑ったところが二日間動かないで床縛りになったことがございました。\n\n私は神様だと思っておりましたが、神様がそんな馬鹿なことがあるかと思っておりましたので・・・」\n\n**明主様御垂示**  \n「そうそう私が治してやったのです。\n\n口が利けないので、これはいかんと霊で何したら二時間ばかりで口が利けるようになったのです。\n\nそれでずいぶん困ったことがありました。面会に行って治してやったのです。\n\n大本教というのは、やっぱり私を出すために現われた宗教なのです。\n\nつまり教祖様という人は、仏教的に言えば釈迦です。\n\n聖師様という人は阿弥陀です。\n\nそれで釈迦と阿弥陀が観音を生むのですから、私は子になるわけです。\n\nですから私は大本教から生まれたわけです。\n\nそれで、父と母になるわけです。これは神秘なものです。\n\nだから教祖様は「イズ」で聖師様は「ミズ」で、私が伊都能売（いづのめ）ということになるのです。\n\n「イズ」と「ミズ」の両方の性格を総合密合させたものです。\n\nそれが私になる。教祖様や聖師様にしても、外のことは偉かったが力がなかったのです。\n\n病気を治すということでも、力がなかった。なぜかと言うと、力というのは霊と体が密着して力が出るのです。\n\n経と緯が組んで力が出るのです。\n\nそれが私です。「チ」は霊で、「カラ」は体だから、霊体が一致して「力」が生ずるのです。\n\nつまり伊都能売というのは力です。\n\nだから力を持っているというのは今まで世界に出なかったのです。\n\nその力が世界的に広がっていけば良いのです。\n\nですから観音というものはそれになるわけです。\n\n観音力というのは、ちょうど男と女、火と水、経と緯、それが一致したものです。\n\nそこで観音力と言って、阿弥陀力とか釈迦力とかキリスト力なんてありやしないのです。\n\nまた、力というものは制限がないのです。\n\n無限のものです。だからこの頃キリストと同じような奇跡を信者が行うが、\n\nそうすると力という点ではキリストは私の弟子くらいしかなかったのです。\n\nところが力においては、日本中の立派な坊さんでも信者の足下にも追いつきません。\n\n弘法大師でも法然上人でもその点においては、こう（御浄霊）やって病気を治すことはできなかったのです。\n\nところが信者が何千万何百万になっても、私が書いたものを懐に入れていればできるのですか\n\nそうすれば私の力というものは無限と言っても良いのです。」\n\n---",
      "content_ptbr": "**(Fonte: 1 de outubro de 1952\\)**\n\n**Meishu-Sama:** \"E antigamente, afinal, era a ditadura militar, então não podiam exercer o verdadeiro braço.\n\nHavia a ditadura militar e, outra coisa, a disputa de facções do Imperador.\n\nIsso as pessoas não sabem muito, mas influenciou muito.\n\nPor exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração.\n\nA raiz daquilo era a facção dos Tokugawa derrubar o Imperador atual e voltar ao Xogunato Tokugawa original... a forma seria diferente, mas torná-lo força Tokugawa.\n\nPosso dizer agora, mas vocês não devem saber muito. Colocaram o Príncipe Chichibu como cabeça.\n\nE era a política de isolar o Imperador.\n\nEntão, como Ministro da Casa Imperial do Imperador, Tsuneo Matsudaira... essa pessoa saiu do segundo Xogum.\n\nO ancestral é Tokugawa. A casa Matsudaira é... o segundo Xogum tocou numa serva... falando detalhadamente, filha de um vendedor de tofu, e teve um filho ali; em suma, o ramo do segundo Xogum é a casa Matsudaira. Também linhagem Tokugawa.\n\nEntão, o Sr. Tsuneo Matsudaira era Ministro da Casa Imperial, e a filha dele, Setsuko-san, era a Princesa Chichibu; e o Príncipe Takamatsu tinha a Princesa Kikuko (também ligada aos Tokugawa).\n\nAssim, aumentando gradualmente a força dos Tokugawa, e fazendo o lado do Imperador ficar assim, tentaram fazer de um golpe só; isso foi o Incidente de 26 de Fevereiro.\n\nNo entanto, o lado de Kami não permitiu.\n\nIsso é, como escrevi certa vez na história do Japão, linhagem de Susanoo no Mikoto; e a linhagem do lado do Imperador é a linhagem colateral de Amaterasu Omikami.\n\nO lado de Banko Shinno. Por isso, este é um lado pacífico.\n\nE o lado de Susanoo no Mikoto gosta de guerra. Gosta de política de força armada.\n\nE a Era dos Guerreiros do Japão é toda dessa linhagem. Por isso essa disputa é a história do Japão.\n\nOu seja, a linhagem do Imperador Jimmu e a linhagem de Okuninushi no Mikoto da Dinastia de Izumo disputaram, e isso continuou. E o último foi a Casa Tokugawa.\n\nComo foi derrotada pela linhagem Tenson, a manifestação da tentativa de recuperar isso novamente foi o Incidente de 26 de Fevereiro.\n\nE nos militares também havia essas duas facções. A Marinha apoiava o Imperador, e o Exército levantou o Príncipe Chichibu.\n\nPor isso, se não houvesse a guerra desta vez, essa disputa estaria continuando.\n\nEntão, para fazer a guerra, se o Príncipe Chichibu ficasse bravo seria complicado, então reprimiram o Príncipe Chichibu. Alegando doença... na verdade não era doença.\n\nE no lado dos militares também havia duas facções; como falharam no Incidente de 26 de Fevereiro, não podiam se impor tanto, então o outro lado fez tudo, empurrou o Príncipe Chichibu, e a guerra começou.\n\nEsta é a história secreta da Guerra do Pacífico. História oculta. Mas a raiz é Kami.\"\n\n**Pergunta do Fiel:** \"Não entendo o significado espiritual...\"\n\n**Meishu-Sama:** \"Não dá para entender. No fundo disso, também há vários significados de Kami fazendo o Kami Correto e o Kami Maligno lutarem.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "大本教は明主様を生み出すために生まれた",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近大本の亀岡が燃えましたが、木造の尉（じょう）と姥（うば）が焼けずに出て来たそうですが、皆奇跡だと言っているそうですが、そのようなことがありますのでございましょうか」\n\n**明主様御垂示**  \n「それは当たり前です。尉と姥は、私の親みたいなものです。\n\n尉と姥が観音さんを生むんです。\n\n尉と姥は伊弉那岐（いざなぎ）、伊弉那美（いざなみ）の神様です。\n\n大本教の教祖様は尉で、聖師様が姥です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "一厘というのは私",
      "publication_title_ptbr": "",
      "content": "「あくまで、善のほうが勝つという・・・抑えつける力があるということが本当なんですね。\n\nそこで、やはり十字になるんですよ。\n\n経は善ですからね。緯のほうが悪ですね。\n\nどっちに偏ってもいけない。つまり経のほうが緯よりかちょっと長ければね。\n\nそれで、同じでも霊のほうが勝つ・・・霊主体従だからね・・・原則になっているから、それで良いには良いがね。\n\nそれで、私はいつか男女同権論ではいけない。\n\n男女合憲論と書いたが、そこで男が五分五厘で、女は四分五厘ですね。\n\n人間の簡単なことはそれで良いが本当の大きなことから言うと九分九里・・・神は一厘になっている。\n\n悪のほうが一厘でも勝つとすれば世界は崩壊している。\n\nそこで九分九里と一厘ーあるいは神は十全とね。\n\nだから、大本教のお筆先に「大本は一厘の仕組であるから、一厘の御魂が出たら世界は引っ繰り返るぞよ」というのがある。\n\n一厘で、手の平を返す。で、一厘というのは、つまり私なんですよ。\n\nこれは先にも話したことがあるが、ある人から古銭・・・天保銭を一枚、五十銭銀貨、昔の一厘銭を一枚と、三つもらったことがある。\n\n天保銭は年号は書いてありませんが・・・大本教の教祖というのは天保年間に生れた人で、聖師様は明治四年に生れた。\n\nそうすると、五十銭銀貨というのは、明治四年なんです。\n\n私は一厘だから一厘をもらった。\n\nそのとき神様は、おもしろいことを知らされたと思った。\n\nだから、大本教の教祖は経の御魂・・・変性男子でね。\n\n変性女子は聖師様で、聖師様は緯の御魂であるからとね。\n\n経と緯を結んで、真中のポチだね。\n\nつまり心棒みたいなものが一厘になるわけです。\n\nで、一厘で手の平を返すというのはー私がやっていることは、一厘で手の平を返すことになる。\n\n今までのあらゆる間違った文化ですね。・・・\n\nそれをはっきりさせるために・・・ひっくり返っちゃう。\n\nただ、理屈だけじゃ駄目だから病気は薬をなくして治して健康にしてしまう。\n\nそれから、食糧でも・・・作物でも、肥料を使わないで増産する。\n\n農業をひっくり返しちゃう。\n\nそれから、犯罪は魂さえ神様と繋がれば犯罪はなくなる。\n\nと、みんな一厘でひっくり返すという意味になるんだね。\n\n夜の救いが昼の救いになる。つまり、暗（くらやみ）が昼間になるというわけですね。\n\n神様のほうは、そういう風に決まっているんだからね。\n\nそういうことも「文明の創造」に書いてある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "一厘というのは私",
      "publication_title_ptbr": "128\\. Deus Usa Vilões e Tolos se Houver Necessidade (Orig.: 神様は必要があれば悪人も馬鹿も使われる)",
      "content": "**信者の質問**  \n「お筆先にあります「天が六、中界が六、地が六」というのは、どういう意味でございましょうか」\n\n**明主様御垂示**  \n「そうですね・・・つまり、夜の世界だったんですね。天も夜、地も夜というんですね。おもしろい比喩ですね。\n\n一厘の御魂が天から降りて、天が五になり、地が七になるというのは嘘じゃないんだからね。\n\n一厘の御魂というのはおもしろいものですね。\n\n昔、二十年くらい前・・・大本教にいた時分にある人から古銭をもらった。\n\n一厘銭と天保銭と金貨をもらった。金貨が明治四年なんです。\n\nそれでみると、大本教の教祖様が天保生まれですからね。\n\n聖師様という人は、明治四年生まれなんです。\n\nそれで、金貨ですね。\n\n私が一厘で、ちょうどその通りになったんです。\n\nあのときは神様がお知らせになったのだなと思って大事に取っておいたがね。\n\nお筆先に信者の質問「九分九厘と一厘」と書いてありますね。\n\n邪神のほうで九分九厘成功したんですからね。\n\n一厘でひっくり返すんですね。\n\n医学が九分九厘ですね。医学を信じない者は世界中にないでしょう。\n\nそれを私が、一厘でひっくり返したんですからね。\n\nまったく、九分九厘と一厘ですね。」\n\n**信者の質問**  \n「一厘の御魂と申しますのは、この地上が始って以来初めてでございましょうか」\n\n**明主様御垂示**  \n「いや、そうじゃない。二度目なんです。\n\nだから、お筆先に信者の質問「二度目の天の岩戸開き」とありますね。\n\nだから、すべて二度目の形式をとってます。なんでも二度目になりますね。\n\n前の一厘の働きは本当じゃなかったから失敗した。\n\n二度目が本当なんです。」\n\n**信者の質問**  \n「大本教のほうでは、一厘の御魂は誰だと思っているのでございましょうか」\n\n**明主様御垂示**  \n「分からないんですね。人によっていろいろありますね。\n\n三代様と思っているのもあるだろうし、日出麿（ひでまろ）・・・と思っているのもあるでしょう。\n\n「力のあるのは東から出るぞよ」とか「悪の隠れ場もなくなるぞよ」とある。\n\nいまに大本教で頭を下げてきます。\n\nそれで、お筆先にちゃんとあるんです。」\n\n**信者の質問**  \n「三代様がいらっしゃったということで・・・」\n\n**明主様御垂示**  \n「そうですね。一歩近づいたんです。\n\n力というのは・・・力は今まで・・・本当の神様の力は出なかったのですからね。」\n\n**信者の質問**  \n「朝は曇っていて、帰るときは降りましたが・・・」\n\n**明主様御垂示**  \n「あれは教祖さんの霊が憑いてますからね。\n\n今度は本当の力が出るんです。\n\n経と緯を結ぶと言うでしょう。結ぶ所で活動が起こる。\n\nだから、経と緯が本当に結ぶときが本当に左進右退の動き出しです。\n\n今までは右進左退だった。それが左進右退になる。\n\nそれではじめて邪神のほうが、手も足も出ないようになる。\n\n今までは結んでなかった。別々だった。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de outubro de 1951\\)**\n\n**Pergunta do Fiel:** \"Entre os qualificados, há quem diga que não gosta do Presidente da Igreja Média a que pertence, e convida todos a mudar (de igreja); o que o senhor acha disso?\"\n\n**Resposta de Meishu-Sama:** \"Isso é mentira (falso). É uma pessoa que ainda não entrou na fé. Porque não acredita em Deus. Tudo é Deus quem faz. Mesmo se o Presidente for ruim, há um vínculo (*innen*) que obriga a estar ligado a ele. Se o Presidente não servir, será tirado ou corrigido. O ser humano dizer que 'não serve de jeito nenhum' é violar o território de Deus. Não está escrito que o ser humano não entende o bem e o mal? Dizer que o Presidente não serve é não entender a fé.\"\n\n**Pergunta do Fiel:** \"O Presidente que aceitou (os dissidentes) também não entendeu, seria isso?\"\n\n**Resposta de Meishu-Sama:** \"Isso não se sabe... não somos Deus. Dizer que aquele Presidente não serve... essa pessoa é que não entende. Eu, mesmo que um subordinado esteja errado, nunca disse 'está errado'. Deixo a cargo de Deus; se estiver errado, será tirado ou esmagado. Mesmo que pareça errado aos olhos humanos, do lado de Deus há alguma necessidade. Uma pessoa chamada XX, houve algo assim, e eu dizia 'bem, bem, é Deus quem está fazendo'; no fim, ficou doente, entrou no hospital e morreu. Se não acredita na força de Deus para fazer isso, é melhor não ter fé. Dizem que aquele que está em XXX... que tem que tirá-lo, mas é Deus quem faz; se houver necessidade, Deus o pinça subitamente. Ainda há necessidade, por isso está assim. Aquele que morreu fez um grande feito. Fez coisa boa. Eu sou grato até hoje. Fez coisa boa, mas ia fazer coisa ruim a partir dali, por isso foi parado. Houve necessidade temporária. Deus é profundo, então se os olhos humanos puderem saber o bem e o mal... um Deus assim (não serve). Qualquer sujeito mau, qualquer sujeito tolo, se houver necessidade naquele momento, é usado. Geralmente, com o passar do tempo, entende-se.\n\nÉ o Grande Teatro dos Três Mil Mundos, há papéis maus e papéis bons, vários papéis. Portanto, há vários papéis maus, mas sem papel mau não dá peça. Se for só gente boa... Então, basta ir se desenvolvendo enquanto acontece isso e aquilo. De qualquer forma, é o mundo do mal. E também, os Deuses Malignos. O Deus Maligno também entra na Instituição. O Deus Maligno visa todos os fiéis. Não se pode descuidar nem ter brecha. E há pessoas que ficam em estado terrível por causa do Deus Maligno, mas isso é ação de purificação. Se não for atacado pelo Deus Maligno, não se purifica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "緯と経を結ぶのが明主様",
      "publication_title_ptbr": "48\\. A Harmonia entre Puxar e Empurrar \\[Reiteração\\] (Orig.: 引きと突きの調和)",
      "content": "**信者の質問**  \n「出雲系統が宗教にかかって、天理教を動かしていたというのでございますが、\n\n大本教のお筆先は国常立尊ということになっておりますが、いかなることになりましょうか」\n\n**明主様御垂示**  \n「教祖様は国常立尊であった。\n\n経（たて）のやり方で、経ばかりじゃ永遠の救いは現実にできない。\n\nそこで、聖師様という方は緯（よこ）なんです。\n\nそこで緯でやって、経でもいけないし、緯でもいけない。\n\n結ばなければならない。結ぶ役が私なんです。\n\n東洋文明が経で、西洋文明が緯です。どっちもいけない。\n\n今の世界の文明は、緯の文明の失敗を現わしている。\n\n伊都能売（いづのめ）の文明が、完全な文明なんです。それを私がやっている。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de maio de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 21 do Bloco 1\\. Mantém-se o título e referência para integridade do índice, mas o conteúdo é o mesmo já traduzido anteriormente sobre a linhagem de Izumo/Tenson e a ação de Puxar/Empurrar).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神様は世界の変化を型で見せる",
      "publication_title_ptbr": "82\\. Vertical e Horizontal Dentro da Instituição (Orig.: 教団内の経と緯)",
      "content": "「そういう、世界の色々な変化する型というのは、私は始終神様から見せられているので見当がつくんです。\n\n以前には小さな型ですが、この頃の型は大きくなった。\n\n今お話した天国会、五六七会なんかは、今までの教団の流れを見ていくと、やがて世界はこう言う事になっていくという事が分かる。\n\nこの一番元と言うのは、大本教なんです。\n\n大本教はメシヤ教が生まれるために出た宗教です。\n\nお筆先の中に「この中は、世界の型であるから、この中を見ておいたらありやかに分かるぞよ」と言うのがある。\n\n非常に面白い。\n\nその一つの現われとして一番分かるのは、大本教が最後に弾圧されたのが昭和十年の十二月八日です。\n\nそれから、日本が太平洋戦争を始めたのが昭和十六年十二月八日ですね。\n\nちょうど六年目ですね。同じ十二月八日というのだから、不思議なんですね。\n\nところが、神様の方でちゃんと大本教でそれをつくらせて、\n\n日本が太平洋戦争を始めると言うような意味があるんですね。\n\nこう言う事は、実に神様は甚深な綿密な経綸をやられている。\n\nそれを、差し支えない事だけは話しますが、あんまりは言えないんです。\n\n残念なんだが、これは仕方ない。\n\nもう一つ面白い事は、以前にも話したが、私が大本教を脱退する前に、\n\n大本教の東京の分院と言うのが、今の和田堀にあった。\n\nあそこで、世界の型をやった。\n\nそれは人間でやったんです。\n\nその時の幹部の者で、そこの会長がＴＩと言うアメリカの型の人で、大変な人気だった。\n\nまた一方にはＴＳと言う元東京の石屋組合の会長があって、この人がソ連の型だった。\n\nそれまでと言うのはＴＩと言うのに、方々にあった支部が皆集まった。\n\nそうすると、ＴＳと言う人は、相当力のある人で落ち着いていたが、\n\nある動機により「俺の時期が来た」と、ある支部を獲得した。\n\nと言うのは、ソ連が鉄のカーテンを作って、獲得したと言うのと似ている。\n\n東島と言うのは、海軍大佐でその人が会長になっていた事が英国の型になっていて、\n\nその人の長男で、海軍少尉でしたか、逗子の海岸で高い所から飛び込んで、どこか打って即死した。\n\nその時、私は英国が植民地を失うんだなと思った。\n\n植民地というのは、子供を生んだようなものだからね。\n\n今英国が植民地を失いかけてきたのは、その型なんですね。\n\nもう一つ面白いのは、石屋組合長のＴＳと言うのは、最近今年の夏箱根にいる時に金を借りに来た。\n\n尾羽打ち枯した、実に見る影もない。\n\n洋服もヨレヨレになってね。\n\n温泉事業を静浦の付近でやるのに、資金を借りに来た。\n\n私は断りましたがね。\n\nそう言う事は教団として出来ないと。\n\n私はつくづく思ったが、結局ソ連の最後はこれになるなと思った。\n\nＫＭという人は、今、茨城県に引っ込んでいて、古い信者から支持されて気楽にやっているそうですが、\n\nこれがまたどうなるかと言う事が、アメリカの運命になってくる。\n\nしかしこの人は立派な人ですから、いずれ復活するだろうと思っている。\n\nと言うのは、大本教がいずれ変わりますからね。\n\nその一つの現われが出てますからね。\n\nと言うのは、先月箱根にいる時、三代様が私の所に来て、庭を見せてやって、色々話してやった。\n\n非常に喜んで、今度は、今月末京都に行った時、家内だけ、茶席の会があるから招かれて、\n\nぜひ来てくれと言うので、家内だけ行くつもりですが、\n\nこれは神様が、意味があってやっている訳です。\n\nそう言う点なんか、一つの世界の経綸の型になって来る訳です。\n\nそんなような訳でなかなか色々な意味もあるし、興味もあるんです。\n\n今日はそれだけの話です。\n\nこれは大宅壮一と言う、あの人は別に問題にならないのですが、霊写真について、けしからん事を書いてありましたから、\n\n信者でも見たら首をかしげる人があるかもしれないので、そう言った事を書いたんです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 18 de outubro de 1951\\)**\n\n\"Hoje, antes de falar sobre assuntos relacionados à Instituição, pedirei que leiam isto como referência. Depois falarei sobre isso.\n\n(Leitura do Ensinamento após o Artigo 'Vertical e Horizontal')\n\nComo isso está escrito frequentemente, deve haver muitas pessoas que sabem, mas...\n\nFalarei depois, mas isso está bem expresso ali.\n\nE mais um é sobre o Budismo. É do capítulo Religião de 'A Criação da Civilização';\n\no Daijo e Shojo no Budismo também é um pouco interessante, então pedirei que leiam para referência.\n\n(Leitura do Ensinamento após o Artigo 'Daijo e Shojo no Budismo')\n\nOu seja, ambos foram lidos agora, e o fundamental é Vertical e Horizontal.\n\nAté agora não houve nada que unisse isso.\n\nAssim, a Sekai Kyusei Kyo (Igreja Messiânica Mundial) também, no início, na era Kannon Kyo, era Vertical e Horizontal.\n\nA Vertical era... todos sabem, a Tengoku Kai (Associação Paraíso).\n\nA Horizontal era a Miroku Kai (Associação 567).\n\nPor isso, o estado da fé na Tengoku Kai era muito solene/rigoroso.\n\nPara falar simples, era rígido. Também era formal/apertado (*Kyukutsu*).\n\nE o lado da Miroku Kai era realmente livre e fácil, mas também se pode dizer que era relaxado/desleixado.\n\nAmbos eram extremo e extremo.\n\nIsso é, afinal, Vertical e Horizontal; ou seja, não estavam unidos.\n\nNão tinha se tornado Izunome.\n\nPor isso, no resultado, a Tengoku Kai deixou grandes feitos, mas falhou.\n\nO lado da Miroku Kai também fez um grande trabalho, mas falhou.\n\nE devido ao incidente do ano passado... incidente significa, enfim, o fracasso da Miroku Kai.\n\nA Miroku Kai é Horizontal, por isso desenvolveu-se muito rapidamente. Houve um tempo em que se desenvolveu de forma estranha (milagrosa),\n\nmas como é a ação da Horizontal, espalhou-se o quanto quis.\n\nIsso aparece bem. Então, a Kannon Kai, que é Vertical e Horizontal, é assim.\n\nDesta vez, depois de tornar-se Igreja Messiânica, chegou o tempo de a Horizontal falhar.\n\nAntigamente, a Miroku Kai desenvolveu-se a ponto de ser quase 80% da Instituição.\n\nA Miroku Kai tornou-se exatamente como a forma da Kannon Kyodan.\n\nCom a falha do ano passado, depois disso, as pessoas do lado da Vertical, da linhagem Kannon Kai... seja o Sr. Okusa, ou o Sr. Abe... todos eles foram o centro da administração.\n\nPor isso, a Instituição ficou muito sólida/robusta.\n\nUma sensação de solidez.\n\nMas, com isso, a expansibilidade torna-se escassa.\n\nPor isso, a expansibilidade tem que ser, inevitavelmente, a expansão da Horizontal.\n\nEntão, desta vez, o Sr. Shibui tem que exercer essa função.\n\nExatamente na época do incidente... assim que o incidente ocorreu... o Sr. Shibui caiu com hemorragia cerebral.\n\nParalisia (*Chufu*).\n\nSe fosse comum, não teria jeito, mas\n\nde qualquer forma, por um tempo ele ficou cambaleante, mal conseguia vir andando de Asahi-cho...\n\nvinha se segurando nas coisas.\n\nNão conseguia falar, a cabeça estava aérea, não tinha jeito.\n\nUltimamente, com o meu Johrei, curou-se quase totalmente.\n\nFui ver em Kyoto outro dia, e como parece que já dá para exercer atividade, finalmente chegou o tempo.\n\nEntão, o Sr. Shibui vai trabalhar muito.\n\nOutro dia, o Sr. Shibui disse que ele ministrou o curso de aprimoramento (*Kyoshu*) para dez e tantos mil... mais de cem mil pessoas.\n\nE que o que restou disso realmente não cresce.\n\nDiz ele. As pessoas que realmente crescem favoravelmente são uma fração disso.\n\nMas como ele estava com aquela doença, não tinha o que fazer.\n\nFazer novos fiéis é importante, mas reviver (os antigos) também é importante, e é mais rápido, diz ele.\n\nEntão, eu disse que é muito bom, que ele faça.\n\nAssim, no final, qual é o significado disso?\n\nA Vertical da linhagem Tengoku Kai e a Horizontal da Miroku Kai vão se unir desta vez.\n\nPortanto, o Sr. Shibui também: à Horizontal de antes, acrescentar-se-á a Vertical.\n\nE as pessoas da linhagem Tengoku Kai, desta vez, também terão a função de misturar a Horizontal;\n\nambos, exatamente, tornar-se-ão uma função de união/nó (*Musubu*).\n\nAssim, tornar-se-á pela primeira vez a atuação de Izunome; veio exatamente esse movimento.\n\nO Sr. Shibui é uma pessoa que tem uma força extraordinária para desenvolver... para expandir.\n\nComo direi, tem braço (habilidade)... tem algo assim.\n\nDito isso, não tem o (dom) de apertar/firmar o que expande.\n\nAté agora não tinha. Era só expandir e deixar.\n\nPor isso ele diz que também aprendeu a lição.\n\nAntigamente, pessoas estranhas entravam, bagunçavam tudo,\n\nou tiravam dinheiro da Instituição com conversas bonitas.\n\nO Sr. Shibui é uma pessoa muito boa.\n\nEle permitiu (baixou a guarda) achando que as pessoas do mundo não fariam tais maldades; agora diz que absolutamente não haverá mais isso.\n\nNo fim, a função da Vertical vai sair.\n\nPortanto, a partir de agora tornou-se o verdadeiro Izunome.\n\nE também, 'Flores caem e frutos se formam' (*Sanka Ketsujitsu*). Aquilo é, em geral... até o incidente da Instituição do ano passado, fez-se as flores abrirem.\n\nA flor, em suma, torna-se o Corpo/Matéria. Não é o Espírito.\n\nPortanto, apenas o corpo/matéria floresceu muito.\n\nA Miroku Kai fez a flor abrir.\n\nE a Miroku Kai espalhou (as flores).\n\nPortanto, foi a Miroku Kai que gerou o motivo do incidente.\n\nDaqui para frente, quem tem que formar o fruto (*Minoru*) é, afinal, a Miroku Kai.\n\nTorna-se o tempo de formar o fruto daqui em diante.\n\nPortanto é o Corpo. É a atuação do Corpo.\n\nE a Tengoku Kai é a atuação do Espírito.\n\nA partir de agora, o Sr. Nakajima também atuará no Mundo Espiritual.\n\nAssim, sai a atuação de Espírito e Corpo; em suma, a força de Izunome.\n\nChegou exatamente esse tempo, por isso informei.\n\nPortanto, daqui para frente, várias formas da Instituição também mudarão.\n\nComo mudarão? Desenvolver-se-á muito, expandir-se-á.\n\nFalando detalhadamente sobre isso... há muitas coisas, mas em geral é como falei agora.\n\nParece que surgiram várias dúvidas sobre 'por que aquilo aconteceu?',\n\nmas sobre isso, conforme a Administração de Deus que mencionei agora, há vários motivos.\n\nPor exemplo, com tantas graças... as graças estão aumentando tremendamente.\n\nAs doenças curam rápido, e as pessoas que agradecem também, comparando com antes, mudaram muito.\n\nAs doenças curam rápido, está diferente.\n\nA gratidão é forte. Proporcionalmente a isso, não se desenvolve. É estranho.\n\nO que é isso? Como eu disse agora, é porque o lado da Horizontal estava descansando;\n\ncomo a atuação da Horizontal começará agora, acontecerá o 'ah, é isso mesmo'.\n\nPortanto, daqui para frente, não pode ser Vertical e não pode ser Horizontal.\n\nÉ Izunome.\n\nVai tornar-se assim.\n\nPor isso, quem faz também deve fazer estritamente pelo estilo Izunome.\n\nToda a Instituição será assim.\n\nO fato de, antigamente, a Tengoku Kai e a Miroku Kai formarem linhagens opostas e ter acontecido aquilo, também foi inevitável.\n\nAquilo é o Modelo do mundo.\n\nDigo muito sobre Modelo (*Kata*), e isso também está fazendo o Modelo do mundo.\n\nOu seja, cultura Oriental e cultura Ocidental.\n\nAté agora estavam separadas. O Oriente era infinitamente espiritual, o Ocidente infinitamente material; ambos pendiam.\n\nDaqui para frente isso vai se unir, mas antes disso a Sekai Kyusei Kyo une, e isso se torna mundial.\n\nPortanto, por assim dizer, este lado está fazendo a maquete disso.\n\nE modelo do Paraíso Terrestre e coisas assim, é por essa razão.\n\nO futuro do mundo será assim.\n\nEstamos fazendo o bem no início disso.\n\nO modelo atual da Instituição também está fazendo o modelo do mundo.\n\nEventualmente o mundo vai se unir.\n\nComo Deus está administrando, se olhar com essa cabeça, entende-se.\n\nNa Revelação diz 'Para quem acha que não entende o Mundo Divino, é porque entendeu'. Entendeu significa não entender. Não entender significa que entendeu (o fato de ser incompreensível).\n\nE também, na Revelação tem isto: 'No fundo de Deus há Deus, e no fundo do fundo há um mecanismo profundo'; está bem dito.\n\nAssim, a Administração de Deus é profunda.\n\nConforme o tempo passa, entende-se.\n\nAquilo é bom sendo aquilo. Aquilo era preparação para isto.\n\nCriticar levianamente 'ah é assim, ah é assado' vendo apenas a superfície, é a superfície da superfície... apenas a superfície de cima.\n\nSe ficar falando essas coisas não tem fim, mas sendo assim,\n\nse vocês observarem o movimento da Instituição daqui para frente, deverão entender bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "大本教　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "大本教の三代教主の来苑",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Do Leste para o Oeste é o verdadeiro",
      "content": "「一昨日、大本教の三代教主・・・女ですが、これは現在大本教は愛善苑と言ってやっているが、古い大本教信者も相当残ってますから、その人達が・・・新しい人も幾らか入っているでしょうけれど・・・とにかくやっている。\n\n三代様と言うのは、教祖の出口直というお婆さんの長女が出口スミと言うが、この方が出口王仁三郎先生の奥さんですね。\n\nその娘さん、やはり長女で、その方が三代様です。\n\n一昨日ここに来た。前からの約束で・・・春からの約束で・・・来られた。\n\n庭もすっかり案内して、二時間くらい色々お話したが、これは立派な方です。\n\nそれで、いずれあそこも私の方でちゃんと色々世話を焼いてやる様になってますからね。\n\nそんな事言うと、先で誤解するといけないから言いませんが、立派なものをこっちで拵えてやるんです。\n\n綾部にね。それで、あっちに、こっちとは違った、一つの・・・あっちの経綸の中心が出来るんです。\n\nこれは以前からちゃんと定まっている事で、ただ時期だけの問題ですね。\n\nそんなような訳で、あの辺も綾部を中心とした所が大変変わる。\n\nお筆先にもありますがね。お筆先によりますと「十里四方は宮の内、綾部は真中にあり」というのがありますがね。\n\n伊勢の大神官さんは、伊勢の山田にありますが、その前は丹波の亀岡で、その前は綾部です。\n\n天照大神様が祀られた中心です。その前が丹後穴太（あなお）神社ですね。\n\n幾度も移ったんです。\n\n私の書いた「日本人の霊的考察」の中で、天照大神様が信州の水上山に逃げられ、戸隠山に籠（こも）られたと書いてあるが、水上温泉と言うのがありますが、\n\nあそこに、私の方で鉱山を買ってやり始めておりますが、やはりそう言った因縁があるんです。\n\nで、水上山にも立派なお宮が出来るでしょう。\n\nそんな訳で。これから神様のことは段々進展の兆しが見える。」",
      "content_ptbr": "**(Fonte: 11 de setembro de 1951\\)**\n\n\"Outra coisa que quero contar é que, desta vez, o Sr. Okusa, o Sr. Matsui e o Sr. Shogo Suzuki, ex-deputado...\n\nTodos devem conhecê-los bem... esses três fizeram uma viagem de palestras para o Nordeste (Tohoku),\n\ne o primeiro lugar onde fizeram foi na extremidade de Aomori, na cidade de Ohata.\n\nFalando do Japão, é a ponta mais ao norte. Fizeram lá primeiro.\n\nDizem que foi muito próspero.\n\nDeve ser uma cidade pequena, mas vieram cerca de mil pessoas.\n\nAgora Kami começou a abrir de verdade. Como sempre digo, Leste e Norte são Espírito (Rei).\n\nEntão, se for de lá em direção ao Sul e Oeste, certamente terá sucesso, como sempre digo; é esse o significado.\n\nPor isso eu vim do Leste para o Oeste. Isso também já escrevi.\n\nO Leste do Japão é Tóquio, o Leste de Tóquio é Asakusa, e o Leste de Asakusa é um lugar chamado Hashiba.\n\nNasci lá e depois vim gradualmente para o Oeste.\n\nE, conforme vim para o Oeste, meu trabalho cresceu.\n\nTornou-se conhecido socialmente. Então, para a Meshiya Kyo abrir de verdade, é a partir da ponta do Nordeste.\n\nDiz-se que Kami vai brandir o braço; esse é Kunitokotachi no Mikoto, o Ushitora no Konjin, e esse Kami vai brandir o braço daqui em diante.\n\nSendo assim, tem que ser a partir da ponta extrema do Ushitora (Nordeste).\n\nE daí vai gradualmente para o Oeste, para o Oeste.\n\nFaremos peregrinações de palestras também... abriremos nessa ordem.\n\nEssa é a verdadeira forma de abrir. Até agora eram coisas de base.\n\nCom a organização do incidente do ano passado, desta vez faremos na ordem verdadeira.\n\nO jeito de Kami fazer as coisas é indescritível.\n\nNuma ponta daquelas de Aomori... eu nunca tinha nem ouvido falar.\n\nLá os fiéis são inesperadamente fervorosos, é realmente uma surpresa.\n\nTodas as fés até agora saíram do Oeste.\n\nAs que saíram do Leste são apenas a Nichiren Shu e a Meshiya Kyo.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "大本は世界の型",
      "publication_title_ptbr": "43\\. A Civilização que Não Pende nem para Vertical nem Horizontal é a Verdade (Orig.: 経と緯のどっちにも偏らない文明が真理)",
      "content": "「伊都能売ということをよく言いますが、伊都能売というのは数でゆくと「五」「三」です。\n\n「イヅ」「ミズ」です。「イヅ」ということは五つ、「ミ」ということは三つということですから、「ヒ」「ミズ」ということです。\n\n「ヒ」「ミズ」ということは「カミ」です。\n\n「ヒ」は「カ」「ミズ」は「ミ」ですから、伊都能売が本当の神なのです。\n\nそこでこれについておもしろいことがあります。\n\n私が大本教にいたときに分かったのですが、「大本は世界の型であるから」というのがお筆先にあるのです。\n\nだから神様の経綸の最初の型になるわけです。\n\nというのは、教祖の出口なおという人は、経つまり火になるわけです。\n\n経ですから実に几帳面で厳格なのです。\n\n決して膝をくずしません。\n\nだいたいが女ですからそうですが、キチンと坐って少しも体がくずれないのです。\n\nそれで実に極端なくらい厳格なのです。\n\n食べ物でも、動物の油などは食べません。\n\nですから教祖の時代には信者がやはりそういうようで、\n\nなにしろ洋服は絶対にいけないし、それから皮のカバンも持たないのです。\n\nこれにはわけがありますが、以前大本教では一年に一度、丹後の沖に男島女島という二つの島があって、\n\n艮の金神様が女島男島で行をされたというのでお参りをするのですが、\n\nそのときに一度非常な暴風に遭ってさんざん船がもまれてみんな心配したことがあります。\n\nそのとき、これにはなにかあるというので、要するにだれかが穢れた物を持っているに違いないというので調べたところが、\n\n一人皮のカバンを持っていた人があったので、\n\nこれが原因だというのでその皮のカバンを海の中に投げ込んだのです。\n\nそうすると暴風がピタッと止まったのです。\n\nですからまんざら迷信ではないのです。\n\nそれは教祖の身魂の因縁というか、経一方の一つの性格的のいろいろなことが現われるのです。\n\nそれからまた出口王仁三郎という方は緯ですからそれがまた極端なのです。\n\n年中寝てますが、著述をするときには寝ながらしゃべるのです。\n\n起きていると出ないというのです。\n\nですからいろんな建物の各部屋部屋には、みんな蒲団を敷いて枕をおいてあって、そこに行くとゴロッと寝るのです。\n\nそれで大本事件で官憲が調べたときに、各部屋に蒲団を敷いて枕があるので、\n\nこれはここで女を犯すのだというので調べられたのです。\n\nそれで「ワシは緯の身魂だから」と言っているくらいですからしようがありません。\n\nその経と緯、火と水が実によく現われてます。\n\nそこで教祖さんの経一方のために、大正十年にああいった大本事件というものを起こしたのですが、一時は非常な打撃を受けました。\n\nそれから聖師様になってからは、緯のためにとうとう昭和十年に大本事件を起こしてしまったのです。\n\nこれは致命的なものです。\n\nなにしろ七年牢屋に入っていて、終戦になったのでやっと出されたくらいなものです。\n\n結局、経で失敗し、緯で失敗したのです。  \n　\n\nこれを世界に合わせてみるとよく分かります。\n\nつまり東洋文明が経で、西洋文明が経ですが、経の東洋文明、要するに精神文明のために、緯の物質を否定したのです。\n\nそれがインドですが、ああいう具合に物質的には貧困になってしまってます。\n\nこれはつまらない話ですが、映画などで見ても、インド人は痩せてまるで骸骨みたいです。\n\nそれはなにかというと、食べ物を少なく食べるのが習慣になって、痩せるのがふつうになってしまっているのです。\n\nそこにもっていって、近ごろはよほど変わったが以前は菜食と牛乳だけだったのです。\n\n日本の封建制度というものはそれに大いに影響されているのです。\n\nところが西洋の方はぜんぜん別で、逆に侵略し横に拡がったために争いが絶えないというわけで、\n\n結局今は横同士が争っているわけですから、これも失敗です。\n\nですから東洋は経の文明によって失敗し、西洋は緯の文明によって失敗したわけです。\n\nそこで伊都能売というのは十の真ん中で、経にあらず、緯にあらず、\n\nまた経であり緯である、という融通無碍、それが伊都能売です。\n\nそこで大本教で、教祖の経と聖師の緯から生まれたのが私なのです。\n\n私がその両方をとった伊都能売です。\n\n私のやり方というのは、ちょうど伊都能売的です。\n\nバッジもそういう意味を表徴してあるのです。\n\n経と緯のどっちにも偏らない文明、それが本当のもの、真理です。\n\nそれからもう一つは力の根源になるのです。\n\nそれで「力」という文字は、最初経を書いて、横を書いて、それからこうゆくのです。\n\nですから経緯を結ぶと力が出るのです。\n\nそれで結んで活動を始める形です。\n\n浄霊で病気を治すということも、これは力です。\n\nそれでこの力というものは、歴史でも分かるとおり今まではなかったのです。\n\n今までのは経か緯かどっちか一つです。\n\nこの結んだものというのはなかったのです。それで結ばれないから力がないのです。\n\nですから今までの宗教でも力は現わさなかったのです。\n\nみんな教えです。宗教という教え、仏教という教えです。\n\nしかし教えでは本当に人は救えません。\n\n教えでは病気は治りません。\n\nこれは力でなければならないのです。\n\nその力というのは今言ったとおり、経と緯を結んで初めて現われるのです。\n\nそれで大本の経緯を結んで私が生まれたわけです。\n\n世界の文明がやはりそうなっているわけです。\n\nそういうことを知れば、神様の経綸、メシヤ教の出現ということがよく分かります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de outubro de 1953\\)**\n\n\"Falo muito em Izunome; Izunome, em números, é 'Cinco' e 'Três'.\n\nÉ 'Izu' e 'Mizu'. 'Izu' significa cinco, 'Mi' significa três; portanto, é 'Hi' e 'Mizu'.\n\n'Hi' e 'Mizu' significa Deus (*Kami*).\n\n'Hi' é *Ka* (Fogo), 'Mizu' é *Mi* (Água), portanto Izunome é o verdadeiro Deus.\n\nSobre isso, há algo interessante.\n\nEu compreendi quando estava na Oomoto-Kyo: há nas Revelações (*Ofudesaki*) que 'A Oomoto é o Modelo (*Kata*) do mundo'.\n\nPortanto, torna-se o primeiro modelo da Administração de Deus.\n\nOu seja, a Fundadora, Nao Deguchi, é a Vertical (*Kei*), ou seja, Fogo.\n\nSendo Vertical, é realmente metódica e rigorosa.\n\nNunca relaxa a postura (sentada sobre os joelhos).\n\nGeralmente, sendo mulher é assim, mas sentava-se corretamente e não descompunha o corpo nem um pouco.\n\nE era rigorosa ao extremo.\n\nNa comida também, não comia óleo animal, etc.\n\nPortanto, na época da Fundadora, parece que os fiéis eram assim;\n\nroupas ocidentais eram absolutamente proibidas, e não se usavam malas de couro.\n\nHá uma razão para isso: antigamente na Oomoto, uma vez por ano, ia-se orar nas ilhas Oshima e Meshima (Ilha do Homem e Ilha da Mulher) ao largo de Tango, pois diziam que Ushitora no Konjin fez ascetismo lá;\n\nnessa ocasião, uma vez enfrentaram uma tempestade terrível, o barco foi muito sacudido e todos se preocuparam.\n\nEntão, disseram que devia haver algo, que alguém devia estar com algo impuro, e ao investigar,\n\nhavia uma pessoa com uma mala de couro;\n\ndisseram que essa era a causa e jogaram a mala de couro no mar.\n\nEntão a tempestade parou subitamente.\n\nPortanto, não é totalmente superstição.\n\nÉ o vínculo da alma da Fundadora, ou melhor, aparecem várias coisas de caráter puramente Vertical.\n\nE Onisaburo Deguchi era a Horizontal (*I*/Latitudinal), por isso também era extremo.\n\nVivia deitado o ano todo, e quando escrevia, ditava deitado.\n\nDizia que se levantasse, não saía (a inspiração).\n\nPor isso, em todos os cômodos de vários prédios, havia futons estendidos e travesseiros; ao chegar lá, ele se deitava.\n\nEntão, no Incidente da Oomoto, quando as autoridades investigaram, como havia futons e travesseiros em todos os quartos,\n\ninvestigaram achando que ele violentava mulheres ali.\n\nEle dizia 'Eu sou a Alma da Água (*Mizu no Mitama*)', que é Horizontal, então não tinha jeito.\n\nA Vertical e a Horizontal, Fogo e Água, manifestavam-se muito bem.\n\nPor causa da Vertical exclusiva da Fundadora, causaram aquele Incidente da Oomoto no ano 10 da Era Taisho; sofreram um golpe terrível por um tempo.\n\nDepois, quando veio o Mestre Sagrado (*Seishi* \\- Onisaburo), por causa da Horizontal, acabaram causando o Incidente da Oomoto no ano 10 da Era Showa.\n\nEste foi fatal.\n\nFicou sete anos na prisão, e só foi solto porque a guerra acabou.\n\nNo fim, falhou na Vertical e falhou na Horizontal.\n\nAjustando isso ao mundo, entende-se bem.\n\nOu seja, a civilização Oriental é Vertical, e a civilização Ocidental é Horizontal (Nota: o texto original diz 'Ocidental é Vertical' no início da frase, mas o contexto e outras palestras corrigem para Ocidental \\= Horizontal. Aqui diz 'Ocidental é Kei' \\- erro de transcrição provável no original japonês ou lapso, pois logo abaixo fala que o Ocidente invadiu horizontalmente. Traduzirei como está e porei nota ou ajustarei pelo contexto geral de Meishu-Sama que Ocidente \\= Yoko/I).\n\n(Nota de Tradução: O texto diz: 'civilização Oriental é Kei e civilização Ocidental é Kei'. Pelo contexto de Meishu-Sama, Oriente é Vertical/Kei e Ocidente é Horizontal/I. A frase seguinte diz 'Kei no Toyo Bunmei' \\[Civilização Oriental Vertical\\] negou a matéria Horizontal. E depois diz que o Ocidente é o oposto. Portanto, é um lapso no texto fonte.)\n\nDevido à civilização Oriental Vertical, ou seja, civilização espiritual, negou-se a matéria Horizontal.\n\nÉ a Índia; empobreceram materialmente daquela forma.\n\nÉ uma conversa boba, mas vendo em filmes, os indianos são magros, parecem esqueletos.\n\nO que é isso? Tornou-se hábito comer pouco, e tornou-se comum ser magro.\n\nAlém disso, ultimamente mudou bastante, mas antigamente era só vegetarianismo e leite.\n\nO sistema feudal japonês foi muito influenciado por isso.\n\nPorém, o lado Ocidental é totalmente diferente; ao contrário, invadiram e expandiram-se horizontalmente, por isso os conflitos não cessam,\n\ne no fim agora os horizontais estão brigando entre si, então isso também é um fracasso.\n\nPortanto, o Oriente falhou pela civilização Vertical, e o Ocidente falhou pela civilização Horizontal.\n\nIzunome é o centro do Dez, não é Vertical, não é Horizontal,\n\ne é Vertical e é Horizontal; é a livre adaptação, isso é Izunome.\n\nEntão, da Vertical da Fundadora e da Horizontal do Mestre Sagrado da Oomoto, nasci eu.\n\nEu sou o Izunome que pegou ambos.\n\nO meu modo de fazer é exatamente estilo Izunome.\n\nO distintivo também simboliza esse significado.\n\nA civilização que não pende nem para a Vertical nem para a Horizontal, essa é a verdadeira, a Verdade.\n\nE também é a fonte da força.\n\nO caractere 'Força' (*Chikara* \\- 力) escreve-se primeiro a Vertical, depois a Horizontal, e depois vai assim (curva).\n\nPortanto, unindo Vertical e Horizontal sai a força.\n\nÉ a forma de unir e iniciar a atividade.\n\nCurar doenças com Johrei também é força.\n\nE essa força, como se vê na história, não existia até agora.\n\nAté agora era Vertical ou Horizontal, um dos dois.\n\nNão havia isso unido. E por não estar unido, não tinha força.\n\nPor isso, as religiões até agora não manifestavam força.\n\nTudo é ensinamento. Ensinamento religioso, ensinamento budista.\n\nMas com ensinamento não se pode salvar verdadeiramente as pessoas.\n\nCom ensinamento não se cura doença.\n\nTem que ser Força.\n\nEssa força, como disse agora, manifesta-se pela primeira vez unindo Vertical e Horizontal.\n\nEntão eu nasci unindo a Vertical e a Horizontal da Oomoto.\n\nA civilização do mundo também está assim.\n\nSabendo disso, entende-se bem a Administração de Deus e o surgimento da Igreja Messiânica.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "大本は世界の型",
      "publication_title_ptbr": "44\\. O Pensamento que Não é Vertical nem Horizontal Liderará o Mundo (Orig.: 経にあらず緯にあらずという思想が世界をリードする)",
      "content": "（御論文「これから世界はどうなる」）\n\n「今読んだとおりで、つまり今までの社会というのはいろんな思想の人間に考え出させたのです。\n\nそうしてそれを実験してみると、結局どれもこれもうまく行かないのです。\n\nこれは私は、大本教信者時代に分かったのですが、大教の教祖様の出口なお刀自は経の信仰、つまり小乗信仰です。\n\nですから実に厳しいのです。そこで教祖様は「イヅの御霊」とも言われたのです。\n\n「イヅ」というのは厳しいのです。それから聖師様の出口王仁三郎は緯で、「ミズの御霊」です。\n\n教祖様は経、聖師様は緯だということになっていたのです。\n\nそれで最初は「イヅの御霊」つまり厳しいやり方によって失敗したわけです。\n\nですから教祖様は始終きちんと坐って、体を少しも乱さないのです。\n\nしかし厳しいと言っても、やはり神様ですから愛はあります。\n\nだからその厳しさを人には強要しないで、御自分で守っていたのです。\n\nおもしろいことがあったのですが、教祖様はどんな人にも同じような待遇をされるのです。\n\nそれである信者が「教祖様はどんな人にも同じ待遇をされているが、やはり好きな方と嫌いな方があるでしょうが、それを伺いたい」と言ったところが、\n\n「ワシも好きな人と嫌いな人が大いにあるが、そういう別けへだてをすると、嫌いな人は非常にいやな思いをする、それがつらいから同じようにしている」と言われたのです。\n\n御自分には厳しくても、人には厳しくしないという、そこにやはり神様としての愛があります。\n\nだからそれに似たことは、私もよく言われます。\n\n私は忙しく自分の仕事をしてますが、それで家内やほかの者が遊んだりしてますが、\n\nよく世の中の亭主は、自分が働いている時に女房子供が遊んだりしていると、それがシャクに障って叱ったりしますが、\n\n私はそういうことはぜんぜん、わざとやらないどころか、そういう気はないのです。\n\n私はむしろ、自分がいくら骨を折っても、ほかの者が気持ち良く愉快に遊ぶばかりでなく、いろんなそういう生活をしていると、非常に気持ちが良いのです。\n\nですから自分がいくら忙しくても苦しくても、別になんとも思いません。\n\nこれは私は別に修行のためにそうするのではないので、そういう生活のためなのですから、私の道楽のようなものです。\n\n人が喜んで満足しているのを見るのが愉快でたまらないので、そういうようにやっているのです。\n\nそういうようで、教祖様にはそういう点が非常にあったのです。\n\nところが聖師様という人はぜんぜん反対で、大体生活も始終寝ているのです。\n\n信者がお目にかかりに行っても、寝ている方が多いのです。\n\nそれでワシは「ミズの御霊」で水なのだから、きちんと坐っていると苦しいと言って、歌を作るにも文章を作るにも、横に寝ていて筆記させるのです。\n\nこれはおもしろいものです。\n\nところがそういう緯のやり方ですから非常に拡がったのですが、そのために災いされて失敗されたのです。\n\nこれが一つの型になっているのです。\n\nですからお筆先に「大本は世界の型であるぞよ」というのがありますが、確かにそうです。\n\nそれで東洋は精神的ですから、「イヅの御霊」で、それが失敗したのです。\n\nそれで西洋文明に負けたのです。\n\nところが西洋文明も経ですから、それによって失敗するわけです。\n\nそこで東洋の精神文明と西洋の物質文明の両方がきっちりと結ぶことが、今言う伊都能売（いづのめ）式です。\n\nそれが人類の目的です。そこで良い世界ができるのです。\n\nその結ぶ中心の仕事をするのがメシヤ教です。\n\nですから結局世界は、あらゆる思想、あらゆる主義というものが間違っているということを知って、\n\n今書いてあったような、経にあらず緯にあらずという、これが世界をリードするわけです。\n\nそうすると、ほかの主義思想はいけないということを人類が覚るということがこれから出てくるのです。\n\nつまりいろいろな失敗の悩みが世界的に出てくるのです。\n\nそれでメシヤ教が、「こうやることが本当だ、これが真理だ」ということを世界中に宣伝して、\n\nそれで初めて「なるほど」と気がついて、それが一つの根本思想になって地上天国ができるわけです。\n\nそういうわけですから、共産主義もスターリンがいた時が、まずとにかく華やかだったのです。\n\nそれからアメリカが資本主義によって世界を非常にリードしてますが、これがいずれは共産主義と同じように没落すると思います。\n\n今の話は大体を話したわけです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 25 de abril de 1953\\)**\n\n(Anúncio do Artigo \"O que acontecerá com o mundo daqui por diante\")\n\n\"É como acabei de ler; ou seja, a sociedade até hoje fez com que pessoas de vários pensamentos criassem ideias.\n\nE experimentando-as, no fim, nenhuma delas funciona bem.\n\nEu compreendi isso na época de fiel da Oomoto-Kyo; a Fundadora da Oomoto, Nao Deguchi, é fé Vertical, ou seja, fé Shojo.\n\nPor isso é realmente rigorosa. Então a Fundadora era chamada de 'Espírito de Izu' (*Izu no Mitama*).\n\n'Izu' é rigoroso. E o Mestre Sagrado Onisaburo Deguchi era Horizontal, 'Espírito de Mizu' (*Mizu no Mitama*).\n\nDizia-se que a Fundadora era Vertical e o Mestre Sagrado era Horizontal.\n\nPrimeiro falharam com o 'Espírito de Izu', ou seja, o modo rigoroso.\n\nPor isso a Fundadora sentava-se sempre corretamente e não descompunha o corpo nem um pouco.\n\nMas mesmo dizendo rigorosa, sendo Deus, tem amor.\n\nPor isso não forçava essa rigidez aos outros, mantinha-a para si mesma.\n\nHouve algo interessante: a Fundadora tratava qualquer pessoa da mesma forma.\n\nEntão um fiel disse: 'A Fundadora trata qualquer pessoa da mesma forma, mas deve haver os que a senhora gosta e os que não gosta; gostaria de perguntar sobre isso'.\n\nEla respondeu: 'Eu também tenho muito os que gosto e os que não gosto, mas se fizer essa distinção, a pessoa de quem não gosto se sentirá muito mal; como isso é penoso, trato todos igual'.\n\nSer rigorosa consigo mesma mas não com os outros; nisso há o amor como Deus.\n\nAlgo parecido dizem muito de mim.\n\nEu trabalho ocupado com minhas coisas, e minha esposa e outros ficam brincando/descansando;\n\nfrequentemente, os maridos no mundo, quando estão trabalhando e a mulher e filhos estão brincando, ficam irritados e dão bronca,\n\nmas eu não faço isso de jeito nenhum, nem de propósito, não tenho essa vontade.\n\nEu, ao contrário, por mais que me esforce, se os outros estiverem brincando alegre e prazerosamente, e vivendo assim, sinto-me muito bem.\n\nPor isso, por mais ocupado ou difícil que seja para mim, não sinto nada.\n\nNão faço isso por ascetismo, é pela vida assim, é como meu hobby.\n\nSinto um prazer insuportável em ver as pessoas alegres e satisfeitas, por isso faço assim.\n\nParece que a Fundadora tinha muito desse ponto.\n\nMas o Mestre Sagrado era o oposto total; na vida, ficava deitado o tempo todo.\n\nMesmo quando os fiéis iam vê-lo, muitas vezes estava deitado.\n\nDizia: 'Eu sou o Espírito de Mizu (Água), sou água, então se ficar sentado corretamente é doloroso'; até para fazer poemas ou textos, ditava deitado de lado.\n\nIsso é interessante.\n\nPorém, como era um método Horizontal, expandiu-se muito, mas por causa disso sofreu desastres e falhou.\n\nIsso é um modelo.\n\nPor isso na Revelação (*Ofudesaki*) diz 'A Oomoto é o Modelo do mundo'; certamente é.\n\nO Oriente é espiritual, portanto 'Espírito de Izu', e falhou.\n\nPor isso perdeu para a civilização Ocidental.\n\nMas a civilização Ocidental também é Vertical (Nota: contexto indica Horizontal/Matéria, mas o texto pode estar se referindo à falha da unilateralidade), por isso falhará.\n\nEntão, o estilo Izunome (*Izunome-shiki*) é unir firmemente ambas: a civilização espiritual do Oriente e a civilização material do Ocidente.\n\nEsse é o objetivo da humanidade. Aí se fará um mundo bom.\n\nQuem faz o trabalho central dessa união é a Igreja Messiânica.\n\nPortanto, no fim, o mundo saberá que todos os pensamentos e ideologias estão errados, e\n\no que liderará o mundo será, como estava escrito agora, aquilo que não é Vertical nem Horizontal.\n\nEntão surgirá o fato de a humanidade perceber que as outras ideologias e pensamentos não servem.\n\nOu seja, surgirão mundialmente as aflições de vários fracassos.\n\nEntão a Igreja Messiânica propagará para o mundo todo: 'Fazer assim é o verdadeiro, esta é a Verdade'.\n\nAí, pela primeira vez, perceberão 'é mesmo', e isso se tornará um pensamento fundamental, e o Paraíso Terrestre será construído.\n\nSendo assim, o comunismo também, na época em que Stalin estava, foi extravagante (no auge).\n\nE a América lidera o mundo grandemente através do capitalismo, mas creio que eventualmente cairá como o comunismo.\n\nA conversa de agora foi sobre as linhas gerais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "聖師様は月の神様",
      "publication_title_ptbr": "",
      "content": "（御論文「東方の光」発表）\n\n「今読んだ通り、安房の乾坤山日本寺というお寺ですが、この日本寺は、保田という所にあるのです。\n\n「ホタ」という言霊は「ホト」ということが転化したものです。\n\n「ホト」というのは、女の陰部を昔は「ホト」と言ったのです。\n\nこれは古事記にあります。\n\n天からなにか落ちてきて、その女の「ホト」を突いて、それからどうだということがあります。\n\nそういうような意味で、房州というのは閨房（けいぼう）というわけです。\n\nその「ホト」から生まれたわけです。昼間の世界が生まれたわけです。\n\nということは、神様でいうと天照大御神様が生まれたわけです。\n\nこれはおもしろい神秘があるのです。\n\nそうして私が六月十五日にその神事を行なって十五日の夜帰ってきて、\n\n明くる日に下駄屋の職人で海に飛び込んで死んだという話は先にしましたから分かっているでしょうが、\n\nそれから三日目の、これも話したことがありますが、その当時そうとう有名だった森鳳声（ほうせい）という彫刻師が来て\n\n「自分は近ごろしきりに天照大御神の御尊像を彫刻したいと思っている。\n\nそれで自分のような彫刻師がそういう尊い像を作っても差し支えないものか」ということを、私の意見を聞きに来たのです。\n\nそれで私は「それは結構だ、大いにやりなさい」というので、それから彫り出したのです。\n\nそうして中途で見てくれというので見てやったのですが「背中の模様をどうしたら良いか分からないから見てくれ」と言うので、\n\n私が「台を雲にして背中に丸くやれ」と言ったら「それで合う」と言ってました。\n\nそれから「丈はどのくらいか」と言うから、私は「五尺六寸七分の丈が良い」というので、五尺六寸七分にした。\n\nそれで半年くらいかかりましたができあがりました。その森鳳声というのは大本教信者なのです。\n\nそれで私が先輩だからそういうことも私の意見を聞いたのです。\n\nそれでできあがって、大本教に献納したいというので、それは結構だと献納したのです。\n\nその時、東京の和田堀に大本教の東京の別院で紫雲郷別院という、そこに出口先生が来られた時に献納したのです。\n\n私は行って見ましたが、白布で巻いてあって、もったいなくないようにして床の間に飾ってありました。\n\nそれから間もなく大本教の本部の亀岡に持って行きました。\n\n私は見なかったが、無論そこの一番良い所に飾ったものに違いありません。\n\nその時に、紫雲郷別院に等身大の瀬戸物の観音様があったのですが、\n\nそれがどういうものか一晩で首が欠けて取れたのです。\n\n誰かがなにかを落としたか、ぶっつけたか実に不思議なのです。\n\n人によっては随分気にしていたようです。\n\n私もこれはなにかよほどのことがあるに違いない、ただごとではないと思ったのです。\n\nというのはこういうわけです。\n\nそのころ出口先生は、自分は観音の化身だと言って、始終観音様の絵を画いていたりした。\n\nそうすると、その首が取れたということは、出口先生になにか禍があるに違いないというような意味になりますから、これは変だなと思っていたのです。\n\nそれがちょうど、日本寺に行ったのが六年六月ですから、六年の十二月あたりに献納したのです。\n\nそれから十年の十二月に大本教事件が起ったのです。\n\nその首が取れたということは、その一つのお知らせになったわけです。\n\nそれからもう一つの神秘は、私以外には知らないのですが、出口先生は月の神様です。\n\n素盞嗚尊です。\n\nそれで月の神様になります。\n\n天照大御神を献納したということは、日が出たことだから、月が光を失うということになる。\n\nそうして、大本教のお筆先に「大本は世界の型であるから、此の中を見て居りたら世界は何うなるという事は分るぞよ」というのがある。\n\nそうしてみると天照大御神の「日」が現われて、月が光を失うということになるのです。\n\nそういうことは私以外には分からないのですが、今の論文を書く時に想い出したのです。\n\n各宗教で病気が治らなくなったということは、\n\n昭和六年六月十五日に今の御神事があってから治らなくなったのです。\n\n私は先に天理教の人にその話をしたところが、\n\nちょうど六年あたりから天理教でも病気が治らなくなったということを言ってました。\n\nそれでしかたがないというので各宗教で病院を作るようになった。\n\n大体、天理教でも病気治しであれだけになったのですから、\n\n天理王（てんりおう）が病気が治らないということは、最初とはまるで違ってきたのです。\n\nそれからひとのみちでも金光教でも、みんな病気治しであれだけになったのです。\n\nしかしそういう宗教がみんな病院を作ったのです。\n\n天理教も立派な病院を作るし、ひとのみちでも作るし、この間は立正佼成会も立派な病院を作りました。\n\nそういうようで、そうとう目立つ宗教としてはメシヤ教だけが病院を作らないのです。\n\nそれは昼になったために、他は全部月の宗教ですから、そこで治らなくなったというわけです。\n\nはっきりしているのです。\n\nそれに引き換えてこっちはだんだん治り方が良くなるということは、日がだんだん昇って行くから、太陽の光が強くなるからなのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "出口王仁三郎師は月の神様が人間に生まれた",
      "publication_title_ptbr": "A Ordem",
      "content": "**信者の質問**  \n「ある信者が大光明如来様をお祭りさせていただきましたところ、\n\nその部屋に貼り交ぜ屏風がございまして、出口王仁三郎師の万年青の短冊がありましたが、\n\n一夜にして葉の色があせて枯葉色になってしまいました。\n\nいかが解釈しましたらよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「出口王仁三郎師は月の神様が人間に生まれたのである。\n\n光明如来様は日の光であるからその光にあって枯れてしまったので、決して不思議ではない、あり得べきことである。\n\n勿論霊のほうが枯れて体に映ったのである。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "出口王仁三郎師の今の働きは大六天の魔王",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Senju Kannon é Momotaro",
      "content": "「北○は盤古神王（ぱんこしんのう）系にして、南○は大自在天系なり。\n\n南○より出たる出口王仁三郎は大自在天にして、いまの働きは大六天の魔王なり。\n\nそれで大悪魔にはあれども、岡田仁斎先生を産みたるは、大悪魔の悪業を償いて余りある大功あれば、\n\n今後において改心すれば、また救われて元の霊魂に復帰することを得るなり。\n\n素盞嗚尊の霊魂なり。  \n　  \n月は水なれば阿弥陀も水なり、阿弥陀仏を今において拝む者は、体中冷ゆるは当然なり。\n\n日は火なり、観音様は日の神様なれば、冷ゆる人が観音会に入会して、観音様を拝めば冷も去り暖かくなるなり。\n\n月は阿弥陀仏にして大自在天なり。\n\nさればこそ六にして中界の魔王となるなり。\n\n大六天の魔王とはやはり六なればなり。出口王仁三郎なり。\n\nまた、猿田彦命が中界の魔王となるという大本教のお筆先あり。\n\nこれもこの意味なり。猿田彦命は手力男命となる。\n\n昭和神聖会はこの働きなれば大六天の魔王の活動となるなり。すなわち、出口王仁三郎の主催なればなり。\n\n釈迦は悪少し、すなわち教祖様の意味となる。\n\n天若彦は七の霊魂なり。教祖様の夫なればなり。」\n\n---",
      "content_ptbr": "**(Fonte: 11 de fevereiro de 1935\\)**\n\n\"O Fruto do Pêssego de três mil anos refere-se a Seiobo, e é a história do Mundo Material.\n\nNo Budismo chama-se Taizokai. Estava gestando o 5-6-7 até o tempo do aparecimento de Miroku.\n\nSeiobo escreve-se também Rainha Mãe Santa (Seiobo), refere-se a Izanami no Mikoto.\n\nO mundo até agora é a Dispensação de Izanami no Mikoto. Izanami no Mikoto é a Dispensação do Oeste.\n\nNascido de Seiobo, finalmente torna-se Momotaro. Senju Kannon é o Momotaro.\n\nPegar muitos tesouros significa que Senju Kannon segura muitos tesouros nas mãos.\n\nAquilo significa recuperar todas as coisas do mundo que até agora os demônios de Onigashima dominavam; até agora, todo o poder estava com os demônios.\n\nDaqui em diante, os demônios se arrependerão (Kaishin).\n\nDirão que não podem vencer se Momotaro aparecer e se renderão.\n\nO poder de domínio até agora (poder de domínio, digo, espiritual) estava com os demônios, mas agora devolverão (Hokan).\n\nÉ fazer a Grande Limpeza do mundo com o Jo (Velho) e a Uba (Velha).\n\nA batalha de Yomotsuhirasaka é a batalha entre o Demônio e Momotaro.\n\nMomotaro é o Fruto do Pêssego. É Senju Kannon.\n\nO rosto da Senju Kannon do Ojindo é jovem, aquilo é o rosto de Momotaro.\n\nA Batalha de Yomotsuhirasaka, a primeira, foi ir à casa do Visconde Ryuji Kuki na entrada do Santuário Meiji.\n\nAoyama Onden número 101; 101 significa 'Início do Pêssego', e Kuki (Nove Demônios) significa muitos demônios.\n\nVencendo nessa batalha, o casal trouxe a Joia de Nyoi Hoju.\n\nAgora também estamos travando a segunda, terceira, quarta batalhas rapidamente.\n\nTer saído em Kojimachi é ter saído bem no meio de Onigashima.\n\nMomotaro é Saishomyo Nyorai.\n\nVence sem falta. O pêssego floresce em 3 de março e frutifica em 5 de maio.\n\nA questão do Koi-nobori de 5 de maio tem um significado imenso.\n\nA Carpa (Koi) é o Kannon dos peixes. A verdadeira carpa tem trinta e três escamas.\n\nNo Tokiwazu e Nagauta, etc., há muitos mistérios.\n\nIsso foi Kami que deixou preparado.\n\nO fato de religiões chamadas Kannon-shu ou Kannon-kyo não terem aparecido até agora também foi porque Kami as reservou.\n\nO fato de estar escrito Daisen-Sanzen-Sekai (Grande Mil Três Mil Mundos) no Norito desta vez, invertendo o Sanzen-Daisen-Sekai (Três Mil Grandes Mil Mundos) de até agora, tem um significado imenso.\n\nO 'Sen' de Daisen torna-se 'Su' (Senhor/Macho), significa Macho, homem.\n\nTambém, o 'Oo' de Dai torna-se 'O' (Rei).\n\nSanzen torna-se 'Misu', torna-se 'Mesu' (Fêmea), significa mulher.\n\nIsso significa que até agora a mulher estava em cima e o homem em baixo.\n\nSignifica 'Kaka-denka' (esposa mandona), palavras do mundo invertido de até agora.\n\nFinalmente chegou o tempo e tornou-se Daisen-Sanzen-Sekai, o homem ficou em cima.\n\nShaka significa 'Saka' (Inverso/Ladeira), é o inverso.\n\nOferecer Sakaki (Cleyera japonica) para Kami também significa oferecer a árvore invertida (Saka-ki), expressando o mundo invertido.\n\nNamu-A está errado, Namu-Myo também está errado; deve tornar-se A-Mu-Nan, Myo-Mu-Nan.\n\nEm suma, como o Budismo de até agora está errado, significa 'vamos parar'.\n\nRecitar Namu-A ou Namu-Myo é exaltar o mundo errado, então nós devemos parar absolutamente.\n\nSignifica que o uso dos caracteres 'Namu' é proibido, deve-se ter cuidado.\"\n\n\n# 28\\. Sobre Momotaro 2 (Orig.: 桃太郎について　２)",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "稚姫君命は出口なお",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「釈尊の生まれ変わりはインドのネール首相とうけたまわりましたが、\n\n御魂の稚姫君命（わかひめぎみのみこと）は現在日本におられると思われますが、いかがでございましょうか、お伺い申し上げます。」\n\n**明主様御垂示**  \n「稚姫君命は大本教祖、出口なお刀自であって、刀自昇天とともに、霊界へ往かれ、現在非常なお働きをされているのである。」\n\n**信者の質問**  \n「信仰雑話によりますと、釈迦の御魂は稚姫君命とのことでございますが、\n\n伊都能売神がインドに渡られ、若き釈尊、善財童子（ぜんざいどうじ）に御教え垂れ給われたとのことですが、\n\nこのときすでに善財童子は稚姫君命の御魂をお持ちになられておられましたのでしょうか、右お伺い申し上げます。」\n\n**明主様御垂示**  \n「稚姫君命は、伊都能売神様の妹に当たる神様であって、割合年若きころ他界され、霊でインドへ渡られ、善財童子として再生され給うたのである。」\n\n**信者の質問**  \n「天照天皇は伊都能売神の弟神と御開示いただきましたが、伊都能売神の御兄弟は長女が天照皇后、次男が神素盞嗚尊、次女が稚姫君命、三女が初稚姫の五柱ともうけたまわりました。\n\n以上によりますと天照天皇は伊邪那岐尊、伊邪那美尊のお子様ではなく他の神様のお子様で、俗に申せば御養子というように解釈させていただきましてよろしゅうございましょうか、右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「それは違う、やはり伊邪那岐、伊邪那美の神様からお生まれになった神様である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "聖師様は素盞鳴尊、二代様は龍宮の乙姫",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e o Hamaguri",
      "content": "**信者の質問**  \n「その龍神と貝と関係がございましょうか」\n\n**明主様御垂示**  \n「昔は貝が貨幣だったからね。\n\n先に、大本教の時分。出口王仁三郎・・・聖師様と言っていたが・・・\n\nある晩、遅くなって帰ろうとすると、聖師様が泊って行きなさいと言う。\n\n二代様の床なんです。敷きっぱなしになっていて、寝ろと言うから、私はかまわず寝たんですが、\n\n他の人が、一信者のくせに二代様の床に入って寝た。\n\n寝ろと言われても、お断りするのが本当だ「けしからん」と言っていたが、私は腹の中で知っているからね。\n\n二代様と言うのは、龍宮の乙姫さんです。\n\n聖師様は素盞嗚尊です。\n\n素盞嗚尊の奥さんが、龍宮の乙姫さんです。\n\n明くる朝聖師様に挨拶にいった。「海羸」（ばい）という貝があります。\n\n生で食うと非常にうまいんです。\n\n「岡田さん、これは食うとうまいから、食いなさい」と言うので、「海羸」と言うのは、これはたいへんな御神業だなと思ったことがある。\n\nだから、すべて貨幣に関係したことは、貝の字がついている。\n\n賣り、買い、と貝の字がついているのは、そういうわけです。\n\n大本教は、たいへんな御神業の基礎的の意味がある。\n\n去年、留置場のとき、教祖様に会った。\n\n「大本教を助けてやってくれ」と言っていた。\n\n将来、助けてやらなければならない時が来るんです。」\n\n---",
      "content_ptbr": "**(Fonte: 1º de julho de 1951\\)**\n\n**Pergunta do Fiel:** \"Existem imagens de Kannon-sama sobre um Hamaguri (marisco). Qual seria o significado disso?\"\n\n**Meishu-Sama:** \"A atuação de Kannon-san é múltipla, sabe?\n\nO Hamaguri tem um significado material.\n\nKannon-san realiza atuações materiais desse tipo.\n\nÉ esse o significado. É uma das Trinta e Três Fases.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "出雲は素盞鳴尊の本源",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Izumo é a origem de Susanoo",
      "content": "**信者の質問**  \n「出雲という土地は開けにくいと伺っておりますが・・・」\n\n**明主様御垂示**  \n「出雲は素盞嗚尊の本元で月の神様だから昼を嫌うのです。\n\n人間も出雲族で素盞嗚尊の系統、朝鮮系の人が多いのです。」\n\n**信者の質問**  \n「今度一高生がだいぶ開きました。」\n\n**明主様御垂示**  \n「ええもう去年辺りから時機が来てますからね。\n\n大本教は出雲を開いたのです。出口王仁三郎は素盞嗚尊の顕現ですからね。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de setembro de Showa 23 \\[1948\\])**\n\n**Pergunta do Crente:** \"Ouvi dizer que a terra de Izumo é difícil de se abrir (converter)...\"\n\n**Meishu-Sama:** \"Izumo é a origem de Susanoo-no-Mikoto e, sendo Deus da Lua, detesta o dia. Também entre as pessoas, há muitos do Povo de Izumo, da linhagem de Susanoo-no-Mikoto, de linhagem coreana.\"\n\n**Pergunta do Crente:** \"Desta vez os estudantes do Primeiro Colégio Superior (Ichikō) abriram-se bastante.\"\n\n**Meishu-Sama:** \"Sim, já desde o ano passado o tempo chegou. A Oomoto Kyo abriu Izumo. Deguchi Onisaburo é a manifestação de Susanoo-no-Mikoto.\"",
      "has_translation": true
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "出口王仁三郎の言霊はユダヤに結びつく",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「「ガ行」、「ザ行」等の濁音、「パ行」などの半濁音の働きについてお伺い申し上げます。」\n\n**明主様御垂示**  \n「ガ、ザなどの濁音は濁りでいい働きではない。\n\n「人のため」というふうに「タメ」と言えばいいが、しかし「ダメ」では悪いでしょう。\n\nけれども濁りも必要ですからね。\n\n「イスズガワ」なんかの「スズ」もスが上でズが下だからいいのです。\n\nユダヤはジューでありズだからズには唯物的な働きがあります。\n\n大本時代、出口王仁三郎の言霊を考えると、出口のデはズ、グチは・・・（不明）・・・オニは鬼、三郎は女で月の意味になり、\n\n言霊のことが判るようになったとき、これはユダヤだなと思われた。\n\n大本を脱ける原因の一つもこれでした。・・・\n\n濁りを打つのはやはり濁りですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 32,
      "title": "大本教　３",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "大本教のお筆先は煩雑過ぎ、謎の様な事が多過ぎる",
      "publication_title_ptbr": "",
      "content": "「大本教は、お筆先であるが、余り同じ様な事を繰返して煩雑過ぎ、謎の様な事が多過ぎる。\n\n中にて大本の霊界物語は、何もしないで読んでも一ヶ月もかかる。\n\n其の中に肝心な事はポッチリで是れも判らん。\n\n一度や二度や三度位読んでは判らんのである。\n\n是故（これゆえ）大衆を救うというものはない。\n\nはっきりしないから一般民衆を救う事が救えぬのである。\n\n是は夜の世界で出来たから判然としないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}