{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 16,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 27,
      "title": "批判行為の是非",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神様は想念の自由は許されている",
      "publication_title_ptbr": "129\\. Existem Papéis que Parecem Maus, mas Não Existem Papéis Maus (Orig.: 悪に見える役はあるが、悪役はない)",
      "content": "「神様に見てもらおうということはあるが、人間を対象とはしないですね。\n\n神様に見ていただく・・・それを対象にしますから、それが本当というわけになる。\n\nだから考え方が、神様中心・・・神様だけに見ていただく、お気に入っていただく・・・これで良いんです。\n\nそういうふうに思っていると、きっと御守護が厚いんですよ。\n\nだからそれが・・・ちょっと今までのいろいろな習慣やなにかもあるので、難しいんですね。\n\nその点ですね。\n\nそうすると、あいつは悪いとか、あの教会は間違っているとかいうことは、口に出さなくなる。\n\n思うことはかまわないですよ。神様は想念の自由は許されている。\n\nしかし、行動に出してはいけない。\n\n大体その時の気持ちで、大いに興奮して言うが、それを我慢して言わないと、きっとああ言わなくて良かったということがありますよ。\n\nあいつは悪いと言うが、あとになると、たいてい後悔するものです。\n\nこれは信仰の急所ですね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 15 de abril de 1952\\)**\n\n(Anúncio do Artigo \"Não Julgueis\")\n\n\"Vou falar um pouco sobre isso; na Revelação da Oomoto... lá dizem Reconstrução e Reforma (*Tatekae Tatenaoshi*)... 'A Reconstrução e Reforma desta vez é o Grande Teatro do Mundo, por isso há papéis maus e papéis bons, ambos existem'; está dito de forma muito interessante. Portanto, há vários papéis. A propósito, não existe papel mau. Existe papel que parece mau. Aqui é o ponto difícil. Para o humano parece mau, mas para Deus não é. Para o humano parece bom, mas para Deus não é... também há esses casos. Então, o humano dizer 'aquela pessoa é boa' ou 'é má'... não dá para saber. Eu mesmo sou assim. Digo 'aquele sujeito é mau'... mas pensando que Deus deve ter algum uso para ele, ele faz um serviço inesperado.\n\nPor isso, o humano vê a superfície, então não entende o recheio. Decide pela superfície. Isso é perigoso. Deus vê através do recheio e até da alma lá dentro, então não tem jeito. Então, o humano vê a superfície, por isso prende-se à forma. 'Se eu fizer isso, as pessoas verão assim, verão assado'. Isso é algo terrível. Por isso digo: não tenha o homem como parceiro, tenha Deus como parceiro. Não é preciso cair nas graças dos homens. Cair nas graças de Deus. Mas, inevitavelmente, tentam cair nas graças dos homens. A sociedade em geral é assim, mas Deus é diferente.\n\nPor isso, em outras fés, quando doam dinheiro, colocam placas com 'tantos mil e centos ienes', 'Fulano de Tal'. No meu lado, não tem nada disso... não se sabe quem deu quanto. Tentar fazer parecer grandioso dizendo que deu tanto não funciona. Queremos que Deus veja, mas não tomamos o homem como objeto. Que Deus veja... tomamos isso como objeto, então isso torna-se o verdadeiro. Portanto, se a forma de pensar for centrada em Deus... que apenas Deus veja, que Ele goste... está bom. Se pensar assim, a proteção é certamente espessa. Então isso... como há vários costumes até agora, é difícil, né. Esse ponto.\n\nEntão, para de dizer 'aquele sujeito é mau', 'aquela igreja está errada'. Pensar não tem problema. Deus permite a liberdade de pensamento. Mas não deve colocar em ação. Geralmente, na hora, fala-se com grande excitação, mas se aguentar e não falar, certamente haverá o 'que bom que não falei'. Diz que aquele é mau, mas depois, geralmente se arrepende. Este é o ponto vital da fé. Bem... virou sermão, então paro por aqui.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "批判行為の是非",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "批判する場合、結果から考えるべき",
      "publication_title_ptbr": "77\\. Sobre a Proporção Populacional de Homens e Mulheres (Orig.: 男女の人口比率について)",
      "content": "「何か問題があったりしたときに、人を批判する場合には、両方を批判してゆくとよいです。\n\n悪いと決めないで、悪い点は悪い点で認識する必要はありますが、\n\nしかし悪い結果をよいほうの頭で考えたら、結果からいうとどうだろう、ということを考えてみるのです。\n\nそうすると案外よいことを発見するものです。\n\n一番大きな例としては、日本が戦争に負けないで、天皇制が続いていって軍部がいばっているとすれば、\n\nメシヤ教というものは今もって小さくなってビクビクして、いつなんどきやっつけられるか分からないというようでいなければならないのです。\n\nところが負けたために国家の組織が違ってしまって、信仰の自由ということになって、\n\nいろいろと思ったとおりのことをやれるようになったために、わずかの間にこれだけになったのですから、\n\n敗戦ということは、一時的には非常にガッカリもし、嘆きもするが、少し時がたてばとんでもない結果になります、\n\nそうしてメシヤ教がだんだん日本を救うとすれば、日本人だってどれだけ幸福になるか分からないのですから、そうすれば敗戦というものは敗戦様々です。（中略）\n\n敗戦のときの日本人の悔しがり方というのはたいへんなもので、神も仏もあるものかというようでしたが、\n\n私はそれが分かっているから、敗戦の明くる日にごく親しい人にだけは、大いに祝うべきことだと言ったのです。\n\nこれは大きなことですが、小さなことでも同じです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de agosto de 1953\\)**\n\n**Pergunta do Fiel:** \"Diz-se que tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior que o de homens; qual seria a razão disso?\"\n\n**Resposta de Meishu-Sama:** \"Não é bem assim. No Japão há mais homens. Agora há muitas mulheres porque os homens morreram na guerra.\"\n\n**Pergunta do Fiel:** \"Dizem que a taxa de nascimento em hospitais de Paris é de três mulheres para um homem...\"\n\n**Resposta de Meishu-Sama:** \"Entre os brancos há mais mulheres. Entre os orientais há mais homens.\n\nIsso é porque o Oriente é Vertical e Espírito, por isso no Oriente inevitavelmente há mais homens.\n\nO Ocidente é Corpo e Horizontal, por isso há mais mulheres. Essa é a regra.\n\nApenas que há mais ou menos devido a guerras, etc., mas se olhar a média de centenas de anos, é sempre assim.\n\nPor isso no Oriente o homem manda (*ibaru*), e no Ocidente a mulher manda; como é assim, não tem jeito.\n\nNa China, por exemplo, ter cinco ou seis esposas é normal, mas no Ocidente não é assim.\n\nPelo contrário, no Ocidente, da Idade Média em diante, houve muito de mulheres comprarem prostitutos masculinos.\n\nEu li sobre Pompeia; havia muitos prostitutos masculinos.\n\nNa nudez, há mais nudez masculina.\n\nCorpos bonitos, beleza das curvas; bem, strippers masculinos.\n\nIsso é interessante, de qualquer forma.\n\nEntão, quando chegar o Mundo de Miroku, ambos se equilibrarão.\n\nOu seja, essa parcialidade que mencionei agora será atenuada.\"\n\n**Pergunta do Fiel:** \"No Japão, diz-se que se tornarem *Pan-pan* (prostitutas do pós-guerra) é fisiologicamente perdoável porque há poucos homens...\"\n\n**Resposta de Meishu-Sama:** \"Dizem isso porque há muitas mulheres?\n\nMas ultimamente não é bem assim, os homens também aumentaram.\n\nIsso é coisa que os acadêmicos fazem pensando com a cabeça mesquinha baseada em pouca coisa; não é problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 27,
      "title": "批判行為の是非",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "文書による悪口の罪が一番軽い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「同じような行為により相手方に悪と思われる場合に、無智のためと、意識しているときと、偏見による正義感のため、などありますが、\n\n霊的に言ってその罪はいかなる差異がありましょうか、例えば腕力で打つ場合とか、口頭とか文書による場合などありますが。」\n\n**明主様の御垂示**  \n「無智のためは少ないが、偏見のためはその次で、意識しているためが一番大きい罪である。\n\nその行動については、腕力が一番悪い、言葉がその次で、文書が一番軽いのである。\n\nこれらは常識で考えれば判るはずである。」\n\n**信者の質問**  \n「明主様の御論文に「之も慢心」を拝聞いたしましたが、\n\n長上、同輩、目下の人に対し非難したり、中傷したりした言葉、行いの罪は霊的に、また体的にいかなることになりましょうか。」\n\n**明主様の御垂示**  \n「それに相応する罪で、これもよく考えれば判るはずである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "怒る勿れ",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「昔からある、有名な格言に「成る堪忍は誰もする、成らぬ堪忍するが堪忍」といい、\n\nまた「堪忍の袋を常に首にかけ、破れたら縫え破れたら縫え」という事があるが、全くその通りである。\n\n私はよく人にきかれる事がある。\n\n「先生が今日あるはいかなる修行をされたのであるか、山へ入って滝を浴びたか、断食をされたか、種々の難行苦行をされたのではないか」と。\n\nところが「私はそんな修行はした事がない。\n\n私の修行は『借金の苦しみと怒りを我慢する』というこの二つが主なるものであった」と答えるので、聞いた人は唖然とするのである。\n\nしかし、事実そうであるから致し方がない。\n\n私は私を磨くべく神様がそうされたのだと信じている。\n\n特にこれでもかこれでもかと言うように怒る材料が次々にぶつかってくる。\n\n元来私の性格としては怒るのは嫌いなほうであるが、不思議なほど怒らせられる。\n\n一度などは非常な誤解を受け、大多数の人に顔向けの出来ないような恥辱を与えられた。\n\n私は憤懣（ふんまん）やる方なく、どうしても我慢が出来ない。\n\nするとその時、よんどころない所から招ばれ、断われない事情があったので、その家に赴いた。\n\n頭がボンヤリして精神が集中しない。\n\nどうにも致し方ないから、紛らすため酒を一杯所望し、酒を飲んだのである。\n\nその頃私は一滴の酒も嗜まないから、よくよくの事である。\n\nそんな訳で、二、三日たって漸く平静を取り戻したというような事もあった。\n\nところが後になってその事のために、ある大きな災難を免れ得たのであった。\n\nもしその時の怒りがなかったら致命的打撃を受けるところだったので、全く怒りによって助かったわけで、\n\n神様の深い恩恵に感激を禁じ得なかったのである。\n\n右のように、神様は重要なる使命のある者に対しては種々の身魂磨きをされ給うので、\n\nその方法の中でも怒りを制える事が最も大きい試練と思うのである。\n\n従って怒る事の多い人程、重大使命を与えられている事を思うべきで、\n\nこの意味においていかなる怒りにも心を動ずる事なく、平然たり得るようになれば、\n\nまず修行の一課程を経た訳でこれについて面白い話がある。\n\nそれは明治時代の話で、その当時商業会議所の会頭、中野武営という人があったが、\n\n武営氏がいかなる事があっても怒らないので、ある人がその訳をきいた。\n\nところが中野氏いわく「私は生まれつき非常に怒りっぽいたちであった。\n\nある日やはり当時有名な実業家渋沢栄一氏を訪問した際、次の間で渋沢氏が妻女と何か口争いをしていたが、\n\n中野氏の来訪を知って唐紙を開け着座したが、その時の顔は争いの後とは少しも思えない程の、\n\n平常通りの温和（おとな）しさなので、不思議に思うと共にある事を感じた。\n\nそれは怒りを制える力である。\n\n『渋沢氏が実業界の大御所といわるるまでに成功したのはこのためであろう。\n\nよし、自分も怒りを容易に制えるようにならなければいけない』と思い、\n\nその心がけをするようになってから、すべてが順調となり、今日の地位を得た」という話である。\n\nまず諸子が怒ろうとする場合、神様が自分を磨いて下さると思うべきで、それが信仰者としての心構えである。\n\n私は借金の事を書くのを忘れたが、私の経験によれば、借金の原因は焦るためであって、焦るから無理をする事になる。\n\n何事も無理は一番いけない。無理をしてやった事は、一時は成功しても、いつかは必ず無理が祟って思わぬ障害にあうものである。\n\nそれがため物が早く運んだようでも、結局は後戻り、やり直しという事になる。\n\n日本の敗戦の原因なども、よく検討すると一切が無理だらけであった。\n\n第一焦ったり無理をしたりすると心に余裕がなくなるから、よい考えが浮かばない。\n\n又よい考えの浮かばない時に、無理に何かをしようとする事が更にいけない。\n\nよい考え、すなわちこれなら間違いないという計画が浮かんでから着手すべきで、いわゆる文字通り熟慮断行である。\n\n故に研究に研究をつくし、これなら絶対間違いないという時は借金する事もやむを得ないが、\n\n借金をしたら一日も早く返還すべきで、決して長引いてはいけない。\n\n元来　借金なるものは、なかなか返せないもので、長くなると利子が溜り、精神的苦痛はなかなか大きいものであるから\n\n心に余裕がなくなり、よい考えも智慧も出なくなるので、仕事もうまく行く筈がない。\n\n借金にも積極的と消極的とがある。\n\n事業発展のためにするのは積極的であり、損をした穴埋めにするのは消極的である。\n\n積極的借金はやむを得ないとするも、消極的借金は決してなすべきではない。\n\n損をした場合虚勢をはる事をやめ、いったん縮小して時機到来を待つべきである。\n\n今一つ注意したい事がある。それは欲張らない事である。\n\n昔から大欲は無欲という諺がある通り、損の原因は十中八、九まで欲張りすぎるためである。\n\nよく人が牡丹餅で頬辺を叩くようなうまい話をもって来るが、世の中には決してうまい事はあるものではない。\n\n故にうまい話は警戒すべきで、パッとしない話のほうに返って将来性があるものである。\n\nこれらについて私の経験を話してみるが、借金を早く返したいと思い、\n\n又　積極的に宗教上の経営をやらなくてはならないと思い、金が欲しい欲しいと思っているときには、さっぱり金が入ってこない。\n\nしまいには諦めて神様にお任せし、金銭の事を忘れるようになってから、予想外に金が入るようになったので、\n\n実に世の中の事は理屈では分からないと思った事がある。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "怒りを抑えるのが修行",
      "publication_title_ptbr": "",
      "content": "「神様の修行は山籠りや断食などではない。\n\n怒るのを制える事・・・これが修行である。\n\n怒りたい時は修行と思うと楽になる。\n\n怒らないのは本当のものじゃない。\n\n怒るのも神の与えた感情であるから無くてはならぬ。\n\nそれを制える事に値打がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "怒るのを我慢するのが一番の修行",
      "publication_title_ptbr": "",
      "content": "使命の大きい程怒る事も大きい\n\n**信者の質問**  \n「私は生来短気なので、それに修行も出来ていず、人一倍怒りっぽい性なのかも知れませんが、\n\n何かかにか絶えず怒らなければおられない事が出来てきます。\n\n私のやり方が間違っているからと反省しても、中々反省して自分を慰めきれぬ時もあります。\n\nこれは私のやり方にまだまだ誠が足りないと神様が御訓（さと）し下されているものでしょうか。\n\nそれとも邪神が仕事を妨害しようとでもするのでしょうか。\n\n爆発をして心を晴らすのと、堪忍するのといずれが勝利者になれましょうか。」\n\n**明主様御垂示**  \n「神様が修行をさせるので、怒るのを我慢するのが一番の修行である。\n\n神様は一日のうちでも次々怒らす。\n\nが、決して爆発さしてはいけない。\n\nでないといつまでも続くであろう。\n\n怒らないような人間も駄目だし、怒る人間でも駄目である。\n\n使命の大きい程怒る事も大きい。\n\n怒っても我慢出来る人でなくてはいけない。\n\n怒る事があっても一方に大きい倖せを戴ける。\n\n神様が邪神に邪魔をさせる。邪神を働かさせるが、邪神のためにお蔭をもらう事はよくある。\n\n段々よくなる。気永に時節を待つのがよい。焦るのはすでに地獄へ落つる。\n\n人間の智慧などは駄目で、人間は常識で考えてやればよい。\n\n焦っては苦しくなる。苦しみの元は執着である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "威張るな、怒るな、早まるな",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　私は以前、治療士三訓を作り治療所へ貼らせた。\n\n「いばるな、怒るな、早まるな」です。\n\n三つのうちいずれか一つにでも該当したら治療士の資格がない。\n\n結局こういうことにより自分が磨かれるんです。\n\n神様の修行の中で一番大切なのはこっちを怒らせることです。\n\n昔は私も神様からよく言われました。\n\n以前は私も神様のことはよく判らず、はらわたが煮えくり返るように思ったこともあり、あまり癪（しゃく）に触って頭がボーとしてきたこともある。\n\n私は二十年間借金で苦しみ、差し押さえも七、八回、破産したこともあります。\n\n差し押さえられると箪笥（たんす）の引き出しに封印しますが、その紙をそっとはいで引き出しを開けたこともあります。\n\nあいつをはがすと刑事問題になるんですから怖いですよ。\n\n上野毛の家には木札にこの家は仮処分の家だと書いてある。\n\nあまり人目につかぬ所に立ててますが、実際借金には苦しみました。\n\nまたＧＫもひどいことをしました。\n\n離れを作ろうとして土台を作りすっかり準備したら建築停止をくわせた。\n\nそのときも腹が立ちました。\n\nところがおもしろいのはね、箱根の観山亭を作るとき、その離れの材料をそっくりそのまま持って来たんで、観山亭はできたんです。\n\nいまから考えればむしろお礼を言っていいくらいです。\n\n計画を立ててやろうとしてもうまくできないときは、神様になにか思し召しがあるんだと考えることです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "怒りを我慢するのが修行　明主様の御体験",
      "publication_title_ptbr": "",
      "content": "「悪を憎む・・・憎むのは感情だからよいが、行為に表わしてはいけない。\n\n憎むのはいけないが、その気持は起る。\n\nある程度で制えるとかなくするという事である。\n\n我がなくてはいけない。「我があって我を出さないのがよいのであるぞよ」とある。我を出すと失敗する。故に出さぬのがよい。\n\n怨み憎みは出来るだけ早く忘れた方がよい、自分に返ってくる。\n\n私など若い時はあったが、段々その感情がなくなった。\n\nその時非常に憎く思い、太い奴と思っても、後になると非常に善い事したと感謝するような事もよくある。\n\n観山亭の資材もそうである。富士見亭の隣へ建てるのをＧが止めた。\n\nそれで十五坪位の大きさの資材が間に合った。Ｇは不必要な嫌がらせをしたが、彼は大した仕事をした。\n\n今はこちらで詫びたい気持さえする。\n\n大本教の時、非常にヤッカミ、私を目の仇と迫害した。それで脱退した。\n\nそれを“真如の光”にデカデカと出した。\n\nそのため十年十二月八日の弾圧にも巻き添えを食はなかった。\n\nでなかったら、私は木村、田口と比肩した位だから大変だった。全く離反した事が・・・。\n\n怒る事を我慢出来なくては修行が出来たと言えぬ。\n\nそのためにも怒らせる人がなくてはならない。それは有難い事だ。\n\n私は悪口を言われるのがおかしい。\n\n人間にはおかしな人があり、人を怒らしたり興奮などするのを非常に面白がる人がある。それ故なおさら興奮しない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "個人的な怒りはいけない",
      "publication_title_ptbr": "64\\. Força é a Atividade Vertical e Horizontal Unidas em Avanço pela Esquerda (Orig.: 力とは経緯を結んだ左進右退の活動)",
      "content": "**信者の質問**  \n（一）「こちらの発する言葉が相手を益すると思われる場合には、嘘、怒り、泣き言の相槌（あいづち）などの言葉を発してもよろしいでしょうか。」\n\n**明主様御垂示**  \n「嘘はしかたないですね。「私の病気はどうでしょうか」と訊かれて、\n\n「あんたのは絶対治りっこありません」って言ったんではガッカリしますからね。（笑声）\n\n「治るから安心しなさい」って言うのは、嘘であってもいい嘘ですよ。\n\n怒りは、天下国家のための怒りならいいが、個人的のはいけませんね。\n\nまた、怒りを行動に表わすのは勿論いけない。\n\n第一、そんなことは益がありませんよ。\n\nよく子供をぶつ人がありますが、そうするとその子供はまた他の子をぶったりすることになるんです。\n\nけれども、どうしても怒らずにはいられないときもありますよ。\n\nそれを我慢してると精神病になる。（笑声）\n\n女の人なんかにもおやじに叱られたり、誤解されたりしてボーとなることもありますね。\n\nだから、そこは臨機応変にしたらいいんですよ。\n\n嘘や怒りも原則としていい働きのものならいいんですが・・・\n\nしかし、この道を宣伝して人を信仰に入れようとする場合に、目的のためには手段を選ばぬ人がありますが、こんなのはいけませんよ。\n\nやはり神様のことはどこまでも正しくやらなくちゃあ。\n\n本当のことであり、ありがたいことだから信仰する、っていうのが正しいんです。\n\nまあ、嘘が言えないようになるのが本当ですね。\n\n泣き言の相槌、これは打つべきですよ、その人の慰めになりますからね。\n\nしかし、これも程々ですね。あんまり相槌ばかり打ってたんではこっちもつらいですからね。\n\nそういうときにはね、こっちが先に急所をポンと言ってやるんですよ、そうすると相手も泣き言をやめますよ。\n\nつまりね、誠をもって神様にお任せしてやれば、そのときにちょうどいい適切な言葉が出ますよ。だから、心配する必要はありませんね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o significado de Hakone.\"\n\n**Resposta de Meishu-Sama:** \"Já falei muito sobre Hakone antes...\n\nA missão do Japão é tornar-se o parque do mundo.\n\nE o parque do Japão é Hakone, que fica exatamente no centro entre Leste e Oeste; o parque de Hakone é Gora, e eu disse que aqui é o Parque do Japão original; o centro disso é o atual Kanzan-tei.\n\nPortanto, expandindo-se a partir daqui, far-se-á o Paraíso Terrestre.\n\nA propósito, Kannon une a Vertical e a Horizontal.\n\nE eu nasci neste mundo para unir esta Vertical e Horizontal; até agora, esta Vertical e Horizontal estavam separadas.\n\nPor isso, as religiões até agora, fosse Budismo ou Cristianismo, não tinham a verdadeira força.\n\nPorém, finalmente chegou o tempo de a verdadeira força ser manifestada.\n\nPor isso, o Amuleto (*Omamori*) do caractere 'Luz' (*Hikari*) que eu escrevo rapidamente tem força suficiente para salvar pessoas. (Omitido)\n\nComo se pode ver pelo caractere Força (力), Força é a atividade de unir Vertical e Horizontal em Avanço pela Esquerda e Recuo pela Direita.\n\nPortanto, é também a união das civilizações Oriental e Ocidental.\n\nO fato de Kannon ser homem, ser mulher, e ser um neutro que não é nenhum dos dois, tem esse significado.\n\nAssim, a leste de Hakone é Kanto, a oeste é Kansai; o centro que une Kanto e Kansai é Hakone, e o seu centro é o Monte Kamiyama.\n\nChamei a casa de cima de Kamiyama-so por esse motivo; em frente ao Kamiyama está o Monte Soun, por isso chamei aqui de Soun-ryo...\n\nO Hozan-so também, separado pelo Rio Tama, fica na divisa entre Tóquio e Kanagawa.\n\nHakone, pelo Espírito da Palavra (*Kotodama*): 'Ha' é Abrir, é Fogo; 'Ko' é Coagular, Solidificar; 'Ne' é Raiz/Origem.\n\nPortanto, significa 'Origem do Fogo Solidificado'.\n\nE Hakone é Fogo, Atami é Água; esse Fogo e Água unem-se no Passo das Dez Províncias (*Jukkoku-toge*).\n\nDiz-se que o Passo Jukkoku chama-se assim porque se vê dez províncias, mas na verdade é unir Vertical e Horizontal em Dez (Cruz).\n\nHakone é fresco no verão e Atami é quente no inverno; ao passar pelo Passo Jukkoku a temperatura já muda; Deus realmente fez as coisas muito bem...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "大乗的な怒りは必要",
      "publication_title_ptbr": "",
      "content": "「夜の世界においては神としての救いは出来ない。\n\n神様は仏となって救われた。\n\n神の中には仏にならぬ方もあったのは、神格によるのもあり、その神の御意志によるものもある。\n\n八大龍王のごとく、自分は仏になるのも嫌だから龍神になろうという神もあった。\n\nそんな風でなく、救いのためにはどうしても仏になろうという神もあり、種々で、神様によって各々任意に処されたのである。\n\n神様といっても人間の心持と同じ事であって、感情もあり理性もある。\n\n神の御性質も種々違っており、怒りっぽい神や穏やかな神もある。\n\n怒りっぽいといっても、神の場合は多くの人を救う意味で怒られるので、人間の怒るのとは違う。\n\n四魂の中でも荒魂（あらみたま）があり、怒りを多分に含んでいる。\n\n怒りも大乗的に怒るのは差支えないどころか必要である。\n\nとかく家庭内や個人の事で怒るからいけないのである。\n\n善い事であっても、世界的にいって善い事でなくては本当でない。\n\n忠君愛国といっても世界的のそれならいいが、日本的にのみ善い思想はいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "大きい怒りは罪にならない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「霊界人は修行のみで罪を犯す事は無いでしょうか。」\n\n**明主様御垂示**  \n「霊界にいて、地獄の霊などは罪を犯す。\n\nよく祟ったのなどはそうである。祟った霊は段々地獄の下の方へ落ちてゆく。\n\nすべての罪の元は執着である。執着を除るのが霊界である。\n\n我と執着を除ると非常に楽になる。苦しみが減る。\n\n人間は怒るという性能を神から与えられているから、怒るのもいいが、短かければいい。長いのはいけない。\n\n神の怒りは大きい。人間の怒りは小さい。\n\nこんな世界ではいけない、悪魔の横行する世界である・・・これは神の怒りである。怒りも大きければ罪にならぬ。\n\n地上天国建設のごときも一種の怒りである。\n\n世の中が地獄みたいに悪魔、邪神がやっている、怪しからぬ、この怒りで人間は救われる。\n\n我と素直は上の人の言った事のみでなく下の者の言った事にも素直になる。\n\n部下の者に対する素直も必要である。\n\nこれは民主主義で、大勢の者の意に従うのである。\n\n素直なら争いがない。両方で意地を通そうとするから争う。\n\n負けたために発展する。\n\n先方を怨ますのでなく、出来るだけ感謝されるようにする。感謝されると光になる。怨みは一種の悪霊になる。\n\n霊界へ行くと罪を犯すのは現界より少なくなる。\n\n霊界へ行くと善悪や罪などはっきりするからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "憤慨するのは副守護神",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「（一）人間は青年期において壮年期にある者の言動を見聞きして青年特有の潔癖に照らして憤慨する事がありますが、この場合の本守護神の状態を御伺い申し上げます。\n\n（二）右の反対に壮年期にある者が青年特有の道徳上の潔癖を冷笑する場面をよく身受けますが、この場合の壮年者の本霊及び副霊の状態を御伺い申し上げます。」\n\n**明主様御垂示**  \n「（一）憤慨するのは副守護神で、世界の事、人類の事等を憤慨するのは本守護神である。\n\n個人的な小さい事を憤慨するのは悪の方で、小乗の善であるから間違っている。\n\n人間は個人的に憤慨するなら、自分の言動を憤慨すべきである。\n\n人間はそんな憤慨するのは間違っている。\n\n神様はそんな事はお嫌いで、神には全人類に対する事で、個人的怒りはない。\n\n（故に人間のそんな憤慨は結果において碌な事はない）\n\n人間は他人に対し怒る事も咎める事も出来ぬ。\n\n自分をみれば人を怒ったり悪く思ったりは出来ない。\n\n（二）これも副守護神で、副守の巧妙なのは善の仮面を被る。\n\n共産主義などそうで、邪霊がそれを善と思わせるのである。\n\nそういう人は愛が足りない。愛を通して物をみれば、憎むものも咎むるものもない。\n\n善は利他的観念、他人をよくする。人良かれという事。\n\nこれは大乗も小乗もない。他人良かれの人が集まればよい。\n\n自分を善く見、他人を悪く見る観念から争いが起る。\n\n神は愛なり、力なりで、愛をもってみれば人を咎める事はない。\n\n人を善とか悪とか決めるのは僣越である。人間が人間を見て分るものではない。\n\n常識でみれば大体判るが、本当の事は判らぬ。これは神の領分である。\n\n要は人間が人間を裁く事は出来ぬ。\n\nキリストは姦淫の罪を決めたが、これは自分自身がその気持があるからである。\n\nこれは作り話かもしれぬが、ある若い女が名僧の弟子になり、ある時イキナリ齧りついて試そうとした。\n\n「私が齧りついたらあなたはどんな気持か」と質ねると「何ともない」（枯木寒厳之冬暖気なし）と答えた。\n\n何の感じもしないというのは嘘で、実際は変な気持がした筈である。\n\n姦淫は許すべからざるものであるから制えた・・・と言うのなら本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "怒りを克服する",
      "publication_title_ptbr": "",
      "content": "「私は最近、怒りを和（やわら）げる方法を神様から教えられたので、今その福音を伝えようと思う、\n\nおよそ人間この世に生きている間、何が一番苦しいかといって憤怒に越したものはあるまい、稀には怒らない人もあるにはあるが、これは倖せのようでも、実は一種の変質者である。\n\nまず一般人としては、怒らない者はほとんどないと云ってよかろう。\n\n昔から淘宮術（とうきゅうじゅつ）やその他の修養法によって、怒りを克服する方法もあるにはあるが、真に効果のあるものはほとんど見当らない、\n\nしかしながら怒りをただ抑えるだけとしたら、怒りの苦しみは免れるとしても、新たに抑える苦しみが生まれるから、何にもならない、\n\n怒りの苦しみが大きければ大きい程、抑える苦しみもそれにつれるからで、差引二一天作の五（にいちてんさくのご）である。\n\nところが、今度私が神から教えられた方法は、怒りの感情を楽に消す事が出来る、何と素晴しいではなかろうか、今それをかいてみよう。\n\nそもそも、人体の中央にある鳩尾（みぞおち）は、昔から中腑（ちゅうふ）と言われる程重要な部分である、よく臍（へそ）が中心というが、これは腹部の中心であって、勇気とか胆力とか、決断力というような意志の中心である、\n\nよく肚が出来ているとか、太っ肚だとか、肚が据（すわ）っているとかいうのは、その意味である、\n\nしかし私が常に言う、前頭部は智慧、記憶等の理性を掌（つかさど）り、後頭部は喜怒哀楽等の感情を掌り、肚は右のごとくであるとしたら、\n\nこの三位一体的総合された結晶が、前述のごとく人体の中腑である以上、怒りの場合もやはりこの部へ想念が集中するのである。\n\n何よりも怒った時、鳩尾部に何か結ばれた塊のようなものが感じられる、これは誰しも経験するところで、また腹が立つという言葉も腹にある棒が立って棒の頭が鳩尾に当る訳である、\n\nそれはとにかく、腹の立った際 鳩尾（みぞおち）部を浄霊すると、間もなく塊が溶け、結んだ紐（ひも）がほどけるような、胸がひらけて何とも言えないいい気持となり、段々心が軽くなって、怒った事が恥しいようになるものである、よく怒りが解けるというが、その通りである。\n\nしかも浄霊なるものは、自分でも人でもどちらも治せるから、これほど結構な事はあるまい、言うまでもなく個人は元より一家の平和、人との和合、大にしては社会や国際間の平和が破られるのも、怒りが原因であるから、実に大きな救というべきであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "鳩尾浄霊で立腹が治まる",
      "publication_title_ptbr": "",
      "content": "「それからもう一つは、精神病ではないが、腹とかを押さえた時に、後気持ちが悪いことがあるでしょう。\n\nその時は、鳩尾を浄霊するときっとなおります。\n\nそれで前頭部と鳩尾で天地になってます。\n\n私もやっぱり腹も立つし気持ちの悪いことがよくありますが、そういう時は鳩尾（みぞおち）を浄霊すると必ずなおります。\n\nやはりこれが頭に関係あるのです。\n\nこれが始終モヤモヤしていると、頭もやっぱりおもしろくなくなるのです。\n\nそうすると精神病やヒステリー的のことが起りやすいのです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "仇討ち思想の否定",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "仇討ち思想は小乗的善",
      "publication_title_ptbr": "",
      "content": "「ジャーナリストに限らず、日本の多くの人は、まだまだ島国根性と言いますか、封建性が残っていると言いますか、見方が小乗的で小さいのです。\n\nこれが今もって分かるのは、忠臣蔵を芝居でもラジオでもやってますが、十二月十四日が討入りの日ですから特にやってましたが、それは聞いたり見たりする人が多いからです。\n\nそうすると日本人の思想がだいたい分かるわけです。\n\n私はお祭りの余興のときにも、すべて忠臣蔵をやってはいけないと言ってますが、あのくらい間違っていることはないです。\n\n話は横道にゆきましたが、とにかく四十七人の人間が一生涯の生命を犠牲にして仇討ちをやるのですが、そうすると、それを非常に讃美するのです。\n\nあの時代ならそれでよいかもしれませんが、今そういうことが行なわれるとしたら、いったい人間はなんのために生まれてきたかということです。\n\nそうしたからといって、国民や社会に幸福のためにどれだけ役にたつかということです。\n\nそれで日本人の思想の中から一番に抜かなければならないのは仇討ち思想です。\n\n仮に親が殺されると、伜（せがれ）が親の仇討ちのために一生を犠牲にして仇を討つ。\n\nそうすると討たれた親の伜がまた仇討ちをする。そのまた伜が仇討ちをする・・・ということになり、せっかく人間として生まれたその命を、親の仇討ちのために犠牲にしてしまうのです。\n\nそれが少ないならまだよいが、それがだんだん多くなると、人間は仇討ちのために殺し合い、生命を犠牲にするということになります。\n\nそのことを考えてみると、非常に悪いことが分かります。\n\nただ、あの時代はよかったのですが、それも本当によかったのではないので、小乗的善です。\n\nその時代の大名とか将軍という主権者が、政権を維持するためですが、大名は自分の勢力と、そういったそうとうな地位、権力を維持するために忠義という道徳を作ったのです。\n\nそうして命を犠牲にするまでに、大名の不利益をやろうという者をやっつけて、政権を維持するそのための精神を作る、その手段としての武士道ですから、武士道というのはけしからんものです。\n\nそれからまた大和魂というものはとんでもないものです。\n\nだいたい日本があれだけの敗戦になったのも、大和魂のためです。つまり大和魂を看板にして、それを利用して国民をあれほどの目に遭わせたのですから、とんでもない代物です。というのは、やっぱり小乗的精神だからです。\n\nそういう意味において仇討ち思想というものはとんでもないものです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "仇討ち思想の否定",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "明主様は忠臣蔵がお嫌い",
      "publication_title_ptbr": "27\\. 大乗と小乗について (Sobre Daijo e Shojo)",
      "content": "「小乗と大乗でも、そういうことが言えるんですね。\n\nで、小乗大乗の場合に、一番もっともらしく聞こえるのは小乗ですよ。\n\nこれは日本が終戦前に国家に忠義を尽くせ、忠君愛国が本当だ、というその悲愴な理屈ですね。\n\nよく勤皇なんかの伝記とか、いろんなやったことを聞くと、それは涙がこぼれるような忠誠ですね。\n\n偉いと思いますね。\n\nしかし私はその時分からそういうことが馬鹿馬鹿しくてね。\n\n腹の中では笑ってましたがね。\n\nちょっと聞くと非常に理屈が良いですからね。\n\n道理に合っているようにみえますからね。\n\nそれで感心してみんな命まで捨ててやるんですがね。\n\nですから私はいつでも、小乗的理屈と思ったのは、非常に日本は忠君愛国・・・日本人は忠義だと強調した時私は思ったんです。\n\nそれじゃ朝鮮人も中国人もそういう忠君愛国だったらどうだろう。\n\nすると日本が人口が増える。\n\nどうしても食いものが足りないので、どこかに拡がらなければならない。\n\nするとお隣の国に拡がらなければならない。\n\nところがお隣の人間が忠君愛国だったら厄介ですよ。\n\n他国の人間は一人でも入れるものか、国をやるものか。\n\nそうするとそこに武力をもって入り込むでしょう。\n\n防がなければならないとなる。\n\nだから忠君愛国は、戦争を作るようなものだということになる。\n\n戦争を作るものだとしたら間違っている。\n\nだからああいう敗戦の結果こういうふうに変わったということは、実は間違ったことが訂正されて本当になった。\n\n間違わないことになるんですね。\n\nで、私は先から嫌いなのは忠臣蔵ですね。\n\nあれは嫌いで、ですからこの前の春の大祭の時には、講談で忠臣蔵をやらないように、と注意させたんです。\n\n私は大嫌いです。\n\nなぜ嫌いかというと、君に忠義を・・・浅野内匠頭（あさのたくみのかみ）の忠義のために自分の命を犠牲にして、苦心惨憺してやったんですが、それは感心です。\n\n感心だけれども、本来仇討ち思想というのは、非常に間違っている。\n\n伜（せがれ）なら伜が・・・親父が誰かに討たれたというと、どうしても親の仇だと言って、\n\n一生を仇を討つことにのみ骨折っているとすれば、\n\n人間というものは実に馬鹿馬鹿しいもので、\n\n世の中を良くするために・・・神様が理想世界を造るために生まれたのに、\n\n人殺しをやるために一生を棒にふるのは、いかに間違っているかが分かるし、\n\n親の仇といって討つと、その息子がまた親の仇と言ってやる。\n\nそんな馬鹿馬鹿しいことなんです。\n\nだから仇討ち思想をなくするのが一番良いと私は思っている。\n\nそこで仇討ち思想をもっとも偉く見せかけているのは、忠君愛国が代表的なものです。\n\nだから私はあれはいかん、嫌いなのはそうなんです。\n\nこれは祖先以来仇討ち思想を押し込まれてきたためですが、実に厄介な思想です。\n\nそれでもう一つは昔の武家時代ですね。\n\n武家時代は武家が自分に都合の良い道徳を作ったんですね。\n\nその代わり一生食うに困らないだけの扶持（ふち）をやるから、殿様が不慮の災難が起った時、\n\nあるいは誰かにやられた時には・・・というのだから、うっかりやれない。\n\nだからその殿様が安全になりますからね。\n\nそこで権力者が安全にするために武士道という自分に都合の良い道徳を作った。\n\nその代わり一生涯困らないだけの扶持をやるというんです。\n\nそこで忠臣蔵みたいにやるのは、あたりまえですよ。\n\nあえて尊ぶべきことで値打ちを評価する価値はないですね。\n\nそれはふつうの人でも一生涯困らないだけのものをもらえば、そうするのは、あたりまえです。\n\n一種の取引ですからね。\n\n食うに困らないだけの扶持をもらって、生命を維持されたんですから、\n\n君のために命を捧げるというのは、経済的に言えば一種の取引です。\n\nだからそこに人類愛的な、なにもなければ、崇高な、なにもない。\n\nそれを崇高にみせたり、神に祀ったりするのは、いかにその時の道徳が間違っていたかが分かる。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokōwa, 6 de junho de 1952\\)**\n\n\"Como hoje há poucas pessoas, farei uma palestra um pouco diferente.\n\nEu sempre falo sobre Daijo e Shojo, mas parece que é muito difícil compreender isso verdadeiramente.\n\nDe fato, é difícil, sem dúvida.\n\nPor isso eu digo: não é Shojo nem Daijo, é Daijo e é Shojo... estou dizendo coisas opostas.\n\nFalando em Vertical (*Tate*) e Horizontal (*Yoko*), a Horizontal é Daijo e a Vertical é Shojo.\n\nEntão, não pode ser Daijo e não pode ser Shojo.\n\nE também deve ser Daijo e deve ser Shojo.\n\nPor isso, se dissermos que é muito difícil, é difícil; mas se compreender, é fácil. Não é nada de mais.\n\nA maneira mais fácil de entender isso é olhar para o resultado.\n\nSe o resultado for bom, não importa se é Daijo ou Shojo.\n\nHá muitas pessoas cujas ações são muito lógicas (estão de acordo com a razão), mas os resultados são ruins.\n\nNa verdade, quanto mais se conformam à lógica (convencional), pior é o resultado.\n\nAqueles que não se conformam à lógica têm melhores resultados.\n\nAgora, numa conversa estranha... torna-se uma questão de lógica/razão (*Rikutsu*).\n\nDesde a antiguidade diz-se com frequência 'A Razão fora da Razão' (*Rigai no Ri*), mas não existe razão fora da razão.\n\nSe não condiz com a razão, é porque a razão está errada.\n\nA primeira 'razão' de 'Razão fora da Razão' não é razão.\n\nA 'razão' posterior, de 'Razão fora da Razão', é a verdadeira.\n\nA anterior... a 'Razão' de fora da razão, essa está errada.\n\nE a 'razão' do mundo, na maioria das vezes, está errada.\n\nEntão, torna-se a razão que está fora da razão errada.\n\nPorém, a razão que está fora da razão errada significa que não está errada.\n\nSendo assim, não existe a expressão 'Razão fora da Razão'. É 'Razão dentro da Razão' (*Rinai no Ri*).\n\nDeve-se pensar bem nisso. Por exemplo, a medicina.\n\nDizem que a medicina é ciência, mas eu digo que não é ciência.\n\nO Johrei é a verdadeira ciência. Visto pelos resultados, o Johrei funciona melhor.\n\nAlém disso, com o Johrei, podemos explicar qualquer coisa, por mais profunda que seja.\n\nA medicina não consegue explicar.\n\nSe perguntar onde está a causa do resfriado, dizem que ainda não descobriram.\n\n'Doutor, onde é a causa desta doença?', dizem 'diz-se que é assim, mas ainda não sabemos'.\n\nDizem que a Hidrazida funciona, mas se perguntar por que funciona, não sabem.\n\nDizem que testaram, mas não entendem.\n\nTestar e não entender significa que aquilo não é ciência.\n\nEm suma, é um tiro no escuro (*Magure-atari*).\n\nDizem 'provavelmente funcionará', e testam se funciona ou não, se tem efeitos colaterais ou não... testam em animais, em humanos... fazem vários testes.\n\nIsso não é ciência.\n\nA ciência deve encaixar-se perfeitamente na equação.\n\nPortanto, fazer testes em animais não é ciência.\n\nAo atirar com uma arma, se a trajetória for exata, acerta-se o alvo.\n\nSe a trajetória não for exata, às vezes acerta, às vezes erra.\n\nPortanto, enquanto a medicina faz vários experimentos, ainda não é ciência.\n\nOu seja, é dedução. 'Provavelmente é assim', 'provavelmente será bom'.\n\n'Isto deve funcionar para disenteria'.\n\nTestam em algumas pessoas, e como melhoraram, dizem que é certamente bom... isso não é lógica.\n\nÉ um tiro no escuro.\n\nTodos os remédios são tiros no escuro.\n\nNão conseguem explicar por qual lógica, por qual ação funciona.\n\nChamam de teoria científica algo tão incerto quanto um tiro no escuro.\n\nComo todas as lógicas são assim, a verdadeira lógica acaba tornando-se a 'Razão fora da Razão'.\n\nPortanto, a lógica até agora... há lógicas que estão fora como agora, e lógicas que estão um pouco próximas da verdade. Há várias lógicas.\n\nAinda na medicina... mesmo supondo que o remédio funcione, há o que funciona temporariamente e o que funciona eternamente.\n\n'Está bem por meio ano', 'está bem por um ano', mas não se sabe o futuro; isso não funcionou verdadeiramente.\n\nÉ algo temporário. Os fertilizantes seguem a mesma lógica.\n\nSe for sulfato de amônio, aplica-se sulfato de amônio e funciona no primeiro ou segundo ano.\n\nDepois vai piorando. Não percebem isso e, como funcionou no início, acham que funcionará para sempre.\n\nRealmente, os olhos humanos são míopes.\n\nNão enxergam longe.\n\nJá com o Johrei, surge febre que não havia antes, surgem furúnculos.\n\nPor isso, temporariamente parece que piorou, mas superando isso, melhora.\n\nNa medicina, a febre baixa temporariamente ou a dor é aliviada.\n\nPortanto, a lógica deles é uma lógica de curto prazo.\n\nLógica sem eternidade.\n\nA nossa é a lógica eterna, por isso é a Verdade.\n\nPode-se dizer o mesmo sobre Shojo e Daijo.\n\nNo caso de Shojo e Daijo, o que soa mais plausível é o Shojo.\n\nIsso é como no Japão antes do fim da guerra: 'Sirva ao Estado com lealdade', 'Lealdade ao Imperador e Patriotismo (*Chukun Aikoku*) é o verdadeiro'; essa lógica trágica.\n\nQuando se ouve biografias de legalistas imperiais (*Kinno*) e o que fizeram, é uma lealdade de derramar lágrimas.\n\nAchamos grandioso.\n\nMas eu, desde aquela época, achava essas coisas ridículas.\n\nRia por dentro.\n\nAo ouvir um pouco, a lógica é muito boa.\n\nParece condizer com a razão.\n\nPor isso todos se impressionam e sacrificam até a vida.\n\nPortanto, o que eu sempre achei ser uma lógica Shojo foi quando enfatizaram que o Japão é muito leal ao Imperador e patriota... que os japoneses são leais. Eu pensei:\n\n'E se os coreanos e chineses também fossem leais e patriotas assim, como seria?'\n\nEntão a população do Japão aumenta.\n\nInevitavelmente falta comida, então precisa-se expandir para algum lugar.\n\nEntão, tem que se expandir para o país vizinho.\n\nMas se as pessoas do país vizinho fossem 'Leais e Patriotas', seria complicado.\n\n'Não deixaremos entrar nem uma pessoa de outro país, não daremos o país'.\n\nEntão, entrarão lá com força militar.\n\nTerão que se defender. Portanto, Lealdade e Patriotismo é como criar guerra.\n\nSe for algo que cria guerra, está errado.\n\nPor isso, o fato de ter mudado assim como resultado daquela derrota, na verdade, o que estava errado foi corrigido e tornou-se verdadeiro.\n\nTorna-se o não errar.\n\nEu, desde antes, detesto o 'Chushingura' (A lenda dos 47 Ronin).\n\nDetesto, e por isso, no Grande Festival da Primavera passado, mandei avisar para não apresentarem o Chushingura na narração de histórias (*Kodan*).\n\nEu detesto muito.\n\nPor que detesto? Eles sacrificaram suas vidas pela lealdade ao seu senhor, Asano Takumi no Kami, e lutaram com dificuldades extremas; isso é admirável.\n\nÉ admirável, mas originalmente o pensamento de vingança (*Adauchi*) é muito errado.\n\nSe for o filho... se o pai foi morto por alguém, diz-se que é o inimigo do pai, e se passar a vida inteira esforçando-se apenas para se vingar, o ser humano é algo muito ridículo;\n\nnasceu para melhorar o mundo... para Deus construir o Mundo Ideal, e desperdiçar a vida inteira para cometer um assassinato, percebe-se o quanto é errado;\n\ne se matar o inimigo do pai, o filho daquele dirá que é o inimigo do pai dele e fará o mesmo.\n\nÉ uma coisa ridícula.\n\nPor isso eu acho que o melhor é eliminar o pensamento de vingança.\n\nE o que faz o pensamento de vingança parecer mais grandioso é o 'Lealdade e Patriotismo', que é o representante disso.\n\nPor isso eu acho que aquilo não serve; a razão de eu detestar é essa.\n\nIsso é porque o pensamento de vingança foi incutido desde os ancestrais, é um pensamento realmente problemático.\n\nE outra coisa é a antiga era dos samurais.\n\nNa era dos samurais, os guerreiros criaram uma moral conveniente para si mesmos.\n\nEm troca, davam um estipêndio (*Fuchi*) suficiente para não passar fome a vida toda;\n\nassim, quando o senhor feudal sofresse um desastre imprevisto ou fosse atacado por alguém... (o samurai defenderia), então não se podia atacar descuidadamente.\n\nAssim, o senhor feudal ficava seguro.\n\nPortanto, para garantir a segurança dos detentores de poder, criaram a moral conveniente chamada Bushido.\n\nEm troca, davam o sustento para não passar dificuldades a vida toda.\n\nEntão, agir como no Chushingura é algo natural.\n\nNão ouso dizer que é algo a ser venerado ou que tenha valor para ser avaliado.\n\nMesmo uma pessoa comum, se recebesse o suficiente para não passar dificuldades a vida toda, faria isso; é natural.\n\nÉ uma espécie de transação, economicamente falando. Recebeu o estipêndio para não passar fome, teve a vida mantida;\n\nentão, oferecer a vida pelo senhor é, economicamente falando, uma espécie de troca comercial.\n\nPortanto, não há nada de amor à humanidade ali, nada de sublime.\n\nFazer isso parecer sublime ou consagrar como divindade mostra o quanto a moral daquela época estava errada.\n\nA visão de hoje é uma visão Daijo.\n\nMas dizer que o Chushingura é grandioso ou que os Irmãos Soga são grandiosos é uma visão Shojo.\n\nPorque se vê apenas do ponto de vista daquelas pessoas.\n\nInevitavelmente, a Verdade é ver de forma Daijo.\n\nComo ver? Ver a humanidade mundial... ver o mundo.\n\nA Verdade é que o mundo todo melhore; isso é Daijo.\n\nO resto, a si mesmo... enfim, são palavras e ações estreitas.\n\nQuerer melhorar a própria casa é Shojo.\n\nPor isso, o mal do Shojo é o bem do Daijo, e o mal do Daijo é o bem do Shojo.\n\nMelhorar apenas os próprios descendentes é o bem do Shojo.\n\nVisto mundialmente, é o mal do Daijo.\n\nPortanto, o comunismo é um bem Shojo.\n\nNão se importar se os outros se tornam infelizes não é Daijo.\n\nNo fim, torna-se mal.\n\nAgitar o mundo, causar insegurança às massas para impor sua ideologia...\n\nQuerer fazer feliz apenas a sua classe ou grupo é muito bom do ponto de vista Shojo, mas do ponto de vista da humanidade mundial, é mal.\n\nPor isso, coisas assim são temporárias e nunca terão sucesso.\n\nNão terão, mas na Administração (*Keirin*) de Deus, aquilo também é necessário.\n\nOu seja, foi fazendo o bem e o mal lutarem que a cultura atual se desenvolveu.\n\nPor isso a cultura material desenvolveu-se tanto.\n\nComo isso foi por ter feito o bem e o mal lutarem, o que passou era inevitável.\n\nPorém, se deixar atritar para sempre, não fará a humanidade progredir, mas sim ser destruída.\n\nPor isso, corta-se aqui, e não se deixa mais haver atrito entre bem e mal... quando digo não deixar, refiro-me a não deixar haver atrito de matança como na guerra.\n\nRefiro-me à competição internacional.\n\nIsso existirá. Por exemplo, os esportes.\n\nDaquela forma, os países do mundo tentam obter a vitória... isso é atrito, mas é competição (*Kyoso*), não luta/conflito (*Toso*).\n\nIsso prosperará muito.\n\nPortanto, pela Administração de Deus, a cabeça da humanidade será levada para esse lado.\n\nE a matança mútua será encerrada.\n\nO mais fácil de entender é a bomba atômica.\n\nSe a matança continuar, trarão a bomba atômica.\n\nSe fizerem isso, a humanidade será extinta.\n\nPortanto, chegamos a este ponto, e tornou-se a época de fazer parar a luta entre o bem e o mal.\n\nEntão, quando o mundo se tornar sem luta entre bem e mal, agora virá a competição que mencionei.\n\nCoisas desse tipo prosperarão.\n\nAgora é o mundo da arte.\n\nO ser humano, até agora, tinha certo interesse em matar pessoas.\n\nSamurais, a era das guerras civis, etc.\n\nAté bem pouco tempo, o ser humano tinha interesse na matança mútua.\n\nDo nosso ponto de vista, é uma profissão perigosa, arriscando a vida.\n\nEu dispensaria ser samurai, mas havia muitos humanos que desejavam isso e queriam tornar-se samurais.\n\nIsso mostra o quanto gostavam de matar, o quanto tinham interesse.\n\nPortanto, o ser humano daqui para frente perderá o interesse em matar pessoas.\n\nQuem tem interesse em matar pessoas é o Deus Guardião Secundário (*Fuku-shugoshin*).\n\nSão espíritos animais. Por isso formou-se tal sociedade.\n\nIsso porque o Mundo Espiritual estava escuro e os Guardiões Secundários prevaleciam.\n\nQuando o Mundo Espiritual clarear, a força dos Guardiões Secundários ficará muito tênue.\n\nEnfraquecerá. Quando o Guardião Secundário enfraquece, o Deus Guardião Principal (*Hon-shugoshin*) torna-se mais forte.\n\nEntão, passa-se a gostar de coisas pacíficas.\n\nPortanto, à medida que o Guardião Secundário atrofia, o ser humano passa a ter outros prazeres.\n\nNão matar pessoas, mas vivificar pessoas ou alegrar pessoas; o interesse nisso surgirá gradualmente.\n\nPara onde isso vai? Vai para a arte.\n\nDaqui a pouco escreverei, mas quando chegar o Mundo de 567, gostarão muito de arte.\n\nGeralmente, em cada cidade haverá um teatro ou algo assim.\n\nE em todos os lugares haverá parques.\n\nParques e jardins de flores... coisas assim serão feitas.\n\nE uma vez por semana haverá reuniões nas cidades e vilas.\n\nE quando se reunirem, mostrarão obras de arte uns aos outros, farão as filhas dançarem, outros cantarão canções; terão muito prazer nisso.\n\nTambém na parte literária, farão poemas *Waka* ou *Haiku*, ou jogarão *Go* e *Shogi*.\n\nCompetirão através disso. Será um mundo assim.\n\nA culinária também se desenvolverá muito, e nessas ocasiões compararão as comidas... farão competições de iguarias.\n\nE as viagens. Nas viagens, a passagem de trem será quase de graça.\n\nE empresas, fábricas ou grupos poderão viajar regularmente;\n\ne também... haverá ricos e pobres, várias situações, mas\n\nmesmo os pobres, não haverá pobreza de passar fome.\n\nMesmo no nível de vida mínimo, comerão confortavelmente.\n\nIsso porque as doenças desaparecerão.\n\nSe as doenças desaparecerem, certamente não haverá pobres.\n\nA causa da pobreza é toda doença.\n\nE também o discernimento (*Ryoken*) de todos ficará melhor do que agora, então todos trabalharão com alegria.\n\nPor isso ficará muito bom. Trabalhando meio dia, poderá se comer confortavelmente.\n\nE os ricos tornarão públicos todos os seus lucros.\n\nNeste semestre a Mitsui ganhou tantos bilhões. A Sumitomo teve lucro de tantas dezenas de bilhões.\n\nPublicarão claramente.\n\nEntão, não poderão usar isso de forma privada.\n\nNormalmente, tornarão apenas um terço como renda (pessoal), e destinarão dois terços para obras públicas.\n\nPara que tipo de coisas darão? Para instalações de lazer. Teatros, por exemplo.\n\nEntão, a taxa de entrada será quase simbólica.\n\nPorque o objetivo não é ganhar dinheiro.\n\nEntão, a arte se desenvolverá muito. A arquitetura... farão coisas magníficas e esplendorosas.\n\nSerá algo como o Paraíso da Terra Pura.\n\nO meu modelo de Paraíso Terrestre é algo muito modesto.\n\nQuando chegar essa era, coisas como esta serão como algo construído na periferia.\n\nPortanto, quando isso acontecer, o teatro, o cinema e tudo o mais serão muito diferentes.\n\nSe ficar falando nisso, não tem fim.\n\nEscreverei aos poucos, mas, enfim, é um mundo muito divertido.\n\nDeus desenvolveu a cultura material até hoje com o objetivo de construir esse mundo.\n\nPara desenvolver, era preciso haver maus, era preciso fazer com que se matassem, senão não desenvolveria;\n\ninvenções e descobertas humanas... as invenções eram para a guerra, então até agora foi necessário.\n\nPensando assim, entende-se que a era das guerras até hoje está finalmente chegando ao fim.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "仇討ち思想の否定",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "仇討ち思想を除らなければ世界は平和にならない",
      "publication_title_ptbr": "",
      "content": "「大本教のお筆先におもしろいことが言ってあります。\n\n艮の金神は神代の時に人から嫌われて押込められたのです。\n\nそれで、「今に返報返しを致すぞよ」・・・仇討ちです。\n\nそれだけでは神様も人間みたいですが、けれども「艮の金神は喜ばして返報返しを致すぞよ」そういうのがある。\n\n喜ばして返報返しをするというのが非常におもしろいです。\n\n仇討ちといっても、忠臣蔵のように上野介の首を取るというのではないのです。\n\n先方を喜ばすというのですから逆です。\n\nこれが本当です。\n\nですから私は大祭の余興の時に、講談の貞丈（ていじょう）に「忠臣蔵をやってはいかん」と条件をつけたのです。\n\nこれは喜ばせて返報返しをするのとは逆です。\n\n私はそういうのは嫌いです。\n\n仇討ちという思想は非常に悪いのです。\n\nこれを日本から絶対に除かなければいけないのです。\n\nけれども日本人はそれに非常に憧れるのです。\n\n曾我兄弟とか・・・と。\n\nその仇討ち思想を除らなければ、世界は平和にはならないのです。\n\n個人としても争いが絶えないわけです。\n\n中国の言葉に「怨に報ゆるに徳を以てする」というのは非常に良いです。\n\nそれから蒋介石が終戦後日本に非常に好意をもっているのです。\n\n日本に対しても良くしなければいけないというので、蒋介石は今もって日本から代償を取ろうとは思っていないのです。\n\nそのために今も台湾だけでも地位を保っていられるというわけでしょう。\n\nそんなような具合で、ただ信者は浄化作用というと、病気だけに限るように思うきらいがありますから、それで話したのです。\n\nあらゆる苦しみというのは、全部自分にあるということを知れば良いのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "仇討ち思想の否定",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "一方が勝てば負けた方は悔しがりまた勝つことを考える",
      "publication_title_ptbr": "Deus é rigorosíssimo quanto à Ordem",
      "content": "「これについて、昨日、元日活の社長をした人が来ての話で\n\n「実は今度すばらしい計画をした。\n\nそれは東京に立派な娯楽場のような物をこしらえて、\n\nそこでいろんな享楽をさせる計画をしているが、それに賛成してもらいたい」と言うのです。\n\nその裏には援助してもらいたいということなのでしょう。\n\nしかし私は「それは止した方がいい。\n\nどういうわけかというと、それは罪を作るからだと言ったのです。\n\nそうしたら非常に感心して「一言でピタッとやられて、どうも今までこんなにはっきり言われたことはない」と言って非常に感心していました。\n\nその人はお寺の息子でお寺の出なので、仏教のこともいろいろ聞いているが、\n\n確かに罪を作るということはいけないと言ってました。\n\nそれで「これからやるなら、良い事と悪い事があるが、\n\n全部良い事は世の中にはないから、良い事がいくらかでも悪い事より勝っていれば、\n\n差し引いて良い事の方がオツリが来るから、プラスになるから、それならよい」と言ったら、\n\n「なるほど」と言ってました。\n\nなおいろんなことを簡単に言ってやりましたが、驚いてました。\n\n結局今の人は急所をつかんでないのです。\n\n急所をつかめないのです。\n\n急所をつかむほどに頭が良くないのです。\n\nですからいろんなことを見ていると、よけいなことをしたり、骨折って失敗したりして、カラカサ屋の小僧式が多いのです。\n\n偉い政治家などはみんなそれです。\n\nまたその時共産主義の話も出ましたが、その人は右翼団体を作るというのです。\n\nその人はなかなか覇気はあるのです。\n\nそうとうに腕もあるようです。\n\nけれどもやることがみんな見当違いや無駄があるので成功しないわけです。\n\nそれで右翼団体を作って共産主義と戦うというのです。\n\nそれについては次のように言ってやったのです。\n\nすなわち「共産主義と戦うのもよいが、そうすると結局争いになるではないか。\n\n争いでもよいから成功すればよいが、成功しない。\n\n一方が勝ち、一方が負ければ、負けた方は悔しがってまた勝つことを考える。\n\nつまり仇討ちと同じで、一度殺すと、その伜（せがれ）が悔しがって仇を討つ。\n\nそうすると負けた方はまた悔しがって、そのまた伜がやるということになり、それではしようがない」と言うと、\n\n「なるほど」と言ってました。\n\n第一共産主義というものは失敗するに決まっているから、\n\n私はよく共産主義のことを聞かれるが、気にしないでいる。\n\nつまり共産主義というものはスターリン一代限りのもので、今にだんだんおとろえてゆくから、\n\n問題にするにあたらないと言ったら、感心してました。\n\nそして私はいつも仕事をするのに、ただ急所だけをチョッチョッと手を打っておくだけです。\n\nですから私は随分いろんな仕事をしているが、あせったりしないで、いつも悠々としているが、\n\nそれは肝腎な急所だけをちょっとやっておき、あとは人にやらせればよいのです。\n\n人間は急所を見つけるのが肝腎だから、あなたもそういうようにしなさいと言ったら、非常に喜んでいました。\n\nそれを連れてきたのが日置という人で、いつかサンデー毎日に私のことを書いた人で、\n\nこの人もそれを聞いて、笑って感心したような顔をしていました。」\n\n---",
      "content_ptbr": "Creio que já escrevi anteriormente em \"Shinkō Zatsuwa\", mas trata-se de como a \"Ordem\" exerce influência.\n\nAs pessoas de hoje não se importam nem um pouco com a Ordem.\n\nO que é mais grave atualmente é que, ao construir, a maioria destina o segundo andar para o quarto dos filhos.\n\nIsso é um erro terrível. É daí que surgem a impiedade filial e a desobediência.\n\nO local de dormir é mais importante do que o local onde se passa o dia.\n\nDormir acima dos pais, embora não se perceba na forma física, reflete-se dessa maneira no Mundo Espiritual.\n\nO Mundo Espiritual não é aleatório; é, na verdade, extremamente rigoroso.\n\nPela Lei de que \"o Espírito precede a Matéria\" (Rei Shu Tai Jū), se a Ordem estiver errada, a influência correspondente virá: sofrimentos, insucessos e uma sensação indefinida de mal-estar.\n\nPor isso, o fato de eu falar deste lugar elevado torna fácil para mim falar e para vocês ouvirem; se fosse o inverso, seria estranho.\n\nPortanto, como se diz \"Deus é a Ordem\", Deus é rigorosíssimo quanto a isso.\n\nToda vez que se ora aos Budas, muitos espíritos ancestrais vêm, e a ordem entre eles é exata.\n\nOs antepassados mais antigos ficam nas posições superiores, e quanto mais recentes, mais abaixo se posicionam; pais, filhos, irmãos e parentes alinham-se com precisão hierárquica.\n\nPor isso, em diversas situações familiares, não se deve tratar a ordem de pais, filhos e irmãos de qualquer maneira.\n\nAgindo corretamente, tudo transcorre sempre de forma agradável e pacífica.\n\nQuando há brigas ou discussões, se observarmos, veremos que nessas ocasiões a ordem de sentar ou outros detalhes estão todos errados.\n\nO lugar onde os pais sentam, o lugar do filho mais velho e do segundo filho, tudo é determinado.\n\nSe a ordem for respeitada durante as refeições, tudo correrá bem.\n\nSe a ordem estiver errada, ocorrem brigas durante a refeição ou surge um clima desagradável.\n\nEssas coisas parecem insignificantes, mas são grandes questões.",
      "has_translation": true
    },
    {
      "title_idx": 29,
      "title": "仇討ち思想の否定",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "仇討ち思想は大名の権力維持のための手段",
      "publication_title_ptbr": "",
      "content": "「日本は、島国根性が抜けきれないで小乗的になってしまうのです。\n\nそれがなんにでも現われてます。話は違うが、今もって芝居やラジオで忠臣蔵をやってますが、\n\nこれも日本人の今もって囚われた島国根性から抜けきれない証拠です。\n\nですから忠臣蔵で、一生涯を犠牲にして自分の殿様の仇をうつというのですが、\n\nそういうような考え方として、結果はいったい日本人の幸福に対してどれだけの役に立つかということを言いたいのです。\n\nもし役立つとすると、その当時の権力者、大名などに対する忠義ということは、\n\nその大名が権力を維持するうえにおいての一つの手段です。\n\nそれがために一般民衆はなんにもならないので、少しも幸福の役に立つわけではないので、\n\nそれをたいしたように思い、また思っている考えがあるので、\n\nそれだから興行師がそういう物を扱うようになるのです。\n\nですから今の本当の民主主義の思想と、くい違いもはなはだしいです。\n\n日本人のこういった小さな思想を、もっと世界的に人類愛的に拡げるのが一番必要なわけです。\n\nそこで宗教も、ただ日本人だけを信仰させるというのでは、およそこれからの世界とは違っているわけです。\n\n世界メシヤ教として、一番にアメリカ人を救おうと思ってます。\n\nそうすれば、世界を天国の世にするにはこれが一番効果的であるし、手っ取り早いです。神様は勿論その御心なのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "仇討ち思想の否定",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "普通の仕返しは恨みを残す",
      "publication_title_ptbr": "",
      "content": "「社会的にそうとう立派なある人が、この間の判決をみて「なぜ控訴しないか」と言うのです。\n\nそれで私は「控訴してもどうせ勝てるわけではないし、勝ったとしたところで、たいしたおもしろ味がないから止した。\n\n私はもっと大きく仇を討ってやろうと思っている」と言ったら\n\n「いったいどういうわけですか」と言うから\n\n「私が今に大いに出世して世界的になれば、あれほどの人をどうしてあんなに酷くいじめたのだろうと言って、大いに煩悶するだろうから、\n\nその方がかえって深刻な仇討ちではないか」と言ったのです。\n\nこれは昔から例があります。\n\n松島に瑞巌寺というお寺がありますが、その和尚の話で有名な話ですから聞いているでしょう。\n\nその人は若い時分に伊達の殿様の足軽になって、いわゆる草履取をしていたのです。\n\nそうして雪の降った寒い日に、草履が冷たいといけないと思って、懐に入れて温めたのです。\n\nそれを殿様がはいたところが温かいので「貴様はいていたのだろう」と、けとばしたのです。\n\nそれで悔しくてしようがないので、そこを飛び出して死のうと思って、首をくくったか川にはいったか、どうかしたのです。\n\nするとそこを通りかかった坊さんが助けて「お前はどうして自殺をするのか」と言うので、\n\n実はこうこういうわけで悔しくてたまらないから、自分の気持ちを分かってもらいたいために死ぬのだと言ったのです。\n\nそこでその坊さんは「お前の考え方はごく小さい。\n\nそれでは殿様に対する恨みを晴らすといったところで、わずかなもので、すぐ忘れられてしまう。\n\nそれよりももっと大きな仇を討て」と言ったので、\n\n「どうしたらいいか」と言うと、「お前がうんと出世をして殿様を見返してやるのだ」と、懇々と諭したので、\n\n自分もその気になってうんと勉強して、日本でもそうとうな坊さんになったのです。\n\nその結果　中国に渡って、中国でまた修行したのです。\n\nその時分に中国に行くというのは、今外国に行くのより、もっとたいしたものなのです。\n\nそれで中国から帰ってしかるべき寺の住職になったのです。\n\nなにしろ学問はあるし、立派な人格者としてたいへんな評判になったのです。\n\nそれで故郷が仙台だということを仙台の伊達の殿様が知って、そういう立派な坊さんならぜひ招待したいというので、呼んで初めて会ったのです。\n\nそこで殿様は、よく来てくれたとたいへんに喜んで歓迎したのです。\n\nそれでたいへん優待され、帰りに、ぜひお土産を上げたいと思って持ってきた物があると言って、\n\n懐から立派な包みにつつんである土産物を、恭しく殿様の前に出したのです。\n\n見ると草履なので、殿様はアッケにとられていたのです。\n\nそれで坊さんは「不思議に思われるのはあたりまえです。実はこれには謂れがあります」と、その謂れを話したので、\n\n殿様は恐縮して「そのお詫びの印にあなたに寺を寄進しよう」というので建ったのが松島の瑞巌寺です。\n\nその人は瑞巌和尚というのです。その仇討ちですが、非常におもしろいと思います。\n\nそれからもう一つは、これも有名な話ですが、当時たいへん有名な坊さんで白隠禅師という人がいました。\n\nところでその当時のそうとうな商人の娘が妊娠したのです。\n\nそれで娘は、本当のことを言うと親がなんと言うか分からないというので、それを怖れて口から出まかせに白隠様だと言ったのです。\n\nそれで親父が怒って、あんな立派な名僧がこんなことをするとは、とんでもない生臭坊主だというので、\n\n檀家を集めて相談の結果追放したので、白隠は寺から出て宿無し坊主になって、さんざん苦労をして流浪したのです。\n\nところがそのうちに娘が本当のことを言ったので、それはたいへんだというわけでふたたび鄭重に迎えられて、以前より偉い坊さんだということになったのです。\n\nですから人間はごく酷い目に遭わされた時には黙っているのです。\n\nそうしてこっちが偉くなればいいのです。\n\nそうすれば相手は「こんなたいした人をあんな酷い目に遭わして、自分はなんたる愚かだったか、実に申し訳ない」という心の煩悶を起すのです。\n\nこの仇討ちが一番いいのです。\n\nですからふつうの仕返しというのは、ごく小さいことで、またそのために恨みを残すということになります。\n\n私がその話をしたところが、その人は非常に感心して「なるほどそうです。宗教家らしいお考えです」と言ってました。\n\n結局キリストを磔（はりつけ）にしたヘロデ王も、霊界に行ってどんなに後悔しているか分かりません。\n\nそれからお釈迦さんに対する提婆（だいば）とか、日蓮上人に対する北条時政という人たちは、無論生きている時はそうでもなかったが、霊界に行ってどんなに苦しんだか分かりません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}