{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 7,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "theme_name_ptbr": "Verdade",
  "publications": [
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "日本の共産主義者は日本人型をしたソ連人",
      "publication_title_ptbr": "",
      "content": "「これは信仰には関係ないが、だいたい米国の一番の失態というのは、中共をして中国を侵略させたということです。\n\nこれは何かと言うと、蒋介石のほうの援助を止めたのです。\n\n援助を止めたということは、あまりに蒋介石のほうの政府が腐敗し切っていた。\n\nいくら米国が金や武器を与えても、それを中共に売るのですから、それでは反って逆効果になりますからして止めたのです。\n\nそこで米国のトルーマン政府が米国の将校・・・幹部を蒋介石のほうに入り込ませて急所急所をそれに握らせれば良いのです。\n\nそうすると蒋介石のほうでもそんな悪いことをする者はなくなるから、もっとガッチリするから、\n\nそこで中共もそんなことをする隙はないのです。\n\nそれを怠ったのです。\n\nそれで中共が国民政府を台湾に押込めたのです。\n\nそれが米国の一番の失態です。\n\nもし中共のほうが中国を占領しなくて相変わらず端のほうに引込んでいたら、\n\n第三次戦争なんか起こるはずはないのです。\n\nとにかく第三次戦争が起こる可能性というのは、中共が中国をやったこれが第一です。\n\nだからアジアの不安・・・北鮮を手に入れて南鮮に行った朝鮮の動乱も、結局中共に支那を占領された結果です。\n\nそれさえなければ、中共もどうすることもできないのです。\n\nそれをこの間の講演でマッカーサーが衝いたのです。\n\n私は先にもマッカーサーを褒めましたが、やっぱり偉いです。\n\nだから先にマッカーサーがああいった罷免（ひめん）をされたもとというのは、\n\n満州爆撃がいけないというので、トルーマン政府は罷免したわけです。\n\nですから満州爆撃は私は大いに賛成しましたが、あの時が一番良かったのです。\n\n満州爆撃をやれば中共は一遍にまいります。\n\nそれを蛇の生殺しにしたのです。\n\nですから今もって停戦会談とか、いつまでもやってます。\n\nそうして協定が結ばれるとか平和になるとか言ってますが、そんなことはない。\n\nあれはソ連の消耗戦術です。\n\nあれで米国は非常に金を使ってます。\n\nだから今にも停戦協定が見えそうになって、グラグラとひっくり返っている。\n\nそこが見えそうなものですが、米国の偉い人達は見えないでいる。\n\n日本だって安閑としてはいられない。\n\n米国が日本を大いに援助しますが、援助するということは朝鮮問題のためです。\n\n朝鮮問題のためということは、みんな中共が朝鮮を占領したためです。\n\n朝鮮を占領したということは、一つの大きな尻ぬぐいになっている。\n\nそれでソ連の計画というのは、今　樺太に非常な軍備をして、飛行機なんかずいぶん来ているらしいですが、\n\nいよいよといえば日本を北海道から侵略する予定です。\n\nそうすると第三次戦争になる。\n\nところが今第三次戦争になると、まだ軍備が足りないのです。\n\n米国に勝たないのです。\n\nそこで米国と同じになればやるつもりです。\n\n五カ年計画なんかでドンドン増やしてます。\n\n軍隊の数はそれは多いです。\n\nソ連と中共と合わせればたいへんな数になります。\n\nただ武器です。\n\nそれからいろいろな生産、石油と石炭とかですが、いまだ米国に追いつかないから\n\nそれが追いつきしだい、第三次戦争が始まるーのではなくて始めるのです。\n\nその最初として日本侵略をします。\n\n今のところでは日本侵略の口実もないし、\n\n第三次戦争になっても勝ち目がないというので引っ込んでいるが、\n\nそのときの用意にやっつけれるだけに弱らせて置かなければならないから、\n\n共産主義を使って軍備はいけないとか、日本を弱らせるべくしたのです。\n\nこれは日本に生まれた日本人型をしたソ連人なのです。\n\nそうしてそれを増やしているが、それには学校の先生が一番良いですから、学校の先生に働きかけている。\n\n大学の先生なんかに非常に赤が多くなってます。\n\nそうして生徒に吹き込んで、この間のようにいろんな赤い手段をやっているわけです。\n\nで、破防法は政府でそれを防ぐためにやったのですが、それを日本人で反対する人がずいぶんたくさんあるのです。\n\n反対する人は皆ソ連の利益を図っている人です。\n\nところがそれが自分には分らないというのは、霊的にいうとソ連の龍神の親玉の赤龍黒龍・・・その眷族が何億とおりますから、それが全部に憑るのです。\n\n日本の人口の半数以上に憑かっているでしょう。\n\nそれがみんないろんな理屈をつけて思わせるのです。\n\nそんなような意味ですから、いずれは第三次戦争は起こるのです。\n\nで、起こると共に世界的大破壊が起こるのです。\n\nその大破壊をするために原子爆弾というのを神様が作ってあるのです。\n\nだからあのくらい、破壊するのに早く簡単にぶち壊す物はないのですから、神様はうまい物を作ったものです。\n\nですから結局そういう意味を頭に入れて、そうしてこれからを見ていくとだんだん分かります。\n\n戦争ばかりでなく、病気も戦争もすべて浄化ですから、そういった浄化作用がだんだん強くなって行きます。\n\n世界の大掃除です。大浄化作用が行われるわけで、今の所ジリジリと行っているわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "社会党左派は共産党と内通",
      "publication_title_ptbr": "",
      "content": "「それで英国は非常に疲弊している。疲弊しているということは、私は先から言っているのです。\n\n労働党内閣が出て社会主義政策をやったのですが、\n\n社会主義政策をやったら国はおとろえるに決まっているのです。\n\n優勝劣敗というものをなくして、怠ける者も働く者も同じように扱うという、\n\n要するに公平にして不公平です。\n\nだから不公平が公平で、公平が不公平ということは世の中にはたくさんあります。\n\n社会主義政策もある程度はしかたがないが、社会主義的にしたら国はおとろえるばかりです。\n\nで、英国の労働党の政策は、すべてを官営にしたのです。\n\n私営を非常に少なくして、大きな産業はみんな官営にしたのです。\n\nあれをうっちゃらかしておくと、もっとあらゆるもの・・・製鉄も官営にしたのです。\n\nチャーチルが出て止めたのですが、あれで英国は助かったのです。\n\nそれでそういうことが明らかです。\n\n日本も社会党が今度の選挙で、先よりか投票が増えましたが、日本人はまるっきりそういうことは無関心です。\n\nただつまらない宣伝に乗ったりして、それに乗って社会党の左派やああいうのに投票を入れたりするが、実に情けないものです。\n\n社会党左派というのは共産党です。\n\n共産党と内通してやっているのですから、要するに合法的共産党です。\n\nこういう話をすると政治論のようになりますから、このくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "仏教徒大会の平和運動は馬鹿馬鹿しい",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Japão tem a forma de Dragão",
      "content": "「それでアイゼンハウアーが朝鮮に行って、朝鮮問題を解決するといってますが、\n\nあれは一つの人気取りでもあるのですが、\n\nけれどもなかなかそういうわけにはいかないでしょう。\n\nなにしろアメリカの人の頭でソ連を考えたら、それは分かるはずがありません。\n\nてんでアメリカ人が想像もつかない腹です。\n\nスターリンの腹の中を分かるという人は、おそらくないだろうと思います。\n\nというのは、スターリンも自分で分からないのです。\n\nスターリンの奥にスターリンを操っている者があるのです。\n\nこれはやっぱり霊界ですから、非常に神秘で奥深いのです。\n\nそれでいろんな平和運動とか、この間も日本で仏教徒大会がありましたが、\n\nアジア各国の仏教家の偉い人がみんな来て決議をしました。\n\n世界平和の運動、つまり仏教精神を大いに吹き込んで、大いに世界を平和にするというので、\n\n看板は良いですが実際馬鹿馬鹿しいものです。\n\n平和をどうするこうするということは急所があるのです。\n\n急所というのはスターリンの腹です。\n\nですからスターリンの思想を切り替えるよりほかにないのです。\n\n各国が「平和運動」とやる方が、かえってスターリンはほくそえんでます。\n\nなるたけ世界で平和運動がさかんになる方が共産主義には有利です。\n\n平和運動をしてアジアが平和になると、アジアを侵略するのに都合が良くなります。\n\nだから仏教徒大会が平和運動をやっているのは、共産主義擁護運動ということになります。\n\n見方がはなはだ浅いのです。\n\nこの間もフランス人にユネスコを奨められましたが、\n\nユネスコを鉄のカーテン以外にやるのは非常に結構だが、中をやらなかったらいつぶち壊されるか分からない。\n\nむしろスターリンをユネスコに入れることよりほかに世界平和はできない、難しい、と言ったのです。\n\nそういうことができますかと言うから、私はできると言った。\n\nメシヤ教の信者になれば良いのです。\n\nスターリンがメシヤ教信者になるかもしれません。\n\nそれは神様がやるのですから、神様はスターリンくらいちょっとひねってしまいます。\n\nそれから、ソ連が順調にいっているから、スターリンも鼻をおやかして良い気持ちになってますが、\n\n一度逆になって手も足も出なくなると、いかに剛腹な彼でも、なにかにすがらなければなりません。\n\nその時にメシヤ教の本でも読めば、ははあこれだなとなるかもしれません。\n\nそういうようなことは以前に型が出てました。\n\nそうならなければ没落です。\n\n夜逃げ同様にするか、さもなければ病気で死ぬか、共産党が没落するか、その三つのうちのどれか一つです。」\n\n---",
      "content_ptbr": "**(Fonte: 6 de novembro de 1952\\)**\n\n(Lançamento do Tratado \"Toho no Hikari\" \\- Luz do Oriente)\n\n\"Isto é a coisa mais essencial, e sobre isso há vários mistérios.\n\nKenkonzan Nihon-ji (Templo Nihon-ji da Montanha Céu e Terra): quem já foi ao Nihon-ji sabe, no topo da montanha há muitos Budas de pedra.\n\nDaruma, Kannon, Shaka, Amida, os Dez Grandes Discípulos de Shaka e os Arhats (Rakan); todos os Budas relacionados ao Budismo estão incluídos.\n\nE na entrada tem o local onde Oshaka-san fez ascese, a árvore Sala e a pedra... 'Juge Sekijo' (Debaixo da árvore e sobre a pedra), diz-se que Ele fez ascese sobre a pedra.\n\nEntão, aquele lugar é o Modelo do Reino Budista no Japão.\n\nLá se abre. O nome Kenkonzan também é interessante.\n\nO nome Kenkonzan Nihon-ji manifesta isso claramente.\n\nE o fato de Nichiren Shonin ter recitado 'Namu Myoho Renge Kyo' pela primeira vez no Monte Kiyosumi, logo em frente, foi, como li agora, o primeiro precursor da 'Luz do Oriente'.\n\nE o lugar do Nihon-ji chama-se Hota, na província de Boshu; 'Hota' é a alteração de 'Hoto'.\n\n'Hoto' refere-se à parte íntima feminina. Isso é palavra da Era dos Deuses, está no Kojiki.\n\nUma princesa tal estava tecendo quando uma lança ou algo assim caiu do céu e acertou o 'Hoto' da mulher.\n\nTem isso, então o Nihon-ji torna-se isso.\n\nPor isso Boshu (Península de Boso) significa Keibo (Quarto de Dormir).\n\nE o Japão tem a forma de um Dragão.\n\nEntão a Baía de Tóquio torna-se a parte íntima feminina, o Monte Fuji torna-se o umbigo, e a Península de Izu torna-se o órgão masculino.\n\nTorna-se assim, então fatalmente o verdadeiro é nascer de Tóquio. Ou seja, Tóquio torna-se o útero.\n\nPor isso, o fato de eu ter nascido num lugar chamado Hashiba, que li agora, é por essa razão.\n\nE se pesquisar a geografia do Japão, é muito interessante.\n\nTem a forma exata de estar engolindo Kyushu.\n\nEntão o Mar Interior de Seto torna-se a boca.\n\nE o nariz é Izumo.\n\nIzumo é onde Susanoo no Mikoto atravessou da Coreia e governou o Japão.\n\nPor isso, no ser humano também, o nariz é Susanoo no Mikoto.\n\nE os olhos: o esquerdo é Amaterasu Omikami, o direito é Tsukuyomi no Mikoto; tornam-se Sol e Lua.\n\nE nariz, diz-se 'Hana' para começar ou para ponta afiada, como cabo (misaki); isso também se torna a proa do navio.\n\nPor isso, quando fui pela primeira vez ao Kamiyama-so em Hakone, o quarto ocidental tinha a forma de navio, e a sala de visitas era a proa do navio.\n\nEntão aquilo torna-se o nariz.\n\nPensei: Kami fez bem feito.\n\nPor isso aqui (Sede Provisória de Sakimicho) também é assim.\n\nÉ assim, forma de navio. Ali (varanda) é o nariz.\n\nEntão, o lugar chamado Ayabe da Oomoto Kyo torna-se o olho.\n\nPor isso aquele é um lugar muito importante; em breve começará uma Dispensação lá, mas como é mistério ainda não posso dizer.\n\nDessa forma, tem a forma de tentar engolir Kyushu.\n\nE Kyushu é um lugar importante; aquilo tornou-se como um Modelo da Terra (Planeta).\n\nNo Japão é Kyushu, na China é a Manchúria; isso tem um mistério imenso.\n\nIsso será compreendido gradualmente; e o Oceano Pacífico é a barriga.\n\nO Mar do Japão é as costas. E a região de Echigo torna-se a cintura (Koshi).\n\nPor isso chama-se 'Koshi no Kuni' (País de Koshi/Cintura).\n\nE por que ficou com a forma de Dragão?\n\nIsso está no Ofudesaki da Oomoto Kyo: 'Quando Kunitokotachi no Mikoto tornou-se Ryujin e trabalhou, tinha a mesma forma de Dragão do Japão'; tem isso, e não há dúvida de que é isso.\n\nE a cauda liga-se de Hokkaido em direção a Karafuto (Sacalina).\n\nE o fato de a URSS ter tomado Karafuto significa que pegou um pouco da cauda, tomou.\n\nMas em breve terá que soltar. Sendo assim, o Sol saiu de Boshu.\n\nIsso foi em 15 de junho, e ao voltar no dia 16, como está no meu livro,\n\naconteceu um mistério com um homem chamado Koike, da loja de tamancos (Geta).\" (Texto longo na página 'Ritual do Monte Nokogiri')",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "共産主義者の大学教授は解雇すべき",
      "publication_title_ptbr": "116\\. A Razão de Haver Pessoas Perversas na Igreja Messiânica (Orig.: 極悪人がメシヤ教内部にいる理由)",
      "content": "**明主様御垂示**  \n「とにかくキリスト教が共産主義をやっつけるくらいの力があれば良いが、\n\nキリスト教のほうがやっつけられているのです。\n\n今はキリストよりもレーニンのほうが本当に人を動かす力があるから、それではしょうがないのです。\n\nだからメシヤ教は今にレーニンでもスターリンでもやっつけます。\n\nこれは私がやっているのではなく神様がやっているのです。\n\n実際馬鹿げた話です。\n\nそれでこの間“平和主義を考えてみる” というのを書きました。\n\n私は時々ユネスコを奨められるのですが、スターリンをユネスコに入れなければと言うのです。\n\nとにかく世界の平和というものは、スターリンが手を合せて神様を拝まなければならないのです。\n\nそれ以外に世界平和は絶対にありません。\n\n世界中が第三次戦争が起こりやしないかという脅威はスターリンです。\n\nクレムリンをそのままにしておいて、ほかだけ平和運動をして何もなりません。\n\nそれで武器によって平和を維持するのは一時的で、これもしかたはないが永遠性はないのです。\n\n第一こっちがそうすればソ連のほうも軍備を充実する。\n\nそのために無益な金を使うから、それで不景気になるとか苦しむのです。\n\nだから結局スターリンをメシヤ教信者にするということが一番良いのです。\n\nそれ以外のことは一時の間に合せです。\n\nこの間も話したことがあるが、とにかく共産主義の学説を破るだけの学説が出れば良いのです。\n\nそれでなければ宗教です。\n\nそれは共産主義の学説は実に良くできているのです。\n\n私でも神様ということを知らなければ共産主義のほうに行きます。\n\nだから青年が学問をするとあれにはまり込むといのも無理はありません。\n\n**信者の発言**  \n「共産主義ではすべてを経済ということで支配しておりますが、美ということにつきましても、生活あってのものと考えているようでございます」\n\n**明主様御垂示**  \n「それはそうです。\n\n我々は美と別に思っているが、一般はそれと関連をもって思っているのです。  \n　  \n今度保安庁長官になった木村さんは共産主義を非情に嫌ってますが、\n\nまず日本の共産主義をやっつけるということはできないが、のさばらないようにする。\n\n作らないようにするには、大学の教授の頭を切り替えなければならない。\n\n結局学生がああなるというのは教授が仕込んだのです。\n\nだから学生などは教授の頭一つでどうにでもなるのです。\n\nまず教授の頭を切り替えることと、もう一つは新聞です。\n\n少なくとも三大新聞が共産主義というものはいけないということをはっきりと書くだけで良いのです。\n\n結局において今の人間は物事の急所を見ることを知らないのです。\n\n物事には急所があるもので、現在としては大学教授の少しでも共産主義的の者はやめさせて、\n\nそれからもう一つは共産主義をやっつけるだけの勝れた学説を作らなければならない。\n\nそれは共産主義でもいかん資本主義でもいかんという最高の学説を作ることです。\n\nそれは大して難しいことではありません。\n\n私でもやろうと思えばできます。\n\nとにかく共産運動は思想から来てます。\n\n思想は学問から来てますから、学問のすばらしいものを作れば良いのです。\n\nアメリカでも共産主義は嫌ってますから、そのくらいの学説は博士も大勢いるので作れそうなものだが、作る者がないのです。\n\n次に新聞ですが、これがたいへんなものです。\n\nこの頃はそうでもないが、岡田茂吉と「氏」をつけないのです。\n\nそれで徳田球一氏と「氏」をつけるのです。\n\n驚いてしまいました。\n\nといのは、結局新聞記者、ジャーナリストの再教育です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de dezembro de 1952\\)**\n\n**Pergunta do Fiel:** \"Sobre as vossas palavras de agora de 'não colocar Deus como principal': há casos em que, mesmo recebendo muitas graças, a pessoa não agradece; se pensarmos que 'na verdade, ela não pode fazer porque não tem permissão', e nesses casos pensarmos 'ah, não tem permissão', não sofremos.\"\n\n**Resposta de Meishu-Sama:** \"É isso. Há casos em que a pessoa recebe graças mas não entra na fé; a própria pessoa quer entrar na fé, mas há impedimentos ou coisas assim. O que é isso? É Deus que não permite. E também acontece muito isto: Há uma pessoa fervorosa, e de repente ela para de vir, ou tenta fazer outras coisas, faz várias coisas; então pensamos 'que sujeito tolo', mas não é isso. Deus diz: 'Deixei você entrar, mas como tem coisas sujas, sofra mais'; ou seja, Deus a tira dizendo que não tem qualificação. A interpretação desses pontos é diferente. Portanto, entrar não é porque a pessoa quer entrar, é porque Deus permite que ela entra. Se pensar centrado em Deus, entende-se.\n\nE também dizem: 'Aquele sujeito atrapalha, é um sujeito terrível, por que Deus deixa um sujeito desses vivo, por que permite?'; mas nisso há alguma razão de Deus. Naquele momento é assim, mas eventualmente Ele usará para alguma coisa. Portanto, o julgamento humano é incompreensível. Não há nada tão profundo quanto Deus. Há coisas que parecem o contrário.\"\n\n**Pergunta do Fiel:** \"Entre antes de 15 de agosto e depois da derrota, o mundo que conhecíamos mudou; muito menos decidir o bem e o mal, não temos como saber.\"\n\n**Resposta de Meishu-Sama:** \"Dizer 'aquele está errado, aquele é mau', como sempre digo, é invadir o território de Deus. Não há como um ser humano saber tais coisas. Portanto, basta fazer o que você acha certo; falar dos outros é intromissão indevida (*yokei na osewa*).\"\n\n**Pergunta do Fiel:** \"Não se sabe quanto pecado se cria com essa intromissão indevida.\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Nesses casos, se não julgar pelo Senso Comum, não serve. Não julgar pelo caminho que está fazendo, mas pelo resultado. Discutem muito se é bom ou ruim, mas discutem achando que é bom, mas e o resultado dessa discussão? Pensando no resultado de discutir e de não discutir, no fim, o resultado de não discutir é melhor. Ou seja, a discussão é feita achando que é boa, mas isso só Deus sabe. Por isso, diz-se a opinião até certo ponto, mas se ali não fluir suavemente, para-se. Pode-se dizer o que quiser, mas para-se onde não for simples e fluente. Se for uma teoria realmente boa, ninguém pode se opor. Torna-se 'é isso mesmo'. Se não for assim, é porque falta amadurecimento (*neri-kata*) em algum lugar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "日本国内のストライキはソ連の謀略による",
      "publication_title_ptbr": "",
      "content": "「今問題になっているのは電産、炭労のストライキですが、\n\nあれは結局ソ連が糸を引いてやっているのです。\n\nその狙ったところはなかなかうまいものです。\n\nそれは日本の再軍備をなかなか怖がっているので、それを妨害してやろうというのです。\n\nそれには石炭と電気ですから、そこを狙っているのです。\n\nですから賃金が少ないとか生活がどう、というのではないのです。\n\nとにかく炭労の賃金というのは非常にいいのです。\n\nだから少しくらいの賃金を上げろとか、そんなことは問題にしないのです。\n\n向こうの提出した賃金というのは倍ですから、\n\nそんな馬鹿げた上げ方というのは、できるものではありません。\n\n最初にできない相談を出しておいて、言ったとおりを一歩も譲らないというところをみても、\n\n日本の生産を妨害してやろうという意図がありありと分かるのです。\n\nそこで考えてみなければならないのは、\n\nどうしてソ連が日本の軍備に対して邪魔をしなければならないかというと、\n\nこれは分かりきった話なので、日本を軍事的にやっつけようという腹があるからです。\n\nつまり武力をもって日本を侵略しようというその時に、\n\n日本の軍備ができるだけ少ない方が楽ですから、\n\n日本にできるだけ軍備をさせないように邪魔しているというわけです。\n\nですから将来日本に対して武力侵略をするということは分かりきってます。\n\nですから今ストライキをやっている人というのは、\n\nつまり日本の国民よりもソ連の国民になりたいという望みなのです。\n\nそうするとこれが難しいので、われわれは人間がほとんど機械のように扱われているソ連の政治のもとに、というのはいやです。\n\nしかし労働者の方は、たいして違いはないのです。\n\nソ連の政治になっても、やはり働いただけの賃金はくれるのです。\n\nそうして、日本のように大いに儲けて贅沢するというような奴がなくなる、\n\nそうすればオレたちは働いていても気持ちがいい、というわけです。\n\nですから労働者階級はあえてソ連の政治になっても、さほど苦しみはないのです。\n\nあるいは現在よりもよいかもしれない、という考えがあるのではないかと思うのです。\n\nさもなければ人間はどんなものでも、自分の不利益になり、自分が今までよりか悪くなる生活とか待遇を欲するわけはありません。\n\nところがああしたストライキをして邪魔して、日本国民を脱却してソ連の国民になりたいということは、\n\n日本国民でいるよりかどこかよいと思うからです。\n\nそこを考えなければなりません。\n\nところが労働者以外の一般国民は、日本国民の方がいいというので、それを取り締まろうとしているのです。\n\nところがソ連の植民地になるよりか日本が独立している方がよい、という方がずっと多いのです。\n\nですからこの間の総選挙でも共産党は一人も出なかったのです。\n\nあれをもってみても、日本人は日本の国民の方がいいという人がずっと多いのです。\n\nそれでソ連の国民になりたいという方はずっと少ないのです。\n\nそこであれほど一生懸命に命がけで共産党が活動していてもさっぱり増えないのです。\n\nそれで少数の人間が、できるだけ邪魔してやれというのです。\n\nそれにはまず第一に生産を邪魔して、\n\n日本をソ連が将来武力侵略をするのに都合のいいような国にしたいというだけなので、\n\n成功するしないは別としても極力それを一生懸命にやっているわけです。\n\nそういうように考えてみるとよく分かります。\n\nそれでなければ七十日以上もああして頑張っているということが分かりません。\n\n自分たちでも賃金はわずかしかもらってないから、\n\nほとんど食うや食わずで悲惨な生活をしているのですから、\n\nそれでもああしてやっているというのは、日本を早くソ連の植民地にしたいという念願でやっているのです。\n\nおかしな話ですが、しかしその人たちは命がけでやっているのです。\n\nそうすると将来武力侵略という危険があるとすれば、\n\n日本はどうすればいいかというと、やはり経済の許す限りは、\n\nある程度までの軍備をしなければならないということになるわけです。\n\nそうするとそのために政府は、警察予備隊を保安隊にしましたが、ああして着々と軍備を作りつつあるのです。\n\nだからそれに反対する側は、今言う労働者階級、つまり共産階級です。\n\nそれは絶対に反対する。\n\nしかしこれは少数です。\n\nそれからあとは女子供、つまり自分の家族がこの間の戦争でコリゴリしたというために、\n\n大局や先のことは考えないでただ目先だけで、兵隊にとられたり戦に行っては困る、\n\nというごく低級な人たちが反対するというわけです。\n\nしかし反対する方は女が多いのですから、そこで憲法改正もなかなかできないのです。\n\n改進党あたりが憲法を改正して堂々と軍備をやったらいいだろうということをしきりに言ってますが、\n\n憲法を改正するには国民の半数を得なければならない。\n\nところが頭数からいうと女の方が多いくらいですから、\n\n憲法改正が成立するかしないかあぶないので、\n\n政府も憲法改正の挙に出ないということは、そういう懸念があるからです。\n\nそこで政府としてもなかなか難しいのです。\n\nだから機が熟して国民の世論がそこまでいくまではやれない、ということを吉田首相も言ってますが、それよりほかにしようがないでしょう。\n\n日本としてはそういうようです。\n\nそれからアメリカとしては日本が一番肝腎なのです。\n\n日本がやられたらアジアは共産国家になってしまいますから、どうしても日本だけは急所なのです。\n\nソ連の側の方に行ってはいけないというので、いろいろな援助をしているのです。\n\nしかしそれに対して今度アイクが朝鮮に行って視察しましたが、結局グズグズしていてはいつまで経ってもきりがないし、片がつかないので、うんと強硬にやっつけてしまおうという考えです。\n\nそうかといって戦線を拡げるということは、ヨーロッパ、特に英国あたりは嫌うのです。\n\nそこでそれを拡げないで息の根を止めようというので、これはなかなか難しいのです。\n\nそれで今大体新聞やなにかで知れている点では、現在の戦線は東西二百二十キロあります。\n\nそれをもう一歩進むと、一番狭い所は大体百キロくらいの戦線ですむのです。\n\nそうすると警備の兵隊がよほど少なく、半分くらいですみますから、そこまで進出しようというのですが、これは分かりません。\n\nというのは、二、三日中にマッカーサー元帥を呼んでアイクと会談することになってますが、その結果どういうことになるか分かりません。\n\nとにかく今のところ強硬な手段によって息の根を止めるということだけは腹ができているわけです。\n\nそういうように計画どおりいくかどうか分かりません。中共やソ連の尻押しから考えても、なかなかそう簡単にいくわけはないのですから、あるいはかなり激しい大きな戦争になるかも分からない。\n\nしかし第三次戦争は起らないでしょう。\n\nというのは、今起してもソ連の方に勝ち目がないのです。\n\nそれで結局第三次戦争が起らない程度の極限されたもので、拡がったところで中国という程度でしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "炭鉱労組の真の目的は日本の再軍備の妨害",
      "publication_title_ptbr": "",
      "content": "「例のストライキですが、今日午前０時に緊急調整令が出て、五十日間停止することになったのですが、\n\nこの根本は共産党がやっているわけです。\n\nというのは日本が再軍備をすると、これがソ連にとっては一番不利益なのです。\n\nそれで（日本の再軍備を妨害するには）石炭と電力を邪魔するのが一番効果的なのです。\n\nそこでこれを狙ったわけです。\n\nですからふつうのストライキと違うのです。\n\n炭坑鉱夫の要求というのはすばらしいもので、できない相談のような値上げです。\n\nなにしろ七、八割増しですから、そんなことはできるものではありません。\n\nそこで中労の中山という人なども骨を折っていろいろ折衝し、\n\n経営者の方は今までよりもそうとう賃金を上げてやっても、てんで応じないのです。\n\n最初のものから一歩も譲歩しないで、どこまでも無期限にやっているということは、\n\nふつうの賃金値上げというような目的ではないということはよく分かります。\n\nそれは軍備に対しての妨害ということがはっきりしてます。\n\nそうして石炭と電力と、その次に邪魔するのは輸送ですから、交通機関です。\n\nそれで最近になって国鉄が動き出したわけです。\n\nですから石炭と電力と鉄道とをうんと妨害すれば、日本の軍備に対する非常な打撃になるわけです。\n\nそこを狙ったわけです。\n\nそれで、なにしろソ連の狙いどころは日本なのです。\n\n日本さえやっつけてしまえば、アジアというものを征服できるのですから、\n\nそこで極力日本の軍備を弱めるようにしているのです。\n\nそのために社会党左派の鈴木茂三郎などは、まるで社会党の仮面を被った共産党です。\n\nそうして、日本を極力軍備をしないで弱くするようにしているのです。\n\n弱くすると、ソ連が侵略する場合に楽ですから、\n\nソ連が侵略しよいようにしなければならない、という日本の再軍備反対の連中です。\n\nあとは婦人が軍備反対しているということは、これはそういった大局のことはぜんぜん無頓着で、自分だけの考えです。\n\n息子や亭主が戦争に行くと非常な悲劇を起すということは、この間の戦争で懲りてますから、\n\nそれだけの感情と自分の利益だけで反対しているのですからたわいないことですが、\n\nとにかく婦人の投票権というのは男より多いのですから、結果からいくと恐るべきものなのです。\n\nそういうような意味がこのストなのです。\n\nそこでやむを得ず緊急調整令を出したというわけですが、これは本当からいうと少し遅いのです。\n\n政府があんまり遠慮しすぎるのです。怖がりすぎるのです。\n\nこれはいろいろな事情があるでしょうが、結局、吉田首相の性格でしょう。つまりそういった面における胆力がたりないのです。\n\nそれでこれについて、勇気のたりないという点において、政治家というものは非常な不利益をしているのです。\n\nこれは日本ばかりでなく、アメリカのトルーマンという人がやはり吉田首相と似ているところがあります。\n\n胆力がありません。思いきってやることができないのです。できるだけ太平無事にして、グズグズして、穏やかに押しつけるというのです。\n\nしかしそれも相手によります。殺人強盗の相手がやってきたら、それをなだめたりすかしたりしてもしようがないのです。\n\nそういう相手に対しては、こっちも断固としてやらなければならない。\n\nつまり胆力がないために、こんどアイクが敢然と立たざるを得なくなったわけです。\n\nそれで昨日あたりマッカーサーと面会することになったのでしょうが、結局マッカーサーが最初に言った案よりほかにしようがないのです。\n\nところがトルーマンはそれを嫌ってああして左遷してしまったのですが、あの時マッカーサーの言うとおりにやれば、ずっと楽にいったのです。\n\nというのは、あの時は北鮮軍をやっつけて、今や満州国境まで一気に襲うという時ですから楽にいったのです。\n\nそれで今まで中共の方に時を稼がせたというために先方の力が増しましたから、前からみるとずっと骨が折れるのです。\n\nしかしこれより後れたら、先方はもっと軍備が固まるからもっと不利益なので、今度は思いきってやるらしいですが、そういうような具合で、その時代によってまた形勢によって、大胆なやり方と柔らかいやり方と言いますか、その両方が必要なのです。\n\nですから先の太平洋戦争の時のルーズヴェルトのような思いきったやり方です。それから英国のチャーチルです。その点においてはスターリンもたいしたものです。\n\nそういう人たちが思いきってやったために、とうとうドイツはやっつけられたのです。日本もやっつけられたわけです。\n\nそういうようで、その時に応じてのそういったやり方がいろいろあるのです。\n\nですから日本のストなども、もっと早いうちに緊急調整令を出して押さえてしまえばいいのです。\n\n火炎瓶問題も随分大騒ぎをやってましたが、あの時の法律の解釈で火炎瓶は爆発物とみなすかどうかと言ってましたが、爆発物とみなしてそれに対する非常に強い取り締まりを出したためにピタッとおさまったのですが、\n\nあれをみても分かるとおり、相手の乱暴な奴などには、それをみて、断固としてやらなければならない。\n\nそれを政府が見のがしたために大きくなって、二進（にっち）も三進（さっち）も行かなくなって、それでやっと緊急調整令を出したということは、どうも手ぬるいということが言えるでしょう。\n\nそれでまた話は違うが、アメリカのアイクが、ここで近々にそうとう思いきった作戦をやるらしいですが、\n\nただ大きくやると、英国はじめヨーロッパの方の国連軍の国々が非常に反対するので、できるだけ戦線を拡げないということを建前としてやるということになってますが、\n\nしかし戦争が戦争であり相手が相手ですから、そう御注文どおりにいくかどうかは、はなはだ難しいのです。\n\n最初のうちは、北鮮に向かって三十八度線からある所まで進撃するという作戦のようです。\n\nそれで今の戦線は二百二十キロで、もう一歩進むと百キロの戦線になるのだそうです。そうすると防衛が非常に楽なのです。それを第一の目的としているらしいです。\n\nしかしそう御注文どおりには行くまいと思います。先方もなかなか準備ができてきたようですから、下手にまごつくと、いったん進んでも押し返されるかも分かりません。\n\nですからマッカーサー元帥の最初の作戦のように、満州爆撃と沿岸封鎖という作戦をとらざるを得なくなります。\n\nそれで満州爆撃をやるとすると、戦争は中国全土に拡がったのと同じです。\n\nそれで今日マッカーサーは台湾に行くという外電があったようですが、この前の時も会いましたが、それは勿論蒋介石に会うためです。\n\nそこでどうしても戦線が支那全土に拡がったら、国府軍がいよいよ進撃の挙に出るだろうと思います。\n\nその結果において中共がやっつけられて、蒋介石がふたたび中国全土を攻略するということになるのではないかと思います。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 20,
      "title": "共産主義　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "熱心な共産主義者はひどい舌癌になる",
      "publication_title_ptbr": "",
      "content": "「それで、これから霊的に関した病気のことを書くんですが、一番最初に書いたのは癌です。\n\n癌にも薬毒による癌と霊的による癌とある。\n\n薬毒は疑似癌です。\n\n先に書いたが、真症癌は霊的なんです。\n\nよく胃癌は手術するんですが、そうすると癌が見つからないで、あわててふさいでしまうのがよくある。\n\nつまり霊ですから、逃げたらそれっきりで、蛇なら舌を出しているくらいだ。\n\nつまり病気を霊的方面からの・・・そういう意味の説明なんですが、大体分かる程度に書いたんです。\n\n簡単なものではなく、随分複雑なんです。細かく書いたら、きりがないから要点だけ書いた。\n\n要するに間違ったことをすると、いかに恐ろしいかということです。\n\n共産主義者で働いた人は、ひどい舌癌になるだろう。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "共産主義　４",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "新聞記者と学校の教師を共産主義者でなくするのが一番",
      "publication_title_ptbr": "",
      "content": "「私はよく、共産主義のことについても、解決にどうすればよいかと言うから、わけはないと言うのです。\n\n「新聞記者を選り分けて共産主義でない新聞記者にし、それから学校の教師も共産主義者でなくすれば、それが一番だ。\n\nそれさえやれば共産主義などは心配したり恐れたりすることはない」と言います。\n\n昨日の新聞かラジオでも、小学校の級の生徒が同盟して休校しましたが、\n\nそれは教師が共産主義で、共産主義を生徒に吹き込むので、それに対して生徒が同盟して・・・ というのですからおもしろいです。\n\nそういうように子供からそういう教育をしようというのです。\n\nだいたい日本の先生がどうして共産かぶれになるかというと、これも分かりきったことで、その因は大学教育です。\n\nでは大学教育がなぜそういうことをするかというと、先生が一生懸命にやって出世したところでしれたもので、大学総長などにはなれるわけがないので、教授としてもちょっと上位になるくらいなもので、つまらないものです。\n\nそれよりか、日本を共産主義にすれば、少なくとも知事や、あわよくば国務大臣ぐらいにはなれるでしょうから、\n\nそこで日本を転覆して、自分が良い地位につきたいというのです。\n\nですから日本を良くするという、そういうことはなにもないので、自己の利益から共産主義にした方が有利だという算盤から割り出しているのです。\n\nだから学校の共産主義者というのは、国家を転覆して、多くの犠牲などはなんでもないので、自分が良くなればよいという、それだけの考えです。\n\n社会党などもそうです。鈴木茂三郎というのは、日本を共産主義国家にして、総理大臣になりたい。\n\nそうしてソ連のマレンコフや中共の毛沢東のようになりたいというそれだけのことです。\n\nそのために血を流している国民こそかわいそうなものです。\n\nそれがだんだん露骨になって、以前は学理上でやってきましたが、それではまだるっこいので、できるだけ直接行動をしようというのでやっているのです。\n\nだいぶその直接行動が現われかけてきました。この話はそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "共産主義　４",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "共産主義の根本は思想による世界制覇",
      "publication_title_ptbr": "",
      "content": "「よく聞かれることですが、「これから世界はどうなるのだ。戦争はあるものか、ないものか。つまり原子爆弾の戦争、これはなくてすむものか、どうしてもあるのか」ということを、時々聞かれるのです。\n\nそれについてザッと話をします。一応は心得ていてよいと思います。\n\nこれからの世界の動向を見るときに、一番の急所はソ連の考え方です。\n\nとにかく今世界をアメリカがリードしているようですが、そうではないので、本当はソ連がリードしているのです。\n\nソ連しだいで平和にもなり戦争にもなるのです。ソ連というのは世界のダダッ子です。\n\nこれが暴れるかおとなしくなるかということで、世界中の人間が不安なわけです。\n\nでは、いったいソ連の考えはどういう考えであるかということを、ザッとお話しします。\n\n勿論伝統的に世界制覇が国是のようになっている国です。これは前のロマノフ朝時代からそうなのです。\n\nその点は、共産主義になってからも変わりがないのです。ただ手段が違うわけです。\n\nこれは説明の要はありませんが、だいたい共産主義というものは、マルクスが唱え始めた主義です。\n\nそこでそれをレーニンが具体化というか、実行に移したわけです。\n\nその根本は世界制覇であって、ただその手段が、ナポレオンとかヒトラーのような暴力でなくて、思想によって世界を制覇しようというわけです。\n\nそこでその背景としての軍備であって、どうしてもやむを得ないときには軍備を使うが、\n\nしかしそれは損だから、できるだけ思想を使うということになっているのです。\n\nその方法として学者と労働者ですが・・・これは共産党宣言にもありますが・・・。\n\nこの学者と労働者をおどらしてやるというわけで、これは日本に一番現われてます。\n\n学者というのは学校の教授連です。特に大学の教授が中心になってます。\n\nだから学校の生徒を共産カブレと言って騒ぐのは滑稽なのです。\n\n生徒は先生しだいです。\n\nだから生徒をつるし上げたところでしかたがないのです。\n\nつまり学校の教授なのです。これについて一昨年でしたか、今の木村保安庁長官が、長官にならない時分に箱根の美術館に来て、私は一時間ばかり会って話をしました。\n\nそのときにーあの人は共産主義がばかに嫌いなのです。\n\n共産主義に対する非常な反感を持っているので、それがあの人が保安庁長官になった一つの理由だろうと思っているくらいです・・・\n\n私は、共産主義をやっつけるのは、結局新聞と大学教授・・・これだけの頭の切り替えができればなんでもない、ということを言ったことがありますが、\n\nそういうようなもので、結局大学教授と新聞、特に大新聞が、共産主義をはびこらせないような頭になれば、そう心配することはないです。\n\n今一番心配するのは大学教授と大新聞の中にいる赤の分子で、これだけを気をつければよいのです。\n\n他にはなにも力になるものはないのです。大学では、京都大学に根強いメンバーがあるのです。\n\nだから京都大学には、今もって始終ゴタゴタがあるのです。\n\nでは、いったい大学教授なるものが、なんでそんな宣伝をするかというと、日本が共産国家になれば政府が変わりますから、\n\nその政府になれば、日本をそうするのに骨折った人の論功行賞がある場合に、大学教授は少なくとも知事くらいにはなれるのです。\n\n中には国務大臣ぐらいになるでしょう。\n\nそれが一番出世が早いのです。\n\nそれでなければ、教授連中が正直に講義して、安月給をもらったところで、たいした出世の道はないのです。\n\n大学の総長になるということはたいへんですから、一番手っ取り早い出世は日本を共産国にして、その政府の重要な職になるということなのです。\n\nですから、つまり日本の国家とか国民ということは頭にないので、自己が出世することだけです。\n\nそれには政府を変えてしまうということが主なる目的なのです。\n\nそれはすっかり話し合って、通じてやっているのです。\n\nそれはごく中心ですが、その他に、良い考えでやっているのもあるのです。\n\n本当に世の中を良くするというのには、共産主義が一番よいという考えです。\n\nこれも理屈はあるのです。\n\nそれは、神はないと、神を無視する無神思想とすれば、理屈よりないから、理屈でゆけば共産主義が一番よくできているのです。\n\n「最大多数の最大幸福」というのですから、つまり中以下の下層階級が一番多いのですから、それを幸福にするというのが共産理論の根本です。\n\nしかし事実はまる呑みにはできないのです。\n\nというのは、中共などが共産国家になったところで、人民全部が菜っ葉服を着て、ああいう着物を着ようとか、こういう着物を着ようという個性は非常に圧迫されているわけです。\n\nちょうど昔の朝鮮が白い一定の形をした服を着てましたが、それを中共がまねしたようなものです。\n\nその代わり、食うだけは心配なく、学校はただで行けるし、教科書もただでもらえるし、税金なども日本のようにビクビクすることはないです。\n\nだから、大多数の者はそうとう幸福です。\n\nその代わり、少し頭のある者や腕のある者は困るのです。\n\nどうしても政府の重要な人間にならなければ、個性を発揮することはできないのです。\n\nしかし理屈から言えば、多数の人間が幸福になるのだから、理屈はよいです。\n\nその点においては、この理屈を壊すということは難しいために、今もってああいった学者階級、学生というものが共産主義を非常に讃美するわけです。\n\nこれはわれわれの方で宗教的に言えばぜんぜん違いますが、物質的にはそうなるのだから、そこでどうしても若い学生などがそれに乗りやすいわけです。\n\nそういう意味と、それから労働者階級ですが、これは賃金だけのことです。\n\n今までよりも賃金を増やせというわけなのですが、それには資本家を困らしてウンと賃金を上げる、\n\nそれにはお前たち共産主義になれというのですから、これはどっちかと言うとたわいないもので、根強いものではないのです。\n\nしかし、一つの外郭団体として、なにしろ数がありますから、そうとう大きな役目はしているわけです。\n\nこの間の新聞にも出てましたが、武力革命でそうとう根強くやっていて、以前は密輸してましたが、今は製造しているのです。\n\nどこか山の中にこもってやっているのでしょう。\n\nとにかく武器の製造ということは、だいぶ関心を持ち始めたようです。\n\nそうして結局日本の武力革命をやろうと思っているのです。\n\n今話したことは、ごく根本的ではない枝葉的のことで、根本はどうだというと、これはソ連です。\n\n共産主義というものも一つの宗教で、これは無神宗教です。\n\nだから本山はつまりクレムリンですから、本山の意向というものは、これはスターリン時代からそうですが、\n\nアジアを鉄のカーテンの中に入れようというのが大方針なのです。\n\nそのキッカケとして朝鮮問題を起こして、北鮮から南鮮を併合してその形勢によっては・・・\n\nアメリカがあれほど腰を入れなければ・・・日本を侵略するつもりだったのです。\n\n急にアメリカがあれほど一生懸命にくい止めをやったので、あれはソ連の方の見込み違いなのです。\n\nあれほどアメリカが急に力を出してくい止めるとは思わなかったのです。\n\n釜山まで押し込めて、それこそ海の中に落としてしまって、朝鮮全土はソ連の勢力範囲に入れるということが九分九厘まで成功したので、\n\nいい気持ちになっていたところが、アメリカが連合軍を作ってくい止めるばかりか、\n\nアメリカの方で、積極的に中共の方をやっつけてしまおう、という政策をとったのがアイゼンハウアーで、\n\nそうしてアイゼンハウアーは大々的軍備にとりかかって、南鮮、日本とやって、蒋介石は勿論、ついには中共を包囲して大攻撃をやろうとしたのです。\n\nそれで、中共は今までさんざんやって疲れているから、大攻撃をやられてはたいへんだから、\n\nアメリカの手を緩めなければならないので、あの時の大使マリクが休戦会議を唱え出したのです。\n\nそうしてとにかくアメリカの鋭鋒（えいほう）をくい止めなければならないということで、しゃにむに平和攻勢というのをやったのです。\n\nだから、アイゼンハウアーなども非常に計画が違ったのです。\n\nだからそれを最初のとおりにやろうとしても、なにしろ英国からフランスあたりが、とても戦争を嫌うからして、アメリカに対して猛運動をやったわけです。\n\nチャーチルなども随分やったようです。\n\nそのためにアメリカは、世界の世論がピッタリ合わないとしっかり腰を入れてできないから、それではというわけで、ともかくも緩めたわけです。\n\nその点はソ連の方は成功したわけです。\n\nしかしいくら平和攻勢をしても、平和にしようというのではないし、平和になったのではないのです。\n\nつまり引き延ばしで、時を稼ぐためです。\n\nそこで朝鮮会談にしろ、今やっている四国会議にしても、中共を入れろということをしきりに言ってますが、\n\nそれは中共を入れないということは分かってますから、それをそういうことを言っているのは、引き延ばしです。\n\nそうして引き延ばしをやっていて、中共が疲れているのを回復しているわけです。\n\n今回ようやく疲れが治ったので、方針を変えたわけです。\n\nというのは、ホー・チミン軍がインドシナを攻撃してますが、それが今度はそうとう強いのです。\n\nこれには中共がそうとう武器を援助したのです。今までないような武器を使っています。\n\nそこで、たまらないのはフランスです。\n\nフランスは七、八年あれをやっているので、たいへんな金を使って、将校などを殺し、フランスは今へトヘトです。\n\nだからフランスの内閣が変わるのは、それがもっともの原因ということになってます。\n\nそういうわけで、ソ連の目的はインドシナをやっつけて、今度はタイ国をやろうとしてます。\n\nですから最近タイ国は国境線に非常な軍備をしてます。タイ国をやっつけて、今度はインドを狙っているのです。\n\nそこでインドは、いずれはやられるということが分かっているから、ネールはよほど以前からお世辞をつかってます。\n\nですから、そうなったらインドとは平和的の条約を結ぶということになるでしょう。\n\nそうしておいてイラン、イラク、アラビアの方に進出するわけです。\n\nそこまでゆかないまでも、あるいはインドぐらいまでで一時止めて、今度はふたたび南朝鮮と日本ですが、あるいは南朝鮮の方は後にして、日本の方を先にするかもしれません。\n\nだから、今はまだまだですが、いずれは日本は非常に危ないのです。\n\nそれがうすうす分かっているから、そこで日本の軍備を大いに充実しようと思って、アメリカなどが非常に吉田内閣にやってます。\n\nそれでしぶしぶながら政府も軍備をやりつつあります。\n\nところが、ソ連の方が来るそれまでは、日本に軍備を充実させてはいけない、日本を弱らせなければならないというのでやっているのが、社会党左派です。\n\n共産党はそうでもないが、とにかく表面立ってやっているのが社会党左派です。\n\nしかし左派は、とにかく日本をやっつけようというばかりでなく、日本はソ連にくっつけておこうというわけです。\n\nですから鉄のカーテンの中に入る、要するに第二の中共になれば、ソ連は日本を攻撃することはないのだから、\n\nそこで軍備の必要はないと、再軍備反対を一番唱えてますが、社会党左派の方針でゆけばそれには違いないです。\n\nところが、そうすると日本は共産国になりますから、日本人で共産政治の方を喜ぶ人は、ずっと少ないと思います。\n\nやはりアメリカのやり方に賛成する人がずっと多いです。\n\nそこで共産主義の方もそう急いではいないのです。\n\n今これからやろうというのは、今言う中央アジア方面をすっかり手に入れておいて、日本と南朝鮮を孤立的の形にして、\n\nできるだけアメリカが援助しないような妨害をするということや、\n\nなんとしても日本はアジアの急所ですから、肚の中では一番に日本を目掛けているのです。\n\nまたそれが分かっているから、アメリカは日本を非常に援助しているのです。\n\nところがアメリカが援助しては具合が悪いから、アメリカを非難するような宣伝もだいぶしてます。\n\nそういうようで、これからの世界の動きは、そういうふうに動いてくるわけです。\n\nこれは霊的のことではなくて体的の方です。\n\nむしろ常識的の方で、ちょうどラジオのニュース解説のような話ですが、だいたいそれだけを知っておけば、これからの見当がつくわけです。\n\n神様の方の、霊的の方は違うのです。\n\nこれはだんだん分かりますが、神様の方は、なかなか神秘明かすべからずなのです。\n\nしかしメシヤ教の進み方によってだんだん分かってきます。\n\nそして今言ったことも、結局神様の世界の御経綸ですから、それでよいのです。\n\n共産主義というのは、神様の大きな御用をしているのです。\n\n大本教のお筆先に「細工は流々、仕上げをごろうじろ」というのがありますが、そういうようなものでしょう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 21,
      "title": "共産主義　４",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "ソ連の最初の目的はアジア全体を鉄のカーテンに入れること",
      "publication_title_ptbr": "",
      "content": "「今日は、世界の情勢について少しお話をしようと思います。\n\n世界はこれからどうなるのだ、というようなことを、時々聞かれることがあるのです。\n\nそこでだいたいの見当をつけるという程度で、お話ししようと思います。\n\n朝鮮問題も、片はつかないが、だいたい平和の色がだいぶ濃くなってきたには違いないが、そうかと言って、本当の平和が来るとは思えないです。\n\nというのは、今の世界は、結局ソ連が引摺っているようなものです。\n\n他の国は平和を望むという以外に別になにもないのですが、\n\nただ「ソ連という国が、どうも気味が悪い。いったいどういう考えを持っているのか。どうしようというのか」ということは、世界中の誰もがそう思っているでしょう。\n\nただスターリン時代とよほど変わってはきているということは分かります。\n\nスターリンは英雄的のところがあります。\n\nわずかの間にソ連を統一した腕のあるところは、ちょうどヒトラーによく似てます。\n\nそしてヒトラーよりもスターリンのほうが考えが深いです。\n\n要するに利口だったです。\n\nそのために、ドイツの国家を瓦解するようなあんな愚かなことはしなかった。\n\nしかしそのやり口はある程度以上、そうとうに似ています。\n\nこれは今までのああいった、つまり武力を行使する、とにかく平和的でない英雄の一つの型でしょう。\n\nそういうようで、とにかく世界の情勢は変わってきたが、しかしこれからいったいどうなるか。\n\nいまヨーロッパでは四国会議ということをやってますが、あれも結局においてソ連が時を稼ぐというだけのものです。\n\nだいたいソ連の最初の目的というものは、アジア全体を鉄のカーテンの中に入れようというのが目的なのです。\n\n今でもやっぱりその目的でやっています。\n\nその手始めとしたのが、中共が主になって北鮮をおどらして、南北朝鮮を合併させて、その情勢によっては日本まで手を伸ばそうというような野心も、なきにしもあらずと思われるのです。  \n　\n\nそういうわけで、ただ朝鮮だけではなくて、結局アジア全体を鉄のカーテンの中に入れて、その次には世界の覇権を握ろうというわけです。\n\nところがアメリカが国際連合を作って、ウンと努力したので、とにかくくい止めてしまったのです。\n\nそれでなければ、釜山まで来たのですから危なかったのです。\n\nとにかく押し返して敵の目的を打倒した、瓦解させたということは確かです。\n\nところがアイゼンハウアーが大統領になって、どうしても中共を本当にやっつけなければいけない、\n\n中共政府を打倒して、朝鮮を元通りに南北を一つにし、一方蒋介石を立たして両方から攻め、そうして朝鮮も中国も元通りにしなくてはならない、\n\nそれには大いに準備をしなければならないというので、あらん限りの大攻撃の準備を始めたわけです。\n\nそれを知った中共は、これはたいへんだ、それにそうとう長い戦争をしたために随分疲弊しているのに、ここでまたアメリカに大仕掛けにやられたらひとたまりもない。\n\nそうするとソ連の目的もふいになってしまうから、これはどうしてもしゃにむにアメリカの鋭鋒を押さえて、要するに緩和政策をしなくてはならない。\n\nというのが、一昨年ソ連の大使のマリクが提案したわけです。\n\nそれから休戦とか停戦とか、いろんなことで来たが、結局、なにしろソ連の考えというものは一時的で、\n\nただアメリカから、戦争をしかけられたらたいへんだ、勝ち目がないというので、\n\n本当の平和ではなくて、一時の曖昧きわまる、ただ戦争だけをしないというような形を作ろうというわけです。\n\nだから朝鮮会議にしろ結局うやむやになっているわけです。\n\n今度のヨーロッパの四国会議でも結局うやむやです。\n\nなにしろ肚の中から平和にしようというのでなくて、自分に都合のよいように一時的敵の攻撃を避けようというのですから、変な形です。\n\nそれでも、英国やフランス、特に英国などは本気で平和になりそうだとやってますが、これはチョットおかしいと思うくらいです。\n\nそういうようなわけで、結局中共は、今までの間だいぶ戦争を停戦していたために回復してきて、力が出てきたのです。\n\nそこで方針を変えて、朝鮮の方はそのままにしておいて、中央アジアの方をやろうというので、最近はホー・チミン軍が攻勢の態度に出たのです。\n\nこの間のうちはフランスの方がだいぶ危なかったのですが、\n\nアメリカが飛行機やなにかをウンと出して助けたので小康は得ているようですが、なかなか楽観はできないです。\n\nさっきのラジオニュースでは、Ｂ２９を二十機急遽インドシナの方に送ったとありました。\n\nそういうわけで、これからあの辺がだいぶゴチャゴチャするだろうと思ってます。\n\nもしかインドシナがやられると、今度はタイの方に出ますから、そこでタイでは今非常な防備をしているようです。\n\nもしタイがやられると、今度はインドになりますが、インドは戦争はしないから、ただ柔順にソ連の配下になるというわけです。\n\nそうすると鉄のカーテンはアジアの中央に拡がるわけです。\n\nそれではたいへんだというわけで、アメリカも腰を入れてくるでしょう。\n\nしかしあんまり腰を入れると、第二の朝鮮のようになりますから、米国の世論が承知しないわけです。\n\nですからアメリカも非常に難しいわけです。アイゼンハウアーも随分頭痛はち巻だと思います。\n\nそういうわけで、ソ連の考えは・・・しかしソ連の考えどおりになるか、ならないかは今分かりませんが・・・\n\n結局インドからイラン、イラク、それからとにかくアラビアまで攻略して、\n\nそうして日本と南朝鮮を除いた一つの垣根を作る、要するに鉄のカーテンを作るという計画なのです。\n\nそうなると今度は日本と南朝鮮をなんとかしなくてはならないということになりますが、今度はおそらく日本の方にすぐにかかりやしないかと思います。\n\n日本の方にかかった方が有利です。\n\n日本さえやっつければ、南朝鮮は挟み撃ちしてしまいますから、なんでもないです。\n\nそこで日本をできるだけ骨を折らないようにやろうというので、それには日本の内部を弱らせなければならない。\n\nそれには日本の中に潜んでいる、いろんな共産党の連中をおどらさなければならないというので、非常に活躍してます。\n\nそのために最近の新聞などを見ると、軍器を作っているのです。\n\nピストルとか機関銃だとかをほうぼうの山に隠れて拵えているということが出てます。\n\nそれと、一方さかんに、日本の製造工業を邪魔しなければならないので、ストライキを起こすべく非常に活躍しているというわけですが、\n\nそれはほうぼうに実によく現われてます。\n\nそれから、青年、特に学生を大いに赤化しなければならないというので、それには学校の教授、教員というのをおどらせなければならない。\n\nそれをだいぶやろうとしているところを、政府が見抜いて、教員のいろんな・・・思想的に警戒しなければならない、\n\nと、そのためほうぼうに問題を起こしているようです。\n\nそういうような具合で、平和だとか、だいぶ世界が緩和されたとか言って、日本は油断していることはできないわけです。\n\nここ当分はよいでしょうが、その先はなかなかで、とにかくソ連が日本を最後にやっつけるという考え、計画はドンドン進みつつあるのですから、\n\nそれを見抜いたアメリカとしては、大いに軍備をしなければならないというので、日本の軍備に対して非常な努力をしてます。\n\nそうすると、日本に軍備をさせてはソ連としては一番困るから、その軍備をさせないように邪魔しなければならない。\n\nその総大将が社会党です。特に表面に立っているのが社会党左派です。\n\n左派の鈴木茂三郎君などが「軍備はいらない」ということを建前にしてます。\n\nそれはそれに違いないです。\n\nというのは、鉄のカーテン内に日本を入れようというのですから、\n\nそうすればソ連が日本に戦争をしかけるということはないから、安全ですから軍備の必要はないわけです。\n\nとにかく日本はソ連の配下になるか、あるいはアメリカの配下・・・配下ということは言えません。\n\nアメリカは民主主義ですから・・・それになるか、その国民の考え方です。\n\nだからそういうことも、とにかく日本人がみんな知らなければいけないのです。\n\nそうして、そうなると日本人は、共産主義がよいか民主主義がよいかということを考えてみると、\n\nとにかく共産主義というものは、それこそ一握りの人間が支配するのですから・・・。\n\n殊に中共などは一握りではない、何本かの指で押さえているようなものです。\n\nだいたい毛沢東に周恩来（しゅうおんらい）に朱徳（しゅとく）と、この三人が牛耳っているようなものです。\n\nそうして国民全体が菜っ葉服を着せられて、やられてはたまらないです。\n\nそれはただ労働して生きているばかりの生活ならそれでよいでしょうが、少し心ある者は満足できないというものですから、これは考えるまでもないです。\n\n日本の将来はそういう運命におかれているということだけを知っておけばよいのです。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "キリスト教　１　（キリストは贖罪主）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "イエスは素盞嗚尊",
      "publication_title_ptbr": "Q\\&A de Meishu-Sama: \"Jesus é Susanoo",
      "content": "**信者の質問**  \n「イエス、阿弥陀が贖罪をなした因縁について・・・」\n\n**明主様御垂示**  \n「イエスも阿弥陀も月の系統ですが、阿弥陀は贖罪はしてない。\n\n阿弥陀は月読尊、イエスは素盞嗚尊です。\n\n月の照ったときは阿弥陀の働き、素盞嗚尊は闇の世界です。\n\n素盞嗚尊は立派な神様ですが、邪神に負けて悪をしてしまったのです。\n\n尊は日本で乱暴をしたために、伊弉諾尊に追放せられ外国へ行った。\n\nそれがユダヤであり、そこに住んで十二人の子供を生んだが、その中からキリストが出て、日本で犯した先祖の罪の贖いをしたのです。」\n\n---",
      "content_ptbr": "**(Fonte: 8 de outubro de Showa 23 \\[1948\\])**\n\n**Pergunta do Crente:** \"Sobre a afinidade de Jesus e Amida terem realizado a Redenção...\"\n\n**Meishu-Sama:** \"Tanto Jesus quanto Amida são da linhagem da Lua, mas Amida não fez Redenção. Amida é Tsukuyomi-no-Mikoto, Jesus é Susanoo-no-Mikoto. Quando a Lua brilha é a atuação de Amida; Susanoo-no-Mikoto é o mundo da Escuridão. Susanoo-no-Mikoto é um Deus esplêndido, mas perdeu para o deus maligno e acabou fazendo o mal. O Mikoto cometeu violências no Japão, por isso foi expulso por Izanagi-no-Mikoto e foi para o estrangeiro. Isso é a Judeia; vivendo lá, teve doze filhos, e dentre eles surgiu Cristo, que fez a Redenção dos pecados do ancestral cometidos no Japão.\"",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "キリスト教　１　（キリストは贖罪主）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "キリストが贖罪主になったのは自分の悪行が原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「浄化の程度が兄弟で異るのは、祖先の罪穢の流れ方の不平等で御座いましょうか。\n\nあるいは各々が現世で作った曇りの差異によるものでございましょうか。」\n\n**明主様御垂示**  \n「両方である。誰かが一家の罪を除る役になる。\n\nその人のズーッと前の世に非常な罪を犯した場合など、贖罪的に引受ける事がある。\n\n自分が先祖自身になる事もある。\n\nキリストとても自らの犯した罪を贖罪した。\n\n素盞嗚尊が政治を悪くしたため、世の中は堕落し紊れた。\n\n万人を過らした罪により、万人の犠牲となって贖罪した。\n\n過らした人間を今度は自分が救うというのは当然である。\n\n霊的な事は複雑した事情があり、単純な見方で解釈はつかぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "キリスト教　１　（キリストは贖罪主）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "キリスト教",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Cristianismo",
      "content": "基督教\n\n「イエス、世界人類の為に罪を贖（あがな）い救う為に生れて来たのである。\n\nイエスはユダヤ民族でイスラエルの民である。\n\nその時代ユダヤ教という教あり、その予言に最後の世にメシヤが現われる。\n\nメシヤは救世主のことであり、キリストである。\n\nメシヤとはヘブライ語で救世主という事になる。\n\n素盞嗚尊・・・照・・・イエス\n\n月　　神・・・暗・・・マッソン（フリーメーソン）」\n\n贖罪主\n\n「イエスをキリストでないと言う事を見破った者ありて、あれは偽のキリストであると皇帝に告げた。\n\nその者を生かして置いたら非常なる間違いになると言う見地からイエスを磔刑にしたのである。\n\nイエスは素盞嗚尊が以前罪を犯した為、黄泉国へやられた。\n\nその罪を赦して戴くために大きな功をたてなければならん、その贖罪をなされたのである。\n\nそれ故イエスは贖罪主である。人類の罪の代表者なのである。人類のお詫びの代行者なのである。」\n\n救世主\n\n「キリストは人類の諸々の罪の赦し主である。救世主は罪を赦しに現われるのである。\n\n![][image1]  \n霊体密着して人となる。離れると八となる。\n\n神明統一者である。\n\nキリストのキは天地を貫く貴い字で、神の霊返しはキである。\n\nキリストが雲より降ると言う事があるが、人間が雲に乗ることは絶対に出来ない。\n\n人間が雲の上に止っていられん事に出来ているのである。\n\nこれが出来たら天地の律法に反することになる。\n\nイエスとはイスラエルの事にして、エは天地を貫かぬ。\n\nエは枝の働き、又江は水の枝、スは一人で統（すべ）るとなる。\n\n素盞嗚尊の分身・分霊の事となる。\n\n雲から降ると言う事は何か。\n\n日月を隠すものは雲である。神を隠すものとなるのである。神を隠すものは雲の働きである。\n\n　　火　日  \n神  \n　　水　月\n\nこれは科学文明の事である。神を隠すものは現代科学文明である。\n\n今の文明はいかに神を隠そうかと一生懸命である。\n\n神を隠そうと今の学者が総ての神とか霊とかを無視してこの事を発表すると、皆インチキであると決定して終う。\n\nしかも今の世の神とか霊とか言う連中が多くインチキばかりやっているのが多い為で、本物こそ良い面の皮である。\n\nこれが為本物は非常に迷惑であるが、これを区別することを致さない警察は実に情ない。\n\n科学がいかに神を隠すことに一生懸命であるか、それが雲の働きである。\n\n現代文明は科学の文明である。現代においては現われると言う事が雲から現われるという事である。\n\n則ち天から降ると言う事になるのである。\n\n神霊文明・・・科学文明\n\n神霊文明が天で、科学文明が地であるから、神霊文明から科学文明へ降るのである。」\n\nキリストの再臨\n\n「二千年の後黄金の国にキリストが再臨すると予言してあります。\n\n黄金の国とは日本の事である。人の顔を見れば日本人は黄金色をしているのである。\n\n中国人は青金の色であり、日本の地下には金が沢山ある。\n\nその霊気により黄色となるのである。\n\nキリストとイエスと一度に再臨するとある。\n\nキリストはイエスの父なのである。\n\nイエスでは世界統一は出来ん。二千年前ですら出来なかったのである。\n\n国常立尊が一度世界を統一した事がある。\n\n今イエスが現われて罪を贖（あがな）ったところで赦すことが出来んから、何程出ても無駄である。\n\n観音会のことを世界で知ったら驚く事である。\n\n今度は本当に金剛力を持った神様が出て今までの世を救うのである。\n\nしかも罪を赦す権力を持って出られるのである。」　（「観音講座　第三講座」より）\n\n---",
      "content_ptbr": "**(Fonte: Kannon Kōza \\- Dai San Kōza, 5 de agosto de Showa 10 \\[1935\\])**",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "キリスト教　１　（キリストは贖罪主）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "救主と贖罪主",
      "publication_title_ptbr": "2\\. A Verdade sobre Miroku (Orig.: ミロクの真相)",
      "content": "「世間往々、救主（すくいぬし）と贖罪主（しょくざいしゅ）とを混同している。\n\n然し、実際は天と地程の相違がある。\n\n贖罪主とは、罪の贖(あがな）い主である。\n\n彼のナザレの聖者イエスが、世界万民の、罪の贖いの為に、十字架に架かったのは之であった。\n\n之こそ、大いなる贖罪主であった。\n\n贖罪とは、罪人の代理又は代表者となって主神に対し奉り、罪の赦しを乞うのである。\n\n故に、言い換えれば、謝罪主であり、赦される側である。\n\nそれに引替え、救主とは、贖罪主が、赦しを乞うのに対し、その罪を赦す権威者である。\n\n然し、今日迄、贖罪主としては、大小幾人もの聖者が出たが、未だ、赦し主たる、救主は、出現されなかったのである。\n\nその点を充分識っておかなければならない。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "content_ptbr": "**(Fonte: Byō-Hin-Sō Zetsumu no Sekai o Tsukuru Kannon Undō to wa Nani?, 15 de setembro de 1935\\)**\n\n\"Conforme mencionado no item anterior, Amida é o Miroku da Lua, também chamado de Gekko Bosatsu (Bodhisattva da Luz Lunar), e Shaka é o Miroku da Terra.\n\nA atividade salvadora desses dois grandes veneráveis, delegada por Izunome no Okami \\[伊都能売大神\\] e baseada na Lei Budista, já chegou ao seu fim.\n\nO fato de Shakyamuni ter profetizado o mundo do fim do Dharma tornou-se claro nos dias de hoje.\n\nKannon, que é o Miroku do Sol, ocultou-se como um Buda Secreto por dois mil e quinhentos anos, concedendo salvação de forma oculta e contentando-se em estar numa posição inferior a Amida e Shaka. Por que isso ocorreu? Porque era o período do Mundo da Noite.\n\nÉ a mesma lógica do sol físico que, estando atrás da Terra, fornece luz à lua enquanto aguarda o amanhecer.\n\nPortanto, o fato de o Amida da Lua ter brilhado até hoje deve-se ao fato de ser o Mundo da Noite.\n\nSe considerarmos que a escuridão da noite é conveniente para a atividade do mal, a história da proliferação dos maus no mundo até hoje torna-se compreensível.\n\nAgora, o amanhecer chegou. O Sol, o Miroku do Dia, surgiu. Ele destruirá a escuridão de todos os mundos, e o mundo está prestes a tornar-se como o dia claro.\n\nO que nasceu como órgão de transmissão dessa luz é o nosso Movimento Kannon.\n\nCinco é Fogo, e é o Sol. Seis é Água, e é a Lua. Sete é Terra.\n\nAté hoje, Shaka, o Miroku do Sete, pregou a Lei Budista como principal; Amida, o Miroku do Seis, foi o secundário; e Kannon, o Miroku do Cinco, foi colocado na posição mais baixa. Essa foi a ordem inversa de Sete-Seis-Cinco.\n\nO Mundo de Miroku \\[五六七\\], profetizado por Shaka, está previsto para após o fim do Dharma (era pós-Buda).\n\nSendo assim, até o fim do Dharma era Sete-Seis-Cinco, e após o fim do Dharma é Cinco-Seis-Sete \\[五六七\\].\n\nPortanto, Sete-Seis-Cinco é o inverso de Cinco-Seis-Sete.\n\nOu seja, é o contrário (*sakasa*). Na ciência do Kotodama, Shaka é *Saka* (inverso).\n\nO nome de Shaka também se originou desse significado.\n\nÉ uma inversão o povo do País do Sol venerar a Terra ou a Lua.\n\nAdorar o Oeste a partir do Leste segue a mesma lógica.\n\nNo entanto, durante o período que foi o Mundo da Noite, isso era inevitável.\n\nO fato de nós, japoneses (*Hi-no-moto-bito* \\- Povo da Origem do Sol), termos exaltado a cultura estrangeira e venerado deuses e budas estrangeiros também foi devido à lógica da correspondência (*So-o*), sendo algo inevitável.\n\nSem qualquer aviso, quando chega o tempo, o Sol ascende silenciosamente no céu do Oriente. Por ser o sol material, qualquer pessoa pode vê-lo. Mas o Sol Espiritual, infelizmente, não pode ser visto com os olhos.\n\nContudo, a força do tempo não deixará de fazer com que todas as pessoas do mundo compreendam. Não importa quem negue ou tente obstruir, assim como o sol material sobe alto no céu, a luz do Sol Espiritual aumentará seu brilho dia após dia.\n\nQuão maravilhoso isso será\\! Significa que a noite de milhares de anos irá clarear.\n\nAqui, permitam-me dizer mais uma coisa: Shakyamuni disse que a essência do Budismo é *Shinnyo* (Verdade Tal Como É). *Shinnyo* refere-se à Lua de *Shinnyo*.\n\nEle disse que, no instante em que obteve a iluminação, o céu de seu coração ficou como se iluminado pela brilhante Lua de *Shinnyo*.\n\nNo entanto, essa Lua de *Shinnyo* tornou-se agora uma lua do amanhecer (*Ariake no Tsuki*) e começou a ocultar-se nas montanhas do Oeste. É por isso que o Budismo está perdendo sua força.\n\nHá budistas que permanecem despreocupados porque Shakyamuni disse que o Mundo de Miroku \\[五六七\\] viria daqui a 5 bilhões e 670 milhões de anos.\n\nPensem bem: mesmo hoje, apenas dois mil e quinhentos anos depois daquela época, o mundo (*Saha*) mudou tanto.\n\nQue necessidade haveria de profetizar um mundo tão distante, daqui a 5 bilhões e 670 milhões de anos, que sequer se pode imaginar? Isso foi, na verdade, o enigma de 5-6-7 ocultado por ele.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "キリスト教　１　（キリストは贖罪主）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "キリストもメシヤなりとは言わなかった",
      "publication_title_ptbr": "",
      "content": "「メシヤ教になってから第一回の五六七大祭で、非常にめでたい日である。\n\n釈迦滅後二六〇〇年、キリスト没後二〇〇〇年で六〇〇年の開きがあるが、これは二六〇〇年を詰めた意味である。\n\n釈迦は経で、キリストは緯で、これが結んで神の働きになる。これもよく合っている。\n\nキリストは緯であるから広い。\n\n仏教は経であって、緯の働きはない。\n\nメシヤは、最後の審判のとき、救いに出ることになっている。\n\nキリストの時代、イエスがメシヤか否かということになり、メシヤではないということになった。\n\nそしてキリストもメシヤなりとは言わなかった。\n\n万人の罪を負って、十字架に立ったと言った。いまもって論議はあるが、今度はっきりする。\n\nメシヤ会館も来年の五六七祭までにはぜひ間に合わす。一五〇〇人入れる。\n\n神様のほうは大きい計画である。一昨日、アメリカ・・・。\n\nアメリカには大仕掛けのものがある。瑞雲郷はアメリカの好みに合う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "キリスト教　１　（キリストは贖罪主）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "イエスとキリストは違う",
      "publication_title_ptbr": "",
      "content": "（御論文「絶対力」発表）\n\n「今日はクリスマスで、世界中がなかなか大騒ぎをしている・・・\n\nさっき、ローマのバチカン宮殿から、鐘の音だとか、音楽だとか、法王ですね・・・\n\nあの人の言葉や何かも、放送されましたがね。\n\nまあ・・・大変な訳のものですね。\n\nしかし、キリストのやった仕事は、二千年経っても、\n\nともかく人類の魂の堕落を、ある程度食い止めていたことは、確かなんですが、\n\nまあ・・・大いにほめたたえても良いんですが、今読んだように力が足りなかったんですね。\n\nだからと言っても、別に腕力や暴力じゃないんですが・・・見えざる力ですね。\n\nそれが足りなかったという事は、時期がそこまで行ってなかったんです。\n\nで、その時期というのは、文化ですね。\n\n文化が、キリストの生まれた時分は、幼稚なもので、\n\nとても今日のような、国際的あるいは世界的にまでなっていなかった。\n\nだから、あの時分に天国や五六七の世を造ろうと思ったって、\n\nまあ・・・造れたとしても、それは本当のものは出来なかったんですね。\n\n物質文化が幼稚であった為に、天国のような結構な世界は出来なかった。\n\nところが今はですね。\n\n今の物質文化を見れば・・・一言しゃべれば世界中、隅々まで聞こえるんですからね。\n\n立派に天国の条件が出来たんですね。\n\nそれに対して、それを出来上がらせる力ですね。\n\nその力が、今言った様に、経緯結んだ力ですね。\n\n今読んだ通り、結びの力ですね。\n\nこの結びの力が絶対力という訳ですね。\n\nキリストの十字架ですね・・・これもその事なんです。\n\nその予言ですね。\n\nそれから、仏教の卍（まんじ）ですね・・・［逆卍］も十字ですね。\n\nですから、力という字は、［逆卍］を略したものですね。\n\n［逆卍］は結ぶと、鍵の手がある。\n\n鍵になっている。これは、ぐるぐる回る形ですからね。\n\n今まではこう（卍）いう［逆卍］になっている。\n\n世間では、本当の［逆卍］といっているが、我々からは、逆［逆卍］になる。\n\n仏教は月の教えですから、水になる。右進左退になる。\n\n本当は左進右退にならなければならない。\n\nこれ（卍）じゃいけない。今までは右進左退になっている。\n\n全く、良く出来ているんですよ・・・文字はね。\n\nですから、文字と言霊で解釈すると、大抵な事は分かるんです。\n\n神秘が分かるんですね。\n\nそこで、今言ったような力というのは、その結んだ力ですね。\n\nそれを私が神様から与えられているんです。\n\nだから、お守りを懐に入れると病気が治るという事は、それだけ発揮できる力ですね。\n\nだから、昔からの事を、良く考えてみると、実に良く出来ている。\n\nと共に、良く理屈に合っているわけですね。\n\nそれで、キリストは・・・再臨のキリストという事も、予言されていますがね。\n\nこれは黄金の国ですね。つまり日本ですね。\n\n黄金の国に再臨するという事になっている。\n\n今言っているキリストは、イエスですね。\n\nイエスとキリストは違うんですがね。\n\nこれは、以前も言った事があるが、言霊で解釈すると分かる。\n\n「キ」というのは、神と言う事です。\n\n「キ」と言う言霊は、霊体を結んである言霊なんです。\n\n「カミ」の言霊返しは「キ」になっている。\n\n神は火水（かみ）ですからね。\n\n火と水が結んで「キ」になるんですからね。\n\nだから「キ」というのは、一番貴いんです。\n\n天皇の事を「キミ」と言うが、貴いんですね。\n\n貴いという字も、「キ」と読みますね。\n\n「リ」というのは、これは字で書くと、二つになるんですね。\n\n霊体という事なんです。\n\n霊体が経に働くと言う言霊で、言霊で言うと「リ」は「ル」で、渦巻く意味です。\n\n渦巻くという意味は、広がると世界的になる。\n\n「ス」というのは、一人ですからね。\n\nそれから、「ス」というのは、統べる・・・イロハで言うと、一番最後につく・・・神様が作ったんですね。\n\n「ト」は人というんです。\n\nですから、キリストというのは、今言ったような意味ですから、イエスとは違うんです。\n\nキリストはイエスが出るよほど前に出ているんだから、再臨すると言うのは、その方が再臨するというんですね。\n\nイエスは、ヨセフとマリアの二人の間に出来た子供です。\n\n聖霊に感じて身ごもったというのは作り事なんです。\n\nそんな馬鹿な事はないんです。\n\nですから、今まではキリストでもお釈迦さんでも、力がなかったですね。\n\n要するに、両方結ばったんじゃないから・・・一方的だから力がない。\n\nそこで、キリストはなるほど奇跡をやられた・・・という事は聖書にありますけれども、\n\n今メシヤ教の信者がやっている奇跡は、キリストと同じ位なものですよ。\n\n昨夜か、奇跡座談会の報告がありましたが・・・読んで見ましたけれども・・・\n\nあれは生和会かのですが、まるで・・・みんなの奇跡が、ちょうどキリストがやっているのと同じですよ。\n\nそこに、やっぱり力の発揮が・・・キリスト一人だったんだからね。\n\n弟子がそう言う奇跡を行うものはなかったんですからね。\n\nだから、メシヤ教と比べてみれば、そのくらいの違い差があるんですね。\n\n今、力の話をしましたけれども、この力というのが、つまり一厘の力というんです。\n\nつまり、世界が、・・・あらゆるものが行き詰まって、九分九厘になった。\n\nそこで、一厘の力ですね・・・力が現れて、そうして、大転換ですね。\n\nひっくり返しちゃう。\n\nこの九分九厘と一厘というのを読ませます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "キリスト教　１　（キリストは贖罪主）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "贖罪主は専務みたいなもの",
      "publication_title_ptbr": "",
      "content": "「それから、原子爆弾で助かったお蔭話ですね。\n\nこれも、七つばかり来ましたからね。\n\n私は、それを発表するように言ってあるんです。\n\nこれも、今度良く説明をつけて、この次あたりに読ませますがね。\n\nそんなわけで、私の弟子がキリストくらいの奇蹟をすれば、やはりキリストも私の弟子になるんです。\n\nそれをはっきり分かっていなければ、キリスト教信者なんか誤解します。\n\nというのは、もう一つ言っておくことは、キリストは贖罪主なんです。\n\n贖罪主というのは、一つの会社なら専務ですね。\n\n専務みたいなものです。\n\nもし会社でいろんな過ちがあったりしますと、専務が代表者になって、\n\n許してくれと言って社長にお詫びします。\n\n贖罪主というのは、そういうものです。\n\n万民の罪を御自分が負って、万民になり代わって十字架にかかる。\n\n贖罪主とは別に、社長ーすなわち、よし許すと言う、許し主がなくてはならない。\n\n私は許し主なんです。\n\nですから、そういう点は非常にー主人と家来ほど違うんですね。\n\nこういうことも、今までも言いたかったんですが、あまりかけ離れているから、誤解されますので言わなかった。\n\n**明主様は、誇大妄想的な脱線だ。**\n\nと、未信者は言いますから、言わなかったんですが、もうソロソロ言っても良い時期になったので、言ったんですがね。\n\nそういうことも知ると、よけいいろんなことがはっきり分かるわけですね。\n\nそのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "キリスト教　１　（キリストは贖罪主）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "キリストもメシヤなりとは言わなかった",
      "publication_title_ptbr": "",
      "content": "「メシヤ教になってから第一回の五六七大祭で、非常にめでたい日である。\n\n釈迦滅後二六〇〇年、キリスト没後二〇〇〇年で六〇〇年の開きがあるが、これは二六〇〇年を詰めた意味である。\n\n釈迦は経で、キリストは緯で、これが結んで神の働きになる。これもよく合っている。\n\nキリストは緯であるから広い。\n\n仏教は経であって、緯の働きはない。\n\nメシヤは、最後の審判のとき、救いに出ることになっている。\n\nキリストの時代、イエスがメシヤか否かということになり、メシヤではないということになった。\n\nそしてキリストもメシヤなりとは言わなかった。\n\n万人の罪を負って、十字架に立ったと言った。\n\nいまもって論議はあるが、今度はっきりする。\n\nメシヤ会館も来年の五六七祭までにはぜひ間に合わす。\n\n1500人入れる。\n\n神様のほうは大きい計画である。\n\n一昨日、アメリカ・・・。アメリカには大仕掛けのものがある。瑞雲郷はアメリカの好みに合う。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 23,
      "title": "キリスト教　１　（キリストは贖罪主）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "メシヤ教に贖罪的なことはない",
      "publication_title_ptbr": "77\\. Sobre a Proporção Populacional de Homens e Mulheres (Orig.: 男女の人口比率について)",
      "content": "**信者の質問**  \n「自分のまわりの者、たとえば親子、兄弟、知人という自分に関連のある人が罪のために悩んでいる場合に、\n\n神様にお詫びして、その罪をつぐなわせていただくということは、お願いできるものでございましょうか」\n\n**明主様御垂示**  \n「できますが、本当ではありません。\n\nそれは他の宗教はそれでよいが、メシヤ教はちょっと違います。\n\nそういう贖罪的のことはありません。\n\nですからある場合に、それはないことはないが、だいたいはないとみてよいのです。\n\nつまり贖罪をしたら人を救えないのです。\n\nそれが三人や五人ならよいですが、一人で百人も二百人もの贖罪をしていては、その人は活動ができません。\n\nだからキリストのように全人類の贖罪をしたために命がなくなったのです。\n\nこれは月の神様の系統は贖罪をするのですが、\n\n私のほうは火の系統の神様ですから贖罪はないのです。\n\n月のほうは洗うのですから、ちょうど洗濯の水が汚れるようなものです。\n\nところが火のほうは焼いてしまうのですから、むしろ灰が出るのです。かえって火力が強くなるのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de agosto de 1953\\)**\n\n**Pergunta do Fiel:** \"Diz-se que tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior que o de homens; qual seria a razão disso?\"\n\n**Resposta de Meishu-Sama:** \"Não é bem assim. No Japão há mais homens. Agora há muitas mulheres porque os homens morreram na guerra.\"\n\n**Pergunta do Fiel:** \"Dizem que a taxa de nascimento em hospitais de Paris é de três mulheres para um homem...\"\n\n**Resposta de Meishu-Sama:** \"Entre os brancos há mais mulheres. Entre os orientais há mais homens.\n\nIsso é porque o Oriente é Vertical e Espírito, por isso no Oriente inevitavelmente há mais homens.\n\nO Ocidente é Corpo e Horizontal, por isso há mais mulheres. Essa é a regra.\n\nApenas que há mais ou menos devido a guerras, etc., mas se olhar a média de centenas de anos, é sempre assim.\n\nPor isso no Oriente o homem manda (*ibaru*), e no Ocidente a mulher manda; como é assim, não tem jeito.\n\nNa China, por exemplo, ter cinco ou seis esposas é normal, mas no Ocidente não é assim.\n\nPelo contrário, no Ocidente, da Idade Média em diante, houve muito de mulheres comprarem prostitutos masculinos.\n\nEu li sobre Pompeia; havia muitos prostitutos masculinos.\n\nNa nudez, há mais nudez masculina.\n\nCorpos bonitos, beleza das curvas; bem, strippers masculinos.\n\nIsso é interessante, de qualquer forma.\n\nEntão, quando chegar o Mundo de Miroku, ambos se equilibrarão.\n\nOu seja, essa parcialidade que mencionei agora será atenuada.\"\n\n**Pergunta do Fiel:** \"No Japão, diz-se que se tornarem *Pan-pan* (prostitutas do pós-guerra) é fisiologicamente perdoável porque há poucos homens...\"\n\n**Resposta de Meishu-Sama:** \"Dizem isso porque há muitas mulheres?\n\nMas ultimamente não é bem assim, os homens também aumentaram.\n\nIsso é coisa que os acadêmicos fazem pensando com a cabeça mesquinha baseada em pouca coisa; não é problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 23,
      "title": "キリスト教　１　（キリストは贖罪主）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "キリストの贖罪について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「キリスト教徒が教義の根本としての贖罪を強調して、イエスキリストの十字架上の受難像を信仰の対象としておりますことは、\n\n信徒の想念によりて霊界に受難の想念像を像造ることにより、いつまでもイエスキリストの霊を苦しめることになるのではございませんでしょうか。\n\nもしそうであるといたしますと、贖罪主を地獄に磔（はりつけ）にして信ずることにより救われるという教義の一大誤謬を思わしめるものであります。\n\n右は転向者ＩＨ子（教師）が去る十月十七日、次女「明子」（カトリックの熱心な信徒）が、\n\n「御心のイエス様」という胸にハート型を抱かれる御像を求めて帰ったことにより、かつて教会において聞かされた話、\n\n「約一世紀前ある国のキリスト者（マリヤ・マリという修道女）にイエス様が現われ給い、\n\n人類のために血潮を流し尽くしたのにこの苦しみを償ってくれない、\n\nせめて月の始めの金曜日の御ミサを受けてほしい」との意味の言葉を想い浮かべ、\n\nその日よりイエス様のために善言讃詞を奉唱し続けておりましたところ、\n\nたまたま十一月一日夕方、Ｔ雄（昨年三月十三日帰幽、その後本教への疑念の浮かぶごとに、夢または幻によりて本教の正しさを強調しております）Ｔ雄は観音のお使いだ、お使いだと独り言を言っている自分にハッと気づき、\n\nそんなもったいないことを、とみずから否定とも肯定ともつかずおりますと、\n\nその夜の夢にＴ雄は大国主命のお使いだという意味を見せられていたそうであります。\n\nその後十一月三日夕方、御不浄にて直観的に十字架の受難像のことが頭に閃（ひらめ）いたとのことであります。\n\nこのことは、明主様のお許しいただく日まで、口外することは絶対許されないことでありますが、\n\nかつてキリスト者であった自分の心の中にだけその真実を知り得て、\n\n今後キリスト者たちへの布教の信念といたしたいと願っております。\n\nしかり、否、の御言葉にても御垂示のお許しを賜りたく伏してお願い申し上げます。」\n\n**明主様御垂示**  \n「キリストの贖罪は、万人の罪を一身に引き受けて、償われたので、その大愛に対して感謝し礼拝し祈るのである。\n\n従って、いままではそれでよかったのである。\n\nところがメシヤ教の信者になれば、その必要はなくなったのである。\n\nというのは、もはやキリストは再臨されたからである。\n\nこれには深い神意があるが、いずれ詳しく説くつもりである。」\n\n---\n\n「レモン・カルティエ氏夫妻と御対談」より　（昭和27年7月9日発行）",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}