{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 25,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 52,
      "title": "正直主義　２　（御講話・御垂示）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "人の言う事は何でもそのままお受けになるが、\n\nそれでいて絶対に誤魔化す事は出来ぬ、\n\nそれは御自身光明を放射され給うているのは勿論、\n\n正直に徹せられた鏡の如き真そのものの御心境は、\n\n正邪、善悪、真偽を直ちに映破されるからである、\n\n嘘で充満した汚い社会を、大愛と絶対力をもって浄めらるるは、\n\n全く想像もつかぬ御事であると思うのである\n\n新興宗教は、とかくユスリタカリの如き嘘つき業者が蝟集し易いものである、\n\n何と言っても見えざる神を信ずる程の人は邪念薄く人の言葉を信じ易い嫌いがある\n\nそこが彼等の乗じ易しとする所であろう、\n\n本教とてもかかる人種の策謀によって思わぬ被害を蒙ったが、\n\n本教においては他に類例を見ぬ程大仕掛深刻で、\n\n従来幾多の危機に見舞われたその深慮遠謀と策の巧緻なる、\n\nまことに心胆を寒からしむるものがあったが、\n\nことごとく明主様の御眼力に見破られるのである。\n\nしかし彼等の妨害は常に神業の新たな展開を結果し、\n\n神の御眼には必要の為利用さるる具である事を知る時、\n\n経綸の深さに讃歎久しうする次第である。\n\n過去において如何なる望みも成し遂げ来った、\n\n悪魔もただ一つ明主様の放たれる御光の力は如何とも抗し得ぬ空前の脅威である。\n\n人類のすべてを動員し、偽瞞し、混乱し、破壊に導いた大詐偽師悪魔の横行に艮（とどめ）さす、\n\n神の大御光の出現し給うた以上、この世の偽りはここに終息し、真実の行わるる世の成就するは必然の理である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "几帳面",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "神様事は几帳面でなければならない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「出張所をやらせていただく場合に、着きましたと同時に、お参りさせていただくべきでしょうか。\n\n信徒が一番集まるのは、一時か二時ですが、そのとき一緒にすべきでしょうか」\n\n**明主様御垂示**  \n「それは、そこまでに着くと、そこの家に行くんでしょう。\n\nそうしたら、すぐやったら良い。\n\nできるだけ早いほうが良いですよ。祝詞を奏げてね。」\n\n**信者の質問**  \n「信徒と一緒にするのは差し支えありませんでしょうか」\n\n**明主様御垂示**  \n「差し支えないじゃない。結構です。\n\nそれは意味が違う。着いたときは、これからの御守護とお礼で、信徒と一緒のときは、信徒の御守護とお礼です。\n\n神様のことは几帳面でなければならない。」\n\n**信者の質問**  \n「帰りには・・・」\n\n**明主様御垂示**  \n「帰りには、無論お礼と・・・そこに滞在中のお礼と、信徒の今後の御守護と、それで構いません。\n\n来たときも、信徒が集まっているなら一緒で良いが、そうでなく、行ったとき自分だけだったら、切り離すのが本当です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "几帳面",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "物事を几帳面にはっきりしてゆくのが肝腎",
      "publication_title_ptbr": "Visitar após os afazeres perturba a Ordem",
      "content": "**信者の質問**  \n「現在御奉斎の光明如来様は人から譲り受けたものでございますが、最近精神的に気掛りになりますので、新しくお受けいたしたいと・・・」\n\n**明主様御垂示**  \n「本当はそのほうがよいです。\n\nこういうことを知っておかなければならないのです。\n\n以前はよかったが、これからはいけないことがあるのです。\n\nすなわち、神様のほうは厳しくなったのです。\n\nというのは、和光同塵と言って、以前は神様はたいていなことは許されたのです。\n\nそれが時期が進むに従ってすべてがはっきりしてくるのです。\n\nそうすると以前は許されたことも、これからは許されなくなるということがずいぶんあるのです。\n\nだからこれからはだんだん、物事を几帳面にはっきりしてゆくということが肝腎なのです。」\n\n---\n\n---\n\n霊界は几帳面",
      "content_ptbr": "Tudo funciona assim.\n\nO local onde se vai primeiro torna-se o Principal.\n\nO local seguinte torna-se Subordinado. Torna-se \"de passagem\".\n\nPortanto, hipoteticamente, é o seguinte:\n\nSeja no encontro com pessoas ou em assuntos diversos, e especialmente nas coisas de Deus, é assim.\n\nDeve-se ir primeiro orar a Deus e, depois disso, não importa quais afazeres sejam realizados.\n\nContudo, se realizar outros afazeres primeiro e deixar a oração a Deus para depois, a Ordem estará errada e as coisas jamais correrão bem.\n\nAs coisas não fluirão de modo favorável.\n\nPor isso, deve haver clareza entre o Principal e o Seguinte. Assim, tudo corre bem.",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "几帳面",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "自由と几帳面さ",
      "publication_title_ptbr": "",
      "content": "「それから、龍神という事を、よく書いてもあるし、言ってもいるんですが、\n\n龍神を見る人も、たまたまありますけれども、このお蔭話はいかにもはっきり見せた訳ですね。\n\n（「龍神はある？」発表）\n\nこれは、実にはっきりしているんですが、それで龍神が憑ると、一番は足が歩けなくなります。\n\nこの娘さんも、両足がブラブラになっていたのは、そういう訳です。\n\nその代わり、龍神が離れると、だんだん歩けるようになります。\n\nこれもはっきりしているんです。\n\nそういう訳で、龍神が、古井戸に埋められて、住めないという時、新しい井戸に移るのはわけないが、\n\n霊界の方は、だらしのないことや、融通のきく事ではないんです。\n\nだから、実に几帳面なんです・・・霊界というものはね。\n\nつまり新しい井戸に移っていただきたいと・・・お移りくださいと言えば、\n\nその言霊によって、すぐに移る事はできるんですね。\n\nこういう点は非常に几帳面ですね。\n\nそこにいくと、現界は実にだらしがないですよ。\n\nだらしがないといって、自由なんですよ。\n\n人間ほど自由なものはないですよ。\n\n霊界では、位の高い人の側には寄れないものなんですよ。\n\n昔の大名ではないが、何間か離れなければ、側に行けない。\n\n現界では、人間はどんな偉い人でも側に行けるんですが、\n\nなかなか霊界はそうは行けないところに異いさがあるんですがね。\n\nけれども、今日の現界というのは、そういった自由が過ぎているんですね。\n\nあまりに無差別的になっているんです。それも深い意味があるんですがね。\n\n夜の世界であったために、最高の神様が隠れていたんですね。\n\nつまり、火の系統の神様が隠れていたんですね。\n\nそこで、それ程はっきりしなかったんですね。\n\nはっきりしないのと、最高の神様が隠れられていたために、人間との差別が、たんとない訳ですね。\n\nそれでこうなった。\n\nだから、昼間の世界になると、その点もあるからして、段々と人間も正確になるんですがね。\n\nそうかといって、今までの信仰のように、馬鹿馬鹿しく窮屈ですね・・・あれもいけないです。\n\nやはり、自由であるとともに、きちっとすべて几帳面にやる。そういうような意味ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "几帳面",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "神様は厳正",
      "publication_title_ptbr": "",
      "content": "「それからこの間ちょっと話した、若い婦人でキリストが憑ったという話をしましたが、\n\n今までのことを書いてこいと言ったものですから書いてきたので、それを読ませます。\n\n（御報告）\n\nこれは別になにかのいたずらなどは入ってないので、本当です。\n\nこの中にいろいろな意味がありますが、私が一番感じたのは、キリストの言うことがおそろしくくどく、ちょうどバイブル的に言われているのがおもしろいです。\n\nバイブルは弟子が書いたのですが、キリストのふだんのお説教やなにかが、こういったような言い方だとみえるのです。\n\nそれで一番おもしろいのは「神ならぬ神」と言ってますが、これは非常におもしろい言い方と思います。\n\n実際、今まで神様と言っていたのは、本当は神様ではなかったのです。\n\n神様の代理とか弟子とか、そういう意味だったのです。\n\nですから、キリストも「自分は神だ」とは言わなかったのです。「神の子だ」と言ったのです。\n\nそこであの時代に一部の者はキリストを救世主と言ったのです。\n\nいよいよ待望の救世主が現われたと言ったのです。\n\nところが実は救世主ではないのです。\n\nそこでかえってそれを誤るといけないから十字架にかかったという意味もあるのです。\n\nそこでこれは人間でも神様でもそうですが、特に神様は厳正ですから、そのくらいにピッタリしないと苦しいのです。」\n\n---\n\n---\n\n神様の厳格さ",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 53,
      "title": "几帳面",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "神様は非常に厳密",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Kami Kunitokotachi no Mikoto é realmente rigoroso",
      "content": "「昨日聞いた話で、今度の大祭の余興にアザブさんが灰田勝彦を頼みに行ったのです。\n\nそうすると馬鹿に高いことを言うのだそうです。\n\nそれで「随分高いではないか」と言うと、支配人が「メシヤ教なんて泥坊みたいなことをして金を取っているのだから」と言ったのです。\n\nところがその人がそれから三、四日たって死んでしまったのです。\n\n「明主様申し上げます。京都と大阪の間を自動車で走っている時に、ちょうど雪が降っておりまして、その時京阪国道から下に辷（すべ）り落ちて死んでおります」　（註　茶色文字は信者の発言）\n\n自動車で死んだそうですが、これははっきりした事実です。前にもこういうことがありました。\n\n私がまだ東京の宝山荘にいた時日蓮宗の学者で、名前は忘れましたが、誰でも知っているくらい有名な人です。\n\nその人が私の書いた「明日の医術」の本を見て、なんでも非常に悪いことを言ったのです。\n\n「こんなことを書いて人を瞞すとはインチキもはなはだしい」というようなことです。\n\nもっと酷いことを言ったのですが、私は忘れました。\n\nそれでちょうど一年ほどたってから、街路で轢死したのです。\n\nそれも、最初は自動車にどこかぶつかって電車道に倒れて、ハッと思った時に電車が来て顔を轢いたのです。\n\nですから顔がめちゃめちゃになったのです。\n\nその時に中島さんが「とうとう罰があたった」と話しに来ましたが、そういうことがありました。\n\nそういうことはまだありますが、この神様は非常に厳密な神様なのです。\n\nいろいろおもしろい話がありますが、時間がないからあんまり詳しくは話せません。\n\nなおまた大本教の教祖が最初の修行していた時にそういうことがありました。\n\n大阪に算盤占いというのがありましたが、そこに行って占うと、「出口直さん、あなたに懸っている神様は本当の神様ではなく、悪魔だから気をつけなければならない」と言うので、教祖さんはびっくりしたのです。\n\nたいへんな神様だと思っていたが、悪魔だということなので、帰ってから神様に伺ったのです。\n\nそうすると、その神様は国常立尊ですが、「直や、一週間たったらもう一度占ってもらえ」と言うので、一週間たってから行ってみるといないので、聞いてみると「死んだ」というのです。\n\nそれは、たいへんに立派な神様を悪魔と言うのですから、これは許せないのです。\n\n今言う「メシヤ教は泥坊みたいなことをして金を取っている」と言ったそれ以上のものでしょう。\n\nそれでこの国常立尊という神様は実に厳格で、悪いことは絶対に許さないという神様ですが、そういうようなことがありました。\n\nまだいろいろなことがありますが、時間がないからこれだけにしておきます。」\n\n---",
      "content_ptbr": "**(Fonte: 7 de março de 1953\\)**\n\n**Meishu-Sama:** \"Sobre isso, há uma história interessante.\n\nOuvi ontem; para o entretenimento do Grande Festival desta vez, o pessoal de Azabu foi contratar Katsuhiko Haida.\n\nEntão ele pediu um preço absurdamente alto.\n\nDisseram: 'Não é muito caro?', e o gerente disse: 'A Meshiya Kyo tira dinheiro fazendo coisas como ladrão, então...'.\n\nNo entanto, essa pessoa morreu três ou quatro dias depois.\"\n\n**Explicação do Fiel:** \"Meishu-Sama, permito-me relatar. Quando ele corria de carro entre Kyoto e Osaka, estava nevando, e ele escorregou da Rodovia Nacional Keihan e caiu embaixo, morrendo.\"\n\n**Meishu-Sama:** \"Dizem que morreu de carro, mas isso é um fato claro. Antes também aconteceu algo assim.\n\nQuando eu ainda estava em Hozanso em Tóquio, um estudioso da Nichiren Shu, esqueci o nome, mas era uma pessoa famosa que todos conheciam.\n\nEssa pessoa viu o livro 'A Medicina do Amanhã' que escrevi e disse coisas muito ruins.\n\n'Escrever coisas assim e enganar as pessoas é o cúmulo da fraude', coisas desse tipo.\n\nDisse coisas piores, mas eu esqueci.\n\nE exatamente um ano depois, ele morreu atropelado na rua.\n\nTambém, primeiro bateu em algum lugar com o carro, caiu na linha do bonde e, quando pensou 'ah\\!', o bonde veio e atropelou o rosto.\n\nPor isso o rosto ficou irreconhecível.\n\nNaquela ocasião, o Sr. N veio me contar: 'Finalmente recebeu o castigo'; houve isso.\n\nAinda há coisas assim, mas este Kami é um Kami extremamente rigoroso.\n\nAinda há histórias interessantes, mas como não há tempo, não posso contar com muitos detalhes.\n\nAlém disso, com a Fundadora da Oomoto Kyo, quando fazia a ascese inicial, aconteceu algo assim.\n\nEm Osaka havia uma adivinhação com ábaco (soroban); ao ir lá para consultar,\n\ndisseram: 'Nao Deguchi-san, o Kami que está possuindo você não é um Kami verdadeiro, é um demônio, então deve ter cuidado'.\n\nA Fundadora ficou assustada. Achava que era um Kami grandioso, mas como disseram que era demônio, ao voltar perguntou a Kami.\n\nEntão, esse Kami é Kunitokotachi no Mikoto, e disse: 'Nao, depois de uma semana, vá consultar de novo'.\n\nPassada uma semana, ela foi e a pessoa não estava; ao perguntar, disseram que 'morreu'.\n\nChamar um Kami tão esplêndido de demônio é imperdoável.\n\nDeve ser pior do que dizer 'A Meshiya Kyo tira dinheiro fazendo coisas como ladrão'.\n\nEntão, este Kami Kunitokotachi no Mikoto é realmente rigoroso e absolutamente não perdoa coisas ruins; houve coisas assim.\n\nAinda há várias coisas, mas como não há tempo, fico por aqui.\"\n\n\n# 23.Sobre Kunitokotachi no Mikoto 3 (Orig.: 国常立尊について　３)",
      "has_translation": true
    },
    {
      "title_idx": 53,
      "title": "几帳面",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "観音様は非常に几帳面",
      "publication_title_ptbr": "",
      "content": "「観音様をお祭りして、トントン拍子におもしろいように行くものですが、どうかすると思うように行かぬことがある。\n\nそのときにフラフラとして変だと思うことがある。\n\nどういうわけかと言うと、どこかに間違ったことがある。\n\nそこを考えればよい。\n\n観音様は非常に几帳面で、間違ったことはお嫌いですから、\n\nもし思うように行かないときには、スラスラ行かぬとかいうときは、必ずどこかに違いがある。\n\nそこを直して行くと、またスラスラ行く。それを心得ておかなくてはならぬのであります。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "誠",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "誠",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「世界も、国家も、個人も、あらゆる問題を解決する鍵は「誠」の一字である。\n\n政治の貧困は、誠が貧困だからである。物資の不足は、誠が不足しているからである。\n\n道義の頽廃も誠のない為である。秩序の紊乱も、誠のないところに発生する。\n\nあらゆる忌わしき問題は、誠の不足が原因である。\n\n宗教も学問も芸術も、中心に誠がなければ、それは形骸でしかない。\n\n嗚呼、誠なるかな、誠なるかな。人類よ、問題解決の鍵は、ただ誠あるのみである。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "誠",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "誠の有る無し",
      "publication_title_ptbr": "",
      "content": "「誠のあるなしを最も簡単に知る方法を書いてみよう、\n\n誠のある人は何よりも約束を重んじよく守る事である。\n\n単に約束を守る守らないだけでは世人は大した事とは思わないが、実を言うとなかなかそうではない、\n\nすなわち約束を守らないという事は人を偽った事になるから一種の罪悪を犯した事になる、\n\n約束の中でも一番軽視し勝ちなのは時間である、\n\n時間の約束をしておきながら守らない事をよく考えてみるがいい、\n\nすなわち先方は当にして待っているのでその退屈や焦心はなかなか苦痛である、\n\n諺にいう「待たるる身になるとも待つ身になるな」という事でも判るごとく、\n\n待っている人の心持を察すべきで、その心が湧かないのは誠がないからである、\n\nとすれば外の事はいかに良くても何にもならない事になる、\n\n従って神の信者たる者は約束の厳守、時間の励行を疎かにしてならない、\n\nもしその実行が出来ないとすれば、まず信仰の落第生である、\n\n信者たるものよろしく肝に銘じて忘れてはならないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "誠",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "信仰の要諦",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「この信仰で進むについて心掛くべき最も重要な心構えは、一言で表わせばいかなる事でしょうか、御教え下さい。」\n\n**明主様御垂示**  \n「一言でいえば誠である。次は智慧である。\n\n誠から出る智慧でなくてはいけない。\n\n即ち叡智であり、神智である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "誠",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "指導者の心構え　（誠と智慧）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「指導者としての心構え、行動について・・・」\n\n**明主様御垂示**  \n「心構えは誠である。一番肝腎な事は誠と智慧という。\n\nいくら誠でも、智慧が働かぬと無駄をする。\n\nであるから、智慧を働かす・・・急所である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "誠",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "真を行う",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「真を行なうにはいかがいたしたらよいでしょう。 」\n\n**明主様の御垂示**  \n「自分のことを第二にし他人を良くするのが誠である。\n\nすなわち人良かれの精神、利他的精神である。\n\n世の中とか社会のためになることを行なうことである。\n\n真とは嘘の反対で本当のことである。\n\nしかしながらただ正直のみでも困る。\n\n智恵が働かなくてはいけない。\n\n常識的判断がよい。\n\n自分の国家とか階級だけ良くするのは善いように見えて真ではない。\n\nそれは小さい真であるから突きつめれば真でなくなってしまう。\n\nどうしても人類愛を本として判断しなくてはならない。 」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "誠",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "統率力について",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「いかにして進めば人はついて来るでしょうか。」\n\n**明主様御垂示**  \n「ついて来なくちゃおれないような行ないをする。\n\nその人を敬まう・・・この人について行けば将来間違いない。\n\n中心は誠で、その人を幸せにしたいという・・・\n\n一番の幸福は人を幸福にする幸福で、懇切に指導して、親切にしてやる。\n\n言ってしまえば訳ないが、なかなか行なうのは大変である。\n\n一番簡単になれるのは、人がついて来るようにしたいという心持である。\n\nすると自然に行ないに出る。\n\nすると神様に気に入られ、可愛がられ、特別御守護があり、思った事を実現してくれる。\n\nそれはとても可愛がられる。\n\n弥勒様は大変な御力で、どんな御力でも出る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 54,
      "title": "誠",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "誠の心を持てば浄化が速く済む",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "物事順調にゆかない原因　浄化・時節未到来・罪穢・邪霊\n\n**信者の質問**  \n「物事が順調に行かぬ場合は浄化でしょうか。なにかのわけがあるのでしょうか。」\n\n**明主様御垂示**  \n「物事が順調に行かぬ場合は浄化のための場合もあり、時節が来ぬのに焦るからでもある。\n\n果物がまだ熟さぬうちに取って食うようなものである。\n\nその他罪穢があるとそれに相当した邪霊が憑こうとするがこれとても一種の浄化の現われである。\n\nしかし誠の心を持てば速く浄化がすみ、善い心掛けと良い行いをすれば運勢が開けるようにこの世はできている。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 54,
      "title": "誠",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "之も慢心",
      "publication_title_ptbr": "102\\. Isso Também é Presunção \\[Trecho\\] (Orig.: 之も慢心)",
      "content": "「（一部のみ引用）　そうして本教信者となるくらいの人には、まず悪い心の人などありよう訳がない、みんな誠の人ばかりである事はよく判っている。\n\nただ単に誠といっても大きい小さいがあるから、気をつけなくてはいけない、\n\n私が常にいう小乗の善は、大乗の悪であるという意味である、\n\nいかに善でも誠でも、小乗の考え方では、結果は悪になるのである、\n\n本教は世界全人類を救うというこの世創（はじま）って以来の大きな仕事であるから、本教内部の事などは神様に御委せしておけばよい、\n\n何よりも社会否世界を相手として、考えるべきである、早くいえば眼を内へ向けないで、外へ向ける事である。\n\n今一ついいたい事は、神様の御経綸は、実に深いもので、到底人間の眼や頭脳で、判りようはずがないのである、\n\n大本教の御筆先にこういう文字がある。「神の奥には奥がある、そのまた奥の奥の仕組であるから、人民には分りようはずがないぞよ、神界の事は分らんと思う人民は、判ったのであるぞよ」とか、\n\n「そんな人民に判るようなチョロコイ仕組で、三千世界の立替が出来ると思うかと申すのであるぞよ」。\n\nこの御言葉は実に簡単にして、よく言い表わしていると思う。」",
      "content_ptbr": "**(Fonte: Eikō, 12 de setembro de 1951\\)**\n\n\"(Citação Parcial) E, nas pessoas que chegam a se tornar fiéis desta religião, não há razão para haver pessoas de coração mau; sei bem que são todos apenas pessoas de Sinceridade (*Makoto*).\n\nApenas que, mesmo dizendo sinceridade, há grande e pequena, por isso devem ter cuidado;\n\né o sentido do que sempre digo: 'O Bem do Shojo é o Mal do Daijo'.\n\nPor mais que seja Bem ou Sinceridade, se for na forma de pensar do Shojo, o resultado será o Mal.\n\nEsta religião é o grande trabalho de salvar toda a humanidade mundial, sem precedentes desde a criação do mundo; portanto, quanto às coisas internas da religião, basta deixar a cargo de Deus.\n\nMais do que tudo, deve-se pensar tendo a sociedade, ou melhor, o mundo, como parceiro; falando rápido, é não voltar os olhos para dentro, mas voltar para fora.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "感じの良い人",
      "publication_title_ptbr": "",
      "content": "「およそ感じが良いという言葉程、感じの良い響きを与えるものはあるまい。\n\nところがよく考えてみると、処世上これが案外重要である事である。\n\nそれは個人の運命は固り、社会上至大な関係があるのである。\n\n例えば誰しも感じのいい人に接すると、その人も感じが良くなり、次から次へと拡がってゆくとしたら、心地よい社会が出来るのはもちろんである。\n\n故に忌わしい問題、特に争いは減ると共に犯罪も減るから、精神的天国が生まれる訳である。\n\nしかもこの事たるや、金は一文も要らず、手数もかからず、その場からでも出来るのであるから、こんな結構な話はあるまい。\n\nというと至極簡単に思えるが、事実はそんな旨い訳にはゆかないのは誰も知るであろう。\n\nというのはこれは外形的御体裁では駄目だからで、どうしても心からの誠が沁（し）み出るので、その人の心の持ち方次第である。\n\nつまり利他愛の精神が根本である。これについて私の事を少しかいてみるが、私は若い頃から自分で言うのもおかしいが、どこへ行っても人から憎まれたり、恨まれたりする事は余りない。\n\n親しまれ慕われる事の方が多いのである。そこでその理由を考えてみるとこれだと思う一事がある。\n\nそれは何かというと、私は何事でも自分の利益や自分の満足は後廻しにして、人が満足し喜ぶ事にのみ心を置いている。\n\nといっても、別段道徳とか信仰上からではなく、自然にそうなる、つまり私の性格であろう。\n\n換言すれば一種の道楽でもある。そんな訳で得な性分だとよく人から言われたものだが、全くそうかも知れない。\n\nしかも宗教家になってから一層増したのはもちろんである。\n\nそこで人が病気で苦しんでいるのを見ると、いても立ってもおれない気がして、どうしても治してやりたいと思い、浄霊をしてやると、治って喜ぶそれをみると、それが私に写って嬉しくなる。\n\nそれがため以前は随分問題を起し苦しんだものである。\n\nというのはもう駄目だと思ったら早く手を引けばよかったものを、本人や家族の者に縋（すが）られるので、\n\nつい利害を忘れて夢中になり、遠い所を何回も行って、暇をつぶし、金を使い、その揚句（あげく）不結果になって失望させ、恨まれたり、愚痴られたりした事もよくあったもので、\n\nその度毎に俺はもっと薄情にならなければいけないと、自分で自分を責めたものである。\n\nこの私の性格が地上天国や美術館を造る援（たす）けともなったのであるから、こういう性格を神が与えたものであろう。\n\n例えば、結構な美術品や絶佳な風景を見ると、自分一人楽しむのは張合もないし、気も咎（とが）めるので、一人でも多くの人に見せ、楽しませたいと思う心が湧いて来る。\n\nという工合で、私は自分だけでなく、人に楽しませ喜ぶのを、自分も楽しみ喜ぶという事が一番満足なのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "私というもの",
      "publication_title_ptbr": "A Ordem",
      "content": "「さきに「私の観た私」という論文を書いたが、先の客観論と違い、\n\n今度は主観的にありのままの心境を描いてみようと思うのである。\n\n現在私ほど幸福なものはあるまいとつくづくと思い、神に対し常に感謝で一杯だ。\n\nこれは何に原因するのであろうか。なる程私は普通人と違い、特に神から重大使命を負わされ、それを遂行すべく日夜努力しており、\n\nそれによっていかに多数の人々を救いつつあるかは、信徒諸士の誰もが知るところであろう。\n\nところが私のような特殊人でないところの普通人であっても、容易に行われる幸福の秘訣があるから、それを書いてみるが、\n\n書くに当ってまず私の常に抱懐している心境を露呈してみよう。\n\n私は若い頃から人を喜ばせる事が好きで、ほとんど道楽のようになっている。\n\n私は常にいかにしたらみんなが幸福になるかということをおもっている。\n\nこれについてこういう事がある。\n\n私は朝起きるとまず家族の者の御機嫌はどうかという事に関心をもつので、一人でも御機嫌が悪いと私も気持が悪い。\n\nこの点は世間と反対だ。世間はよく主人の機嫌が良いか悪いかについて何よりも先に関心をもつのであるが、\n\n私はそれと反対であるから、自分でも不思議のような、残念のような気もする。\n\nこんな訳で、罵詈怒号（ばりどごう）のような声を聞いたり、愚痴や泣言を聞かされたりする事が何よりも辛いのである。\n\nまた一つ事を繰返し聞かされる事も随分辛い。\n\nどこまでも平和的、幸福的で、これが私の本性である。\n\n以上述べたような結果が、私をして幸福者たらしむる原因の一つの要素であるという理由によって\n\n私は「人を幸福にしなければ、自分は幸福になり得ない」と常に言うのである。\n\n私の最大目標である地上天国とは、この私の心が共通し拡大される事と思っている。\n\nこの文はいささか自画自讃的で心苦しいが、いささかでも裨益するところあれば幸甚である。」\n\n---",
      "content_ptbr": "Diz-se desde os tempos antigos que \"Deus é a Ordem\", e creio que isso é a mais pura verdade.\n\nA causa de qualquer coisa não fluir suavemente reside inteiramente na perturbação da Ordem, sendo isso especialmente verídico nas relações humanas.\n\nO provérbio chinês \"Entre marido e mulher há distinção; entre velhos e jovens há ordem\" constitui, verdadeiramente, uma máxima sábia.\n\nRecentemente, a desordem em toda a sociedade tem sido extrema. Creio que se deve prestar atenção especial a este ponto, pois há uma relação inseparável entre Ordem e Cortesia.\n\nObservando a Grande Natureza, percebe-se que as quatro estações, a claridade e a escuridão de cada dia, e o crescimento das plantas, tudo obedece a uma Ordem; não há nada que não a siga.\n\nNunca acontece de as cerejeiras florescerem antes das ameixeiras. Citarei diversos exemplos a esse respeito.\n\nPrimeiramente, ao ir orar em templos xintoístas ou budistas, de nada adianta realizar outros afazeres antes da oração.\n\nIsso porque os afazeres tornam-se o principal, e Deus e Buda tornam-se secundários.\n\nO mesmo se aplica ao ir receber o Johrei para doenças.\n\nDeve-se ir primeiro à Igreja ou Casa de Difusão; os outros compromissos devem ficar para depois.\n\nNão é preciso dizer que, agindo assim, os efeitos serão notáveis.\n\nAlém disso, é comum observar que, ao construir uma casa, fazem-se os quartos dos filhos no segundo andar e o aposento dos pais no andar de baixo.\n\nAo fazer isso, os filhos ficam em posição superior, e, consequentemente, deixam de ouvir o que os pais dizem.\n\nO mesmo ocorre entre patrões e empregados, portanto, deve-se ter muita cautela.\n\nTambém parece algo pequeno, mas o mesmo se aplica ao sentar-se em uma sala.\n\nO chefe da família deve sentar-se no lugar de honra (*Kamiza*), a esposa em seguida, e depois o filho mais velho, o segundo filho, a segunda filha, obedecendo a essa sequência.\n\nAo sentar-se ordenadamente, uma atmosfera de harmonia preenche o ambiente de forma natural.\n\nEm contrapartida, se a ordem for inversa, é natural que ocorram disputas e situações desagradáveis.\n\nPela minha vasta experiência, ao comparecer a reuniões, por vezes sinto um ar desagradável assim que entro na sala.\n\nNessas ocasiões, ao observar bem, percebo que, na maioria das vezes, a ordem dos assentos está incorreta.\n\nEm todos os casos, se perguntarem qual o critério para definir o lugar de honra (*Kamiza*) e o lugar inferior (*Shimoza*): considera-se o local próximo à entrada como lugar inferior, e quanto mais distante da entrada, mais elevado é o lugar.\n\nÉ de conhecimento geral que a frente da Alcova Sagrada (*Tokonoma*) é o lugar de honra; portanto, basta observar a posição da alcova e da entrada e julgar com bom senso.\n\nAdemais, quanto à esquerda e direita: a Esquerda é Espírito, sendo superior; a Direita é Matéria, sendo inferior.\n\nO fato de o ser humano usar mais a mão direita deve-se a ela ser Matéria (Corpo).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "明主様の道楽",
      "publication_title_ptbr": "44\\. O Pensamento que Não é Vertical nem Horizontal Liderará o Mundo (Orig.: 経にあらず緯にあらずという思想が世界をリードする)",
      "content": "「私は忙しく自分の仕事をしてますが、それで家内やほかの者が遊んだりしてますが、\n\nよく世の中の亭主は、自分が働いている時に女房子供が遊んだりしていると、それがシャクに障って叱ったりしますが、\n\n私はそういうことはぜんぜん、わざとやらないどころか、そういう気はないのです。\n\n私はむしろ、自分がいくら骨を折っても、ほかの者が気持ち良く愉快に遊ぶばかりでなく、いろんなそういう生活をしていると、非常に気持ちが良いのです。\n\nですから自分がいくら忙しくても苦しくても、別になんとも思いません。\n\nこれは私は別に修行のためにそうするのではないので、そういう生活のためなのですから、私の道楽のようなものです。\n\n人が喜んで満足しているのを見るのが愉快でたまらないので、そういうようにやっているのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 25 de abril de 1953\\)**\n\n(Anúncio do Artigo \"O que acontecerá com o mundo daqui por diante\")\n\n\"É como acabei de ler; ou seja, a sociedade até hoje fez com que pessoas de vários pensamentos criassem ideias.\n\nE experimentando-as, no fim, nenhuma delas funciona bem.\n\nEu compreendi isso na época de fiel da Oomoto-Kyo; a Fundadora da Oomoto, Nao Deguchi, é fé Vertical, ou seja, fé Shojo.\n\nPor isso é realmente rigorosa. Então a Fundadora era chamada de 'Espírito de Izu' (*Izu no Mitama*).\n\n'Izu' é rigoroso. E o Mestre Sagrado Onisaburo Deguchi era Horizontal, 'Espírito de Mizu' (*Mizu no Mitama*).\n\nDizia-se que a Fundadora era Vertical e o Mestre Sagrado era Horizontal.\n\nPrimeiro falharam com o 'Espírito de Izu', ou seja, o modo rigoroso.\n\nPor isso a Fundadora sentava-se sempre corretamente e não descompunha o corpo nem um pouco.\n\nMas mesmo dizendo rigorosa, sendo Deus, tem amor.\n\nPor isso não forçava essa rigidez aos outros, mantinha-a para si mesma.\n\nHouve algo interessante: a Fundadora tratava qualquer pessoa da mesma forma.\n\nEntão um fiel disse: 'A Fundadora trata qualquer pessoa da mesma forma, mas deve haver os que a senhora gosta e os que não gosta; gostaria de perguntar sobre isso'.\n\nEla respondeu: 'Eu também tenho muito os que gosto e os que não gosto, mas se fizer essa distinção, a pessoa de quem não gosto se sentirá muito mal; como isso é penoso, trato todos igual'.\n\nSer rigorosa consigo mesma mas não com os outros; nisso há o amor como Deus.\n\nAlgo parecido dizem muito de mim.\n\nEu trabalho ocupado com minhas coisas, e minha esposa e outros ficam brincando/descansando;\n\nfrequentemente, os maridos no mundo, quando estão trabalhando e a mulher e filhos estão brincando, ficam irritados e dão bronca,\n\nmas eu não faço isso de jeito nenhum, nem de propósito, não tenho essa vontade.\n\nEu, ao contrário, por mais que me esforce, se os outros estiverem brincando alegre e prazerosamente, e vivendo assim, sinto-me muito bem.\n\nPor isso, por mais ocupado ou difícil que seja para mim, não sinto nada.\n\nNão faço isso por ascetismo, é pela vida assim, é como meu hobby.\n\nSinto um prazer insuportável em ver as pessoas alegres e satisfeitas, por isso faço assim.\n\nParece que a Fundadora tinha muito desse ponto.\n\nMas o Mestre Sagrado era o oposto total; na vida, ficava deitado o tempo todo.\n\nMesmo quando os fiéis iam vê-lo, muitas vezes estava deitado.\n\nDizia: 'Eu sou o Espírito de Mizu (Água), sou água, então se ficar sentado corretamente é doloroso'; até para fazer poemas ou textos, ditava deitado de lado.\n\nIsso é interessante.\n\nPorém, como era um método Horizontal, expandiu-se muito, mas por causa disso sofreu desastres e falhou.\n\nIsso é um modelo.\n\nPor isso na Revelação (*Ofudesaki*) diz 'A Oomoto é o Modelo do mundo'; certamente é.\n\nO Oriente é espiritual, portanto 'Espírito de Izu', e falhou.\n\nPor isso perdeu para a civilização Ocidental.\n\nMas a civilização Ocidental também é Vertical (Nota: contexto indica Horizontal/Matéria, mas o texto pode estar se referindo à falha da unilateralidade), por isso falhará.\n\nEntão, o estilo Izunome (*Izunome-shiki*) é unir firmemente ambas: a civilização espiritual do Oriente e a civilização material do Ocidente.\n\nEsse é o objetivo da humanidade. Aí se fará um mundo bom.\n\nQuem faz o trabalho central dessa união é a Igreja Messiânica.\n\nPortanto, no fim, o mundo saberá que todos os pensamentos e ideologias estão errados, e\n\no que liderará o mundo será, como estava escrito agora, aquilo que não é Vertical nem Horizontal.\n\nEntão surgirá o fato de a humanidade perceber que as outras ideologias e pensamentos não servem.\n\nOu seja, surgirão mundialmente as aflições de vários fracassos.\n\nEntão a Igreja Messiânica propagará para o mundo todo: 'Fazer assim é o verdadeiro, esta é a Verdade'.\n\nAí, pela primeira vez, perceberão 'é mesmo', e isso se tornará um pensamento fundamental, e o Paraíso Terrestre será construído.\n\nSendo assim, o comunismo também, na época em que Stalin estava, foi extravagante (no auge).\n\nE a América lidera o mundo grandemente através do capitalismo, mas creio que eventualmente cairá como o comunismo.\n\nA conversa de agora foi sobre as linhas gerais.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "人を助けようとするときに自分が救われる",
      "publication_title_ptbr": "",
      "content": "「私としては、霊写真は「光明世界」へも出してお話しましたから、\n\nいまさらお話するところはないと思うも、一言改めてお話しますが、\n\n実際のところ、観音力だけで、その他にはなにものもないので、観音様が東さんを使ったんであります。\n\nですから観音様の御都合により、そのときの仕事の上においてだれを使うか判らぬ。\n\n今後といえども観音様は必要があればだれでも使う。\n\nもし使われた人が、俺がこうであるから使われたとか、俺がどうだからと思うと間違いがある。\n\n観音様からこういうお見出しに与かるということは、一生涯の光栄で、それに対してはただ感謝よりほかなにもない。\n\n感謝してありがたいと思えば後また使われる。\n\n少しでも自分がやったと思ったら観音様はもうお使いにならぬ。\n\nこの点はたいへん重大なことで、観音会がだんだん発展する上においても、\n\n観音様は非常にやわらかくて厳粛で、たくさんな人を呼び寄せては、一人も残らずお試しになり、\n\nすぐりにすぐりこの人はという人だけ残し、そういう人達で固めて建設されるので、実にその点は大磐石で、ただパッと拡げない。\n\n世間ではよく形だけ見せるようにするが、こういうやり方は非常に観音様は嫌われる。\n\n場当たりのいい、ある一時的の仕事などはなさらない。\n\n要するに真実で飾り気のないこと、人間のように衒（てら）いもなにもない。\n\n本当のお試しとは、自己というものをぜんぜん見ない。\n\n本当に世界人類を救わなければならぬというやむにやまれぬ状、\n\nまたこの世の中の状態を見て、実に哀れだ、かわいそうだ、見てはおれぬ、しかし人間の力ではどうすることもできぬ、\n\nしかし観音様が観音力を揮われるにつき、その一部にも加えてもらって、\n\nそして力限りやらしてもらうというそれだけで、そこに名誉心などがあると、反対の結果になる。\n\nこういうように、ちょっと考えが違うと、大きい違いができることになる。\n\nどこまでも自分の存在に無関心で、世の中や観音様のためと思うと、その人の存在は大きい存在となる。\n\nこれは生長の家の物質は心の影というのと似ている。\n\n自分を見せようとすると空虚になる。\n\n世の人のためと思って自分を無視すると、無視した自分が立派に存在する。\n\nここの道理のはっきり判った人は、本当の働きができる。\n\n神の道がある。自分の都合よくなりたい、よくしたいという念が、少しでもあるとすれば、物が思うように行かぬ。\n\n自分を空虚にする、自分を無視すればするほど、自分の実在はたしかになる。\n\nこの点だけが肝腎な悟りで、この前お話したが、お釈迦様の時代に目蓮尊者という人がいて、\n\n母が地獄で苦しんでいるのが見えるので、どうか助けようと思っても助からぬ。\n\n他の人はいくらでも助かる。\n\nで、お釈迦様に、お母さんを出そうと思うが、どうしたら地獄から出せるかと聞くと、\n\nお前のお母さんはお前が忘れればいいと言われた。\n\nそこで考えた結果、はっと思った。\n\n俺は天下万民を救う使命によって働いているのに、自分の近親の者、親のことばかり思ったため救えなかった。たいへんな間違いをした。\n\n第一に天下万民を救わなければならぬと、それからは母のことも忘れ、一切衆生を救いのため活動して、\n\n一年経って地獄を覗いてみると、もう地獄には母はいなかったというのであります。\n\n自分を良くしたいと自分だけよくしようとすると、まずそうなさなければならぬ。\n\n人をよくしよう、人を助けようとするときに自分はよくなる。\n\n信仰の妙諦はここだけなんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 55,
      "title": "利他愛",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "小乗信仰と大乗信仰の違い",
      "publication_title_ptbr": "109\\. Pessoas Daijo Prosperam (Orig.: 大乗的な人は発展)",
      "content": "「小乗信仰と大乗信仰の違いさは、小乗信仰は自分が救われようとするのです。\n\n自分はどうでもよい、世の中の苦しんでいるこの人たちを救わなければならないというのが大乗信仰です。\n\nだから自分が救われようということは捨てて、多くの人を救わなければ、\n\nとてもかわいそうで見ていられないということを、本人が始終思って念願するのです。\n\nそういうのが本当の信仰です。\n\nところが自分が救われよう救われようとしているのですが、\n\nそれは自己愛ですから、そういうのは神様はあまり御守護されないのです。\n\nそれからそういう人は、人からちょっとでも悪口を言われたりすると気にかけるのですが、それは自己愛だからです。\n\n人からなにを言われても、そんなことは気にしないで、神様にお気に入られればよいのです。\n\nだから人を相手にせず、神様を相手にしろと言うのです。\n\nだからその点ちょっとしたことですが、たいへんな違いです。\n\nだからどこまでも大乗信仰です。\n\nそれで大乗信仰の人は、人が良いとか悪いとか、そういうことは言わないのです。\n\n小乗信仰の人に限って、あそこがいけない、ここがいけないということを始終思ったり口に出したりするのですが、\n\nそれがいけないのです。第一人が良いとか悪いということは分かるわけはないのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 25 de abril de 1953\\)**\n\n\"Ontem à noite li o relatório da mesa redonda centrada no Sr. Kihara; sobre o fato de haver relativamente poucos aprimorandos (*Kyoshusha*) recentemente,\n\ndiziam várias coisas sobre ter que pensar em métodos para aumentar os aprimorandos e desenvolver;\n\ntudo aquilo não está errado, mas estão esquecendo, ou melhor, não percebem o ponto mais essencial.\n\nO que é? Como sempre digo, é Daijo e Shojo.\n\nEste pensamento Shojo é que não serve.\n\nComo digo desde antes, a Igreja Messiânica tem que ser Daijo.\n\nPortanto, desenvolver ou não é uma relação entre Daijo e Shojo.\n\nA pessoa Shojo não se desenvolve.\n\nA pessoa Daijo desenvolve-se.\n\nIsso não é só na religião, é em tudo.\n\nO país que mais se desenvolve agora é a América, porque a América é Daijo.\n\nO Japão é Shojo, por isso está sempre pobre e sofrendo.\n\nEu ia frequentemente aos tribunais e pensava: o julgamento americano, supondo que haja um crime,\n\ntoma como padrão: 'Transformar esta pessoa em criminoso será benéfico para o Estado?\n\nOu não transformar em criminoso será benéfico para o Estado?'.\n\nE pessoas que fazem vários empreendimentos, inevitavelmente tocam na lei em algum lugar.\n\nSe não fosse assim, se tivessem que prestar atenção até nisso, não poderiam fazer grandes trabalhos como na América;\n\nentão tocam um pouco nas regras e são levados (presos);\n\nentão, pensam se transformar este humano em criminoso pela lei será pelo bem do país,\n\nse será para o desenvolvimento da América.\n\nClaro, crimes graves não são assim, mas coisas pequenas não fazem grande diferença se considerar crime ou não,\n\ndepende apenas da boca do juiz.\n\nEntão, decidem com base no fato de que inocentar é melhor para a América.\n\nPor isso, no meu julgamento, o Dr. Uzawa e outro advogado foram com essa diretriz.\n\nDisseram insistentemente: 'Okada é um homem que faz coisas úteis para a sociedade, uma pessoa de grande força de execução;\n\nentão, ajudar tal pessoa e deixá-la trabalhar será melhor para o Japão';\n\nmas nos ouvidos dos juízes isso não entrou de jeito nenhum;\n\nsó porque toca no Artigo tal da Lei, tornam em criminoso.\n\nPor isso, é natural que o Japão não se desenvolva.\n\nNão é algo que seja um grande mal para o Estado,\n\nmas se tocar numa pequena cláusula, transformam em algo enorme.\n\nPortanto, se houver um defeito, mesmo que haja nove coisas boas,\n\nnão olham as nove coisas boas e apagam tudo com um defeito.\n\nEsse é o defeito do Japão.\n\nIsso é sobre leis, mas a fé também é assim; esquecem as coisas grandes por causa de coisas que são como 'pum'.\n\nEntão, se não se desenvolve, certamente tem isso.\n\nEu observo até hoje: pessoas de Shojo certamente não se desenvolvem.\n\nSente-se que são rígidas/apertadas (*Kyukutsu*).\n\nSe disser 'você não pode fazer isso', 'não condiz com a Vontade de Deus', fica-se rígido.\n\nNão é isso; deve-se ficar com um sentimento livre e relaxado (*Yuttari*).\n\nE fazer assim é que condiz com a Vontade de Deus.\n\nDeus não pega os pequenos defeitos.\n\nApenas toma como principal o mérito de: este ser humano salvará muitas pessoas ou não?\n\nPortanto, supondo que a pessoa tenha três defeitos e sete trabalhos (méritos), o saldo é quatro positivos,\n\nentão a proteção de Deus sobre essa pessoa é forte.\n\nE se tiver um defeito, o saldo é nove positivos, então tem muita Virtude Divina.\n\nOutra coisa, que é o mesmo,\n\na diferença entre Fé Shojo e Fé Daijo: a Fé Shojo tenta salvar a si mesma.\n\nA Fé Daijo é: 'eu não importo, tenho que salvar estas pessoas do mundo que estão sofrendo'.\n\nPortanto, joga fora o 'querer ser salvo', e deseja e ora constantemente que 'tenho que salvar muitas pessoas, pois tenho muita pena de vê-las assim'.\n\nEssa é a verdadeira fé.\n\nNo entanto, tentam ser salvos, ser salvos;\n\nisso é amor próprio, então Deus não protege muito esses.\n\nE também, essas pessoas importam-se se alguém falar um pouco mal delas; isso é porque é amor próprio.\n\nNão importa o que digam, não ligue para isso; basta ser querido por Deus.\n\nPor isso digo: não tenha o homem como parceiro (interlocutor), tenha Deus como parceiro.\n\nPortanto, é uma coisa pequena nesse ponto, mas é uma diferença imensa.\n\nEntão, é Fé Daijo até o fim.\n\nAssim, a pessoa de Fé Daijo não diz que fulano é bom ou ruim, não fala essas coisas.\n\nQuem é de Fé Shojo é que, invariavelmente, pensa ou fala 'ali não está bom, aqui não está bom';\n\nisso não serve. Primeiro que não há como saber se a pessoa é boa ou má.\"\n\n---",
      "has_translation": true
    }
  ]
}