{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 3,
  "total_parts": 34,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "用足しをした後に参拝することは順序を乱す （昭和29年3月1日）",
      "publication_title_ptbr": "",
      "content": "「一切はそうなってます。\n\n一番先に行く所が主になるのです。\n\nその次の所は従になるわけです。ついでになるわけです。\n\nだから仮に、こういうことなのです。\n\n個々に会う、人も、事柄もそうですが、特に神様のことはそうです。\n\n最初神様にお参りに行って、それからは何の用をしても構わないのです。\n\nところが他の用を先にして神様のお参りを後にすると、順序が違っているから決してうまくゆかないです。\n\n物事も順調にゆかないです。\n\nだから主と次のこととは、はっきりしなければいけないです。そうするとうまくゆくのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "用足しをした後に参拝するのでは主客転倒 （昭和24年6月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お葬式に参列の後で用足しをしたり、お墓参りをしてはいけないという理由。」\n\n**明主様御垂示**  \n「お葬式とか、婚礼とかは人生の重大な儀式であるから、参列したらそのまま帰るのが死者に対する礼節である。\n\nよく死汚れと言って死者のそばへ寄ると汚れると言うがこれはたいした意味はない。\n\n礼節は大事なことで浄霊に行くにも、用足しを先にすると効果が薄い。\n\nこれは主客転倒であるからである。\n\n神社参拝も同様でお詣りは先にする。\n\nそれから用を足すのが本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月25日発行"
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "弟子が師匠に浄霊してもよい （昭和24年4月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「弟子が先生を、またはふつうの御守りの人が大光明の御守りの人を浄霊しても差し支えないものでしょうか。」\n\n**明主様の御垂示**  \n「差し支えない、その人を浄霊する場合はおのずから位置が変わる。\n\nされるほうは先生でも浄霊する場合は神様がそのように守るのであるから差し支えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年4月20日発行"
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "病気療養のためなら子供が上座（御神前）に寝てもよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御教えに精神病、癲癇、その他霊憑りの者は御神前に休ませるとよいとのことでございましたが、\n\n主人夫婦が階下に寝て、病人である子弟が二階の御神前に休ませていただいてもよろしいのでございましょうか。右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「ふつうの場合はいけないが、病人の場合は差し支えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "御神前"
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "御神体奉斎の順序 （昭和28年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「以前に入信した人で、最近信仰が落ちている家庭を調べると、\n\n最初から大光明如来様を奉斎し、それも間半（まなか）の床とか、立派でない床というのが非常に多いようです。\n\nこれが、順序として光明如来様を奉斎して現在にいたる家庭は、信仰も落ちず、順調に進んでおります。\n\nそういうことがございましたが、これは順序が間違っているわけでございましょうか」\n\n**明主様御垂示**  \n「そうです。それはよいことです。\n\nそこなのですが、つまりいつも言うとおり順序があるのだから、最初の信仰が熟しないときとか、\n\nいわばその人の霊的位ができなければ大光明如来様を祀ることはできないのです。\n\nそれからその家の床の間も相応しなければならないので、家があんまり粗末なときに大光明如来様は、かえって御無礼になるから、そういうのは光明如来様でなければならないのです。\n\nそれから信仰に入りたては光明如来様が本当で、入りたてから大光明如来様というのは嘘なのです。\n\nただ良くさえあればよいというのは嘘なのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月1日"
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "御神体奉斎の順序 （昭和28年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「ただいまのことに関連しまして、支部は小さい家のために光明如来様を御奉斎しており、信者は立派な家である場合に大光明如来様をということはいかがでございましょうか」\n\n**明主様御垂示**  \n「それはまずいです。\n\nそれがやっぱり順序が違います。\n\nそれもお祀りしてしまったらしようがないが、これからは、最初はどんな立派な家でも光明如来様をということにするべきです。」\n\n**信者の質問**  \n「支部が立派になって大光明如来様になるまでは、信者は大光明如来様は止めるということでございましょうか」\n\n**明主様御垂示**  \n「そうです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年12月1日"
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "跡継ぎ （昭和27年6月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「長女は嫁に行ってもよろしいでしょうか。順序に反しないでしょうか」\n\n**明主様御垂示**  \n「行ってもいいですよ。順序にはずれないです。（中略）\n\nそれから、それについて言うが、跡を継ぐのは長男でなくても、次男でも三男でも構わないですよ。\n\n従って女でもそうです。日本は長男が跡継ぎになったのは、戦国時代に大将が打ち死にするでしょう。\n\nその場合にすぐに大将の代わりを立てなければならない。\n\nそれでなければ統一がつかないからね。\n\n日本はそういう ・・・系統を立ててますからね。\n\nそれで長男が一番年取っているから、それで長男が跡継ぎという伝統ができちゃったんです。\n\nだから跡を継ぐ場合は一向差し支えない。\n\nよくありますよ。長男は家督を継ぐのが嫌だ。芸術家なんかにありますがね。俺は自由にしたい。俺は親の商売が嫌だといって、弟に継がせるのがありますがね。\n\nそれを封建的の頭の人は、どうしても長男が継いでくれなければ・・・とそういう映画がこの間ありましたが、そういうことで悲劇がありますがね。馬鹿気たものですよ。\n\n家を継ぐのに適当した子供・・・そういうのに継がせればいいんですからね。\n\nまして女はそういうことは決してなおさら差し支えないんですからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年6月1日"
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "器物にも位の高下がある （昭和29年1月15日）",
      "publication_title_ptbr": "",
      "content": "「昔からよく、なんにでも神様と言います。\n\n井戸にも「井戸神様」と言い、それから便所にも神様があると、昔の人は言ってますが、それは本当なのです。\n\n今そういうことを言うと、馬鹿な、旧式な考えだとけなしますが、そのけなす人のほうがよほどぼんくらです。\n\nこういう点も分かると、すべてにおいてうまくゆくのです。\n\nだから、生きたものでない、そういった無機物に対しても、それを人間がそういった扱いをするとよほど違います。\n\n私は、部屋なら部屋にいろんな飾りつけをしますが、その器物にも位の高い物と低い物があります。\n\n位の高い物は部屋の良い所におき、位の低い物ほど裾におくようにしてます。\n\nそうするとその部屋に入るとなんとなく気持ちが良いのです。\n\n私がそういうようにした部屋に、信者でない人が来ても、なんとなく気持ちが良いと言うのです。\n\nというのは、霊界において霊の順序が良いから気持ちが良いのです。\n\nこういうことを知るということは非常に肝腎です。\n\nこれを他のことにとってみると、\n\nよく大勢の部屋で争いが起こったり、中には殴り合いが起こったりしますが、\n\nそういう時には、坐る所が順序が違うのです。\n\nですから霊界が混乱状態です。\n\n人間にもそのとおりに写ってしまうのです。\n\nだからその部屋に入って順序がちょっとでも違うと、なんとなく気持ちが悪いです。\n\n上の人が下座に坐って、下の人が上に坐ったりすると、そこの霊界が乱れてますから、なんとなく気持ちが悪いのです。\n\nそれでなんとなく腹が立ったり、喧嘩が起こりやすいのです。\n\n実にそういう点は、割合大きなものです。\n\nこういう話をすると切りがありません。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年1月15日"
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "あらゆるものに法がある （昭和24年11月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「建築の場合、棟木を継ぎ合わせるとき、頭と頭を継ぎ合わせると長男に障ると申しておりますが、なにかわけがありましょうか。」\n\n**明主様御垂示**  \n「これは尾と頭、尾と頭と繋ぐのが本当で、切った木でもなお霊が残っているからである。\n\nすべて逆は不可である。だから私など部屋に品物を置くにも法にかなった置き方をする。\n\nよく神様の本の上に小説などを置くとなにか障りがある。すべてに順序がある。\n\n以前宝山荘にいたころ、ある部屋へ入るとだれでも気持ちが悪くなる。\n\nこれも調べてみると私の色紙の上に普通人のかいた色紙がのせてあって、順序が間違っていたので、取り除いたらなんともなくなった。\n\nよく階段の上から目下に挨拶されるときは困るので、私は急いでその人の位置まで上って挨拶をする。\n\nあらゆるものに法がある。\n\n言葉でも仕事でもそうである。\n\n木なども格のある木とないのとあり、格のあるのは庭の上座に植える。\n\n私の造る庭はそういう点に注意してあるから、気持ちがよいのである。\n\n言葉に順逆がある。心得ていると自然人に好感を持たせる。\n\n「法にかなう」とはそのことを言うのである。\n\nいまの世の中で政治でも人事一般がうまくゆかないのはそういう点がでたらめであるからである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月20日発行"
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "上座と下座 （昭和27年11月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「屋敷内の艮（うしとら）に女松男松を植えます場合に、右近の橘左近の桜という意味で植えるものとして、御神前とは反対のほうになりますが、どちらを上座と考えて植えましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「それは男のほうが上だから向って右です。\n\n神様がこうあると、こっち（神様に相対して左）が男松、こっち（右）が女松です。\n\n例えてみれば、人間が歩いているときに、男が左、女が右です。\n\nここ（御神前）に人間が坐った場合は、こっち（左）が男、こっち（右）が女です。」　（中略）\n\n**信者の質問**  \n「ただ今の上座下座のことでございますが、常に御神前に向いまして神様の左側が上座と思っておりましたのでございますが」\n\n**明主様御垂示**  \n「神様のほうはそうです。しかし神様と人間は違います。\n\n向うと神様と人間はあべこべになるわけです。\n\nあなたが妻君と二人で御神前に向う場合にはどう並びますか。」\n\n**信者の発言**  \n「右が上座だと伺っておりました」\n\n**明主様御垂示**  \n「そんなことはありません。何でも左が上座です。\n\nそれでなければ霊主体従になりません。\n\n霊主体従は知っているでしょう。\n\n「ヒ」というのは霊です。\n\n「ヒ」は霊で「タリ」は満ちです。\n\n「ミギ」というのは、「ミ」は体です。\n\n「ヒ」と「ミ」です。」\n\n**信者の発言**  \n「一般は御神前に・・・」\n\n**明主様御垂示**  \n「ですから御神前は人間とあべこべだと言うのです。\n\n簡単です。ややこしく考えるといけないのです。真理は簡単なものです。\n\n神様が御神前に御夫婦で御並びになると、向って右が男神様、左が女神様です。\n\n人間のほうはあべこべになるのです。\n\n一緒にするからいけないのです。\n\n分離すれば良いのです。\n\n何でも考えるには一番簡単な考え方です。それが真理です。\n\nちょっとでもややこしいものなら、それは真理ではないのです。\n\nだから真理というのは一番やさしいのです。\n\nそれをゴチャゴチャにするのが邪神です。\n\nそれで一番ややこしいのは共産主義です。」\n\n**信者の質問**  \n「祭官が坐りますときは、上席はこちらに坐りますが」\n\n**明主様御垂示**  \n「祭官と普通の人とは違います。\n\nつまり霊と体の考え方がはっきり分かればわけはないのです。\n\nどうも人間の習慣で簡単に考えないのです。\n\nややこしく考えるくせがある。特に日本人は昔からそういう弊害が多いのです。\n\n自由意志だとか自由主義だとかを抑えられて来たので、考え方が単純でなくどうも複雑です。\n\n今の世の中はみんな体主霊従の世の中だから体主霊従になっているのです。\n\n天皇陛下の御親影でも、皇后様のほうが上です。\n\nそれから恵比須さんを置くのも体主霊従に置いている。\n\n大黒さんが霊で恵比須さんが体です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年11月1日"
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "主師親 （昭和24年11月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「主師親と道法礼節とは・・・。」\n\n**明主様御垂示**  \n「主は主神、最高神、本当は神の事。\n\n終戦迄は天皇の事をいった。\n\n一番有難い偉い方という事。\n\n道法礼節・・・信仰雑話の順序・・・の中にある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年11月13日"
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "主師親に仕え奉るとは （昭和23年）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「主、師、親に仕えるにつき、その心得の相違につき御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「これも悟りより外ない。はっきり言えぬ。\n\n人間として最高の御方という事になる。\n\n今迄は天皇をそう称していた。\n\n主師親（おや）は、神が人間に生れたという言葉である。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年"
    },
    {
      "title_idx": 6,
      "title": "心棒は動くな",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "順序を過る勿れ （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　戦時中東条内閣の時、東条首相は社長の陣頭指揮という事をとなえ、又自分も先頭へ立って活躍したが、これ程の間違いはない。\n\n何となれば、昔から事業を行なう事を経綸を行なうというが、経綸とは車を回す事である。\n\n即ち首脳者は車の心棒にあたるので、車がよく回るほど心棒は動かない。\n\n又車は心棒に近いほど小さく回り、外側になるほど大きく回り、心棒が躍るほど、車の回転の悪いのはもちろんである。\n\n右の理によって考えるとき、こういう事になる。\n\nすなわち心棒に近いところほど少数者が担当し、漸次遠心的に多数者となり、最外側のタイヤに至っては、道路に接触するため過激の労働となる事によってみても、順序の何たるかを覚り得らるるであろう。\n\n故に、すべて主脳者たる者は、奥のほうに引っ込み、頭脳だけを働かせ采配を振るっておれば事業は発展するのである。」」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 6,
      "title": "心棒は動くな",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "心棒は動くな （昭和28年10月6日）",
      "publication_title_ptbr": "",
      "content": "「霊体を説明するには掌が一番よいです。\n\n手の平はいろんな役をし手の甲はあんまり役をしません。\n\n手の平は体の方です。\n\nですから霊というのは目で見てはあんまり動いてないのです。\n\nその代わり主にはなってます。\n\n人間の体で言えば、背中は霊です。\n\nそれで背中の方に病原があるということは、背中の方が因だからです。\n\nだから本当に仕事の急所をやる人ほど動きません。\n\n下のほうのことをやる人ほど動くのです。\n\nところが霊を知らないで体だけで見るから、そこで労働者がいばり、労働者が肝腎だということを言い出し、それが共産主義です。\n\nですから共産主義というのは、霊を認めなければ共産主義の理屈は本当です。\n\nそれはうまくできてます。\n\nところが霊を認めれば共産主義というのは、屁のカッパみたいなものです。\n\nですからよく前から共産主義について私に意見を聞く人がありますが、あんなものはなんでもない、今になくなってしまうと言ってました。\n\nそれは体だけであって、主なる霊ということを無視しているために永久性がないから、共産主義というのは長く続くものではないといっても、外れません。\n\nそういうわけで働いているのが目に見えない者ほど、かえって大きな働きをしているわけです。\n\nだから主人公や首脳者というものは動いてはいけないということを、私は前から言っているのはそういうわけです。\n\nよく、明主様は地方の方にはお出かけになりませんか、と言われますが、\n\nそれには車の心棒のたとえで、心棒は動いてはいけないというのですが、それで分かるはずです。\n\nそういうようで、よく先に立ってやらなければいけない、\n\nつまり首脳者とか長という人が先に立って采配を振れということを言いますが、それは嘘なのです。\n\n昔から、戦争で大将などが先に立って采配を振ったらきっと負けます。\n\nやっぱり大将は幕の内に引っ込んで、姿を見せないというやり方のほうが勝ちます。\n\nそれはやっぱり霊主体従の法則に合っているからです。\n\n東条首相が戦争のときに南洋まで飛行機に乗って行きましたが、その時私は、これは駄目だと言ったのです。\n\n首相が官邸にいて碁でも打っているようなら勝つが、ああいうようではきっと駄目だと言ったのです。\n\nそれから話は違うが、あの時代の実業界で社会にそうとう有名になった、浅野セメントを作った浅野総一郎という人がいましたが、\n\nこの人は朝早くから起きて、方々を駆けまわっているのです。\n\nそれで一時パッとゆきましたが駄目になりました。\n\nそういうことも、私は不思議だなと思っていましたが、霊主体従の法則を知ってから、なるほどと思いました。\n\nそういうように、目に見えて働いたり動くことを良いと思うことは逆なのです。\n\nだから教団の支部などでも、支部長があんまり先に立ってやるよりか、\n\n部下とか、あるいは新しい信者といった人にできるだけやらせるというようにした方がよいです。\n\n戦争が始まったころに陣頭指揮ということを言いましたが、\n\n軍部は軍需会社の社長が陣頭指揮をやらなければ駄目だ、引っ込んでいては駄目だと言ってましたが、陣頭指揮をやるようでは駄目です。\n\nもっとも昔時は戦争のときには、山賊などは親分がやらないと子分が動かないからやったのですが、\n\nそうでなく平和的のことをやるには、今言った法則を守らなければいけないわけです。\n\nだからただ活動する、あせったりいろいろする、ということがよいわけではなく、\n\nやはり自分の地位と境遇に準じて理屈にあったやり方でなければいけないのです。\n\nだから骨折ってうまくゆかないということがよく世間にありますが、そういう点をよく見ると分かるわけです。\n\n昔からよく言いますが、あんなに働くのにどうして年中貧乏をしているのだろう、\n\nまたあの人は年中ブラブラしているのに割合に懐が温かいと言うが、そのことを知ればよく分かります。\n\nそうかといって怠けるのと、今言う霊的働きとは、外観はちょっと同じように見えるので間違えるのでしょうが、そこにおもしろいところがあります。\n\n結局頭を働かせるということです。\n\nそれから体を働かせるということも、人間生まれながらにして、おのずから決まっているのです。\n\nだから頭を働かせるべく生まれた人と、体を働かせるようにできている人と、しゃべるために生まれてきた人もあります。\n\nあいつは口から先に生まれてきたと言いますが、やっぱりそういう人が政治家なら始終演説をするとか、宗教家なら講義をするとかで、そういう人も肝腎だから、その役目でよいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年10月6日"
    },
    {
      "title_idx": 6,
      "title": "心棒は動くな",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "位の高いものは動いてはいけない （昭和24年8月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「春夏秋冬は地球の呼吸によるとのお言葉ですが、いままでの学問では地球が自転しながら太陽の周りを回転しているからだと説明しておりますが、この点いかがでしょうか。」\n\n**明主様御垂示**  \n「これは学問の説明が間違ってるんですよ。\n\n地球が公転してるんじゃなくて、太陽のほうが公転してるんです。\n\nなぜかって言えば宇宙の中心が地球ですからね。\n\nあらゆる天体の中で地球は一番高級なものなんで、本当を言うと太陽や月は地球以下なんです。\n\nで、位の高いものがまわるわけはないんですからね、位の高いものは動いてはいけないんですよ。\n\nだから私は、主人たるものは動いちゃいけないって言うんです。\n\n戦時中に東条がよく陣頭指揮だとか言って町をまわり、ゴミ箱のフタをあけたりして、しょっちゅう動きまわっていましたがね、\n\nあんなことじゃいかんって、私はよく言ったんですよ。\n\n位の高い人ほどじっとしてるのが本当なんです。\n\nそれで地球は主人なんですから、他のあらゆる日月星辰が地球の周りをまわって動くのが本当なんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月23日"
    },
    {
      "title_idx": 6,
      "title": "心棒は動くな",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "へそ （昭和24年2月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「臍（へそ）はたいして重要でないように思われますが。」\n\n**明主様御垂示**  \n「いや、臍は役に立ってますよ。\n\n人間でもそうで、始終動きまわっている人より\n\nじっと動かないでいる人のほうが大事なんです。\n\n一番どうでもいいようなものが一番肝腎なんです。\n\nところが共産主義はこれと反対で、働かざる者は食うべからず、などと言うのは逆です。\n\nだから私は「共産主義はピラミッドを逆様にしたようなものだ」と本にも書いているのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月8日"
    },
    {
      "title_idx": 6,
      "title": "心棒は動くな",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "臍は胆力、勇気を出す （昭和24年8月23日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人間の臍（へそ）は成長後においてもなにかの役目があるものでしょうか。」\n\n**明主様御垂示**  \n「ありますよ、人間でも中心がなくちゃ困るんで、その中心が臍になるんです。\n\nだから臍はたいへんな働きをするんですよ。\n\n目に見えない働きをしてるわけです。\n\n臍は人間の胆力、勇気を出す所なんで、つまり神道で言う荒魂が臍に当たるわけです。\n\nこの眉間を天帝と言いますが、上の天帝と下の臍とで天地になるんです。\n\n天帝は奇魂になるんで、天帝から智慧、臍から勇気ですね。\n\n天帝で考えて臍で「やれ！」ってわけですね。\n\nだから中心になるんですよ。\n\n日本は龍神の型をしてますが、富士山が日本の臍になるんです。\n\nだから、富士山はただいい格好をした高い山というだけじゃなくて、非常に重大な意味があるんです。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年8月23日"
    },
    {
      "title_idx": 7,
      "title": "相応の理　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "相応の理 （昭和28年8月26日）",
      "publication_title_ptbr": "",
      "content": "「それから信仰上からも一番肝腎なことは、天国ということは一言で言うと「相応の世界」なのです。\n\nすべてなにごとも「相応」しなければいけないのです。\n\n相応するということは、つまり理屈に合うということです。\n\nそう見てくると、人間が薬をのむということは相応しないのです。理屈に合わないのです。\n\nというのは薬というのは木や草、葉とか、鉱物を粉にするとか、ペニシリンのように水苔からとったり・・・今度少し書きましたが・・・水苔というのは、神様は魚の餌にこしらえたのです。\n\n淡水魚、鮎のようなものの食物としてできているのですから、人間が横取りするのは間違ってます。\n\nとにかく病気というのは、人間の生命に関することですから、人間の生命を救うのに木の葉や草にその力があるわけはありません。\n\n生命を壊すには力があるかもしれません、毒ですから。\n\nしかし命を救うという力がそういうものにあるわけがありません。\n\nそれは人間以上でなければその力があるわけはありません。\n\n人間以上とすれば神様よりありません。すなわち薬をのむことは理屈に合いません。\n\nそういう理屈に合わないことをやっているのですから、まったく今日の人間はなんと言ってよいか、馬鹿を通り越してます。\n\n「馬鹿は死ななきゃ治らない」というわけで、つまりそれで早く死んでしまうわけです。\n\nこれは信仰の面においても言えます。その家なりその人なりによって、御神体は相応しなければならないのです。\n\n最近も信者でちょっと危険なことがありましたが、御守護でうまく行ったのでよかったのですが、それはあり得べからざることがあったのです。\n\nよく聞いてみると、その人にしろその家にしろ相応しない御神体をお祀りしてあったのです。\n\nやはり大光明如来様も、小さな家や資格のない所にお祀りするのは間違ってます。\n\nそれは相応しないからです。\n\n支部とか、あるいは教師とか、あるいはそうでなくてもその家が立派なら、大光明如来様でもよいですが、やはり相応しなければいけないのです。\n\n以前に、私が観音様の絵を画きましたが、横向きのはそうでもないが、前向きでアグラをかいた大きな絵のがあって、それが雨染みで汚れてしまったというのです。\n\nおかしいと思って聞いてみると、小さな農家で、御掛軸だけが馬鹿に立派で、相応しないのです。そういうことがありました。\n\nやはりなにごとも相応しなければいけないのです。\n\n相応するということは理屈に合うということで、そうすれば決して間違いありません。\n\nそれと同じように、姓名がそうです。ただ良い名前をつければよいと思って、良い名前をつけるとかえっていけないのです。\n\n名負けがするのです。なまけ（名負け者）というのは、やはりそういうわけかもしれません。\n\nそれで私も以前は、ただ良い名前をつけるとよいと思って良い名をつけましたが、やはり良くないです。\n\nそれはやはり良過ぎてはいけないので、相応しなければいけないというわけです。\n\nこれは人間の名前でなくても、会名に「天」の字をつけますが、それはきっといけないです。\n\nそれはやはり名前が良過ぎる、高過ぎるのです。\n\n私は経験がありますが、大本教にいた時分に、とてもよい名前をつけているので、さすがに名前は良いなと思っていましたが、ああいうことになりました。\n\nそういうことも、そういうためにそういう名前をつけたと言えばそれまでですが、やはりあんまり良過ぎたのです。\n\nだから名前をつける場合には良過ぎてもいけないのです。\n\nそういうようなわけで、なにごとも相応ということを忘れてはいけません。\n\nその人の行いでも、あらゆる生活でも、収入に相応し、身分に相応し、位に相応し、ちょうどそれにピタッと合うくらいになら、なにごともうまくゆきます。\n\nそれから、なにか少しおかしいなと思う時には、相応しているかしていないか、ということを考えてみれば気がつきます。\n\n相応ということが理屈に合うのだから、昔から言う「分相応」ということはよい言葉です。\n\nそれから行いも、その境遇、環境、その場所、相手、いろいろなことに外れないようにすることです。\n\nだからよく言う「突飛」ということですが、突飛なことでうまく行ったことはありません。日本の大東亜戦争なども、これは大きな突飛です。\n\nとにかく日本の国力として相応しないことをやったのです。\n\nまだ国力がそれほどでもないのに、東亜を征服して、しまいには濠州辺りまで侵略しようとしたのですから、これは突飛であり相応しないことです。\n\nそれからヒトラーがああいうことをやったのも突飛です。\n\n片方でイギリスと戦いながら、後の方でソ連と戦うというので、振り返って拳骨をかざしたのですから、突飛のもっとも大きなものです。\n\nそういう具合で、ちょっと人を驚かせるような、アッと言わせるようなことを好む人間がありますが、これはみんないけません。\n\nだから、ありそうなことをやるということがよいのです。\n\nそこで私はいろんな大きな計画などをしますが、決して出し抜けに、アッと言わせるようなことはやらないように注意しているわけです。\n\nさっき読んだとおり、これからアメリカに布教するのですが、随分突飛なようですが、\n\nしかし神様からいただいた力と、アメリカの状態ということを照らし合わしてみて、相応しているわけです。\n\n決して食い違ってはいないからして、うまくゆくに決まってます。\n\nそこで、やるにもパッとやってはいけないので、樋口さんがたった一人で行って、さっき言ったとおり一カ所で、そこからコツコツやり始めるのです。\n\nこういうのは失敗がありません。後戻りがないから順調に行きます。\n\nですから私がやるこの地上天国のことなどもみんな見てびっくりするようなことをやっても、\n\n細心の注意を払って順序と相応ということを忘れずにやっているのです。\n\nですからこの方が非常に順調に行って、後戻りがないから早いです。\n\nですから支部をこしらえるにも、パッと大きな計画をしたりしないで、だんだん順序を踏んで相応してやって行けば、うまく行くわけです。\n\n大きくしようとすると大きくならないので、大きくしようと思わないで、小さくならないようにと思えばよいのです。\n\nだから私は商売などを始める人によく言うのですが、儲けようと思ってはいけない、損をしないようにと思えば決して間違いないと言うのです。\n\nというのは、成功したことを考えないで、失敗しないことを考えるのです。\n\nこれは少し苦労した人はよくそういうことを言います。\n\nうまくやろうとか、成功しようということは思ってもよいが、それはごく軽く思って、本当に強く思うことは、失敗しないように、後戻りしないようにということを思っていれば決して失敗はありません。\n\nこれはちょっとしたことのようではあるが、根本的なものです。\n\nだから損したらどうする、どう逃げる、ということを考えていなければならないのです。\n\n私なども若い時分には随分金儲けをやりましたが、その時分にそういうことを考えてやっていれば随分儲けたが、その時分には儲けることしか考えなかったのです。\n\n日本の戦争でも、負けたらどうするかということを考えていたらよかったが、\n\nそういうことはぜんぜんなく、ただ勝つ一方のことしか夢見ていなかったから、ああいう悲惨な目に遭ったわけです。\n\nそういうわけで、相応の理ということと、失敗してうまく行かなかったらどういうように逃げるかということを考えてやると、かえって成功することにもなり、順調に行くことにもなるというわけで、これは宗教でもあり哲学でもあるわけです。\n\nですから結果は、逆結果になるわけです。\n\nですから私は最初に始める時分には、なるだけ世間に知れないように、目立たないように目立たないようにしろと言ったところが、一番世間に知れてしまったわけです。\n\nそういうようで、ちょっとしたことですが、結果において将来においてたいへんな違いになるわけです。\n\n相応の理ということは、人間、相応者にならなければなりません。\n\nなにごとも相応しないことはいけないのだから、なにごとも相応するように心掛けるということがもっとも肝腎なことです。\n\nそれから病気を治す場合にもそういうことがよく当てはまることがあります。\n\n話が長くなりますからこの次にしますが、簡単に言っておきますと、この病気は薬毒の浄化だけれども、その人はどうして浄化が起こったか。\n\nそれから、ここに現われている病気は、因はどこにあるのか。\n\nあるいはその環境・・・他の家族などはみんな賛成しているか、邪魔はいないか、ということなど、ちゃんと食い違いがないと、割合にうまくゆくわけです。\n\nそれが相応するということです。\n\nよく浄霊で、どうしても治らなくて、それから神様にお願いするとじきに良くなるということは、浄霊ばかりに偏り過ぎるわけで、肝腎な元を忘れて枝の方を重視するから具合が悪いのです。\n\nそういう点も、どういうふうにやるのが理屈に合っているか、相応するかということを考えると、割合に楽で、うまくゆくというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月26日"
    },
    {
      "title_idx": 7,
      "title": "相応の理　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人間万事相応の理 （昭和28年8月27日）",
      "publication_title_ptbr": "",
      "content": "「それから最近あったことですが、私の写真を二人で（二人とも資格者ですが）いただいたのですが、帰る時違えて持って帰ったのです。\n\nすなわちＡの人に上げたのと、Ｂの人がいただいたのが、あべこべになってしまったのです。\n\nこれがふつうの写真ならなんでもありませんが、ところが神様の方は、その人に上げたら、その人の護り神になりますから、他の人に行くと駄目なのです。\n\nところが一方の人の写真に折目のような皺（しわ）ができたのです。\n\nそれを私の所に持ってきて、こういうふうになったけれども、どうしたらよいでしょうと言うから、そんなことはない、よほど間違ったことがあるというので調べさせたら、今言ったことが分かったのです。\n\nそれは神様が、それは注意しなければいかんというおしめしです。\n\nそれでその皺は神様がつけたわけです。それで今度、一方を新しくチャンとやり直すようにしました。\n\nまた最近こういう人がありました。その主人公はそうとう古い信者で、神様のお手伝いなども時々するようですが、大酒が止まないのです。\n\nそれでこの間大酒を飲んで、とんでもない間違いをしそうになったが、それは神様がうまく止められました。\n\nしかしそれはおかしい、そういうはずはないからと、よく調べてみると、あまりに小さな家のくせに「大光明如来様」をお祀りしてあったのです。\n\nこのことがまたたいへんにあるのです。\n\n支部なら勿論結構ですが、家があんまり小さいとか、座敷の小さいとか、床の小さいのに、大光明如来様は相応しないのです。\n\nそれからその信者の資格の上下があります。その代わり立派な家で、大きな座敷でなら、大光明如来様も結構です。\n\nですからすべて相応しなければいけません。\n\n食い違えば、どこかに故障が起こるというわけです。\n\n前にも、平塚の方の百姓で、以前に観音様の絵を画いた時分に、横向きのならよいですが、\n\n正面向きの「光明如来様」と言っていた正面向きの大きさなのに、非常な雨染みができて、それがちょっとくらいのものではないので、\n\nどうしたらよいかというので、調べてみたところが、百姓屋のはなはだお粗末な所に、今言った光明如来様をお祀りしてあるのです。\n\nそれで、もっと小さいのにしたらよいと、そういうように改めたことがあります。\n\nですからただ立派なものならよいというだけでは駄目なので、相応しなければいけないのです。\n\n人間はよく間違えるので、ただ立派ならよいと思うのです。\n\nやっぱり昔から言う「相応」とか「程々」という、そういうことに外れてはいけないのです。\n\n人間万事相応の理です。\n\nこの相応ということは、つまり理屈に合うことです。\n\nいつも言うとおり、理屈に外れてはいけないということは、相応しなければ、やはり理屈に外れるわけです。\n\nそれからまた理屈に外れると無理をするということになります。\n\nだからよく昔から「ぶるな。らしくせよ」という言葉がありますが、先生ぶってはいけない、先生らしくしろということです。\n\n信仰を鼻の先にぶら下げて・・・これはメシヤ教信者にはありませんが、他の信仰に見られますが・・・信者ぶるのです。\n\nそういうようで、「らしくする」ということは「相応する」ということですから、ちょうどよいということです。\n\nそうすると万事うまくゆくわけです。順調に進んでゆきます。\n\nですから私がやっていることは、別にそう急ぎはしないので、ゆっくりやっていて結果が早いのです。\n\nそれは後戻りがないからです。ふつうは急いでも後戻りをするのが多いのです。\n\nですから遅くても確実にというわけです。これはイギリスの格言にありますが、「遅くても確実に」ということがあります。\n\nこれはイギリスが世界一になった第一でしょう。\n\n私は昔からイギリスの「コモンセンス」と「遅くても確実に」という格言を非常に尊んでいましたが、今でも非常によいです。\n\nところが今のイギリスは「遅いために不確実」ということになってますが、\n\nこれは医学のために国民の健康が弱ったことによるのですが、それは今の話とはぜんぜん別です。\n\nそこをよく考えて、智慧正覚を働かしてよく考えて、そうするようにしてすべてをやってゆくのです。\n\nそうすると、あせらずゆっくりしながら、ドンドンうまくスムーズに運んでゆくわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月27日"
    },
    {
      "title_idx": 7,
      "title": "相応の理　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "差別と平等 （昭和24年2月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お弟子を指導させていただく場合、差別と平等はどのようにいたすべきでしょうか。\n\n例えばずっと以前からお弟子になってもたいした働きのない人と、お弟子になったのは新しくても大いに働きのある人との場合はいかがいたすべきでしょうか。」\n\n**明主様御垂示**  \n「これはね、どっちとも決めてはいけないのです。\n\n働きと古さとどっちに片寄ってもいけない。\n\n古い人には古い人としての功績があり、骨董ではないが古さの味がある。（笑声）\n\nそしてどちらを主にするかと言えば、勿論働きを主にすべきです。\n\nそして臨機応変にちょうどよくやったらいいのです。\n\nこういうことは世の中の人間は下手でね。また学問では駄目ですよ。・・・\n\n差別は縦であり平等は横ですからどっちに片寄りすぎてもいけないのです。\n\nこの前、社会党が煙草の配給を男女とも同じにしたが、実際は女より男のほうが喫むのだからこれでは不公平です。\n\nだから私は「公平は不公平で、不公平が公平だ」というのですよ。（笑声）」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年2月18日"
    }
  ]
}