{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 8,
  "total_parts": 34,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "決めつけると衝突してしまう （昭和26年11月5日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「二年半くらい前と思いますが、「無限」という雑誌の記者がインタビューのとき、ブランコのことをおっしゃられましたが、\n\n大きく振れるのが一般で、小さいのが明主様で、しかし小さくても止っているのではなく動いている。という・・・」\n\n**明主様御垂示**  \n「そうですね。\n\n自動車の運転ですね。こっちに決めれば衝突する。こっちに決めても衝突する。\n\nどっちもいけないから、まっすぐ行く。\n\n自動車の運転は一番良く分かりますね。\n\nそれが、つまり信仰の最高のものなんです。\n\n今までの信仰はそういうことを説いてないですね。\n\n朧気（おぼろげ）には説いてありますがね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月5日"
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "人を見て法を説け （昭和27年12月1日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「もう一つは、人間の目で見ましたところでは、ああいう人、こういう人ということがございますが、\n\n一番はっきりしていることは、一万円と二万円は誰にでも分かります。\n\nそれから期間で、その連続が一番お蔭をいただくというわけでございます」\n\n**明主様御垂示**  \n「そうです。はっきり分かるのです。だから要するに理屈は簡単なものです。\n\nややこしいことはありません。むしろ簡単なために分からない場合がよくあるのです。\n\nこうして（御浄霊）病気が治るということと同じです。\n\n医者が大騒ぎをして治らない、こうして治るものか、と。反って簡単すぎるために分からないことが多いのです。\n\nそれは今までややこしい面倒臭い世界に住んでいたからで、ちょうど薄暗い所に住んでいたから見えないが、明るいとすぐ見えるのです。\n\nそれが霊的であって物質的でないから、すぐに分からない。\n\n従っていろいろと分かりにくいわけです。\n\nそれが一つの仕事というわけです。\n\nだからその人によって、話で分からせるのの上手下手と言うか、急所ですが、さっきも言った通り急所を見るのです。\n\nこの人にはこういうことを言えば分かる、しかしまた人によって違うのです。\n\nこの人にうまく言ったことを他の人に言っても分からないのです。\n\n人を見て法を説けということです。\n\nそれは別に考えなくても自然になるものです。\n\nその人の心が素直になって、要するに邪念がなくなると、自然にその人の急所に行くようになるのです。\n\nそれがそうならないということは、その人に我があったり邪念があって、自分が喋ろうということになるから、それでスーッといかないのです。\n\nこの教えは応身というのですから、先方に応ずるようにすると、ちょうど先方に触れるような話になってしまうのです。\n\nこれはなかなかやさしくて難しいのです。それが一つの修行です。\n\nそこに行くようにだんだんやることです。\n\nそうすると急所にいくから、先方でなるほどと心が動くというわけです。\n\nだから頭が良いとも言えるし、霊位が非常に高くなるとそうなるのです。\n\nむやみに喋っても割合に効果がないのがありますが、鉄砲打ちの名人みたいなもので、一発であたるのと、散弾などをバラバラ射って、やっと一つあたるというのと同じです。」\n\n**信者の発言**  \n「やはり叡智（えいち）と濁智（だくち）でございます」\n\n**明主様御垂示**  \n「そうです。そういった味わいはおもしろいものです。\n\nあんまり喋ってはいけないし、喋らなくてもいけないし、時と場合によって千変万化自由無碍というわけです。\n\nだから一つの学問みたいなものです。\n\nただこのほうの学問は世の中の学問とは違うわけです。\n\nこっちは高級なのです。大学以上です。\n\nだからそういうふうになれば、どんな学者や大学の先生でもちゃんと先方で頭を下げます。\n\n私は高等小学だけみたいなものですが、先方は大学の先生でも頭を下げて来ます。これはその一つの見本です。」\n\n**信者の発言**  \n「先日秦さんという作家の人が、明主様にお目にかかりました後で私のところに来まして一時間半くらい話しましたが、\n\n今日は来て良かったと非常に喜んでおりました。\n\nその場合にもどんな人と会いましても、相手が感心するようなことを話させていただけ、一歩上のことを言わしていただけますことは、実にありがたいことでございます」\n\n**明主様御垂示**  \n「それはそうです。世界が違いますから。」\n\n---\n\n信徒の寄稿　「教師には教師への叱り方」\n\n「年月は忘れましたが、私は「おひかり」を落としてしまったことがあります。\n\n紐を首にかけず、ワイシャツの下に入れて入れて外出しましたが、帰ってシャツを脱ぐ時、畳の上にポトンと落としてしまったのです。\n\nこのことを教会の先生に伺いに行きましたら、「明主様にお浄めしていただきなさい」と言われ、お願いしていただきました。\n\nそれで、明主様の所に伺いましたら、私の落とした「おひかり」が、明主様の机の横に置いてあるのです。\n\n私はハッとして、縮み上がってしまいました。\n\nしかし、「おひかり」はふたつ置いてありました。\n\n察するところ、私のほかにも「おひかり」を浄めていただこうという信者がいるらしいのです。\n\n「これは誰のだ！」と明主様はおっしゃいます。\n\n私は小さくなって頭を下げているばかりです。\n\nすると明主様は、「おひかり」の袋を持って、顔のところへ持って行かれ、1分ぐらい念じて、フッと吹かれます。\n\nこれでお浄めはすみました。\n\n私はホッとして、うやうやしく「おひかり」をいただきました。\n\nつぎに、「これはだれのだ」とおっしゃるのです。\n\n席にいた人（この人は教師の資格をもっている人でした）が、小さな声で、「私のでございます」と答えました。\n\nすると、明主様は、「なんだ、上に立つ者が・・・」ときつく叱られました。\n\n私は自分も一緒に叱られているようで、首をすくめました。実に怖かったのです。ずいぶんきびしい方だなと思いました。\n\nでは、なぜ、私は叱られなかったのかと、あとで考えました。\n\nそれは恐らく、私が入信ホヤホヤだから、まあ仕方ないと明主様はお思いになったのだろうと思います。\n\n私は、このことがあってから、「おひかり」の取扱いだけは、実に気をつけています。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年12月1日"
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "人によりそれぞれ違った御用がある （昭和26年10月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近各支部の月並祭後、信者を浄霊中、自然に憑霊現象が起るようになり、\n\nなにかといろいろ霊界または霊的のことを勉強させられております。\n\nよく信者の御先祖が救いを求めて出られたり「位牌を作ってくれ」とか、\n\n「位牌の祀り方の傾が違うから直してくれ」と出られますので、できる限りのことはしておりますが、\n\nある先生のお話などを聞くところによれば「あまり親切に霊の救いをすると、いくらでもたよってきて限りないし、そうしたことをしていると物質までみんな０（ゼロ）になる」と言われます。\n\n私は頼ってくるからにはみんな霊線がつながっているから頼ってくるのであって、むちゃくちゃに頼るわけはないと思います。\n\nなお霊を救ってやれば必ず感謝の想念はいつかは物質化するものと思われますが、いかがなものでございましょうか。\n\n右に対し、なにとぞよろしく御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「右のようなある先生には困ったものである。\n\n○○の一つ覚えのように、融通がきかないのだから。\n\nこういう先生は、千変万化、自由無碍、応身の教えに外れている。\n\nこの意味によって霊的事象も、人により所により、時によって正邪、善悪いろいろある。\n\nこれを見分けて適当に処理することが、できるようになれば一人前の本教信者である。  \n　  \n従って、この人の憑霊は、この人にこの御用があるのだから、なんら心配なくやればいいのである。\n\nすべて人によりそれぞれ違った御用があるのだから、単なる自己判断で決めるのは最も間違っているから、その点よく心得てもらいたいのである。\n\nちょうど芝居に例えればよく判る。\n\nいろいろな役があるからおもしろい芝居ができるのと同じである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月25日発行"
    },
    {
      "title_idx": 13,
      "title": "自由無碍　２　（御講義・御垂示）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "江戸っ子と伊勢屋 （昭和25年2月20日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「大先生（註　明主様のこと）は「江戸っ子」ではいけない「伊勢屋になれ」とよくおおせられる由うけたまわりましたが、この意味について。」\n\n**明主様御垂示**  \n「そんなことを言ったことはない。\n\n伊勢屋式も感心できないが、江戸っ子は浅薄で、することにどうも持続性がない。\n\n事柄によってはあっさりもいいが、あっさりしすぎると成就せぬことが多い。\n\nまた江戸っ子には、善人が多く消極的で、意気地がない傾向がある。\n\n要は臨機応変である。」\n\n（註　伊勢屋の意味・・・伊勢出身の商人が多く用いた屋号。けちな人（伊勢出身の商人には勤倹の人が多かったところから））",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年2月20日発行"
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "程とは （昭和26年8月8日発行）",
      "publication_title_ptbr": "",
      "content": "「私は以前某所で、山岡鉄舟先生筆の額を観て感心した事がある、それは最初に程という字が大きくかいてあり、\n\nその次に小さく「人間万事この一字にあり」とあった、これは今もって忘れられない程私の心に滲（し）みついている、\n\nというのは、私は今日まで何十年の間、何かにつけてこの額の字を思い出し、非常に役に立っているのである。\n\n昔からよい格言も随分あるが、これほど感銘に値いする文字はないようだ、たった一字の意味であるが、何と素晴しい力ではないかと思う、\n\n従ってこの程の字を標準にして、世の中の色々な事をみると、何にでも実によく当はまる、\n\nたとえて言えばやり方が足りないとか、やりすぎるとかいう事や、右に偏ったり、左に偏ったりする思想、金があると威張り、ないと萎（しな）びたりするというように、どうも片寄りたがる、\n\n多くの場合それが失敗の原因になるようだ、彼の論語に中庸を得よとの戒めもそれであろう、\n\n昔から程々にせよとか、程がいいとか、程を守れという言葉もそれであって、つまり分相応の意味でもある。\n\nこれについて、信仰的に解釈してみると、いつもいう通り、本教は経と緯、すなわち小乗と大乗を結べばその真ン中が伊都能売の働きとなるというので、これも詮じ詰めれば程の意味である、\n\n従って人間は第一に程を守る事で、程さえ守っていれば、すべてはスラスラとうまく行くに決っている、嗚呼（ああ）程なるかな、程なるかなである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月8日発行"
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "伊都能売の身魂 （昭和27年4月25日発行）",
      "publication_title_ptbr": "",
      "content": "「私は今まで幾度となく、伊都能売の身魂の事を言ったり記いたりしたが、余程難しいと見えて、真に行える人は何程もないようである。\n\nところが決してそう難しいものではない。根本が判って習性にしてしまえば案外容易に実行出来るものである。\n\n実行出来ないというのは、非常に難しいと思うその先入観念のためである。\n\nと共にそれ程重要な事と思っていない点もあるように思うから、幾度もかかない訳にはゆかないのである。\n\n伊都能売とは一言にしていえば、偏らない主義で、中道を行く事である。\n\n小乗に非ず大乗に非ず、といって小乗であり、大乗であるという意味である。\n\nつまり極端に走らず、矢鱈（やたら）に決めてしまわない事である。\n\nそうかといって決めるべきものはもちろん決めなくてはならないが、その判別が難しいと言えばいえるので、\n\n言わば料理のようなもので、甘すぎていけず、辛すぎてもいけないというちょうど良い味である。\n\nこれはまた気候にも言える。暑からず寒からずという彼岸頃の陽気で、この頃が一番快いのである。\n\nというように人間の心の持方も行いも、そういうようになれば、第一人から好かれ、万事旨くゆくのは当然である。\n\nところが今日の人間はどうかというと、実に偏りたがる。\n\nこれがよく表われているのが彼の政治面であろう。\n\n今日右派とか左派とかいって、初めから偏した主義を標榜している。\n\n従って物の考え方が極端で、しかも我が強いと来ているから、年中争いが絶えない。\n\nという訳でこれが国家人民に大いにマイナスとなるのである。\n\nこの意味によって政治といえども伊都能売式でなくてはならないのは当然だが、そこに気の付く政治家も政党も仲々出そうもないらしい。\n\n何となれば吾々に近寄るまでになり得る人はまことに寥々（りょうりょう）たる有様であるからで、\n\nまた戦争の原因もそうで、この両極端の主義を通そうとする思想から生まれるその結果である事はもちろんである。\n\nそうして信仰上の争いもよく検討してみると、ヤハリ小乗と大乗、すなわち感情と理性との相違からである。\n\nだからその場合、経の棒を半分短かくし、緯の棒も半分縮めれば一致するから、円満に解決出来るのである。\n\n従ってよく考えてみれば仲直りも大して難しいものではないのである。それについてこういう事もよくある。\n\nすなわちいかなる方面にも保守派と進歩派が必ずあって、宗教でもそうである。\n\nこの二者の争いを観ると、前者は古い信者で伝統墨守（ぼくしゅ）的頑（かたく）なで、新しい事を嫌う、まず丁髷（ちょんまげ）信仰ともいえるが、\n\n後者の方は進歩的ではあるが、新しさに偏して何事も古きを排斥したがる。\n\nそこに意見の不一致が起り、相争う事になるが、これらも伊都能売式になれば何なく解決出来るのである。\n\nそうして肝腎な事は宗教といえども、時代精神を深く知る事である。\n\nところが宗教人はどうも時代に無関心で、むしろこれをよいとさえしている傾向が強い。\n\n何百何千年前の伝統を金科玉条としている。\n\nなるほど信仰は精神的なもので、経であり、永久不変の真理であるから、曲げられないのはいいが、経綸の方はそうはゆかない。\n\nこれは物質面であるから、時代相応に変遷するのが本当である。\n\nすなわち精神物質両方の完全な働きで、すなわちどこまでも伊都能売式で行かなくてはならない。\n\n右の意味において、今日釈迦やキリストの時代と同じように思って、その教えややり方をそのまま実行しても、現代人の魂を掴む事は到底出来ないのは言うまでもない。\n\n既成宗教の振わないのもその点にある事を知らねばならない。\n\n要するに伊都能売の働きこそ、一切の根本的真理である事が分ればいいので私が常に伊都能売の意義を説諭するのもそのためである事を、信者諸君は充分心得て貰いたいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年4月25日発行"
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "偏るから問題が起きる （昭和28年6月1日）",
      "publication_title_ptbr": "",
      "content": "（布教師が患者を医者にかけないまま浄霊し、死亡させた事件が新聞沙汰になったことについて、明主様が厳しいご注意をされた後の御垂示）\n\n「今の問題を動機としてこういう話がでましたが、私はこういう話をしようと思ったのではないので、自然に出て来たのです。\n\nしかしこういうことによって大いに教えられるわけです。\n\nそこでこの失敗がよい働きをしたことになり、そこでその失敗を神様のほうでよいことにしてくれるわけです。\n\nそうすればその働きによって、その罪が消されるということになります。\n\nだから、信仰も、とにかく大乗的に考えて行けばすべてにうまく行きます。\n\nうまく行くから発展もするというわけです。\n\nそれに神様のほうはなかなか深いのです。\n\nそれは神様のほうばかりでなく、世の中のこと一切が実に何とも言えない面白いものがあります。\n\n人間はそこまで分からないから迷ったり苦しんだり怒ったり、\n\n見当違いなことをよいと思ってやることになります。\n\n大本教のお筆先に「あんな者がこんな者になり、こんな者があんな者になる仕組であるぞよ」というのがありますが、\n\n実に簡単で何とも言えない味わいがある言葉です。\n\nですからいつも言うことですが、医者のために苦しんでいる人を見ると、医者に対しての憤激もずいぶん起こります。\n\nしかし医者がそういうように病気をなおすことが下手であればあるだけ、こっちの値打ちがあるのです。\n\nだからもし医者がスラスラと病気をなおしてしまったら、それで済んでしまうから宗教になどくる者はありません。\n\nそうしたらこっちの人の活躍する所はありません。\n\nだからお医者の下手なのに対して大いに感謝してよいです。\n\nところがお医者に聞いてみると、医学の目的は人類から病気をなくすることだと言ってますが、\n\n人類から病気がなくなったら、お医者さんはメシが食えないことになります。\n\nそこで考えが、大乗と小乗と違ってくるのです。\n\n何でも神様にお任せすればよいということも真理なのですが、\n\nやはり人間はできるだけ努力しなければなりません。\n\n神様にお任せきりで努力も何もしなかったら、これもやっぱりいけません。\n\nだからそこで大局において神様にお任せし、方針はどこまでも努力し一生懸命にやるということも必要なのです。\n\nとにかくそこの使い分けです。\n\nそこで経と緯の両方、大乗と小乗を使い分けるわけです。\n\n大乗がよいからと言っても、小乗がなくてはならないが、ただ小乗のほうが主になってはいけないので、\n\n大乗のほうが主になって、小乗のほうが従にならなけばなりません。\n\nその使い分けに難しい所があり、言うに言われない面白味があります。\n\nいつも言うが、今でも時々暑いと思うと寒い、寒いと思うと暑いので、\n\n一日のうちに二、三度着替えることがありますが、\n\n私はそれが一番よい陽気だと言うのです。\n\nどっちかに決めたら悪い陽気だというのです。\n\nそういうようなもので、人間というものは、何でも不平に持ってくるのです。\n\nそれでは何事も満足するとよいかというと、満足したら進歩がなくなります。\n\nそこで不平も必要になります。\n\n要するに満足と不平が、これは相反するものだから調和はしませんが、\n\nしかしうまく　あんばいし、使い分けて進んで行くのが本当です。\n\n自動車の運転と同じようなもので、ちょっとでも一方が勝てば、そのほうに行ってしまいます。\n\n不満のことも起こるのだから、不満のこともよいです。\n\nそれからまた一方　満足もあるから、それもよいのです。\n\nそれから病気で苦しんでいるときに、命が危ない、このままではどうしても死ぬよりないというときに、\n\nこれはいくら金がかかっても、財産を全部捨ててもよいから助かりたいと思うでしょう。\n\nそうしているうちに、なおって、だんだんよくなってきて命の心配がなくなると、\n\n今度は欲が力をつけてきて、どうしても金をこうしなければいけない、\n\nああしなければいけないという欲が出てくるのです。\n\nそうしているうちにいつの間にか、助かりさえすればよいというときのことを忘れて、欲を出すということは、誰でもあることで、私なども経験があります。\n\nそれは最初の病気のときに考えたことも本当なのです。\n\nそれからそういった欲が出るのもやむを得ないのです。\n\nただそこのところをうまく程のよいということです。\n\n人によると、助かってしまってから今度は　ばかによくなったと、\n\n最初思っている半分も三分の一もお礼をしないということもあるので、\n\nそこでこの間再浄化ということを話したり書いたりしたのです。\n\nそこで結局「程」です。一方に片寄るから、そこに問題が起こったり無理があったりするのです。\n\nそこで「程々」ということが伊都能売になるのです。\n\n私は以前読んだことがあるが、山岡鉄舟の書で、大きく「程」と書いて、\n\n小さく「人間万事この一字にあり」と書いてありましたが、私は実によい言葉だと思いました。\n\n実に簡単に言い現してあります。「程」という字は大したものです。\n\n伊都能売ということの働きは、一字で言えば「程」という字でしょう。\n\nそれで「程」ということは、やはり春秋の気候と同じで、暑さ寒さの「程」です。\n\n「程」というのはどっちにも片寄らない、ちょうどよい所に収めるというそれをよく現してあります。\n\nあの人は程がよいと言うと、その人は非常に好ましいということになります。\n\nところがその程がよいという人はまことに少ないので、たいていはどっちかに片寄ってます。\n\nだからそれで失敗したりうまくいかなかったりするのです。\n\n今日は珍しくお説教になりましたが、よく世間でのいろんな信仰や道徳といったものでは、こういう話が多いのです。\n\nしかしメシヤ教ではこういう話をあんまりやりませんが、やっぱりこういう話もしないと片寄るでしょうから、\n\nそういう意味においてたまにはよいと思って話をしました。では質問をどうぞ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月1日"
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "観音行 （昭和10年11月21日）",
      "publication_title_ptbr": "",
      "content": "「観音行について、病気を治すのは霊に偏るか体に偏るかですが、いままでちょうどいいというものはない。\n\nあらゆるものが偏っていた。\n\nこれが大きな世界のことばかりでなく、一個人のことでも偏ると行き詰まる。\n\nどっちも偏らなければ開けて行って、順調に行くんであります。\n\n私は、いつも柿を食いながら思うんですが、樽柿の一番甘いのは、柔らかからず固からず、というのが一番いい、甘い、あそこに観音行があると思う。\n\n気候でもいいのは春と秋で、物の味でも甘からず、辛からず、というのが一番よい。\n\n私はよく台所から聞かれるが、味はどんなくらいがいいかと言うが、いつもちょうどいいところがいいと言う。\n\nそのたびに言うので、このごろは聞かなくなった。\n\nすべて言葉でも、話でも、日常のことでもすべて同じことで、あまりしつっこくては嫌で、また簡単でも判らぬ。\n\nですから、しつっこくなく簡単でない、ちょうどいい言葉がいい。\n\n場合により、人により、時により、いろいろに合わして行けば決して行き詰まらない。\n\nそういうようなやり方や教え方はなかった。\n\nこれは観音様が出られなかったためであります。\n\n阿弥陀様は絶対他力だし、お釈迦様は自力で、自分の力だけ頼ったり、阿弥陀の力だけ頼ったりする。\n\nちょうど、その間がなかった。\n\nその間が本当の真理で、これによりすべてがよくなる。\n\nいままで何事があっても、情に捉われたり、理屈に走り過ぎたりしたが、情も加味し、理屈も立たねばならぬ。\n\nそこに言うに言われぬ味がある。\n\nそこが観音行で、もしも物がうまく行かなかったり、金がうまく入らぬとかいうときは、必ずいっぽうに片寄ったところがあるに違いない。\n\nですから、ちょうど頃合を行けば行き詰まらない。\n\n右か左かいっぽうへ行けば、必ず行き詰まるに決まっている。\n\nいまは右がよいか、左がよいかになっている。\n\n右にもよく左にもよくという、その間がない。\n\nその間の運動が観音運動で、これより他にはない。\n\nこれをどこまでも実行して行けばよい。\n\n信仰もあまり熱心ではいけない。\n\nカンカンでもいかぬが、ぼんやりでもいかぬ。\n\n馬鹿に一生懸命やるかと思うと、すぐしなくなるんではいかぬ。\n\nまじめにコツコツやるのがいい。\n\nどこまでもそれでやるのがいい。\n\nこれが観音信仰の真髄であります。\n\n男でもなく女でもなく、また男であり女でもある。\n\n両方へみな観音様はかかっている。\n\nこれが観音様のお働きを表わしたもので、どこまでも、これを本位で進まなければならぬのであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年11月21日"
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "暑からず寒からず、湯のようでなくてはならない （昭和10年8月1日）",
      "publication_title_ptbr": "",
      "content": "「何事も　程の一事を守りなば　たやすかるべき此世なりける\n\nなんでも程度というものがあります。\n\nいくら信仰といっても程度があって、あんまり熱一方になると触ると火傷するようになり、あまり冷たいと触れない。\n\n暑からず寒からず、湯のようでなくてはならぬ。\n\nそれが程であります。\n\nいままでの世界はこの点非常に考えなければならぬことは、湯のように程のいいということがなかった。\n\n大きくみて、運動にしても左翼運動、右翼運動しかなかった。政党にしても消極的と積極的の両方しかない。\n\n極端から極端へ行く。いままでは左翼が出ておそろしがらしめた。\n\n今度は右翼が出てファッショ気分になった。\n\nそういうふうに極端に行く。今度の五・一五の神兵隊の事件など起って、いまにどんな事件が起るか判らぬ不安がある。\n\nところが左翼とか、右翼とかいうように、いまは冷たいとか熱いとか、どっちかですが、\n\n湯のようなちょうどよい道、それは、観音様の教えとか行いしかないのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年8月1日"
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "暑からず寒からずという世界が伊都能売式 （昭和10年9月21日）",
      "publication_title_ptbr": "",
      "content": "「今日からお彼岸の入りですが、お彼岸ということについては、まだ本当に解釈されていないようですが、\n\n観音様から知らされましたからお話さしていただきます。\n\nいままでの世界は、霊的か体的かどっちか一つしかなかった。\n\n霊体一致という文明はできなかった。\n\nこれは観音会がやるので、これからすべてそういうように現われてくる。\n\n東洋は霊的偏重の結果、物質否定とか禁欲主義になり、そのため亡国的となる。\n\nすなわち地獄的国になる。西洋は体的に傾き、ヨーロッパはあの通り地獄的惨状を現わした。\n\n要するに極端で、右か左か、赤化かファッショかどっちかになった。\n\nこれを真ん中すなわち両方を調和した文明、これが理想的の社会の文明で、それを観音会がやる。\n\nちょうど彼岸は寒暑調和の時です。\n\nいままでは火と水ですが、観音会は湯であって、暑からず寒からず、ちょうどいい。\n\nそういう気候からいうので、彼岸は暑からず寒からず、ちょうど暑さ寒さの間になっている。\n\nそれで暑さ寒さも彼岸からといいます。\n\nこういう暑からず寒からずという世界が伊都能売式で、これが最後の目的だという意味です。\n\n彼岸は彼方（かなた）の岸ですから、その意味でできたものであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年9月21日"
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "平凡に見える人が偉い （昭和26年10月11日）",
      "publication_title_ptbr": "",
      "content": "（御論文「経と緯」発表）\n\n「これは今まで書いたり言った通りした事ばかりですが、\n\nこれは「文明の創造」の宗教編に入れるものですから、それで読んだ訳なんです。\n\nただ、急所というべきは、人間は全て平凡に見える人が偉いんです。\n\n普通偉いというと、変わった風ですが、それにごまかされるんですよ。\n\nですから、宗教家で、何かと言うと、いやに普通の人とは変わった格好をしますがね、\n\n頭の毛を長くしたり、ひげをうんと生やしたりしますが、あれは本当に偉くはないんです。\n\nですから、それを頭に置いておくと間違いないですね。\n\nですから、私に初めて会った人は、よく皆んな驚くんです。\n\n教主とか何んとか・・・教祖様なんて、生神様然としているが、私は全然そんな事はないからね。\n\nびっくりして・・・分からない人も、好感を持つんです。\n\nそんなような具合で、要するに、どっちか・・・経とか、緯とか。\n\n右とか、左とかに偏らないとすると、どうしても平凡になっちゃうんですね。\n\nだから、仕事の出来る人とか・・・結果の良い人は、どこが悪いか分からないようで、あたりが極く良いんです。\n\nところが世の中は知らないから、変わった人が偉いように思われる心理状態のために、\n\n偉く見せようという人は、変わった事を工夫してやりますが、\n\n一つの間違いですが、それを言いたいためにこれを書いたんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年10月11日"
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "信仰を他人に勧めるなら機会を見てあっさりやれ （昭和10年11月11日）",
      "publication_title_ptbr": "",
      "content": "「どういうことを一番気をつけなければならぬかというと、お祭りや講話会にご無沙汰することがいけない。\n\nそれをしないと決してうまくゆかない。\n\nいざという時に間に合わないからお取り替えになるわけであります。\n\nそれで月に一回以上は本部などへ必ず参ることで、それも難しいことでない。\n\n他の宗教などは朝の五時ごろに起きて行かなければならぬ。\n\n一日一回は必ず行かなければならぬ。\n\nそんな強制的なことをせぬから苦しいことはいらぬ。\n\nそして後はできるだけ運動をして拡めればいい。\n\nいま、会員をたくさん造らなければならぬ。\n\nそれも無理に奨めたりするなどすることはいけない。\n\n気持ちよく話して先方から進んで信仰に入るようにしなくてはいけない。\n\nその点も大いにいい。\n\n要するに、観音力はどっちか極端になってはいけない。\n\nどうしても信仰に入れぬ人は説いてはいけぬ。\n\nまた信仰に入るようすすめてはいかぬ。\n\n機会をみてあっさりやればスラスラと入る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年11月11日"
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "今までの宗教は熱心になると狂人じみてくる （昭和10年1月11日）",
      "publication_title_ptbr": "",
      "content": "「昔から「健全なる精神は、健康なる肉体に宿る」と言いますが、これはちっと疑問がある。\n\nずいぶん大きな仕事をした人でも病体の人がある。有名な正岡子規など肺の初期になって、かえって大作を残した。\n\n石川啄木でも病院中で作った歌は実にいい歌がある。\n\nですから「健康な肉体に健全な精神が宿る」と言えば、角力取りなど偉大な立派な精神を持ちそうなものです。\n\nしかし、健全な精神なら必ず健全な肉体を持つのは真ですから、根本は健全な精神で、健全な精神を作ることが根本で、\n\nあらゆる宗教をみて、病人のない宗教があれば、それは本当の宗教の使命を遂行してるものであります。\n\nしかしながら、いかなる宗教の信者も病人のない宗教はない。\n\n信者でも信者でない人も、健康状態は同じようなものです。\n\nそれは力のないことを証明しております。\n\nですから観音運動は宗教改革と医学の革命で、だいたいこの二つで世の中はよくなる。\n\n政治や経済などは、それは専門家に任せばそれでよい。\n\n宗教改革といっても、ルターのようなものでない、もっと大きい。\n\n今日はすべて世界的になってるから、世界的のものでなくてはならぬ。\n\n各宗教の間違った点は、阿呆文学で指摘する。\n\nこういうことをまじめに言うと、はなはだお気の毒ですから、かえって反感を持つといかんから、滑稽にする。\n\n最初に大本教の一番の欠点をやり、次に天理教をし、最初は屁の玉宗、今度は南無諦め宗というのを作りました。いま、読んでもらいます。\n\n「南無諦め宗」（御発表）\n\nこの次は、外の方面へ向けて、狂人製造宗というのをやるつもりです。\n\n観音運動の目的はただいまお話した通りでありますが、\n\n観音運動の最後の目的たる人間を良くする、当然のことをする人間を造ることは、非常に簡単であってなかなか難しい。\n\nなぜかと言えば、いままでのものは、人間が当然なことをしなかったために、どっちかへ脱線する癖がついている。\n\nその癖を直すのが観音運動にもなる。\n\n観音運動はご承知の通り、観音様はどちらへも片寄らぬお働きをなさる。\n\n男でもなく女でもなく、日でも月でも、また火と水のお働きをなさる。\n\n火と水両方合わしたもの、ちょうどお湯で、人間を湯へ入らせるように、いい気持ちにさせる。\n\nこれは先だって言ったことですが、ちょうど気候で言えば春と秋で、寒からず暑からずという具合です。\n\nこれが人間の行いになり、心になればよろしい。\n\nどういう行いかというと、どっちへも片寄らぬ、極端にならぬ行いで、いままでの宗教とは、その点が反対なほど違う。\n\nいままでの宗教は、非常に熱心になるほど極端になる。\n\n狂人じみてくる。狂言になる。\n\nそういう信仰になると、外でみるとおかしい。\n\nそれですから親戚知人からは反対され、結局信者だけの付き合いになって、それで神様の思し召しに合ってると思う。\n\nところが観音行は信仰が進むほど、信仰してるのかどうだか判らなくなる。\n\nこの点が判らぬことで、要するに味噌くさくなくなるわけであります。\n\nたとえてみれば、その時とその場合とその相手によって、千変万化し、ちっとも主義とか決めるとかいうものはないのであります。\n\n陽気が変わるように、天が晴れたり曇ったりするように、水の流るるごとく少しも拘泥してはいかぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和10年1月11日"
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "愛の表わし方　（淡白の味い）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「可愛い子供に、可愛くてたまらないような気持で強く抱き締めたり、苦しみを与えるような行為や、自分の使用人でも特に信用している人間に困難な仕事をさせるような、およそ愛の心と反対的な心は、どんな心なのでしょうか。」\n\n**明主様御垂示**  \n「これも程で、いくらいい事でも程がある。程度を越してはいけない。\n\n子供が迷惑せぬ程度にしてやめておけばよい。\n\nおよそ極端なやり方はいけない。\n\n気候でも寒過ぎても暑すぎてもいけない。\n\n食物でも甘すぎても辛すぎてもいけない。あっさりしたところに味がある。一番飽きないのは白米と水である。\n\n人間でも同じ事である。」\n\n---\n\n**明主様御垂示　「無制限の喫煙」**\n\n**信者の質問**  \n「煙草は無制限に喫んでもよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「何事も無制限はいけない。すべて物には程がある。\n\n山岡鉄舟の「程・・・人間万事此一字にあり」とあったが、いい言葉だと思った。\n\n片寄らぬのがいい。中庸がいい。\n\n煙草も禁欲的に喫まないのも感心しないが、あまり喫んでもいけない。\n\n煙草を喫むと頭がよくなる。煙草で、その香を嗅ぐと頭を刺激して良くなる。」\n\nお任せする　１　（明主様御論文・御講話）",
      "content_ptbr": "",
      "has_translation": false,
      "date": "淡白の味い"
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "御任せする （昭和26年11月28日発行）",
      "publication_title_ptbr": "",
      "content": "「私はいつも御任せせよと言う事を教えているがつまり神様にお任せし切って、何事があってもクヨクヨ心配しない事である。\n\nというと実に雑作（ぞうさ）もない訳なく出来そうな話だが、ドッコイ仲々そうはゆかないものである。\n\n私でさえその境地になった時、随分御任せすべく骨を折るが、ともすれば心配という奴、ニョキニョキ頭をもたげてくる。\n\nというような訳でしかも今日のような悪い世の中では、ほとんど不可能といってもいいくらいである。\n\nしかしながら神様を知っている人は大いに　ちがう。\n\nというのはまず心配事があった時、それに早く気が付く以上、ズット楽になるからいいようなものの、\n\nここに誰も気が付かないところに重要な点があるから、それをかいてみよう。\n\nというのはこれを霊の面から解釈してみると、それは心配するという想念そのものが、一種の執着である。つまり心配執着である。\n\nところがこの心配執着なるものが曲者であって何事にも悪影響を与えるものである。\n\nだが普通執着とさえいえば、出世をしたい、金が欲しい、贅沢がしたい、何でも思うようになりたいという希望的執着と、\n\nその半面あいつは　けしからん太い奴だ、実に憎い、酷い目に遭わしてやりたい、などという　質の悪い執着等であるが、\n\n私の言いたいのはそんな分り切った執着ではなく、ほとんど誰も気が付かないところのそれである。\n\nでは一体それはどんなものかというと、現在の心配や取越苦労、過越苦労等の執着である。\n\nそれらに対し信者の場合、神様の方で御守護下されようとしても、\n\n右の執着観念が霊的に邪魔する事になり、強ければ強い程御守護が薄くなるので、そのため思うようにゆかないという訳である。\n\nこの例としても人間がこういうものが欲しいとしきりに望む時には決して手には入らないものであって、\n\nもう駄目だと諦めてしまった頃、ヒョッコリ入ってくるのは誰も経験するところであろう。\n\nまたこうなりたいとか、アアしたいとか思う時は、実現しそうで実現しないが、\n\n忘れ果てた頃突如として思い通りになるものである。\n\n浄霊の場合もそうであって、この病人は是非治してやりたいと思う程治りが悪いが、\n\nそんな事は念頭におかず、ただ漫然と浄霊する場合や、治るか治らないか分らないが、マアーやってみようと思うような病人は、案外容易に治るものである。\n\nまた重病人などで家族や近しい人達が、みんな揃って治してやりたいと一心になっているのに、反って治りそうで治らず、ついに死ぬ事が往々ある。\n\nそうかと思うと、その反対に本人は生死など眼中におかず、近親者も余り心配しないような病人は、案外スラスラ治るものである。\n\nところでこういう事もある。本人も助かりたいと強く思い、近親者も是非助けたいと思っているのに、病状益々悪化し、\n\nもう駄目だと諦めてしまうとそれからズンズン快くなって助かるという事もよくある。\n\n面白いのは俺はこれしきの病気で死んで堪るものか、俺の精神力でも治してみせると頑張っているような人は大抵死ぬもので、\n\nこれらも生の執着が大いに原因しているのである。\n\n右のごとく種々の例によってみても、執着のいかに恐ろしいかが分るであろう。\n\n従ってもうとても助からないというような病人には、まず見込がない事を暗示し、\n\nその代り霊界へ往って必ず救われるようにお願いするからと、納得のゆくようよく言い聞かせてやり、家族の者にもその意味を告げ\n\n浄霊をすると、それから好調に向かうものである。\n\nまたこれは別の話だが、男女関係もそういう事がよくある。\n\n一方が余り熱烈になると相手の方は嫌気がさすというように、まことに皮肉極まるが、これも執着が相手の心を冷すからである。\n\nこのように世の中の事の多くは、まことに皮肉に出来ているもので、実に厄介なようでもあり、面白くもあるものである。\n\n右によっても分るごとく、物事が巧くゆかない原因には、執着が大部分を占めている事を知らねばならない。\n\n私がよくいう逆効果を狙えというのもその意味で、つまり皮肉の皮肉であってこれが実は真理である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月28日発行"
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "信仰の本筋 （昭和26年7月25日発行）",
      "publication_title_ptbr": "",
      "content": "「信仰は常に言うごとく、第一神様に御委せするという心持それが根本である。\n\nだから徒（いたず）らに人間の解釈で、事を行ってもうまくゆくはずがないのである。\n\nといっても正しい意味での努力が肝腎ではあるが、もちろん本教御主宰の大神様は、絶対の力をもって御守護下さるのだから、\n\n神様の思召（おぼしめし）にさえ叶えば、どんな御守護でも頂けられるのは当然である。\n\n左のおかげ話（省略）は、まことにそれが如実に現われているので、いい例と思ってこの文を添えたのである。\n\n何しろ病食争絶無の世界を御造りになるという神様であるから、万一思うようにゆかない場合は、よく反省して考えてみれば、\n\n必ずどこかにその原因のある事が覚り得るのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年7月25日発行"
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "信仰の醍醐味 （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「私は信仰の味について世人に告げたいのである。\n\n天下何物にも味のないものはない。\n\n物質にも、人間にも、生活にも、味の無い物はほとんどあるまい。\n\n人生からこの味を除いたら、文字通り無味乾燥全く生の意欲は無くなるであろう。\n\n従って人間が生に対する執着の根本は、味による楽しみのためである・・・といっても過言ではあるまい。\n\n信仰にも味のある信仰と味の無い信仰とがあるのは当然である。\n\nところが世の中は不思議なもので、恐怖信仰というのがある。\n\nそれは神仏を畏怖し、戒律に縛られ、窮屈極まる日を送り、自由などは全く無く、\n\n常に戦々兢々たる有様で、こういう状態を私は信仰地獄というのである。\n\n本来信仰の理想とするところは常に安心の境地にあり、生活を楽しみ、歓喜に浸るというのでなければならない。\n\n花鳥風月も、百鳥の声も、山水の美も、みな神が自分を慰めて下さるものであるように思われ、\n\n衣食住も深き恵みと感謝され、人間はもとより鳥獣虫魚草木の末に到るまで親しみを感ずるようになる。\n\nこれが法悦の境地であって何事も人事を尽して後は神仏に御任せするという心境にならなければならないのである。\n\n私は常に、どうしても判断がつかぬ難問題に逢着（ほうちゃく）した時、\n\n観音様に御任せするという事にして、後は時を待つのである。\n\nところが想ったよりも良い結果を得らるる事は幾多の体検によって明かである。\n\nほとんど心配したような結果になった事は一度も無いといってもよい。\n\nまた種々の希望を描くが、その希望よりも必ず以上の結果になるからおもしろい。\n\nこういう事もある。何か悪い事があるとそれを一時は心配するが、\n\nきっと良い事の前提に違いないと思い、神様に御委せしていると、\n\n必ず良い事のための悪い事であった事が判り、\n\n心配したのが馬鹿らしくなる事さえ往々あるので、実に感謝に堪えない事がある。\n\n要するに私は奇蹟の生活者と思っている。\n\n私が言う信仰の醍醐味とはすなわちこの様な次第である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "神様は任せられると一番責任が重くなる （昭和28年6月27日）",
      "publication_title_ptbr": "",
      "content": "「いま言う「ぜひ命を助けていただきたい、病気を治していただきたい」というと、\n\n神様の方では「お前は信仰に入っているのだろう。\n\nオレのほうでうまくやってやる。\n\nそんなにセツイテ頼まなくてもよい。\n\nそんなにオレを不人情にみられてはおもしろくない。\n\nお前の方で頼っている以上、オレはお前の命はどんなにしても助けてやる」という事になります。\n\n従来の信仰で、水浴び、断食、お百度参りなどをしたら助けてやろうというのは本当の神様ではないのです。\n\nやっぱり邪神です。\n\nそれで神様の愛は大きく深いのですから、人間次第なのです。\n\n人間の方で頼ってお任せする以上、神様は任せられる以上は助けないわけにはゆかないというわけですから、\n\n神様としては任せられる以上一番責任が重くなるわけです。\n\nですから神様にお任せするという事になると、神様の方でも大いに助けよいのです。\n\nその考えですが、やっぱり小乗と大乗の考え方です。\n\nそれで神様としては、神様の役に立つものはどうしても助けます。\n\nそれから邪魔したり役に立たない人間は、その人間が分かるまでは手を引かれて時を待たれるのです。\n\n神様というのは、今の睾丸が出来た（信者の無くなっていた睾丸が浄霊により復活した体験談）というように、大変な御力で、助けようと思えばなんでもないのです。\n\nただ助かる条件が揃わないのです。\n\nですから人間の方でその条件に持って行けばよいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年6月27日"
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "明主様は思考も神様にお任せ （昭和26年11月15日）",
      "publication_title_ptbr": "",
      "content": "「物事を難しく考えてはいけないし、単純に考えてもいけないですね。\n\nどうしてかと言うと、考えすぎて結果が悪い事があるんですね。\n\nだから出来るだけ単純にですね。\n\n私なんかも難しくなる事があるが、ごく単純に考える。\n\nそうして、あとは神様に任せるんですね。\n\nだから始終気が楽です。\n\n人間は気が楽だと良い考えが浮かぶんです。\n\n気が楽でないと、良い考えが浮かぶ余地がないんです。\n\nですから、始終頭の中を空っぽにしておくと、良い考えが浮かびやすいです。\n\nそれから良い考えと言うのは、正守護神がヒントを与えるんです。\n\n神様は、人間に直接と言う事はない。\n\n正守護神に知らせて、それから来る。\n\nところが頭に一杯あると知らせても・・・アンテナが、働きが悪いんです。\n\nだから、良い考えが浮かばない。というのは、そういう訳ですね。\n\nこれは、一種のインスピレーションみたいなものですが・・・始終、ゆったりした気持ちでね。\n\nところが、色々な心配事や、気にかかる事があると、そうはいかない。\n\nところがやりようによって、そうではない。\n\n私は、昔はよく気になる事が、色々あると、他の事は頭に入らない。\n\nところが段々信仰に入って、そういう事は、神様にお任せしてしまうというと忘れちゃう。\n\nこれはそういう癖をつけちゃうんです。\n\n一種の修行ですね、よく他の人が、色々な心配事を言うが、私は笑っているので、びっくりしてしまう。\n\n普通の人では、それが出来ませんよ。それについて書いてある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年11月15日"
    },
    {
      "title_idx": 14,
      "title": "偏るな　（観音行）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "神様にお任せしすぎるきらいがある （昭和29年1月25日）",
      "publication_title_ptbr": "",
      "content": "大いに努力し神様にできるだけお手数をおかけしないようするのが本当\n\n「そこにもっていくと、いまの若い人というのはかわいそうなくらいなものです。\n\n山などに若い人と一緒に行くときには、私が加減しているのです。その歩き方が遅いのです。\n\nですから私の方でなるだけ加減してやっているのです。\n\n「明主様はお早いですね」と言うから「年が違うよ」と言うのです。\n\nそれからまた頭の悪いこと夥（おびただ）しいのです。実に悪いです。\n\n私がこのごろ若い人に言っていることは「巾着切のまねをしろ」と言うのです。\n\n「とにかく巾着切というのは偉い、君たちよりずっと偉い。強盗や窃盗はいけないが・・・」\n\nこれは不可抗力的にやってきますが、巾着切はこっちが用心すれば盗られることはないので、こっちが間抜けだから盗られるのです。\n\nだから「ある点において大いに見習うべきだ」と言うのです。\n\nですから巾着切のように頭の敏捷さです。\n\n人込みの中で人の懐を狙って盗るという、その鋭い感覚というのは大いに学ぶところがあります。\n\nですから巾着切と詐欺師はふつうの人よりか、ある程度傑出したところがあります。\n\n詐欺師というのは、ぜんぜんの拵え事を本当のように思わせるのですが、それにある程度知識階級とか金のあるような者を瞞してやるのです。\n\nですから、手段としては・・・目的が悪いのです。それを良い目的にすれば大変な役になるのです。\n\nですから巾着切の頭で病人を見たら「この人はどこがいけない」「どういう所が悪い」ということが分かるわけです。\n\nそういうようなわけで、人間の信仰としても、今までのような信仰の考え方とは、ほとんど反対なことがあるくらいです。\n\nだから私は若い人に言うのは「君たちはまだ徳川時代から、中にはまだ平安朝時代の・・・」実にのろいのと間が抜けています。\n\n若い人が次々と随分手伝いに来たりしてますが、みんなそうです。\n\n実に悠長な、少なくとも二十世紀の人間とは思えないです。\n\n特に信者になるとよけいそういう点があるようです。\n\n神様にお任せしているからよいというような点があります。\n\nこれは神様にお任せするというよりか、むしろ神様に責任を負わせるという、つまりあんまりダッコしすぎるというきらいがあるのです。\n\n大いに努力して神様にできるだけお手数をかけないようにするのが本当だが、そういうことなく、赤ん坊が親に養育されるような生温い考えが、信者というのは起きやすいのです。\n\nそこに難しい点があるのと、また言うに言われないおもしろさがあるのです。\n\nそこで人力・・・自力と他力の線をうまくやってゆくという、それが一つの覚りであり、修行です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和29年1月25日"
    }
  ]
}