{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 22,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 33,
      "publication_title": "行者に御神体を外され死亡した事例",
      "publication_title_ptbr": "Caso em que a pessoa faleceu após um asceta remover a Imagem Sagrada (行者に御神体を外され死亡した事例)",
      "content": "**信者の質問**  \n「三年ほど前に入信、お蔭をいただいておりましたが、その後やっておらず、\n\n最近病気をして、御獄（みたけ）教や日蓮の行者が来て、こんなものを掛けているからいけないと、\n\n御守り（光明如来様）をはずしてしまい、それを燃やしつけると、燃え終わると同時に、息が絶えてしまったのだそうです」\n\n**明主様御垂示**  \n「やっぱり、その人はそれだけの・・・霊的に極く低いんですね。\n\n第一、御獄の行者に言われて、それを信じるようじゃ問題にならないですからね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ingressei na fé há cerca de três anos e recebia graças, mas depois parei de praticar.\n\nRecentemente, adoeci e vieram ascetas da seita Mitake e da Nichiren, dizendo que eu não deveria ter aquilo pendurado. Eles removeram o Ohikari (Imagem de Komyo Nyorai) e o queimaram. Dizem que, no momento em que terminou de queimar, a pessoa faleceu.\"\n\n**Meishu-Sama**\n\"De fato, essa pessoa era... espiritualmente muito baixa.\n\nEm primeiro lugar, dar ouvidos ao que diz um asceta da Mitake e acreditar nele, já torna a questão fora de cogitação.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 34,
      "publication_title": "未信者の道具屋が御神体をしまいこみ肺病になった事例",
      "publication_title_ptbr": "Caso de um vendedor de antiguidades não-fiel que guardou a Imagem Sagrada e contraiu tuberculose (未信者の道具屋が御神体をしまいこみ肺病になった事例)",
      "content": "**信者の発言**  \n「四国で、道具屋さんが肺病になり、有名な伺い者に聞いたところがこの世に二つとない神様を押し込んでいるとのことに探してみますと、\n\n大阪から軸物を買って来たが、それを開けたとたんに楽になりました。\n\nそれが明主様の光明如来様でございました。\n\nちょっと開けて見たところが素晴らしい字で、五万円というので、これはすぐに七万、八万になるからと思い買ったそうです。\n\nそれで、それを掛けて置きますと病気が三日か四日で治り、近所でお参りが多いそうでございます」\n\n**明主様御垂示**  \n「おもしろいですね。\n\nだからこの間も読みましたが・・・新聞に出しますが・・・私の書いたものに対する注意ですね。\n\n粗末にすると必ずお気付があるということを、今度の新聞に出します。」\n\n**信者の質問**  \n「未信者に配ります時には・・・」\n\n**明主様御垂示**  \n「それは構いません。未信者は粗末にしても構いません。\n\nそれは、何だかんだ言うと、そんなおっかないものなら俺はよそうと言うことになりますからね。\n\nまた知らない人は神様はお許しがあります。\n\n解ってからはちゃんとその点はお咎（とが）めがあります。」\n\n---",
      "content_ptbr": "**Relato de um Fiel**\n\"Em Shikoku, um vendedor de antiguidades contraiu tuberculose. Ao consultar um vidente famoso, foi-lhe dito que ele mantinha guardado um Deus único neste mundo. Ao procurar, encontrou um pergaminho que havia comprado em Osaka. Assim que o abriu, sentiu-se aliviado.\n\nEra a Imagem de Komyo Nyorai de Meishu-Sama.\n\nAo abrir e ver, notou a caligrafia maravilhosa. Como custava cinquenta mil ienes, comprou pensando que logo valeria setenta ou oitenta mil.\n\nEntão, ao pendurá-la, sua doença foi curada em três ou quatro dias, e dizem que muitos vizinhos vêm orar.\"\n\n**Meishu-Sama**\n\"Interessante, não é?\n\nPor isso, li outro dia... vou publicar no jornal... um aviso sobre os meus escritos.\n\nPublicarei no próximo jornal que, se forem tratados com descaso, haverá certamente uma reprimenda.\"\n\n**Pergunta de um Fiel**\n\"Quando distribuímos para não-fiéis...\"\n\n**Meishu-Sama**\n\"Não tem problema. Não há problema se os não-fiéis tratarem com certo descaso.\n\nSe formos muito exigentes, eles dirão que preferem não aceitar algo tão assustador.\n\nAlém disso, Deus perdoa aqueles que não sabem.\n\nPorém, depois que compreendem, aí sim haverá a devida repreensão.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 35,
      "publication_title": "夫が御神体をクシャクシャに巻いた事例",
      "publication_title_ptbr": "Caso em que o marido amassou e enrolou a Imagem Sagrada (夫が御神体をクシャクシャに巻いた事例)",
      "content": "**信者の質問**  \n「昭和二十三、四年に入信の婦人、大光明如来様を御奉斎いたし、熱心ではございましたが、主人が反対し一時離れておりました。\n\n最近は再びまいっておりますが、当時ご主人が御神体を外し、クシャクシャにして巻いてしまったそうでございまして、お詫び申し上げてくれと申しております。\n\nこの御神体はどういたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「現在の主人の心境はどうですか。 」\n\n**信者の発言**  \n「奥さんが信仰することについては反対しないという程度でございます」\n\n**明主様御垂示**  \n「御神体を奉斎することを主人は許しましたか。」\n\n**信者の発言**  \n「まだでございます。なお、クシャクシャにいたしました御神体は巻き直してございます」\n\n**明主様御垂示**  \n「それはそのままとっておいたらよいでしょう。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Uma senhora que ingressou na fé por volta de 1948 ou 1949 consagrou a Imagem de Dai Komyo Nyorai. Embora fosse fervorosa, seu marido se opôs e ela se afastou temporariamente.\n\nRecentemente, ela voltou a frequentar, mas na época, seu marido removeu a Imagem Sagrada, amassou-a e enrolou-a. Ela pede que apresente suas desculpas.\n\nO que devemos fazer com esta Imagem Sagrada?\"\n\n**Meishu-Sama**\n\"Como está o estado de espírito do marido atualmente?\"\n\n**Relato de um Fiel**\n\"Ele está no nível de não se opor ao fato de a esposa seguir a fé.\"\n\n**Meishu-Sama**\n\"O marido permitiu a consagração da Imagem Sagrada?\"\n\n**Relato de um Fiel**\n\"Ainda não. Além disso, a Imagem Sagrada que foi amassada foi enrolada novamente.\"\n\n**Meishu-Sama**\n\"É melhor deixá-la guardada como está.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 36,
      "publication_title": "未信者の長男が御神体を破った事例",
      "publication_title_ptbr": "Caso em que o filho mais velho, não-fiel, rasgou a Imagem Sagrada (未信者の長男が御神体を破った事例)",
      "content": "**信者の質問**  \n「ある家庭では長男が御道に反対で、酒に酔った挙句、御神体に対し御無礼を働き御破り申し上げてしまいました。どう致しましたら宜敷う御座居ましょうか。」\n\n**明主様御垂示**  \n「時節を待つ。必ず破く事の出来ぬ状態になる。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Em certa família, o filho mais velho opõe-se ao Caminho. Após embriagar-se, cometeu uma falta de respeito contra a Imagem Sagrada e a rasgou. O que devemos fazer?\"\n\n**Meishu-Sama**\n\"Aguardem o tempo certo. Certamente chegará uma situação em que ele não poderá rasgá-la.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 37,
      "publication_title": "無理に入信させた息子が御神体を破いた事例",
      "publication_title_ptbr": "Caso em que o filho, forçado a ingressar na fé, rasgou a Imagem Sagrada (無理に入信させた息子が御神体を破いた事例)",
      "content": "**信者の質問**  \n「私ども夫婦は、二十年より信仰に入れていただき、二十三年八月に光明如来様を御奉斎させていただき、\n\n愚息（本年二十五歳）にも無理に入信させましたためか信仰心なく、私どもの意にも添わなくて困っておりました。\n\n昨年十一月二十六日夜、金銭の問題から口論となり、あげくの果てに、恐れ多くも御神体に手を掛け、引き裂いてしまいました。\n\n私どもの不行き届きから、かかる不祥事を引き起こしまして、まことに申し訳なく、なんとお詫び申し上げましたらよろしいものか、途方に暮れております。\n\n謹みてここにお詫びとお許しをお願い申し上げ、破損しました光明如来様の御書はいかがいたしましたらよろしゅうございましょうか、伏してお詫びとともに御教示をお願い申し上げます。\n\nなお一日も早くお詫びがかなって、再度御神体をお迎えさせていただけます日の、一日も早からんことを御祈願申上げます。」\n\n**明主様御垂示**  \n「これはたいへんな間違いをしたのである。\n\nというのは、御子息を無理に入信させたためである。\n\n信仰心の湧かない者を無理に入信させるのは、尊い神様に対し非常な御無礼になるので、神様は覚らせるために、御子息の手を通じて破られたのである。\n\nいつも言う通り信仰には無理がもっともいけないのである。\n\nしかしできたことは致し方ないから、よくお詫びをして焼き、新規にお受けすればそれでよろしいから、あまり悔んだりしないで、\n\n今後注意すれば神様はお赦しになるので、あまり心配しないようになさい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Nós, o casal, fomos permitidos ingressar na fé em 1945 e, em agosto de 1948, consagramos a Imagem de Komyo Nyorai.\n\nTalvez por termos forçado nosso filho tolo (atualmente com 25 anos) a ingressar, ele não tem fé e, para nosso desgosto, não atende às nossas expectativas.\n\nNa noite de 26 de novembro do ano passado, tivemos uma discussão por questões financeiras e, no final, ele ousou colocar as mãos na Imagem Sagrada e rasgá-la.\n\nDevido à nossa negligência, causamos tal incidente lamentável. Sentimos muito e estamos desorientados sobre como pedir perdão.\n\nHumildemente pedimos desculpas e perdão, e solicitamos orientação sobre o que fazer com a caligrafia da Imagem de Komyo Nyorai danificada, prostrando-nos em pedido de desculpas.\n\nOramos para que o perdão seja concedido o quanto antes e que o dia em que possamos receber novamente a Imagem Sagrada chegue brevemente.\"\n\n**Meishu-Sama**\n\"Isso foi um grande erro.\n\nO motivo é que forçaram o filho a ingressar na fé.\n\nForçar alguém que não tem o despertar da fé a ingressar é uma grande falta de respeito para com o Deus Nobre. Por isso, Deus, para fazê-los perceber, fez com que fosse rasgada pelas mãos do filho.\n\nComo sempre digo, forçar é o que há de mais errado na fé.\n\nNo entanto, como o que está feito não pode ser mudado, peçam perdão sinceramente, queimem-na e recebam uma nova. Isso será suficiente. Não se lamentem demais.\n\nSe tiverem cuidado daqui para frente, Deus perdoará, então não se preocupem excessivamente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 38,
      "publication_title": "息子が発作的に御神体を破いた事例",
      "publication_title_ptbr": "Caso em que o filho rasgou a Imagem Sagrada em um ataque repentino (息子が発作的に御神体を破いた事例)",
      "content": "弁天様に一家の健康を祈願したため祖霊が戒告\n\n**信者の質問**  \n「光明如来様に対し今年二十一才になる男児が突如発作的に危害を加えたその前後の詳細は次の通りです。\n\n八月四日光明如来様に朝の御膳を上げて挨拶をすませ（天津祝詞はその時は唱えず）午前八時頃S（母）さんがまた家の周囲に御祭りしてある弁天様に禊抜いをして、一家を丈夫にしようと頼んだ。\n\n特に今年二十一年になる実という男児を特に丈夫にしようと願った。\n\nこの男児は不断は内気でおとなしく、仕事をして体がつかれると憂鬱になる。\n\nその時はお浄めを願うが母がやってやらなかった。\n\nその日も御浄めを願ったが忙しくてやってやらなかった。\n\nその時近所の方が御浄めを依頼したので御浄めをやってやった。\n\nその時次の部屋にその男児がだまって入り本を読んでいた。\n\n午後三時頃Sさんが御浄めを終り仕事をしに下に降りた。\n\nその時突如発作的に行動を起したのであります。これはいかな事でしょうか。」\n\n**明主様御垂示**  \n「この人の考え方は間違っている。\n\n弁天は光明如来様からみると姪位になり、力は極ない。\n\nだから弁天様は、御挨拶する位が本当である。\n\n位置転倒している、そのためである。\n\n祖霊が気をつかすために破らしたものである。\n\n神は順序なり・・・で人間の祭り方や想念によってちがう。\n\n位の高い神様も、下位の位に置かれると・・・。\n\n大先生様の御位を下げようとして邪神はいろいろ手を尽す。」\n\n---",
      "content_ptbr": "Advertência dos ancestrais por orar a Benten pela saúde da família\n\n**Pergunta de um Fiel**\n\"Os detalhes sobre o ocorrido em que meu filho, que completa 21 anos este ano, repentinamente atacou a Imagem de Komyo Nyorai, são os seguintes:\n\nEm 4 de agosto, após oferecer a refeição matinal à Imagem de Komyo Nyorai e fazer a saudação (naquele momento não entoou a Amatsu Norito), por volta das 8 horas da manhã, a Sra. S (mãe) fez uma purificação (Misogiharai) para a Benten, que está consagrada nos arredores da casa, e pediu para que a família tivesse saúde.\n\nPediu especialmente para que o filho homem chamado Minoru, que faz 21 anos este ano, tivesse saúde.\n\nEsse rapaz normalmente é tímido e dócil, mas fica melancólico quando o corpo se cansa do trabalho.\n\nNessas ocasiões, ele pede Johrei, mas a mãe não ministrou.\n\nNaquele dia ele também pediu Johrei, mas ela estava ocupada e não fez.\n\nNesse momento, um vizinho pediu Johrei, então ela ministrou ao vizinho.\n\nEnquanto isso, o rapaz entrou silenciosamente no quarto ao lado e estava lendo um livro.\n\nPor volta das 15 horas, a Sra. S terminou o Johrei e desceu para trabalhar.\n\nFoi nesse momento que ele teve um ataque repentino e agiu. O que seria isso?\"\n\n**Meishu-Sama**\n\"A maneira de pensar dessa pessoa está errada.\n\nBenten, em relação à Imagem de Komyo Nyorai, estaria na posição de uma sobrinha, e seu poder é mínimo.\n\nPortanto, o correto para Benten é apenas fazer uma saudação.\n\nA posição foi invertida, é por isso.\n\nOs espíritos ancestrais o fizeram rasgar para chamar a atenção.\n\nDeus é ordem... e difere dependendo da forma de culto e do pensamento humano.\n\nMesmo um Deus de alta posição, se for colocado em uma posição inferior...\n\nOs espíritos malignos fazem de tudo para tentar rebaixar a posição do Grande Mestre (Daisensei).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 39,
      "publication_title": "布教師の弟が御神体を傷つけた事例",
      "publication_title_ptbr": "Caso em que o irmão mais novo de uma missionária danificou a Imagem Sagrada (布教師の弟が御神体を傷つけた事例)",
      "content": "**信者の質問**  \n「○○久子（三十五才）たいへんに不仕合せな人で二回の結婚に破れております。\n\n二年前より親類に分からせたいとて茨城県のほうに帰っており、毎日十人程度の方を御浄霊させていただいております。\n\n二十四才になる弟があり、入信いたしておりますが、月給取りとして通っております。\n\n先月の十二、三日頃にたいへん酒を飲んで帰り姉さんと喧嘩をし、たいへん申しわけございませんが、御神体を傷つけ姉さんをヒバシで体中方々を突刺しました。\n\n首にはいたしませんでしたが、以前肋膜をしたときの固まりに突刺したそうです。\n\n御浄霊をいただきまして良くさせていただきました。\n\nこの弟は御守様をいただいてはおりましたが、首にはおかけしていなかったそうでございます。\n\n御神体につきましては、御詫びのことが御垂示録に出ておりましたので、\n\nそのとおりにもったいなくないようにお焼きして埋めさせていただきました。\n\nなお、今後この者はお手伝いをさせていただいてよろしいものでございましょうか」\n\n**明主様御垂示**  \n「御神体がなくなったから新しくいただきたい、神様のお手伝いも続いてやれるかというのですか。\n\nそれは結構です。\n\nしかしこういうことはやっぱり原因があるのです。\n\nこの人は名前がごく悪いから変えたほうがよいです。\n\n名前はあなたからでもつけて、私が選んであげますから、係に出しなさい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"A Sra. Hisako XX (35 anos) é uma pessoa muito infeliz, tendo fracassado em dois casamentos.\n\nHá dois anos, voltou para Ibaraki com o intuito de transmitir a fé aos parentes e tem ministrado Johrei a cerca de dez pessoas por dia.\n\nEla tem um irmão de 24 anos que ingressou na fé, mas trabalha como assalariado.\n\nPor volta dos dias 12 ou 13 do mês passado, ele voltou para casa muito embriagado, brigou com a irmã e, sinto muito em dizer, danificou a Imagem Sagrada e perfurou o corpo da irmã em vários lugares com um pegador de brasa (hibashi).\n\nNão atingiu o pescoço, mas dizem que ele perfurou um nódulo remanescente de uma pleurisia antiga.\n\nEla recebeu Johrei e melhorou.\n\nEsse irmão tinha recebido o Ohikari, mas dizem que não o estava usando no pescoço.\n\nQuanto à Imagem Sagrada, como havia uma orientação no Registro de Ensinamentos sobre o pedido de perdão, nós a queimamos e enterramos para não sermos desrespeitosos, conforme indicado.\n\nAinda, seria permitido que essa pessoa continuasse a ajudar no futuro?\"\n\n**Meishu-Sama**\n\"Você pergunta se, já que a Imagem Sagrada se foi, ele pode receber uma nova e se pode continuar ajudando na Obra Divina?\n\nIsso é ótimo.\n\nNo entanto, essas coisas têm uma causa.\n\nO nome dessa pessoa é muito ruim, então é melhor mudá-lo.\n\nVocê mesma pode sugerir os nomes, e eu escolherei; envie para o departamento responsável.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 40,
      "publication_title": "父親が御神体を隠した事例",
      "publication_title_ptbr": "Caso em que o pai escondeu a Imagem Sagrada (父親が御神体を隠した事例)",
      "content": "**信者の質問**  \n「私は妻が肺結核のため二十二年九月入信さしていただきましたが、妻は同年十二月三十一日死亡。\n\nその間資格者の方に御浄霊をいただき安楽往生をとげまして、御礼申し上げます。\n\n二十二年秋、父親（本年八十一歳）がお道に反対のところを光明如来様を御奉斎いたしましたために、\n\nしばらくして、まことにもったいなくも御神体を父親が隠してしまいました。\n\n「教会へ返してくるから」と言いましたら出してくれまして、その後一カ年くらい教会へお預けしてありました。\n\n二十五年ふたたび家にて御奉斎いたしました。\n\n二十六年二月本部御参拝中、またまたどこへやら持って行かれてしまい、まことに恐れ多いことをいたしました。\n\n二度までも御無礼を働きましたことを深くお詫び申し上げ、お許しいただけますようお願い申し上げます。\n\nなお一日も早くお祀りさせていただけますようお祈り申し上げております。\n\nまた娘（十一歳）が喉頭結核のようで、昨年五月より御浄霊いただいておりますが変化ありません。\n\n現在声が嗄れているだけにて衰弱はしておりません。食事もふつうにいただいております。\n\n右のこととなにか関係がございましょうか。謹んでお願い申し上げます。」\n\n**明主様御垂示**  \n「これは祖先からの罪穢を多く負っているので、光明如来様を拝む資格がないからであるから、一生懸命人を救い信者を一人でも多く作ることである。\n\nその徳によってある程度罪穢が減ると、拝む資格ができるから、父親が隠そうとしても隠すことができなくなる。\n\n娘さんの病気もその徳によって必ず治る。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Fui permitido ingressar na fé em setembro de 1947 devido à tuberculose pulmonar da minha esposa, mas ela faleceu em 31 de dezembro do mesmo ano.\n\nDurante esse tempo, ela recebeu Johrei de qualificadores e teve uma passagem tranquila, pelo que agradeço.\n\nNo outono de 1947, consagrei a Imagem de Komyo Nyorai apesar da oposição do meu pai (81 anos este ano).\n\nPouco tempo depois, de forma verdadeiramente sacrílega, meu pai escondeu a Imagem Sagrada.\n\nQuando eu disse 'Vou devolvê-la à Igreja', ele a entregou, e depois disso ficou guardada na Igreja por cerca de um ano.\n\nEm 1950, consagramos novamente em casa.\n\nEm fevereiro de 1951, enquanto eu visitava a Sede, ela foi levada novamente para algum lugar; cometi um ato verdadeiramente temeroso.\n\nPeço profundas desculpas por ter permitido tal desrespeito por duas vezes e rogo pelo perdão.\n\nOro também para que possa entronizá-la o mais rápido possível.\n\nAlém disso, minha filha (11 anos) parece ter tuberculose laríngea; recebe Johrei desde maio do ano passado, mas não há mudanças.\n\nAtualmente, ela está apenas com a voz rouca e não está debilitada. Alimenta-se normalmente.\n\nHaveria alguma relação com o fato acima? Humildemente peço orientação.\"\n\n**Meishu-Sama**\n\"Isso se deve ao fato de carregarem muitos pecados e impurezas dos antepassados, portanto, não têm permissão para orar à Imagem de Komyo Nyorai. Devem se esforçar para salvar pessoas e fazer o maior número possível de fiéis.\n\nQuando os pecados e impurezas diminuírem até certo ponto graças a essa virtude, terão a permissão para orar, e o pai não conseguirá mais esconder a Imagem, mesmo que tente.\n\nA doença da filha também curará infalivelmente através dessa virtude.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 41,
      "publication_title": "弟が御神体を焼いた事例",
      "publication_title_ptbr": "Caso em que o irmão mais novo queimou a Imagem Sagrada (弟が御神体を焼いた事例)",
      "content": "**信者の質問**  \n「謹んでお伺い申し上げます。信徒ＳＴ（昭和二十五年四月入信・男性）。\n\n入信までに子供六人を、生後一、二年目くらいに次々と失い、主人の母親は反対いたしておりますが、その他は家族全部入信御用に努力いたしております。\n\n二十七年十二月には十カ月目の男の子を失い、現在六歳の女の子のみ成長いたしておりますが、家族もいささか落胆いたしております。\n\n主人はふつうの目には仏様のような好人物にて、若いときから婦人関係とかいままでの常識から見て、人道をはずれたことはしたことはないと申しております。\n\n一人生存いたしております女の子は疥癬、肺炎の浄化をいただきましたが、御守護により元気に成育いたしております。厚く御礼申し上げます。\n\nなお光明如来様を二十五年に御奉斎さしていただきましたが、二十六年隣家に別居している主人の実弟（常に不仲）に強奪、焼かれましたことは、まことに申し訳なく、深くお詫び申し上げます。\n\n二十六年ふたたび御奉斎さしていただいております。\n\nかく次々と子供を霊界に送りますことは、罪業の深さとはいえ、いかなる原因でございましょうか。なにとぞ御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「これは祖先の大きな罪穢のためであるから、それを早くなくしてしまわなければいけない。\n\nそれにはできるだけ人を救い、徳を積むことである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Humildemente pergunto. Fiel ST (Masculino, ingressou em abril de 1950).\n\nAntes de ingressar, perdemos seis filhos, um após o outro, cerca de um ou dois anos após o nascimento. A mãe do meu marido se opõe, mas todo o restante da família se esforça na dedicação ao Caminho.\n\nEm dezembro de 1952, perdemos um menino de dez meses e atualmente apenas uma menina de seis anos está crescendo, o que deixa a família um tanto desanimada.\n\nAos olhos comuns, meu marido é uma pessoa boa como um Buda; ele diz que desde jovem nunca fez nada desumano, como problemas com mulheres ou algo fora do senso comum.\n\nA única filha sobrevivente teve purificações de sarna e pneumonia, mas graças à proteção Divina, cresce com saúde. Agradeço profundamente.\n\nConsagramos a Imagem de Komyo Nyorai em 1950, mas em 1951, o irmão biológico do meu marido (com quem sempre nos demos mal), que vive na casa ao lado, roubou e queimou a Imagem. Pedimos profundas desculpas, pois sentimos muito por isso.\n\nEm 1951, fomos permitidos consagrar novamente.\n\nEmbora seja devido à profundidade do carma, qual seria a causa de enviarmos filhos ao Mundo Espiritual um após o outro? Rogo por vossa orientação.\"\n\n**Meishu-Sama**\n\"Isso é devido aos grandes pecados e impurezas dos antepassados, por isso devem eliminá-los rapidamente.\n\nPara tal, devem salvar o máximo de pessoas e acumular virtudes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 42,
      "publication_title": "発狂した弟に御神体を破られた事例",
      "publication_title_ptbr": "Caso em que a Imagem Sagrada foi rasgada pelo irmão mais novo enlouquecido (発狂した弟に御神体を破られた事例)",
      "content": "**信者の質問**  \n「罪穢多き私たちにも日々御守護賜り、入信後は特に尊き御奉仕のお許しいただきまして、まことにありがたく厚く御礼申し上げます。\n\nこのたび畏れ多くもたいへんなことを起こしまして、なんとお詫び申し上げてよろしいやら、途方に暮れております。",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Agradecemos profundamente pela proteção diária concedida a nós, que possuímos muitos pecados e impurezas, e especialmente pela permissão para o nobre serviço de dedicação após nosso ingresso na fé.\n\nOcorreu um incidente terrível e temeroso, e estamos desorientados, sem saber como pedir perdão.",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 43,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "不祥事の原因を御報告申し上げます。\n\n去る三月三日、十九時三十分ごろでございます。第十八号御教え集を拝読さしていただいていた時でございます。\n\n妻の次兄が来まして、「お前たちは子供もない者が商売もせず、年老いてどうする。自分の家もない者が」と平常の小言でございますが、\n\n酒気を帯びておりますので、妻と顔見あわせて黙っておりましたところ、\n\n「生意気な光明さんがなんだ、他人の金をまきあげてみんな上げて自分たちはいつも文なしでいて薬は毒だ、注射は悪い、\n\nなぞよくもそんな大それたことを言うて、他人にすむか、馬鹿者どもが、\n\n光明さんがなんだ俺のほうがよほどありがたいんだ、拝みたいなら俺を拝め」など、\n\nすごい顔をしてにらみながら大声に繰り返すので、たまりかねて「神様の悪口言うな」と一言やり返しますと、\n\n「兄に向かって不都合なことを言うか、この家は俺の家だぞ、俺の言うことを聞かぬ奴は出て行け、たったいま出て行け」と、ますます狂い出したのでございます。\n\nこの家は私の買った家で当時満州に居住していました関係で、妻の長兄の名儀になっております。\n\n妻の次兄には私たちが入信時の昭和二十二年ごろから、たびたびお道のお話しを伝えさしていただいておりますが、\n\n理解ができませず、家族の病が御浄霊をいただいて癒されましても感謝の念もなく、\n\n月日の経つに従い本教の信仰に反感を抱くようになり、本教の悪口を言いふらすので、布教の面にもたいへん都合が悪くなりました。\n\n昨年一月には謀計をめぐらし、私の出張不在中に妻を悪口ずくで以前の住居から追い出したのでございますが、\n\n妻の父の計らいで現在の家に住むようになったほどでございます。\n\nそれなのにまたも「出て行け」と無法な言葉に私も腹がたちましたので、\n\n「なにを言うか」と言うたのに対して、いまにもつかみかかりそうな気配に、相手になることの大人気ないのを気づいたので、\n\n妻のすすめもありましたので、戸外に出ようとしたとき大きな物音に振り返ると、\n\n室の硝子戸を破って妻の上に馬のりになって、「貴様たちを殺してやる、殺してしまえば俺も楽になる。お前らの姿を見るのは胸糞が悪い」と言いながら、\n\n髪の毛をつかんでたたいておりますので、室に引き返してみますと、御教え集第十八号はさんざんに破って散らしてありますので、\n\n私も本当に怒って次兄を外に突き出しましたが、こんな者を相手にしていては御用ができなくなるとたいへんだと考えましたので、\n\n近所の人に後を頼んで妻の父の家に行った後で、次兄は引き返してきたのでございます。\n\n近所の人たちが来ましたとき、二階でバリバリ音がするので、上がってみると、\n\nもったいなくも大光明如来様の御神体をはずし「明如」の御文字の間を横に引き破り、五、六、七の御額を落としてあり、\n\nなお、手を伸ばして御写真に近づいたので、後から抱き止めたそうです。\n\nところがものすごい力ではね飛ばされ、障子につき当たってひるむ暇に畳の上に落として、御額縁をこわし、\n\n畏れ多きことでございますが、明主様御写真の御衿の、おすその辺りに約一寸くらいの瑕（きず）を出かしましたことを深くお詫び申し上げます。\n\n御写真の御額縁は新しいのを取り替えさしていただきました。\n\n御写真はそのままでよろしゅうございましょうか。\n\n大光明如来様、御書体は三月四日、中教会にお預けいたしております。\n\n今後の御処置いかがいたしましたらよろしゅうございましょうか。\n\n御垂示のほど、謹んでお願い申し上げます。\n\nお詫びがかないまして再度御神体をお迎えさしていただけます日の、一日も速やからんことを御祈願申し上げます。」\n\n**明主様御垂示**  \n「当分そのままにしていればよろしい。\n\n万事神様にお任せしておけば、いずれ時が来るからそのときお祀りすればいい。\n\nこのような乱暴されるということは、深い理由があるのであって、いずれは必ず分かるから、それまで少しも心配せず待つことである。\n\nちなみに意外なことがある場合もあるが、必ず意味があるのであるから、\n\n乱暴者を恨んだり憎んだりしてはいけない。\n\nというのは、理由があって神様がそうさしたかもしれないからである。」\n\n---",
      "content_ptbr": "Relato a causa do infeliz incidente.\n\nFoi no dia 3 de março, por volta das 19h30. Estávamos lendo a Coletânea de Ensinamentos nº 18.\n\nO segundo irmão mais velho de minha esposa veio e começou com as reclamações habituais: 'Vocês não têm filhos, não fazem negócios, o que farão quando envelhecerem? Nem casa própria têm'.\n\nComo ele estava alcoolizado, eu e minha esposa nos olhamos e ficamos em silêncio. Então ele disse:\n\n'O que é esse tal de Komyo cheio de si? Vocês pegam dinheiro dos outros e dão tudo a ele, ficam sempre sem nada, dizem que remédio é veneno, injeção é ruim.\n\nComo ousam dizer coisas tão absurdas e viver entre as pessoas? Seus idiotas.\n\nO que é esse Komyo? Eu sou muito mais grato que ele. Se querem adorar alguém, me adorem!', repetia ele em voz alta, encarando-nos com um rosto assustador.\n\nNão aguentei e respondi: 'Não fale mal de Deus'.\n\nEle retrucou: 'Ousa falar assim com seu irmão mais velho? Esta casa é minha. Quem não me obedece, saia! Saiam agora mesmo!', e enlouqueceu ainda mais.\n\nEsta casa foi comprada por mim, mas como eu morava na Manchúria na época, está em nome do irmão mais velho da minha esposa.\n\nDesde que ingressamos na fé, por volta de 1947, temos falado frequentemente sobre o Caminho para esse segundo irmão da minha esposa.\n\nEle não compreendia e, mesmo quando as doenças da família eram curadas com Johrei, não tinha gratidão. Com o passar do tempo, passou a ter antipatia pela nossa fé e a falar mal dela, o que se tornou muito inconveniente para a difusão.\n\nEm janeiro do ano passado, ele tramou um plano e, aproveitando minha ausência em viagem de negócios, expulsou minha esposa da nossa antiga residência com insultos.\n\nGraças ao arranjo do pai da minha esposa, passamos a morar na casa atual.\n\nMesmo assim, ele veio novamente com palavras injustas dizendo 'Saiam', e eu também fiquei com raiva.\n\nQuando eu disse 'O que você está dizendo?', percebi que ele estava prestes a me atacar e que seria imaturo enfrentá-lo.\n\nMinha esposa também aconselhou, então tentei sair de casa. Ouvi um grande barulho e, ao olhar para trás,\n\nEle havia quebrado a porta de vidro do quarto, montado sobre minha esposa e dizia: 'Vou matar vocês. Se eu matar, ficarei em paz. Ver a cara de vocês me dá nojo', enquanto a batia agarrando seus cabelos.\n\nVoltei ao quarto e vi que a Coletânea de Ensinamentos nº 18 estava toda rasgada e espalhada.\n\nFiquei realmente furioso e empurrei o irmão para fora, mas pensei que se continuasse lidando com alguém assim, não poderia cumprir minha missão, o que seria grave.\n\nPedimos aos vizinhos para cuidarem de tudo e fomos para a casa do pai da minha esposa. Depois disso, o irmão voltou.\n\nQuando os vizinhos chegaram, ouviram barulhos de algo sendo quebrado no segundo andar. Ao subirem, viram que\n\nEle havia removido, de forma sacrílega, a Imagem de Dai Komyo Nyorai, rasgado horizontalmente entre os caracteres 'Myo' e 'Nyo', derrubado a moldura do 5-6-7 (Miroku).\n\nAlém disso, estendeu a mão para se aproximar da Foto de Meishu-Sama, mas foi contido por trás.\n\nNo entanto, com uma força terrível, ele arremessou as pessoas, chocou-se contra a porta de correr e, no momento de hesitação, derrubou a Foto no tatame, quebrando a moldura.\n\nÉ algo temeroso dizer, mas peço profundas desculpas por ele ter causado um arranhão de cerca de um 'sun' (aprox. 3 cm) na borda da vestimenta da Foto de Meishu-Sama.\n\nA moldura da Foto foi trocada por uma nova.\n\nPodemos deixar a Foto como está?\n\nA caligrafia da Imagem de Dai Komyo Nyorai foi deixada sob os cuidados da Igreja Média em 4 de março.\n\nComo devemos proceder daqui para frente?\n\nHumildemente rogo por vossa orientação.\n\nOramos para que o perdão seja concedido e que o dia em que possamos receber novamente a Imagem Sagrada chegue o mais rápido possível.\"\n\n**Meishu-Sama**\n\"Por enquanto, deixe como está.\n\nSe deixar tudo nas mãos de Deus, o tempo virá; nessa hora, vocês poderão entronizar.\n\nO fato de sofrerem tal violência tem uma razão profunda, que certamente será compreendida no futuro. Até lá, esperem sem se preocupar nem um pouco.\n\nAliás, pode haver situações inesperadas, mas como certamente há um significado,\n\nNão devem odiar ou guardar rancor do agressor.\n\nIsso porque pode ter sido Deus quem o fez agir assim por algum motivo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 44,
      "publication_title": "上記事件のその後",
      "publication_title_ptbr": "O desenrolar do caso acima (上記事件のその後)",
      "content": "**信者の質問**  \n「昨年五月御垂示（地上天国四十八号）いただきましたＳＹでございますが、本人も感激して、反省し、その後御神業に努力してまいりました。\n\n三ヵ月ほど前に兄さんのほうからお詫びして「たいへん申しわけないことをした、今までのことは許してくれ」と言ってきまして、\n\nその後仲もよく、兄弟の努力の結果、当時より信者も倍になりました。\n\n再び大光明如来様の御奉斎をお許しいただきたいと思います」\n\n**明主様御垂示**  \n「よいです。もう、そうなれば・・・。そういうこともやっぱりわけがあるのです。\n\nそういうような段取りにしなければならないわけがあるのです。\n\nこういうことを知っておかなければならないです。\n\nこれは大本教のお筆先に「今度は二度目の天の岩戸開きであるから」ということがあるのです。\n\nというのは、ずっと古い時代ですが、以前にもこれに似たようなことが世界にあったのです。\n\nそれで今度は私が出てから、岩戸開き、要するに昼間の世界になるということは二度目になるわけです。\n\nすると、あらゆることが二度目になるのです。\n\nこれは信者の人にもそういうことがよくあります。\n\n最初やったことがいけなくて、それからやり替えたりして、二度目の形をとるのです。\n\n私などは始終そうです。\n\nほとんど例外はないと言ってよいくらいです。\n\nだから今の御神体をそうするのも、二度目の型をとったわけでは　そういう人はたくさんあるに違いないです。\n\n二度目が本当だというわけです。\n\nだから今度できたメシヤ会館にしても、前には下の今の美術館の所に造るつもりだったのですが、あのときの大風でくずれたのです。\n\n今美術館の、上る道路を造っている所です。\n\nそういうようで、せっかく造ったのにくずれたので、それで上に変えたのです。\n\nそのときも「ああ、やはり二度目だな」と思ってやったのです。\n\nだから何事にもそういうことがあります。」\n\n**信者の質問**  \n「二度目になるのも決まっているわけでございますか」\n\n**明主様御垂示**  \n「決まっているということもないが、二度目の型をとることが多いのです。」\n\n**信者の質問**  \n「型をするのはお許しがいただけるわけでございますか」\n\n**明主様御垂示**  \n「型をすると言っても、人間のほうでするということは間違ってます。\n\nつまりそういうことがよくあるというわけです。一度目で済めば結構ですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sou o SY e recebi vossa orientação em maio do ano passado (Chijo Tengoku nº 48). O próprio autor ficou comovido, refletiu e, desde então, tem se esforçado na Obra Divina.\n\nHá cerca de três meses, o irmão veio pedir desculpas dizendo: 'Fiz algo imperdoável, perdoem-me pelo que passou'.\n\nDepois disso, estamos nos dando bem e, como resultado do esforço dos irmãos, o número de fiéis dobrou em relação àquela época.\n\nGostaria de pedir permissão para consagrar novamente a Imagem de Dai Komyo Nyorai.\"\n\n**Meishu-Sama**\n\"Pode sim. Se a situação chegou a esse ponto...\n\nHá também uma razão para isso.\n\nHá um motivo pelo qual as coisas tiveram que seguir esse trâmite.\n\nÉ preciso saber disso.\n\nNas Revelações da Oomoto, diz-se: 'Desta vez é a segunda abertura do Portal de Rocha Celeste'.\n\nIsso significa que, em tempos muito antigos, houve algo semelhante no mundo.\n\nE agora, com o meu aparecimento, a abertura do Portal de Rocha, ou seja, o tornar-se Mundo do Dia, acontece pela segunda vez.\n\nEntão, tudo acontece pela segunda vez.\n\nIsso ocorre frequentemente também com os fiéis.\n\nO que se faz no início não dá certo, então refazem, assumindo a forma da segunda vez.\n\nComigo é sempre assim.\n\nPosso dizer que quase não há exceções.\n\nPor isso, o que aconteceu com a Imagem Sagrada também assumiu a forma da segunda vez; certamente há muitas pessoas assim.\n\nA segunda vez é a verdadeira.\n\nPor exemplo, o Salão do Messias que foi construído agora. Antes, eu pretendia construí-lo lá embaixo, onde é o atual Museu de Arte, mas desmoronou com aquele vendaval.\n\nÉ onde agora estão construindo a estrada de subida para o Museu.\n\nComo desmoronou apesar de ter sido construído com esforço, mudei para a parte de cima.\n\nNaquela época, também pensei: 'Ah, é a segunda vez, afinal', e fiz.\n\nPortanto, em tudo há coisas assim.\"\n\n**Pergunta de um Fiel**\n\"Já está determinado que será na segunda vez?\"\n\n**Meishu-Sama**\n\"Não é que esteja determinado, mas muitas vezes assume a forma de ser na segunda vez.\"\n\n**Pergunta de um Fiel**\n\"Temos permissão para encenar essa forma?\"\n\n**Meishu-Sama**\n\"Dizer 'encenar' e fazer isso por vontade humana é errado.\n\nOu seja, isso acontece com frequência. Se resolver na primeira vez, é ótimo.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "",
      "pub_idx": 45,
      "publication_title": "精神病者が御神体を破く危険について",
      "publication_title_ptbr": "Sobre o perigo de um doente mental rasgar a Imagem Sagrada (精神病者が御神体を破く危険について)",
      "content": "**信者の質問**  \n「二十三歳の男、精神に異状を来し、一昨年七月より九月まで精神病院に入院。\n\n十一月より昨年二月まで医大に入院、現在は自宅療養中ですが、\n\n最近乱暴をするようになり家人も心配しておりますがいかがでしょうか。\n\nまた、御軸（註　御神体のこと）をお祀りすることはいかがでしょうか。」\n\n**明主様御垂示**  \n「御浄霊で治ります。\n\n御軸も祀ったらいいでしょう。」\n\n**信者の質問**  \n「御軸を破ったりする心配がありますが・・・」\n\n**明主様御垂示**  \n「破ることを心配してては駄目です。もし破られたら、それはそれで意味があるんです。\n\n両親が教修をうけて前頭部と後頭部をよく浄霊すれば治ります。\n\n二十三くらいではかわいそうです。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um homem de 23 anos apresentou anomalias mentais e foi internado em um hospital psiquiátrico de julho a setembro de dois anos atrás.\n\nDe novembro a fevereiro do ano passado, foi internado em um hospital universitário e atualmente está em tratamento domiciliar.\n\nUltimamente, tornou-se violento e a família está preocupada. O que acha?\n\nAlém disso, seria permitido consagrar o Pergaminho Sagrado (Nota: refere-se à Imagem Sagrada)?\"\n\n**Meishu-Sama**\n\"Ele se curará com o Johrei.\n\nPodem consagrar o Pergaminho Sagrado.\"\n\n**Pergunta de um Fiel**\n\"Há a preocupação de que ele possa rasgar o Pergaminho...\"\n\n**Meishu-Sama**\n\"Não adianta se preocupar se ele vai rasgar. Se for rasgado, isso terá um significado.\n\nSe os pais receberem as aulas de qualificação (Kyoshu) e ministrarem bastante Johrei na região frontal e occipital, ele se curará.\n\nÉ digno de pena ter isso aos 23 anos.\"",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "御神体の御焼却",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "御神体の御焼却の作法",
      "publication_title_ptbr": "Etiqueta para a queima da Imagem Sagrada (御神体の御焼却の作法)",
      "content": "**信者の質問**  \n「大光明如来様の信者の質問「大」の字に雨漏りがして・・・」\n\n**明主様御垂示**  \n「それはいけないですね。」\n\n**信者の質問**  \n「染み抜きを頼みますと、薬品を使いますが、よろしいので・・・」\n\n**明主様御垂示**  \n「染み抜きもいけません。\n\n文字に関係しない・・・紙なら、経師屋でも良いが、文字に関係したらもういけないです。\n\n取り替えなければいけない。」\n\n**信者の質問**  \n「あとはどのように・・・」\n\n**明主様御垂示**  \n「しまっておきなさい。\n\nいや、焼いたほうが良いですね。\n\nよくお詫びしてね。\n\nやっぱり、何か間違った点があるんです。」\n\n**信者の質問**  \n「祖母が亡くなった日に、結婚式と大光明如来様の御魂祀りをさせていただき、それを見なければ死なれないと言うので・・・」\n\n**明主様御垂示**  \n「それだね。間違っているからね。」\n\nですから、お詫びして焼けば良い。」　（中略）\n\n**信者の質問**  \n「先ほどの大光明如来様は、ただ今支部にお預りしておりますが、お焼きするときはどのようにして」\n\n**明主様御垂示**  \n「だから、お詫びして・・・御神体をお焼きしますから、どうぞお許し願います、とお断りして、巻いたままで床の間に置いて・・・。」\n\n**信者の質問**  \n「火鉢か何かで・・・」\n\n**明主様御垂示**  \n「庭で良いでしょう。」\n\n**信者の質問**  \n「そのときに天津祝詞を・・・」\n\n**明主様御垂示**  \n「いいや、祝詞は奏げなくても良い。」　（中略）\n\n**信者の質問**  \n「先ほどお焼きしました御神体の灰は、どこに捨てましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「灰はどこに捨てても良いです。\n\nそのときはすでに霊は抜けてます。物質ですからね。」\n\n**信者の質問**  \n「その場合に、御書体のみ取り替えさせていただくのは、いかかでしょうか」\n\n**明主様御垂示**  \n「そうですね。それで良いですね。表装がもったいないからね。\n\nけれでも、なるだけなら・・・いさぎ良く・・・表装も大したものじゃないから、・・・焼いたほうが・・・そのほうが気持ちが良いです。\n\nどのくらい経っているんですか。」\n\n**信者の質問**  \n「まだあまり年数が経たない信者で、一ヵ月お掛けしないくらいでございます」\n\n**明主様御垂示**  \n「それじゃ、特に惜しいから、ぴったり表装をはめないで、御書体のまわりに一つ布をやって、そうして使ったら良い。\n\nそんなら良い。値段はどのくらいですか。」\n\n**信者の質問**  \n「四、五千円でございます」\n\n**明主様御垂示**  \n「それは、惜しいな。今度持って来てごらんなさい。私が見てあげます。\n\nうまく利用のできるような方法を考えてあげますから。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Na Imagem de Dai Komyo Nyorai, houve uma goteira no caractere 'Dai' (Grande)...\"\n\n**Meishu-Sama**\n\"Isso não é bom.\"\n\n**Pergunta de um Fiel**\n\"Se pedirmos para tirar a mancha, usarão produtos químicos. Tudo bem se...\"\n\n**Meishu-Sama**\n\"Tirar a mancha também não pode.\n\nSe não afetasse os caracteres... se fosse no papel, um montador poderia consertar, mas se afetou os caracteres, já não serve.\n\nTem que trocar.\"\n\n**Pergunta de um Fiel**\n\"E quanto à antiga, como devemos...\"\n\n**Meishu-Sama**\n\"Guarde-a.\n\nNão, é melhor queimar.\n\nPeça perdão sinceramente.\n\nCertamente há algum ponto errado.\"\n\n**Pergunta de um Fiel**\n\"No dia em que a avó faleceu, realizamos um casamento e a Entronização da Imagem de Dai Komyo Nyorai, pois ela dizia que não poderia morrer sem ver isso...\"\n\n**Meishu-Sama**\n\"É isso. Está errado.\n\nPor isso, basta pedir perdão e queimar.\" (Omissão)\n\n**Pergunta de um Fiel**\n\"A Imagem de Dai Komyo Nyorai mencionada anteriormente está sob os cuidados da Igreja. Como devemos proceder ao queimá-la?\"\n\n**Meishu-Sama**\n\"Como eu disse, peçam perdão... digam 'Vamos queimar a Imagem Sagrada, por favor, nos perdoe', e coloquem-na enrolada no Tokonoma (alcova)...\"\n\n**Pergunta de um Fiel**\n\"Num braseiro ou algo assim...\"\n\n**Meishu-Sama**\n\"Pode ser no jardim.\"\n\n**Pergunta de um Fiel**\n\"Nesse momento, entoamos a Amatsu Norito...\"\n\n**Meishu-Sama**\n\"Não, não precisa entoar a Norito.\" (Omissão)\n\n**Pergunta de um Fiel**\n\"Onde devemos descartar as cinzas da Imagem Sagrada que queimamos há pouco?\"\n\n**Meishu-Sama**\n\"As cinzas podem ser descartadas em qualquer lugar.\n\nNesse momento, o espírito já se retirou. É apenas matéria.\"\n\n**Pergunta de um Fiel**\n\"Nesse caso, seria permitido trocar apenas a caligrafia?\"\n\n**Meishu-Sama**\n\"Sim. Pode ser. Porque a moldura é um desperdício, não é?\n\nNo entanto, se possível... para ser mais puro... a moldura também não é grande coisa... é melhor queimar... assim a sensação é melhor.\n\nQuanto tempo tem?\"\n\n**Pergunta de um Fiel**\n\"É de um fiel com pouco tempo, não ficou pendurada nem por um mês.\"\n\n**Meishu-Sama**\n\"Então é especialmente um desperdício. Não faça a montagem completa, coloque apenas um tecido ao redor da caligrafia e use assim.\n\nSe for assim, tudo bem. Qual é o preço?\"\n\n**Pergunta de um Fiel**\n\"Quatro ou cinco mil ienes.\"\n\n**Meishu-Sama**\n\"Isso é um desperdício. Traga-a na próxima vez. Eu verei.\n\nPensarei em um método para que possa ser bem utilizada.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "御神体の御焼却",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "御神体の御焼却について",
      "publication_title_ptbr": "Sobre a queima da Imagem Sagrada (御神体の御焼却について)",
      "content": "**信者の質問**  \n「前にお伺いいたしました雨漏りした御神体でございますが、信者さんと相談いたしまして、お焼きするということに・・・」\n\n**明主様御垂示**  \n「なお結構です。良くお礼を言ってね。」\n\n**信者の質問**  \n「支部の御神前でお礼をいたしお焼きしまして・・・」\n\n**明主様御垂示**  \n「それで結構ですね。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sobre a Imagem Sagrada que teve goteira, que perguntei anteriormente, consultei o fiel e decidimos queimá-la...\"\n\n**Meishu-Sama**\n\"É ainda melhor. Agradeçam bastante.\"\n\n**Pergunta de um Fiel**\n\"Agradecemos diante do Altar da Igreja e a queimamos...\"\n\n**Meishu-Sama**\n\"Isso é ótimo.\"",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "御神体の譲渡の可否",
      "publication_title_ptbr": "Possibilidade de transferência da Imagem Sagrada (御神体の譲渡の可否)",
      "content": "**信者の質問**  \n「信者で、物に恵まれず、光明如来様をいただいていて、大光明如来様をいただきたいと言う場合に、知り合いに譲りましてよろしいでしょうか」\n\n**明主様御垂示**  \n「良いです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um fiel que não tem muitos recursos materiais e possui a Imagem de Komyo Nyorai, mas deseja receber a Imagem de Dai Komyo Nyorai, pode ceder a antiga para um conhecido?\"\n\n**Meishu-Sama**\n\"Pode.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "御神体の譲渡の可否",
      "publication_title_ptbr": "Possibilidade de transferência da Imagem Sagrada (御神体の譲渡の可否)",
      "content": "**信者の質問**  \n「御姿、御書の御神体を他の人から適当な御礼金で譲って頂いて御奉斎して宜しいか、とよくたずねられますが、これはどう致すべきでしょうか。\n\n右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「構わぬが、本当でない。悪い事はない。一時的早くお祭りしたい時など・・・。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Muitas vezes perguntam se é permitido receber a Imagem Sagrada (Imagem ou Caligrafia) de outra pessoa mediante um valor de gratidão adequado e consagrá-la. O que deve ser feito a esse respeito?\n\nRogo por vossa orientação sobre o acima exposto.\"\n\n**Meishu-Sama**\n\"Não há problema, mas não é o verdadeiro. Não é ruim. Apenas quando se quer entronizar rapidamente de forma temporária, etc...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "譲り受けた観音様お姿の御扱い",
      "publication_title_ptbr": "Tratamento de uma Imagem de Kannon recebida de outrem (譲り受けた観音様お姿の御扱い)",
      "content": "**信者の質問**  \n「昭和二十二年以前に渋谷におりました農学士Hと言う人の奥さんが、玉川で御教修を受けられましたが、\n\n第三日目は何かの御都合で欠席の止むなきに至りましたので御光は戴けませんで、御神体だけ戴いて来られました。\n\n昭和二十年九月頃私の父が世田ケ谷で右奥さんの御浄霊させて戴きましたところ、\n\n大変喜ばれ「家に御神体をしまってありますが、もったいないと思いますのでぜひお宅でお祭りして下さい」と申して父に下さったそうですが、\n\nそれで御礼を奉納し、当時ある会の先生に来て頂いてお祭り致し現在に及んでおります。\n\nこの頃になり、大変な間違いをしたように思いますが、どう致したら宜敷う御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「ただ掛けておくのは構わぬが、お祭りは、光明如来様をお掛けすべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"A esposa de um engenheiro agrônomo chamado H, que morava em Shibuya antes de 1947, recebeu as aulas de qualificação em Tamagawa.\n\nNo entanto, no terceiro dia, por algum motivo, teve que faltar e não pôde receber o Ohikari, trazendo apenas a Imagem Sagrada.\n\nPor volta de setembro de 1945, meu pai ministrou Johrei a essa senhora em Setagaya.\n\nEla ficou muito feliz e disse: 'Tenho a Imagem Sagrada guardada em casa, mas acho um desperdício, então, por favor, entronize-a em sua casa', e a deu ao meu pai.\n\nOferecemos a gratidão e, na época, pedimos a um professor de certa associação para vir entronizá-la, e assim permanece até hoje.\n\nUltimamente, sinto que cometemos um grande erro. O que devemos fazer? Humildemente pergunto.\"\n\n**Meishu-Sama**\n\"Não há problema em apenas mantê-la pendurada, mas para o Altar (Entronização), deve-se pendurar a Imagem de Komyo Nyorai.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "亡くなった人の御神体を譲り受けてよい",
      "publication_title_ptbr": "É permitido receber a Imagem Sagrada de uma pessoa falecida (亡くなった人の御神体を譲り受けてよい)",
      "content": "**信者の質問**  \n「教導師が死亡した場合、御軸などをそのまま他の教導師がいただくことはいかがでしょうか。」\n\n**明主様御垂示**  \n「結構です。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Quando um Ministro falece, é permitido que outro Ministro receba o Pergaminho Sagrado e outros itens como estão?\"\n\n**Meishu-Sama**\n\"Sim, está bem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "死亡した人の御神体の処置",
      "publication_title_ptbr": "Destinação da Imagem Sagrada de uma pessoa falecida (死亡した人の御神体の処置)",
      "content": "**信者の質問**  \n「信者がなにかの理由でお道から離れた場合や、信者が死亡して家族に信仰心のない場合などには、\n\n御写真、御神体、御書体などはどのようにさせていただいたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは本人とか遺族とかの意志に任せればいいんですよ。」\n\n**信者の質問**  \n「譲っていただいてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「結構ですね。」\n\n**信者の質問**  \n「信者が死亡いたしました場合、御守りは死体と一緒に火葬にするようにとうけたまわりましたが、土葬の場合にはいかがでしょうか。」\n\n**明主様御垂示**  \n「これも遺族の希望によればいいんですがね。\n\nしかし、まあ、土葬のときは一緒に埋めずに外しておいたほうがいいですね。」\n\n**信者の質問**  \n「それを御額に表装してもよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、結構ですね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Quando um fiel se afasta do Caminho por algum motivo, ou quando um fiel morre e a família não tem fé, como devemos proceder com a Foto, a Imagem Sagrada ou a Caligrafia Sagrada?\"\n\n**Meishu-Sama**\n\"Isso deve ser deixado à vontade da própria pessoa ou da família.\"\n\n**Pergunta de um Fiel**\n\"Podemos recebê-las (para nós)?\"\n\n**Meishu-Sama**\n\"Sim, perfeitamente.\"\n\n**Pergunta de um Fiel**\n\"Ouvi dizer que quando um fiel morre, o Ohikari deve ser cremado junto com o corpo, mas e no caso de enterro (inumar)?\"\n\n**Meishu-Sama**\n\"Isso também depende do desejo da família.\n\nMas, bem, no caso de enterro, é melhor não enterrar junto e retirá-lo.\"\n\n**Pergunta de um Fiel**\n\"Podemos colocar esse Ohikari em uma moldura?\"\n\n**Meishu-Sama**\n\"Sim, está bem.\"\n\n---",
      "has_translation": true
    }
  ]
}