{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 14,
  "total_parts": 34,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "",
  "publications": [
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "之も慢心 （昭和26年9月12日発行）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　よく信仰に熱心の余り自分の属している教会の会長始め、役員等のやり方が面白くないとか何とか非難して、それを改革しようと忠告したりしても、\n\nそれが容れられない場合、非常に気を揉む人も時々あるようだから、これについてかいてみよう。\n\n右のような考え方は、全く誠から出たのであるから、悪いとはいわないが、大いに考慮を要する点がある、\n\nというのはその考え方は小乗信仰であるからである、本教はいつもいう通り大乗信仰であるから、世間並の考えとは大変違っている。\n\nその点が認識出来ないと、神様の思召に適わない事になる、何よりもあの人は善人だとか、悪だとかいうのは、すでに慢心である、\n\n何となれば人間の善悪は神様でなくては判らないはずで、以前もかいた事があったが、大いに慎まなくてはならない。\n\nもし間違ったり、悪人であれば、神様がチャンとお裁きになられるから少しも心配はないのである、\n\nだから人間が心配や取越苦労などするのは、神様の御力を信じていないからという事になるではないか、\n\nその証拠には今まで間違った信仰のために、神様から裁かれ、人によっては命まで失った事実は沢山あり、\n\n古い信者は幾度も経験しているであろう、だから人の善悪を批判する前に、まず自分の腹の中の善悪を見る事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年9月12日発行"
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "人は人を咎むる勿れ （昭和25年3月25日発行）",
      "publication_title_ptbr": "",
      "content": "「時々人を咎める事の可否について質かれるから、ここにかいてみるが、\n\n実をいえば人を咎める権能は神のみが有せられるものであって、\n\n人が人を咎めるという事は実は人が神の地位を犯す事となるのである、\n\nまた別の面からみるも、人を咎めた結果は良い事はまずない、大抵は逆効果となるものである。\n\n私の事をいうが、私は人が間違った事をしてる場合、\n\n見て見ぬ振りをして放っておく、\n\nすると間違った事はいつか頭をブッつける時が来る、\n\nそこで自ら眼が覚め心から悔改めるものである、\n\nこれをたとえていえば、坂から大石が転っている際、それを止めようとするようなもので、決して止まるものではない、\n\nもし無理に止めようとすると怪我をするのがオチである、\n\nゆえに落ちるのを待って落ちてから徐（おもむ）ろに上げればいいのである、\n\nといってもその場合そういう事をすると結局失敗するという事は話してやった方がいい、\n\nそれによって頭をブッつけた時、ハハアー以前言われた事はこれだなと早く悟るからである、\n\n以上のごとく人間が人間を咎め権力や何かで無理に制えつけたり脅かしたり、また戒律などで縛るのは一時的で、いつかは必ず反動があり、結局は面白くない、\n\nどうしても当人自身が非を悟って心から悔改めるのでなくては本物ではないのである。\n\nこの事は医学にも当はまる、現代医療は病気に対し種々な唯物的責道具で、病気を止めようとするが\n\nなるほど一時は止め得ても必ず反動が起って再発する、それが初めの病気より悪質である、\n\nゆえに吾らの神療法のごとく全然責道具など用いないで、病人自身有する良能の力で自然に治させるゆえに、その良能力を増させる方法こそ真の医術である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月25日発行"
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "裁く勿れ （昭和24年7月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「入信しても邪神の虜となり、また熱心な信者でも邪神に引かれる傾向があるように存じますが、\n\nこのようなところでの教導師の心得について御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「これはね、邪神に負けるとか、引かれるとかいうこの人の心が間違っているんです。\n\n邪神かどうかってことは人間には判らないんですよ。\n\n神様でないと判るもんじゃないんです。\n\nだから、こんなことを言う人は神様の地位を冒してるんです。\n\nつまり「裁いている」んですね。キリスト教の「聖書」にも「裁く勿れ」ってあるでしょ、それですよ。\n\n邪神が憑いてるかどうかってことは決して人には判らないんで、かえってそういうその人があるいは邪神かもしれない。\n\nだからこんなことは絶対に言っちゃいけないし、また言えないんです。\n\nこんな人は、自分の気に入らない人はみんな邪神にしてしまうもんですよ。\n\nところが邪神だなんて言われる人で、馬鹿にいい働きをする人もあるものです。\n\nまただれが見てもいい人であっても、実は反対のこともありますしね。\n\nだから神様でなければこういうことは判らないんですよ。\n\n神様はいろんな人を使われますからね、芝居と同じようなもんで、善人ばかりでは芝居にならないんです。\n\nそして、しんからの邪神と、邪神に憑かれている人とは違うし、それから邪神の眷族というのも何十万、何百万となくいるんです。\n\nつまり、主神の下に陰陽の神がこういうふうにあるんです（お煙草三本での形をお示しになられる）。\n\nこっちが善で、こっちが悪ですね。\n\nそうしておいて地上の経綸をなさるんです。\n\nだから「主神に善悪なし」で善悪無差別、正邪一如って言いますがね、ほんとに正邪が判らないんです。\n\nところが、これいっぽうだけじゃまたいけないんで、はっきりと厳しく、善をすすめ、悪をしりぞける面もなくてはいけない。\n\nそこで観世音菩薩っていうお方は悪を咎めず、善悪無差別に救われるんですが、\n\n観音様の御本体の国常立尊は絶対に悪は許さないんで、\n\n閻魔大王ともなられて審判をされるという厳正至直な神様なんです。\n\nつまり経（たて）ですね。観音様の善悪無差別のほうは緯（よこ）ですよ。\n\nそのいっぽうだけに片寄るとしようがないんです。\n\nこの二つの面がなくてはならないんで、時と場合、そして相手によって千変万化して行くんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年7月"
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "邪神 （昭和27年8月１日）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　最初に一言話したい事があります｡\n\nこれは分りきった話なのですが､どうも一番困るのは､何時も小乗信仰はいけないいけないと言っているのに､どうも小乗信仰の人が多いのです｡\n\n小乗信仰にもいろいろありますが､一番よくないのは、あの人は邪神だとか、あそこの家には邪神がいるとか言う事ですが､これが一番悪いのです｡\n\nですから私は人を邪神と言う人は､その人が邪神だと言ってありますが､\n\n邪神である、邪神でないという事は、決して人間に分るものではありません。\n\n神様以外には分るものではありません｡\n\nそれを分ると思うのは､神様の地位を冒している事になります｡\n\nただ自分が邪神にならなければよいので､人が邪神であろうがなかろうが､大きなお世話です｡」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年8月１日"
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "人間が人間をとがめるのは神様の地位を犯す （昭和25年3月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人を尤（とが）めることと注意することとの相違（限界）はいかような心得をもって当たれば、御神意を汚さないでしょうか。」\n\n**明主様御垂示**  \n「これは限界もなにもありませんよ。\n\n人を尤めるってことはぜんぜんいけませんよ。\n\nそれも警察官や裁判官ならいいですがね（笑声）。\n\nまず自分を尤めることですよ。\n\nどんなことでも人を尤めてはいけないんです。どんなことでもね。\n\nだから私は人を尤めませんよ。たとえその人が間違ってることをやっててもうっちゃらかしておくんです。\n\n勿論アッサリと教えることはありますよ。\n\n「そんなことをすると、こうこうこういう結果になる」って言ってやることはあります。\n\nけど、私の言ったことを用いるか否かはその人の自由であって、たとえ聞き入れなくたって、それ以上もうどうにもしかたがありませんよ。\n\n何某だってそうですよ、私は以前注意したことがあるんです。\n\nけど、あの人は私の言葉を守らなかったんですよ。\n\nやはり、その人が腹からそう思うんじゃなくちゃいけない。\n\nそうでなけりゃ駄目ですよ。\n\nよく言うんですが、石の落っこちるのを坂の途中で抑えるのは駄目なんです。\n\n下へ落っこちてから目が覚めて気がつく、それが本当なんです。\n\nこう言うと、愛がないように聞こえるかもしれませんけどね、しかしこっちのほうが本当の愛なんですよ。\n\n日本では子供が転ぶと、親がすぐ走って行って起してやるけど、西洋では子供が自分で起き上がるように言うってことですが、この西洋のやり方のほうが愛が大きいんです。\n\nかわいがって親切にするってのは愛が小さいんです。\n\nだから、その人の将来を本当によくしてやるのが本当の愛なんですよ。\n\n例えば、金のない人に金をやったってそんなのは一時的で駄目なんです。\n\n自分で苦しんで、たとえ破産したっていいから、そうやったあげく自分で覚るのが一番いいんです。\n\nそしてそうするのが大乗なんですよ。\n\nそこで、人を尤めるのは一番いけない。\n\n人間が人間を尤めるのは神様の地位を犯すことになるんです。\n\n人間なんてみんなポチポチなんだから（笑声）。\n\n人を尤めるなんて慢心ですよ。\n\nだから中には尤める人より尤められる人のほうが霊的に上位のことだってよくあるんですよ。（笑声）」\n\n**信者の質問**  \n「なにか間違ったことをした人に「なぜそんなことをしたのか」と言うことは尤めることになりましょうか。」\n\n**明主様御垂示**  \n「なぜしたか」って言うのは尤めるんじゃありませんね、聞くんだから。（笑声）」\n\n**信者の質問**  \n「「それは悪いことだからこうしなさい」と注意することはよろしいでしょうか。」\n\n**明主様御垂示**  \n「アッサリ話をして注意するんならいいですよ。\n\nそれからね、「こうしてはいけない」って言うのよりも、「こうしたほうがよい」とか「こうすべきと思う」って言ったほうがいいですよ。\n\n「相成らぬ」って言うのはよくないですね。\n\nそして尤めると人が怖がるようになるんです。\n\n怖がらしておいて人を屈服せしめる・・・なんてのは最も愚かなことなんですよ。」\n\n**信者の質問**  \n「とかく他人に迷惑をかけ、なかなか言いつけを守らぬ人を、つい感情に走り「きゃつは馬鹿だ」とか「悪魔だ」とか言うことは人を裁くことになり罪を構成しましょうか。」\n\n**明主様御垂示**  \n「構成しますね（笑声）。\n\nこんなことを言うのは神の権限を冒すんですから。\n\nこんな場合、本当に馬鹿なのは御自分様なんですよ。つまり主観ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月3日"
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神様を相手とする （昭和27年4月1日）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　一番いけないのは、あの人はああやっちゃいけない。\n\nあの人は間違っている。と言うことがいけないんですよ。\n\n人の良いとか、悪いとかいうことは、人間には解らないんだからね。\n\n神様以外には解らないんだからね。\n\nあの人は邪神だとか、邪神が憑いているとか言うことは、神様の為さるべきことを冒しているので、たいへんなことです。\n\nだから、 人を見ないで自分を見るんです。\n\n自分は間違っているか、いないかと見るんです。\n\nそれが本当の誠です。\n\n人の悪いことを諌（いさ）める・・・注意するのが良いことと思っているが、それがたいへんな間違いです。\n\n一般社会ならそれで良いですが、この教団の信者になった以上はいけないんです。\n\nもしその人が間違っていれば、神様が捻（ひね）っちゃいますよ。\n\nなんでもないです。\n\nもしそうでないなら、人間が神様の力より上になっちゃうことになりますよ。\n\nそれで、今度書きましたから、新聞に出します。\n\nそういう点において、世の中とよほど違いますからね。それが信仰の妙諦なんですよ。\n\n結局、なんでも決めるのがいけない。\n\n決めると間違う。決められないこともあるんだからね。\n\nだから、だいたい決めてはいけないということにして、それから決めなければならないことは決める。\n\nそれは事と次第によって、いろいろあるんだから・・・決めないと決めるようにするのもいけない。\n\nそこが千変万化、幽玄微妙の境地なんです。\n\nだから、それに少しでも近寄って行けば、その人は本当に身魂が磨けているんです。\n\nこれはいままでの信仰にはないんです。\n\nこれは高い信仰なんです。\n\nそういう人の信仰は間違いないんです。\n\nそれが真理なんだからね。\n\nそういう頭で、ものを考えると、とにかくおもしろいですよ。」\n\n---\n\n善悪を決めるのは僭越\n**信者の質問**  \n「壮年期にある者が青年特有の道徳上の潔癖を冷笑する場面をよく身受けますが、\n\nこの場合の壮年者の本霊及び副霊の状態を御伺い申し上げます。」\n\n**明主様御垂示**  \n「これも副守護神で、副守の巧妙なのは善の仮面を被る。\n\n共産主義などそうで、邪霊がそれを善と思わせるのである。\n\nそういう人は愛が足りない。愛を通して物をみれば、憎むものも咎むるものもない。\n\n善は利他的観念、他人をよくする。人良かれという事。\n\nこれは大乗も小乗もない。他人良かれの人が集まればよい。\n\n自分を善く見、他人を悪く見る観念から争いが起る。\n\n神は愛なり、力なりで、愛をもってみれば人を咎める事はない。\n\n人を善とか悪とか決めるのは僣越である。人間が人間を見て分るものではない。\n\n常識でみれば大体判るが、本当の事は判らぬ。これは神の領分である。\n\n要は人間が人間を裁く事は出来ぬ。\n\nキリストは姦淫の罪を決めたが、これは自分自身がその気持があるからである。\n\nこれは作り話かもしれぬが、ある若い女が名僧の弟子になり、ある時イキナリ齧りついて試そうとした。\n\n「私が齧りついたらあなたはどんな気持か」と質ねると「何ともない」（枯木寒厳之冬暖気なし）と答えた。\n\n何の感じもしないというのは嘘で、実際は変な気持がした筈である。\n\n姦淫は許すべからざるものであるから制えた・・・と言うのなら本当である。」\n\n---\n\n自分のほうがいいって言うのは悪い\n教会間で起ったいざこざについて）\n\n**明主様御垂示**  \n「これは心得とくことですね。\n\n自分のほうがいいって言うのは悪いんですよ。\n\nなぜなら、自分を善いとし他人を悪いとする心が悪いから悪ですよ。\n\nよく、先方の教会を悪く言う人がありますが、そんなのはアベコベに解釈することですよ、そのほうがたしかですね。」\n\n**信者の質問**  \n「その場合、弁解いたしますことはいかがでしょうか。」\n\n**明主様御垂示**  \n「いや、いま話したのは他人同士だから弁解じゃありませんね。・・・\n\nもし自分が悪く言われたときには、一通りは事情を話したらいい。\n\nそしてそれを信じる信じないは先方の勝手に任せたらいい。\n\nだから、一応は弁明する。\n\nそしてその先は神様にお任せしたらいいんです。\n\nそのときだって一々弁明しなくたってかまやしませんがね。\n\n正しいものは勝つに決まってるんだから。\n\nけど、気持ちが悪いですからね、あんまり変なこと言われるとね（笑声）。・・・\n\n白隠禅師の有名な話がありますね。\n\n不仕末して子供のできてしまった女が禅師の所へ逃げ込んできたので、\n\n禅師はその女をかくまってやったうえ、その子を自分の子だと言ったんですね。\n\nそれを聞いてその女の親は怒って、生き仏のごとき白隠禅師がそんなことをするとは怪しからんってわけで、\n\n村人たちと一緒にみんなで禅師を村から追い出してしまったんです。\n\nそのとき白隠禅師はなんとも言わなかったけど、何年かして本当のことが知れ、今度はたいした坊さんになったんですね。\n\nだから言い訳なんかしなくたっていいんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年4月1日"
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "救いと裁きの関係 （昭和23年10月18日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「救いと裁きの関係につき御教示をお願い申し上げます。」\n\n**明主様の御垂示**  \n「これは密接な関係があります。\n\n裁きがあり善悪があるから、救われるのと救われないのが決まるのです。\n\nふだんだって神様は裁いておられるが、ふだんの裁きと最後の審判とは意味が違うのです。\n\n最後の審判においては人類全体が裁かれるのです。\n\nしかしだれでも裁かれないうちに悔い改めることが救われることなのです。・・・\n\nそこで一番困るのは、人間が人間を裁くことです。\n\nこれが一番間違っている。\n\nあの人はいい人だとかなんとか言って人を裁くのは、その裁く人自身が裁かれているのです。\n\n人を裁く前にまず自分を裁くことです、反省することです。\n\n他の人をいい人だとか悪い人だとか言うことはたいへんな間違いです。\n\nまた救いということにしても、人間が人間を救うことはできない。\n\n救いをなさるのは神様であり、人間はただその道具にすぎないのです。\n\nしかしその道具に使われることがありがたいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年10月18日"
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "人を裁く人間はご自分が馬鹿 （昭和25年3月3日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「とかく他人に迷惑をかけ、中々言い付けを守らない人を、つい感情に走り「彼奴は馬鹿だ」とか「悪魔だ」とか言うのは裁くと言う事になり、罪を構成しましょうか。」\n\n**明主様御垂示**  \n「自分が馬鹿である。神の権限を犯すのは罪になる。」\n\n---\n\n自分の悪、自分の間違いを訂正すべき\n**信者の質問**  \n「利己主義者が悪宣伝、悪行為をなした場合、それを見逃してやっては、その人に対し無慈悲でもあり、\n\nまた他面、社会的には悪の風習を助長することにもなると存じますが、\n\nその場合、慈悲または正義はいかに行使すべきでしょうか。」\n\n**明主様御垂示**  \n「これは信仰のない人が考えることです。\n\n神様が人を使って悪宣伝をするのかもしれないのです。\n\n今度の税金の問題も私は邪神かと思って神様に訊いてみたら、\n\nそうではなくて神様がやっておられることが判りました。\n\nだからあれによりかえっていい影響があっちこっちで来てるんです。\n\nいままで迷っていた人もどんどん入ってきている。\n\nだから信仰のある人なら、これ（お伺い事項）と反対になっていいはずです。\n\n悪を助長すると言っても人間が抑えたりすることはできないんです。\n\nそれよりも自分の悪、自分の間違いを訂正することです。\n\n人の悪なんか訂正することはできない。\n\n人をどうしたいという希望はいいが、行為によってどうするということはできないのです。・・・\n\n物事にはその物と事と大小などによって、やるべきこととやってはいけないこととあるのです。\n\nやれと言うとやりすぎるし、やってはいけないと言うとぜんぜんやらない。\n\n味でもそうで、砂糖が少ないと言えば甘すぎてしまい、甘すぎると言えば今度は辛すぎてしまう。\n\nちょうどよいというのは難しいのです。\n\nだからその程度をよく考えることです。\n\nそれが智慧です。\n\n神様にお任せすると言っても、お任せすることにも程度があるのです。\n\n人事を尽して天命を待つということがあるが、これはいいことです。\n\n人間としてすべきこと、できることをやって、その先は神様にお任せすべきです。\n\nだからそれは時所位に応じて変わってくるものです。\n\nやはり実篤の言葉に「神の如く強く神の如く弱し」という言葉がありますが、いい言葉ですね。\n\n神様も強い場合もあり弱い場合もある。\n\n観音様でも馬頭観世音は火焔を吹いて目はランランと輝いてます、が、\n\nこれは畜生道を救うお働きを表わしているのです。\n\nいろいろなことをうまく使うところに智慧があるんです。\n\n一番効果のある方法がいいのであって、これをみつけるのが智慧です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年3月3日"
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "献金の内部留保 （昭和24年9・10月）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お道の資格者の中には、自分の周囲を充実することだけを考えて、\n\n会費や献金などの上納を故意に怠っているかに思われる人があります。\n\nそのうえさらに、自分の行動を糊塗しようとして他の人をも誘い同様の空気を作ろうと企てているような人もございます。\n\nこのままでは団体の徳義が破れ秩序が乱れてくると存じますが、\n\nこのような行動に対しましてはどのような処置をとるべきでしょうか。」\n\n**明主様御垂示**  \n「これはだれが処置をとるんですか・・・この処置は神様がとられるんです。\n\nこんなの、私はなにも処置はとりません。\n\nうっちゃらかしておけばいいようになるんです。\n\nもし、間違ったことをしてれば、その人が神様の裁きを受けるんだから、ほかの人はなにも心配する必要はない。\n\nこんなことを心配するのはまだ信仰が薄いからです。\n\nだから、神様のほうでは「俺を信じてないからだ」と思われて、御機嫌が悪くなりますよ。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年9・10月"
    },
    {
      "title_idx": 27,
      "title": "批判行為の是非",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "批判はいいが善悪は決めるな （昭和23年11月8日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「前々回「救いと裁き」についてありがたいお言葉をいただきましたが重ねてお伺い申し上げます。\n\n私どもは日常しばしば他人を批評いたしますが、これも人間には僭越なことでしょうか。\n\n他人の批判により向上を期し得られるとも考えますが、この点いかがでございましょうか。」\n\n**明主様御垂示**  \n「批判したってかまわない、そんなに固苦しく考えなくてもいいのです。\n\nけれどもね、あの人はいいとか悪いとか決めることはいけないのです。\n\nいいとか悪いとかいうことは人間には判らないことだから。\n\n殊にこっちが明るい気持ちで言うのならいいが、\n\n悪意をもってあの人はいいとか悪いとか言うのはいけないのです。\n\n憎悪の心をもって言うのは罪になります。\n\nそれから自分が悪口を言われてそれを気にかけるようではまだ駄目です。\n\n自分は天地に俯仰（ふぎょう）して愧（は）じざる行動をとっていればそれでよい。・・・\n\n他の人からよく思われたいとか感謝されたいとか思うのは間違いです。\n\n人の気に入ったり愛されたりするよりも、\n\n神様の気に入り神様から愛されたいとの気持ちでするのが本当です。\n\nそうする場合、他の人々には悪くとられるかもしれません、\n\nしかしそれは気にする必要はないのです。・・・\n\n私も以前はさんざん人から悪口を言われたものです。\n\n大本時代にも、人々を信者にして大本の本部の亀岡へ送るとそれっきりなんとも言ってこない。\n\nでよく調べたら、亀岡へ行くと「岡田は邪神だから近寄ってはいけない」と言われるのでみんな離れてしまったのです。\n\nこんな理屈に合わぬことはないですよ。\n\n向こうはこっちが邪神だと思ったかもしれないが、\n\nこっちは向こうが邪神だと判ったので大本を離れたのです。・・・\n\n人から悪口を言われるのは、霊的にはこっちの罪をその人がとってくれるのです。\n\nだからむしろありがたいのです。\n\nその代わり悪口を言うほうは罪を着るのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年11月8日"
    },
    {
      "title_idx": 27,
      "title": "批判行為の是非",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "善悪の批判もいいが、決めるのがいけない （昭和28年4月25日）",
      "publication_title_ptbr": "",
      "content": "「今までの信仰では本当の大乗というのはなかったのです。\n\nだから信仰は大乗信仰でなければならないのです。\n\n小乗の人は経が長いので、緯が短いのです。\n\nこのために広がらないから発展しないのです。\n\nやはりバッジにあるように十の字で、両方同じでなければならないのです。\n\n経もあり緯もありでなければならないのです。\n\nだから善悪の批判もよいですが、決めるのがいけないのです。\n\n決めるから間違ってしまうのです。\n\nそれは信仰には限らないので、神様が世界を経綸されるのは実に深いのです。\n\nだからあれが悪いとか、このやり方が良いとか悪いとか、そういう批評は本当はできるものではないのです。\n\nところがそれをぜんぜん批評したり、なにもしないというのは、それもいけないのです。\n\nそれは世の中の政治などはそれでよいのです。\n\nしかし神様のこと、私がやっている仕事だけはぜんぜん分からないのです。\n\nだから信仰のことだけは決めないで、あるがままにするのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年4月25日"
    },
    {
      "title_idx": 27,
      "title": "批判行為の是非",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神様は想念の自由は許されている （昭和27年4月15日）",
      "publication_title_ptbr": "",
      "content": "「神様に見てもらおうということはあるが、人間を対象とはしないですね。\n\n神様に見ていただく・・・それを対象にしますから、それが本当というわけになる。\n\nだから考え方が、神様中心・・・神様だけに見ていただく、お気に入っていただく・・・これで良いんです。\n\nそういうふうに思っていると、きっと御守護が厚いんですよ。\n\nだからそれが・・・ちょっと今までのいろいろな習慣やなにかもあるので、難しいんですね。\n\nその点ですね。\n\nそうすると、あいつは悪いとか、あの教会は間違っているとかいうことは、口に出さなくなる。\n\n思うことはかまわないですよ。神様は想念の自由は許されている。\n\nしかし、行動に出してはいけない。\n\n大体その時の気持ちで、大いに興奮して言うが、それを我慢して言わないと、きっとああ言わなくて良かったということがありますよ。\n\nあいつは悪いと言うが、あとになると、たいてい後悔するものです。\n\nこれは信仰の急所ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和27年4月15日"
    },
    {
      "title_idx": 27,
      "title": "批判行為の是非",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "批判する場合、結果から考えるべき （昭和28年8月1日）",
      "publication_title_ptbr": "",
      "content": "「何か問題があったりしたときに、人を批判する場合には、両方を批判してゆくとよいです。\n\n悪いと決めないで、悪い点は悪い点で認識する必要はありますが、\n\nしかし悪い結果をよいほうの頭で考えたら、結果からいうとどうだろう、ということを考えてみるのです。\n\nそうすると案外よいことを発見するものです。\n\n一番大きな例としては、日本が戦争に負けないで、天皇制が続いていって軍部がいばっているとすれば、\n\nメシヤ教というものは今もって小さくなってビクビクして、いつなんどきやっつけられるか分からないというようでいなければならないのです。\n\nところが負けたために国家の組織が違ってしまって、信仰の自由ということになって、\n\nいろいろと思ったとおりのことをやれるようになったために、わずかの間にこれだけになったのですから、\n\n敗戦ということは、一時的には非常にガッカリもし、嘆きもするが、少し時がたてばとんでもない結果になります、\n\nそうしてメシヤ教がだんだん日本を救うとすれば、日本人だってどれだけ幸福になるか分からないのですから、そうすれば敗戦というものは敗戦様々です。（中略）\n\n敗戦のときの日本人の悔しがり方というのはたいへんなもので、神も仏もあるものかというようでしたが、\n\n私はそれが分かっているから、敗戦の明くる日にごく親しい人にだけは、大いに祝うべきことだと言ったのです。\n\nこれは大きなことですが、小さなことでも同じです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和28年8月1日"
    },
    {
      "title_idx": 27,
      "title": "批判行為の是非",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "文書による悪口の罪が一番軽い （昭和26年8月25日発行）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「同じような行為により相手方に悪と思われる場合に、無智のためと、意識しているときと、偏見による正義感のため、などありますが、\n\n霊的に言ってその罪はいかなる差異がありましょうか、例えば腕力で打つ場合とか、口頭とか文書による場合などありますが。」\n\n**明主様の御垂示**  \n「無智のためは少ないが、偏見のためはその次で、意識しているためが一番大きい罪である。\n\nその行動については、腕力が一番悪い、言葉がその次で、文書が一番軽いのである。\n\nこれらは常識で考えれば判るはずである。」\n\n**信者の質問**  \n「明主様の御論文に「之も慢心」を拝聞いたしましたが、\n\n長上、同輩、目下の人に対し非難したり、中傷したりした言葉、行いの罪は霊的に、また体的にいかなることになりましょうか。」\n\n**明主様の御垂示**  \n「それに相応する罪で、これもよく考えれば判るはずである。」",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和26年8月25日発行"
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "怒る勿れ （昭和23年9月5日発行）",
      "publication_title_ptbr": "",
      "content": "「昔からある、有名な格言に「成る堪忍は誰もする、成らぬ堪忍するが堪忍」といい、\n\nまた「堪忍の袋を常に首にかけ、破れたら縫え破れたら縫え」という事があるが、全くその通りである。\n\n私はよく人にきかれる事がある。\n\n「先生が今日あるはいかなる修行をされたのであるか、山へ入って滝を浴びたか、断食をされたか、種々の難行苦行をされたのではないか」と。\n\nところが「私はそんな修行はした事がない。\n\n私の修行は『借金の苦しみと怒りを我慢する』というこの二つが主なるものであった」と答えるので、聞いた人は唖然とするのである。\n\nしかし、事実そうであるから致し方がない。\n\n私は私を磨くべく神様がそうされたのだと信じている。\n\n特にこれでもかこれでもかと言うように怒る材料が次々にぶつかってくる。\n\n元来私の性格としては怒るのは嫌いなほうであるが、不思議なほど怒らせられる。\n\n一度などは非常な誤解を受け、大多数の人に顔向けの出来ないような恥辱を与えられた。\n\n私は憤懣（ふんまん）やる方なく、どうしても我慢が出来ない。\n\nするとその時、よんどころない所から招ばれ、断われない事情があったので、その家に赴いた。\n\n頭がボンヤリして精神が集中しない。\n\nどうにも致し方ないから、紛らすため酒を一杯所望し、酒を飲んだのである。\n\nその頃私は一滴の酒も嗜まないから、よくよくの事である。\n\nそんな訳で、二、三日たって漸く平静を取り戻したというような事もあった。\n\nところが後になってその事のために、ある大きな災難を免れ得たのであった。\n\nもしその時の怒りがなかったら致命的打撃を受けるところだったので、全く怒りによって助かったわけで、\n\n神様の深い恩恵に感激を禁じ得なかったのである。\n\n右のように、神様は重要なる使命のある者に対しては種々の身魂磨きをされ給うので、\n\nその方法の中でも怒りを制える事が最も大きい試練と思うのである。\n\n従って怒る事の多い人程、重大使命を与えられている事を思うべきで、\n\nこの意味においていかなる怒りにも心を動ずる事なく、平然たり得るようになれば、\n\nまず修行の一課程を経た訳でこれについて面白い話がある。\n\nそれは明治時代の話で、その当時商業会議所の会頭、中野武営という人があったが、\n\n武営氏がいかなる事があっても怒らないので、ある人がその訳をきいた。\n\nところが中野氏いわく「私は生まれつき非常に怒りっぽいたちであった。\n\nある日やはり当時有名な実業家渋沢栄一氏を訪問した際、次の間で渋沢氏が妻女と何か口争いをしていたが、\n\n中野氏の来訪を知って唐紙を開け着座したが、その時の顔は争いの後とは少しも思えない程の、\n\n平常通りの温和（おとな）しさなので、不思議に思うと共にある事を感じた。\n\nそれは怒りを制える力である。\n\n『渋沢氏が実業界の大御所といわるるまでに成功したのはこのためであろう。\n\nよし、自分も怒りを容易に制えるようにならなければいけない』と思い、\n\nその心がけをするようになってから、すべてが順調となり、今日の地位を得た」という話である。\n\nまず諸子が怒ろうとする場合、神様が自分を磨いて下さると思うべきで、それが信仰者としての心構えである。\n\n私は借金の事を書くのを忘れたが、私の経験によれば、借金の原因は焦るためであって、焦るから無理をする事になる。\n\n何事も無理は一番いけない。無理をしてやった事は、一時は成功しても、いつかは必ず無理が祟って思わぬ障害にあうものである。\n\nそれがため物が早く運んだようでも、結局は後戻り、やり直しという事になる。\n\n日本の敗戦の原因なども、よく検討すると一切が無理だらけであった。\n\n第一焦ったり無理をしたりすると心に余裕がなくなるから、よい考えが浮かばない。\n\n又よい考えの浮かばない時に、無理に何かをしようとする事が更にいけない。\n\nよい考え、すなわちこれなら間違いないという計画が浮かんでから着手すべきで、いわゆる文字通り熟慮断行である。\n\n故に研究に研究をつくし、これなら絶対間違いないという時は借金する事もやむを得ないが、\n\n借金をしたら一日も早く返還すべきで、決して長引いてはいけない。\n\n元来　借金なるものは、なかなか返せないもので、長くなると利子が溜り、精神的苦痛はなかなか大きいものであるから\n\n心に余裕がなくなり、よい考えも智慧も出なくなるので、仕事もうまく行く筈がない。\n\n借金にも積極的と消極的とがある。\n\n事業発展のためにするのは積極的であり、損をした穴埋めにするのは消極的である。\n\n積極的借金はやむを得ないとするも、消極的借金は決してなすべきではない。\n\n損をした場合虚勢をはる事をやめ、いったん縮小して時機到来を待つべきである。\n\n今一つ注意したい事がある。それは欲張らない事である。\n\n昔から大欲は無欲という諺がある通り、損の原因は十中八、九まで欲張りすぎるためである。\n\nよく人が牡丹餅で頬辺を叩くようなうまい話をもって来るが、世の中には決してうまい事はあるものではない。\n\n故にうまい話は警戒すべきで、パッとしない話のほうに返って将来性があるものである。\n\nこれらについて私の経験を話してみるが、借金を早く返したいと思い、\n\n又　積極的に宗教上の経営をやらなくてはならないと思い、金が欲しい欲しいと思っているときには、さっぱり金が入ってこない。\n\nしまいには諦めて神様にお任せし、金銭の事を忘れるようになってから、予想外に金が入るようになったので、\n\n実に世の中の事は理屈では分からないと思った事がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年9月5日発行"
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "怒りを抑えるのが修行 （昭和25年）",
      "publication_title_ptbr": "",
      "content": "「神様の修行は山籠りや断食などではない。\n\n怒るのを制える事・・・これが修行である。\n\n怒りたい時は修行と思うと楽になる。\n\n怒らないのは本当のものじゃない。\n\n怒るのも神の与えた感情であるから無くてはならぬ。\n\nそれを制える事に値打がある。」\n\n---\n\n怒るのを我慢するのが一番の修行\n使命の大きい程怒る事も大きい\n\n**信者の質問**  \n「私は生来短気なので、それに修行も出来ていず、人一倍怒りっぽい性なのかも知れませんが、\n\n何かかにか絶えず怒らなければおられない事が出来てきます。\n\n私のやり方が間違っているからと反省しても、中々反省して自分を慰めきれぬ時もあります。\n\nこれは私のやり方にまだまだ誠が足りないと神様が御訓（さと）し下されているものでしょうか。\n\nそれとも邪神が仕事を妨害しようとでもするのでしょうか。\n\n爆発をして心を晴らすのと、堪忍するのといずれが勝利者になれましょうか。」\n\n**明主様御垂示**  \n「神様が修行をさせるので、怒るのを我慢するのが一番の修行である。\n\n神様は一日のうちでも次々怒らす。\n\nが、決して爆発さしてはいけない。\n\nでないといつまでも続くであろう。\n\n怒らないような人間も駄目だし、怒る人間でも駄目である。\n\n使命の大きい程怒る事も大きい。\n\n怒っても我慢出来る人でなくてはいけない。\n\n怒る事があっても一方に大きい倖せを戴ける。\n\n神様が邪神に邪魔をさせる。邪神を働かさせるが、邪神のためにお蔭をもらう事はよくある。\n\n段々よくなる。気永に時節を待つのがよい。焦るのはすでに地獄へ落つる。\n\n人間の智慧などは駄目で、人間は常識で考えてやればよい。\n\n焦っては苦しくなる。苦しみの元は執着である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和25年"
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "威張るな、怒るな、早まるな （昭和23年5月18日）",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　私は以前、治療士三訓を作り治療所へ貼らせた。\n\n「いばるな、怒るな、早まるな」です。\n\n三つのうちいずれか一つにでも該当したら治療士の資格がない。\n\n結局こういうことにより自分が磨かれるんです。\n\n神様の修行の中で一番大切なのはこっちを怒らせることです。\n\n昔は私も神様からよく言われました。\n\n以前は私も神様のことはよく判らず、はらわたが煮えくり返るように思ったこともあり、あまり癪（しゃく）に触って頭がボーとしてきたこともある。\n\n私は二十年間借金で苦しみ、差し押さえも七、八回、破産したこともあります。\n\n差し押さえられると箪笥（たんす）の引き出しに封印しますが、その紙をそっとはいで引き出しを開けたこともあります。\n\nあいつをはがすと刑事問題になるんですから怖いですよ。\n\n上野毛の家には木札にこの家は仮処分の家だと書いてある。\n\nあまり人目につかぬ所に立ててますが、実際借金には苦しみました。\n\nまたＧＫもひどいことをしました。\n\n離れを作ろうとして土台を作りすっかり準備したら建築停止をくわせた。\n\nそのときも腹が立ちました。\n\nところがおもしろいのはね、箱根の観山亭を作るとき、その離れの材料をそっくりそのまま持って来たんで、観山亭はできたんです。\n\nいまから考えればむしろお礼を言っていいくらいです。\n\n計画を立ててやろうとしてもうまくできないときは、神様になにか思し召しがあるんだと考えることです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年5月18日"
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "怒りを我慢するのが修行　明主様の御体験 （昭和23年8月4日）",
      "publication_title_ptbr": "",
      "content": "「悪を憎む・・・憎むのは感情だからよいが、行為に表わしてはいけない。\n\n憎むのはいけないが、その気持は起る。\n\nある程度で制えるとかなくするという事である。\n\n我がなくてはいけない。「我があって我を出さないのがよいのであるぞよ」とある。我を出すと失敗する。故に出さぬのがよい。\n\n怨み憎みは出来るだけ早く忘れた方がよい、自分に返ってくる。\n\n私など若い時はあったが、段々その感情がなくなった。\n\nその時非常に憎く思い、太い奴と思っても、後になると非常に善い事したと感謝するような事もよくある。\n\n観山亭の資材もそうである。富士見亭の隣へ建てるのをＧが止めた。\n\nそれで十五坪位の大きさの資材が間に合った。Ｇは不必要な嫌がらせをしたが、彼は大した仕事をした。\n\n今はこちらで詫びたい気持さえする。\n\n大本教の時、非常にヤッカミ、私を目の仇と迫害した。それで脱退した。\n\nそれを“真如の光”にデカデカと出した。\n\nそのため十年十二月八日の弾圧にも巻き添えを食はなかった。\n\nでなかったら、私は木村、田口と比肩した位だから大変だった。全く離反した事が・・・。\n\n怒る事を我慢出来なくては修行が出来たと言えぬ。\n\nそのためにも怒らせる人がなくてはならない。それは有難い事だ。\n\n私は悪口を言われるのがおかしい。\n\n人間にはおかしな人があり、人を怒らしたり興奮などするのを非常に面白がる人がある。それ故なおさら興奮しない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月4日"
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "個人的な怒りはいけない （昭和24年6月13日）",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n（一）「こちらの発する言葉が相手を益すると思われる場合には、嘘、怒り、泣き言の相槌（あいづち）などの言葉を発してもよろしいでしょうか。」\n\n**明主様御垂示**  \n「嘘はしかたないですね。「私の病気はどうでしょうか」と訊かれて、\n\n「あんたのは絶対治りっこありません」って言ったんではガッカリしますからね。（笑声）\n\n「治るから安心しなさい」って言うのは、嘘であってもいい嘘ですよ。\n\n怒りは、天下国家のための怒りならいいが、個人的のはいけませんね。\n\nまた、怒りを行動に表わすのは勿論いけない。\n\n第一、そんなことは益がありませんよ。\n\nよく子供をぶつ人がありますが、そうするとその子供はまた他の子をぶったりすることになるんです。\n\nけれども、どうしても怒らずにはいられないときもありますよ。\n\nそれを我慢してると精神病になる。（笑声）\n\n女の人なんかにもおやじに叱られたり、誤解されたりしてボーとなることもありますね。\n\nだから、そこは臨機応変にしたらいいんですよ。\n\n嘘や怒りも原則としていい働きのものならいいんですが・・・\n\nしかし、この道を宣伝して人を信仰に入れようとする場合に、目的のためには手段を選ばぬ人がありますが、こんなのはいけませんよ。\n\nやはり神様のことはどこまでも正しくやらなくちゃあ。\n\n本当のことであり、ありがたいことだから信仰する、っていうのが正しいんです。\n\nまあ、嘘が言えないようになるのが本当ですね。\n\n泣き言の相槌、これは打つべきですよ、その人の慰めになりますからね。\n\nしかし、これも程々ですね。あんまり相槌ばかり打ってたんではこっちもつらいですからね。\n\nそういうときにはね、こっちが先に急所をポンと言ってやるんですよ、そうすると相手も泣き言をやめますよ。\n\nつまりね、誠をもって神様にお任せしてやれば、そのときにちょうどいい適切な言葉が出ますよ。だから、心配する必要はありませんね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和24年6月13日"
    },
    {
      "title_idx": 28,
      "title": "怒るなかれ",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "大乗的な怒りは必要 （昭和23年8月4日）",
      "publication_title_ptbr": "",
      "content": "「夜の世界においては神としての救いは出来ない。\n\n神様は仏となって救われた。\n\n神の中には仏にならぬ方もあったのは、神格によるのもあり、その神の御意志によるものもある。\n\n八大龍王のごとく、自分は仏になるのも嫌だから龍神になろうという神もあった。\n\nそんな風でなく、救いのためにはどうしても仏になろうという神もあり、種々で、神様によって各々任意に処されたのである。\n\n神様といっても人間の心持と同じ事であって、感情もあり理性もある。\n\n神の御性質も種々違っており、怒りっぽい神や穏やかな神もある。\n\n怒りっぽいといっても、神の場合は多くの人を救う意味で怒られるので、人間の怒るのとは違う。\n\n四魂の中でも荒魂（あらみたま）があり、怒りを多分に含んでいる。\n\n怒りも大乗的に怒るのは差支えないどころか必要である。\n\nとかく家庭内や個人の事で怒るからいけないのである。\n\n善い事であっても、世界的にいって善い事でなくては本当でない。\n\n忠君愛国といっても世界的のそれならいいが、日本的にのみ善い思想はいけない。」\n\n---\n\n大きい怒りは罪にならない\n**信者の質問**  \n「霊界人は修行のみで罪を犯す事は無いでしょうか。」\n\n**明主様御垂示**  \n「霊界にいて、地獄の霊などは罪を犯す。\n\nよく祟ったのなどはそうである。祟った霊は段々地獄の下の方へ落ちてゆく。\n\nすべての罪の元は執着である。執着を除るのが霊界である。\n\n我と執着を除ると非常に楽になる。苦しみが減る。\n\n人間は怒るという性能を神から与えられているから、怒るのもいいが、短かければいい。長いのはいけない。\n\n神の怒りは大きい。人間の怒りは小さい。\n\nこんな世界ではいけない、悪魔の横行する世界である・・・これは神の怒りである。怒りも大きければ罪にならぬ。\n\n地上天国建設のごときも一種の怒りである。\n\n世の中が地獄みたいに悪魔、邪神がやっている、怪しからぬ、この怒りで人間は救われる。\n\n我と素直は上の人の言った事のみでなく下の者の言った事にも素直になる。\n\n部下の者に対する素直も必要である。\n\nこれは民主主義で、大勢の者の意に従うのである。\n\n素直なら争いがない。両方で意地を通そうとするから争う。\n\n負けたために発展する。\n\n先方を怨ますのでなく、出来るだけ感謝されるようにする。感謝されると光になる。怨みは一種の悪霊になる。\n\n霊界へ行くと罪を犯すのは現界より少なくなる。\n\n霊界へ行くと善悪や罪などはっきりするからである。」\n\n---\n\n憤慨するのは副守護神\n**信者の質問**  \n「（一）人間は青年期において壮年期にある者の言動を見聞きして青年特有の潔癖に照らして憤慨する事がありますが、この場合の本守護神の状態を御伺い申し上げます。\n\n（二）右の反対に壮年期にある者が青年特有の道徳上の潔癖を冷笑する場面をよく身受けますが、この場合の壮年者の本霊及び副霊の状態を御伺い申し上げます。」\n\n**明主様御垂示**  \n「（一）憤慨するのは副守護神で、世界の事、人類の事等を憤慨するのは本守護神である。\n\n個人的な小さい事を憤慨するのは悪の方で、小乗の善であるから間違っている。\n\n人間は個人的に憤慨するなら、自分の言動を憤慨すべきである。\n\n人間はそんな憤慨するのは間違っている。\n\n神様はそんな事はお嫌いで、神には全人類に対する事で、個人的怒りはない。\n\n（故に人間のそんな憤慨は結果において碌な事はない）\n\n人間は他人に対し怒る事も咎める事も出来ぬ。\n\n自分をみれば人を怒ったり悪く思ったりは出来ない。\n\n（二）これも副守護神で、副守の巧妙なのは善の仮面を被る。\n\n共産主義などそうで、邪霊がそれを善と思わせるのである。\n\nそういう人は愛が足りない。愛を通して物をみれば、憎むものも咎むるものもない。\n\n善は利他的観念、他人をよくする。人良かれという事。\n\nこれは大乗も小乗もない。他人良かれの人が集まればよい。\n\n自分を善く見、他人を悪く見る観念から争いが起る。\n\n神は愛なり、力なりで、愛をもってみれば人を咎める事はない。\n\n人を善とか悪とか決めるのは僣越である。人間が人間を見て分るものではない。\n\n常識でみれば大体判るが、本当の事は判らぬ。これは神の領分である。\n\n要は人間が人間を裁く事は出来ぬ。\n\nキリストは姦淫の罪を決めたが、これは自分自身がその気持があるからである。\n\nこれは作り話かもしれぬが、ある若い女が名僧の弟子になり、ある時イキナリ齧りついて試そうとした。\n\n「私が齧りついたらあなたはどんな気持か」と質ねると「何ともない」（枯木寒厳之冬暖気なし）と答えた。\n\n何の感じもしないというのは嘘で、実際は変な気持がした筈である。\n\n姦淫は許すべからざるものであるから制えた・・・と言うのなら本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false,
      "date": "昭和23年8月4日"
    }
  ]
}