{
  "source_file": "03_3.信仰編_02_幸福を生む宗教.json",
  "part": 7,
  "total_parts": 10,
  "volume": "3.信仰編",
  "theme_name": "幸福を生む宗教",
  "theme_name_ptbr": "Religião que Gera Felicidade",
  "publications": [
    {
      "title_idx": 14,
      "title": "花による天国化運動",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "植物は生きている",
      "publication_title_ptbr": "",
      "content": "「私は庭の植木を手入れするのが好きで常に枝を切ったり形を直したりするが、\n\n時にはうっかり切り損ったり切りすぎたりする事が間々ある。\n\nまた木を植える場合、場所の関係もあって、止むなく気に入らない所へ植える事もあり、\n\n周囲の関係上、木の裏を表へ出したり、横向きにしたりするので、その当座見る度毎に気になるが、\n\n面白い事には時日が経つに従い、木の方で少しずつ形を直すとみえ、\n\nいつかはその場所にピッタリ合うようになるのは実に不思議で、\n\nどうしても生きているとしか思えない。全く樹木にも魂があるに違いない。\n\nこの点人間が人に見られても、愧（はずか）しくないよう身づくろいするのと同様であろう。\n\nこれについて以前ある年寄の植木屋の親方から聞いた事だが、思うように花が咲かない時は、\n\nその木に向って「御前が今年花を咲かせなければ切ってしまう」というと、必ず咲くそうである。\n\nだが私はまだ試してはみないが、あり得る事と思う。\n\nこのように大自然はいかなるものにも魂がある事を信じて扱えば間違いない。\n\n以前ある本で見た事だが、西洋の人で普通十五年で一人前に育つ木を、特に愛の心をもって扱ったところ、半分早く七、八年で同様に育ったという話である。\n\nこれと同じ事は生花にも言える。\n\n私は住宅の各部屋部屋の花は、全部私が活けるが、少し気に入らない形でも、そのままにしておくと、翌日は前日と異って好い形となっている。\n\n全く生きてるようだ。また私は花に対して決して無理をせず、出来るだけ自然のままに活けるので、生々として長持ちがするというように、余り弄（いじ）くると死んでしまうから面白くない。\n\nそこでいつも活ける場合まず狙いをつけておいて、スッと切ってスッと挿（さ）すと実にいい。\n\nこれも生物と同様弄る程弱るからである。\n\nまたこの道理は人間にも言える。子を育てるのに親が気を揉（も）んで、何やかや世話を焼く程弱いのと同様である。\n\nそのようにして活けるから、私が活けた花は普通の倍以上持つので誰も驚く。\n\n一例として世間では竹や紅葉は使わない事になっているが、それは長持ちがしないからであろう。\n\nしかし私は好んで活ける。三日や五日は平気で、竹は一週間以上、紅葉は二週間くらい持つ事もある。\n\nまた私はどんな花でも切口などそのままにして手をつけない。\n\nところが花の先生などは種々な手数をかけて、反って持ちを悪くしているが全く笑うべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "花による天国化運動",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "花の生け方の革命",
      "publication_title_ptbr": "Não se pode encarar a Ordem levianamente",
      "content": "「それからもう一つはそうとう先に行ってから本を作りますが、それは変わった本です。\n\n私は始終花を生けていますが、自分でも良いなと思うのが時々あるし、見る人も褒めるのです・・・それはお世辞でなくです。\n\nそれで自分で気に入った花ができた時に天然色写真に写して、それを本に作ろうと思ってます。\n\nというのは、近ごろは変な花がはやってきたのです。\n\nそれから、花にしても殺してしまうのです。\n\nそのために形は良いが、うま味がありません。\n\nそれと、絵なら死んでいて、筆勢というものはないのです。\n\nそこで私が生けるのは五分以内です。早いのは二分以内です。\n\nそれで花は庭で切ったのがいいですが、しかし花屋で買ったのでも、それを手にとってパッと生けるのです。\n\nそのやり方が非常に良いのです。\n\nまた草物でも、何本もまとめておいてスッと生けるのです。\n\nそういう生け方が今はないのです。\n\nもっとも花の先生というのは一つの型を決めていて、近ごろはだいぶなくなってきましたが、\n\nやはり流儀とか、その先生の一つの形のために、どうも自然を殺してしまうのです。\n\nところがそれでは本当のものではないので、要するにどこまでも自然の良いところを生かし、表現することです。\n\nそういう一つの花の生け方の革命というものです。\n\nそれから花器との調和があります。\n\nそれからやかましく言うと、床の間の大きさ、壁の色、掛物にマッチしなければいけないのです。\n\nそうして床の間全体が一つの芸術というものにならなければいけないのです。\n\n私なども時々そういうことがあると、昔の名画でも見るような感じがします。\n\nその代わり、上手な掛物でなければ駄目です。\n\n絵もやはり本当の名人が画いた物でなければなりません。\n\nというのは、花に掛物が蹴られてしまうのです。\n\nですからよほどの名人の物でなければならないのです。\n\nそれで絵は絵、書は書、それに花器と花がピッタリと合わなければならないのです。\n\nですからそういった意味で一つの花の芸術といったものですが、これはどうしても見せるよりしようがないのです。\n\nそこで天然色写真を写す人間が、上手というほどではないが、工夫しているので、それにやらせようと思ってます。\n\nこれも事は小さいが、そういうことの一つの革命的のものです。\n\nちょうど世の中は逆になっていて、花に絵の具を塗ったりして人工的になってくるのを、私の方はその逆の、できるだけ自然的にするというのです。\n\nやはり自然農法と同じ理屈になります。そういう本を作ろうと思ってます。」\n\n---",
      "content_ptbr": "Nas próximas experiências de fé que publicaremos no Jornal Eikō, há relatos sobre isso. É uma história do Sr. Sakai, de Kyushu, e há vários exemplos.\n\nHavia uma doença que não melhorava com o Johrei. Ao perceberem, notaram que meus escritos ou o Jornal Eikō estavam embaixo de jornais diários comuns ou misturados no meio deles.\n\nAo pensarem \"É isto\\!\" e retirarem os outros papéis, o doente melhorou; é algo realmente nítido.\n\nE quanto aos meus escritos, isso também é impressionante.\n\nSe houver outras coisas colocadas sobre eles, ocorre um sofrimento inexplicável.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto que causava mal-estar. Eu me sentia mal, e qualquer pessoa também.\n\nQuem ia àquele quarto ficava como se estivesse doente. Achei estranho, mas não compreendia a razão.\n\nPorém, havia um Shikishi escrito por uma pessoa comum, que havíamos ganhado, pendurado na coluna.\n\nAo notar e retirá-lo, vi que o meu Shikishi estava na parte de trás (por baixo). Pensei: \"É isto\\!\", removi o outro, e senti um alívio imediato.\n\nNas próximas experiências de fé há vários relatos, e ao lerem compreenderão, mas deve-se prestar muita atenção a isso.\n\nÀs vezes a doença dura dias sem curar, mas ao descobrir a causa, cura-se imediatamente.\n\nIsso ocorre muito em doenças de crianças. A causa é que a Ordem está errada.\n\nPor isso, mesmo em casa, jamais coloco o Jornal Eikō por baixo.\n\nE jamais coloco meus escritos ou fotos por baixo.\n\nNão é apenas pelos outros; eu mesmo sinto um certo mal-estar.\n\nPortanto, não há nada que se possa encarar tão levianamente quanto a Ordem.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 14,
      "title": "花による天国化運動",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "その時の一番の花の盛りのその花を生けるのが本当",
      "publication_title_ptbr": "",
      "content": "「それから話は違いますが、大自然に対する草や木ですが、これがおもしろいのは、私は木の枝を切ったりして形を良くするが、それが一種の道楽なのです。\n\nそれでよく切り過ぎたと思うことがありますし、それから植える場所によっては、木には裏表があるのですが、\n\n表が出せない時には裏を出すとか横を出すのですが、それは具合が悪いのです。\n\nそうすると木の方で形を調えて良い形になるのです。\n\nそれから生け花でも、家の各部屋全部を私が一人で生けるのですが、ちょっとまずいなと思っても、翌日には花の方で良い形になっているのです。\n\nそうかといって大体は、良く生かるのと悪く生かるのはしようがないですが、ちょっとした点は花の方で生きていて見良くするのです。\n\nこれは実に神秘なものです。\n\n要するに大自然にそういった働きがあるのです。\n\nとにかくああいう物にも魂があるということが分かります。\n\n外国の誰かの説ですが「すべてああいう物を愛するという愛の心でやれば、\n\nふつう三十年くらいたたなければそれだけの大きさにならない物が、半分ぐらいでそれだけに育つ」ということを二、三日前のラジオで聞きました。\n\nそれでその人は長年の経験で木を愛するのです。投げやりにしないで、かわいがるのです。\n\n愛すると育ちが非常に良い。\n\nそれでああいう物にまで人間の愛を感ずるというのは、たいしたものだということを経験上から言ってましたが、やはりそういう草木にも魂があると思っているのです。\n\n植木屋がよく言うが、花が咲かない時には「今年花が咲かないと切ってしまうぞ」\n\nまた実がならないと「今年実がならないと切ってしまうぞ」と言うと、言うことをきくのだそうです。\n\nこれは熱海の森本という植木屋さんが言ってました。\n\nですからそれが事実とすれば、つまり人間の言葉の聞き別けができるわけです。\n\nこれは霊的に細かに言うとよく分かるので、なんでもないことです。\n\n草木ばかりでなく、茶碗のような物でも、人間が愛すると違うのです。\n\nよく粗相しますが、これはやはり器物に対する愛がないのです。\n\nというのは、それを持った人間が愛すると、これに人間の霊がはいるのです。\n\nそれで霊がはいるばかりでなく、人間の形まではいるのです。\n\nですからアメリカの霊媒ですばらしいものですが、ある人が始終持ってますと、\n\nそれを霊で見ると、それを持つ人の年齢から姿からがすっかり分かって「今こういう物を持っている」と言ったりします。\n\nひどいのになると「昨日こういうことがあった。以前はこういう経歴だ」ということが分かるのです。\n\nそれで長く持っている物ほど強く印象されているのです。\n\nこれは私は、外国の雑誌に記録が出ているのを読みました。\n\nそういうようで人間の感情でいかに影響するかが分かります。\n\nですから私の書いた文字を見ると、この文字から一つの浄霊をされるのです。\n\n今私がいろんな本を出してますが、興味本位からでもなんでも読めば、それから浄霊されるわけです。\n\nそれは文句、つまり活字の並べ方に非常に影響があるのです。\n\nとにかく私の書いたものを活字にしても、活字に霊が含まれるのです。\n\nべつに私が印刷したものでなくても、誰がしたものでもそうです。\n\n実に霊界というものは微妙なるものがあります。\n\nそれから私は昨日から始めましたが、生け花を天然色写真にとって、幻灯はわけないから幻灯にして、全国の各支部に写して見せようと思ってます。\n\nとにかく私の生け方は革命的なものです。\n\n花はこういうように生けるものだということの教えにもなりますし、\n\nその花によって、見る人がいくらか浄霊されるわけです。\n\nというのは、私が生ける花は自然の法に合っているわけです。\n\nそれから神の気を受けるわけですから、やっぱりいくぶん違うわけです。\n\n花を習っている人もたくさんあるでしょうが、今は非常に間違っているのです。\n\nもっとも昔からそうですが、特に最近は非常に間違っているのです。\n\n絵の具を塗ったりしているのは、堕落も堕落、救うべからざる窮地に来ているのです。\n\nそれに対して私はいくらか憤慨しているくらいです。\n\nちょうど気がついたので、これからそういった花を生けて、そうしていずれはそれを画帖にするつもりです。\n\nそうしてみんなに分けようと思ってますが、差し当たっては幻灯にするつもりです。\n\n昨日は十ばかり写しました。\n\nしかし私は早いですから、十作るのに一時間半くらいです。\n\nそれで本当言うと床の間の大きさと形と壁の色と、床の畳や板、それから掛物も絵とか字とか、その大きさとかにピッタリ合わせるのが本当です。\n\nそれがピッタリ合えば、見ていても実に気持ちが良いのです。\n\n趣味がわくのです。\n\nしかし花の先生でそこまで気がつくのは、少しは気がつきますが、たいていは外れてます。\n\nそこで写真に写すのはそういう点が困難なので、花だけにします。\n\nまた花も四季によってみんな違います。\n\n原則としてはその時の一番の花の盛りのその花を生けるのが本当なのです。\n\nそれが自然なのです。\n\n季節外れの物に高い金を払って生けるというのは間違ってます。\n\n時々お茶の先生が来てお茶の会をやり、家の女中にも覚えさせていますが、\n\nよく季節外れな牡丹などを高い金を出して生けますが、これは嘘なのです。\n\n季節の物をやるのがいいのです。\n\nその花の一番の盛りで、人間で言えば油が乗っている時です。\n\nそういうのを切って生けるのです。\n\nそれで花を生けるのに、花を切ってからひねくりますが、そのために花が死んでしまうのです。\n\nですからできるだけ早く生けるのです。\n\n私の褒められるような花は一分か二分で生けた物です。\n\n五分以上かかったら駄目です。\n\n私はたいてい五分以内です。\n\n五分以上かかる時は変えなければ駄目です。\n\nそれで木の枝を見て、それから花の咲き具合を見て、咲ききってはいけないし、つぼみではいけないし、これから咲こうとする時が一番良いのです。\n\nそれから切る長さも、長くても短くてもいけないので、具合良く切って、それにちょうど合うような花器を選ぶのです。\n\nそれから花器にも古いのと新しい物がありますが、新画を掛けた時は新しい物が調和します。\n\nそれから古い掛物の時には花器も古い物で、本当言えばその時代に合った物が良いのです。\n\nそれから花器には中国製と日本製とがあります。\n\nですから花や枝もそういうように合わせると良いのです。\n\nそれで中国の花器には梅などが合うのです。\n\nやっぱり中国の感じがするような物が合います。\n\nそれから派手な場合と渋い場合といろいろありますから、そういうことをいろいろやると、なかなか簡単なものではないのです。\n\nしかし、ひととおり覚えてしまえばなんでもありません。\n\nそこでもういっそう詳しく言うと、掛物の絵なら絵が、花の方が下手ですと掛物の方が勝つのです。\n\nそして花の方が非常にピッタリとうまくゆくと掛物の方が負けるのです。\n\nそこに芸術の価値、芸術のレベルがあるのです。\n\nだからそういう場合に、名画というものは、やはりその価値が良く分かるのです。\n\n書でも同じです。上手い書というのでなくて、人格のある人が書いた書は、こっちがうんと気に入った花でも、それに負けないでしっくりと合うのです。\n\nそういうのは今でも有名な書とか絵です。\n\nそういうのはなんといっても宋元物と日本の琳派物です。\n\nそういう物は、私がどんなに上手く生けても、掛物が負けないで合っているのです。\n\nこれは花を通じて見た絵ですが、こういうことは芸術の最高の理論です。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "花による天国化運動",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "生け花には出来るだけ花を使わない",
      "publication_title_ptbr": "",
      "content": "「それから宗教的の話ではないが、私は花を生けるのが好きで、始終各部屋みんな私が生けるのです。\n\nそれでお茶の先生が来て、家内始め女中などに教えてますが、その都度、茶席の花を私が生けますが、私の生け方はあくまで自然なのです。\n\n今の花は、特に近来おかしいことには、ペンキを塗ったり変なことをしてますが、これはピカソあたりの影響を受けたのでしょう。\n\nまだ、そう、はやりもしないでしょうが、だいぶ、はやりそうにみえているのです。\n\nそれも一時的のことと思いますが、そういうようで、なにしろ花の生け方の革命と言うとおおげさですが、革命的に知らしたいと思ってます。\n\nそれで私が生けたものを写真にとろうと思ってます。\n\n一昨日、十ばかり初めて写させて、最初は天然色の幻灯で写して、全国的に支部などで写させるようにするつもりです。\n\nそれで私の生け方は早いのです。十ぐらいの花は一時間半ばかりで生けたのです。\n\nそれも、その間に庭を探して枝を切ったりしたのです。\n\n大体原則としては、私のは五分以内です。\n\nそれで早く生けたほど良いのです。\n\nそうすると花が生きているのです。\n\nこれはいじくるほど良いとしてますが、そうではないのです。やはりこれは作物に肥料をやるのと同じで、自然を無視するからです。\n\nそれで一番気に入った花は、たいてい一分か二分で生かったものです。\n\nそれは花を生ける前に、花器をおいて、その花器と花が合うように見きわめて、枝の長さを切ってパッと生けるのです。\n\nそれは最初からそうは行かないが、その気持ちでやると良い花ができます。\n\nそういうようにして生かったものは実に良いです。\n\n自然ですから花が生きているのです。\n\nそういうようにして生けたのを、今度幻灯で写しますから見れば分かります。\n\nなるほどこういう生け方が一番良いということが分かります。\n\nこれも一つの真理の具現です。\n\n私はなんでも趣味があるのと、徹底して研究する主義ですが、\n\nあれもよく見ますと、生けてから、まずいと思ったり、まずい枝があるが、一晩おくか数時間おくと、それがちゃんと気に入るようになってくるのです。\n\nこれはいじくった物では駄目だと思います。\n\n花は生きているから、自分で体を調える働きが出てくるのです。\n\nそれをいじくられると、その働きが出なくなるのです。\n\nこういうものを見ても、生きているのですから、そこがおもしろいと思います。\n\nこれは花ばかりでなく、木でも実にたいしたものです。\n\n箱根の庭の木なども全部私が切るのですが、少し切り損なったり、切り過ぎたという時もほうっておくと、木自身で形を良くするのです。\n\nそれから場所によって、岩やなにかの関係で表が見せられないで、横とかで格好が悪いのです。\n\nそうするといつかしら、前から見ても格好が悪くないように、自然に自身で調えるのです。\n\nこれはおもしろいと思いますが、確かに生きているのです。\n\nそれから松の木なども、上の枝をつめるということは良くないのです。\n\nおもしろくないのです。\n\nそれで今碧雲荘にある枝を切ったのですが、そうすると、松の木はどうするかと思っていると、\n\nその切り口が少しも見えないように枝が被さってきてます。\n\nそういうようで、生け花もちゃんと自分でなおります。\n\nこの生け方を研究すると良いです。\n\n第一早いです。\n\nだから憶劫でなくて良いです。\n\n今までの生け方は時間がかかるから憶劫です。\n\nそれから季節外れな物を高い金を出して買うということは、およそ馬鹿気たことです。\n\nその花の、人間で言えば一番油の乗りきったところを狙って用いるのです。\n\nそれが一番良いのです。\n\nそれからもう一つは、できるだけ花を使わないことです。\n\nこれは私の一流ですが、私は実に花は少ないのです。\n\nふつう一杯くらいのを、私は三杯くらいに分けてやります。\n\nできるだけ不必要な花や技を使わない方が効果が大きいのです。\n\nだから少な過ぎると言う人がありますが、そういうのが良いのです。\n\nですからいろんな物を混ぜますが、それはおもしろくありません。\n\nやっぱり花で絵を画くことと同じなのです。\n\nそういうことは花の先生は教えません。\n\nもっとも花の先生も知らないからしようがありません。\n\nそれで部屋の床の大きさから壁の色に合わなければなりません。\n\n厳密に言うとそういうことになります。\n\nそれから掛物にも、書もあるし絵もありますし、古い物もあるし新しい物もあります。\n\nそれでおもしろいのは、古い掛物に新しい花器では合わないのです。\n\nそれから掛物が渋い物には、花器や花も渋い物をやるのです。\n\nそうするとたいへん贅沢になりますが、そういうことはないので、花器でも安い物で良いのです。\n\nそれは使いようによるのです。\n\nそれこそドンブリの大きな深い物があったらそれで結構使えます。\n\nもっともこれは勅使河原でやってます。\n\nそういうようでなんでもかまわないのです。\n\nそれから花も、あえて花屋で買わなくても、自分の家の庭にあるのでもなんでも良いのです。\n\nそれで私が好んで使うのは竹です。\n\nこれは花屋では使いません。\n\nこれは枯れやすいというのですが、そんなことはないので一週間ぐらいは大丈夫です。\n\nそれで竹を切ってからパッとやると大丈夫です。\n\nもっとも私のは指から霊が出るからで、その関係もあります。\n\nそれで竹でも切ってからパッと生けると良いのですが、いじくるから駄目なのです。\n\n竹などはどこにでもありますからいいです。\n\nそれから熊笹を使いますが、これがまた良いのです。\n\nこれを五、六枚やって花を少しやれば実に良いです。\n\nそういう話はいくらでもありますが、時間がないからこのくらいにしておきます。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "花による天国化運動",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "生花を長持ちさせる秘訣",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御神前のお花を見て思いますが、この前は笹でございました。\n\n非常に水上げが立派なのでお聞きしましたところ、ただ切ったままとのことですが、\n\n私共がやりますと、笹はたちまち駄目になりますが、どういう点が間違っているのでございましょうか」\n\n**明主様御垂示**  \n「笹にもよりますが、この間のは寒竹（かんちく）です。寒竹はもつのです。\n\nそれから真竹といって大きな葉のは持ちません。それでも二、三日は持ちます。\n\nそこで花の持つ持たないは、こういう関係です。\n\n花を切ったらすぐに水につけるのです。\n\n私は庭で切っていても、お供を連れて手桶に入れます。切ってから少しでもおくといけないのです。\n\nそれから持って来て活ける場合、パッと活けるのです。\n\nいろいろひねくっていると弱るのです。\n\nパッと切って、パッと生けると、それは持ちます。\n\n私などはあんまり持ち過ぎて困ってしまうことがあります。\n\n十日ぐらいたっても枯れないのです。\n\n名前は分からないが、白くになった葉ですが、どこも枯れないのです。\n\nただどこか乾燥したような感じでした。\n\nそれで十日もたったので私も飽きてしまって、ほかの花を活けたくなったので棄てましたが、持ち過ぎるくらいなものです。\n\nそれで花はできるだけいじらないようにすることで、いじったら駄目です。\n\nパッと活けるのです。そうすると持ちがよいです。」\n\n**信者の質問**  \n「切られたことを知らないうちに活けるというような具合でございますわけで・・・」\n\n**明主様御垂示**  \n「花は知ってます。花でも、切られれば痛いです。\n\nそうしてまたそういうように活けた花はよいです。\n\n四、五日前に紅葉を活けましたが、枝を二本切って、庭中探して一番良いのを切ったのですが、\n\n大きな花生に活けたところが、切った寸法もちょうど合っていて、とてもよいです。\n\nですから本当によく活かったなと思うのは一分くらいです。\n\n五分となると死んでしまいます。\n\nその代わり枝を切るときに狙いをつけておいて、チョッと切ってパッと生けるのです。\n\nそうするとすばらしいものです。\n\nこれは花屋ではできません。\n\nしかし今は花屋でもなかなか良い物があります。\n\nですから花屋で買ったのでもよいから、適当な所から切ったらすぐに活けることで、\n\n活けるときに恰好が悪いからと直していると死んでしまいます。\n\nですから直そうというときには止して、向きを変えるとか短くするというようにすると恰好が良くなります。\n\nそれを、決していろいろにひねくるということをしてはいけません。」\n\n**信者の発言**  \n「そのパッとやるということがなかなかのことでございますので」\n\n**明主様御垂示**  \n「だからやっぱり、始終美術館をみたり、絵を見ていると、そういう頭ができてきます。\n\nやはり花で絵を画くのです。\n\n花で筆勢みたいに見せるのです。\n\nですから私の花は誰もが褒めますが、つまり絵を画くのですから、絵心がなくては本当ではありません。\n\n絵心ということは始終絵を見ることです。\n\nですから美術館はそういうことにも一つの効果があるわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "花による天国化運動",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "大花壇を計画中",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「気候と植物の関係について・・・」\n\n**明主様御垂示**  \n「全体的に言うとね、気候なんてものにもいろいろあって、一年の半分は雨ばかり降り、半分は照ってばかりいる所もあれば、三寒四温の所もある。\n\nいろいろ神様がおやりになってらっしゃるんで、なんにでも変化を作られたんです。\n\n人種も同様にいろいろありますしね。\n\nまた天体でも、太陽、月、星とか地球とかを造られ、それが調和して発達して行くんです。\n\n気候でもそれが違うとそこへできる植物もみんな違ってきますからね、まったく種々さまざまになるわけなんです。\n\nそしてそういうことが神様の御経綸なんですね。\n\n植物なんかも日本は一番種類が多いんですが、これは日本では四季が正確だからです。\n\nあの俳句というのは春夏秋冬によってできるものですが、先に外国旅行から帰った高浜虚子が、外国では俳句はできない、\n\nなぜかというと春夏秋冬がないからだ、と言ったそうですが、\n\nヨーロッパなんか割合に気候の変化が少ないそうですね。\n\nなんでもドイツ人は二着くらいの服で一年中間に合うって言いますからね。\n\nだから日本人はいろんな着物をいくつも持っていて贅沢だって言われるんですよ。\n\nすべてにおいて日本には種類が多いんですね。\n\n草木、魚介などあらゆる物に亙ってね。\n\nだからいまによくなれば日本くらいいい所はないようになると思っているんですよ。・・・\n\nこのごろ私は花を研究してますがね、その種類の多いのには驚きました。\n\n椿でも百四十種もあります。今度それをみんな買いましたがね。山茶花でも百種からありますしね。\n\n梅なんかどれを見ても同じようで四、五種くらいかと思ったら、二百種もありますからね。\n\nしかもそんな研究を徳川時代の人がやってるんです。\n\nえらいものですね、ちゃんとその種類を一々書いてあるんです。\n\n今度は花卉（かき）の栽培をしようと計画しているんです、そしてことごとくの花を網羅するつもりです。\n\n日本の花をアメリカでも欲しがってますからね、これはたいへんな輸出になりますよ。\n\nアメリカ人の好きなのに「八重のくちなし」ってのがありますが、この花の香りは非常にいいですね。\n\nこれは少ないんですが、私のほうでは殖やすことができますからね、大いにやるつもりなんです。\n\nそれから百合なんかも独特のものだし、「チューリップ」でもオランダに負けないくらいできるでしょう。\n\nなんにでもたいへんな種類がありますからね、その中のいいものだけ栽培して、未だかつてない大花壇を計画中ですがね。\n\nですから野菜の栽培だけじゃなくていろんな方面でやってみようと思ってるんです。」\n\n---\n\n側近者の寄稿　「明主様の活花雑感」　　IM　（昭和25年12月25日発行）\n\n（この稿は今夏八月寄書されたのであるが、都合上甚だ遅れた次第である）\n\n「神徒諸士は、日光殿へ参拝の節、恐らく必ず御神前の床に常に新しい活花を見るであらう。\n\nしかしこの生命躍動せる活花に魅入らるる如く観賞する人は、あるいは極稀ではあるまいか、もし心を留めて観る人ありとすれば、\n\nそれが多くは豪放大胆に活けられてはいるが、あの二間の神床によくマッチして、寸分の隙のない神技の冴えに打たれ思わず歎声を発するに違いない。\n\nところが実はこれこそ明主様が必す御手づからお活けになられるものである事を知る人は果して幾人あるであらうか。\n\n申す迄もなく、この床は普通より大きく、しかも大広間の御神床でもあるから、活けらるる花卉も、よほど大きいものでなくてはならぬし、\n\n又華美なものでも適合しないから、その屡々の取材撰択は凡手には極めて至難の業であらう。\n\nところが、それは明主様が神苑をそぞろお探しになると屹度適当なものが見付かる。\n\nそれも大して御苦心なさらす、頗る安易に選伐してお出でになるそうで、明主様御自身此事は「造苑の場合と同様、実に神秘である」と仰有っていた事を想出す。\n\nというのは、折らるべき花でも木でも時も場所もすでにぴったり決っているという一事で、そこに深い神意の有する事が考えられ、選択そのものから、すでに神技である事が判るのである。\n\n却説（さて）、これは余談に渉るかも知れぬが周知の如く人類救済のため、日夜寸閑もあられぬ明主様が、吾等の神殿の活花を、御自ら、常に新しくお活けになる。\n\nその細いお心遣いには、ただただ驚嘆の外ないというよりは、あまりに貴い御事でもある。\n\nそれなのに、気が付いてみれば吾々は御参拝をした時、その活花にも無関心どころか、時によると塵一つにも心を用いていなかった事さえあるので、まことに蛆虫と評されても辭（ことば）なき次第である。\n\nいつか熱海仮本部の広間入口の扉の引手がとれたまま数ケ月経った頃、これが明主様の御眼に止り、吾々本部員は大変御叱りをいたゞいて、\n\n「神の御用に立たんとするものは何事にも気配り心配りが肝腎である」との御教えを賜わった事があるが、\n\n吾々はそういう神経を、まるで○○でもあるかのように失ってしまっていた。\n\n否、誠がないのである。という事は信仰をしていない訳になるので、全く情なさに気の遠くなる想いであったのである。\n\n私は最近、時々お居間へ伺う時、まず床の活花に眼を引かれ、都度新たな活花芸術の変化を見せて戴くのである。\n\n時としては拝見した瞬間、ハッとしてその美の力と、高い品位に打たれて、一種神秘な感情にさえ包まれるのである。\n\nすると明主様はいとも簡単にお教え下さる。\n\n「人はよく、これだけの花を活けられるには、よほど御苦心なされたでしょう、というが、私はちっとも骨折ってはいない。\n\n何事でも骨折って、良いものが出来るものじゃない。\n\n私は花を活けるんでも、最初からちょうどいい大きさに切って、一気に活けてしまうから、ちっとも時間も手数もかからぬ、捻ったり、いぢったりすると、もう花が死んでしまう。\n\nつまり呼吸である。だから私の活ける花は、いつも生きているのである。\n\nそしてどこまでも自然に生けなくてはいけない。\n\n又、床や置物、掛軸花器などに、ピッたり合っていなくてはいけない」・・・と、これは普通人の頭脳では到底出来得べき事ではないと思った。\n\n成程、そう承わってよくみれば、活けられた花も葉も茎も色も大きさも、寸毫の過僅なく、その各々が有つ美を、最大限に発揮されて、自然そのものの姿で息吹いており、\n\nしかもなお、器物にも床にも置物にも、すべてのものに絶対といっていい程ぴったり調和し、生かし尽されて、\n\nそのすっきりと高い品位を漂わして観る者の心に匂い通ってゆくのである。\n\n私は一輪の花、一つの葉がもつ美がかくまで強力なものであるかを初めて知った。\n\nそしてそれらの結合によって完成された活花の美が、部屋全体の表情をしっかり握って、美しい雰囲気を作り出しているような感じである。芸術の極致とはこれであろう。\n\nそれは単なる美ではない。真も善も混然として深く脈打っている。\n\nこれこそ、あらゆるものを生かす、神の芸術でなくて何であろう。\n\n私はよくこの部屋に飽かすにお待ちしている。\n\nそれは無論、天国的環境にもよるが、この活花の美が心を捉えているせいもあろうと思う。\n\n同行のＳ夫人は．数年間、優れた師について、活花にかなり造詣の深い方であるが、\n\n最近に至って「自分の師の作品に低俗見るに堪えないものを感ずるようになった」と言われるにみて\n\n「明主様のそれに接するうち知らず識らず、如何に審美眼が高められてゐるかが判る」と言っておられるが、全く共感に堪えぬ所で、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 14,
      "title": "花による天国化運動",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "向後もまた花による美の世界を無限に開拓さるるであろう事は、想像もつかぬ素晴しい事である。\n\nしかるに、活花の美しい生命は、瞬時の空間を占めるのみで、次々と失われてゆくのであって、まことに痛惜に堪えぬと思うのは私のみではあるまい。\n\nもし明主様のこの貴重な御美技をかくも儚なく葬る事なく、永久に保存するを得ば、後世を裨益する如何に大なるかを思うのであるが、\n\nその望みを果すは、優秀なる天然色写真による外ないであろう。\n\n信徒諸士、この意味において是非とも有力なる利器を献じ、世界の美術史のページに、光輝を添えられたいと、至嘱に堪えぬ次第である。」\n\n---\n\n専従者の寄稿　「御活花の天然色写真成る」　百地超生　（昭和28年4月15日発行）\n\n「春の大御祭三日目の夜、映画の前に明主様の活花の天然色幻燈写真を拝観さして戴けることとなった。\n\n吾々が切望久しかった夢が思いがけず実現したと思うと胸おどるを覚えた。\n\n映写の前に明主様は御親しく一同に向われて\n\n「かねて研究さしてあった天然色写真がこの程漸く撮影出来るようになったので、\n\nつい最近二十八種お活けになったのを試写させられた。\n\nお住いでザッと御覧になったがそのうちお気に召したのは二種であった。\n\n今晩は信徒諸氏にも一度見せておこうと思う」との意味のお言葉を賜わった。\n\nやがて映写が始まるや「アア好いなア、きれいだなア」と讃歎の声がそちこちから期せずして沸き起った。\n\nそれは今まで世に見たこともない美にうたれた讃歌であり、何か突如美しい光の出現をみたような歓声である。\n\n実に素晴しい名画だ、心の汚れも忽ちに洗われて高い芸術境に魂を引入れられる心地がする。\n\n拝見しているうち段々妙味が判ってくる。\n\nもっと拝見していたいと思う間もなく次々写真が差かえられてゆく。\n\n全部で二十七枚あった由であるが十二枚位に思った程時間の経過の早きを感じた。\n\n花弁の清らかな自然の美しさが、素晴しい神技によって自由無碍に駆使され、\n\nしかも自然より美しく生かされて、豪放、清楚、華麗等々千変万化の趣を以て高く無い真善美は完全に現出され観者の心に映ってくる。\n\n神技の冴えは得もいえぬ気品となって胸を打ち、高き芸術の匂いは活花全体に息吹き、花は生々として芳香を鼻辺に放つかと思われる。\n\n美しい春の空、若木の木むれ、あるいは百花僚乱の花園、静かな池辺、緑の野山等々空間に形のない大自然も描かれている感じもある。\n\n又天下稀覯（きこう）の名器が、実によく調和して花と一体となりむしろ花の美威に従うかにみゆる、いうに云えぬ神の芸術の貴さに思わず感涙さえ覚えた。\n\n驚くべきことは、二十八種にも及ぶこれほどの名品は、僅か二時間半でなされたとの御事である。\n\nそうすると御一作は四分余りと云う信じられぬ程の超スピードでなされた訳で、私はただ吃驚仰天吐息をつくのみであった。\n\n私は、魂を洗われたような快い興奮のさめぬまま、次に上映された劇映画を鑑賞したが、\n\nいつもあれほど興味をそそられる映画も、何か醜悪、不潔なものばかり眼に写ってまるで興が乗って来なかった。\n\nそして終っても、矢張強く目に残って消えぬのは幻燈の御活花の姿であった。\n\n現代映画がもっと清純な絵画美的要素に意を用いたらどんなにか楽しみを決め世人によい感化を与えることであろう。\n\nそうして何れ二十一世紀の文明時代となれば、芸術と科学の進歩によって、絵画美も競うて採入れることとなり、\n\nどんなに素晴しい映画が出現することであろうかと思ったのである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "書について･日本美術とその将来（5）",
      "publication_title_ptbr": "",
      "content": "「私は絵と共に書も好きである。御存知の通り毎日数百枚の書をかく。\n\n恐らく私の書く書の量は古往今来日本一といってもよかろう。\n\nお守にする光の書は一時間に五百枚をかく。\n\nまた額や掛軸にする二字ないし四文字の書は三十分間に百枚は書く、\n\n余りに早いため三人の男で手捌（さば）きをするが、仲々追つき得ない。\n\nトント流れ作業である。\n\n書道について私は以前ある有名な書家に習いたいと申入れた。\n\nそれは略字に困る事があるからで、それを知りたいためと言ったところ、その書家が言うには、\n\n「先生などは書を習う事はやめになった方がよい。\n\nなぜならば習った書は一つの型に嵌（はま）ってしまうから個性がない。\n\n字が死んでしまう。\n\n形だけは美しいが内容がない、\n\n自分などはその型を今一生懸命破ろうとして苦心しているくらいだから、\n\n先生などは自由に個性を発揮される方がよい。\n\n字を略す場合など、棒が一本足りなかろうが多かろうが一向差支えない」と言うので、\n\n私はなる程と思い習う事はやめてしまったのである。\n\n絵画や美術工芸なども、古人の方が優れている事は定説となっているが、\n\n書に至っても同様で、私は古筆などを観る毎に感歎するのである。\n\n特に私が好きなのは仮名がきで、現代人には到底真似も出来ない巧さである。\n\nもっともその時代の人は生活苦や社会的煩わしい事などないから、\n\n悠々閑日月の間に絶えず歌など物したり書いたりして楽しんでいたためもあろう。\n\n現代人で古人と遜色のない仮名がきの名手としては、尾上柴舟（さいしゅう）氏くらいであろう。\n\n古人で私の好きなのはまず道風、貫之、定家、西行、光悦等であるが、\n\n特に光悦の一種独特の文字は垂涎（すいぜん）措く能わざるものがある。\n\nまた俳人芭蕉の文字もなかなか捨て難い点があり、しかも芭蕉の絵に至っては専門家と比べても遜色はあるまい。\n\nこれによってみても一芸に秀ずる人は他のものも同一レベルに達している事が判るのである。\n\n漢字では王義之（おうぎし）、空海等はいうまでもないが、\n\n近代としては山陽、海屋、隆盛、鉄舟等も相当のものである。\n\n何といっても漢字は文字の技巧よりも人物の如何にあるので、やはり大人物の書は形は下手でも、どこか犯し難い品位がある。\n\nこれについて霊的解釈をしてみよう。\n\n書にはその人の人格が霊的に印写されるのであるから、\n\n朝夕その書を観る事によってその人格の感化を受けるので、\n\nそこに書というものの貴さがあるのであるから、\n\n書はどうしても大人物、大人格者のものでなくては価値がないのである。\n\n妊娠中の婦人が胎教のため、偉人の書を見るのを可としているが、右の理由によるのである。\n\nここで、私の事を書いてみるが、私の救の業としての重点は書であるといってもいい。\n\nそれは書が大いなる働きをするからで、この説明はあまり神秘なためいずれ他の著書で説くつもりであるが、ここではただ書道を随談的にかいたのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "光明の御文字が白く浮き出した事例",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「光明の御軸を拝んでると床の左壁に光明の文字が白く浮き出します。そのわけをお教えください。」\n\n**明主様御垂示**  \n「私の書いた絵や文字から光が出るのを見る人はたくさんある。\n\n事実光が出るのである。\n\nその文字の通りの光が出て光が文字の意味通りの働きをする。\n\nこの説明はいまの科学的頭では理解できない。\n\n私が光と書いた紙を懐に入れると光の働きをして、それが腕を通って放射し病気が治る。\n\n私が字を書くと私の手から光が筆を通って紙に印象されるわけである。\n\nそれは私の腹には光の玉があって、その光が手を通る、またこの玉は観音様から出る、観音様はまたその上の神様から出る。\n\n私が大光明如来と書くと大光明如来の働きをする。\n\nこれはごく簡単な説明で詳しく説明するとまず霊界の構成から説明しなくては判らない。\n\nこの説明はいずれ著書でする、いまはこの程度で我慢してもらう。」\n\n---\n\n側近者の寄稿　「御言霊」　瓢箪　（昭和29年2月25日発行）\n\n「明主様の何物にもこだわれぬ和やかな御態度から極めておうまかな御方であられようとは衆目の一致する印象であるが、\n\n一面何事でも正確な推理によって動かす事の出来ぬ真実性をお認めにならぬ限りは、信じられぬほど緻密な用心深い御方でもあられたので、\n\n最初御神霊から五十万年前よりの人類史や、御自らの御因縁、御使命等の御啓示を御受けになった時も一応邪神の策謀によるものではあるまいかとの懐疑的態度を以てひそかに綿密な検討を続けられたが、\n\nその御神示の正しさを裏付ける種々の出来事が毎日のようにあって、ついにいかなる面から推理しても絶対に誤りない確信を得られた御由である。\n\nこれもその御検討中の期間における事であるが、ある時亀岡へ出口先生をお訪ねになった。\n\nそして高天閣で先生と御二人きりになられた時、先生はコップの水を示されながら、\n\n「明主様の御言霊は絶対の権威をお持ちになっており、あらゆる物がお言葉通りになる。\n\n例えばこのコップの水に向い薬になれと命ぜられれば薬にもなる、\n\n又山動けと仰せられれば山も動き、山枯れよと仰せられれば忽ちにして枯れるのである」と言われ、\n\n流石に明主様も一驚せられたが、勿論それは御確信に当ることではあった。\n\n「ミカエル起てば山河も動く」ということがあるが、先生は、明主様がミカエルに在すことを証示されたものであり、\n\nそれは神から知らされたままを明主様にお取次されたものでもあろう。\n\nパイブルの冒頭にも「太初（はじめ）に道（ことば）あり、万物これによって造らる」とあるが、これは、造物主の言霊の権威を称えられたものでもあろう。\n\nこのイエスの教示と出口先生の示された例証にみても、明主様の御言霊は、少くとも造物主の造られた万物を自由自在にお変えになり得る程の神権をおもちになっていることになる。\n\n勿論それは神を念じ天に祈って発揮されるような他力的なものではないことを意味している。\n\nとすれば明主様は肉体をもたれた絶対の神様ということになり、その位の御力がなかったら第二の天地創造ともいうべき新文明世界建設の大業など実現の可能性は覚束ないことになろう。",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "文字は神様がお造りになったものであると承わるが、文字もまた明主様の御仕事を主なる目的として用意されたものかと思われる。\n\n文字とは言霊を形象化されたものであり、言霊活動を代行し得るものであると言えよう。\n\n本教における御神体、お守、御書体等は悉く明主様のお書きになった言霊文字であり、その文字の意味通り活動する神秘な生命体である。\n\nそれは言わば文字そのものが、光明如来となれ、光となれ、と御命じになる言霊通りの活物になったものであるという解釈も成立つであろう。\n\n即ち、科学的にいう無機物であるべき墨蹟は、瞬時に人間や科学力にも勝る神力を発揮する有機物に変化されるからでもある。\n\nかくのごとく、文字を以て絶対力を発揮される事実にみれば、言霊によって万物を自由にお変えになり得る事もまた当然である。\n\n又言霊は想念と行、幽と物との中間である故に、言霊によって絶対力を揮われ得るとすれば、想念によってもあらゆる物を意のごとく遊ばし得る訳で、これをしも自由無碍如意の御力と申し上げるのであろう。\n\n吾等は、大御業も世界も今日まで御言葉通り現実となり来った事実、そして物象となる速度の日に月に速かなる今の実際によってもかかる大御力をおもちになって、大愛と神智の御神意によって行使せられつつあることを信じて疑わぬ。\n\nかくのごとく明主様の御言霊はいかに尊い権威をもたせ給うのであるかが拝察される。\n\n毎月総本部において、時には中京、関西で御話給わることは、想念界言霊界をゆるがしていかに重大な意義あるかは諸神霊の願言などによっても窺い知らるる。\n\n吾々が御参拝の都度、明主様を眼前に仰ぎ奉り、直接の御話を賜わる仕合せと光栄は過去の世紀に例しなく、今世にも遇い難い御恵みといわねばならぬ。\n\n将来、御神業の進展につれて、直接の御言葉も容易に戴けぬようになることも予想される故に、今の内御参拝を怠らぬよう、私はいつも信徒諸士に話している。」\n\n---\n\n専従者の寄稿　随筆　書と宗教　　ＥＫ　（昭和26年6月27日発行）\n\n「春季大祭の奉納演芸に出演した徳川夢声氏と、明主様が対談なされた際、談はたまたま書の事に触れた。\n\n私の書は個性を活かす、一度、型に入るとその型が破り度くも破れない。\n\n点や、棒が多くても、足りなくてもいい、個性を活かすそれが尊い、大要以上のような明主様の御話であった、その時、私はとんでもない所に点や棒があり、\n\nそして、それが美事な調和となっている顔真卿の書が頭の中に浮び、明主様の特異な御書体の謎が解ったような気がした。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "夢声老との対談で、そうでない事が明らかにされたことは、私にとって大きな収穫であった、\n\n御書体も、宝山荘時代から東山荘、そして現在と、この短かい年代にそれぞれ変化の妙が見られるのは、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "宝山荘時代やそれ以前の御書体には、鋭い気魄と言うか、覇気と言うか、そうしたものが微かながらも感じられるが、\n\n現在の一見奔放と思える御書体から感じられるものは、ただただ人類に注ぎ給う愛の一字のみである、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "弘法大師が橘逸勢、嵯峨天皇とならんで、天下の三名筆と讃えられているのは童児も知る処であるが、\n\n今なら、さしずめ明主様を第一人者に推す事に異論を挟む信者はあるまい、\n\nそれはさておき、後代の人から名僧高僧と仰められている程の人は、殆ど立派な書を遺している、\n\n茶室に懸ける軸は古筆及び、坊さんの書に限られているのはどう言う理由に依るのか、私は不敏ににして詳らかにしないが、\n\n茶道の指南からすれば、名利の執着から脱し、俗を捨て去った僧侶の高い精神と結び付くものがあるからであろう事は推測できる。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "「生涯竿一貫」と書き流した茶懸の一幅をいいなーと思った事を今だに忘れない、書の良し悪しは解らないが、\n\nあの字を朝夕眺め暮らしたら「生涯竿一貫」と脱俗、徹底した境地に近ずけるかも知れない、と思ったからであった。\n\n茶と高僧の書とは、その精紳に共通するものがあるが、これは茶に限らず生花もそうであり、総ての芸術が極点にまで昂められ、\n\n一致するものは、宗教的な、高い精神である、山岡鉄舟は剣と禅の妙機は一致する、とさえ言っている。\n\n宗教と哲とは切り離せない関係がある、明主様が度々引用される大本教の御筆先は、教祖、出口直刀自が神の啓示を書いたものであり、\n\nそこに見えざる神の御意志を表現する筆の力が認められる、印刷術が生れる以前における宗教の伝承は口伝と共に筆写に依って後代に伝えられた、\n\n木版から活版と進歩した印刷技術は口の伝道より活字の伝道に重点が置き換えられ、\n\nその教法弘通の速度を早めた事は、他の学問、文化の分野も同じである、\n\nペンであれ毛筆であれ書く人の個性と品性が言外に現われる書は単に実用を充すに留るものではなく、\n\n精神さえ知らず識らずの間に現われるものである、この書と最も密接不離の繋がりが最も著しい宗教はメシヤ教であろう。\n\nメシヤ教の大神力、奇蹟の元が明主様の御書体にある事は、遍く信者の知るところである、\n\n片時も肌身から離さぬお守も明主様の御書体なればこそであり、斎き祀る光明如来様の御神体も欄間を飾る横額も、明主様の御書体ならでは奇蹟を生む大神力とはならない、\n\n日常の生活に必要な物を無限に恵み給う、大黒神像の打出の小槌も、明主様の御開眼なくば打ち出してはくれない。\n\nこの様に、メシヤ教から書を離したら、宗教史上に比類のない救いの大業は、完成されるべくもあるまい\n\n信徒の側から見ても、御玉串、所属教会、姓名を誌すに毛筆を以ってする、悪筆麗筆いずれを択ぶか、自から明らかである、\n\n吾々が神と仰ぐ明主様が、書のみならず、凡百の芸術に深い御造詣があられるのであるから、\n\n信者も芸術に関心を持ち、それを透して高い知性教養を身に付けて、み霊を磨くよすがにしたら、と、常々私は考えるのである、\n\n少なくとも、書に依て大神力の御恵みを戴くメシヤ教徒は、他人一倍、書に対する関心を持ち、その眼を養い度いものである。\n\nこう書いてくると、私は書について一つの見識を備えているように見えるが、私の悪筆は周知の事実である、\n\n「書は姓名を記せば足り、又は意味を伝えれば足りる」と私は私なりに思っていたが、\n\nこれは実の処、悪筆、悪文家の負け惜みに過ぎない、どうせ字を書くからには、上手に越した事はなく、書家の草書も読めなくては、書の批評は成り立たない、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "事のついでに、書を知らぬ私の懺悔話をするが、明主様の御書体で、読めないものに再三ぷつかっている。\n\n読めぬ位だから意味も解らない事は勿論である、例えば最近の御書体、散花結実の落款、明は読めるが、その次の一字が読めない、\n\nただ想像するだけであるから沁みじみ情けないと思う、読めない耻はこれ許りではない、\n\n井上茂登吉先生も、達筆で流麗な字をお書きになるが、時々読めない字に巡り合う、止むを得ず文脈に依って判読している、\n\n字を和らぬ己れの非を棚に上げて、先生、楷書で書いて下さい、と頼み度くなる事も一再ならずあった。\n\n展覧会の季節になると、私は上野へよく行く、主に友人の絵や彫刻を観賞するのだが、\n\n日展には五部として、書も出品されている、残念ながら読めない字が多く、興味、索然たらざるを得ない、\n\nただ知己である芸術会員豊道春海先生の事を見て、御老体の息災でいられるのを偲ぷだけである\n\n豊道先生と言えば、これも字を書けない恥を思い出した、空襲たけなわの頃、先生の御息女が婚礼の当日、先生は私に、息女への祝いの俳句を書けと言って、\n\n緋毛氈を敷いた大書院に招じ入れ、金泥の色紙を出した泰東書院を牛耳って、令名天下に遍き書家の前では如何に厚顔無恥の私でも筆は執れない、\n\n両腋から冷汗、流れ落ちた事を、今もって昨日の様に憶い出す、絶対絶命、書くには書いたが、恥を書いた、と思う記憶は生涯去るまい\n\n書を以って成り立つ、とさえ言える、この有難いお道に救われてから「書は姓名を記すに足る」の負け惜みは通用しない事を今になってようよく悟り、\n\n今年小学四年になる吾子と机をならべて書を習う決心を固めた、少なくとも、明主様の御書きなされたものは全部読めるだけの文字を知り度く、\n\nそして書三昧の境地に入れなくとも、書の持つ精神の深さに触れて、信仰を純化し、層一層自分を掘り下げてゆき度いからである。」\n\n---\n\n専従者の寄稿　「座談会巡りある記　明主様の書と絵に及ぶ」　ＥＭ　（昭和26年9月25日発行）\n\n「耳の宣伝が初まってから、講演会、座談会が各地で盛んになった。\n\n自然農法を別として、東京都内や近県の座談会によく出席を求められるが、未信者へや宣伝と云う意味より、信者の集会であり、何か、心に触れる話を聞きたい。\n\nと云うのが、その目的であるらしい。浄霊の有難さは絶対であり、身に泌みて知っているが、信仰を深める為に話を求める傾向が、近頃特に顕著である。と私は見た。\n\nメシヤ教の真髄を掴み、信仰を深めるには、御神書をよく読むことに尽きる。\n\nと断言出来るが、これを、もっと砕いて、謬ちなく敷衍（ふえん）することは実際にやって見て実に難かしい仕事である。\n\n難しく困難であるとしても、信者が求めるなら、矢張り与えて協力すべきである。\n\nと思い、自分自身の修業のためにも努めて出席しているのである。\n\n生長の家から転信したある信者は、例祭に行って、法話のようなお話が無いので物足りない。\n\nと云ったが、なる程、生長の家は、話以外に何物もないので、勢い講話には熱心である。\n\nところが、その話は、基仏神の三教を谷口流に解釈総合したものだ、と私は思っているが、一般の人はその言葉に眩惑され、満足しているからまあーいいようなものの、\n\nある会長は、私に、神を哲学的に説いて貰いたい。と云った。\n\n哲学的に、と云う意味は解らないが、そうした晦渋（かいじゅう）、難解を極めた哲学的用語を使えば、学問的造詣が深いように思えて、解らなくても満足するのかも知れない。\n\n神が哲学で説けるなら、私は神を信じない。と拒絶した事がある。\n\nこうした座談会などの機会に、各教会を巡り歩いて見ると、いい点、悪いと思う事などが、いろいろと目に付く。\n\n持ち前の無遠慮さで、歯に衣を着せずに、卒直に書いて、教えを乞いたい。\n\n例祭の日に呼ばれて、当惑する事がある。\n\nそれは礼拝の順序が、それぞれ違う事と、祝詞、善言讃詞の奏上も、言葉の遅速が甚だしく、\n\n肝要な、浄霊の方法もまた、甚だ違っているのは、どう云う訳であろうか。\n\n道を信じる信者は非常に素直である。\n\n勢い、直接指導する人の影響を受けるので、その人の癖でも、そのまま、真似るのではあるまいか。\n\n総て、明主様の御教えに従い、本部のそれに倣うべきである。\n\n教会に依っての相違は、こう云う点にも現われている。\n\n浄霊に主眼を置くところ、霊研究に異常に執心するところ、この折衷でゆくところなぞに大別出来そうである。\n\n例祭日か、浄霊日か分明せぬところもある。\n\nこれらの問題は、決して軽視すべきではなく、乱れる根本である。\n\nと考えるが如何がなものであろうか。\n\n厭なことを先にしたが、嬉しいこと、楽しい事はもっと沢山ある。\n\nそれは、信仰の篤い人に逢える事や、見るからに朴直な人の口から、誠の籠ったお蔭ばなしを聞いたり、指導者の並々ならぬ苦心を知って、頭下がったりする事である。\n\nもっと楽しいのは、私の拙ない話であっても、疑問が釈（と）けたり、入信する決心が付いた。\n\nなどと、云われた時であり、その外に私個人の楽しみがある。\n\nというのは、信者の家へ行って見ると、その人が入信したのは、何年前頃かが解るからで、\n\nそれは、御書体の筆蹟と、その意味で判断が付くからであるが、\n\n古い信者は、春光、春暉、神風、金龍、金龍神、日月、五六七、救世、など、昨今はお書きにならない御書体が懸けてあるからだ。\n\nそうした時代のものから、現今の大経綸、散花結実、短冊、色紙に至る迄、\n\n空間狭しと埋め尽す程懸けてあるのは中教会、やや少いのは教会と、熱心な信者の順であろう。\n\n御書体の歴史は、メシヤ教の歴史であり、それと共に歩いて来た、信者の歴史を物語っていて、興味深く、有難く拝見するのである。\n\n床の間が、幾つもある恵まれた信者の家には、今は昔、明主様がお描きなされた、観音像の画幅が懸けてあったのも、私は、有難く拝ませて戴いた。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "あの御神像をつつむ円光は（霊衣と云うべきか）日本の画家のものではなく、\n\n光背、光輪とも違うのであって、仏壇にお祀りしてある千手観音像と共に、明主様だけのもの、と拝察する。\n\n余程以前、美術書で、求聞持虚空蔵菩薩像の一幅を見たが、それは筆者不明、時代は鎌倉中期と推定されるが、大白円光を描き、その中に端座する菩薩像。\n\nその周囲は薄い墨で、明主様のお描きなされた円光が、描かれてあるのを見た記憶がある。\n\nこの虚空蔵菩薩像の粉本は中国伝来と伝えられているが、それ以外に例類のない、明主様独特の画像と拝察し、それを拝観出来た冥加は、座談会、出席の賜物である、と感謝している次第である。\n\n座談会の記述が絵に及んだので、もう一つ明主様の御画像、巌上観音は、京都、大徳寺にある、南宋の画僧、牧谿の描いた、中観音、左右、猿鶴の珍らしい画材に、由来するのであろうか、などと、臆測を逞ましくしたり、\n\n又、御書体の総てが、右書きであるのはどのような意味を持つものであろうか、などと私らしい愚かな考をしたりするのである。\n\n要するに、明主様の御染筆の一つ一つが、いくら見ても珍らしく、有難く、そして、そうした古いものをお待ちの信者の方がうらやましく思い、\n\n何故、その古い時代に自分が教団に入れなかったか、後悔の臍を噛むのである。」\n\n---\n\n書家の寄稿　「私の観た明主様の御書」　　松林天上　（昭和26年5月9日発行）\n\n「「森羅萬象蔵めて書の中に在り、書は萬物運行の基」といわれ、書はまことに結構なものであるが、\n\n解らぬ人には馬に大神楽、猫に小判同様折角の逸品を眼前にして殆んど何の感興も湧かぬ気の毒な人もあるらしい、\n\nともかくその解らぬ人を今遽（にわか）に解かるようにして、共に談ずることは出来さうもないから、独り悦に入ることにする。\n\n昨秋のある日、東京玉川の宝山荘に詩人が集まり詩会を催した時に、書道の大家で、松本芳翠先生もこの席に加わり、\n\n御神前に掲げられた明主様の大額「日月」に目を留め、感嘆久しかったが「一体日月の如き字は、誰が書いてもそううまく書けるものではないが、これは実によい出来栄である」と称讃措かなかったものだ。\n\nそもそも書の額等という物は折角かけて置いても、活眼を以て観賞してくれる様な人はそうざらにはないものである、",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "救世",
      "publication_title_ptbr": "",
      "content": "その他光新聞紙上で、折々拝見する明主様の近作は一入の光彩を放って、神技の域に到達しているものが多い、\n\nこれら名作の行方は私の知る所でないが、その所持者が、果して私と同様の観念を以て秘蔵していてくれるなら喜ばしい。\n\n能書には昔から一字千金というたとえがあり、唐の懐素の千字文は千金帖と別名されて、その影本でさえも非常に貴まれて今日に及んでいる、\n\n我国でも平安朝時代の名筆で、彼の寸松庵色紙や繼色紙の如きは一字千金は愚か、今日では一字二万金を以て目されている、\n\nもし書聖王羲之の真跡でも、この世に存在していたなら果して如何なる高価を呼んだであろうか。\n\nさて千古の名人の筆跡は別として、近代書家の字を一瞥して見るに、遺憾ながら見るべき物はほとんどない、\n\n一体書家の書、詩人の詩、厨人の饌とは水臭い物の代名詞として知られているが現代書家の字は殊にしかりであって、私共の「書」といいたくない所である。\n\n先年日展に出陳された、某氏の字などは例外ではあろうが、乾しスルメの足そのままの写実だ、作者はある宮さんの前で得々とこれは、熱海の海岸の気分だと説明したとか、ホン気の沙汰とは思われないが、\n\nあのような駄作の前に果してなに人が、熱海の海岸を髣髴したであろうか、恐らく作者以外に一人もあるまい、\n\nこの様なのは水臭い域を遥かに越えて、醜悪の世界にと足を踏み込んだもので、無惨なる例外の一でしかない。\n\n上に化するを風といい、下に習うを俗という、真面目な学習者はあの様なものを一見するだにすでに害がある幸に本教の信徒諸氏は明主様以外の書を見ないようにするのも、また鑑識眼を養う一法であろう。\n\n書かんとすることは山程あるが、書論になりそうだから次の機会にゆずりたい。」\n\n（註　松林天上氏は明主様が御書御揮毫にお使いになられた御印鑑を作っていた。）\n\n---\n\n書家の寄稿　「明主様の御書」　　松林天上　（昭和28年9月16日発行）\n\n「歌に秀でていられる明主様は又書においても非凡の天分を発揮せられている。\n\n私はここ十数年来一日として明主様の御書に接しない日は無いのであるが失礼ながら近時の御手跡は遠く専門家の上にあられる。\n\n私は昔から文字を上手と能書とに分けて見ている者であるが、即ち私のいう上手とは例えば彼の看板屋の如く又提灯屋や傘屋の如くに文字を書く職人のことで、\n\n彼等は即ち所を得て初めて上手に書き得る者で、一度所が変れば似ても似つかぬ下手な字しか書けないものである。\n\n故にその書いた文字にはその目的以外には殆んど無価値なもので勿論風韻だの含蓄だのというもののあろう筈はない。\n\n紙なり板なりの上に浮んだところの記号以外の何物でもないのであるから見ていて直ぐに飽きてしまい、生命力のない物である。\n\n一体書者自身が生命短かかれと念じて書くのであるから完成した日から一日一日と価値を減じてゆくのに何の不思議もない。\n\nこれは何故か、殆んど説明を要しない。\n\nつまり、この種の筆者は書けば即ち最後の目的を達するわけで、率直にいえば代金を受取ればすべては終りでその翌日からは一日も早く亡びんことを希うという式なものであるからである。\n\nただそれが見たところをよくつまり上手にかけば代は余分に受けられるわけでかかる物に元来風韻だの含蓄だのというもののあろう筈はない。\n\nこの種の物を私はいわゆる上手と呼んでいるのである。\n\n次に私のいう能書というのは前述のような物とは画然出発点を異にしている物である。\n\nいくら長く見ていても見飽きがしない、のみならず初めは大した物でないと考えていた書が日増にヨサを感じて来て、果ては全く魅了されてしまう偉大な力を秘めている物である。\n\n僅か一字か二字の作品でも五年十年はおろか一生涯見ても飽はおろか多く益しその有難昧が加わる一方となる。\n\nかような作品を私は能書と呼ぶのである。\n\n何故であろうかこれこそ口や文では形容できる様な簡単な物ではない。\n\n問題はここにある。売れば足るという作品とは全く趣きを異にし作者自身が長期に渉る蘊蓄を傾けての魂の入った作品その人の全智全霊の写真だからである。\n\n如何に偉い人でも一寸会った位ではその人の全人格を計るべくもないが、逢う毎に尊敬の念を増してゆく。\n\nこれと同様で書も一見した位では一寸見当がつかなくとも次第に妙味が湧いて来る、この人に対すると同様である。\n\n造化の神は吾人に賢愚無差別の待遇を以てした。\n\n外観的には殆んど変る所はないのであるがその内容に至りては上は釈迦孔子より下は乞食罪人に至る無限大の差をなすのである。\n\n文字又然り等しく書いた字でありながらその内容に至りてはこれ又無限大の開きをなすのである。\n\nしかしながら見る人の眼が又千差万別であるから折角の能書も時に平々凡々のただの字と見られる恐れもある。\n\n「心ここに在らざれば看れども見えず、聴けども聞えず」というのである。\n\n世にただの目程つまらぬものはないとつくづく痛感する。\n\n読者諸氏は大方本教団の信者であるから大抵明主様の名作を奉斉して居られる筈であるが、この名作を眼前にしながら無為に終らせている人も決してないとは限らない。\n\nこのような不幸な人の為にとこの文を書いているのではないが、序だから言及した迄である。\n\nつまり平眼にはダイヤも一片の硝子かけと異らず黄金も馬糞と選ぶところがあるまい。\n\n神は吾々に同じ眼を与えた筈であるがその眼を生涯の中に見える眼として使うか、見ても見えない眼で一生を終るかはカカッてその人自身の心懸次第である。\n\n文字は更なり己が心魂迄も善に導けば善に至る物を、それに努力しない人ほ憐むべき存在である。\n\n活眼を以てすれば僅かに数字の明主様の字にも千万無量の教が含まれていることに気がつくであろう。\n\n一目の観賞に依り長年の修業に勝るを会得をする事もできる。",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "",
      "publication_title_ptbr": "",
      "content": "益するところは尽くべくもない。これ観者をしてとこしえに飽かしめざるゆえんの一つである。\n\n日一日と光を増し、有難味を加えて遂に千載不滅の偉容をなすものである。\n\n幸に諸賢は大なり小なり必ずこの明主様の御書体を頂戴している者であるから、朝に千万無辺の教訓に接し夕に不朽の妙智を体得し明るく楽しくその日を送り迎えらるる諸氏は、以て仕合せとすべきであろう。\n\n私は毎月各地に出張してその先々で明主様の名作に触れる事びを無上の光栄としている者である。」\n\n転向・改宗の自由主義について",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 15,
      "title": "書による救い",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "自由なる信仰",
      "publication_title_ptbr": "",
      "content": "「信仰の自由は、新憲法制度以来そうなったので、これについては論ずる必要はないが、私の言わんとするところは、信仰それ自体の自由である。\n\nというのは世界中大中小幾多の宗教があるが、例外なく自分の宗教は最高であり、他の宗教は必ず劣るとしているのは誰も知るところであろう。\n\nという訳で他の宗教へ触れる事を極力戒めている。\n\n他教は邪教であるとか、コチラの神様のおとがめが恐いとか、二心あっては救われないとかいうのである。\n\nそれが宗教によっては随分厳しいのがある。\n\n万一転向でもすると、大きな災いが来る、大病に罹る、命が失くなる、中には一家死に絶えるというような、縮み上がるような事をいって喰止めようとする布教師もある。\n\nこれこそ邪教の常套手段であって、もちろんこのような事は常識的に見ても、馬鹿馬鹿しいが、本人自身は案外信じて、中々決心がつき兼ねる。\n\nところがこういう信仰は新しい出来星の宗教のみではない。相当古い立派な宗教でも、それに似たような事が往々あるのだから不可解である。\n\nこれなどもよく考えてみると、自由思想は政治や社会面のみではない。\n\n宗教にも封建の桎梏（しっこく）は相変らずのようである。\n\n右のごとくであるから、私は宗教についての自由を言いたいのである。\n\nそれは信者の意志を制約して、教団の都合を図る事で、これこそもっての外である。\n\nしかもその手段として用いるのが言葉の脅迫であるから、ここに至っては最早赦（ゆる）すべからざる信仰的脅迫である。\n\nその一例として私はこういう事を聞かされた事がある。\n\n自分は随分長い間熱心に信仰して来たが、年中病人は絶えず、貧乏の苦しみからも脱けられないので、段々信仰が嫌になったので脱けようとすると、\n\nその布教師は恐ろしい事をいうので、どうしていいか分らないで迷っているといって相談をかけられたので、\n\n私はそういう宗教は無論邪教だから、一日も早く止めなさいといってやった。\n\nしかしこういう宗教も世間仲々多いようである。\n\nではその理由はどこにあるかというと、もちろん信者を減らしたくないからの苦肉の策でもあろうが、その他の理由もある。\n\nそれは昔からある事だが、その宗教が隆んになるとよく贋物が出たがる。\n\n本教なども今までにそういう事が時々あるので、その都度私はいうのである。\n\n宗教も化粧品と同様、売れると贋物が出るもので、贋物が出るくらいなら世の中から認められた証拠だから、むしろ結構ではないかと笑うのである。\n\nこの事は形は異うがキリスト教にもあるようだ。\n\nそれは偽キリスト、偽救世主が今に出るから注意せよと戒めているが、これは善い事もあれば悪い事もある。\n\nなぜなればもし本物の救世主が出ても、偽物と思い誤り、救われない人が出来るからである。\n\nところで一番困るのは、自分の信じている宗教が最高のものと思い込んで、熱烈な信仰を捧げている人の多い事である。\n\nしかしこれは本当にそう思っているのだから、精神では救われているから、御本人だけは満足しているが、それは本当ではない。\n\nなぜなれば物質面も救われ、霊体揃えて天国的生活者にならなければ、真の幸福ではないからである。\n\nところがその事を知らない盲信者が多いとみえて、一生懸命信仰をしながら、不幸から解放されない人も随分多いようである。\n\n右について今一つ注意したい事がある。それは他の宗教に触るるのを恐れる理由は、その宗教より以上の宗教があるかも知れないとの懸念のためであろう。\n\nというのはその宗教に弱点があるからで、大いに注意すべきである。\n\nそうして自画自讃で言い辛いが、我メシヤ教に限ってその点実に自由である。\n\nこれは信者はよく知っているが、他のどんな宗教にでも大いに触れるべしと云っている。\n\nもちろん研究も結構で、それだけ見聞が拡まるからである。\n\nその結果もしメシヤ教以上のものがあったとしたら、いつ転向しても差支えない。\n\n決して罪とはならないからで、本当の神様ならその人が救われ、幸福になりさえすればそれでいいのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}