{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 26,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "publications": [
    {
      "title_idx": 47,
      "title": "拝読　１",
      "pub_idx": 2,
      "publication_title": "再び活字の浄霊に就いて",
      "content": "「この事は以前一度かいた事があるが、左の婦人の例は余りに顕著であるので、特にこの欄に掲げたのである。\n\nそうして今一つは、余りに多量な薬毒のため、女性が男性化したという珍しい例であって、\n\nこれでみても医薬のいかに恐るべきかが分ると共に、これを治そうとしてあらゆる療法を受ければ受ける程逆効果となり、悪化する一方なので困り抜いていたところ、\n\n幸い浄霊を知って漸次快復し、愁眉（しゅうび）を開いたので、これも参考になると思うから共に載せたのである。」\n\n体験談　薬毒から男性化した婦人病治癒　活字の御浄霊を身を以て体験す\n\n石川県　明成中教会　ＥＴ子\n\n「謹んで御報告させて頂きます。\n\n私こと昨年十月でまる二カ年半月経が止ったままでございました。\n\nその間婦人科を、当地は勿論の事遠く県外の信用のある大病院へも行き、\n\n良いと言わるる医薬洗源、卵胞ホルモン七十本、ビゼックス六十本、又触手療法、軟いお腹の上に十個処ずつ三回の御灸も六、七十回続ける等々致しましたが、\n\n体は一日一日と悪化して参り、炊事洗濯にも下腹部が硬く張り長時間堪えられなくなり、\n\nその内眩暈立くらみがして道を歩いていてもフラフラと倒れそうになったりしますので、\n\n今春より諦めてはいましたものの、又医者に通い、二本ずつ皮下と静脈注射をうって七十日も通いましたが何の効果もなく、\n\nその内四月に医師より牛の脳下垂体をと言われましたが\n\n当地では三条件が揃わぬ為それに代る高価な結晶ホルモンを大腿部を切開して植込み、\n\nこれで大安心最も勝れた新療法と喜んで、四カ月の間に溶けて効き目があるとの医者の言葉に夏を待ちました。\n\nこの間にも体の方は次第に悪化し、一昨年十二月よりは男の人のニキビ様の物が胸に出て、体が温まると痒くて仕方がありません。\n\nこれが段々増えて夏頃は顔にまで出るようになり、頭髪は七、八月にすっかり抜けて櫛の歯の入れ様もない地肌の透けて見える様に、それでいて手足、胸、背中等は反対に毛深く黒く長く伸びます。\n\n顔は女らしい優しさが失せて荒くれ男の髯と全く同じ黒くこわい髯が生え、三日も剃らなかったら大変です。\n\n血色は無くどす黒く、血管は太く膨れ上り、便通も無いので通気剤も多量にのみましたが反って下腹部は固く妊娠五カ月位に大きくなり、\n\nどこも取得のない醜さ、昼の外出は人に見られるのが苦痛でたまりませんからつとめて避け、\n\n嫁ゆえに仕方無い用事だけはせんなく、本当に恥ずかしい思いをして参りました。\n\n私は春の植込ホルモンの効果を専心待ちましたのに、今は全くの絶望から厭世になり、\n\n自分で自分の鏡に映る姿に愛想がつき、毎晩外出する夫を責める価値がどこにありましょうか。\n\n毎日毎日日頃信仰していたお地蔵様に今はもうすべてを諦めました。\n\nどうぞ死に場所と死の方法を教えて下さいませ。\n\nなるべく他人に迷惑のかからぬ様に、猫イラズか首吊か溺死かとお祈りしていました。\n\n絶望の淵にある私をも、明主様は御見捨てなくここに救いの御手をさしのべて下さいました。\n\n十月初め隣の方がリウマチで足の自由が利かず寝たきりなのを見舞いましたが、三日後その方が歩いて私の家へ来られました。\n\nビックリして伺いましたらこういう所へ通って良くなったと言われるので、\n\n婦人科も治して頂けるか、ぜひ連れて行って下さいとお願いして、\n\n十月七日より南藤橋町のメシヤ教支部へ通わせて頂き角島支部長先生から御浄霊を戴きました。\n\n激しい下痢の御浄化を頂き、便所から出ようとしますと又行きたくなり一回目は二十五分も居り、\n\n朝までに六回も通いましたが翌日は少しも体が辛くなく気分爽快で、今までの下痢と雲泥の差があるのに驚きました。\n\n四日目、明主様の御写真を伏仰ぎビックリいたしました。\n\n昨日まで軽く御目を御閉じになっての御姿とばかり拝していましたのに、今日は大きく笑っておられます。\n\nアラッ不思議と拝し直しましたがやっぱり大きく笑っておられます。\n\n次の日も又御表情が違って拝まれます。\n\nこの日から、この神様は生きておいでになる、御写真にも立派な御霊が宿っておられる、私は絶対治して戴けるという確信を持ちました。\n\nそれまで支部長先生や奥様からこの御道は絶対ですと言われましたが世の中に絶対なんてあるものかと思い込んでいた私だけに、\n\n絶対の存在を認めさせて頂き本当に嬉しゅうございます。\n\nその後日を追うて体に変化を頂き全身に御浄化を感じ、又支部長先生は御熱心に御道のお話を聞かせて下され、御親切に色々と御神書を御貸し頂きました。\n\n先生や奥様から御浄霊戴いておりますと、頭の薬毒が溶け漸次頸、肩、横腹等を経て下腹部へ下って行くのがはっきりと感じさせて頂きます。\n\n又「信仰雑話」「神示の健康法」「霊界叢談」等御神書を拝読させて頂いておりますと\n\n先生より御浄霊を戴いておる時と同じ状態を体に感じ、\n\n普通の新聞雑誌又は御蔭話を読みましても何とも感じません。\n\n初めの間は分らなかったのですが後で先生にその事をお話し申し上げましたら、\n\n「栄光」一八四号「爆弾を抱いている現代人」と共に「活字の浄霊」という御論文で明主様は「私のかいた文章を読む事によって、目から浄霊を受けるのである。\n\nそれはかく人の霊が活字を通じて読む人の霊に通ずるので、私がかく文章は神意そのままであるから、その霊は浄るのである」との御教えをいただいています。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "拝読　１",
      "pub_idx": 3,
      "publication_title": "拝読する人の口から光が出る",
      "content": "**明主様御垂示**  \n「昨夜聞いたけれども、信者でもないのですが、ブラジルのほうの日本人だと思うが、\n\n長い間夜尿症か何かで、私の本を送ってやったが、御神書を読んだだけで夜尿症が治ってしまったというのです。\n\n今にそういうふうになります。「栄光」でも「地上天国」でも、ああいうのを読んだだけでもたいていの病気は治ってしまう。そうなります。」\n\n**信者の質問**  \n「それにつきましてこういうことがございました。\n\n月並祭のとき明主様の御論文を拝読させていただきましたところ、\n\n霊視能力のある方が『霊界が非常に変る』『どういうふうに変るか』と言うと『言葉でいいあらわすことはできないほどだ』ということで、",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "拝読　１",
      "pub_idx": 4,
      "publication_title": "",
      "content": "**明主様御垂示**  \n「そうです。つまり活字も光を持つのです。\n\n光を持つと言うと変だが、今までは光がごくあるかなしかだったが、だんだん光が出てきます。」\n\n**信者の質問**  \n「今の話で、長野のほうの布教師が明主様の御論文を拝読させていただきますと・・・\n\n御浄霊をいただくと咳きが出る人が前に座っておりましたが・・・\n\n拝読中咳が出まして、拝読が終わりますと咳も止りました」\n\n**明主様御垂示**  \n「ずいぶん騒々しい本だな。\n\nそれはその人の口から光が出る。\n\n論文を読んでいると言葉から光が出るのです。\n\nこれは、良い言霊を出せば光が出るということは、私の古い本に書いてあります。\n\nだから愚痴だとか怨みことだとか悪口とか怒りとかそういうことを言うと、光の反対の曇り・・・ススみたいなものが出る。\n\nそれが霊眼のきく人には見えるのです。」\n\n**信者の質問**  \n「そうして良いほうも悪いほうも、それが自分に帰ってまいりますので・・・」\n\n**明主様御垂示**  \n「そうです。あれは自分に帰ってくる。\n\nちょうど天に唾するという、あれです。良いことが帰ってくる。\n\nだから言霊は良いことを言わなければ・・・。\n\nしかし人の悪口も、どんなことでも滑稽なこと笑いになることは構わない。\n\n私はずいぶん人の悪口を言うが、終わりは笑いにするから、それで曇りにはならない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "拝読　１",
      "pub_idx": 5,
      "publication_title": "拝読は一つの浄霊",
      "content": "「（一部のみ引用）　草木ばかりでなく、茶碗のような物でも、人間が愛すると違うのです。\n\nよく粗相しますが、これはやはり器物に対する愛がないのです。\n\nというのは、それを持った人間が愛すると、これに人間の霊がはいるのです。\n\nそれで霊がはいるばかりでなく、人間の形まではいるのです。\n\nですからアメリカの霊媒ですばらしいものですが、ある人が始終持ってますと、\n\nそれを霊で見ると、それを持つ人の年齢から姿からがすっかり分かって「今こういう物を持っている」と言ったりします。\n\nひどいのになると「昨日こういうことがあった。以前はこういう経歴だ」ということが分かるのです。\n\nそれで長く持っている物ほど強く印象されているのです。\n\nこれは私は、外国の雑誌に記録が出ているのを読みました。\n\nそういうようで人間の感情でいかに影響するかが分かります。\n\nですから私の書いた文字を見ると、この文字から一つの浄霊をされるのです。\n\n今私がいろんな本を出してますが、興味本位からでもなんでも読めば、それから浄霊されるわけです。\n\nそれは文句、つまり活字の並べ方に非常に影響があるのです。\n\nとにかく私の書いたものを活字にしても、活字に霊が含まれるのです。\n\nべつに私が印刷したものでなくても、誰がしたものでもそうです。\n\n実に霊界というものは微妙なるものがあります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 47,
      "title": "拝読　１",
      "pub_idx": 6,
      "publication_title": "御神書を拝読すると御浄霊を受けたことになる",
      "content": "（御論文「活字の浄霊」）\n\n「だからなんでもかんでも「栄光」「地上天国」を読ませるに限るのです。\n\n読めば、意味が分かるばかりでなく、それによって浄霊されることになるのです。\n\nですからその人の魂がそれだけ浄まります。\n\nその時ただ読んだだけで事柄を忘れても、一つの浄まる力がそれだけ残っているわけです。\n\n言い換えれば小さな植物の種を播いてあるようなもので、いつかそれが育ってきます。\n\nだからなんでもかんでも読ませるに限るのです。\n\nですからよく話を聞きたいという人に、話も良いですが、\n\nとにかくその時新聞なら新聞を一枚やって、\n\nそれを読めば最初の浄霊をされたわけですから、あんがい効果があります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 47,
      "title": "拝読　１",
      "pub_idx": 7,
      "publication_title": "神書拝読で治る",
      "content": "「この患者の例（省略）は実に驚くべきものであって、\n\n医師から肺浸潤といわれ、気胸二ケ年続けなければ治らないとされていたにかかわらず、\n\n御神書を一ケ月間読んだだけで全快してしまったのである。\n\nしかも一回の浄霊さえ受けなかったので、言わば読書療法である。\n\nこのような偉大な治病力は、古往今来嘗（かつ）てないであろう。\n\n全快後医診を何回受けても、完全に治ったというのであるから確かである。\n\nこれについて今一つの重要な事は、以前妻女の難病が浄霊で全快した事を忘れてしまい、\n\n自分が肺浸潤と医師から診断されても、医療で治そうとしたのであるから、医学迷信のいかに根強いかが分る。\n\nそれでも治らないので気が付きそうなものだが、目が醒めないため医師の方から信仰を勧められ、仕方なしに信仰へ向き直ったが、\n\nそれでもオイソレと浄霊を受けようとせず、御神書だけ拝読の結果治ったのであるから、\n\n物で治らない病気が、形なき読書で治り、有より無の方が勝った訳で、\n\nこれを学者がみたら何というであろうか聞きたいものである。\n\nこれによってみるも、まず学者の頭の切換えこそ先決問題であろう。」",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "pub_idx": 0,
      "publication_title": "御神書拝読で魂が目覚める",
      "content": "**信者の質問**  \n「結核の革命的療法の中で、霊体の曇りは外からと中からとの二つの原因があるとありますが、\n\nそれを浄めていただきますには、浄霊で浄める場合と、御神書の拝読による場合と区別がございましょうか」\n\n**明主様御垂示**  \n「浄霊は外からで御神書読むと、つまり魂ですね。\n\n魂はなんでもないんだが、曇らせると、魂に影響するんです。\n\nこれは魂が眠っているとか、曇っているとか ・・・外形の影響によって、これだけがこれ（縮小）だけになる。\n\n御神書読むと、アッと目覚める。\n\nだから中心から曇りが取れていく。\n\n魂というものは、心（しん）の心は絶対に清いんです。\n\n何かの状態で、悪人でも目が覚めたり、いよいよというときに良いことをしたり、人の性・・・性善説、性悪説とあるが・・・ごく中心はそうなんです。\n\nその周囲だけがいろいろになる。\n\nだから、魂が大きくなったり小さくなったりする。\n\n御魂（みたま）のふゆを、というのは、御魂が増えるということです。」\n\n**信者の質問**  \n「人助けをさせていただきました場合はどうなりましょうか」\n\n**明主様御垂示**  \n「人助けをすると、その人が感謝するでしょう。\n\n感謝の想念は曇りを取るから魂はそれだけ大きくなる。魂は伸縮自在です。」\n\n**信者の質問**  \n「月並祭に参拝する場合は、光をたくさんいただき、魂を浄めていただくでしょうか」\n\n**明主様御垂示**  \n「神様がそうなんです。それと同じなんです。\n\n人間が多勢上がりますね。そうすると、神様の光が強くなる。それでお蔭をいただく。\n\n神様の光は蜘蛛の巣がかかったりしていると出ないんです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "pub_idx": 1,
      "publication_title": "御神書拝読により頭の働きが良くなる",
      "content": "**信者の質問**  \n「私は本教教義普及に関して分ったようで実は色々分らぬづくめでありますが、\n\nさて「御伺いする事はないか」と言われると、何をどういう風に御尋ねするかがまた分らず、ボーッとしてしまうのであります。\n\n実は求めると言う事と焦ると言う事の区別がつかぬまま勝手推量をするのです。\n\n相手が分らぬ時は未だその人に分る時期が来ぬためだとか、何とかして分らせて上げたいと思う時はまた焦りでないかとも考え、とんとピントが合いませぬ。\n\nいかに致したらよろしいでしょうか。御教示下さい。」\n\n**明主様御垂示**  \n「やはり焦りである。分っただけの事を話せばよい。想像で言ってはいけない。ありのまま正直に分っただけを話す。\n\nいろんな関係があるから分りそうなら話す。\n\n出来るだけ御本を読む。すると分ってくる。\n\n信仰的知識を豊富にする。すると頭の働きがよくなる。\n\nまた、神様から智慧を与えられる。\n\n御守護があるから分らぬ事もフッと教えられる。\n\n出来るだけ本を読む、そして質問せよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "pub_idx": 2,
      "publication_title": "御神書拝読により身魂が磨ける",
      "content": "家族の信仰反対によって苦しむ原因は罪穢\n\n**信者の質問**  \n「三年ほど前に入信いたしました信者で、一家入信し御神体もお祀りいたしております家でございますが、\n\n入信当時それまでお祀りしておりましたお稲荷さんの祠（ほこら）を調べましたところ、お札がいつの間にか紛失しておりました。\n\n近所の子供が取り出して捨てたものらしく、その後へ玩具様のものが入っていたそうでございます。\n\nそのままにして現在祀ってないのでございますが、その後、家の中がなかなかまるく治まらず、\n\n特に現在は入信いたしました父がひどくこのお道の反対を申し、娘さんが人の御浄霊をいたしますことさえ許しません。\n\n他にもいろいろと曇りの多い家でございますが、この父の反対は捨てられたお稲荷さんと関係がございましょうか。\n\nお稲荷さんの名前が分からなくなっているそうで、ございますが、改めて祭るといたしますと、どのようにしてお祀りいたしますればよろしゅうございましょうか。御教えを賜わりたくお願い申し上げます。」\n\n**明主様御垂示**  \n「たぶん稲荷の霊だと思うが、名前も判らず、お祭りをするほどのこともないから、そのままでよろしい。\n\n父親が反対し、家族の者が苦しむとしたら、家族の人たちも罪穢があるのだから、人助けをするのがよいが、\n\nそれも反対されるとしたら、できるだけ御神書を読むようにすることである。\n\nそれによって身魂が磨けるから、父親の反対もだんだん薄らぎ、ふたたび信仰を取り戻すことになる。焦らず時節を待つべきだ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "pub_idx": 3,
      "publication_title": "御神書を読めない文盲の場合",
      "content": "信仰による智慧が出ないと救われない\n\n**信者の質問**  \n「農村の信者の方は御本や光新聞を拝読する事が少うございます。\n\n私はその衝に当っておりますが、いかように指導致しましたらよろしゅうございますか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「読んで聞かせればよい。信仰による智慧が出ぬと救われぬ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "pub_idx": 4,
      "publication_title": "御神書をすべて拝読するとお蔭を頂ける",
      "content": "**信者の質問**  \n「そそっかしい慌て者の性質と、気の小さい性質はどういうわけでございましょうか。また御浄霊で治りましょうか。\n\n治りますならばどこを御浄霊いたしましたらよろしゅうございましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「御浄霊でも効果はあるが、それよりも御神書を全部読めば、なおお蔭がある。\n\nそれによって御神意が本当に解れば、右のような癖は、必ず治る。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "pub_idx": 5,
      "publication_title": "繰り返し拝読することの重要性",
      "content": "「神様は世界の大掃除をなされ、清掃作用が行われる。病気はそれである。\n\n人間のゴミダメ・・・膿を掃除するのが病気である。\n\n独り個人個人でなく、世界的に浄化が行われる。\n\n浄化作用は世界的にどういう風に表われるか。\n\n世界中、ウンとゴミが溜ってる所がある。\n\nそれも少い国もあり多い国もある。\n\nといっても、目で見た所では東洋とかアフリカ等は汚いが、霊的にいえば立派な国、文化の発達した国が、神様からみれば案外により汚いかもしれない。それが表われる。\n\nどう表われるか今言えないが、そこが難しい所で、それを知りたい。\n\n銀座のような立派な所より、田舎の粗末な所の方が綺麗かもしれない。\n\n霊と体とは違う場合が多い。\n\nこれは想像より外はない。\n\n昔からいろんな聖者、キリストとか釈迦等によって予言してあるが、それは実は今年から来る事の予言が殆どであって、いよいよそれが実現の時が来た訳である。\n\n観音教団とか五六七教会というのは仏名で、仏の方の働きであって、本当の力は発揮出来ない。それは過渡期のやり方である。\n\n今年からは非常に変る。時期は節分、即ち二月四日から大いに変る。\n\n世の中も大いに変る。急でなく徐々として変る。\n\n従って出来るだけ信者たる者は魂を磨かなくてはいけない。\n\nというのは、どうするかというと、水を浴びたり断食したりするような事ではない。\n\n神様はどういうお心持か、世の中の人を救うのはどういう方法がいいか、どういう考えでやるかをよく識る事である。\n\nそれを識るには、出来るだけ出版した本を読む事である。\n\nそして判ればいい訳で、幾度も繰返すと段々判ってくる。\n\n最初読んだ時と五、六度目に読んだ時とは違う。\n\nそれは霊的に向上してくるからである。\n\nそしてすっかり腹へ入ると喋れる。\n\n人に宣伝する時も言葉が違う。\n\n段々人に話すと、それにより魂が浄まり、清まると余計に分ってくる事となる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "pub_idx": 6,
      "publication_title": "稲荷の憑依による父の発狂",
      "content": "信仰不徹底　稲荷に犯さる\n\n**信者の質問**  \n「父は中風で御浄霊を戴き、私と弟の二人入信してますが、\n\n父が発狂状態になり、夜一時頃から三時頃迄暴れ、不眠の状態です。\n\n五年前より町内の白笹稲荷を預かっており、\n\n父が白笹稲荷の御神体を指して狐が出入していると申しました。\n\nこの二、三日の状態がよくなって参ったと同時に、\n\n長女が朝突然ひきつけ、注射を一本打ってしまいましたが、\n\n教導所に連絡して御浄霊を頂き、大分楽になりましたが、\n\nその夜一時頃猛烈なひきつけを起して死亡、その後、父がまた暴れ出しております。\n\n子供の死後、白笹稲荷を一応町内へ返したのですが、これで稲荷がなおさら怒っているかとも思ってますが、今後いかようにしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「信仰が徹底していないため、そのスキに稲荷にやられたものである。\n\n徹底すれば、狐などにやられる事もなく、祀りかえる要もない。\n\n出来るだけ神書を読んで徹底し、父には祝詞を奏げてやる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "pub_idx": 7,
      "publication_title": "御神書拝読と病気快癒",
      "content": "**信者の質問**  \n「私は昭和十八年入信、翌年出世御尊像様御姿を御奉斎させて頂きました。\n\n当時は二階のお床の間にお祀り申し上げておりましたが、主人の死後経済的御浄化のため二階を他人に間貸し致す事になりましたため、\n\n現在ではお軸をお箱に納めて、階下の居間の床の間にお立てかけして御座います。\n\nまた光明界の横額は、間貸しをしております二階にただ今もお祀りさせて頂いておりますが、いかがでございましょうか。お伺い申し上げます。\n\nなお、私は本年七月より中風状態の御浄化を頂いております。」\n\n**明主様御垂示**  \n「御本を読むと中風もよくなる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "pub_idx": 8,
      "publication_title": "夫の不倫　夫婦の道の拝読を勧められた事例",
      "content": "夫の二号が男児出産\n\n**信者の質問**  \n「主人の外の女に男の子供が出来、そのため非常にいづらい事ばかりです。\n\n主人と離別したらよいか、そのままおったのがよいでしょうか。」\n\n**明主様御垂示**  \n「信仰雑話の「夫婦の道」を読ませるようにするといい。\n\nただ読みなさいというのではいけないから、主人の部屋に置いておく。\n\nそして後は神様にお任せする。\n\n夫婦は霊層界の地位があまり変らないから、主人の事を考えないで自分が徳を積むと、地位が離れてくるから段々一緒に住めないようになる。\n\n自然が本当である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "pub_idx": 9,
      "publication_title": "御神書を未信者に見せるのは布教の種まき",
      "content": "**信者の質問**  \n「最近宗教家、心理学者が本教に関して関心を寄せ、頻りに研究に参りますが、垣を隔てての問答に墜ち易くなります。\n\n光新聞、地上天国、信仰雑話によってもなおかつ分らぬ者は、結局救い得ない事になるのでしょうか。最良の方法を御教え下さい。」\n\n**明主様御垂示**  \n「（そんな事はない。そういうのは印刷物に限る。その人によって時期があるので）\n\nすぐに共鳴せぬのはその人の時期が来ぬのである。\n\n種子の生長にも遅速がある。種を播いても育ちの良い悪いの気候がある。人によって種々ある。\n\n新聞などを見せるのは種を播くのである。\n\n種さえ播けばよいので、その中先方から求めたら入信の時期が近寄ったのであるから早い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "pub_idx": 10,
      "publication_title": "栄光新聞の配布について",
      "content": "**信者の質問**  \n「今般「アメリカを救う」が市販となりまして、一般人でメシヤ教に触れにくる人が多くなるものと思われますが、\n\nこれは準信者とみなしまして、栄光新聞をいただいて間配り、また座談会を開かせていただくなどはいかがでございましょうか」\n\n**明主様御垂示**  \n「結構です。大いにやって下さい。\n\nそういうのはみんな卵ですから、よく温めてやらなければなりません。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "pub_idx": 11,
      "publication_title": "信仰反対者には御神書を読ませるべき",
      "content": "**信者の質問**  \n「五年前親のいうまま結婚（養子縁組）いたしましたが、結婚生活旬日にして夫が発病、結核療養のため実家に帰り、続いて私が湿性肋膜になりました。\n\nそんなことより両家の感情が縺（もつ）れ、離婚話も出たまま今日に及んでおります。\n\n幸い私はお導きにより御救いをいただきましたが、無神論者の夫は未だに療養生活を続けております。\n\n父は無信仰者でこのお道に大反対でございます。\n\n夫の家も私のほうも分家で同じ花菱の家紋で番地まで四三〇番と同じです。\n\nそれに見合いの日の朝病弱であった私の本家の祖母が死亡し、私は顔半面に腫れものができ、見合いがすむと急に治りました。\n\nまた私の最初の喀血は本家の法要の日であったことなども、なにか、かかわりがあるようで、霊術者の話では前世の仇同士の間柄であるとのことです。\n\n私は夫を愛情のないままに、あくまで待つべきなのでしょうか。\n\n父は離婚を勧めますが、夫が承知しないのです。",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "pub_idx": 12,
      "publication_title": "",
      "content": "私のとるべき道および、実の家にまつわる因縁などを御教示くださいませ。」\n\n**明主様御垂示**  \n「いろいろ複雑な霊的因縁があるが、そういうことは、忘れるようにして考えないほうがよい。\n\nただ神様にお任せするとともに、よくあなたの希望を神様に心でお願いするとともに、できるだけ支部か分所へお参りして、光明如来様にお願いするのがよいのである。\n\nそうして反対者がある場合、御神書または新聞、雑誌などを読んでもらうようにするのが一番よいのである。\n\nしかしこれも無理ではいけない。\n\nよいチャンスを狙ってそうすればよい。\n\n右のようにすれば、必ず神様があなたの希望の通りに取り計らってくれるから心配の要はない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 48,
      "title": "拝読　２",
      "pub_idx": 13,
      "publication_title": "信仰反対者には教団機関誌を読ませよ",
      "content": "**信者の質問**  \n「私は十九歳のとき、村の方の所へ嫁ぎましたが、夫はすでに梅毒を患っており、\n\n私に染るのを恐れて一度も夫婦の交わりをいたしませず、毎日暗い日が続きましたので、\n\n堪えられなくなって、八カ月目に夫と姑が無理に頼んで止めるのをふりきって実家へ帰り、ただいまの夫の所へ嫁ぎました。\n\nそして昭和二十三年十月入信させていただきました。\n\n夫はそのとき反対ではなく、また賛成でもなかったのでございますが、本家は反対でございました。\n\nそれから一年あまり毎月姉の家で例祭のありますとき、お詣りし先生のお話を聞かせていただいておりました。\n\n去年の二月ごろから夫は、夜大きくうなされたり、悲しんだり、泣くようなことを申すようになり、\n\nまた会社で「お前の女房は観音教の先生に瞞されている」と聞いて帰り、ぶつ、けるの乱暴をいたします。\n\nそれでなくてさえ反対の本家は、もったいないことには私の御守り様を取り上げてしまい、父は焼いてやるとまでおっしゃったのでございます。\n\nその後本家の父と兄は赤痢になって入院、父は間もなく死亡など、次々と不幸が続いております。\n\n私の夫は固い律儀な人で、お仕事や言語には変わりございませんが、家では半気違いのようになって、自分で妄想を作り上げ、激しく責めたて、本当に人様に言えないようなこともございます。\n\nいくら話をしましても聞き入れもしません。帰れと申しますので、子供と別れて親の家へ帰っております。\n\nいかがいたしたら良いのでございましょうか。\n\n私の住んでいます家は夫の叔父に当たる方の家で、二人とも死んでおられませんが、生前よく男があるとかないとか、争っておられましたそうです。\n\nそれから私が初めに嫁ぎました夫は、兄が亡くなって、兄嫁と一緒になり、男の子二人をもって幸せに暮らしています。\n\n最近本家の兄も弟（私の主人）の日ごとに募る狂態をいろいろ心配いたし、お道の先生とも話してメシヤ教に対する認識も変えてくださったようで、\n\nまだ御守り様は主人が嫌うので、返してもらえませんが、なんとか夫をもとのように返すにはいかがいたしたらよいでしょう。どうぞお導きくださいませ。」\n\n**明主様御垂示**  \n「これは霊的原因が大いにあるが、ちょっとここでは言えない。\n\n夫が帰れと言うのだから実家へ帰って、一生懸命信仰に励み、徳を積むことが最もよい。\n\nあなたが苦しむのは、あなたに罪があるのだから、徳を積んで罪を消すことである。\n\n消えただけは幸福になるのであるから、今後その方針で進み、後は神様にお任せすれば、必ずよくなるのである。\n\n次に反対者にはなんとかして、「栄光」か「地上天国」を読ませるようにするのが一番よい。」\n\n---",
      "has_translation": true
    }
  ]
}