{
  "source_file": "03_3.信仰編_01_真理.json",
  "part": 1,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "真理",
  "publications": [
    {
      "title_idx": 0,
      "title": "真理　１",
      "pub_idx": 0,
      "publication_title": "真理を説く",
      "content": "「私の唱える説のほとんどは、どこかに今までと異った意味が含まれている事を認めない訳にはゆくまい、\n\nというのは今迄唱えられて来たあらゆる説は世に知れ亘り、今更新しく書く必要はないからである、\n\n今日何程巧妙に説いてみても、それは畢竟同じ説の焼直しに過ぎない以上、徒労以外の何物でもあるまい。\n\nなるほど、古くから幾多の聖賢や偉人が輩出しては立派な教や説を唱え、\n\n人類に稗益した功績はいかに高く評価しても差支えないが、\n\nさらばといって世界の進歩につれてその有用価値が薄れてゆくのもまた止むを得ない現実であろう、\n\nとすれば今日以後の時代に役立つべき新しい説が生まれなければならない、\n\n言うまでもなく現代人が切実に要望するところのものはこれである。\n\nなるほど既成宗教の教説なども、その当時の民族には極めて大きい価値があった事はもちろんであり、\n\nその内容においてもその時の人間の文化程度に適応したものには違いなかったであろうが、\n\n長い年月を経た今日、大衆にアッピールする力のありようはずがないのは事実がよく物語っている、\n\nしかも大抵の宗教は中途において、幾人かの学者や賢哲がその時代に適応すべく改竄し歪められた点も相当あるにはある、\n\nかような訳で、現存せる宗教自体、現世を救うべき力の大半は失われてしまったといってもよかろう、\n\nしかも問題は古典や文献の難解な点である、宗教とさえいえば一人の開祖の説でありながら各宗各派に分れ、\n\n中には宗教争いさえ絶えないものもあるのであるから、\n\n真に大衆に安心立命を与える力などは、木によって魚を求むるの感なくんば非ずである。\n\n元来宗教の本質は真理の具現であってみれば、\n\n真理を解く事によって人間の精神的改造が何よりも重要事である、\n\n従って他の事業例えば社会事業のごときは派生的のものであるに極わらず、\n\nそれが宗教本来であるように思われて来たのは全く宗教認識に欠陥があるのである、\n\nしからば真理とは何ぞやという事でこの徹底がなければならないが\n\n実をいうと真理ほど簡単で判りやすいものはないのである、\n\nゆえに難解なややこしいものほど実は真理に遠ざかっていると見るべきである、\n\nたとえば真理とは東から太陽が出て西へ沈み、人間が空気を吸って飯を食い糞を垂れるというのと同じである、\n\nそれをどう間違えたのか昔から真理を非常に難しく考えられて来たがそれは理由がある、\n\nすなわちその見真実者が現れなかったからで、それというのも根本は夜の世界であったからである。\n\n私は四十幾歳の時、重大使命を神から命ぜられると共に、何人も到達し得なかった見真実の境地にまで上ったのである、\n\nもちろんその境地にあって一切を眺める時、現代文化の余りに誤謬の多い事に気が付く、\n\n従って一切を明々白々に晒（さら）け出し全人類の一大啓蒙こそ救いの根本であらねばならない、\n\nこの意味において私の唱える事も行う事も、今までのそれとは余りに異っており、万事型破り的なものばかりである、\n\n見らるる通りいかに深遠微妙なる真理といえども、いとも平易簡単に解明する、\n\nいかなる学者にも非学者にも理解され得るように説くのである、\n\nしかしここに困る事は、私が説くところの真理は長い間非真理を真理と錯覚し、\n\n固く守られて来た人達の眼には非真理に誤解されやすい事であるが、\n\nこれも過渡期の一時的現象としてまたやむを得ないところであろう、\n\nしかし真理はどこまでも真理である以上、時の進むに従って漸次理解されるのは当然で、それが真理の真理たるゆえんでもある、\n\n何よりも本教教線が、前例を見ない程の発展ぶりが、それをよく物語っているのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "真理　１",
      "pub_idx": 1,
      "publication_title": "真理の具現",
      "content": "「そもそも、宗教の真の目的は何であるかといえば、言うまでもなく真理の具現である、\n\nしからば真理とは何ぞやという事であるが、真理とはもちろん自然そのままの姿を言うのである。\n\n東から太陽が出て、西に沈むという事も人間は生れれば必ず死ぬという事、これは仏説のいわゆる生者必滅会者定離という事であり、\n\n人間は空気を呼吸し食物を食う事によって生を営んでいるという事ももちろん真理である、\n\nこんな判り切った事を言わなければならない程、人類社会の現状は出鱈目になっているからである。\n\n右の理によって、現在社会万般にわたる混乱、闘争、無秩序、罪悪等の忌わしき事象を見れば、\n\n人類が幸福になるよりも、不幸になる事の条件の方が多分にある事は否み得まい、\n\nとすれば、その原因が奈辺にありやを考えてみなくてはならない、\n\n私の見るところでは、一切の根本が真理に遠ざかっているからであって、それがあまりにも明らかである、\n\nただ真理に遠ざかっていながら、それに気がつかないだけである。\n\nしかしながら、それは何がためであろうかをここに検討してみるが実は現代人は真理そのものさえも判らなくなっている、\n\nその第一は生活問題の窮迫に頭脳は真理を考える余裕など無くなっているからでもあろう。\n\nもっとも、肝腎な宗教でさえ、今日まで真理そのものがはっきりしなかった、\n\n説こうとしてもともすれば非真理に陥ってしまう事が多かったのである、\n\nもし真理を真に説き得たとしたら、人類社会は現在のごとき深刻な苦悩の様相は呈しなかったであろう、\n\nむしろ天国楽土がある程度実現していたかも知れないと思う、\n\nしかるに天の時来ってここに神の大愛の発現となり私を通して真理を説くのみか如実に真理の具現を遂行さるる事になったのである、\n\nゆえに私が説くところの諸々の言説は、真理そのものを万人に最も解りやすく宣示する以上、\n\n読む人は何物にも捉わるる事なく虚心坦懐熟読玩味すれば髣髴（ほうふつ）として真理は浮ぶであろう。\n\nゆえに私はここに真理を最も簡単に説諭してみよう。\n\n最も手近な所から説いてみるが、人間が病気をするという事は、真理に外れた点があるからであり、それを治し得ない医学はこれまた真理に外れているからである、\n\n政治が悪い、思想が悪いという事も、犯罪が殖える、金詰り、インフレ、デフレで苦しむという事も、真理に外れているからである、\n\nもし真理に外れていないとすれば、正しい事は人間の希望通りにゆくはずで、そのように人間社会を神が造られているのである、\n\nその結果理想的善美な社会が生れ、人間が歓喜幸福の生活者となり得るのである、これすなわち私が唱える地上天国の実相である。\n\nこのような訳であるから、私の言説には随分異った点があると思うであろうが、実はいささかも異ってはいない、至極当りまえの事である。\n\n異ったと思うのは、非真理の眼で見るからである、私の説が異説と思えば思う程社会の現実が異説的なためである、\n\nゆえに私の説を異説と思えず肯定する人こそ、真理を体得した人と言えよう。\n\n神は人間に対し無限の自由を与えている、これが真理である、人間以外の動植物には自由は与えられていない、ここに人間の尊さがある。\n\nしからば人間の自由とは何であるかというと、人間向上すれば神となり、堕落すれば獣となるという両極端のその中間の位置に存在しているのが人間である、\n\nこの理を推進する時こういう事になる、それは人間のやり方次第でこの世はいとも楽しい天国世界ともなり、\n\nその反対であればいとも惨憺たる地獄世界となる、これが真理である、\n\nとすれば人間は右のいずれを選ぶべきか、考えるまでもなく先天性の悪魔でない限り、前者を欲するのは当然であろう。\n\n右のごとくでありとすれば、前者の天国世界の実現こそ人類究極の目的であり、その目的達成のためにこそ真理の具現あるのみである、\n\nそうしてそれが宗教本来の使命である以上、私は常に筆に口に真理を教え、なおかつ真理の実行者として日もこれ足らず努力活動しつつあるのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "真理　１",
      "pub_idx": 2,
      "publication_title": "私は真理を書く",
      "content": "「私は十数年前から原稿を書き始めたのであるが、もちろん信仰を中心にしたものばかりで、今までの宗教の開祖などと異って、固苦しい事や、野暮（やぼ）くたい事など一切抜きにして、\n\nいかなる階級の人にも、解り易いようにと、意を用いて来たのである。\n\nしかしここに具合の悪い事もある。というのは例えば釈尊の八万四千の経文にしろ、キリストのバイブル、真言の密教、親鸞の歎異抄（たんにしょう）、日蓮の御文章、天理教祖の御神楽歌、大本教祖の御筆先等々にしても、\n\nどれもこれも一種の悪く言えば宗教臭味があり、よく言えば何かしら神秘的で、判るような判らないようなところに、反って魅力があるのではないかとも思えるのである。\n\nと言って解釈が難しいから、その人次第で色々にとれるから、どうしても分派が出来易い。\n\n何よりもその宗教が大であればある程分裂し、相剋（そうこく）し合う例は歴史がよく示している。\n\nそんな訳で信徒はその信仰の真髄を掴み得ないため、迷いが生じ易く、真の安心立命は得難いのである。\n\n右のごとくであるから、今までの教のやり方では、一つの宗教でさえ和合統一など到底出来ようもない。\n\n況（いわ）んや全宗教の帰一など夢にも思えないのであって、年々新宗教の増えるのも、そんなところにあるのであろう。\n\n仮に日本だけにみても、人口増加に比例して、宗教の数も増えつつあるのが現状である。\n\nところがいかなる宗教でも、その拝む的といえば、エホバ、ジュース、ロゴス、天帝、無極、天照大神、国常立尊、キリスト、釈迦、阿弥陀、観音等が主な神仏で、\n\nその他何々の尊、同如来、同大師等々色々の御名はあるが、もちろん立派な神仏には違いはない。\n\n中には稲荷や天狗、龍神など、低俗な信仰は別として、その根本に遡れば、独一真神すなわち主神一柱で在（おわ）す事は論のないところであるが、\n\n今日までどの宗教でも、自分の方が一番最高で立派な宗教なりとし、排他的観念も多分にあるから、統一などは出来よう訳がないのである。\n\nそうかといって最後の理想だけはどの宗教も同一である。\n\nすなわちこの世の天国、極楽世界、理想世界の実現であり、人類全体の幸福であって、これに反対である宗教は一つもあるまいが、\n\nそれならそのような世界の実現はどうすればいいかというと、すなわち世界を打って一丸とする帰一的宗教が生まれなければならないのである。\n\nそれこそ万人挙（こぞ）って信じ得られる程の、超宗教的偉大なものでなくてはならない。\n\nそれが我メシヤ教であるとは云わないが、そういう世界を作り得る手段、方法、すなわち計画設計はどうすればいいか、それを教えるのが本教の使命であって、\n\nその認識者が各民族の智識人間（かん）に増えるに従って、目標に向かって一歩一歩前進するのである。\n\nこれを一言にしていえば、真理の具現であり、これによって一切の誤謬は明らかになり、是正され、明朗清純な光明世界が実現するのである。\n\nもちろん人間から悪は追放され、虐げられていた善が興隆し、人類は幸福を楽しむようになるのである。\n\n従ってまず真理を普く全人類に知らせる事こそ根本である。\n\nというと人は言うであろう。\n\n昔から多くの偉人が、剰（あま）すところなく真理を説いて来たではないか。\n\n故に今更その必要はないと言うかも知れないが、実はこれが問題である。\n\nというのはもし今までに真理を開示されていたとしたら、それが具体的に表われ、既に天国世界は実現されているか、そうでないまでもそれに近づきつつあらねばならないはずであるが、そういう気振（けぶ）りすら見えないのである。\n\nなるほど物質的には確かに天国に近づきつつあるといってもいいが、他の一面すなわち精神界に至っては、何らの進展もなく、もしろ反対でさえある。\n\nこれでは真に天国世界はいつになったら実現するか、見当もつかないのである。\n\nとしたらその原因こそ、今まで信じて来た真理そのものは、実は真理ではなかった事に気付くであろう。\n\n何よりも世界の現実を見るがいい、総ては天国とは余りに隔たりがあるではないか、人間の最大苦悩である病気は、依然として減らないし、\n\n貧乏という生活苦も相変らずであり、個人同士の争いも、国家的争いすなわち戦争も見らるる通りの有様である。\n\nとしたら、全く真理が行われていない証拠である。\n\n従って今まで真理と思っていたものは、実は偽（ぎ）真理であるから、天国建設の妨害にこそなれ、有用なものではなかったのである。\n\nところがいよいよ時期到来、神は真理を解明すべく、私をして普く人類に知らしめ給うのである。\n\nそれが我メシヤ教出現の理由であるから、私のかく文章は、万人に解り得るよう神が神示され給うのである。\n\n右のごとくであるとしたら、私の今までかいたものはことごとく真理であって、真理の鏡に照らして偽真理の欠陥を晒け出し、改善する方法を諭（おし）ゆるので、\n\nこれによって真理と偽真理との区別がハッキリするばかりか、その上事実をもって示すのである。\n\nそれが彼の浄霊医術であり、自然栽培であり、芸術の向上であり、地上天国模型の建設である。\n\n以上によって、私の現在実行しつつある事業は、一言にしていえば、真理具現の一大課程であり、筆によって真理を分らしむべき大努力である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "真理　１",
      "pub_idx": 3,
      "publication_title": "私の文章とその他",
      "content": "「これは誰も気が付かない事と思うが、恐らく私の文章くらい難かしいものはあるまい。\n\nまず文字が出来て以来例がないであろう。\n\nというのは私の説たるや、古往今来未だ嘗て何人も唱えた事のない神秘極まるものであって、\n\n今まで長い間人類が仰ぎ敬い、尊崇の中心となっていた釈迦、キリストの二大聖者をはじめ、\n\nあらゆる偉人、賢哲の遺されている業績を解剖し批判し、その聖典までも思い切って大胆率直に論評したものであるから、\n\n読む者をして余りの超意外な説に、理解どころかむしろ反感を起すくらいであろう。\n\nという訳で私としてもこの点を充分考慮し出来るだけ誤解を避け、何人にも理解出来得るよう説いたつもりである。\n\n今一つの重要な事は、今日何人も絶対的信頼を払っている現代科学を俎上（そじょう）に乗せ、鋭いメスを揮って解剖し、\n\n実際の上から完膚無きまでに批判するのであるから、現在のインテリ層特にジャーナリストなど、そのまま肯定する事は到底至難であろう。\n\nしかしそれも無理はない。\n\n何しろ自画自讃かも知れないが、私の説くところ現在科学の水準を遥かに抜いたものであって、言わば二十一世紀以後の科学であると思うからである。\n\n端的にいえば西に向いて歩いていた足を、急に東に振り向けるようなものであり、今までダイヤモンドと思って、貴重品級いにしていた物が、何ぞ知らん硝子玉であった事を警告すると同様で、そのほとんどが既成観念の打破である。\n\nつまり古い衣の愛着を捨て、新しい衣と着替えるようなものである。\n\n換言すれば今まで守っていた科学の牙城を崩すのであるから、その困難たるや並大抵ではない。\n\nしかも万人を相手とする以上、老若男女、新旧思想、学者、智識人、一般庶民等の嫌いなく、何人にも理解が出来、疑いを差挿む余地のないよう解かねばならないのである。\n\n中でも最も難かしいのは無神論者に対する有神論である。\n\n彼らは科学一辺倒になりきっており、見えざるものは信ずべからずとする建前であるから、神の実在論など振り向こうともせず、むしろ冷笑で迎えるくらいである。\n\n何しろ子供の時から無神思想をいやという程叩き込まれている以上、この観念を飜（ひるが）えす事は難事中の難事である。\n\nゆえにどうしても驚異的奇蹟によるより外はないのは分りきった話である。\n\n次に宗教であるが、これも最早や存在の意義を失ってしまったというのであるから、宗教家たる私の説としたら不可解千万であろう。\n\n以上のごとく私の説はどれもこれも意表であって、前人未説のものばかりである。\n\n従って私がこの文をかくに当っては、堅すぎてもいけず、柔らかすぎてもいけずという訳で、要は興味に引きずられながら知らず識らずの内に胸の琴線に触れ、自ら理解されるようにしなくてはならない。\n\nすなわち学者には学理的に、農民には実利的に、芸術家には感覚的に、一般大衆には常識的にというように、それぞれに適応することである。\n\nところがこの困難を絶対的に打ち破り得る能力を、私は神から与えられたのである。\n\nすなわち学ばずして知るという神智であって、この世界にありとあらゆる物の真理を把握し得た事で、それが頭脳の栄養となるのである。\n\n例えば数年前から私は週刊栄光新聞及び月刊地上天国の雑誌を刊行しており、それ以外単行本も年一回くらいは発刊している。\n\nこれについてこういうことがあった。\n\nそれは栄光新聞発行後一年くらい経った頃、ジャーナリストの某氏が言うには「僕は今までの経験上、新聞論説など五十号以上になると誰でも一時行詰ってかけなくなるものである。\n\nところが先生はそんなことなく続けられているのは不思議だ。\n\n今までに見たことがない」といっていたのである。\n\n従って現在栄光は二百三十七号、地上天国は五十五号になっても相変らずであるから、右の某氏が知ったら腰を抜かすであろう。\n\nそれどころか私は常に後から後から出て来るので、原稿が溜りすぎ時々整理するくらいである。\n\nまた私は文章をかく場合、決して参考書を必要としない。\n\n紙に向えば無限に出てくる。これだけでも神智というもののいかなるものかが分るであろう。\n\nそうして信者も知る通り、私が色々計画もし、指図もする宗教発展上のことや、地上天国の模型、美術館等の造営は固より、次から次へと新しい企画、設計等々が浮ぶので、その都度命じるだけで何でも出来て来る。\n\nゆえに考えたり悩んだりする事などはないが、それでもたまには考えが出て来ないこともあるが、それは時期尚早として取止め、時を待つのである。\n\nというようにすべてが自然のままである。\n\nという訳で私の心は常に平静で、坦々たる大道を行くがごとしである。\n\nしかも私の仕事は到底人間業とは思えない程多種多様であるからよく訊く人がある。\n\n「明主様は随分お忙しいでしょう」「お疲れになるでしょう」などと言われるが、むしろ返事に困るくらいである。\n\nそうして昔から大事業をする人は、多忙で寸暇もないくらいであり、また名のある宗教の開祖などは苦心惨憺、難行苦行が付きもののようになっている。\n\nところが私は大違いで、いつも楽しみながら悠々と神業に励しんでいる。\n\nこれについても私は言うのである。\n\nそれは今までの宗教は教祖が地獄に堕ちて苦しみながら、人を押し上げて救うのであるが、\n\n私はその反対に自分がまず天国に上り、不幸な人を引張り上げて救うのであって、信者にしてもその通りである。\n\nというのは天国的宗教であるからで、このような画期的宗教は初めて生まれたものであって、これがため以前はよく誤解されたものだが、\n\n今日は大分判って来たようで、私は満足に思っている。」",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "真理　２",
      "pub_idx": 0,
      "publication_title": "真善美",
      "content": "「吾らの理想とする地上天国とは、真善美完き世界であるのはいつもいう通りであるが、私はこれを一層掘下げてみようと思う。\n\nそれには順序として真からかいてみるが、\n\n真とはもちろん真理の具現であり、真理とは事実そのものであって、\n\n一厘の毫差なく、不純不透明のない正しいあり方を言うのである。\n\nところが今日までの文化においては、真理でないものを真理と誤り、真理と扱われて来たのであるから、\n\n真理ならざる偽理が余りに多かった事実である。\n\nにもかかわらずそれに気が付かないというのは、低い学問のためであったのは言うまでもない。\n\n何よりも現在の実社会を見ればよく分るごとく、ほとんどの人間は生きんがためただアクセクと働いているばかりで、\n\nそこに何ら希望もなく生きているだけの事である。病の不安、生活難、戦争の脅威の中に蠢いているにかかわらず、\n\n口を開けば進歩した文明世界といっているが、厳正に見てほとんどの人間は獣のごとく相争い、啀（いがみ）合い、衝突を事として、不安焦躁の渦巻の中に喘（あえ）いでいる様は地獄絵巻である。\n\nこれこそ前記のごとく偽真理文化の結果である。\n\nこれに対し識者でも気が付かず、文明世界と信じ、讃美しているのであるから哀れなものである。\n\n例えば病気にしてもそうだ。医学が真理に叶っていないからこそ、どこを見ても病人はウヨウヨしている。\n\nヤレ結核、ヤレ赤痢、日本脳炎、脳溢血、小児麻痺、何々等数え切れない程病気の種類の多い事である。\n\nしかもこの逃口上としていわく、昔も色々病はあったが医学が進歩していないため発見が出来なかったが、今日は発見が出来るようになったからであるとしている。\n\nそれはそれとして、吾らが希うところは病人が減り、健康人が増えればいいので、ただそれだけである。\n\n見よ現代人の病気を恐れる事はなはだしく、そのため当局も専門家も衛生に注意し、予防に懸命になっているが、滑稽なのは予防注射である。\n\nこれこそ病を治すのではなく、単なる一時抑えにすぎないというように医学は一時抑えと根治との区別さえ分らないのである。\n\nもっとも分っても治病方法を知らないから止むを得ないが、\n\nしかも医学は病気は健康を増すための神の摂理などはテンデ分らないから、\n\n抑える事のみに専念し、これが進歩であると思っている。\n\nしかも抑える手段が病原となるなどテンデ分らないので進歩すればする程病気が増えるのは見らるる通りである。\n\n見よ益々病人が増え、体位が低下しつつある事である。\n\nそのため疲労や睡眠不足を恐れ、根気なく無理が出来ず、少し過激な運動をするとたちまちヘタバってしまう。\n\n滑稽なのは健康のための運動奨励である。\n\nところが事実はスポーツマンの早死や、米国のスポーツマンが、近頃は黒人系の選手には到底敵わない事実であって、これはどうしたものか実に不可解千万ではないか。\n\nところが本教が唱える病理を守り、浄霊を受ければ病魔は退散し、真の健康人となるのは事実が示している。\n\n次に今度は善についてかいてみるが、善とはもちろん悪の反対である。\n\nでは悪とは何かというと、これこそ唯物思想から発生した無神論が原因であり、\n\n善はその反対である有神論からの発生で、これが真理である。\n\nところがこの真理である有神論を否定する事が科学の建前であるから、\n\n科学が進歩する程悪は益々増えるのみか文化の進歩といえど上面（うわつら）だけの事である。\n\nというように科学が作る功績も認めるが、科学が作る悪も軽視出来ないのである。\n\nそれに気付かない人間はプラスのみを讃美し、マイナスの方は巧妙な理論を作って指導階級を虜（とりこ）にし、\n\n科学によらなければ何事も解決出来ないというように精神的幸福とはおよそかけ離れてしまったのである。\n\n次は美であるが、これがまた問題である。\n\nなるほど文化の発達につれて、美の要素は大いに増し個人的には結構であるが、大衆はそれに預り得ないのである。\n\n見よ一部の特殊階級のみが美衣、美食、美邸に恵まれ、庶民階級はやっと食っているにすぎない有様であり、\n\n美どころではない、腹を充たすだけの食物、寝るだけの住居、往来（ゆきき）するだけの道路、\n\n押し合いへし合い、ようやく乗れる交通機関（これは日本だけかも知れない）があるだけである。\n\nこのような訳でせっかく神の大なる恵みである山水草木、花卉類の自然美は固より、人間が作った芸術美等も楽しめない社会である。\n\nというようにこれ程文化が発達しながら、人類全体がその恩恵に浴せないとしたら、\n\n現代は全く金持の天国、貧乏人の地獄である。\n\nこの原因こそ文明のどこかに一大欠陥があるからで、その欠陥を是正し公平に幸福が享有されてこそ真の文明世界であって、これが我メシヤ教の使命である。\n\n以上によって真善美の真の意味は分ったであろうが、要はその実現力である。\n\n絵にかいた餅や御題目だけでは何にもならない。\n\nところが喜ぶべし、いよいよその夢が現実となって今やこの地上に現われんとするのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "真理　２",
      "pub_idx": 1,
      "publication_title": "真理と非真理",
      "content": "「昔から真理という事は誰も言うのであるが、非真理すなわち偽理という事は言わないようである。\n\nところがあらゆる実際問題を解釈するに当ってこの真理と偽理との区別のある事を知らなければならない。\n\nそれによって結果に良否があるからである。それらについていつも観察する場合、偽理を真理と誤っている事がすこぶる多いので、ただ一般はこれに気がつかないだけである。\n\n偽理と真理は、宗教にも哲学にも科学にも芸術教育にもあるのである。\n\n何事についても偽理は数年、数十年、数百年にして崩壊するが、真理は永久不変である。\n\n何か新しいものを発見した当時、世人は無上の真理と信ずる事も、新学説が出たりしていつかは崩壊する事も多い。\n\nそれと同じように、大宗教といえども何百何千年の時を経てから消滅しないと誰か言い得よう、\n\nといっても全然消滅する事もなく、偽理の部面だけが消滅し、それに含まれている真理の部面だけが残される事ももちろんで、\n\nよし残るものはないとしても文化の進歩の一段階の役割は果たした訳であるから非難の的とはならない。\n\nそうして偽理であっても真理に近いもの程長年月の生命があり、遠いものほど短命に終るのも当然の話でちょうど人間の寿齢のようなものであろう。\n\n本当からいえば、この真理と偽理との正しい判別をする事がその時代の識者または先覚者の領分であるに関わらず、そういう超凡的識見を有する者は洵（まこと）に少ないのは事実である。\n\nしかしながら偽理であっても相当長く続く事もある。\n\n専制政治や封建思想なども偽理を真理として扱われた事で、早い話がムッソリーニのファッショ、ヒットラーのナチス、東条の八紘一宇（はっこういちう）なども洵（まこと）に短い運命ではあったが、それは偽理であったからである。\n\nこのように偽理であっても一時はその民族をして真理と思わしめ、生命をまで軽く扱われたのである。\n\nこのような偽理を真理と錯覚のまま犠牲となり終った数多くの気の毒な人達を、吾らの記憶にまざまざと残っている。全く偽理の恐ろしさが知らるるのである。\n\n偽理と真理については、宗教に多い事も見逃せない事実である。\n\n群小幾多の宗教が出でては滅び、初期は華々しいものであっても、数十年を出でずして跡方もなくなるものもあるが、全く偽理宗教であったからである。\n\nゆえに真理と同様の価値ある宗教である限り、一時は強力なる圧迫を蒙るといえどもいつかは必ず起上り、大宗教となる事は、現在在る大宗教をみても肯かるるであろう。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "真理　２",
      "pub_idx": 2,
      "publication_title": "天国の福音　総結論",
      "content": "「私はこの著述によって、まず人間幸福の源泉たる健康の問題解決と、病無き世界建設の可能を説くと共に、貧乏及び争闘の絶滅をも説いたのである。\n\nしかも右のよって来る根源は霊界に在り、霊界よりの解決こそ目的完遂の真諦（しんたい）である事の原理をも説示したのである。\n\nそうして出来るだけ理論を避け経験と実例とを基礎とした事によって、読者はある程度の概念を得、多少の希望と安心感を得られたであろう。\n\nそうしてこの著述によっても明らかなるごとく、私の真目的は旧世界と新世界、つまり夜の世界の終りと昼の世界の開幕という空前の転換期に当って大方は滅ぶべき運命の下に置かれている人類二十億を可能の限り救わんとする念願である事に対し、読者は満腔（まんこう）の賛意を表さるるであろう。\n\nまた私は医学革命以外、来るべき新世界において、人類の理想たる地上天国出現のための設計的役割をも果さんとするものである。\n\n右の意味において、私が提唱する言説と、その実行するところのものは科学にして科学に非ず、宗教にして、宗教に非ずして、実は科学でもあり宗教でもあると共に、\n\n政治にも経済にも教育にも道徳にも芸術にも関連しているのである。\n\nそれらあらゆる文化面が夜のそれであったものが、不用なるものは滅ぶべく、有用なるものは残存し、新たなる文化が近く生まれんとする事を、私は予言するのである。\n\n最近一部に唱えらるる世界連邦説もその一の顕われであろう。\n\n新世界における宗教、政治、経済、教育、芸術等あらゆる文化工作に関する私の新説は、やがて発表する考えである。\n\nもちろんこれらの事も医学と同様、前人未発的である事は言うまでもない。\n\n地上天国建設というがごとき空前の事業に対しては、空前の構想が樹（た）てられなければならないであろう。\n\nキリストはいった。「天国は近づけり、悔改めよ」と、また釈尊は言った。\n\n「仏滅後、弥勒世界が出現する」等の予言こそは今や如実に生まれんとして、その陣痛苦の中に全世界は置かれているのである。\n\n因みに、本著書は英文及び中国文訳も近く出版の予定である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 1,
      "title": "真理　２",
      "pub_idx": 3,
      "publication_title": "万教帰一",
      "content": "「今まで種々な宗教がありますけれど、それらは大変間違いがあるんで、\n\nそれは神様が、世界経綸の上において、本当の事を発表する事が出来なかったんであります。\n\nその為に、いくら一生懸命になっても、本当の事が判らない。\n\n判らないから種々と迷いが起り、迷いが起るから、人間社会が良くならなかったんであります。\n\n要するに人類は、今まで真実の事を知らされなかった。\n\n宗教の教義や聖典などは、仮りであって、いわば、仮定的の教なり説だったんであります。\n\nそれで今まで、お釈迦様以来の聖者、又は偉人等が種々と説かれたりしても、駄目であった。\n\n実は今までの聖者や偉人と言われた人達も死ぬまで本当の事が判らずに、実は迷って死んだのが大部分であります。\n\n達磨のごときは、面壁九年も苦念して、悟りを開いたという話がありますが、\n\nその悟りを得たというのは、どこまでか判らないので\n\n一番奥を知ったのがお釈迦様でありますが、\n\nそれでも経文の中には、本当の事は説いてなかったのであります。\n\n今までに、大小種々の教が出、今なお、新宗教が簇出（そうしゅつ）していると言う事は、\n\n要するに本当の教が出なかったからで、\n\n絶対的価値ある教が出たとすれば、種々な説や教が出る余地はない訳であります。\n\n例えば、病気の薬にしても、後から後から種々出来るというのは、\n\nつまり前の薬が治らないからで、\n\n本当に治る薬が出れば、それで解決するから、最早、新薬は出る余地がない訳であります。\n\n又種痘であります。これが発明されて以来、決して新しいものが出来ないというのは、あれ一つで解決してしまったからで、\n\n教えにしても、本当のものが出れば、その教一つになってしまうんで、\n\n八宗九宗あらゆる教というものは、存在の意義がなく、又新宗教の出現の余地もない訳であります。\n\n何宗とか何教とか今以て沢山あるのは、絶対のものが無かった証拠であります。\n\nそしてモ一ツ不思議な事には、今まで観音宗の本山とか、観音教とかいうものは無かった事であります。\n\nこれが神様の深い経綸であって、それは、将来あらゆる宗教を綜合統一する準備だったんであります。\n\n今度いよいよ観音の教えが、教えと言っては当らない。\n\n実は観音力が出る訳なんで、それでいよいよ、観音力に依って、万教帰一の時が来たんであります。\n\n従って、観音様の教えというものは、教えとしては極簡単なんで、\n\nこの前も太陽のお話をしましたが、太陽なんであります。\n\n先刻も清水さんから言われました。\n\n三五（あなない）の月が隠れて、今度は、東方の光が出るという事は、\n\n夜の幕が閉じて、昼になるという事です。\n\nこれを世界に準（なぞら）えてみますと、\n\n三五の月、即ち月とは西方文明になるんで、東方の光が出ると、\n\n西方文明が清算されるという事になるんであります。\n\n今までの教えは、まず一番親玉としては仏教であります。\n\nその経文は、実に大したもので、八万四千もあるんでありますが、\n\n前から私は、あれ程沢山書かなくってもよさそうなものだ、\n\nあんなに沢山書いたから誰にも悟れなかったんで、\n\n悟れないから、多くの人が迷ったのであります。\n\n真理というものは、極めて簡単であるべきで、\n\n簡単でなくては、最大多数者は救われるはずがないではありませんか。\n\nそれでは、なぜ沢山の文字を使わなければならなかったかと言うと、これを光でたとえてみましょう。\n\n蝋燭（ろうそく）で明るくするには沢山に灯を点けなければ明るくならない。\n\n一部屋を明るくするには、何十本も点けなければならない道理で、\n\nお経とか、バイブルとか、その他種々の聖典が、沢山文字を使ってあるのはそういう訳であります。\n\n又仏典や聖書の文章が頗る難解である。\n\nこれも不思議であります。\n\n滑稽なのは難解だから有難味が有ると言うのです。\n\n諸君、たとえてみれば、芝居を観て筋が分らないから面白いと言う人がありましょうか、\n\nもしあったら、その人は、精神異常者でありましょう。それと同じであります。\n\n太陽の出るまでは、薄暗くとも、蝋燭や電灯を沢山点けて我慢するより仕方がないのであります。\n\n所が観音会は至極簡単で、ただ太陽に向えばいいんであります。\n\n家を明るくするには、ただ戸を開ければよろしい。\n\n人間ならば心の窓を開ければいいんであります。\n\n昔は先刻岡庭さんの壷坂の沢市のお話がありましたが、\n\n今までは、あれ程に一生懸命になって信仰しなければ、御利益は戴けなかった。\n\n今日の観音会のごとく、僅か一円五十銭で頂いたお掛軸を拝めば、よく病が治るんでありますから、\n\n実に結構な時節になったんであります。\n\n二三日前に、私の家へ、ある婦人が来られ、二階へ上って来て言われるには、\n\n「先生、下に懸っているお観音様は、生きておられますね。」と言われ、\n\n「拝んでると、観音様の御姿から、光明が発すると同時に、\n\n最初眉毛を動かされ、次に眼をパチパチさせられ、\n\n次に口を開けて御笑いになる。そうして、立ってるお観音様が歩き出されたんで吃驚しました。\n\n右の方へ歩いて行かれると、又元の所へ戻られる。\n\n昔の話に左甚五郎の彫ったものが生きて歩いたとか、飛んだとか言いますが、全く嘘じゃないのですね」とこういう話をされたんであります。\n\nそれで私は、それはそうだ、描いたお観音様が、それ位でなかったら、\n\n世界中を救うという事は出来ないではありませんか、と言ったんであります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "真理　２",
      "pub_idx": 4,
      "publication_title": "暗中模索",
      "content": "「今日までのあらゆる聖典、即ち経文、聖書、御筆先等の著述を読む人は、誰しも気付くであろうが\n\nそのいずれもが、いかにも曖昧模糊としており、謎のごとく、不可解極まるものが多い事実である。\n\nしかるに、それを誰も、今日まで怪しむ者がなかったのみならず、\n\nはなはだしきは、解らないから有難いのだ、なぞと言うに至っては、まことに滑稽千万である。\n\nそれは人類が、一種の宿命的心理作用に捉われ切ってしまって、\n\n賢哲や、聖者の遺文聖典は、無批判的に盲目的、絶対真理と決めてしまってかかるという、妙な癖からである。\n\n経文にも、バイブルにも、真理に外れた個所は、随所にあるのであるが、それを見破る人がなかった。\n\nそれは、実に不思議な事であった。彼ら聖者達が言った中にも、誤れる言葉がある。\n\nそれを、後世の人間が無理に真理付けて、有難がって居たという事は、実に、馬鹿馬鹿しい事であった。\n\nこんな事を言えば狂人のような大胆さを嗤（わら）うであろう。\n\nしかし、私は断言する。もし、聖者達が言った事が、全部真理であったならば、\n\n人類はもっと救われて居るべきで、地上天国は、すでに出現していたかも知れなかったのである。\n\n釈尊は、仏教の真髄は真如だと言った。\n\n真如とは、真の如し、即ち、真理のごときものであって真理そのものではないという事である、\n\nいわば、真理が現われるまでの、仮定的、第二義的のものであったという意味である。\n\n又、あらゆる聖典の文意たるや、実に恐ろしく明瞭を欠いている。\n\nいずれにも意味がとれ易く、謎的寓意的で、不必要な、諒解し難い文句や、あらずもがなの蛇足に満ちている。\n\nなる程、驚嘆すべき名文も、太陽のごとき真理も、珠玉の名句も、多々あるにはあるが、\n\nそれにも増して、不必要な文字の羅列が、余りにも多過ぎる事である。\n\n各々の宗教が、年を経るに従って、幾宗にも、何十派にも分裂するという事は、何が為であるか、それは、経典の不徹底に基くが為である。\n\n明々白々、一点の疑いを挿（さしはさ）むべき余地がないように、説かれてあれば、何ぞ、迷いの生ぜんやである。\n\n見る人各々によって、幾種にも解釈が出来るような説き方であるから、幾何派にも分裂するのであって、当然過ぎる話である。\n\n仏典の要諦も、バイブルの真実も、二千有余年間、幾万の人が努力したとても、未だに真底の秘義を把握出来ないでいる。\n\n科学でさえ方程式が有るではないか、\n\n故に学者も、政治家も、教育家も、商人も農民も、あらゆる大衆がみて以て、\n\n簡明直裁に、天地の真理を把握して、いささかの迷いも生じ得ないという経典こそ、\n\n真の救世的、大威力を有ったものである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "真理　２",
      "pub_idx": 5,
      "publication_title": "真理について",
      "content": "**信者の質問**  \n「真理について。」\n\n**明主様御垂示**  \n「これは一概に言えない。真理はその人の見方と立場によって異う。\n\n神からご覧になるのと人が観るのと違うし、神でも上中下の位があるから、下位の神の見らるる真理と、最高の神の見らるる真理とはまた大いに異うのである。\n\n人間が真理と信じていることで、神から見て逆理のことも往々ある。\n\n森羅万象のいっさいとその動きは真理ならざるはない。\n\nなんとなれば万有全体の上に座す神としては、その全体が御自分のものであるからである。\n\nまたいっさいを二つに分けると、その各々の真理は陰陽相対的に異ってくる。\n\nその二つのものがそれからそれへいくつにも分かれるに従ってそれぞれ異ってくる。\n\n要するに小さく考えるのと大きく考えるのとでも異ってくるのである。\n\n人類社会における真理、それはどうしても正しいことを基本にしなくてはならない。\n\n宇宙の真理とても善を主に動いているからである。\n\nもし悪を真理とするとすれば、人類社会はすでに崩壊しいっさいは滅亡していたはずである。\n\nそうならないで現在のごとく栄えているのは、少しずつでも正が勝っていることを証拠立てている。\n\nこれによってみても善が栄えるのが真理であるということに帰着するのである。\n\nしかしながら人類社会に善なる者のみで、悪なるものがなかったならば今日のごとく文化は発達し得なかったのである。\n\n悪があって善の活動を妨げたり苦しめたりすることによって善の力を強め、その進歩を促進せしめたのである。\n\n以上は大乗的な説き方であってある程度の覚りを開いた人に説くのは差し支えないが、\n\n小乗的な人にはその真理は解し難く、誤解を招くおそれがあるから注意すべきである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "真理　２",
      "pub_idx": 6,
      "publication_title": "真理を探究することは良い",
      "content": "**信者の質問**  \n「真理は発見さるべきでしょうか、発明さるべきでしょうか。」\n\n**明主様御垂示**  \n「これは問題になりませんね。真理の発明なんてありませんよ。\n\nよく、真理の探究って言いますが、あれがいいんで探り究めるんです。\n\n真理ってのは永久不変のものです。一万年前だって、十万年前だって変わってませんよ。\n\nそしてその真理を探究するってのはいいことですよ。\n\n一つでもよけいに知るのは結構ですよ。\n\nただ気をつけねばいけないのは、真理でないものを真理と間違えることですよ。\n\n一番の真理ってのは太陽が東から出るってことですよ。\n\nこれには一点の間違えもありませんからね。\n\n人間が生きるってのも真理ですよ。\n\nまた、眼で物を見、鼻で匂いを嗅ぎ、舌でしゃべる、これも真理です。\n\nこんなことは判りきってますがね、この判りきったことが真理なんですよ。\n\n反対にややっこしいことは真理ではありません。\n\nあのマルクスの「資本論」なんてとてつもなくややっこしいもんですがね、あんなものは真理ではありませんよ。\n\nややっこしくするのは真理でないものを真理であるように見せかけようとする技巧ですよ。\n\n仏教のお経も、とても長ったらしいややこしいもんですが、あれだって真理は少ないんです。\n\nそこで「真如」って言うんです。真の如しですからね。\n\n真理のようなもんで実は真理じゃないってことですよ。\n\nだから、仮の娑婆、仮の世って言うでしょう。\n\nあるいは、一切空とか空々寂々ってね。\n\nそりゃあ真理でなけりゃ空ですよ。（笑声）\n\n実相って言うのが本当で、真如ってのは一時的の仮のものですよ。\n\nよく八万四千の経文って言いますがね、あれなんかも真理じゃないんですよ。\n\n真理ってのは簡単なもんですよ。\n\n御浄霊で病気を治しますね、これは真理ですよ。\n\nあらゆるものは火、水、土の力に関係のないものは一つもないんですからね。\n\nそしてこの御浄霊は火、水、土の力ですからね。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 1,
      "title": "真理　２",
      "pub_idx": 7,
      "publication_title": "寝 言",
      "content": "「宗教宗教というが一体どこにあるんだ。\n\n仏耶を初め、宗教じゃない、宗教に似たものだ。言わば類似宗教だ。\n\nなぜなればどれもこれも、人類を救う力なんか、テンデありはしない。\n\n否、御自分達さえ救われっこはないではないか。\n\n御本尊の釈尊でさえ仏法の真髄は真如と言った。\n\nこれは真理ではない、真理の如（ごと）きものであった。\n\nしかし、真の宗教は生れないはずはない。\n\nしかしそれはこれからなのだ。」",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "真文明論　１",
      "pub_idx": 0,
      "publication_title": "本教の誕生",
      "content": "「そもそも、本教誕生の理由は、何であるかというと、まず人類が数千年以前から孜々（しし）として作り上げたところの、近代文化を検討してみる時、\n\n外形的にはいかにも進歩発達し、絢爛（けんらん）たる容装は実に幻惑されるばかりである。\n\nこれを観る現代人がいかに絶讃し謳歌して来たかはいうまでもない。\n\nところが飜（ひるがえ）ってその内容をみる時これはまた余りにも意外である。\n\nおよそ外形とは全く反対である事に気付くであろう。\n\n反対とはもちろん精神方面であって、いささかの進歩も見られない。\n\nむしろ古代人の方が勝っているとさえ思えるのである。\n\n今人間の心を善悪の計量器で測るとすれば遺憾ながら善より悪の方が多いであろう。\n\nこの事が、人類社会にいかに悪影響を与えているかは、けだし予想以上のものがあろう。\n\n見よ人類の最大苦である戦争も、病気、貧困、犯罪、天災等の忌わしい事も、少しも減らないどころか、反って増加の傾向さえ見らるるにみて明らかである。\n\nこのように科学文化の進歩に伴わない精神文化のあり方は、不思議といってよかろう。\n\nしかもそれらの事実に対し、疑問を抱かないどころか、益々物質文化に酔い拍車を掛けているのである。\n\n世界各国の宗教家も、学者も、政治家も多くの智識人は、それに目醒めないのはどうした訳か、中にはそういう人達も少しはあるであろうが、\n\nいかんせんその根本が判らないため、止む事を得ないとし、むしろ人類本然の姿であると、諦めてしまっているようである。\n\nそうして、人類欲求の中心は、何と言っても幸福であり、幸福を得んがためにはいかに智能を傾け、あらゆる手段を尽して来たかはもちろんである。\n\nそれがユートピアの夢となり、理想世界の念願となったのは言うまでもない。\n\nその意味から、初め人類は宗教に依存したのである。\n\nところが宗教のみによっての可能性が危ぶまれて来た結果、これを他に求めようとした。\n\nそれが彼の中世紀以後　中国を初め、ヨーロッパ方面において興って来た、教育、道徳、哲学等である。\n\n中国においては孔子、孟子、朱子等の碩学（せきがく）や、西洋においては、ソクラテスのごとき教育家、カント、へーゲル等の哲学者等の輩出するあり、\n\n人類はそれらに期待をかけたのはもちろんである。\n\nところが西洋においては十七世紀頃より唯物科学が台頭しはじめ、あらゆる面に亘って漸次改革が行われた。\n\nなかんずく、機械文明の発展は、俄然産業革命を起し、世界は挙げて科学に魅惑されてしまった。\n\nここにおいて人類は、今までのような宗教や道徳のごとき正道な道をたどるより、眼に見え手で掴める実証的科学文化こそ無上のものとし、\n\n人類の幸福を増進し、理想世界を作るにはこれにしくものはないと思ったのも、無理はないのである。\n\nしかも、事実を見れば文化の優秀なる国程富み栄え、戦備は具わり、国民生活は恵まれ、世界から尊敬され、国威は四隣を圧する勢となるので、\n\nこれを見た各国家は、競ってそれに倣おうとした。\n\nそれがため科学文化の興隆発達は目に見えて顕著となり、今日に到ったのである。\n\nところが人類は余りに科学文化に心酔し過信した結果、遂に精神界の方は虚脱状態となり、道義は地に墜ち、人間はただ眼に見える物のみを追求し、いつしか科学の奴隷となってしまったのである。\n\n本来科学を支配すべき人間は、科学に支配されるようになったのは今日見る通りである。\n\nそのような訳で現在のごとく世界的禍乱の一歩手前の状勢にまで追いつめられてしまったのである。\n\n全く人類の前途や危しというべきである。\n\n以上によってみても、人類最初の念願であった幸福も、理想世界もいつしか忘れられ、遂に抜きも差しもならぬというのが現状であってみれば、\n\n文化が発達すればする程　幸福は益々遠ざかるという皮肉極まる結果になり、ちょうどブランコと同様、一方が上れば一方が下るという訳である。\n\nこれを一層解りやすく言えば最初精神文化をもって、天国を作ろうとしたのが、実現しそうもないので、\n\n今度は科学文化こそ、天国を作り得るものと思い込み、全力を傾けて進んで来たのである。\n\nところが前述のごとく天国どころか反って地獄よりも恐ろしい人類破滅という段階にまで来てしまった。\n\nそれが彼の原子爆弾の発見である。\n\nこれ程の危うい時代となってもまだ目が醒めず相変らずの唯物科学崇拝である。\n\n一言にしてこれを言えば、唯心文化で失敗し、唯物文化でまた失敗して、まだ懲りないという悲惨事であるとすれば一体どうすればよいかという事こそ、全人類の切実な課題でなくてはならない。\n\nそれは今までの過誤を認識して再出発する事である。\n\nすなわち精神に偏らず物質にも偏らない両々一致した中正的新しい文化形態であり、それによってのみ天国は実現するのである。\n\n以上によってみる時、現在はちょうど旧文化と新文化の交代期ともいうべく、吾らが常にいうところの、世界的大転換時代である。\n\n有史以来かくのごとき、人類にとっての大異変があったであろうか。\n\n実に空前の大問題である。\n\nしかしながら旧文化に取って代るべき新文化とは果していかなるものであろうか。\n\nもちろんこの事は到底今日の人間の智能では片鱗だも掴めない事はいうまでもないが、\n\nそれでは一体いかなるものであるか、何人（なんぴと）がそのような新文化創造の掌に当るであろうかという事である。\n\nここで初めて信ずると信ぜざるにかかわらず、神というものの実在を肯定するより外にない事になる。\n\n従って、これから神についての説明をしてみるが、単に神と言っても、実は上中下の階級があり、千差万別の役目がある。\n\n神道にては八百万あるというが、全くその通りで、今日まで神といえば、キリスト教的一神教と、神道的多神教のどちらかであった。\n\nしかし両方共偏った見方で、実は独一真神が分霊して多神となるのであるから、一神にして多神であるというのが本当である。\n\nこれは私が永年の神霊界研究によって得たる結論であって、この考え方も今日まであるにはあったがそれ以上は説け得ないようであった。\n\nそうして今日まで最高神として崇められて来た神といえども、実は二流以下の神であって、最高神は遥か雲の彼方に座し、ただ人類は遠くから礼拝していたに過ぎなかったのである。\n\nでは最高神とは何ぞやというと、主神に外ならないのである。\n\nエホバ、ロゴス、ジュース、天帝、無極、再臨のキリスト、メシヤ等の御名によって、各民族各国家の人民が称え来った神である。\n\n主神の御目的は真善美　完（まった）き理想世界を造るにあるので、それにはすべての条件が具備しなければならないので、神はその時を待たれ給うたのである。\n\nその時とはすなわち現在であってみれば、人類はこの事をまず認識しなければならないと共に、自己自身の精神革命こそ喫緊事である。\n\n右のごとき、時についての一つの証拠をかいてみよう。\n\n近来米国で唱え始めた世界国家という言葉がある。\n\nこれはいうまでもなく、世界を打って一丸とした理想世界の事であって、これが可能にまで物質文明が進歩したという訳である。\n\nいかに天国を造るとしても、文化が低く民族や国々が個々別々であったり、交通が不便であるとしたら、世界は不透明で、根本である人類思想の統一も出来ないからである。\n\nそうしていよいよ新文化の創造時代となったとしたら、その雄大なる構想はいかなるものであろうかをあらかじめ知って置く必要があろう。\n\nもちろんそのためには神は一個の人間を通じて行わしめると共に、その人間を機関として一大経綸を行わしめるのは当然である。\n\nそれに選ばれたのが誰あろう、私という者であるとしたら本教の出現の理由も理解出来ない事はあるまい。\n\nゆえに神は天国の設計を時々刻々私にむかって啓示され給うので、私はその命のまにまに経綸を行いつつあるのである。\n\nそれと共に旧文化の中からも役立つべきものは残され、そうでないものは革正して役立つものにされ給うという事である。\n\nそれが神の大愛である。\n\nそれ以外のものは遺憾ながら永遠に滅びるより外はない事になろう。\n\nこれが最後の審判でなくて何であろう。\n\n実に有難くもあり、恐るべきでもある。\n\nただここで遺憾な事は、私が神示のままを発表する場合、唯物主義者は異端視し、非難攻撃を浴びせるが、これも一面無理もない。\n\n何しろ長い間さきに述べたごとく、精神か物質かどちらかの文化の経験しか持たない人類であってみれば、\n\nどちらにも偏らない中正的新文化など、容易に理解出来ないのは当然であろう。\n\nそうして精神文化の側の人は、吾らの表わしている現当利益をもって、物質のみを追求する低級信仰といい、\n\nただ精神の満足のみを求めるのが高級となし、学問的に難解な字句を並べて独りよしとしている。\n\nところが事実最大多数者を救わんとするには、理論宗教のみでは効果が薄いとしたら、既成宗教不振の原因もこの点にあるのではないかと思うのである。\n\n今度は唯物主義の側の人の観方であるが、これはまた物質偏重のため、何でも眼に見える物以外は、ことごとく迷信と断じてしまう。\n\nもちろん、神の実在など信ずる余地もない。\n\nしかも始末の悪い事には、少なくとも日本の指導階級、いわゆる有識者と言わるる側の人々に、この種の人の多い事実である。\n\nそのため吾々の信仰に対しても極度に迷信視し、筆に口に反対する。\n\nはなはだしいのになると、近寄る事さえ戒める者もいるくらいであるから、大衆はそれに惑わされ、吾らの真相を把握する事が出来ず、ともすれば触れる事を躊躇（ちゅうちょ）するのである。\n\n従って結果から見れば智識人の多くは知らずして文化の阻害者という事になろう。\n\nもっともこの事は洋の東西を問わず、新しいものが生れた場合、必ずといいたい程反対者が出るもので、これは時代の先駆者が被る悲哀な宿命とも言えよう。\n\nここで面白い事には、その時代の文化のレベルから、僅か頭角を抜いたくらいの説が出た場合、識者はそれを謳歌し称讃するものである。\n\n何となれば既成文化の教育を受けた人達はこの程度の説が最も理解しやすいからで、ノーベル賞受賞者の多くはこの種の学者である。\n\nところが個々その時代のレベルから余りに飛躍隔絶した説を唱えるとすると、到底理解する事が出来ないから、反って異端視し、排撃し、抹殺しようとするのである。\n\nそれらの例として、ヨーロッパにおいても、キリストを始め、ソクラテスやコペルニクス、ガリレオ、ルーテル等々先駆者の受難史を見ても明らかである。\n\nところが私の唱える説は、右の人達よりも層一層破天荒で一世紀も二世紀も進歩したものである以上、初めて聴く人や、既成文化に固まった人達は、唖然として進んで検討しようともせず、頭から極端な迷信として葬り去るのである。\n\nしかしもし単なる突飛な説であるとしたら、これ程非難攻撃を浴びせられ、かてて加えて絶えず官憲の圧迫を受けながら、微動だもせず益々発展を加えつつあるのは、そこに何物かがなくてはなるまい。\n\n吾々が今日まで荊（いばら）の道を潜り、槍衾（やりぶすま）の中を突破した事も幾度あったか知れない、\n\nにもかかわらず、予想以上に天国建設の事業は進展しつつあるのは、人間の理屈では解け難い事を覚らない訳にはゆくまい。\n\n何よりも一度本教の信者となるや、何人といえども一宗の教祖くらいの救いの力を現し得る事である。\n\n一信者にして奇蹟を現すなどは、日常茶飯事といってもいい、実に素晴しい現当利益である。\n\nそうして本教の教えによれば人生の妙諦を会得し、真理に目醒め、日常生活は改善され、心中明朗となり、確固たる信念の下、未来にわたってまでも透見されるので、真の安心立命を得るのである。\n\n何よりも本教信者は時の経るに従い、人相がよくなる事である。\n\nというのは浄血者となる以上、健康は増進し、前途の不安は消え、品性も向上するので、世間の信用は高まり、人々から敬愛されるという有徳者となるからである。\n\nそうして本教のモットーである地上天国を造るその基本条件としては、まず個人の向上であり、天国人たる資格を得る事である。\n\nこのような人間が増えるとしたら、世界は個人の集団であるから、やがては地上天国出現となるのはもちろんである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "真文明論　１",
      "pub_idx": 1,
      "publication_title": "科学の次に来るもの",
      "content": "「これからかこうとする論文は、全世界の学者という学者は、夢想だもしなかった事であって、\n\n恐らく直ちに信ずる事は出来まいが、静かに考えてみれば、暗夜に光明を得たごとく豁然（かつぜん）と眼界が開けるであろう。\n\nというのは現在全世界を圧倒的に支配してしまった科学文明は、近き将来旧時代の遺物となる時の来らんとしている徴候は、私にはよく判るからである。\n\nというと余りの意想外な説に私の頭脳を疑うかも知れないが、それが真理である以上、卓越せる学者なら首肯出来ないはずはないのである。\n\nではそれはどういう訳かというと、次に根本からかいてみるが、\n\n現在までの科学は言うまでもなく唯物観念が基本となっており、\n\n唯心観念は全然閑却されているのである。\n\nこれについてはまず万有の実体を奥深く検討してみれば分るが、\n\n事実物質のみでは解決つかないものがそこ数知れずあるのは誰も知るであろう。\n\nというのは唯物理念のみで解決しようとするからで、そこに原因があるのであるから、\n\nどうしても唯心観念が基本とならなければ真の解決は不可能である。\n\n唯心観念とは言うまでもなく有神思想であり、ここに信仰の重要性があるので、\n\nもし科学のみで一切が解決出来るものなら、現在のごとき矛盾撞着（むじゅんどうちゃく）、混迷に喘ぐ社会が出来るはずはないので、\n\nここに科学至上主義の欠陥が暴露されているのである。\n\nというように人類はどうしても信仰が必要である。\n\nというのは彼のスターリンが最初の頃、共産主義の敵として信仰を潰滅しようとし、\n\n各地の教会を閉鎖し安心するや、国民は秘かに教会に蝟集するので、色々な手段を以って弾圧したが到底効果ないので、\n\nさすがのスターリンも匙（さじ）を抛げ、再び信仰を許したという事である。\n\nその他米国を始め欧羅巴（ヨーロッパ）各国、亜細亜のあらゆる国にしても、信仰なき国は現在ソ連を除いたらほとんどないのが事実である。\n\nとしたら政府や学者がいかに科学思想を鼓吹し、宗教は迷信なりと大声を挙げても、駄目なのは分り切った話である。\n\n以上によってみても分るごとく、現在の世界は唯心思想と唯物思想とが離れ離れになっている事であって、これが文明の一大欠陥である。\n\nこれをたとえてみればよく分る。科学は肉体派であり、宗教は精神派であるから、\n\n現在はバラバラになっている訳で、これでは平和幸福など得られる訳はない。\n\n例えば人間にしてもそうで、精神はこうすればいいと思っても、肉体が言う事をきかなければ必ず間違った行いをする、\n\nといって肉体の方で精神を自由にする事は無論出来ない、というジレンマに陥ると同様、すべてが巧くゆくはずがない。\n\nどうしても霊肉一致でなくては幸福は得られないのである。\n\nこれと同様世界も霊肉バラバラになっているから、今日のごとき混迷状態であり、人類は苦しみの坩堝（るつぼ）に蠢いているのである。\n\nという訳は全く科学に捉われ、精神面を無視していたからに外ならないのである。\n\nこのバラバラである霊体を一致させた文明こそ真の文明である。\n\nとは言うもののこれが大問題である。\n\nというのはいかにしてこの科学過信思想を目醒めさせるかという事であるが、\n\nその方法こそ科学で不可能である事を、可能なる事実を示す事である。\n\nすなわち科学以上の超科学であって、それには偉大なる力を要する。\n\nもちろん既成宗教の教祖、聖者、偉人くらいの力では到底及ばないどころか、空前の絶対力すなわち神力である。\n\n私はその力を神から与えられたのであるから、この力を自由に駆使して科学以上の科学、宗教以上の宗教すなわちＸ的力であり、\n\nこれによって新文明を創造するので、これが地上天国の樹立である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "真文明論　１",
      "pub_idx": 2,
      "publication_title": "新世界の誕生",
      "content": "「我メシヤ教は宗教ではなく、宗教はメシヤ教の一部であるのは、常に私の唱えているところであるが、\n\nでは一体どういう名称ならピッタリするかというと、標題のごとく新世界建設事業という名が合っていると思う。\n\nしかしこれでは何だか土建屋の看板みたいだから、今のところメシヤ教と呼ぶより仕方があるまい。\n\nそうしてまず本教の企画であるが、それは現在の唯物科学と唯心科学を並行させ、文化の進歩発展を図る事である。\n\n御承知のごとく今までは科学文化が非常な速度で走りつつあり、現在も走り続けているに対し、唯心文化である宗教の方は、兎に対する亀である。\n\n数千数百年以前文化がまだ幼稚な時代に生まれたままで、ほとんど進歩はなかったため、ついに千里の差を生じてしまったのであろう。\n\nその結果として、今日科学のみがクローズアップされ、霊的の方は眼に入らないまでに遠くなってしまったので、ついに霊を無視し、科学のみを文化の全体と思い込み、\n\n人間は科学の王者の前に跪（ひざまず）き、奴隷に甘んじているので、これが現在の世界の姿である。\n\n何よりも貴重なる人間の生命でさえ安心して、科学の掌中に委ねているではないか。\n\nところが事実科学では生命の安全は保証出来ないにかかわらず、それに気が付かず、相変らず盲目的に信頼しているのが現代人の考え方である。\n\nそこで神はその迷言を哀れみ給い、私をして現在それを教えているのである。\n\nすなわち生命は物質には属しない事、生命は眼に見えないだけで、厳然たる存在であって、神の支配下にあるものである事を事実をもって示されているのである。\n\n事実とは唯物医学で駄目と断定された者が、ドシドシ神力によって治されている。これが何よりの証拠である。\n\nこれについて考えなければならない事は、それではなぜ今日まで生命に関する程の重大問題が、不明のままであったかという疑問であるが、これも無理はない。\n\nそこでこの事を想像してみると、科学文化をある程度まで進歩させる必要上そうされたのであって、これも神の経綸で、過渡期における一時的現象である。\n\nそれに対して神はその行き過ぎを訂正すると共に、唯物科学の分野と唯心科学の分野とをハッキリさせ給うので、\n\nこれによって唯物唯心の科学は、歩調を揃えて進歩し発展し、ここに真の文明世界が生まれるのである。\n\n一言にしていえば現在の旧世界は、ここに終りを告げ、新しき世界が造られるのであるから、私の仕事はその産婆役といってもいい訳である。」\n\n---\n\n**明主様御教え　「神中心の世界」**\n\n「これは今更言うまでもないが、昔から人を救おうとする方法としては、宗教では経文、御説教を主としており、\n\n宗教以外としては倫理、道徳、教育等で、これは誰も知る通り、\n\nそのいずれもが文字と言葉だけで、昔はそうでもなかったが、今日はそれ以外ほとんどないといってよかろう。\n\nただその中で宗教だけは理屈以外、目に見えない霊的働きすなわち奇蹟もあるが、それとても今日は余程少なくなったようである。\n\nしかしともかくこれが魅力となっており、相当尊敬を払われる訳でもある。\n\nところがこの宗教的奇蹟にしても、その教祖在世中は人々の耳目をそばだてる程の奇蹟もあった事によって、その宗教の基盤も出来た訳だが、\n\n教祖昇天、入滅後、年を経るに従い教線は漸次衰え、現在見るごとき形骸を残すのみとなったのであろう。\n\n特にそれに拍車をかけたのが、何といっても科学の勃興である。\n\nそれまで欧羅巴（ヨーロッパ）各国は固より、東洋特に日本においても、相当宗教は一般からの尊信を集め、\n\n神官は別としても、僧侶などは時の権力者と結び位階を与えられ、社会的にも特殊待遇を受けていたのである。\n\nそれが明治維新を契機として、以後は国家が神道を重視するようになり、廃仏毀釈などもあって、\n\n仏教の勢威は漸次下り坂になり、寺院の寂れ方は著しく、\n\nしかも終戦後は国家やその他の援護も絶えたと同様で、現在は気息奄々（えんえん）たる有様である。\n\nそれもこれも科学の影響による事の大であるのはもちろんで、その中で最も有力なものとしては学校教育であろう。\n\n何しろ国民教育は科学を主眼とし、宗教などは全く顧りみられず、\n\n教育即科学といったように国民全体は子供の時から無神思想を方針として教育されるのであるから、宗教の沈滞も当然である。\n\nそのような訳で、以前は人間の心の寄りどころとなっていた宗教も、科学教育に踏み躙（にじ）られた結果、\n\nそれに付随していた中国の道徳も、印度の仏教思想も影のごとく、\n\n今日ようやく命脈を保っているにすぎない有様である。\n\nつまり科学の素晴しい発展は精神面のあらゆるものを押潰してしまったのである。\n\nそのため無神思想が指導的精神となり、知識人はそれを追うて得々しているのが現在の世相である。\n\nしかしこうなるのも時勢の成行で致し方ないが、ここで考えねばならない事は、この無神思想こそ実は邪悪の母体である事である。\n\n今日すばらしい発明発見が悪に利用され、反って人類に不幸を与えているのも、その結果に外ならないのである。\n\nとはいうものの文化の進歩によって暴力や政治的不合理は、昔からみると大いに減ったのは認められるが、\n\n悪そのものが減らない以上、平和幸福な文明世界は前途遼遠であろう。\n\n何よりも事実が示している通り、戦争・病気・貧困・犯罪等々、不幸の原因はいささかの減少も見られないのである。\n\nそうして文明とは言うまでもなく、人類生活が改善され向上される世界であるべきである。\n\nところが依然として前記の状態で何ら希望なき人生としたら、\n\n一日も早く精神的一大革新の烽火（のろし）を挙げ、世界悪を焼尽すべき破天荒的一大力が出なければならない。\n\nそれが見込みないとすれば、人類も輝かしい希望の夢は棄てなければなるまい。\n\nそこで私が行わんとする革命は、今日までのような国家的民族的というような局限的のものではなく、世界的国際的大規模なものである。\n\nもちろん、このような企画は人間業では到底出来るものではない、\n\nどうしても神の力でなくては駄目に決っている、\n\nといっても今までのような神の力でももちろん不可能である。\n\n何となれば歴史上すでに試験済であるからである。\n\nとしたら、未だ嘗て顕現され給わなかった最高最貴の万能の神であり、人類待望のキング・オブ・キングスであらねばならない。\n\nこれによって善神の勝利となり、ここにいよいよ神中心の真新文明世界出現の段取となるのである。\n\nかくのごとき偉大なる経綸こそ大奇蹟であって、本教が素晴しい奇蹟を無限に現わしつつあるのにみても、本教の生まれた理由は分るであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "真文明論　１",
      "pub_idx": 3,
      "publication_title": "哀れなるものよ汝の名は文化人なり",
      "content": "「この題を見た文化人は吃驚し、昂奮（こうふん）を禁じ得ないであろう。だがまあ落ついて次を読まれたい。\n\n私は印度の有名な故ラヴィンドロナート・タゴール翁の煉瓦（れんが）の文明という、文明否定論の思想はもっていない事を断わっておく。\n\n否むしろ文化をしてより発展する事を念願とするものである。\n\n私の言わんとするところは、端的にいえば、幸福の伴う文化の進歩発展である。\n\nところが今日これだけ文化が進歩しても肝腎の幸福が伴わない事は何人といえども否定は出来まい。\n\nまず第一絶えず戦争の脅威に晒（さら）されている。\n\n現に今、第三次世界戦争がいつ勃発するかしれないという危機を孕（はら）んでいる。\n\n見よ欧州においては、ベルリンを中心として一触即発の現状であり、東亜においては、中国における政府軍の敗退と、中共軍の進出の将来への脅威、朝鮮は固より中央アジア方面にわたって到るところの燻（くすぶ）りである。\n\n飜（ひるがえ）って内に眼を向けてみよう。\n\n政治家や要路人の次から次への小菅（こすげ）行き、食糧難、労働問題、ストの頻発、悪質犯罪の激増、徴税の苦悩、病者の氾濫等々、\n\n数え上げれば内外共にどこに幸福を見出せるであろうか、\n\n全く人類は病貧争の三大災厄の坩堝（るつぼ）の中に呻吟（しんぎん）しているといっても過言ではあるまい。\n\n人類特に文化人誰しもの考えは、文化を進歩させる事によってのみ人間の幸福は増すものと思われている。\n\nところが現実においては更にその曙光（しょっこう）だも見出し得ないのであるーという事は実に不思議である。\n\nむしろ逆に益々深刻になりつつあるというのが事実である。\n\n従ってこの欠損的文化（註　この「欠損」の文言は原文と異なる）に活を与え、文化人に幸福の何たるかを教えその希望を満さしめんとするのが吾らの目的であって、暗夜に彷（さまよ）える小羊の群に、光明を与えんとするのである。\n\nそれにはどうしても宗教文化を発展させる、それより外に方法のない事を断言するのである。\n\n哀れなるものよ　汝の名は文化人なりという言葉をして「幸福なるものよ　汝の名は文化人なり」という定義と置き替えなければならないと思うのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "真文明論　１",
      "pub_idx": 4,
      "publication_title": "世界救世教奇蹟集　序文",
      "content": "「この著は科学に対する原子爆弾であり、現代人に対する啓蒙書であり、天国の福音でもある。\n\n今その理論を説くと共に、裏付けとして我救世教における数多くの奇蹟中から、百二十例（省略）を選んで載せてあり、\n\nこれを読むとしたら余りの超現実的なものばかりで、直ちに信ずる事は出来ないであろう。\n\n何となれば古往今来これ程素晴しい奇蹟が多数ある例はなかったからである。\n\nそうして昔から宗教に奇蹟は付物とされているのはあまねく知られているが、\n\nその眼をもって見ても本教奇蹟の余りの不可思議さに到底理屈はつかないと共に、\n\nその一つ一つが体験者自身の手記である以上、一点の疑う余地はあるまい。\n\nとしたら日本の一大誇りとして、一日も早く全世界に発表する義務があると思うのである。\n\nしかもこの事は二十世紀後半、今日まで何人も夢想だもしなかったところの一大驚異であり、\n\nこれが私という一個の人間を通じて行われるとしたら、実に神秘以上の神秘といってよかろう。\n\nと共にそこに深い意味がなくてはならないはずである。\n\nではその意味とは何かというとこれこそ宇宙の主宰者たる主神の御目的の一つの現われであって、\n\nその理由としては現在の文明に一大欠陥があり、それが文化の進歩に甚大なる障礙（しょうげ）となっている以上、\n\nこれを根本的に除去しなければならないからである。\n\n何よりもこれ程文化が進歩発達したにかかわらず、人間最大の欲求である幸福はそれに伴わないのみか、\n\n反って不幸は益々深刻になりつつある現状である。\n\nではその欠陥とは何かというと、これこそ科学至上主義であって\n\n現代人が科学によらざれば何事も解決出来ないとする科学過信というよりも科学迷信に捉われている事である。\n\nここにおいて神はこの迷信を徹底的に打破し、真の文明のあり方を私を通じて教えるのであって、これも全く時の然らしむるところである。\n\nもちろんこの迷信発生の動機こそ、見えるものを信じ見えざるものは無とする唯物一辺倒の考え方に外ならないので、\n\nこの誤った考え方を是正し、今日まで不可視とされていた霊なるものの実在を認識させるべくその方法としての唯一なものが奇蹟である。\n\nここで重ねて言いたい事はもし唯物科学が真理であるとしたら、\n\nこれが進歩するに従い人類の苦悩は減り、幸福は増さねばならないはずであるのに、\n\n現実はその反対であるとしたらここに疑問が生ずる。\n\nなるほど絢爛（けんらん）眼を奪う文化都市、交通の至便、進歩的生活、\n\n一切の機械化等々唯物的には確かに幸福は増したに違いないが、\n\n肝腎な精神的幸福は零でしかないのが事実である。\n\nとはいうもののこれも深甚なる主神の経綸であって、今日まではそれでよかったのである。\n\nすなわち神の御目的である理想世界を造るには、その条件としてまず物質文化をある程度発達させなければならないからで、それには唯物観念が必須であったのである。\n\n今日まで治乱興亡限りなき人間争闘の歴史も、人類が経験し来ったあらゆる苦難も、そのためであったのは言うまでもない。\n\nしかしこの事は無限ではない。\n\nいつかは是正される時の来るのは必然であって、それが今日であるから、\n\n唯物科学は最早二義的存在となり、唯心科学が一義的存在に転化するのである。\n\n右のごとく唯物、唯心の両科学が霊主体従の法則に従い歩調を共に前進する事こそ平和幸福の文明世界を生むべき根本真理である。\n\n換言すれば宗教と科学が一致する時代でもある。\n\nそれには何よりも霊の実在を認識させる事であるから、その手段としての奇蹟であり、\n\nその担当者としての私という事が分って貰えばいいのである。\n\nそうして次に言いたいのは宗教史上顕著とされている彼のキリストの奇蹟である。\n\n盲の眼を開き、足蹇（なえ）を立たせ、悪人から鬼を追い出し、集った数十人の信徒に水を葡萄酒に化して飲ませた事なども、\n\n葡萄酒の件だけは後世誰かが作ったものであろうが、その他はもちろんあったに違いない。\n\nところが本著にあるほとんどの奇蹟はキリストと同じ程度か、\n\nそれ以上のものさえあり、そのことごとくが私の弟子が現わすのである。\n\nとしたら正直にいって実に歴史を覆えす程の大問題であろう。\n\nまたキリストのいわれた「世の終り」とはこの唯物文化時代の終りであり、\n\nついで「天国は近づけり」の予言は、今や生まれんとする高度の文化時代を指したものであろう。\n\n従ってこの事が信じられる人にして、真の幸福人たり得る事は、何ら疑うところはないのである。\n\n私はこれ以上かきたいが、それでは純宗教書になるからこの辺で止めておくとして、\n\nこの意味において読者は本教を目す場合、従来の宗教観を捨て宗教以上の超宗教として遇せられん事である。\n\n（この著は英訳して全世界に頒布するつもりである）\n\n昭和二十八年五月　編者識」",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "真文明論　２　（☉の文化）",
      "pub_idx": 0,
      "publication_title": "☉の文化",
      "content": "「この標題を説くに当っては、まず最初☉の意味からかいてみるが、見らるる通り☉とは、○の真中にチョンが点いている。\n\nただこれだけなら別に大した意味はないが、実はこの☉の形程神秘偉大な意味はないのである。\n\nそれは何かというと、この○はこういう意味である。\n\nつまり森羅万象一切の形は○である。\n\n第一地球も太陽も、月もそうであり、人間も霊になると他へ移動する場合、○の形になって行く、\n\nこれは人魂がよく表わしているし、神様でも移動なさる場合、ヤハリ○になられるが、同じ○でも神様の方は光の玉となる。\n\nだが人間の方は光がなく、ただ白色または黄色の朦朧（もうろう）体であって、\n\n黄色は男、白色は女である。これは太陽と月に相応する訳である。\n\nこれらの説明はこのくらいにしておいて、肝腎な事をかいてみるが、\n\nもちろんこの世界も○であるが、○だけでは輪であるから、中身は空虚である。\n\n人間でいえば魂がない訳であるから、この真中へチョンすなわち魂を入れれば、生きた人間になり、活動が出来るのであるがら、\n\n☉とは空ッポに魂が入った形である。\n\n昔から美術家などがよくいう入魂という言葉がこれである。\n\nこの理によって今までの世界は、チョンすなわち魂がなかったのであるから、\n\n以前私は外郭的文化とかいたのはこの意味である。\n\n何よりもこの理はあらゆる文化面に現れている。\n\nいつもいう通り病気に対する対症療法がそうで、痛みや痒みを外部から注射をして麻痺させたり薬を塗ったり、発熱を氷で冷したり、服薬で浄化を止めたりして、一時的苦痛を免れるのであって、\n\n中心には触れていないから根治は無論不可能で、時が経てば必ず再発する。\n\nつまり病気の延期でしかないのである。という訳で病原もチョンにあるのだが、それが今まで分らなかったのである。\n\nその他犯罪にしてもそうだ、現在は刑罰の苦しみで懲りさせ、防止する手段以外方法がない。\n\n医学と同様対症療法であるから、大抵は一旦犯罪を冒すと、二度も三度も犯すようになり、中には何十回も犯す奴さえ出来る。\n\n酷いのになると一生涯の中、娑婆（しゃば）にいるより牢屋にいる時の方が多い奴さえある。\n\nこの原因もチョンすなわち魂がないからである。\n\n戦争にしてもそうだ、軍備を充実させれば相手も勝目がないから、一時止めてしまう。\n\nつまり延期手段でしかないので、いつかは必ず始まるというのが歴史上明らかな事実である。\n\nこうみてくると今までの文化は○だけで、チョンがなかった事がよく分るであろう。\n\nそうして私は九分九厘と一厘という事を常にいうが、○にチョンが入るとなるとこれが九分九厘を一厘で換えてしまう。\n\n言い換えれば九分九厘の悪を一厘の善の力で往生させるという意味である。\n\nちょうど○全体が黒く塗りつぶされようとする時、チョン一の力で、反対に黒を消して白全体にしてしまうので、これを世界的にいえば空虚な文明に実を入れる。\n\nすなわち魂を入れるのである。これによって今まで形だけで死人同様になっていた文明を生かす、すなわち新世界の誕生である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "真文明論　２　（☉の文化）",
      "pub_idx": 1,
      "publication_title": "ヒトミを入れる",
      "content": "「私は前項のごとく、世界画について概略述べてみたが、今度は彫像にたとえて説いてみようと思うのである。\n\nそれは長い年月を費やして出来上った現在の文化を深く検討する時、そこに何ら統一がないのである。\n\n見よすべての国家もあらゆる思想も、千差万別でその目標とするところはまちまちであって、歩調の伴わない事おびただしい。\n\n国家間の戦争も階級闘争も、主義主張の摩擦も、主義による軋轢（あつれき）も意見の相違もその現れである。\n\nこれらはなぜであろうか、全く顔、頭、耳、鼻、口、手足、胴体等が個々別々に刻まれつつあったのであるが、実はそこまでに気がつかなかったのである。\n\nそれは吾らの常に唱うる夜の世界すなわち暗黒であったからである。\n\nところが最早天の時はここに熟し来った。いよいよ完成した彫像に眼を入れるのである。\n\nすなわちヒトミを点ずる事となったのである。したがってヒトミを入れる事によって、生きた彫像否生々溌剌たる新世界生誕となるのである。\n\nいよいよ地上天国の第一歩がはじまるのである。\n\nヒトミとは火と水である。火と水の密合が光であるから、この光の発現によって暗黒は滅消し、光明浄土の出現となるのである。\n\n従ってこの世界的彫像に向かって最後のヒトミを入れるもの、それは何物か、いうまでもなく神の霊光でなくて何であろう。\n\n輝く霊光を浴びつつ人類協力によって、永遠の平和確立の新世界誕生を祈るのである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "真文明論　２　（☉の文化）",
      "pub_idx": 2,
      "publication_title": "九分九厘と一厘",
      "content": "「前項に述べたごとく、戦争の原因は人間に内在する悪そのものであって、この悪なるものの本質は何であるかというと、\n\nさきにもかいたごとく動物霊の意欲の表われであって、\n\nその行為が動物的であるに見ても明らかである。\n\n動物とはもちろん獣類が主で、次が鳥類、まれには虫類もあり、魚族もあるが、\n\nいずれも人間の体欲をつかさどる必要から、神がそのように人間を造られたもので、いわゆる必要悪である。\n\nところがこの動物霊は霊線によって、邪神界の頭目に連繋（れんけい）しているので、\n\nその頭目の思うまま自由自在に操られているのである。\n\nそうして邪神界にも階級があって、人間個々の霊的階級に相応し憑依するので、上級から下級に至るまで差別があり、これも正神界のそれと同様の組織になっている。\n\nこのような訳で、人類は原始時代から今日に到るまで、善と悪が相対峙しつつ、現在まで何万何十万年にわたって来たのであるが、\n\nもちろんその期間邪神の力の方が強いため、ともすれば正神の方が圧迫され勝ちであったが、\n\n結局において悪の方が敗北し、善の方が勝ったのは歴史がよく証明している。\n\nそれはもし邪神の方が勝ったとしたら、世界は崩壊され、今日見るがごとき世界は、あり得なかったはずであるからで、\n\nそれというのも今日までは時が悪にある程度味方していたので、つまり夜の世界であったからである。\n\nもちろん夜は暗黒そのもので、悪を制御する光が足りない以上、止むを得なかったのである。\n\n右のごとくこれまでの世界は悪でも目的を達せられ、相当期間持続されたので、これを見た人間は悪で成功する方が早道と錯覚してしまうと共に、\n\nその追随者も出来るという訳で、滔々（とうとう）として一般が悪に感染し、処世の常識とさえなってしまったのである。\n\nこれは歴史をみれば判るごとく、悪によって一時は成功したように見えても、いずれは必ず失敗するが、それに大部分は無頓着であったのである。\n\n従って歴史とは悪による成功と、悪による失敗との交互連続の記録でしかないと言えよう。\n\n右のように夜の時代は悪の力が強いため、その犠牲となった善者も少なくなかった。\n\n特にそれが宗教家に多く、最大な犠牲者としては、彼のキリストであった。\n\n私といえどももしその時代に生まれたとしたら、いかなる苦難に会ったかも分からないが、\n\nいつも言う通り今や夜が終り、黎明期に一歩入った現在であるから軽く済み、予定通りの進展を遂げつつあるのである。\n\nところでここに注意すべきは、邪神の計画や行動といっても、戦争や暴力のみではない。\n\nあらゆる分野にわたって、いとも綿密にして遠大なる計画の下に進んで来た事である。\n\nその中で最も成功したものとしては唯物科学であって、この唯物科学こそ、彼らの最大なる武器であって、\n\nこれによって全人類に素晴しい恩恵を与えたと共にこれを利用して信頼させ、最後には絶対権を握ろうとするのが彼の計画であって、\n\nその狙いは何と言っても、人間の生命を左右する事である。\n\nその意味から進歩させたものが現代医学である以上、徹頭徹尾物質的方法によって、病気を治そうとし、\n\n外面的には、いかにも治りそうに見えるが、内実は決してそうでないにかかわらず、\n\n彼らの智能はすこぶる巧妙にあらゆる手段を尽して努力しているのである。\n\nもちろん、方法としては機械、光線、新薬、手術等であり、また病理も微に入り細にわたって理論付けているが、\n\nこの真相を看破し得た者は今までに一人もなかったのである。\n\nこの意味によって、例えば病気に罹りその病原を質問しても御座なり的で、適確な説明は出来ないで、曖昧きわまる答弁をしている。\n\nまた病気に対してその見込を訊いてもだろう的で、断定は出来ない。\n\nよしんば断定しても、十中八、九は齟齬（そご）するので、これは医家も常に経験するところであろう。\n\n次は食糧問題であるが、これも医学と同様ほとんど科学的論拠によって作られた、彼の化学肥料である。\n\nこれも最初は一時的効果を見せられたので、人間は瞞されてしまい、今日のごとく各民族に行き渡ったのであろうが、これは別の項目で詳説する。\n\n次は戦争であるが、これもさきに述べたごとくその時代の手腕ある野心家が、多くの人命を犠牲にして、覇者たらんと企てたものであるが、\n\nこれらも一時的成功の夢をかち得るに過ぎず、最後は必ず失敗し、歴史上の語り草に残るのみである。\n\n以上大体悪についての検討をしてみたが、これによってみても、神は唯物文化の清算をされ給う時期が来た事は明白であって、\n\n邪神の目的通りにならんとするその一歩手前に来た現在、神は私を通じて真相を明らかにさせ給うのである。\n\nこれを深く考えればその深遠微妙なる大神策は、実に端倪（たんげい）すべからざるものがある。\n\nここで別の意味からみれば、神の力は十全であり、邪神の力は九分九厘であるから、\n\n神の方が一厘勝っており、この一厘の力をもって掌を反すので、この力こそ如意宝珠であるから、\n\n私が常にいうごとく、現代文化は九分九厘までで切替えとなり、その時がキリストの言われた世の終りであるという訳である。\n\n従って、この時こそ霊界においては仰天動地の一大異変が起こるのは必然で、この事を信じ得る人にして、永遠なる幸福者となるのである。\n\nそうして、かの計画の唯一のものが現代科学であるから、医学の革命も当然起こるであろう。\n\nそれに代るべきものとしては、本教の浄霊法である。\n\nというのは、幾人もの博士がてこずって、死になんなんとした病人が医学のイの字も知らない普通人が、数日の修行によって治し得る力を与えられるにみても多くを言う必要はあるまい。\n\n従ってこの力をもってすれば、何十世紀も掛かって積み重ねた現代文化の誤れる点を解消するのも、あえて難事ではないであろう。\n\nここに至って、夜の帳（とばり）は切って落され、赫々（かくかく）たる太陽が現れるので、\n\nその黎明期こそ今である。キリストの言われた信ずるものは幸いなりとしたら、信ぜざる者は、滅亡の運命となるより致し方ないであろう。」\n\n---",
      "has_translation": false
    }
  ]
}