{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 36,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "耳・口・目・鼻の形は運命に関係がある",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Kannon significa observar o mundo governado por Otohime",
      "content": "**信者の質問**  \n「耳の形状は、幸不幸にも関係すると言われていますが、なにか意味がありましょうか。」\n\n**明主様御垂示**  \n「無論幸不幸に関係がある。\n\n耳だけではなく、口でも目でも鼻でもそうである。\n\n耳は特徴があるから、いちばん形で判りやすい。\n\n研究すると運命に関係があることが判る。\n\n耳朶（みみたぶ）の大きいのは金持ちになると言われている。\n\n私は大きいので大いに金持ちになると言われたが、ずいぶん貧乏と借金で苦しんだ。\n\nしかしいまは公的だが金に不自由はない。\n\nマア当たったんだろう。\n\n仏像なども耳輪をされているが、耳朶（じだ）の垂れているのがいいからである。」\n\n---",
      "content_ptbr": "**(Fonte: Revista, 20 de janeiro de 1950\\)**\n\n**Pergunta do Fiel:** \"Sobre Kannon.\"\n\n**Meishu-Sama:** \"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviando, chamou de Kannon.\n\nAlém disso, interpretar os três caracteres de Kan-ze-on \\[観世音\\] é interessante.\n\n'Kan' \\[観\\] significa visão objetiva ou observar. O verdadeiro significado é que, desde os tempos antigos, desde que foi confinada pela Otohime \\[音姫\\] do Palácio do Dragão, Ela (Kannon) tem observado o mundo governado por Otohime.\n\nA Divindade Izunome, que é a verdadeira entidade de Bosatsu, passou por perigos devido a Susanoo no Mikoto, por isso fugiu para a Índia. Depois disso, Susanoo no Mikoto governou o Japão.\n\nSendo Susanoo no Mikoto o irmão mais novo de Amaterasu Omikami, sua esposa divina era chamada de Princesa do Irmão Menor (Oto no Hime), por isso Otohime \\[乙姫\\], e também chamada de Otomehime \\[音米姫\\].\n\nOtohime-sama era um Kami com forte desejo material e, devido ao apego à cobiça material, tornou-se um Ryujin, ocultando-se no fundo do mar por um longo tempo.\n\nNa Índia antiga, o fato de Daijizaiten ter dominado o mundo deveu-se ao auxílio de Otohime.\n\nNessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Dragão em uma certa costa da Coreia.\n\nPor isso chamava-se Otohime do Palácio do Dragão. O Palácio do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo no Mikoto veio ao Japão e tomou Wakahimegimi como segunda esposa.\n\nDurante a ausência dele, Otohime, não suportando a solidão do leito vazio, tomou Urashima Taro — um jovem pescador japonês que havia naufragado na Coreia e era muito belo — como o que hoje chamaríamos de 'jovem amante' (gigolô).\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\"",
      "has_translation": true
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "ホクロ、イボは運命の印",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「アザ、イボ、ホクロなどはなぜできるのでしょうか。」\n\n**明主様御垂示**  \n「アザには黒と赤の二種類ありますが、黒は怨みの霊で、それが霊に染みついて霊界の浄化でも取りきれないうちに生まれた場合です。\n\n例えば肩を切られて死んだ場合、その怨みが向こうの肩へ行くんです。\n\n赤のアザのほうは自分が斬られたり槍で突かれたりした場合、やはり霊界で不浄化のまま再生したのですよ。\n\nほくろは運命のしるしです。\n\n口のはたのほくろは「食いぼくろ」と言って食うに困らない。\n\n私は二つありますよ。\n\n首すじのは「着ぼくろ」と言って着物に困らず、目の縁のは「泣きぼくろ」と言いますね。\n\nいぼもとれるのと、とれないのとあります。\n\nやはりその人の運命のしるしですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "指紋は運命、性格の印",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「指紋には何か意味が御座居ますか、御尋ね致します。」\n\n**明主様御垂示**  \n「すべて人間の身体は皆意味がある。\n\n運命、性格等のしるしになっている。特に指紋には意味がある。出口氏は皆流紋である。\n\n人間の肉体はどれでも研究すればある程度まで運命、性格等が判る。疣（イボ）、ホクロ等によっても判る。\n\n信仰によれば人相等も影響しなくなる。\n\n信仰の深い人は人相見と殆ど逆のように変ってしまう。\n\n人相は入信すると逆になる。故に人相を覚える要はない。\n\n天源術など割合い判る。\n\n一番人間の性格の判るのは言葉と態度・・・話の仕方・・・である。\n\n正直にいえば、どっか破綻のない・・・、一番分るのは嘘である。\n\n人を見ると共に自分が要領よく話する癖をつけるを要する。\n\n着物の柄でもネクタイの柄などでも性格が分る。失敗するか成功するかも判る。\n\n話がしつっこくて要領を得ぬ人もあり、簡単に喋って物の真相に当る人とある。\n\n大本信者の時分、出口師の子が「お父さん火事だ」と言った。\n\nすると師は「遠いから行ってみる要はない」と言った。\n\n「どうして判るか」と聞くと「近い火事ならお父さんという事は言わぬ」と言った。成程理屈だ、と言った事がある。\n\n言葉の節々に注意すればある程度判る。\n\n初対面の挨拶などでも智と不智を知る。法に叶うか叶わぬかである。\n\n自分も急所を言うようにする。\n\n日本人はそういう点一番下手である。\n\n日本人は封建性が長く続いたから、嘘吐くようになっている。\n\n圧迫されているから、物を捻じ曲げて話す。\n\n日本人はよく笑うという、そういう習慣が日本人に着いている。\n\n曲げたり、色つけたりするんで、本当の事が判らぬ点がある。\n\n信者は世の中の俗界と掛離れる傾向がある。\n\n新時代に合ってゆかなくてはならぬ。\n\n出来るだけ新聞雑誌を読む、ラジオを聞く、映画をみる。\n\n時代の空気と掛離れぬようにしなくてはならぬ。\n\n今迄の宗教は世の中と掛離れる事をいいとした。あれでは現代人を救う事は出来ぬ。宗教臭くない事である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "潮の満ち引きと人間の運命",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「引潮のときに生まれた子供は育たないということを言いますが」\n\n**明主様御垂示**  \n「絶対にそういうことはありません。\n\n多くの満潮のときに子供が生まれるのですが、運命にはそう変わりません。\n\nぜんぜんないとは言えませんが、ある時期まではいくらか影響しますが、それを過ぎれば同じです。」\n\n**信者の質問**  \n「亡くなるときにもそういうことを言われてますが」\n\n**明主様御垂示**  \n「引潮のときに亡くなります。\n\nだからいくらか影響するのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "元旦のことは一年の運命に関係がある",
      "publication_title_ptbr": "64\\. Força é a Atividade Vertical e Horizontal Unidas em Avanço pela Esquerda (Orig.: 力とは経緯を結んだ左進右退の活動)",
      "content": "**信者の質問**  \n「私の土地では今年の元旦に雨とそうとうの雷鳴がありましたが、元旦にさようなことは数十年来経験しなかったことです。\n\nもし一年の計が元旦にありますならば、このことはなにを暗示しているのでしょうか。」\n\n**明主様御垂示**  \n「やっぱり、元旦のことは一年の運命に関係がありますからね。\n\n今年はなにかあるんでしょうね、ええ。（笑声）・・・」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de junho de 1949\\)**\n\n**Pergunta do Fiel:** \"Gostaria de perguntar sobre o significado de Hakone.\"\n\n**Resposta de Meishu-Sama:** \"Já falei muito sobre Hakone antes...\n\nA missão do Japão é tornar-se o parque do mundo.\n\nE o parque do Japão é Hakone, que fica exatamente no centro entre Leste e Oeste; o parque de Hakone é Gora, e eu disse que aqui é o Parque do Japão original; o centro disso é o atual Kanzan-tei.\n\nPortanto, expandindo-se a partir daqui, far-se-á o Paraíso Terrestre.\n\nA propósito, Kannon une a Vertical e a Horizontal.\n\nE eu nasci neste mundo para unir esta Vertical e Horizontal; até agora, esta Vertical e Horizontal estavam separadas.\n\nPor isso, as religiões até agora, fosse Budismo ou Cristianismo, não tinham a verdadeira força.\n\nPorém, finalmente chegou o tempo de a verdadeira força ser manifestada.\n\nPor isso, o Amuleto (*Omamori*) do caractere 'Luz' (*Hikari*) que eu escrevo rapidamente tem força suficiente para salvar pessoas. (Omitido)\n\nComo se pode ver pelo caractere Força (力), Força é a atividade de unir Vertical e Horizontal em Avanço pela Esquerda e Recuo pela Direita.\n\nPortanto, é também a união das civilizações Oriental e Ocidental.\n\nO fato de Kannon ser homem, ser mulher, e ser um neutro que não é nenhum dos dois, tem esse significado.\n\nAssim, a leste de Hakone é Kanto, a oeste é Kansai; o centro que une Kanto e Kansai é Hakone, e o seu centro é o Monte Kamiyama.\n\nChamei a casa de cima de Kamiyama-so por esse motivo; em frente ao Kamiyama está o Monte Soun, por isso chamei aqui de Soun-ryo...\n\nO Hozan-so também, separado pelo Rio Tama, fica na divisa entre Tóquio e Kanagawa.\n\nHakone, pelo Espírito da Palavra (*Kotodama*): 'Ha' é Abrir, é Fogo; 'Ko' é Coagular, Solidificar; 'Ne' é Raiz/Origem.\n\nPortanto, significa 'Origem do Fogo Solidificado'.\n\nE Hakone é Fogo, Atami é Água; esse Fogo e Água unem-se no Passo das Dez Províncias (*Jukkoku-toge*).\n\nDiz-se que o Passo Jukkoku chama-se assim porque se vê dez províncias, mas na verdade é unir Vertical e Horizontal em Dez (Cruz).\n\nHakone é fresco no verão e Atami é quente no inverno; ao passar pelo Passo Jukkoku a temperatura já muda; Deus realmente fez as coisas muito bem...\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 74,
      "title": "運命断片集",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "因縁について",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto Kyo está fazendo o Modelo da Reunião dos Três Miroku",
      "content": "**信者の質問**  \n「因縁というのは、宿命的なものと、運命的なものとありますが・・・」\n\n**明主様御垂示**  \n「それは本に書いてあります。根本は宿命です。\n\nそれが運命を起こしますね。それは第二の意味になる。\n\n因縁という言葉は良くできていますね。」",
      "content_ptbr": "**(Fonte: 1 de outubro de 1951\\)**\n\n(Ensinamento após o Tratado 'Miroku Sankai')\n\n\"Não escrevi propositalmente aqui, mas Miroku Sankai significa que os três Mirokus se encontram; e Miroku são Shaka, Amida e Kannon, né.\n\nEntão, a Fundadora da Oomoto Kyo, Nao Deguchi, torna-se Shaka.\n\nOu seja, o Kami Wakahimegimi no Mikoto.\n\nAmida é Hosshin Miroku, é o professor Onisaburo Deguchi. Seishi-sama.\n\nE eu sou Oushin Miroku; os três se encontraram.\n\nHoje, no século XX. Isso é a Reunião dos Três Miroku.\n\nQuando terminar a Reunião dos Três Miroku, finalmente começará o mundo de 5-6-7.\n\nIsso, na Oomoto Kyo... ninguém sabe.\n\nTalvez nem a Fundadora nem Seishi-sama soubessem.\n\nSobre isso... é assim.\n\nTudo, como Kami faz por Modelos, há vários Modelos.\n\nÉ exatamente como fundir uma peça fundida.\n\nFazer o Modelo do mundo, primeiro é no centro, então Kami faz um pouco no centro.\n\nA atual União Soviética e a América.\n\nAs duas grandes potências mundiais, por enquanto estão em guerra fria... só está um pouco quente na Coreia.\n\nEntão, as duas grandes potências, no início há um modelo pequeno, e quando este muda, torna-se mundial.\n\nEu não apenas recebo a visão desse Modelo de Kami, mas também faço várias coisas.\n\nPor isso, coisas pequenas tornam-se coisas muito grandes.\n\nHá fiéis, um por um, mas dentro disto, há pessoas que sozinhas fazem o modelo de milhões, de dezenas de milhões.\n\nQuando eu comecei, reuniram-se alguns modelos, e essas pessoas representavam certa raça, representavam um país, representavam uma região... representando centenas de milhões.\n\nPor isso, antigamente eu costumava dizer muito: Modelo da Inglaterra, Modelo da Índia.\n\nAo salvar essa pessoa, o número de pessoas dessa linhagem, muito maior, é salvo.\n\nEm seguida, cada um deles é salvo.\n\nO mundo é feito dessa forma.\n\nA Dispensação de Kami é feita dessa forma.\n\nPor isso é muito misteriosa e interessante.\n\nQuando comecei em Tóquio, foi em Marunouchi.\n\nHá um restaurante ocidental chamado Chuo-tei em Marunouchi; eu fazia sempre lá.\n\nAquilo, falando espiritualmente, torna-se o centro.\n\nPelo nome também: 'Maru no Uchi' (Dentro do Círculo) Chuo-tei (Pavilhão Central).\n\nPortanto, o que falei lá... pelo Kototama, gera uma onda no mundo do Kototama.\n\nO Kototama se espalha pelo mundo e isso se concretiza.\n\nPor isso, está se concretizando conforme falei naquela época.\n\nPortanto, o que estou fazendo agora também se espalhará mais e, finalmente, se espalhará mundialmente.\n\nE isso se concretizará. Antes de fazer em Marunouchi, fiz coisas assim em escala pequena.\n\nEssas coisas são muito misteriosas.\n\nE, dizer Miroku Sankai também, a Oomoto Kyo está fazendo esse modelo.\n\nNo Ofudesaki tem: 'A Oomoto Kyo é o modelo do mundo, então se olharem para dentro dela, terão uma ideia de como o mundo ficará'.\n\nA Fundadora é rigorosa... é Vertical (Tate). O Oriente é civilização espiritual.\n\nPor isso, Ela estava sempre sentada corretamente e era a própria rigidez.\n\nPor isso, todos admiravam sua conduta.\n\nNo Ofudesaki tem: 'Nao é Vertical (Tate), por isso é reta'.\n\nEm contraste, Seishi-sama é Horizontal (Yoko), por isso está sempre deitado.\n\nPor isso, na Oomoto Kyo, no quarto de Seishi-sama sempre tinha o futon estendido e o travesseiro.\n\nE ao entrar lá, logo ia dormir.\n\nTinha futon estendido em qualquer quarto.\n\nPor isso, quando a polícia veio, disseram que o tal Deguchi era estranho... colocava mulheres fiéis para dormir lá, é ultrajante.\n\nFoi interpretado de forma estranha.\n\nEle escreveu uma obra longa chamada 'Reikai Monogatari' (Contos do Mundo Espiritual), mas escreveu deitado.\n\nA Fundadora é Vertical, Seishi-sama é Horizontal.\n\nO Oriente é Vertical, o Ocidente é Horizontal.\n\nNo entanto, como a Fundadora era rigorosa daquele jeito, havia pontos que não iam bem.\n\nEntão, quando surgiu Seishi-sama, como era Horizontal, desenvolveu-se muito, mas por causa disso fracassou muito.\n\nSendo assim, não dá com a Vertical, não dá com a Horizontal.\n\nNem Vertical, nem Horizontal.\n\nO centro que une Vertical e Horizontal.\n\nIsso torna-se Izunome.\n\nCinco é Vertical e Três é Horizontal.\n\nEntão, não deu certo com a Fundadora (Vertical) nem com Seishi-san (Horizontal).\n\nO intermediário disso.\n\nSendo Vertical e sendo Horizontal; não sendo Vertical nem Horizontal, sou eu, Izunome; e Izunome é Oushin Miroku.\n\nOushin Miroku é Kannon-sama.\n\nPor isso diz-se que Kannon-san é homem e é mulher.\n\nNão é homem, não é mulher.\n\nOushin Miroku é livre e desimpedido em qualquer coisa... mil mutações e dez mil transformações.\n\nQuando se entende isso, entende-se realmente bem.\n\nSe o outro for rígido, seja rígido. Se for mulher, suave.\n\nSe for teimoso, teimoso... eu achava estranho ter mudanças assim no caráter, mas ao entender a atuação de Oushin Miroku, entende-se bem.\n\nPor isso, todas as coisas da Meshiya Kyo... nunca se prendem a nada.\n\nTem partes que parecem religião, e agora estou fazendo mineração, tem ganhar dinheiro, tem arte, tem tudo.\n\nAté agora, falar em religião tornava tudo muito rígido.\n\nIsso também é estilo Izunome.\n\nPossui todos os vários aspectos.\n\nSó com isso a humanidade em geral será salva.\n\nPorque há várias raças.\n\nPor isso, todas as doenças... doenças do corpo e doenças do espírito... e pobreza, relaciona-se com economia, mas tem economia e política.\n\nO Ministério da Justiça disse para não tocar em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de dizer.\n\nClaro que escrevo teses o tempo todo.\n\nAgora é a atuação de Izunome.\n\nIsso é a coisa verdadeira.\n\nA Verdade.\n\nPor isso valorizo o senso comum.\n\nSenso comum é uma forma de pensar não tendenciosa.\n\nPor isso, há pontos religiosamente muito rigorosos e também pontos muito descontraídos.\n\nIsso também significa isso.\n\nMiroku Sankai significa, em suma, isso: falhou com a Vertical, falhou com a Horizontal.\n\nE surgiu um pensamento... que não é Vertical nem Horizontal.\n\nSó quando isso sair é que a humanidade conhecerá a verdade.\n\nPor isso, fatalmente, através dessa forma de pensar... forma de fazer, nascerá o verdadeiro mundo.\n\nEntão, como é o verdadeiro mundo? É assim.\n\nÉ a 'Criação da Civilização' que estou escrevendo agora.\n\nEntão, o que eu disse agora é a verdade.\n\nSe entenderem isso verdadeiramente no fundo do ventre, a forma de pensar sobre várias coisas... irá correta, sem erros.\"",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "使命の個別性",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "使命は人それぞれ",
      "publication_title_ptbr": "36\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 2 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "**信者の質問**  \n「資格者といたしまして、人を救うこと、信仰の向上を図ること、御奉仕とをどのような順序に考えましたらよろしいものでございましょうか。\n\nまた金銭物資の御奉仕の意義、方法につきましてお伺い申し上げます」\n\n**明主様御垂示**  \n「恐ろしい質問だね。それは、どっちが肝腎だということを考えるそのことが間違ってます。\n\nそういうことは考えないのが本当です。\n\nというのは、神様はその人の使命、その人に与えられた能力によって人を救う御用をする人もあるし、お金の御用をする人もあるのです。\n\n向上は全般ですが、各々その使命があるのです。\n\nというのはそういう事情になってくるのが使命ですから、そうなったらそうすればよいのです。\n\n金が集まって来て、人を浄霊するよりもというのは、そういう使命があるのです。\n\nまた金がない、信者をたくさん作るというのはそういう使命があるのです。\n\nそれは周囲の事情がそうなって来ますから、ただ素直にそのままを考えて進んで行けばよいのです。\n\nそれから向上ということは、一番のことは智慧証覚です。\n\nいろんなことが分かることです。\n\n分かるといっても間違った分かり方ではいけません。\n\nその標準は御神書です。\n\n御神書に書いてあることがだいたい「なるほど」と思えれば、それは智慧証覚がだいぶ上がっているのです。\n\n「どうも分からない」というのもあるし、そのときはなるほどと思っても、家に帰れば忘れるというのもあります。\n\nいろんなことがフッと解るのは智慧証覚が向上しているのです。\n\n病状をみて、この人はこの病気だということを当てれるのは、よほど智慧証覚が上がってなければならないのです。\n\nだから以前は五つ分かったが、この頃は六つ分かる、七つ分かるというのなら智慧証覚が向上しているのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Numa igreja cristã de Tóquio, ouvi de um pastor de lá que 'a regra é não aceitar na igreja quem tenha o mínimo de erro, e escolher apenas pessoas puras para entrar na igreja'.\n\nEntão eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?\n\nTornar pessoas más em pessoas admiráveis não é o trabalho da religião?'.\n\nEle disse: 'Essa é a lógica verdadeira, mas como o meu lado é assim, não tem jeito'; mas isso está muito errado.\n\nNeste mundo terrível onde os maus proliferam (*bakko*) até agora, os maus também existem como uma ferramenta.\n\nE também, pessoas como limpadores de fossas e lixeiros são necessárias na sociedade.\n\nPortanto, não adianta detestar isso.\n\nExiste o ditado 'controlar o mal com o mal'; a polícia e os juízes são bastante maus.\n\nHá alguns que parecem piores que os bandidos, mas acho que, afinal, se não for nesse nível, não conseguem derrotar os bandidos.\n\nPortanto, é o mal necessário.\n\nNa fé também há a fé Daijo, Shojo e Chujo (Veículo Médio).\n\nDistinguir o uso disso é muito difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 75,
      "title": "使命の個別性",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "人によりそれぞれ違った御用がある",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「最近各支部の月並祭後、信者を浄霊中、自然に憑霊現象が起るようになり、\n\nなにかといろいろ霊界または霊的のことを勉強させられております。\n\nよく信者の御先祖が救いを求めて出られたり「位牌を作ってくれ」とか、\n\n「位牌の祀り方の傾が違うから直してくれ」と出られますので、できる限りのことはしておりますが、\n\nある先生のお話などを聞くところによれば「あまり親切に霊の救いをすると、いくらでもたよってきて限りないし、そうしたことをしていると物質までみんな０（ゼロ）になる」と言われます。\n\n私は頼ってくるからにはみんな霊線がつながっているから頼ってくるのであって、むちゃくちゃに頼るわけはないと思います。\n\nなお霊を救ってやれば必ず感謝の想念はいつかは物質化するものと思われますが、いかがなものでございましょうか。\n\n右に対し、なにとぞよろしく御教示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「右のようなある先生には困ったものである。\n\n○○の一つ覚えのように、融通がきかないのだから。\n\nこういう先生は、千変万化、自由無碍、応身の教えに外れている。\n\nこの意味によって霊的事象も、人により所により、時によって正邪、善悪いろいろある。\n\nこれを見分けて適当に処理することが、できるようになれば一人前の本教信者である。\n\n従って、この人の憑霊は、この人にこの御用があるのだから、なんら心配なくやればいいのである。\n\nすべて人によりそれぞれ違った御用があるのだから、単なる自己判断で決めるのは最も間違っているから、その点よく心得てもらいたいのである。\n\nちょうど芝居に例えればよく判る。\n\nいろいろな役があるからおもしろい芝居ができるのと同じである。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "名刀を作る",
      "publication_title_ptbr": "",
      "content": "「昔名刀を作るには火で焼を入れ、鎚で叩いては水に突込み、これを繰返す。\n\nいわゆる鍛えるのである。この理は人生にも当はまるが、実に面白いと思うのである。\n\n本教が開教後日を経るに従って、毀誉褒貶（きよほうへん）、叩かれたり煮え湯を浴びせられたりヒヤッというような冷水に突込まれたりする事が度々ある。\n\nこれはなぜかと人から聞かれる。\n\n私は右に対し名刀のたとえを言うので、相手はよく了解するのである。\n\nこの事は昔から人並外れたような仕事をする者は、例外なく名刀的苦難を嘗（な）めるものである。\n\nこれを宗教上からいうと、神は使命の大きい人程大きい苦労をさせるとの事であるから、むしろ喜ぶべきである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "旭日昇天",
      "publication_title_ptbr": "",
      "content": "「本教に対し、次から次へと妨害者が表われるのはなぜであるかをかいてみよう、\n\n本教のような明朗な宗教に問題など起るはずがない訳で不思議に思うであろうが、それには理由がある。\n\nこれを最も判りやすいたとえは、朝太陽が東天に昇る時、大抵は雲が表われては光を遮る、\n\nそれと同様で本教は旭日昇天の勢で広まろうとするのを、次々雲が出ては遮ろうとする、\n\nそれが妨害者であるから、その仇雲（あだぐも）の消散するまでには相当の時を要するは致し方ないのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "ある日の対話",
      "publication_title_ptbr": "",
      "content": "彼「貴教会の急激な発展のため、世間であんまり騒ぐので、当局もだいぶ調査しているような話を聞くが、別に御心配はないですか」\n\n僕「お説の通り、本教発展のため恐怖を感ずるもの、嫉視する者、為にする者などが入り混り\n\n種々の不正手段を用い、当局を動かそうとしていることはよく判っている、\n\nこれは新宗教には必ずつきもので、キリスト、マホメットなどの大聖者を初め\n\n日本においても法然、親鸞、日蓮などの例をみても明らかである、\n\nただ釈尊だけそれがなかったのは皇太子という地位のためであった、\n\nしかし文化の進んだ今日はむしろ迫害というほどの峻烈（しゅんれつ）な圧迫がないことはありがたい時世と思うくらいである。\n\n本教が大いに問題の焦点となっていることはそれだけ本教が大宗教であることを如実に物語っていると言うべきだ」\n\n彼「最近○○連合会大会の席上、本教が話題に上り、本教の急激な発展は現当利益が著しいからだということに帰し、なにゆえに利益が顕著であるかを調査することに一決したが、貴下はどう思う」\n\n僕「それは結構でもあり、結構でないかもしれない、\n\nなんとならば右の結果として自分の宗教を捨てるという危険があるからである、\n\nこれについて本教にいささかでも疑念がある人士は徹底的に調査されんことを希望してやまない、\n\nそれによって本教の正しさと日本再建に当たっていかに有要な存在であるかを認識され得るからである」\n\n彼「よく判りました」と言って帰った。\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "特に使命のある人は一時貧乏になる",
      "publication_title_ptbr": "",
      "content": "「いずれ、本部の地所の候補地もおよそみつかりました。\n\nなぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、\n\n金さえできれば、いつでもこちらのものになるようになっているんであります。\n\nそれも、他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、ぜひ出さしていただきたいという方はお断りはいたしませんが・・・\n\nすべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、\n\nいくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。\n\nそれはいままでのやり方で、既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。\n\nそれはなくさねばならない。\n\nそれは信仰の病気で・・・\n\nそれで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。\n\nそういう方法は、あらゆる宗教にあるんであります。\n\n観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。\n\nいまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。\n\nその宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。\n\nもしか、財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではないのであります。\n\nなんとなれば、本当の宗教は病貧争をなくするんでありますから、\n\n貧のほうへ接近させるのは本当の教えではないのであります。\n\nそういうふうに見るのが一番判りやすいのであります。\n\nまず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。\n\nもしか少しでも財産が減ったなら、それは迷信だと断定して差し支えないのであります。\n\nところが、観音会には決してそういうことはないのであります。\n\nもしあればこういうことは言えません。\n\nしかし、特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがないと思っていただきたいのであります。\n\n観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。\n\nけれども観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになるのであります。\n\n既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。\n\n本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしているのであります。\n\nそれはたいへんにいいように思われるんです。\n\nそれはたいへんに間違っているということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。\n\nすべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。\n\nそういう新しい形式、新しい文化が生まれるんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "使命の大きいほど苦しみも大きい",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Atuação de Miroku Okami e Kunitokotachi no Mikoto",
      "content": "**信者の発言**  \n「いろいろと精神的御浄化をいただき、ありがたく御礼申し上げます。」\n\n**明主様御垂示**  \n「苦しいでしょうがもうしばらく我慢しなさい。\n\n観音様はいっぽうで奇蹟を与えてくださるんです。\n\n結局良くなるための苦しみです。そうなるとむしろ苦しみが楽しみです。\n\nその人の使命の大きいほど苦しみも大きいのです。\n\n私の浄化もかなり苦しかったが寿命は約二十年のびましたね。\n\n以前は健康でいててもどうも調子が変だった。スーとしなかった。\n\nしかし近ごろはせいせいしています。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de junho de 1948\\)**\n\n**Pergunta do Fiel:** \"A atuação de Miroku Okami (Sol, Lua e Terra) é a atuação unificada de Kunitokotachi no Mikoto e Kanzeon Bosatsu?\"\n\n**Meishu-Sama:** \"Tanto Kunitokotachi no Mikoto quanto Kannon-sama estão ajudando no surgimento da Era de Miroku. Mas é cedo para explicar isso claramente.\"\n\n**Pergunta do Fiel:** \"Há relação entre Amaterasu Sume Omikami e Izunome no Okami?\"\n\n**Meishu-Sama:** \"Há uma relação grave, mas também não posso dizer ainda.\"",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "大きい使命のある人はより磨かねばならない",
      "publication_title_ptbr": "104\\. Deve-se Ser Daijo Consigo e com os Outros (Orig.: 自分に対しても他人に対しても大乗であるべき)",
      "content": "**信者の質問**  \n「私は東京で戦災に遇いただいま他地に住まっておりますが、\n\n相次ぐ物心両面の苦しみに耐えかねつつも救いのお道のため、大いに働かせていただきたいと衷心より願っておりますが、\n\nそれも思うようにできませんが、どういうわけでしょう。」\n\n**明主様御垂示**  \n「これは罪穢がたくさんあるためでもあり、また大きい使命があるからでもある。\n\n大きい使命のある人はより磨かねばならない。\n\nそれがため苦しい浄化はあっても、その人に信仰のある場合神様は必ずそれに堪え得るような奇蹟や、\n\nいっぽう良いことを与え希望を持たせてくださるものである。\n\n故に信仰さえ動かなければさほど苦しまず必ず一歩一歩好転してくる。\n\n故に結局は良くならんがための苦しみと覚るべきである。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de março de 1949\\)**\n\n**Pergunta do Fiel:** \"Seria o verdadeiro regrar-se exclusivamente de forma Shojo quanto à própria conduta, e agir de forma Daijo em relação aos outros?\"\n\n**Resposta de Meishu-Sama:** \"Isso é um grande equívoco.\n\nSe diz Daijo, deve-se ser Daijo em tudo, consigo mesmo e com os outros.\n\nSe regrar a si mesmo de forma Shojo, por causa disso a si mesmo ficará restringido, a atuação se estreitará e a força não sairá.\n\nPreceitos e afins são coisas Shojo e estreitas.\n\nSe criar limites como 'não se deve fazer assim', 'tem que fazer assado', não se pode progredir e desenvolver.\n\nEm suma, deve-se estar numa condição em que 'pode-se fazer qualquer coisa' e, no entanto, naturalmente, em tudo, não sair da Lei e condizer com o Caminho.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "使命と苦しみ、迷いと苦しみ",
      "publication_title_ptbr": "",
      "content": "「罪の多少による。容れ物の掃除をする。\n\n大使命があるほど大苦があると神様は言われる。\n\n故に使命の大なるほど苦しみは大きい。\n\nよく磨かなくては役に立たぬのである。私などそうである。\n\n信仰は単純な人間の理屈で考えるのが一番危い。\n\n迷っているうちは苦しみが来る。迷いがなくなると苦しみは来ない。\n\n迷うのは心にスキがあり、そこで邪神がゆさぶる。\n\n絶対動かなくなると苦しみはなくなる。\n\n病気の場合でも、生きたいと思う病人は死ぬ。諦めるのは助かる。\n\n迷うのは固まっていない。しかし大いに迷っていい。迷い抜いて固まる。\n\n前に麹町へ支部を出した時、風呂屋で足の悪い娘で、もう一息でよくなる所でやめた。\n\n査べると、これがよくなると阿弥陀信仰をやめなくてはならぬ。\n\n娘一人殺しても止められぬという人もあった。\n\n夫婦と同じで、女に欠陥があれば、他の女と接しても疑う。\n\n迷うのも疑うのもウンとする。中途半端で入るのは面白くない。本当に使命と因縁があれば・・・。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "入信後の苦しみや迷い",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「光明如来様を御祭りして病気がよくなったり、種々の災害から奇蹟的に救われたといって非常に喜んでいる人もあり、\n\nまた光明如来様を御祭りしてから家族の者が次々と色々な浄化の起る家がありますが、いかなる理由でしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「その家の罪の多少による。\n\n例えば汚れた袋はきれいにしてから良い物を入れて下さる。\n\n大きい使命のある人程苦しみは大きい。\n\nよく磨かなくては使えないからである。\n\n私の苦しんだ時よく思った、信仰は単純な自分の気持で決められないと。\n\n決心すれば苦しみはなくなる。\n\n病気でも生を諦めると助かる。迷う中は苦しみが続く。\n\n迷わすのは邪神で、信仰をやめさせようとする。\n\n迷う事はしかし信念を強める。故に疑うのも大いによい。\n\n治療時代、ある男、途中で来なくなった。\n\n聞いてみると死んだら阿弥陀の側へ行けないと言う。\n\n絶対に信じたらいかなる宗教に入るも自由である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "怒る勿れ",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "怒る事の多い人程、重大使命を与えられている\n\n「昔からある、有名な格言に「成る堪忍は誰もする、成らぬ堪忍するが堪忍」といい、\n\nまた「堪忍の袋を常に首にかけ、破れたら縫え破れたら縫え」という事があるが、全くその通りである。\n\n私はよく人にきかれる事がある。\n\n「先生が今日あるはいかなる修行をされたのであるか、山へ入って滝を浴びたか、断食をされたか、種々の難行苦行をされたのではないか」と。\n\nところが「私はそんな修行はした事がない。\n\n私の修行は『借金の苦しみと怒りを我慢する』というこの二つが主なるものであった」と答えるので、聞いた人は唖然とするのである。\n\nしかし、事実そうであるから致し方がない。\n\n私は私を磨くべく神様がそうされたのだと信じている。\n\n特にこれでもかこれでもかと言うように怒る材料が次々にぶつかってくる。\n\n元来私の性格としては怒るのは嫌いなほうであるが、不思議なほど怒らせられる。\n\n一度などは非常な誤解を受け、大多数の人に顔向けの出来ないような恥辱を与えられた。\n\n私は憤懣（ふんまん）やる方なく、どうしても我慢が出来ない。\n\nするとその時、よんどころない所から招ばれ、断われない事情があったので、その家に赴いた。\n\n頭がボンヤリして精神が集中しない。\n\nどうにも致し方ないから、紛らすため酒を一杯所望し、酒を飲んだのである。\n\nその頃私は一滴の酒も嗜まないから、よくよくの事である。\n\nそんな訳で、二、三日たって漸く平静を取り戻したというような事もあった。\n\nところが後になってその事のために、ある大きな災難を免れ得たのであった。\n\nもしその時の怒りがなかったら致命的打撃を受けるところだったので、全く怒りによって助かったわけで、\n\n神様の深い恩恵に感激を禁じ得なかったのである。\n\n右のように、神様は重要なる使命のある者に対しては種々の身魂磨きをされ給うので、\n\nその方法の中でも怒りを制える事が最も大きい試練と思うのである。\n\n従って怒る事の多い人程、重大使命を与えられている事を思うべきで、\n\nこの意味においていかなる怒りにも心を動ずる事なく、平然たり得るようになれば、\n\nまず修行の一課程を経た訳でこれについて面白い話がある。」　（後半省略）\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "使命の大きい程怒る事も大きい",
      "publication_title_ptbr": "",
      "content": "怒るのを我慢するのが一番の修行\n\n**信者の質問**  \n「私は生来短気なので、それに修行も出来ていず、人一倍怒りっぽい性なのかも知れませんが、\n\n何かかにか絶えず怒らなければおられない事が出来てきます。\n\n私のやり方が間違っているからと反省しても、中々反省して自分を慰めきれぬ時もあります。\n\nこれは私のやり方にまだまだ誠が足りないと神様が御訓（さと）し下されているものでしょうか。\n\nそれとも邪神が仕事を妨害しようとでもするのでしょうか。\n\n爆発をして心を晴らすのと、堪忍するのといずれが勝利者になれましょうか。」\n\n**明主様御垂示**  \n「神様が修行をさせるので、怒るのを我慢するのが一番の修行である。\n\n神様は一日のうちでも次々怒らす。\n\nが、決して爆発さしてはいけない。\n\nでないといつまでも続くであろう。\n\n怒らないような人間も駄目だし、怒る人間でも駄目である。\n\n使命の大きい程怒る事も大きい。\n\n怒っても我慢出来る人でなくてはいけない。\n\n怒る事があっても一方に大きい倖せを戴ける。\n\n神様が邪神に邪魔をさせる。邪神を働かさせるが、邪神のためにお蔭をもらう事はよくある。\n\n段々よくなる。気永に時節を待つのがよい。焦るのはすでに地獄へ落つる。\n\n人間の智慧などは駄目で、人間は常識で考えてやればよい。\n\n焦っては苦しくなる。苦しみの元は執着である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "神の試練はない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「いままでの夜の時代のいろいろな人生の苦しみは、ただ夜の世界だから苦しみがあったというばかりではなく、やはり神様の人間に対する試練としての苦しみもあったと考えてよろしいでしょうか。\n\nさらに昼の世界においても人間を向上せしめ、深み、うるおいをつけるため神の試練としての苦悩、悲哀、・・・例えば恋愛における失恋の苦しみのように・・・もなんらかの形で存在するのでしょうか。」\n\n**明主様御垂示**  \n「神の試練ということは本当はないのです。\n\n人間のほうでそういう理屈をつけたんです。\n\n神様が人間にいいものを授けようとするとき、容物が汚れているのでまずその容物を掃除してくださる、そのときが苦しみなのです、だからそれが浄化なのです。\n\nそしてそれがすんできれいになればいいものを神様が与えてくださるのです。\n\nだからそこで人間は、「あああの苦しみは神の試練だったのだ」というふうに考えるのです。・・・\n\nまた、失恋の苦悩といっても、恋愛というのが一つの執着なんだから、結局、自分で勝手に執着して苦しんでいるのです。（笑声）だから問題ないですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 76,
      "title": "使命と浄化",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "神の試練というのは人間の側の解釈",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「不幸や災難を受けるということは神様がその人やその家の罪をお許しになるためでしょうか。あるいは試練を与え給うものでしょうか。」\n\n**明主様御垂示**  \n「罪を許すんではなくて罪を尤めるんですよ。\n\nだから、アベコベですね、これは。\n\n神様のほうだって罪を許すわけには行かないんですよ。\n\nしかしね、人間はだいたい自分で罪を作って苦しんでるんですよ。\n\nだから、馬鹿なもんですね、人間ってものは。（笑声）\n\n不幸ってのは人間が自分で作って苦しんでいるんですよ。\n\nそりゃあ、先祖の罪ってこともありますがね。\n\nしかし、先祖と言ったって結局は自分だから、やはり自分の罪ですよ。\n\nなぜって、先祖は自分かあるいは自分の父母とか兄弟と言った肉親ですからね。・・・\n\n試練を与えるのは神様がその人をお使いになるとき、汚れを取り除くために浄めてくださる、それが苦しみなんで、\n\nそれを人間のほうで、「ああ、あれは神の試練だったのだ」というふうにいい解釈をするんです。\n\nまあ、これはいい考え方ですが、そういうふうに言えますね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}