{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 29,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "publications": [
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 6,
      "publication_title": "手足伸び切りの発作",
      "content": "服毒自殺者の憑霊による癲癇\n\n**信者の質問**  \n「本年三十一歳の男子の信者で御座いますが、入信前には毎月一回発作が起りまして、一週間か十日間位手足が伸びて動かなくなり、首だけがかすかに動くようになっておりました。\n\n昨年九月受教致しまして後は一度だけそのような状態が一週間位続いて癒りました。\n\nその後現在迄起きておりませんが、まだ本人は起きそうな気がすると申しております。\n\n何か霊的な原因があるので御座いましょうか。御教えを御願い申し上げます。」\n\n**明主様御垂示**  \n「一種の癲癇で、死霊が憑く。\n\n死霊の状態の通り表われる。\n\n大抵毒で死んだもの、砒素剤のようなもので死んだものである。\n\n起りそうな気がするのは、未だ霊が憑きそうになっている。\n\n祝詞、御神書を読む事、霊も救われてくる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 7,
      "publication_title": "霊を信者にすると大変な功徳になる",
      "content": "戦友の憑依による全身麻痺、全身硬直\n\n**信者の質問**  \n「磐城支部所属、教師第三位ＹＴ氏（二十四歳・男性）の浄化についてお伺い申し上げます。\n\nＴ氏は本年七月十二日、数日前より徴候ありたる由なるも、全身麻痺状態より呼吸烈しく全身硬直し、仮死状態の急激なる浄化起り、浄霊約一時間にしてようやく落ちつきましたが、\n\n午後十一時ごろ再度起り、明主様に御守護お願いせししだい、引き続き翌日二回、その後本日に至るも数日に一回くらい同症状になり、仮死状態となるや御浄霊の後善言讃詞を数回奉唱すれば漸次回復する。\n\n最近の症状は最初よりもよほど軽く体力もかなりあり、浄化の症状起るや善言讃詞を欲し、奉唱し終わるや一時仮死状態となる。\n\n本人は満州義勇軍に従軍し駐満約三年余、終戦後一年して帰省、家族は姉二人中教師、弟は建設奉仕隊に約半期、一家挙げて御救いに精進させていただいている家であります。\n\n父は数年前死亡、母は子供とともに精進しておられる。\n\n昭和十三年より二十年までの間に父、兄二人、姉一人、弟一人死亡しており、兄二人は外地で戦死、弟仁郎は十三歳の時溜め池にて水死、駐満中殊に敗戦後捕虜中、同僚は冷下○○度の寒さに堪えかね倒れたる者数知れず、\n\nＴ氏は身心強健のため九死に一生を得、同僚の世話をかなりしたる由、前記の浄化の症状は昨年八、九月に約三回あった。\n\n霊的にも関係あると思いますが、在満中に骨髄まで凍傷症状状態にかかりおりたる者の浄化であると思いますが、\n\nかつて聞いたこともなく見たこともないものすごい浄化症状であり、Ｉ先生にも十数回御浄霊を受け、追々元気になりつつあるも、霊的関係および御浄霊その他の御神示を謹みてお伺い申し上げます。\n\n**明主様御垂示**  \n「これは死霊ですよ。この戦友の・・・こういう霊ですね。\n\nつまり、これは死んだ時の状態が出るんですね。\n\n全身麻痺状態、呼吸烈しく、全身硬直。これは死霊の状態そっくりですね。\n\n善言讃詞を欲しい・・・と言うのは、霊が救われたいためですね。\n\n要するに、霊の病気が治って行く、そうして、自分が救われているから判って、最初はむちゃくちゃに憑ったものですが、\n\nそうして早く救われたいために、善言讃詞を聞きたがるので、これは結構ですよ。\n\nこれは、だんだん良くなりますからね。心配ないです。\n\nできるだけ御神書を読ませるようにね。ふつうの・・・なんでも良いです。\n\n信仰雑話でも良いです。霊に打ち聞かせるんです。霊を信者にするわけですね。そうすればたいへんな功徳をしたことになる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 8,
      "publication_title": "祖霊の憑依による全身硬直",
      "content": "**信者の質問**  \n「ＭＫ（二十五才）昭和二十三年九月、務め先の会社にて健康診断の結果、肥厚性鼻炎、扁桃腺肥大症と言われ、切開手術をいたし、\n\nその後頭に異状を覚え、圧迫感を催し、断食療養所にて十六日間断食を行ないましたが全快に到らず、\n\nふたたび十六日間行ないましたところ、ますます神経過敏となり、自殺を二度まで思い立つほどの悲哀感に、\n\n医大で診てもらいましたが、原因不明で少しもよくならず、困りおりました折に、\n\nお道を知らされ御浄霊をいただくようになり、一カ年にして、熱海瑞雲山に三カ月間の御奉仕に参加させていただけるほどになり、\n\n帰郷後全身御浄化をいただき、他人の話も聞くのが嫌になり、食物の味も解らず、全身は硬直、一人居を好みます。\n\n御浄霊箇所、霊的関係の御教示をお願い申し上げます。\n\nなお、光明如来様、御屏風観音様は御奉斎させていただいております。また、母は入信いたしておりますが、父はまだでございます。」\n\n**明主様御垂示**  \n「頭に異常・・・切開手術のためだね。\n\n断食療法・・・断食は悪いんですがね。\n\nだから、私はいつも言うんです。\n\n日本人全部が断食したら、国力が弱っちゃうんです。\n\n食うために口もあり、腹も減るんです。\n\nこういうのは、やっぱり昔のバラモンの行者のやり方ですね。\n\nこれは、祖霊の一人が救われたいために、この人に憑っているんです。\n\n他人の話も・・・これは、その霊が死ぬ時の状態です。\n\nこういうのは、本人が憑るんじゃなくて、祖霊の中の他の祖霊が、この人を助けてやろうと思っているんですから、結構ですよ。\n\n祖霊のうちの難病人を助けてやることになるんですからね。\n\nそうして、狙い所はお父さんを信仰に入れようというんだな。\n\nこれは正守護神がやっている。\n\nだから、できるだけ御神書を読むと良いな。\n\n本人が読めなければ、お母さんが読んでやるんです。\n\nそうしていくと、だんだん救われていきますから、そう長いことはない。\n\nそれからお父さんには御神書を読むようにする。\n\nそういう場合には御神書を・・・新聞とか雑誌を・・・お父さんの部屋に置いておいてやると良いんです。\n\nそれで、ちょっとでも目が触れれば、結びますからね。\n\nこれはどっちみち、そう長くはかからないから、今言ったような具合にしてやるんですね。\n\nそれから、これは・・・御奉仕するくらいだから、信仰に徹底しているが、そうなってから、よくこういうことがあります。\n\nそういうのは祖霊が・・・自分が憑ったり、正守護神に引っ張られて憑ったりするんですから、そういうのを救ってやるということは、非常に功徳になるんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 9,
      "publication_title": "御神書を祖霊に聞かせたほうがいい",
      "content": "祖霊の憑依によるブラブラ病\n\n**信者の質問**  \n「昨年九月末より体がだるく非常に咳が出、医療を受けましたがいっこうに治りませんので、\n\n本年三月末より御浄霊をお願いし、非常に気分が良くなりましたので、五月入信。\n\nなお続けておりましたところ、六月十五日突然両手両足がぶらっとして、ぜんぜん動かなくなってしまいました（この時娘入信）ので、\n\n教会の先生の御浄霊をお願いしましたところ、非常に発熱し、眼を開けていることが苦しいので、\n\nいつも眠った状態で七日間くらい食欲がなく、非常に衰弱し危篤状態に陥りました\n\n（家族の者はそれほど悪く思っておらず、先生および他人に頼っており、農繁期にて仕事にのみ出ておりました）ので、\n\n先生と信者さん二人が御浄霊に来てくださいました。\n\nその時信者の一人に祖霊が憑依し、主人をはじめ家族の病気に対する考え方の間違いと、\n\n世間体に捉われていること、\n\n人任せにしておくことなどにつき戒告を与えられ、\n\n祖霊の苦しみを訴えられ、それに気づき、主人も入信し、\n\n主人みずから浄霊するようになりましてから御守護いただき、\n\n十月初めごろ、右手、左足と次々自分にて動かせ、眼も二つに見えましたのが良くなり、\n\n八月には一人で食事もできるまでにさせていただきましたことを御礼申し上げます。\n\n現在は這うこと、立つことができないだけになりましたが、頭にまだそうとう毒がございますが、そのためでしょうか。他になにか原因がございましょうか。\n\n**明主様御垂示**  \n「これは、祖霊で手足がぶらぶらになって死んだ霊が、救われたくてこの人に憑っている。\n\nですから結構ですよ。これで、祖霊が助かるんですからね。\n\n現在這うこと立つことができないだけというのは、これだけ治ったんだから、\n\nずっと続けてやっていれば、だんだん治っていきますから、ちゃんと丈夫になります。\n\nそれで、手足のぶらぶらも祖先も、それによって治って救われますから、天国に行けるから、\n\nちょうど祖霊さんに御奉公しているようなもので、たいへん結構です。\n\n霊憑りになって祖霊の苦しみを訴え・・・そのぶらぶらな人です。\n\n家中を入信させて、みんな救われようと・・・こう思っているんだから、\n\n一生懸命に信仰して、できるだけ御神書を良く読むようにする。\n\nそうして、この祖霊さんに聞かせるようにすると、それだけよけい早く治る。\n\nよく入信してから霊的の病気になることがよくあるが、\n\n祖霊さんが助けてもらいたい、と憑るんですから、\n\nその心算（つも）りでやっていれば、なにも心配ない。\n\n入信してからの病気は薬毒が溶ける浄化と、祖霊さんが助けてもらいたいというのと両方ですね。\n\n祖霊さん以外に動物霊が憑ることがある。\n\n元飼っていた馬、牛、犬、猫ですね。\n\nそれが助けてもらいたいというのですね。\n\nそういうふうな頭で見当をつければ、大体見当がつきますから、\n\nそれを心得ていればなにも心配いらない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 10,
      "publication_title": "中風霊が子孫の鼻をつまんだ事例",
      "content": "**信者の質問**  \n「入信後二年になる娘の婿NT（二十七歳）と言う者で御座います。\n\n去る四月十日の夕方仕事先にて急に中風状態になりましたので、驚いて御浄霊を致しましたので幾分軽くなりました。\n\n三日目の午後、三人にて御仏壇に向て善言讃詞をとなえ申しますと、中途において妻（私の娘）のHと申す者が急に居眠りを始めましたので、\n\n私がかたわらにてつつきますと目を醒しては、また居眠り、その居眠りの内に鼻をつままれたり手を握られたりしたそうであります。\n\nまた私にも亡父が目に写りましたので御座います。\n\nこの人は現在起きてぶらぶらしている程度であります。\n\n私の家では中風にて亡くなった者が二人もありますが、この病人と何か関係がありますでしょうか。\n\nまた今後いかに致しましたら御先祖を救う事が出来ますでしょうか。」\n\n**明主様御垂示**  \n「中風の霊が憑った。\n\n娘の鼻をつまむなどしてそれを知らそうとした。（母などに）\n\n婿が御神書を読み、出来るだけ徳を積めば必ず治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 11,
      "publication_title": "叔父の憑霊による発育遅滞",
      "content": "**信者の質問**  \n「ＯＨ（十一才・女子）発育悪く五、六歳の体格であり、原因不明の症状で、耳は聞こえても笑うばかりで言語を発せず、常に舌をだらりと出し涎（よだれ）を出し、手は不自由でつかめません。\n\n御浄霊をいただくと舌を引っ込め涎も止まります。\n\n叔父に同様の症状で亡くなった方があり、死後三年目に生まれております。\n\nその方との因縁があるのでしょうか。\n\nどうしたら救われていくものでしょうか。なにとぞ御垂示お願い申し上げます。」\n\n**明主様御垂示**  \n「これですね。この叔父さんの霊だね。\n\nこれは、気長に浄霊していれば治りますよ。\n\n十一・・・もう少し小さいと早く治るんだが、十一でも良いですね。\n\n学校の関係があるから急いでやらなければね。\n\nこれは、ここに憑いている・・・前頭部を中心に頸のまわりに固まりがありますから、\n\nそこを浄霊して、光明如来様をお祀りしたその座敷に寝かせるようにしたら良い。\n\nそうして、善言讃詞や御神書を聞かせるようにすると良い。\n\nそうすると、早く治ります。\n\nつまり、子供の病気を治すんじゃなくて、霊の病気を治すというんですからね。\n\n結局は治りますが、霊の曇りが強いと、時日はかかりますが、たいして長くはなりません。\n\n場合によると、あんがい早く治ります。そんな具合でやってご覧なさい。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 12,
      "publication_title": "肺病で死んだ霊の憑依による衰弱",
      "content": "**信者の質問**  \n「ＩＨ（二十一才。女性）昨年八月一日お盆のお参りをすましてより、毎日午前九時ごろから一時間ほど鳥膚が立ち寒気を催しますので、御浄霊いたしますと楽にはなりますが、同じ状態を繰り返します。\n\n九月に入信させていただき、その後たいへん楽になりました（その間食欲はあまりございません）。\n\n本年正月より衰弱が目に見えてまいり、二月には床に就き、最近は腰から下は特に痩せて歩行も困難でございます。\n\n微熱はございますが、さしたる苦しみもなく、午前三時ごろから咳と痰を催す程度にて、食事は毎回一杯くらいでございます。\n\nかつて中耳炎にてペニシリン数本いたしております。\n\n叔父にあたる者三人ほど結核で死亡いたしております。\n\n先日教会の先生より、長男として生まれた叔父（二十一才で結核にて死亡）の位牌がないことを教えていただき、さっそくお祀りすることにいたしました。霊的の関係がございましょうか。」\n\n**明主様御垂示**  \n「これは肺病で死んだ霊が憑っているんで、できるだけ御神書を読ませる。\n\n都合で側の者が読んで聞かせても良いんですがね。そうして霊を救うんです。それで治るわけです。\n\nちょうどやっぱり・・・いろいろ、歩けなくなったりするのは、肺病で死んだように、体がいろいろになるんですね。\n\nだから、霊を早く救わなければならない。\n\n今言ったようにして、浄霊は前頭部の中心ですね。そこを浄霊する。\n\nそれから、あとは胸から背中と・・・そういう所を浄霊するんですね。\n\nそれでだんだん良くなるわけですがね。\n\nで、その状態を、この次あたりにまた、質問に書いてきたら良いです。\n\nそれによって、また方法をします。」\n\n（この事例のその後の御垂示　昭和27年3月6日）\n\n**信者の質問**  \n「ＩＨ（女性。昭和27年2月26日の御垂示。お盆後に憑霊現象となった事例）さっそく教会よりも御浄霊にまいらせていただき、御神書も拝読させていただきました。\n\n特に霊界叢談を拝読いたしますと非常に楽になると申します。\n\n咳と痰は出ておりますが、たいした苦痛はなく、夜分はその度に目が醒める程度でございます。\n\n食事は一杯くらいおいしくいただきます。\n\n両肺に軽いラッセルが聞こえますが、深く呼吸しましても痛みはございません。\n\n声は嗄（か）れておりますが、食事にはあまり支障はございません。\n\n右側腎臓部に「八つ頭」のような固結があり、御浄霊後間もなく多量の下痢がございました。\n\n翌日は右脚が甲まで浮腫み歩けなくなりましたが、腎臓部の固結はなくなっておりました。\n\nその翌朝御浄霊を始めますと、急に寒気を催し、しばらくして恢復し、終わると間もなく下痢がございました。\n\n尿は一日二回程度で、右脚は未だに浮腫んでおります。\n\nこの家は、結核で、祖母の兄弟五名、父の兄弟三名死亡しております。」\n\n**明主様御垂示**  \n「これは良いですよ。\n\nこれは順調ですよ。治りますよ。\n\nやっぱり、腎臓のなにが影響している。\n\nこの固まりが溶けて、足に下がって浮腫んだのだから、これもだんだん取れてきますよ。\n\nこのまま続ければ治ります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 13,
      "publication_title": "無縁の死霊の憑依による児童の衰弱",
      "content": "**信者の質問**  \n「ＴＨ（四才・女子）教師の孫でございますが、先月二十八日より食欲が減退し、排泄も少なく、熱もふつうより低く、特に足は冷たく、たいへんにむずかります。\n\n毎日御浄霊いたしておりますが、あまり変化がありません。\n\nこの子はふだんより御浄霊を嫌い、特にこのたびの御浄化をいただきましてよりは、むずかって浄霊を受けるのをたいへん厭がります。\n\n御浄霊の箇所および浄霊を嫌う理由を御垂示お願い申し上げます。\n\n**明主様御垂示**  \n「これは霊ですね。死霊が憑っているんですね。\n\n前頭部を主にして浄霊して、できるだけ・・・善言讃詞だとか御神書を読んで聞かせるんです。\n\nなにか、死霊で要求があるんですね。\n\nあるいは、無縁かもしれないですね。\n\n祀ってもらいたいためにね。\n\nそうしてやっているうちに救われていくから、病気が治っていきます。\n\nこれは浄化じゃないですね。\n\nこれで見るのが一番早いですね。\n\n熱が出るですね・・・これは浄化と思って良い。\n\n霊でも熱が出ますが、ぜんぜん熱が出ないのは憑霊と思って間違いない。\n\nそうして、こういう病人は光明如来様の前に寝かせるようにして、良くお願いするんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 14,
      "publication_title": "憑霊による神経衰弱",
      "content": "**信者の質問**  \n「ＨＭ（昨年七月入信。二十七才・男性）十六才の時に運動中に癲癇（てんかん）症状で倒れ、\n\n以来一年に一回くらい二、三年倒れ、それを気にいたしており、\n\n頭は痛くぼんやりし体はだるく、神経衰弱と診断され、腎臓病にもなり、\n\n一夏（ひとなつ）はのぼせるので氷枕をし通したこともあり、\n\nカラシの腰湯も半年くらい続け、種々服薬手当てをいたし、今日に至っております。\n\n仕事不能になってから二年になります。\n\n入信後御浄霊をいただいておりますが、たいした変化はございませんが、いくぶん返事をするようになってまいりました。\n\n昨年九月より就床し、最近食事が減り、朝一杯くらいしか食べず、奨めても頭が痛いと言って食べません。\n\n食後胸が苦しく、呼吸も苦しく、息もいきむ状態で、のぼせるような症状も一日に何回となく起ります。\n\nまた一つ事をいつまでも考え込んでおります。\n\n山羊の乳が好きで、長く飲用し、睡眠剤もいくらか使用しております。\n\n両親も入信し、御屏風観音様は御奉斎させていただいておりますが、御神体はまだでございます。\n\n祖父は神経衰弱気味にて変死しており、その親も同じ状態で亡くなっております。\n\n祖父の位牌はお祀りしてありますが、後のは個人としてはお祀りしておりません。\n\n原因ならびに御浄霊の箇所の御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「みんな御神体を奉斎してない人ばかりですね。\n\nこれは、霊的と体的と両方ですね。\n\nそれから、薬毒もそうとう入ってますね。薬毒と霊的ですね。\n\nのぼせるというのは、頭に毒があって、そこに浄化が起るんですから、頭を良く浄霊する。\n\n腰湯・・・こんなようなことは、なんにもならないんですからね。かえって悪い。\n\n頭に毒がうんとあるから、頭をうんとやるんですね。一番は頭ですね。\n\nそれで、頭に毒がうんとあるために、霊も憑りやすいんです。\n\nそれからここに祀ってもらいたい祖霊もいますから、やはり、正当に祖霊を祀ってやらなければいけないですね。\n\n祖父だけではいけませんね。\n\nそうして御神体をお祀りする。\n\nそれが根本ですよ。そうすれば必ず治りますよ。\n\nそれから、家の人なんか良く御神書を読んで聞かせるようにするんですね。そうすれば必ず治りますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 15,
      "publication_title": "嬰児の憑依による神経衰弱",
      "content": "**信者の質問**  \n「私の弟、十八歳より神経衰弱になり、ただ今三十歳ですが、未だよくなりません。\n\n私は二十一年に御光を戴き、それ以来御浄霊はしておりますが、以前に動物のように出歩いていたのは治りました。\n\nしかるにまた本年六月中頃より、また外へ出歩くようになり、やる事なす事が子供のようであります。\n\nしかし今度は夜分はよく眠るようですが、いかがなものでしょうか。\n\n今後どういうようにしたらよくなるでありましょうか。御教え願います。」\n\n**明主様御垂示**  \n「子供の霊が憑いている。\n\nそれで年は十八でも馬鹿みたいである。\n\n名の付けようがないので神経衰弱にした。\n\n普通になるのは難しいが、ある程度よくなる。\n\n御神書を読ますのがいい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 16,
      "publication_title": "死霊の憑依による不整脈患者",
      "content": "**信者の質問**  \n「ＹＧ（昭和二十五年八月入信、四十七才・男性）は、二十四年暮れより心臓の動悸激しく、不眠のため医師の治療を受けましたがはっきりせず、\n\n二十五年七月御浄霊をいただくようになりましたが、あまり変化なく一時御浄霊を中止いたし、\n\n田舎にて静養し、動悸が収まりましたので家に帰り、御浄霊をいただくようになり、不眠はほとんど良くなり、心臓の動悸もなくなりましたが、\n\n本年に入り、また以前の状態のようになり、一月三、四日には心臓を圧迫するような痙攣の発作があり、\n\n頭の状態は皮膚と肉とが離れて引き吊ったような感じで、\n\n後頭部、延髄は入信当時は冷たかったのが、暖かくなりました。\n\n足は常に浮いたような感じがいたし、皮膚は弾力性がなく、\n\n常に恐怖を感じ、喜怒哀楽の感鈍く、食欲もあまりありません。\n\n以前に睡眠剤を服用いたしております。\n\n御浄霊の箇所を御教えのほどお願い申し上げます。なお、御神体は御奉斎いたしておりません。」\n\n**明主様御垂示**  \n「これは死霊ですね。死霊が浮かばれないわけですね。\n\nそれで、この人にくっつくんだから、これは光明如来様を一日も早くお祀りしなければ駄目ですね。大体それだけですよ。\n\n死霊を救ってやらなければならない。\n\nですから、光明如来様をお祀りすることと、御神書をできるだけ読むことと・・・それだけで治りますよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 17,
      "publication_title": "戦死した長男の憑依による顔面の激痛",
      "content": "**信者の質問**  \n「和歌山県のＭＫさん（六十歳・男性）は、昭和十八年来頭より顔へかけて右半分が激痛にて悩んでおり、\n\n最初は一時間に十分位の痛みで御座いましたが、最近は五分間位休んで二十分位激痛が続くと言う有様で、頭を抱えて臥床したままで御座います。\n\nよく喉が乾き、入浴すれば痛みは減り、それのみが楽しみで御座います。\n\nなお、右手が左手より黒いようで御座います。\n\n長男はコレヒドールで頭を射たれて戦死致しました。\n\n仏壇には御屏風観音様を御祀りし、位牌もお祀り致して御座います。\n\n次男のＥさんの御浄霊だけが気持よく、他の人の御浄霊は何も感じないそうで御座います。\n\nまた二ケ月間御浄霊を頂いておりますが変化御座いません。\n\nＥさんは肺炎にて死亡致しました先妻の子で、当家はこれで三代後妻を貰っております。\n\n何か霊的に関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「長男の霊であろう。お祀りせよ。祝詞を聞かせ、御神書読む。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 18,
      "publication_title": "憑依霊を救うつもりで御神書を聞かせるべき",
      "content": "憑霊による肺病\n\n**信者の質問**  \n「昨年二月、医師より肺結核と診断され、マイシン二十本、栄養剤など服用しておりましたが、\n\n本年二月ごろより御浄霊をいただくようになり、お蔭様にて高熱、喀痰その他結核症状は十日ばかりにて去り、非常に感謝いたしさっそく入信。\n\n順調に経過しておりましたところ、五月十日突然大喀血の御浄化をいただき、これが約一週間続き、それ以来現在まで四十度くらいの高熱が毎日続き、絶え間なく咳も出ております。\n\n最近は咽喉（のど）も痛くなり、発声も不能となりました。\n\n食欲はややありますが、咽喉の痛みと連続的な咳のため食べかねております。\n\nまた咳の隙をみて食事を口にすると、咽喉に玉のごときものが抑えつけ、呼吸もできなくなり、やむなく口の中の食物を吐き出してしまいます。\n\nまた本人は全身的にリウマチのような苦痛ありと訴えております。\n\n衰弱は日々加わっております。右は薬毒のみの御浄化でございましょうか。\n\nまたは霊的原因もあるのでございましょうか。」\n\n**明主様御垂示**  \n「これは薬毒ばかりではないですね。霊ですね。\n\nこういう場合に、こういうことがありますよ。\n\n先にありましたが、命を取ろうという霊が憑っているんです。\n\nそうすると、医者にかかると喜んでいるんです。\n\nお医者が良いあんばいに、自分に共同してくれるからね。\n\nそうして薬毒をつぎ込むに従って命が縮まってきますからね。\n\n命を取ろうという憑霊の目的にはごく良いんですからね。\n\nメシヤ教なんかに救われますと、これはたいへんだ、とんでもないやつが出てきたというので、馬力をかけるんです。\n\n医者に任せておけば安心・・・薬を服んでいると安心だ、結局自分が命を取っちゃう。\n\nメシヤ教が出てきてはたいへんだと、どこまでも馬力をかける。\n\nそういうのが、こういう結果になるんですがね。\n\nそれから、もう一つは、長くそういうふうに執着を持って憑いた霊は容易に退けない。\n\n命を取ると退けますがね。霊が霊界に行ってしまいますからね。\n\nそれで、早く命を取ってしまわなければならないというので、それが咽喉に玉のごとき・・・というそれです。\n\nどうかすると、こういうのがあります。これが困るんですよ。これはかなり激しい方ですね。\n\nそれも、薬毒がたんとないと、そういう霊もなかなか思うようにいかないが、薬毒がたくさんあると・・・マイシン二十本なんてやられていれば、霊は活動し良いんです。\n\nこれはちょっと受け合えませんね。\n\nまあ、霊を救う心算（つも）りでできるだけ御神書を聞かせてあげるんですね。これは問題ですね。\n\nそれからこういうことがあります。\n\nどうしてもこの病人を治したいということは、悪いことではないが、それがかえって障ることがある。\n\nそうすると人間の霊が・・・生きた人の霊ですね。\n\nそれが始終その人に来る。\n\nそうでなく、なにごとも神様任せで、神様にお任せしておこうというと、神様の霊がよけい入ってくる。\n\nだから執着を取ると、よけい治るということがよくあります。\n\nだから人間が手段を尽くすだけ尽くしてもいけない時は、やはり神様の思し召しがあるんだから、よろしく神様にお任せします、というそれで良いんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 19,
      "publication_title": "憑依する首吊り自殺者は早く供養すべき",
      "content": "**信者の質問**  \n「私はただ今ある家の二階を借り昨年一月より住んでおりますが、\n\nこの家は一昨年十二月六日に家主の叔父に当る人が世をはかなみ縊死したそうで、\n\n後日近所の人から聞いた時は別に恐いとも思いませんでした。\n\nしかし今年になってから、私の咽喉に異常が現れ、咽喉笛が食違ったような感じがあり、追々ひどくなって、\n\n五月頃からは咽喉を締められるような感じで仕方ありませんので、\n\n五月二十日頃から縊死した人の霊を慰めようと思い水、御茶、御飯等をあげ、善言讃詞を朝夕あげました。\n\nその朝は咽喉ばかりでなく気分がいらいらして、精神病になるのではないかと心配致しましたが、\n\n供養を始めてから一週間目には気分も大分落着いて来ましたが、\n\nそれでも時々気分が落着かぬ事もあり、何となく不安でなりません。\n\nこの死霊は未だ私に憑いているのでしょうか。\n\nまた、今後いかにしたらよいでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「地縛の霊が苦しいので、助けて貰いたくて憑るのである。\n\n祝詞や御著書等出来るだけ奏げ、また読んでやる。すると成仏する。\n\n判ったら早くお祀りさせる。\n\nその人の仏壇でもいい。位牌を小さくして戒名を付ける。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 20,
      "publication_title": "縊死憑霊に悩む　（一家の罪と憑霊）",
      "content": "**信者の質問**  \n「富山県婦負郡仁歩村のMT（男性）さんの一家は五名全部入信致しまして、昭和二十五年二月五日、光明如来様も御祀り致し、農業に従事致しております。\n\n本年二月二十三日、長女（三十歳）が富山市の某家に嫁入り致し、三月十六日、里帰りの途中、腹痛の御浄化を頂き非常に苦しみましたが、どうにか実家迄辿り着き、直ちに御神体にお念じ申し上げ御浄霊によりまして激痛が止りました。\n\nその後憑霊現象となり、「神霊なり」といい、祖霊、龍神、狐霊等いろいろ変っての憑依の連続で御座いまして、祖霊は長女の祖母で、二十五年前縊死致しております。\n\n霊の申しますには「この子を嫁入り先へ帰すと殺してしまう」と申しております。\n\nまた、龍神の憑霊は神の道を説き善徳行を積むよう勧めます。\n\n嫁入り先の家は浄土真宗で未入信で御座います。\n\nまた、三月二十六日よりMTさんの妻（五十一歳）にも狐霊が憑りました。\n\n現在、妻、長女両名共憑霊致しておりまして、腹痛、頭痛が絶えず起り、終日身体が震い眠られなかったり、食事もまずく、日々憑霊に悩まされております。\n\n余り長い期間なので、家内中農業も出来ず、両名の御浄霊に専心している状態で御座いますが、右はいかなる訳で御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「こんな訳はない。何か事情がある。\n\n祖霊及び一家に罪が多いと、誰かに憑って払拭しようとする。\n\n信仰雑話などよく読ませると祖母の霊は救われる。\n\nもう少しそのままにしておく。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 21,
      "publication_title": "ハンセン病の霊の憑依による皮膚の異常化",
      "content": "**信者の質問**  \n「ＹＩ（二十八歳・女性）昭和十九年入信後嫁入りいたし、四年間ほど御面会もいただきませんでした。\n\n一昨年女児を産みましたが、子供はメレナで死亡し、本人は産後が悪く四十日間床についておりましたが、母親や近所の信者さんが御浄霊させていただき全快いたしました。\n\n本年また妊娠し、至極丈夫でしたが本月五、六日ごろより少々脚に浮腫みがき、九日にお産いたしましたが、\n\nごく軽くすみ、下りものは少しもありませんでしたが、\n\nすぐに脚がひどく浮腫んで（主に左足）翌日に紅く膨れ上がり、痛み激しく、\n\nその翌日は「火ブクレ」のようになり、たちまちくずれて方々が、赤、黒、白などに色どられ、ちょうど火傷のくずれのようになり、その傷口から水がたくさん出ております。\n\n医師も原因不明と言い、ペニシリンを打って帰りました。\n\n産婆も初めてだとのことです。\n\n私は四日目に迎えに来られて出張いたし「これは霊的でしょう」と申しますと、\n\n産婦は、自分の枕元に髯ボーボーの老人が立ちスーッと脚の方にまわって、悪い方の足を持ち上げるようにしたそうです。\n\n近所の老人に聞きますと、その家は三代目で、先々代がつぶれ屋敷を買って建てたものだが、\n\n前の家の隅に掘立小屋を作り、一人の老人が住んでおり、脚が悪く杖にすがって歩いていたが、いつの間にかどこかへ行ってしまったとの話です。\n\nたぶんハンセン病だったのではないかと思われます。\n\n三回ほど御浄霊をさせていただきますとたいへん楽になりました。\n\n右はハンセン病になってしまったのでしょうか。\n\nそれとも、一時的でじき治していただけますものでしょうか。\n\nなお、その家の娘も嫁入りしてお産しますと、急に頭髪が抜けて一時はツルツルになりましたが、ほおっておいて、近ごろは生えてまいりました。」\n\n**明主様御垂示**  \n「これは、入信後四年間御無沙汰したということのために、御守護がなかったんですね。\n\nそれで、メレナで死んだということが、そういうわけですね。\n\n四十日間 ・・・これもそうだ。\n\n御浄霊で治った・・・これは結構だ。\n\n脚に浮腫み・・・これは妊娠腎ですからなんでもないですがね。\n\n軽くすみ、下りものがなかったのがいけない。これがおかしいですね。\n\nふつう、うんと下りなければならないが、下りないために、足が浮腫んだんですね。\n\n古血ですね。\n\n翌日は紅く・・・というのは、古血が出なかったために、足にいった。\n\n出ないということが少しおかしいんですがね。\n\nこれが、あるいはじいさんですね。じいさんの霊が憑ったかもしれない。\n\nというのは、お産をしたあとは、非常に霊が憑りやすい。貧血するためにね。\n\nだから、産後おかしくなるのがありますが、そのためです。\n\n出るべき血が出なかったので足に来た。\n\n色どられ・・・ちょうどハンセン病のようだね。\n\nじいさんの霊も障ってますがね。\n\n足の方から・・・これは救われたいんだね。\n\nこれは心配ないです。なんでもない。\n\nハンセン病になりっこないから心配ない。\n\nハンセン病なんて、そういうことでなるものではない。\n\nハンセン病の霊が憑るとそうなることがありますが、一時的なもので、長くなるものではないから心配ない。\n\nここは、光明如来様はまだでしょうね。」\n\n**信者の発言**  \n「まだでございます」\n\n**明主様御垂示**  \n「光明如来様をお祀りして、屏風観音さんもそうですが、じいさんですね。\n\nこの霊を救ってやるんです。\n\n光明如来様をお祀りすることと、お嫁さんができるだけ、御神書を読むことですね。それで良いですね。\n\nそれで、時々月に一遍くらいは中教会・・・支部に行かなければならない。\n\nそれで、できたら一年に一回か二回は本部に・・・ここに来なければいけない。\n\nたいしたことはない。他人の霊ですからね。すっかり解決つきます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 22,
      "publication_title": "怨霊による失明",
      "content": "**信者の質問**  \n「妻Ｍ（五十二歳）、昨年七月十七日、田の草取りの最中、稲の葉先で右目を突いて以来、\n\n日に三度は必ず浄霊を続けておりますが未だに光がさしません。\n\n最近は目脂も涙も止ってしまいました。\n\n左目は五年前脱穀の時、もみが当ってそれが原因で失明してしまいました。\n\nいかなる因縁でしょうか。治るものでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「目を潰そうとする怨みの霊が憑いている。\n\n過失ではない。\n\n出来るだけ祝詞を奏げ、御讃歌や信仰雑話等を読むとよい。\n\nそうすれば治る。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 23,
      "publication_title": "佐倉宗五郎の霊の憑依",
      "content": "**信者の質問**  \n「六十歳の女の信者、常に霊を感じやすい方で、近ごろ毎日のように「われは佐倉宗五郎であるぞよ」と胸に浮かんでまいり\n\n荒れ果てて沼田になっている土地を浄めてお観音様に救っていただきたい。\n\nわしたちは苦しんでいる」というように感じ、とてもとても悲しくて泣けて泣けてしかたがないそうですが、別に霊は浮いてはまいりません。\n\n佐倉宗五郎と因縁の人でしょうか、またいかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはやはり佐倉宗五郎の霊である。\n\n本物の霊が憑ると感情そのままが映るものである。\n\n宗五郎も善いことはしたが、変死をしているから、後の人がよほど徳を積まぬとはっきりと救われるわけにはゆかぬ。\n\nこの意味で古来立派な宗教家でも救われていぬ霊もそうとうある。\n\n宗五郎の霊が憑ったと思うときは祝詞を奏げてやるのが一番よいし、御讃歌や信仰雑話を読んで聞かすうち救われてゆく。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 24,
      "publication_title": "執着のある霊には御神書を聞かせる",
      "content": "「霊が邪魔している。霊の執着をとらなくてはいけない。\n\nとるには出来るだけ御神書を聞かせるように読む。\n\n出来るだけこの人も徳を積む。気長にやる。\n\n光明如来様によく御願いする。\n\nどうもこうもない。急に起らない。一生懸命身魂を磨けばよい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 51,
      "title": "拝読と憑霊現象　１　（人霊の憑依）",
      "pub_idx": 25,
      "publication_title": "入信後に信仰反対者となる",
      "content": "祖霊の憑依\n\n**信者の質問**  \n「大先生様の御霊徳によりまして、家族一同教修を戴き、四月二十一日より自宅で開業させて戴きました。\n\nすると今迄熱心に人に勧めていました父（五十三歳、葬儀商）は、三日目より心境が変り、突然反対するようになり、\n\n家族の者の信仰を止めさせようと致しますので、色々な手段を取りましたが、一向に解りません。\n\nすると五月二日、霊的である事が分りました。\n\nそれは信者、ＭＨ（男性）さんがお出でになりまして、頭痛がすると言われますので御浄霊致しますと、Ｉ家の先祖が現れました。\n\n父の事について尋ねますと、先祖の一人が憑依していると言うので御座居ます。\n\nこの事実を父は更に否定し反対致します。\n\nこの際、一時他の場所に出て開業させて戴く事は差支えないで御座居ましょうか。御垂示御願い致します。\n\nなお、父は最近、光明如来様の前では眠れないと言い、毎晩、板の間に薄縁（うすべり）を敷き休んでおります。\n\n毎日御浄霊を受けているので御座居ますが、一日も早く改心し、御観音様の御恵みにお報い奉る事が出来ますよう御守護御願い申し上げます。」\n\n**明主様御垂示**  \n「憑依霊が苦しいのである。\n\nお守をかけただけで苦しいのがある。\n\n祝詞、御讃歌、信仰雑話を聞かすのがいい。」\n\n---",
      "has_translation": false
    }
  ]
}