{
  "source_file": "03_3.信仰編_05_信仰と社会生活.json",
  "part": 6,
  "total_parts": 6,
  "volume": "3.信仰編",
  "theme_name": "信仰と社会生活",
  "theme_name_ptbr": "Fé e Vida Social",
  "publications": [
    {
      "title_idx": 9,
      "title": "営業不振",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "営業不振の解決",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が関係致している信徒の方で、従業員約三十名を使用、鉄工所を経営され、時節柄経営困難で悩んでおられます。\n\nこの際信仰者としていかなる態度で進まれたが宜敷いでしょうか。\n\nまたその方をお導きさせて頂くのにはどう致したら宜敷いでしょうか。御教示を御願い致します。」\n\n**明主様御垂示**  \n「まず、営業を縮小する。\n\n何でも手一杯やるからいけない。\n\n「貧乏の原因」（光十五号）を読め。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "営業不振",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "行詰りの事業生かす道",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の村は山林地帯が多く、耕地が少いため農業のみにては生活が困難なる土地にして、しかも工業は無く代々貧農の土地であります。\n\n私は昭和二十一年より土地の工業振興のため木材業を兼ね、\n\n木材加工業（木製玩具、寝具、建具、その他輸出向木竹加工）を始めましたが、\n\n周囲の有志の助力によりますます発展致し、昨二十四年私の事業を資本金壱百万円の株式会社とし、\n\n現在工員三十名、その他家庭の副業として下請三十名を使用しております。\n\nこの不況下にあっても経営の合理化を計り、従業員一丸となって事業に専心、経営を続けておりますが、\n\nこの経営の欠陥は高金利、日分二十銭の借入金が五十万円ありますので、\n\nその金利のために折角の好成績を修める事業も無になってしまいます。\n\nまた近頃は県の農政課から輸出品の製作依頼もありますが、現在の高利金を使用していてはその方に努力をうばわれ、輸出のような大きな仕事に努力する事も不可能な現状です。\n\nこの五十万円を返済すべく出資者を求めて努力致して来ましたが、今日の金づまりでは人を得る事が出来ません。\n\nしかしながら現在の工場企画を小にしその金を生み出す事も出来ません。\n\n私はいかなる方法にて進んだら宜しいでしょうか。\n\n私の事業に投資して精神的に片腕となって働いて下さる人はないでしょうか。\n\n今の世の中にそんな事を考えるのは不可能でしょうか。\n\n勿論前記しました欠陥を除けば経営も合理化され、利益も上り、また土地の工業振興にも大いにその成果は上ります。\n\n村当局は村民全員は最大の関心を持て私の業績を見守っております。\n\n当地の工業振興のため私は生命をかけて事業に当っております。\n\n私の生命は事業のために費す覚悟です。\n\n私の生命であるこの事業に、私の日夜崇拝している大先生のお教えをお願い致します。」\n\n**明主様御垂示**  \n「出発点が間違っている。\n\n出来るだけ事業を縮小する。小さくやる。\n\n大英断して、新規蒔直しのつもりで借金を清算する。\n\nそれによって生きてくる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "営業不振",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "借金営業行詰り打開の道",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は二十一年七月二十一日入信致しました者です。\n\n昨年一月より多額の借金をして、古着商店を経営しております。\n\n十月頃までは殊の外順調に千客万来の盛況に益々気を良くし、今一層大奮発と更に借金を増額し、商品を多量に仕入れ意気込んでおりましたが、\n\n十一月以後世相一変し、元価を二、三割より五割を切る値にても仲々商品は捌けず、全く行詰りを生じ、\n\nこのままで推移したならば、元金の返済は疎か利子も支払不可能となり、家屋、宅地迄人手に渡る結果となり、自然消滅の外なく、前途甚だ暗澹たるものあり、\n\n毎日光明如来様に熱願しておりますけれども、何か起死回生の良策は無いものでしょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「よくある事である。\n\nいくらでもいいから、一日も早く売る。\n\nそしてそれだけの金を確保し、一時整理する。\n\n僅かでも確保して新規蒔直しにする。\n\nそうでないと生きない。犬死一番である。それ以外にない。\n\n後再び借金しない事。\n\n出来るだけ浄霊して、商売をよしてもよい。徹底的にやらねばいけない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "営業不振",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "仕事の継続と止むなき借金",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「消極的の借金はいけないと御教示を頂きましたが、借金しなければならない時でも、その仕事を止める訳にいきません場合、御教をどう考えるべきでしょうか。」\n\n**明主様御垂示**  \n「出発点さえよければこういう事態までゆかぬ。\n\n不確実なものに手を出すのは間違っている。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "訴訟",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "不法占拠者に対する訴訟提起の是非",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が疎開地に居住している中、私の方の戦災地を他人が勝手に占領し、家を建て、公然と暮しています。\n\n再三再四明渡しを要求致しますが「行き所がない」とか「暫く待て」とか同じような事を言って、以来三ケ年になりますが明渡そうとも致しません。\n\n毎日腹立しい思いをしています。\n\n裁判所へ訴えて取戻しの強行手段を踏んでやろうかと思いますが、\n\nこちらは観音様の御用をさせて頂いているのに、左様な事は「悪」「自我」の働きになるかと迷っています。\n\nいかがなもので御座居ましょうか。御尋ね申し上げます。」\n\n**明主様御垂示**  \n「臨機応変である。\n\n告訴しようと思えばそうする。\n\nその人に罪穢があって、思うようにゆかぬためである。\n\n告訴も悪い事でない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "訴訟",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "元夫に対する認知請求、養育費支払請求の是非",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「私は昭和二十一年に両親の反対を押しきって結婚、夫は妊娠中他に女ができ、生まれた子供を虐待し、正式の届出もしてくれません。\n\n昨年暮れに別れることにいたしましたが、子供の認知をしてもらいたいと思いますが、本人にその意思がありません。\n\n子供の認知と養育費のことにつき家事裁判所へ願い出るよう親戚ですすめますが、いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはどっちとも言えぬ。臨機応変である。\n\n人が苦しむということは、すべて自分に罪穢があるのでその浄化作用である。\n\n行者など難行苦行をするのはそれによって汚れをとる人為的浄化である。\n\n人事相談所へ願っても願わないでも結果は同様で、根本は自分の罪の浄化であるから、できるだけ善徳を積んで浄めることが一番よい。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 10,
      "title": "訴訟",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "不義理な男への慰謝料請求の是非",
      "publication_title_ptbr": "",
      "content": "邪魔になる悪を滅ぼす勇気が必要\n\n**信者の質問**  \n「子供が生まれてもその男親はその責任を取らず離れるばかりで困っています。\n\nこれを裁判にして慰謝料を請求してよいもので御座いましょうか。\n\n家事調停に申し込んでよいもので御座いましょうか、御伺い申上げます。」\n\n**明主様御垂示**  \n「相手の出方とその人柄とその原因によってその方法は決まるもので、いずれがよいと断定は出来ない。\n\nただ相手が悪質の場合は裁判して強引に取ることも必要である。\n\nそうでない場合は静観していれば自から道が開けるものである。\n\n邪神には善人が一番恐ろしく、また邪魔になる悪に対してはこれを制止しまたは滅すだけの勇気が必要である。\n\nこの勇気のないものは真の善人ではない。\n\n無抵抗主義は愚であり、小善である。\n\n印度を見よ、為すべき抵抗は為すべし。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 10,
      "title": "訴訟",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "新聞による目に余る捏造記事に対しては訴訟すべき",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「岐阜県高山市にて毎日のように新聞に悪口を出しておりますが、これに対して放っておいた方が良いでしょうか。お伺い致します。」\n\n**明主様御垂示**  \n「新聞は一面、広告になる。最近静岡・・・政治。「真相」なる雑誌にも出ていた。あまり偽報であったら訴えた方がよい。」",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}