{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 15,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "神様の道具にならせて頂いたという謙遜",
      "publication_title_ptbr": "36\\. É Difícil Distinguir o Uso de Daijo e Shojo \\- 2 (Orig.: 大乗と小乗の使い分けは難しい)",
      "content": "「それから一つ注意しておくことは、慢心すると霊力はずっと少なくなります。\n\nだから信仰にはいりたてで「自分なんかに、そんな、できやしない」とビクビクしているときには割に治るのです。\n\n「もうオレはできて来た」と思うようになると治りません。\n\nそれはなぜかというと慢心だからです。\n\nだからオッカナビックリの気持でやると治るのです。\n\nそうかと言ってビクビクしてやるのがよいわけではないので、つまり大いに神様の道具にならせていただいたという謙遜です。\n\n気持は、相手の病人は虫ケラほどでもないが、ごくつまらない人だというように思わなくてはならないのです。\n\nこれは偉い人だと思うと、こっちの霊力が負けてしまいます。\n\nメシヤ教は他の宗教から見るとまるで桁が違っているのです。\n\nその力をいただいているとしたら、世の中の人間は虫ケラのようなものです。\n\nしかしそれを出してはいけません。\n\nこっちは大いに謙遜しているのです。\n\nそこが難しいと言えば難しいです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de julho de 1953\\)**\n\n\"Numa igreja cristã de Tóquio, ouvi de um pastor de lá que 'a regra é não aceitar na igreja quem tenha o mínimo de erro, e escolher apenas pessoas puras para entrar na igreja'.\n\nEntão eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?\n\nTornar pessoas más em pessoas admiráveis não é o trabalho da religião?'.\n\nEle disse: 'Essa é a lógica verdadeira, mas como o meu lado é assim, não tem jeito'; mas isso está muito errado.\n\nNeste mundo terrível onde os maus proliferam (*bakko*) até agora, os maus também existem como uma ferramenta.\n\nE também, pessoas como limpadores de fossas e lixeiros são necessárias na sociedade.\n\nPortanto, não adianta detestar isso.\n\nExiste o ditado 'controlar o mal com o mal'; a polícia e os juízes são bastante maus.\n\nHá alguns que parecem piores que os bandidos, mas acho que, afinal, se não for nesse nível, não conseguem derrotar os bandidos.\n\nPortanto, é o mal necessário.\n\nNa fé também há a fé Daijo, Shojo e Chujo (Veículo Médio).\n\nDistinguir o uso disso é muito difícil.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "神様の道具という観念",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「観音様の有難い事を知らせる最も良い方法・・・」\n\n**明主様御垂示**  \n「皆やっている事でいい。\n\n早く知らせようと焦るのはいけない。\n\n浄霊、宣伝は観音様が道具に使っているのであるから、道具という観念を持っていなくてはならぬ。\n\n智慧も磨き・・・。\n\n自分がやるような気持に偏るのはいけない。\n\nただ「最善を尽す」べきで、結果を顧慮する要はない。\n\n資格がない時、時期の来ない時は観音様は捨てておく。\n\nだから、「出来るだけ努力してお任せする」のがいい。\n\n結果はすぐに表われない。\n\n経路を経て表われる事がある。\n\n随分無駄したようで、無駄でない。\n\n必ず芽の出る事がある。種播いて早い遅いはある。あまり気をもまぬ方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "神様の道具という気持ちになるべき",
      "publication_title_ptbr": "99\\. Diálogo com um Político (Orig.: ある政客との対談)",
      "content": "**信者の質問**  \n「私は教導所の責任者として御用をしておりますが、私の村は八百余戸、入信者現在百余名、光明如来拝受者十五名、大光明如来四体を奉斎させて戴いており、五、六人の方が熱心に協力しております。\n\nしかし私も時々困難に突当り、一生懸命御用したくも思うに委せぬ苦しみをしております。\n\n主人も現在教導師の御資格を戴き、大工仕事の裡にも懸命の努力をしております。\n\n夫は養子ではありませんが、私と母と同居しており、母も余りに熱心のため、非常識な位にまでなり、時々御浄化を頂きます。\n\nこの母の行為についてとかく周囲の人より妨害され、日夜頭を悩まし、自分の未熟な行為のため寝つかれぬ事も御座います。\n\nいかにしたら周囲の人々を分らせ、出来るだけの御用が出来ましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「分らせるという事が間違っている。\n\n分らせるというのは人間の力を過信する事になる。\n\n神様が分らして下さるのである。\n\nこの人の信仰が狂うのは小乗的であるからで、（熱心のために非常識というのは嘘である）飽く迄、常識的でなくてはいけない。\n\n人間は何の力もない。人間の心で決めてはいけない。\n\nどこまでも神の道具で、神様がやらして下さる気持にならなくてはいけない。\n\n（浄霊でも心静かにしてやらないと神様の霊気が通らない。力を入れ一生懸命にどうかして救おうとすると人間的だからいけない）\n\n大乗的になるべきである。\n\n（無理に分らすのはいけない。神様にお任せし、自分はやらしてもらってるという気持である）\n\n発展するか否かは神様の思召しである。\n\n人間の力が強くなると反って成績が挙がらぬ。\n\n（浄霊も静かな気持でやらなくてはいけない。一生懸命やると治らぬ。力を入れずにした方がよい）\n\n宣伝も一生懸命扱うという気持はいけない。\n\n（時期が来ぬうちはいくらやってもいけない）といって、お任せしっきりでもいけない。その区別を調子よくやる。\n\n神様は霊、人間は体であるから、霊と体と調和すべきである。\n\n小乗的信仰は最もいけない。\n\n咎めや憎しみは極くいけない。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 27 de agosto de 1949\\)**\n\n**Meishu-Sama:** \"Eu penso que os partidos políticos futuros já não servem se forem limitados como 'ala esquerda' ou 'ala direita'.\n\nNão se pode fazer a política boa e essencial por causa dos conflitos. Eu penso assim.\n\nDeve ser criado um novo partido político de contornos mundiais, que englobe tudo: conservadores, comunistas, socialistas, qualquer 'ismo'.\n\nIsso se tornará um só corpo e orientará o povo.\n\nPor isso, minha religião faz com que qualquer 'ismo' se funda nela.\n\nO Partido Comunista também, como surgiu a pressa (afobação) recentemente, o pico já está visível (já atingiu o auge e vai cair).\n\nEm tudo, se surgir a pressa, já não serve.\n\nTem que ter calma. 'A felicidade vem para quem espera dormindo' (Ditado: *Kaho wa nete mate*). Se tiver pressa, surge o forçado (*Muri*). Por isso fracassam. Ashida e outros são bons exemplos.\"\n\n# Tornai-vos Daijo \\- 1 (Orig.: 大乗たれ　１)",
      "has_translation": true
    },
    {
      "title_idx": 25,
      "title": "謙譲の徳",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "観音様のお試し",
      "publication_title_ptbr": "",
      "content": "「私としては、霊写真は「光明世界」へも出してお話しましたから、\n\nいまさらお話するところはないと思うも、一言改めてお話しますが、\n\n実際のところ、観音力だけで、その他にはなにものもないので、観音様が東さんを使ったんであります。\n\nですから観音様の御都合により、そのときの仕事の上においてだれを使うか判らぬ。\n\n今後といえども観音様は必要があればだれでも使う。\n\nもし使われた人が、俺がこうであるから使われたとか、俺がどうだからと思うと間違いがある。\n\n観音様からこういうお見出しに与かるということは、一生涯の光栄で、それに対してはただ感謝よりほかなにもない。\n\n感謝してありがたいと思えば後また使われる。\n\n少しでも自分がやったと思ったら観音様はもうお使いにならぬ。\n\nこの点はたいへん重大なことで、観音会がだんだん発展する上においても、\n\n観音様は非常にやわらかくて厳粛で、たくさんな人を呼び寄せては、一人も残らずお試しになり、\n\nすぐりにすぐりこの人はという人だけ残し、そういう人達で固めて建設されるので、実にその点は大磐石で、ただパッと拡げない。\n\n世間ではよく形だけ見せるようにするが、こういうやり方は非常に観音様は嫌われる。\n\n場当たりのいい、ある一時的の仕事などはなさらない。\n\n要するに真実で飾り気のないこと、人間のように衒（てら）いもなにもない。\n\n本当のお試しとは、自己というものをぜんぜん見ない。\n\n本当に世界人類を救わなければならぬというやむにやまれぬ情、\n\nまたこの世の中の状態を見て、実に哀れだ、かわいそうだ、見てはおれぬ、しかし人間の力ではどうすることもできぬ、\n\nしかし観音様が観音力を揮われるにつき、その一部にも加えてもらって、\n\nそして力限りやらしてもらうというそれだけで、そこに名誉心などがあると、反対の結果になる。\n\nこういうように、ちょっと考えが違うと、大きい違いができることになる。\n\nどこまでも自分の存在に無関心で、世の中や観音様のためと思うと、その人の存在は大きい存在となる。\n\nこれは生長の家の物質は心の影というのと似ている。\n\n自分を見せようとすると空虚になる。\n\n世の人のためと思って自分を無視すると、無視した自分が立派に存在する。\n\nここの道理のはっきり判った人は、本当の働きができる。\n\n神の道がある。自分の都合よくなりたい、よくしたいという念が、少しでもあるとすれば、物が思うように行かぬ。\n\n自分を空虚にする、自分を無視すればするほど、自分の実在はたしかになる。\n\nこの点だけが肝腎な悟りで、この前お話したが、お釈迦様の時代に目蓮尊者という人がいて、\n\n母が地獄で苦しんでいるのが見えるので、どうか助けようと思っても助からぬ。\n\n他の人はいくらでも助かる。\n\nで、お釈迦様に、お母さんを出そうと思うが、どうしたら地獄から出せるかと聞くと、\n\nお前のお母さんはお前が忘れればいいと言われた。\n\nそこで考えた結果、はっと思った。\n\n俺は天下万民を救う使命によって働いているのに、自分の近親の者、親のことばかり思ったため救えなかった。\n\nたいへんな間違いをした。第一に天下万民を救わなければならぬと、\n\nそれからは母のことも忘れ、一切衆生を救いのため活動して、\n\n一年経って地獄を覗いてみると、もう地獄には母はいなかったというのであります。\n\n自分を良くしたいと自分だけよくしようとすると、まずそうなさなければならぬ。\n\n人をよくしよう、人を助けようとするときに自分はよくなる。\n\n信仰の妙諦はここだけなんであります。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "人を裁く勿れ",
      "publication_title_ptbr": "",
      "content": "「この事については、信者の中にも知らず識らず間違える人がよくあるからかいてみるが、\n\nこれも以前私はかいたように思うが、今でも時々耳にするので再びかくのである。\n\nよくアノ人は善いとか悪いとかの批判をしたり、酷いのになると、アノ人には邪神が憑いているから、気をつけろなどと言う人があるが、これこそ大変な間違いであって、\n\n人を邪神という人こそ、実は御自分に邪神が憑いているのである。\n\nなぜなれば人間が人間に対して、善悪正邪など分かるものではない。\n\nというのはこれこそ神様の領分に属するからである。\n\nだからそういう人は人間の分際で神様の地位を侵しているようなものだから、とんでもない慢心脱線である。\n\n従ってこういう人こそ、邪神と見て間違いはないので、大いに注意すべきである。\n\nもちろんそういう人は本当に神様を信じていないからで、よくあの人の信仰は間違っているとか、アノ教会のやり方は悪いから改革せねばならぬなどと、真面目臭って言うが、\n\nもし信者の中で本当に悪い人があるとすれば、神様はチャンと裁いて下さるから神様におまかせしていればいいので、少しも人間の心配など要らないのである。\n\nそれが信じられないとしたら、その人こそ神様よりも人間の力の方を信ずるのだから、これほどの慢心取違いはあるまい。\n\nというように我メシヤ教は最高の神様が、一切統轄なされているので、\n\n間違った人に対しては、神様は最初その人を覚らせるべくお気づけをされるが、\n\nそれで覚らない時は命まで召上げられる事がよくある。\n\n今までにもそういう例のあった事は、古い信者はよく知っているであろう。\n\n従って人を裁くなかれという格言をよく守ると共に、むしろ絶えず自分自身を裁いていればいいので、そういう人こそ本当に神様が分かっている人である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "裁く勿れ",
      "publication_title_ptbr": "",
      "content": "「私はいつも信者にいっている事だが、アノ人は善だとか悪だとか、御邪魔になるとかならないとかいっている人もあるようだが、\n\nそういう人がまだ少しでもあるのは充分教えが徹底していない訳である。\n\nそうして度々言う通り、人の善悪を云々（うんぬん）するのは、徹頭徹尾神様の地位を冒す訳で、大いに間違っているから充分慎んで貰いたいのである。\n\nそれはもちろん人間の分際として人の善悪などいささかも分るはずもないからで分るように思うのは全く知らず識らずの内に慢心峠に上っているからである。\n\n従ってこういう人こそ、実は信仰の門口（かどぐち）にも入っていない証拠である。\n\nまた御経綸にしても人間の頭で分るような、そんな浅いものではないので、この点も大いに心得ねばならないのである。\n\n何しろ三千世界を救うというような、昔からまだないドエライ仕組なんだから、余程大きな肚（はら）にならなければ、見当など付くはずはない。\n\nつまり小乗信仰の眼では、節穴（ふしあな）から天井を覗（のぞ）くようなものである。\n\n私は耳にタコの出来る程、小乗信仰では不可（いけ）ない。\n\n大乗信仰でなければ、神様の御心は分るはずはないといっているが、どうも難しいとみえて、間違った人がまだあるのは困ったものである。\n\nところが世間一般を見ても分る通り、あらゆる面が小乗的であり、特に日本はそれがはなはだしいようである。\n\n信仰団体なども内部的に派閥を立て、勢力争いなどの醜態は時々新聞を賑わしているし、\n\nその他、政党政派、官庁、会社等の内部にしても、御多分に洩（も）れない有様で、\n\nこれらも能率や事業の発展に、悪影響を及ぼすのはもちろんである。\n\nもっともそういう間違った世の中であればこそ、神様は立直しをなさるのである。\n\nそうしてこれらの根本を検討してみると、ことごとく小乗なるがためであるから、どうしても大乗主義でなくては、到底明朗おおらかな社会は、実現するはずはないのである。\n\nそれだのに何ぞや、本教信者でありながら、世間並の小乗的考え方がまだ幾分でも残っているとしたら早く気がつき、頭を切替えて、本当の救世教信者になって貰いたいのである。\n\nそうでないと段々浄化が強くなるにつれて、神様の審判も厳しくなるから、いよいよとなって臍（ほぞ）を噛んでも追っつかないから、改心するなら今の内と言いたいのである。\n\n大本教の御筆先に「慢心と取違いは大怪我の因であるぞよ」という言葉が、繰返し繰返し出ているが、全くその通りである。\n\nまたキリストの「汝人を裁くなかれ」の一句も同様である。\n\n要するに人の善悪よりも自分の善悪を裁く事で、他人の事などは無関心でいる方が本当である。\n\nところがまだ驚く事は、アノ人は余り感心しない事をしているのに、明主様はお気が付かれないのか、\n\nイヤ御気が付かれても、御慈悲で御見逃しになられているのか、\n\nあるいは仰言（おっしゃ）り難いのでそのままにしておかれるのではないか、\n\nもしそうだとすれば、吾々が明主様に成り代って、警告を与えなければならないと思うのだろうが、これが大変な誤りで、私としては反って不快である。\n\nというのは私はそんな甘ちゃんに見られているのかと思うからである。\n\n考えてもみるがいい、仮にそうだとしたら世界人類を救い、悪魔の巨頭と闘って勝つというような、すばらしい事など出来る訳がないではないか、\n\nゆえにこういう御親切な人達こそ、私からみれば大甘ちゃんどころか、赤ん坊としか見えないのである。\n\n以前私がかいた「甘くない者を甘く見る甘さ」である。\n\nそうして信者は知らるる通り、現在どんな人間でも、毒素のない者は一人もない。\n\nこれは体的だが霊的にみても同様、欠点のない者は一人もないので、それだからこそ神様は浄化によって救われるのである。\n\nまた「馬鹿野郎よく考えりゃ俺の事」の名句の通り「甘い奴よく考えりゃ俺の事」でもある。\n\nついでだから今一つの事をかいてみるが、私は誰の心の中でも必要だけはチャンと分っている。\n\nただそれを口へ出さないだけで、そのため明主様は御存知ないのだろうと心配するが、私としては百も承知で、ただ黙して神様にお委せしているのである。\n\nというのはどうしても見込のない人は、神様は撮（つま）み出すか、悪質な人は命まで召上げて解決されるのであって、今までもそういう人も何人かあったので、古い人はよく知っているはずである。\n\n右のように万事神様にお委せしている私は、いつも気楽なもので心中春風のごとしである。\n\nそうして私からみれば、世の中の人のほとんどは甘ちゃんばかりといっていい。\n\n世界的英雄にしても、日本の偉方にしても、はなはだお気の毒だが、お人好しの坊っちゃんと思っている。\n\nその中でも最も甘ちゃんは悪人である。面白いのは彼の踊る宗教の北村教祖は、人の顔さえ見りゃ蛆虫というが、言い方は野卑だが、本当だと私は思っている。\n\n話は大分横道へ外れたから、この辺で筆を擱（お）く事とする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "之も慢心",
      "publication_title_ptbr": "102\\. Isso Também é Presunção \\[Trecho\\] (Orig.: 之も慢心)",
      "content": "「（一部のみ引用）　よく信仰に熱心の余り自分の属している教会の会長始め、役員等のやり方が面白くないとか何とか非難して、それを改革しようと忠告したりしても、\n\nそれが容れられない場合、非常に気を揉む人も時々あるようだから、これについてかいてみよう。\n\n右のような考え方は、全く誠から出たのであるから、悪いとはいわないが、大いに考慮を要する点がある、\n\nというのはその考え方は小乗信仰であるからである、本教はいつもいう通り大乗信仰であるから、世間並の考えとは大変違っている。\n\nその点が認識出来ないと、神様の思召に適わない事になる、何よりもあの人は善人だとか、悪だとかいうのは、すでに慢心である、\n\n何となれば人間の善悪は神様でなくては判らないはずで、以前もかいた事があったが、大いに慎まなくてはならない。\n\nもし間違ったり、悪人であれば、神様がチャンとお裁きになられるから少しも心配はないのである、\n\nだから人間が心配や取越苦労などするのは、神様の御力を信じていないからという事になるではないか、\n\nその証拠には今まで間違った信仰のために、神様から裁かれ、人によっては命まで失った事実は沢山あり、\n\n古い信者は幾度も経験しているであろう、だから人の善悪を批判する前に、まず自分の腹の中の善悪を見る事である。」\n\n---",
      "content_ptbr": "**(Fonte: Eikō, 12 de setembro de 1951\\)**\n\n\"(Citação Parcial) E, nas pessoas que chegam a se tornar fiéis desta religião, não há razão para haver pessoas de coração mau; sei bem que são todos apenas pessoas de Sinceridade (*Makoto*).\n\nApenas que, mesmo dizendo sinceridade, há grande e pequena, por isso devem ter cuidado;\n\né o sentido do que sempre digo: 'O Bem do Shojo é o Mal do Daijo'.\n\nPor mais que seja Bem ou Sinceridade, se for na forma de pensar do Shojo, o resultado será o Mal.\n\nEsta religião é o grande trabalho de salvar toda a humanidade mundial, sem precedentes desde a criação do mundo; portanto, quanto às coisas internas da religião, basta deixar a cargo de Deus.\n\nMais do que tudo, deve-se pensar tendo a sociedade, ou melhor, o mundo, como parceiro; falando rápido, é não voltar os olhos para dentro, mas voltar para fora.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "人は人を咎むる勿れ",
      "publication_title_ptbr": "",
      "content": "「時々人を咎める事の可否について質かれるから、ここにかいてみるが、\n\n実をいえば人を咎める権能は神のみが有せられるものであって、\n\n人が人を咎めるという事は実は人が神の地位を犯す事となるのである、\n\nまた別の面からみるも、人を咎めた結果は良い事はまずない、大抵は逆効果となるものである。\n\n私の事をいうが、私は人が間違った事をしてる場合、\n\n見て見ぬ振りをして放っておく、\n\nすると間違った事はいつか頭をブッつける時が来る、\n\nそこで自ら眼が覚め心から悔改めるものである、\n\nこれをたとえていえば、坂から大石が転っている際、それを止めようとするようなもので、決して止まるものではない、\n\nもし無理に止めようとすると怪我をするのがオチである、\n\nゆえに落ちるのを待って落ちてから徐（おもむ）ろに上げればいいのである、\n\nといってもその場合そういう事をすると結局失敗するという事は話してやった方がいい、\n\nそれによって頭をブッつけた時、ハハアー以前言われた事はこれだなと早く悟るからである、\n\n以上のごとく人間が人間を咎め権力や何かで無理に制えつけたり脅かしたり、また戒律などで縛るのは一時的で、いつかは必ず反動があり、結局は面白くない、\n\nどうしても当人自身が非を悟って心から悔改めるのでなくては本物ではないのである。\n\nこの事は医学にも当はまる、現代医療は病気に対し種々な唯物的責道具で、病気を止めようとするが\n\nなるほど一時は止め得ても必ず反動が起って再発する、それが初めの病気より悪質である、\n\nゆえに吾らの神療法のごとく全然責道具など用いないで、病人自身有する良能の力で自然に治させるゆえに、その良能力を増させる方法こそ真の医術である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "裁く勿れ",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「入信しても邪神の虜となり、また熱心な信者でも邪神に引かれる傾向があるように存じますが、\n\nこのようなところでの教導師の心得について御教示をお願い申し上げます。」\n\n**明主様御垂示**  \n「これはね、邪神に負けるとか、引かれるとかいうこの人の心が間違っているんです。\n\n邪神かどうかってことは人間には判らないんですよ。\n\n神様でないと判るもんじゃないんです。\n\nだから、こんなことを言う人は神様の地位を冒してるんです。\n\nつまり「裁いている」んですね。キリスト教の「聖書」にも「裁く勿れ」ってあるでしょ、それですよ。\n\n邪神が憑いてるかどうかってことは決して人には判らないんで、かえってそういうその人があるいは邪神かもしれない。\n\nだからこんなことは絶対に言っちゃいけないし、また言えないんです。\n\nこんな人は、自分の気に入らない人はみんな邪神にしてしまうもんですよ。\n\nところが邪神だなんて言われる人で、馬鹿にいい働きをする人もあるものです。\n\nまただれが見てもいい人であっても、実は反対のこともありますしね。\n\nだから神様でなければこういうことは判らないんですよ。\n\n神様はいろんな人を使われますからね、芝居と同じようなもんで、善人ばかりでは芝居にならないんです。\n\nそして、しんからの邪神と、邪神に憑かれている人とは違うし、それから邪神の眷族というのも何十万、何百万となくいるんです。\n\nつまり、主神の下に陰陽の神がこういうふうにあるんです（お煙草三本での形をお示しになられる）。\n\nこっちが善で、こっちが悪ですね。\n\nそうしておいて地上の経綸をなさるんです。\n\nだから「主神に善悪なし」で善悪無差別、正邪一如って言いますがね、ほんとに正邪が判らないんです。\n\nところが、これいっぽうだけじゃまたいけないんで、はっきりと厳しく、善をすすめ、悪をしりぞける面もなくてはいけない。\n\nそこで観世音菩薩っていうお方は悪を咎めず、善悪無差別に救われるんですが、\n\n観音様の御本体の国常立尊は絶対に悪は許さないんで、\n\n閻魔大王ともなられて審判をされるという厳正至直な神様なんです。\n\nつまり経（たて）ですね。観音様の善悪無差別のほうは緯（よこ）ですよ。\n\nそのいっぽうだけに片寄るとしようがないんです。\n\nこの二つの面がなくてはならないんで、時と場合、そして相手によって千変万化して行くんです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "邪神について",
      "publication_title_ptbr": "114\\. Sobre os Deuses Malignos (Orig.: 邪神について)",
      "content": "「（一部のみ引用）　最初に一言話したい事があります｡\n\nこれは分りきった話なのですが､どうも一番困るのは､何時も小乗信仰はいけないいけないと言っているのに､どうも小乗信仰の人が多いのです｡\n\n小乗信仰にもいろいろありますが､一番よくないのは、あの人は邪神だとか、あそこの家には邪神がいるとか言う事ですが､これが一番悪いのです｡\n\nですから私は人を邪神と言う人は､その人が邪神だと言ってありますが､\n\n邪神である、邪神でないという事は、決して人間に分るものではありません。\n\n神様以外には分るものではありません｡\n\nそれを分ると思うのは､神様の地位を冒している事になります｡\n\nただ自分が邪神にならなければよいので､人が邪神であろうがなかろうが､大きなお世話です｡」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de agosto de 1952\\)**\n\n\"Primeiro, quero dizer uma palavra.\n\nÉ uma conversa óbvia, mas o que mais atrapalha é: sempre digo que Fé Shojo não serve, não serve, mas há muitas pessoas de Fé Shojo.\n\nHá vários tipos de Fé Shojo, mas o pior é dizer 'aquela pessoa é Deus Maligno (*Jashin*)' ou 'naquela casa tem Deus Maligno'; isso é o pior.\n\nPor isso eu digo que quem chama os outros de Deus Maligno é que é o Deus Maligno;\n\nse é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nNão é algo que se saiba, exceto por Deus.\n\nAchar que sabe é invadir a posição de Deus.\n\nBasta que você mesmo não se torne Deus Maligno; se o outro é Deus Maligno ou não, é problema dele (*ookina osewa*).\n\nE outra coisa: há pessoas que temem o Deus Maligno.\n\nDizem 'aquela pessoa está com Deus Maligno, cuidado', ou 'naquela casa tem Deus Maligno, cuidado'; é um grande erro.\n\nSe for assim, o Deus Maligno é que é forte (mais forte que Deus).\n\nTemer o Deus Maligno significa ver Deus por baixo.\n\nFalando a verdade, é o Deus Maligno que teme. Temer o Deus Maligno significa que Deus é inferior ao Deus Maligno.\n\nO fato de a luz do Raio-X não passar pela luz de Deus outro dia é porque a luz de Deus é superior.\n\nO Raio-X é como um Deus Maligno, então o lado do Deus Maligno não é páreo.\n\nApenas que as outras religiões até agora quase sempre perdem para o Deus Maligno.\n\nMas o Deus da Igreja Messiânica nunca perde.\n\nE se não fosse assim, não poderia salvar o mundo.\n\nPor isso, se for lugar onde tem Deus Maligno, balance os braços (ande confiante) e vá você mesmo, e deixe os outros irem.\n\nAnteriormente me disseram: 'Aquela pessoa não serve, diga para não vir', ou 'não vá lá'; mas eu fico tranquilo.\n\nPorque não há nada acima disto (Deus), tudo é inferior.\n\nTemer isso é achar que a força daqui é insuficiente.\n\nEntão, torna-se um grande desrespeito ao Deus da Igreja Messiânica, ou melhor, é falta de reconhecimento demais.\n\nPor isso, não precisa se importar nem um pouco com essas coisas.\n\nÉ o lado do Deus Maligno que teme a todos. Não devem errar nesse ponto.\n\nAlém disso, se é Deus Maligno ou não, nunca é algo que o ser humano possa saber.\n\nPois, pessoas que são chamadas de Deus Maligno e tal fazem trabalhos muito bons.\n\nMais do que isso, quem diz 'Deus Maligno, Deus Maligno' é que é o Deus Maligno.\n\nPois, se é ele quem teme, certamente é Deus Maligno.\n\nNão devem errar nesse ponto.\n\nO lado do Deus Maligno teme muito o Deus da Igreja Messiânica.\n\nPor isso, encostam nos fiéis e o Deus Maligno protege para não ser atingido.\n\nSe o Deus da Igreja Messiânica for lá, o lado do Deus Maligno será muito atingido, por isso os subordinados do Deus Maligno encostam naquela pessoa e a fazem agir.\n\nPortanto, o pensamento humano é quase sempre o contrário.\n\nPor isso, pela lógica humana, jamais se pode entender. O lado de Deus é realmente profundo.\n\nPor exemplo, pensariam que o médico é Deus Maligno.\n\nEnfraquecer um corpo saudável com remédios e, no fim, tirar até a vida, é um Deus Maligno absurdo.\n\nNo entanto, foi por causa desse Deus Maligno que a Igreja Messiânica surgiu e está se desenvolvendo;\n\nse os médicos curassem os doentes um por um, a Igreja Messiânica não se desenvolveria.\n\nO fato de a Igreja Messiânica desenvolver-se rapidamente e poder se impor (*ibareru*) deve-se ao Deus Maligno chamado medicina; sendo assim, o Deus Maligno está fazendo um trabalho muito bom.\n\nMas não é que nós façamos isso de propósito, planejadamente; é porque as coisas estão assim, então não se pode criticar dizendo que é bom ou ruim, mas é algo assim.\n\nPor isso, como sempre digo, até agora na Instituição também, fomos muito ajudados pelo Deus Maligno, e há muitos méritos bons.\n\nPor isso, podem dizer bom ou ruim, mas não decidam (*kimeru na*).\n\nPois Deus utiliza também o lado mau.\n\nE polir a própria alma, ou tornar-se grande... esse polimento todo é o Deus Maligno quem faz.\n\nO Deus Maligno faz a pessoa sofrer, e com isso a pessoa é polida.\n\nPortanto, o Deus Maligno é como uma pedra de amolar para fazer homens de bem.\n\nA Luta entre o Bem e o Mal (*Seija no Tatakai*) também; se fossem todos absolutamente bons, não haveria luta nem nada, seria o fim (estagnação).\n\nApenas não se deve perder para o Deus Maligno.\n\nSe perder, torna-se o mundo do mal, então tem que vencer.\n\nApenas que, até agora, como o Deus Maligno era mais forte, o lado de Deus perdia temporariamente.\n\nPor isso há infelicidade e desastres. Desta vez, basta que o lado de Deus vá vencendo o Deus Maligno.\n\nPor isso, mesmo no Mundo de Miroku, não é que o mal desapareça totalmente; ainda existe.\n\nApenas que perde para o lado de Deus.\n\nMas o Deus Maligno é persistente e, mesmo perdendo, não desiste; vai até onde der.\n\nE esse também é o papel dele como Deus Maligno. Então, não precisa nem pensar nisso.\n\nBasta não perder para o Deus Maligno.\n\nDizer não perder... mesmo querendo vencer, há casos em que é melhor perder pela Sabedoria, então nesses casos deve-se perder.\n\nPortanto, até agora, mesmo perdendo para o Deus Maligno, no final o lado de Deus vence; como todos sabem, 'O Mal não vence o Bem' (*Ja wa Sei ni katazu*), e no final o Bem vence; mas até agora, como o Deus Maligno tinha mais força, o tempo perdendo era longo.\n\nIsso vai se invertendo gradualmente. E quando estiver invertido, é o Mundo de Miroku.\n\nNa conclusão: não temer o Deus Maligno, e que decidir que 'aquela pessoa é Deus Maligno' ou 'aquilo é assim' é um grande erro; isso é invadir o território de Deus.\n\nNa fé Shojo até agora, diziam que não se devia tocar nem um pouco em outras religiões.\n\nCristianismo, Seita Verdadeira (*Shinshu*), etc., são especialmente barulhentos quanto a isso, mas é porque são fracos.\n\nDizem para não tocar porque o lado deles tem pouca força e é perigoso.\n\nMas a Igreja Messiânica não diz nada disso. Pelo contrário, é melhor tocar em outras religiões.\n\nSe houver algo superior à Igreja Messiânica, vá para essa religião; se não houver nada, faça apenas Igreja Messiânica; isso é o verdadeiro.\n\nPortanto, devem saber o ponto em que é totalmente diferente das religiões estabelecidas.\n\nE, afinal, o trabalho é converter o Deus Maligno e torná-lo Deus Correto (*Seishin*); se evitar o Deus Maligno, não se pode melhorá-lo.\n\nEu discuti com um pastor cristão anteriormente; era uma igreja em Tóquio, e ele dizia que não aceitava como membro da igreja quem tivesse o mínimo erro,\n\nque manteria a pureza da igreja a qualquer custo.\n\nEntão eu disse: 'Se são pessoas tão puras, não há necessidade de igreja; a igreja é necessária porque existem pessoas impuras;\n\na igreja não é para colocar pessoas impuras e purificá-las?'.\n\nEle deu uma resposta muito fraca: 'É como o senhor diz, mas como a minha igreja está assim, tem que ser assim, então fazemos assim'.\n\nMas dentro do Cristianismo há muitos assim.\n\nÉ exatamente como a UNESCO.\n\nCerta vez, quando a Sra. Tatsuke trouxe uma francesa (Nota: Srta. Madeleine David, vice-diretora do Museu Cernuschi de Paris, trazida pela Srta. Tatsuko Tatsuke do Ministério das Relações Exteriores),\n\nsurgiu a conversa sobre a UNESCO, e disseram que seria bom se alguém se tornasse membro da UNESCO, e eu brinquei.\n\nDisse: 'No fim, se a URSS entrar na UNESCO, eu entro'.\n\nSe todos se tornarem pacíficos, exceto a Cortina de Ferro da URSS, não adianta nada. Estão deixando de lado o principal.\n\nÉ o mesmo; não adianta nada criar grupos de pessoas limpas e corretas.\n\nPelo contrário, é prejudicial. Escrevi uma vez no Eiko ou em algum lugar: se todos fora da Cortina de Ferro ficarem pacíficos, a URSS invadirá de braços abertos.\n\nPortanto, se for a entrada do Deus Maligno, é melhor ir o máximo possível.\n\nNão precisa brigar, mas basta ir.\n\nSe fizer isso, a Luz vai, e eles atrofiam.\n\nE também, enquanto se diz 'aquele é mau, aquele é mau', ganha-se algo.\n\nApenas não se consegue descobrir que se ganhou algo.\n\nA pessoa que diz 'aquele é Deus Maligno' tem a cabeça fixa (decidida), por isso não tem força crítica.\n\nSe não se prender a nada disso, a cabeça funciona, então descobre que se ganha algo até com os maus.\n\nAssim, aquilo que se disse 'aquele não serve', 'aquele é mau', com o tempo, inesperadamente, acaba ajudando.\n\nIsso é realmente sutil e não se entende vendo apenas a superfície humana; especialmente a Obra Divina é profunda, não se pode entender de jeito nenhum.\n\nQuando há algum problema, ao criticar as pessoas, é bom criticar ambos os lados.\n\nSem decidir que é mau; é preciso reconhecer os pontos maus como maus,\n\nmas se pensar no resultado do mau com uma cabeça boa... 'falando no resultado, como será?'. Deve-se pensar isso.\n\nEntão, inesperadamente, descobre-se coisas boas.\n\nComo maior exemplo: se o Japão não tivesse perdido a guerra, se o sistema do Imperador continuasse e os militares mandassem,\n\na Igreja Messiânica estaria pequena até hoje, tremendo de medo, sem saber quando seria esmagada.\n\nMas como perdeu, a organização do Estado mudou, veio a liberdade religiosa,\n\ne pudemos fazer várias coisas como pensávamos; por isso tornou-se tudo isso em pouco tempo;\n\nsendo assim, a derrota na guerra, temporariamente desanima-se muito e lamenta-se, mas passando um pouco de tempo, torna-se um resultado inimaginável.\n\nE se a Igreja Messiânica salvar o Japão gradualmente, não se sabe o quanto os japoneses serão felizes;\n\nsendo assim, a derrota na guerra é 'Derrota-Sama-Sama' (Bendita Derrota).\n\nE também, após a derrota, o fato de a URSS ter invadido a Coreia, etc., fez a América sentir que 'não se deve bater demais no Japão,\n\ntem que ajudar o Japão consideravelmente'; isso também é por causa da URSS.\n\nSe a URSS ficasse quieta, a América teria oprimido o Japão rigidamente, sem dúvida.\n\nMas como a Guerra da Coreia fez a América sofrer tanto,\n\n(pensaram) 'temos que ajudar o Japão; se não ajudar, é terrível se penderem para a China Comunista ou URSS';\n\nentão adotaram a política de relaxamento de tratar o Japão com muito cuidado; isso é graças a Stalin.\n\nEntão, aquilo que fez ranger os dentes e se exaltar tornou-se o inverso.\n\nA frustração dos japoneses na época da derrota foi imensa, parecia que não havia Deus nem Buda,\n\nmas como eu sabia disso, no dia seguinte à derrota, disse apenas aos muito íntimos que era algo a se celebrar muito.\n\nIsso é uma coisa grande, mas nas coisas pequenas é o mesmo.\n\nAnteriormente, numa igreja, um fiel influente e o Presidente da Igreja brigaram e separaram-se.\n\nEntão, a pessoa que saiu, o chamado discípulo, veio consultar-me: 'Sinto que fiz algo muito imperdoável a Deus por ter brigado com o Presidente e saído; posso pensar assim?'.\n\nEu disse: 'Não é ótimo? Porque vocês brigaram, uma igreja aumentou para duas.\n\nSe estivessem bem, seria uma igreja para sempre'.\n\nA pessoa que se separou desenvolveu-se muito e formou uma igreja magnífica.\n\nE o Presidente original ficou gagá (*boya-boya*) e não se sabe o paradeiro.\n\nCoisas assim acontecem. Não ousem dizer que dar-se bem é bom; às vezes, brigar e o resultado ser bom também acontece.\n\nNesses casos, não se pode decidir pelo julgamento humano.\n\nO lado de Deus, quando quer aumentar aquela igreja, frequentemente faz propositalmente um teatro desses.\n\nDe qualquer forma, é realmente profundo, não se pode entender.\n\nO julgamento humano é o mais perigoso.\n\nTambém: 'deve-se ser honesto', isso é bom.\n\nMas há casos em que se deve mentir.\n\nPorque há casos em que a honestidade traz maus resultados, e a mentira traz bons resultados; em suma, é o resultado.\n\nResultado significa ver do ponto de vista geral (macro).\n\nAí é o ponto diferente entre Fé Daijo e Fé Shojo.\n\nFé Daijo é: se o resultado for bom, está bom; a Fé Shojo não olha o resultado, vai apenas pelo julgamento do 'Correto'.\n\nPortanto, esse tipo de pensamento é uma espécie de subjetividade.\n\nTransformação infinita, liberdade sem obstáculos, significa isso.\n\nNão se deve decidir, e não se deve criar moldes.\"",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "人間が人間をとがめるのは神様の地位を犯す",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「人を尤（とが）めることと注意することとの相違（限界）はいかような心得をもって当たれば、御神意を汚さないでしょうか。」\n\n**明主様御垂示**  \n「これは限界もなにもありませんよ。\n\n人を尤めるってことはぜんぜんいけませんよ。\n\nそれも警察官や裁判官ならいいですがね（笑声）。\n\nまず自分を尤めることですよ。\n\nどんなことでも人を尤めてはいけないんです。どんなことでもね。\n\nだから私は人を尤めませんよ。たとえその人が間違ってることをやっててもうっちゃらかしておくんです。\n\n勿論アッサリと教えることはありますよ。\n\n「そんなことをすると、こうこうこういう結果になる」って言ってやることはあります。\n\nけど、私の言ったことを用いるか否かはその人の自由であって、たとえ聞き入れなくたって、それ以上もうどうにもしかたがありませんよ。\n\n何某だってそうですよ、私は以前注意したことがあるんです。\n\nけど、あの人は私の言葉を守らなかったんですよ。\n\nやはり、その人が腹からそう思うんじゃなくちゃいけない。\n\nそうでなけりゃ駄目ですよ。\n\nよく言うんですが、石の落っこちるのを坂の途中で抑えるのは駄目なんです。\n\n下へ落っこちてから目が覚めて気がつく、それが本当なんです。\n\nこう言うと、愛がないように聞こえるかもしれませんけどね、しかしこっちのほうが本当の愛なんですよ。\n\n日本では子供が転ぶと、親がすぐ走って行って起してやるけど、西洋では子供が自分で起き上がるように言うってことですが、この西洋のやり方のほうが愛が大きいんです。\n\nかわいがって親切にするってのは愛が小さいんです。\n\nだから、その人の将来を本当によくしてやるのが本当の愛なんですよ。\n\n例えば、金のない人に金をやったってそんなのは一時的で駄目なんです。\n\n自分で苦しんで、たとえ破産したっていいから、そうやったあげく自分で覚るのが一番いいんです。\n\nそしてそうするのが大乗なんですよ。\n\nそこで、人を尤めるのは一番いけない。\n\n人間が人間を尤めるのは神様の地位を犯すことになるんです。\n\n人間なんてみんなポチポチなんだから（笑声）。\n\n人を尤めるなんて慢心ですよ。\n\nだから中には尤める人より尤められる人のほうが霊的に上位のことだってよくあるんですよ。（笑声）」\n\n**信者の質問**  \n「なにか間違ったことをした人に「なぜそんなことをしたのか」と言うことは尤めることになりましょうか。」\n\n**明主様御垂示**  \n「なぜしたか」って言うのは尤めるんじゃありませんね、聞くんだから。（笑声）」\n\n**信者の質問**  \n「「それは悪いことだからこうしなさい」と注意することはよろしいでしょうか。」\n\n**明主様御垂示**  \n「アッサリ話をして注意するんならいいですよ。\n\nそれからね、「こうしてはいけない」って言うのよりも、「こうしたほうがよい」とか「こうすべきと思う」って言ったほうがいいですよ。\n\n「相成らぬ」って言うのはよくないですね。\n\nそして尤めると人が怖がるようになるんです。\n\n怖がらしておいて人を屈服せしめる・・・なんてのは最も愚かなことなんですよ。」\n\n**信者の質問**  \n「とかく他人に迷惑をかけ、なかなか言いつけを守らぬ人を、つい感情に走り「きゃつは馬鹿だ」とか「悪魔だ」とか言うことは人を裁くことになり罪を構成しましょうか。」\n\n**明主様御垂示**  \n「構成しますね（笑声）。\n\nこんなことを言うのは神の権限を冒すんですから。\n\nこんな場合、本当に馬鹿なのは御自分様なんですよ。つまり主観ですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "神様を相手とする",
      "publication_title_ptbr": "115\\. Tendo Deus como Interlocutor (Orig.: 神様を相手とする)",
      "content": "「（一部のみ引用）　一番いけないのは、あの人はああやっちゃいけない。\n\nあの人は間違っている。と言うことがいけないんですよ。\n\n人の良いとか、悪いとかいうことは、人間には解らないんだからね。\n\n神様以外には解らないんだからね。\n\nあの人は邪神だとか、邪神が憑いているとか言うことは、神様の為さるべきことを冒しているので、たいへんなことです。\n\nだから、 人を見ないで自分を見るんです。\n\n自分は間違っているか、いないかと見るんです。\n\nそれが本当の誠です。\n\n人の悪いことを諌（いさ）める・・・注意するのが良いことと思っているが、それがたいへんな間違いです。\n\n一般社会ならそれで良いですが、この教団の信者になった以上はいけないんです。\n\nもしその人が間違っていれば、神様が捻（ひね）っちゃいますよ。\n\nなんでもないです。\n\nもしそうでないなら、人間が神様の力より上になっちゃうことになりますよ。\n\nそれで、今度書きましたから、新聞に出します。\n\nそういう点において、世の中とよほど違いますからね。それが信仰の妙諦なんですよ。\n\n結局、なんでも決めるのがいけない。\n\n決めると間違う。決められないこともあるんだからね。\n\nだから、だいたい決めてはいけないということにして、それから決めなければならないことは決める。\n\nそれは事と次第によって、いろいろあるんだから・・・決めないと決めるようにするのもいけない。\n\nそこが千変万化、幽玄微妙の境地なんです。\n\nだから、それに少しでも近寄って行けば、その人は本当に身魂が磨けているんです。\n\nこれはいままでの信仰にはないんです。\n\nこれは高い信仰なんです。\n\nそういう人の信仰は間違いないんです。\n\nそれが真理なんだからね。\n\nそういう頭で、ものを考えると、とにかくおもしろいですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de abril de 1952\\)**\n\n**Fala do Fiel:** \"Dizem que não é preciso dar dinheiro, basta oferecer a vida. Por isso, dizem que os líderes que dizem 'dê dinheiro' estão possuídos por espíritos malignos. Também dizem: 'Se o lar de vocês se tornar um Paraíso Terrestre, então podem dedicar. O normal é pregar (fazer difusão) depois que o lar tiver a forma de Paraíso Terrestre'. Isso está causando repercussão. Então eu disse: 'Cristo disse apenas que o Reino dos Céus está próximo, e Shaka pregou apenas a Remoção do Sofrimento e Concessão da Alegria (*Bakku Yoraku*), mas Meishu-Sama vai construir o Paraíso Terrestre de fato, por isso precisa de dinheiro'. Mas não consigo convencê-los...\"\n\n**Resposta de Meishu-Sama:** \"Vou explicar bem. Muitas vezes dizem precipitadamente 'dar a vida' ou 'oferecer a vida', mas isso é muito incômodo. Receber a vida não serve para nada. O dinheiro é muito mais útil que a vida. É porque se tem a vida que se pode fazer o Serviço Divino (*Goyo*); portanto, peço que parem com essa história de oferecer a vida. Peço que façam sem oferecer a vida. 'Oferecer a vida' é um resquício do militarismo. Foi o exército que criou essa moral de 'ofereça a vida'.\n\nQuanto ao dinheiro, também está certo dizer que, havendo folga, deve-se dar apenas o que é possível tirar de dentro dessa folga. Isso está bom. Mas se a pessoa não se satisfaz só com isso, se recebeu tanta graça que quer dar até a vida, não há problema em pensar assim. 'Quero fazer nem que seja um pouco de dedicação monetária à Instituição'. Isso também é bom. Economizar em outras coisas para doar. Isso também é verdadeiro. Nenhum dos dois está errado. É bom que seja conforme o pensamento da pessoa. Decidir que 'isto está errado' ou 'isto é o verdadeiro' é o erro; conforme a profundidade ou a superficialidade da fé da pessoa... como o modo de pensar difere conforme o nível, está bom assim. Não deixar a casa passar necessidade material e mostrar uma boa situação às pessoas é muito bom. Apenas que, embora ambas as formas de pensar sejam boas, não se pode ir ao extremo. Aí é que se deve ir pelo Izunome.\n\nSe dizem que querem dedicar dinheiro, mas a casa está na miséria (*pii-pii*) e doam, as pessoas do mundo olham e dizem: 'Passando tanta necessidade assim... não dá para ir para a Igreja Messiânica'; não se deve fazer a esse ponto. Mas, por outro lado, se for apenas 'vamos fazer uma dedicação se sobrar'... se for só isso, não se adequa muito ao fato de estar recebendo graças. Dar dinheiro é, afinal, agradecer a Deus. Falando a verdade, se recebeu a vida que já não tinha, seria bom dar muito... dar tudo. Comparem: se disser 'Você prefere a fortuna ou a vida?', é decidido que dirão que a vida é melhor. Se não tiver vida, não adianta nada ter apenas fortuna. Isso também condiz com a razão. Dito isso, se ao doar dinheiro os parentes virem e disserem 'mesmo recebendo a vida, daquele jeito não dá', e isso gerar mal-entendidos, também não é bom. Por isso, é a Moderação (*Hodo-hodo*). O ponto exato.\n\nE também, todos carregam uma carga cheia de pecados. Salvar doentes é bom, e fazer dedicação monetária para construir logo o Paraíso Terrestre também é bom; esse é o ponto exato. É muito difícil, mas deve-se fazer no grau em que a pessoa acha 'este tanto é bom', 'deve ser assim'. E sobre essas relações e lógicas da fé, deve-se ler os Livros Divinos, os professores devem perguntar e ouvir as minhas palestras, e, no dia a dia, perguntar e ouvir dos professores veteranos... dos qualificados, e ir polindo-se gradualmente.\n\nO pior é dizer 'aquela pessoa não deve fazer assim', 'aquela pessoa está errada'. Isso não se deve fazer. Porque o ser humano não entende se a pessoa é boa ou má. Exceto Deus, ninguém entende. Dizer que aquela pessoa é Deus Maligno ou que tem Deus Maligno encostado é invadir o que Deus deve fazer, então é algo grave. Por isso, não olhe para os outros, olhe para si mesmo. Veja se você não está errado. Isso é a verdadeira Sinceridade (*Makoto*). Acham que repreender... chamar a atenção sobre o mal dos outros é bom, mas isso é um grande erro. Se fosse na sociedade geral, tudo bem, mas a partir do momento em que se torna fiel desta Instituição, não pode. Se essa pessoa estiver errada, Deus a torcerá (*hinechau*). É simples. Se não fosse assim, o ser humano estaria acima da força de Deus. Escrevi sobre isso agora e sairá no jornal. Nesse ponto, é muito diferente do mundo. Essa é a Essência Maravilhosa (*Myotei*) da fé.\n\nNo fim, decidir (*kimeru*) as coisas é que não serve. Ao decidir, erra-se. Há coisas que não se pode decidir. Portanto, em geral não se deve decidir, e decide-se o que tem que ser decidido. Isso depende do caso e da circunstância... tentar decidir o que não se decide também não serve. Esse é o estado de Transformação Infinita e Mistério Sutil (*Yugen Bimyo*). Portanto, se a pessoa se aproximar um pouco que seja disso, sua alma estará realmente polida. Isso não existe nas fés até agora. É uma fé elevada. A fé de pessoas assim não tem erro. Porque é a Verdade. Se pensar as coisas com essa cabeça, é muito interessante. Ver as coisas do mundo com esse pensamento faz entender muito bem. Isso se chama Daijo. O Caminho de Daijo torna-se o núcleo. No entanto, pregar Daijo a humanos Shojo frequentemente causa erros. O Daijo não se pode pregar precipitadamente. Por isso, vai-se pela Percepção (Iluminação/Satori); se a pessoa compreender, é algo grandioso.\n\nPor exemplo, dizem que o comunismo não serve, que a URSS é imperdoável, mas agora o Japão está sendo salvo pela URSS. Porque causaram o problema da Coreia, a economia japonesa, que estava atrofiada (*ibi*), recuperou o fôlego. Por causa disso, o Japão está sendo bem tratado pela América. Não existe um tratado de paz tão bom, sem precedentes, como este. É por causa da URSS. A América está ajudando o Japão pensando que seria terrível se o Japão fosse arrastado para o lado da URSS. Dito isso, e a URSS? É imperdoável. Invade outros países. Não é? Para a Coreia é um demônio terrível, mas para o Japão está fazendo algo muito bom. Sendo assim, não se sabe por qual decidir. Isso é o Caminho de Daijo.\n\nDentro da Instituição também há pessoas erradas e pessoas variadas, mas se for realmente ruim, eu dou advertência. Mas a advertência também, não digo 'não deve fazer' ou 'pare com isso'. Mesmo que a pessoa erre, às vezes ela desperta (*satoru*) por ter feito o errado, então eu deixo ela bater a cabeça. Então, às vezes ela percebe: 'Ah, eu estava errado'. Aqueles que não entendem mesmo lendo os Livros Divinos sofrem por si mesmos. E com isso abrem a percepção. Basta deixar fazer o errado. Dizem: 'Aquela pessoa está fazendo tal coisa, deve-se chamar a atenção', mas eu digo: 'Aquela pessoa vai bater a cabeça agora, então é melhor falar depois disso'; e de fato, faço bater a cabeça. E também, dependendo da pessoa, há quem consiga perceber sem passar por esse sofrimento. Portanto, não se pode decidir o bem e o mal do ser humano pela sua conduta. Isso é Daijo. Se tiverem isso em mente e a fé se aprofundar até aí, eu falarei várias coisas.\n\nEu... antigamente, quando diziam 'estão falando mal do senhor assim' ou 'estão dizendo isso', eu dava grandes risadas. Achava muito engraçado. Eu mesmo achava estranho. Eu deveria ficar com raiva, mas não ficava. Sentia pena do outro, mas achava muito engraçado. E, como eu ria, o outro perdia a motivação (*hariai ga nakunaru*). Dependendo da pessoa, há quem sinta interesse em ameaçar os outros. Mas mesmo que digam para mim, eu rio, então não sirvo de parceiro.\n\nSe importar nem que seja um pouco com o fato de falarem mal de si mostra que a fé ainda é rasa. Por que? Porque nós não temos o homem como interlocutor (parceiro), temos Deus como interlocutor. Basta ser querido por Deus. O ser humano não tem como entender a verdade. Fazer com todo o esforço e as pessoas não verem (reconhecerem) deve ser considerado coisa comum na sociedade humana; não ligue para isso, seja querido por Deus. Ser querido por Deus significa o quê? Salvar as pessoas... salvar nem que seja um doente. Torná-lo saudável. Se for um, são dez, são cem; se for assim, Ele gostará, então basta fazer isso. Se pensar complicado é complicado, mas se pensar simples é simples. Por isso há muitos fiéis, e aumentarão mais em breve. No meio deles vêm pessoas erradas e pessoas absurdas. No meio de tantos. Mas Deus reúne muitos... são pessoas com vínculo (*innen*), mas... falarei sobre vínculo também. Depois Ele seleciona. Como resultado da seleção, (Deus decide): 'Este não serve de jeito nenhum... é melhor que este humano não esteja aqui. É alguém sem qualificação para ficar'; há alguns assim. Então, tem que se tirar esse humano da Instituição. Se a Instituição tirar, o outro guardará rancor; para não guardar rancor, Deus cria uma coisa errada. Isso é o vínculo. Então, a pessoa que vai ser tirada acredita naquilo (no erro/na intriga). Assim, Deus faz ficar exatamente bom. Preocupam-se: 'Aquela pessoa vai se afastar da Instituição, que pena', mas Deus tem essa necessidade... cria líderes para tirar da Instituição.\n\nE é interessante: eu tenho prejuízos financeiros desde antes. É dinheiro de sangue e suor dos fiéis. Tento não usar o máximo possível, mas some sem eu perceber. De repente sou enganado... dizem enganado, mas gasto dinheiro inutilmente de forma ridícula todo ano. O que é isso? Vem dinheiro de doação dos fiéis, mas dentro desse dinheiro, lavando bem, inevitavelmente surgem coisas impuras... sujas. Não é que tal dinheiro é sujo ou tal dinheiro não é. Deus seleciona todo o dinheiro... é a purificação. Então, forma-se a borra (*kasu*). Só isso não se pode usar de jeito nenhum na construção do Paraíso Terrestre. Isso inevitavelmente some. O automóvel do outro dia... foi isso. Portanto, esta é a forma de pregar do Daijo. Visto pelo Daijo, há muitas coisas que não se entende facilmente pelo julgamento humano. Por isso, mesmo que aconteça algo, se pensar do ponto de vista grande... geral, entende-se a maior parte.\n\nEu, até hoje, mesmo que me digam 'aquela pessoa é má, tem que ter cuidado', eu uso a pessoa, encontro-me com ela, faço várias coisas. Afinal, visto do panorama geral, ela está fazendo algo útil. E, na Revelação da Oomoto tem: 'Desta vez é o Grande Teatro dos Três Mil Mundos (*Sanzen Sekai no Oshibai*)'; isso é interessante. Ou seja, é um teatro. No teatro, se for só gente boa, não dá peça. Tem que ter o vilão. O homem bom ser atormentado pelo vilão é o enredo da peça. Mesmo vendo por esse ponto... na Instituição não há vilões, mas o pensamento daquela pessoa... ela acha que é bom... pelo bem dos fiéis. Acha que é por Deus, mas por falta de sabedoria, muitas vezes acha que a coisa errada é boa. É a Inteligência Superior (*Eichi*). Acha que é por Deus, mas não é, e torna-se um estorvo. A Inteligência Superior é necessária, mas não se obtém sem considerável aprimoramento. E também, sobre coisas que dizem mutuamente, se ouvir a história, há casos em que ambos estão certos. Isso também, são feitos a atuar como papéis do teatro, portanto, como disse há pouco, o pior é decidir (*kimeru*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "善悪を決めるのは僭越",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「壮年期にある者が青年特有の道徳上の潔癖を冷笑する場面をよく身受けますが、\n\nこの場合の壮年者の本霊及び副霊の状態を御伺い申し上げます。」\n\n**明主様御垂示**  \n「これも副守護神で、副守の巧妙なのは善の仮面を被る。\n\n共産主義などそうで、邪霊がそれを善と思わせるのである。\n\nそういう人は愛が足りない。愛を通して物をみれば、憎むものも咎むるものもない。\n\n善は利他的観念、他人をよくする。人良かれという事。\n\nこれは大乗も小乗もない。他人良かれの人が集まればよい。\n\n自分を善く見、他人を悪く見る観念から争いが起る。\n\n神は愛なり、力なりで、愛をもってみれば人を咎める事はない。\n\n人を善とか悪とか決めるのは僣越である。人間が人間を見て分るものではない。\n\n常識でみれば大体判るが、本当の事は判らぬ。これは神の領分である。\n\n要は人間が人間を裁く事は出来ぬ。\n\nキリストは姦淫の罪を決めたが、これは自分自身がその気持があるからである。\n\nこれは作り話かもしれぬが、ある若い女が名僧の弟子になり、ある時イキナリ齧りついて試そうとした。\n\n「私が齧りついたらあなたはどんな気持か」と質ねると「何ともない」（枯木寒厳之冬暖気なし）と答えた。\n\n何の感じもしないというのは嘘で、実際は変な気持がした筈である。\n\n姦淫は許すべからざるものであるから制えた・・・と言うのなら本当である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "自分のほうがいいって言うのは悪い",
      "publication_title_ptbr": "",
      "content": "教会間で起ったいざこざについて）\n\n**明主様御垂示**  \n「これは心得とくことですね。\n\n自分のほうがいいって言うのは悪いんですよ。\n\nなぜなら、自分を善いとし他人を悪いとする心が悪いから悪ですよ。\n\nよく、先方の教会を悪く言う人がありますが、そんなのはアベコベに解釈することですよ、そのほうがたしかですね。」\n\n**信者の質問**  \n「その場合、弁解いたしますことはいかがでしょうか。」\n\n**明主様御垂示**  \n「いや、いま話したのは他人同士だから弁解じゃありませんね。・・・\n\nもし自分が悪く言われたときには、一通りは事情を話したらいい。\n\nそしてそれを信じる信じないは先方の勝手に任せたらいい。\n\nだから、一応は弁明する。\n\nそしてその先は神様にお任せしたらいいんです。\n\nそのときだって一々弁明しなくたってかまやしませんがね。\n\n正しいものは勝つに決まってるんだから。\n\nけど、気持ちが悪いですからね、あんまり変なこと言われるとね（笑声）。・・・\n\n白隠禅師の有名な話がありますね。\n\n不仕末して子供のできてしまった女が禅師の所へ逃げ込んできたので、\n\n禅師はその女をかくまってやったうえ、その子を自分の子だと言ったんですね。\n\nそれを聞いてその女の親は怒って、生き仏のごとき白隠禅師がそんなことをするとは怪しからんってわけで、\n\n村人たちと一緒にみんなで禅師を村から追い出してしまったんです。\n\nそのとき白隠禅師はなんとも言わなかったけど、何年かして本当のことが知れ、今度はたいした坊さんになったんですね。\n\nだから言い訳なんかしなくたっていいんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "救いと裁きの関係",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「救いと裁きの関係につき御教示をお願い申し上げます。」\n\n**明主様の御垂示**  \n「これは密接な関係があります。\n\n裁きがあり善悪があるから、救われるのと救われないのが決まるのです。\n\nふだんだって神様は裁いておられるが、ふだんの裁きと最後の審判とは意味が違うのです。\n\n最後の審判においては人類全体が裁かれるのです。\n\nしかしだれでも裁かれないうちに悔い改めることが救われることなのです。・・・\n\nそこで一番困るのは、人間が人間を裁くことです。\n\nこれが一番間違っている。\n\nあの人はいい人だとかなんとか言って人を裁くのは、その裁く人自身が裁かれているのです。\n\n人を裁く前にまず自分を裁くことです、反省することです。\n\n他の人をいい人だとか悪い人だとか言うことはたいへんな間違いです。\n\nまた救いということにしても、人間が人間を救うことはできない。\n\n救いをなさるのは神様であり、人間はただその道具にすぎないのです。\n\nしかしその道具に使われることがありがたいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "人を裁く人間はご自分が馬鹿",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「とかく他人に迷惑をかけ、中々言い付けを守らない人を、つい感情に走り「彼奴は馬鹿だ」とか「悪魔だ」とか言うのは裁くと言う事になり、罪を構成しましょうか。」\n\n**明主様御垂示**  \n「自分が馬鹿である。神の権限を犯すのは罪になる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "自分の悪、自分の間違いを訂正すべき",
      "publication_title_ptbr": "62\\. Sobre a Suástica Reversa \\[Perguntas e Respostas\\] (Orig.: 逆卍について)",
      "content": "**信者の質問**  \n「利己主義者が悪宣伝、悪行為をなした場合、それを見逃してやっては、その人に対し無慈悲でもあり、\n\nまた他面、社会的には悪の風習を助長することにもなると存じますが、\n\nその場合、慈悲または正義はいかに行使すべきでしょうか。」\n\n**明主様御垂示**  \n「これは信仰のない人が考えることです。\n\n神様が人を使って悪宣伝をするのかもしれないのです。\n\n今度の税金の問題も私は邪神かと思って神様に訊いてみたら、\n\nそうではなくて神様がやっておられることが判りました。\n\nだからあれによりかえっていい影響があっちこっちで来てるんです。\n\nいままで迷っていた人もどんどん入ってきている。\n\nだから信仰のある人なら、これ（お伺い事項）と反対になっていいはずです。\n\n悪を助長すると言っても人間が抑えたりすることはできないんです。\n\nそれよりも自分の悪、自分の間違いを訂正することです。\n\n人の悪なんか訂正することはできない。\n\n人をどうしたいという希望はいいが、行為によってどうするということはできないのです。・・・\n\n物事にはその物と事と大小などによって、やるべきこととやってはいけないこととあるのです。\n\nやれと言うとやりすぎるし、やってはいけないと言うとぜんぜんやらない。\n\n味でもそうで、砂糖が少ないと言えば甘すぎてしまい、甘すぎると言えば今度は辛すぎてしまう。\n\nちょうどよいというのは難しいのです。\n\nだからその程度をよく考えることです。\n\nそれが智慧です。\n\n神様にお任せすると言っても、お任せすることにも程度があるのです。\n\n人事を尽して天命を待つということがあるが、これはいいことです。\n\n人間としてすべきこと、できることをやって、その先は神様にお任せすべきです。\n\nだからそれは時所位に応じて変わってくるものです。\n\nやはり実篤の言葉に「神の如く強く神の如く弱し」という言葉がありますが、いい言葉ですね。\n\n神様も強い場合もあり弱い場合もある。\n\n観音様でも馬頭観世音は火焔を吹いて目はランランと輝いてます、が、\n\nこれは畜生道を救うお働きを表わしているのです。\n\nいろいろなことをうまく使うところに智慧があるんです。\n\n一番効果のある方法がいいのであって、これをみつけるのが智慧です。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de dezembro de 1948\\)**\n\n**Pergunta do Fiel:** \"A fraqueza de Shaka em relação à justiça enfraqueceu o povo indiano daquela forma; e mesmo com o excelente ensinamento do Budismo, a humanidade só pôde ser salva até o nível atual; não seria isso?\"\n\n**Resposta de Meishu-Sama:** \"É isso mesmo. Shaka... não só Shaka, mas todos os grandes religiosos até agora eram assim... não tinham força.\n\nClaro que foi porque o tempo não tinha chegado, mas a raiz da força é a união de Espírito e Corpo.\n\nO caractere Força (力) também expressa que Vertical e Horizontal se uniram e iniciaram a atividade.\n\nEssa é a era de agora.\n\nLeste e Oeste, Vertical e Horizontal unem-se e tornam-se Força; a suástica (*Manji*) é isso, mas o Kannon até agora e o Budismo eram a suástica (direita) e eram Avanço pela Direita e Recuo pela Esquerda.\n\nA suástica dos nazistas da Alemanha era uma Suástica Reversa (*Gyakumanji*) inclinada em fundo preto; embora fosse Avanço pela Esquerda e Recuo pela Direita, o fundo preto e a inclinação representavam a atuação do demônio.\n\nA partir de agora será a Suástica Reversa de Avanço pela Esquerda e Recuo pela Direita (correta/vertical).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 26,
      "title": "裁くなかれ",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "献金の内部留保",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「お道の資格者の中には、自分の周囲を充実することだけを考えて、\n\n会費や献金などの上納を故意に怠っているかに思われる人があります。\n\nそのうえさらに、自分の行動を糊塗しようとして他の人をも誘い同様の空気を作ろうと企てているような人もございます。\n\nこのままでは団体の徳義が破れ秩序が乱れてくると存じますが、\n\nこのような行動に対しましてはどのような処置をとるべきでしょうか。」\n\n**明主様御垂示**  \n「これはだれが処置をとるんですか・・・この処置は神様がとられるんです。\n\nこんなの、私はなにも処置はとりません。\n\nうっちゃらかしておけばいいようになるんです。\n\nもし、間違ったことをしてれば、その人が神様の裁きを受けるんだから、ほかの人はなにも心配する必要はない。\n\nこんなことを心配するのはまだ信仰が薄いからです。\n\nだから、神様のほうでは「俺を信じてないからだ」と思われて、御機嫌が悪くなりますよ。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "批判行為の是非",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "批判はいいが善悪は決めるな",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「前々回「救いと裁き」についてありがたいお言葉をいただきましたが重ねてお伺い申し上げます。\n\n私どもは日常しばしば他人を批評いたしますが、これも人間には僭越なことでしょうか。\n\n他人の批判により向上を期し得られるとも考えますが、この点いかがでございましょうか。」\n\n**明主様御垂示**  \n「批判したってかまわない、そんなに固苦しく考えなくてもいいのです。\n\nけれどもね、あの人はいいとか悪いとか決めることはいけないのです。\n\nいいとか悪いとかいうことは人間には判らないことだから。\n\n殊にこっちが明るい気持ちで言うのならいいが、\n\n悪意をもってあの人はいいとか悪いとか言うのはいけないのです。\n\n憎悪の心をもって言うのは罪になります。\n\nそれから自分が悪口を言われてそれを気にかけるようではまだ駄目です。\n\n自分は天地に俯仰（ふぎょう）して愧（は）じざる行動をとっていればそれでよい。・・・\n\n他の人からよく思われたいとか感謝されたいとか思うのは間違いです。\n\n人の気に入ったり愛されたりするよりも、\n\n神様の気に入り神様から愛されたいとの気持ちでするのが本当です。\n\nそうする場合、他の人々には悪くとられるかもしれません、\n\nしかしそれは気にする必要はないのです。・・・\n\n私も以前はさんざん人から悪口を言われたものです。\n\n大本時代にも、人々を信者にして大本の本部の亀岡へ送るとそれっきりなんとも言ってこない。\n\nでよく調べたら、亀岡へ行くと「岡田は邪神だから近寄ってはいけない」と言われるのでみんな離れてしまったのです。\n\nこんな理屈に合わぬことはないですよ。\n\n向こうはこっちが邪神だと思ったかもしれないが、\n\nこっちは向こうが邪神だと判ったので大本を離れたのです。・・・\n\n人から悪口を言われるのは、霊的にはこっちの罪をその人がとってくれるのです。\n\nだからむしろありがたいのです。\n\nその代わり悪口を言うほうは罪を着るのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 27,
      "title": "批判行為の是非",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "善悪の批判もいいが、決めるのがいけない",
      "publication_title_ptbr": "44\\. O Pensamento que Não é Vertical nem Horizontal Liderará o Mundo (Orig.: 経にあらず緯にあらずという思想が世界をリードする)",
      "content": "「今までの信仰では本当の大乗というのはなかったのです。\n\nだから信仰は大乗信仰でなければならないのです。\n\n小乗の人は経が長いので、緯が短いのです。\n\nこのために広がらないから発展しないのです。\n\nやはりバッジにあるように十の字で、両方同じでなければならないのです。\n\n経もあり緯もありでなければならないのです。\n\nだから善悪の批判もよいですが、決めるのがいけないのです。\n\n決めるから間違ってしまうのです。\n\nそれは信仰には限らないので、神様が世界を経綸されるのは実に深いのです。\n\nだからあれが悪いとか、このやり方が良いとか悪いとか、そういう批評は本当はできるものではないのです。\n\nところがそれをぜんぜん批評したり、なにもしないというのは、それもいけないのです。\n\nそれは世の中の政治などはそれでよいのです。\n\nしかし神様のこと、私がやっている仕事だけはぜんぜん分からないのです。\n\nだから信仰のことだけは決めないで、あるがままにするのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 25 de abril de 1953\\)**\n\n(Anúncio do Artigo \"O que acontecerá com o mundo daqui por diante\")\n\n\"É como acabei de ler; ou seja, a sociedade até hoje fez com que pessoas de vários pensamentos criassem ideias.\n\nE experimentando-as, no fim, nenhuma delas funciona bem.\n\nEu compreendi isso na época de fiel da Oomoto-Kyo; a Fundadora da Oomoto, Nao Deguchi, é fé Vertical, ou seja, fé Shojo.\n\nPor isso é realmente rigorosa. Então a Fundadora era chamada de 'Espírito de Izu' (*Izu no Mitama*).\n\n'Izu' é rigoroso. E o Mestre Sagrado Onisaburo Deguchi era Horizontal, 'Espírito de Mizu' (*Mizu no Mitama*).\n\nDizia-se que a Fundadora era Vertical e o Mestre Sagrado era Horizontal.\n\nPrimeiro falharam com o 'Espírito de Izu', ou seja, o modo rigoroso.\n\nPor isso a Fundadora sentava-se sempre corretamente e não descompunha o corpo nem um pouco.\n\nMas mesmo dizendo rigorosa, sendo Deus, tem amor.\n\nPor isso não forçava essa rigidez aos outros, mantinha-a para si mesma.\n\nHouve algo interessante: a Fundadora tratava qualquer pessoa da mesma forma.\n\nEntão um fiel disse: 'A Fundadora trata qualquer pessoa da mesma forma, mas deve haver os que a senhora gosta e os que não gosta; gostaria de perguntar sobre isso'.\n\nEla respondeu: 'Eu também tenho muito os que gosto e os que não gosto, mas se fizer essa distinção, a pessoa de quem não gosto se sentirá muito mal; como isso é penoso, trato todos igual'.\n\nSer rigorosa consigo mesma mas não com os outros; nisso há o amor como Deus.\n\nAlgo parecido dizem muito de mim.\n\nEu trabalho ocupado com minhas coisas, e minha esposa e outros ficam brincando/descansando;\n\nfrequentemente, os maridos no mundo, quando estão trabalhando e a mulher e filhos estão brincando, ficam irritados e dão bronca,\n\nmas eu não faço isso de jeito nenhum, nem de propósito, não tenho essa vontade.\n\nEu, ao contrário, por mais que me esforce, se os outros estiverem brincando alegre e prazerosamente, e vivendo assim, sinto-me muito bem.\n\nPor isso, por mais ocupado ou difícil que seja para mim, não sinto nada.\n\nNão faço isso por ascetismo, é pela vida assim, é como meu hobby.\n\nSinto um prazer insuportável em ver as pessoas alegres e satisfeitas, por isso faço assim.\n\nParece que a Fundadora tinha muito desse ponto.\n\nMas o Mestre Sagrado era o oposto total; na vida, ficava deitado o tempo todo.\n\nMesmo quando os fiéis iam vê-lo, muitas vezes estava deitado.\n\nDizia: 'Eu sou o Espírito de Mizu (Água), sou água, então se ficar sentado corretamente é doloroso'; até para fazer poemas ou textos, ditava deitado de lado.\n\nIsso é interessante.\n\nPorém, como era um método Horizontal, expandiu-se muito, mas por causa disso sofreu desastres e falhou.\n\nIsso é um modelo.\n\nPor isso na Revelação (*Ofudesaki*) diz 'A Oomoto é o Modelo do mundo'; certamente é.\n\nO Oriente é espiritual, portanto 'Espírito de Izu', e falhou.\n\nPor isso perdeu para a civilização Ocidental.\n\nMas a civilização Ocidental também é Vertical (Nota: contexto indica Horizontal/Matéria, mas o texto pode estar se referindo à falha da unilateralidade), por isso falhará.\n\nEntão, o estilo Izunome (*Izunome-shiki*) é unir firmemente ambas: a civilização espiritual do Oriente e a civilização material do Ocidente.\n\nEsse é o objetivo da humanidade. Aí se fará um mundo bom.\n\nQuem faz o trabalho central dessa união é a Igreja Messiânica.\n\nPortanto, no fim, o mundo saberá que todos os pensamentos e ideologias estão errados, e\n\no que liderará o mundo será, como estava escrito agora, aquilo que não é Vertical nem Horizontal.\n\nEntão surgirá o fato de a humanidade perceber que as outras ideologias e pensamentos não servem.\n\nOu seja, surgirão mundialmente as aflições de vários fracassos.\n\nEntão a Igreja Messiânica propagará para o mundo todo: 'Fazer assim é o verdadeiro, esta é a Verdade'.\n\nAí, pela primeira vez, perceberão 'é mesmo', e isso se tornará um pensamento fundamental, e o Paraíso Terrestre será construído.\n\nSendo assim, o comunismo também, na época em que Stalin estava, foi extravagante (no auge).\n\nE a América lidera o mundo grandemente através do capitalismo, mas creio que eventualmente cairá como o comunismo.\n\nA conversa de agora foi sobre as linhas gerais.\"\n\n---",
      "has_translation": true
    }
  ]
}