{
  "source_file": "03_3.信仰編_03_信仰地獄.json",
  "part": 4,
  "total_parts": 5,
  "volume": "3.信仰編",
  "theme_name": "信仰地獄",
  "theme_name_ptbr": "Inferno da Fé",
  "publications": [
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "宗教的詐欺取財、詐欺殺人",
      "publication_title_ptbr": "",
      "content": "「それからもう一つ気がつかないことに、これは今に書きますが「詐欺時代」というのです。\n\nというのは、今の世の中はほとんど詐欺ばかりなのです。\n\nそう言うとちょっとわけが分からないでしょうが、一番の詐欺は売薬です。\n\n新聞広告にさかんに出てますが、読んでみると、「治る」とは書いてありません。\n\nしかしうまく書いてます。「これはその病気に非常に適合している」とか、あるいは「のむと快くなる」とか、\n\n「治りを促進する」とか、「とにかく病気が緩和される」とか、そういうことは書いてありますが、「治る」とは書いてありません。\n\nところがそれで治るかのように思わせようとしているのです。\n\nところが実際において治るわけがないのです。\n\n薬屋も実際において治らないということは知っているのです。\n\nそれで売薬法では、害にならなければよいということが条件になっているのです。\n\n効くということは、つまり薬は毒ですから、毒の分子があるほどよく効くのです。\n\nだからそれではいけないという規則になっているのです。\n\nしかしいくらかは効かなければ、みんな買わないから、ただ医者が盛る薬より毒が少ないだけです。\n\nそれで、実際には治らないのに、治るかのごとくに思わせて金をとるのですから、詐欺取財です。\n\nそれからもっと酷いのは、お医者が「あなたの病気は一週間で治る。まあ二週間続けたらよいでしょう」と言うのですが、\n\nこれは始終お蔭話に出てますが、実際にそのとおりになったことはありません。\n\nそれでお医者も確信があるわけではないので、「たぶん治るだろう」というわけです。\n\nしかしもしお医者が本当のことを言って「あなたのようなのは治らない。\n\n今までこういうのを経験しているが、一人も治ったことはない」と言うと、\n\nメシが食えないから、これは詐欺ではないので、やむを得ない罪悪です。\n\nそういうやむを得ない罪悪というのはたくさんあります。\n\nパンパンガールもそれです。パンパンガールはいばって言います。\n\n「私たちがいるから娘さんたちが安心して外を歩けるのだ。もし私たちがいなかったら、どんなことをされるかも分からない」と言ってます。\n\nこれも命にかかわる罪でないからまだよいが、命にかかわる罪があるのです。\n\nお医者が「あなたの病気は重いから入院しなさい」と言う場合、\n\n「では入院したら治りますか」と聞くと、「いや、それは分からないが、入院するよりほかない」と言うのです。\n\n「あなたは入院しなければ駄目だ。入院すれば治る」と言うのならよいですが、「やってみなければ分からない」と言うのです。\n\nそれから 「先生、手術すれば治りますか」と聞くと、「いや手術してみなければ分からない。\n\nしかし、しいてあなたの方で手術してくれと言うのならやりますよ」と言うのです。\n\nそれで手術をする時には、どんなことになってもよいという証文をとります。\n\nそうしてみると詐欺です。\n\n確信がないのに、慢然として入院させて、高い金をとるのです。\n\nそうしてたいていな者が悪くなるのです。\n\n入院するときには歩いて行ったのが、帰るときにはたいてい自動車です。\n\nそうすると少なくとも詐欺被害者です。\n\nそれで一番酷いのは宗教の詐欺で、これがまたたくさんあります。\n\n「先生私は最初治ると言うから信仰に入ったが、どうも思うように治らない」と言うと、\n\n「それは信仰が足りないのだ」と言うのですが、この「信仰が足りない」というのが、いい逃げ場なのです。\n\n前にも話したことがありますが、ある大宗教で「あなたの病気はあんまり欲張ったためだから、その罪を神様にとっていただかなければならない」と言うから、\n\n「どうすればよいか」と聞いたのです。その時分はまだ物価の安いときですが、\n\n「二百円寄付しなさい。それで治りますよ」と言うので、\n\nそこはあんまり裕福ではない人ですが、どうにかして二百円つくってあげたのです。\n\nそれから一週間たたないうちに死んだのです。\n\nそれで私は相談をかけられたのです。\n\n「とり返すわけにはゆかないでしょうか」と言うので、\n\n「どうも信仰の方ではそういう話は聞いたことがないから、駄目でしょう。\n\n諦めるよりほかないでしょう」と言ってやったので、しかたがないと諦めたようですが、これは立派な詐欺です。\n\nこれは神様をカタにして詐欺をするわけですが、これは詐欺取財でなくて、宗教的詐欺取財、詐欺殺人です。\n\nだから非常に悪いのです。\n\nそういうようで今日よく検討してみると、詐欺的のことがふつう常識のようになってます。\n\n政治家にしてもそうです。全部がそうではないが、かなりあります。\n\nですから選挙運動の時には、「こういう政策をする」とか「わが党はこういう方針である」とか言っても、\n\nつまり不渡手形になることの方が多いくらいなものです。\n\n選挙運動をする時には、棚から運が落ちてくるような、ボタモチでホッぺタをたたくようなことを言っていて、\n\nさて当選して議員になるといい加減なことを言っているのです。\n\nこれもやっぱり一つの詐欺です。\n\nですから調べてみると、そういった詐欺的なことが実に多いのです。\n\nしかしあんまり多いために気がつかなくなっているのです。\n\nそういうものだと思い込んでいるのです。\n\n世の中のことは本当のことはない、というようなことになってしまったのです。\n\nそれで私は、そういう小さいこともですが、特に肝腎なことはドンドンついて、それを暴露しなければならないと思ってます。\n\n暴露戦術ということをよく言いますが、神様の方で暴露戦術と言っては、はなはだ格好が悪いから、なるだけそういうふうには見せないように、うまくやっているつもりです。\n\nですから本当いうと、医学というものは「病気製造」あるいは「官許殺人だ」ということを書きたいのですが、それではあんまり酷いです。\n\n前に書いたことがありますが、とうとう出せなかったのです。\n\nだからだんだん読んでゆけばそうなっても、今のように超愚的に書くわけです。結局馬鹿を通り越した、とんでもないものだと、婉曲に言うので、そこに難しい点があるのです。\n\nですからこの間のラジオの放送の時にも、美術館のことや自然農法のことはスラスラと話せたのです。\n\nそれを出すかと思ったら、医学の方のことでした。それで医学のことに関しては実に話しにくいのです。\n\nそれで非常に渋滞でトギレトギレ話したので、どうもおもしろくなかったのです。\n\nしかしあんまり医学をコキ下ろしては刺激しますから、できるだけ緩和して話したために話しにくかったのです。\n\nですから私は原稿を書くにも、ほかのことはスラスラとゆくのですが、どうも医学のことは厄介なのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "多過ぎるため詐欺に気がつかない",
      "publication_title_ptbr": "",
      "content": "（御論文「詐欺時代」）　\n\n「詐欺にもいろいろあるというのは変なことですが、人を瞞すのが詐欺で、一色ですが、つまり多過ぎるために詐欺ということに気がつかないのです。\n\nだから売薬などでも、効かなければ「けしからん」と言うのがあたりまえですが、\n\n効かなくても「これはこういうものだ、気休めみたいなものだ」と言ってすましてますが、\n\nこれはそういうことが多くなってしまったので分からなくなってしまったのです。\n\nよく昔流の封建的の主人とかに、奉公人などがなにかというと、どなりつけられたり頬を叩かれたりしますが、\n\nこれが、こういうものだということになっているから、あえて不思議はないことになっているのです。\n\n田舎などでは今でも、嫁などは非常に虐待されて、それこそ嫁だけは台所でメシを食うという所がよくあるそうです。\n\nけれどもそれがあたりまえだ、こういうものだという一つの運命的に解釈しているのです。\n\nそれと同じように、お医者が言うことが違ったりーこれは違うことの方ですーお蔭話などを見ても、\n\n「一週間で治る」「一カ月で治る」ということを言っても、それはぜんぜん違っています。\n\nそれだから浄霊の方に来るのでしょうが、しかし医学では治らないのが真理なのだから、これはだれでもそれがあたりまえです。\n\nただ一時押さえで治ったように見えるが、しかししばらくすると、元のとおりに発病するということはあたりまえです。\n\nよく冷静に見ると、実に真実のものはありません。\n\n本当に真実のものはメシヤ教以外にないと言ってもよいくらいです。\n\nそれで一番罪なのは、ここにも書いてあるとおり宗教の詐欺です。\n\nそれだから世の中から宗教というものが軽蔑されたり、また少し古いのは立ち行かないような状態になっているのです。\n\nだから肥料迷信というのも、一つの迷信を迷信と気がつかないようになってしまってますから、どんな実際を見せようとなかなか信じられないのです。\n\nですから去年十八俵とった伊野という人は、最初のうちはみんな軽蔑して、大勢で寄ってたかって、無肥料で作るというのはどうかしていると、手を打って冷やかしたそうです。\n\nそういう人たちの今の顔が見たいと思いますが、近ごろはぜんぜん沈黙どころか、コソコソとまねを始めているのでしょう。\n\n「まねはしておりますが、座談会などにはまいりません」　（註　茶色の文字は信者の発言）\n\nそうでしょう。しかしもう少したつと頭を下げてきます。これら迷信は実に根強く入ってます。病気もそうです。\n\nだから詐欺にかかっているということが、詐欺にかかりつつ詐欺と思わないで詐欺を信じているのです。\n\nだからなんと言ってよいか分からないので、やむを得ず、この間のように「超愚」という名前をつけたのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 8,
      "title": "宗教詐欺",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "宗教詐欺の一例",
      "publication_title_ptbr": "Deve-se orientar rigorosamente sobre a Ordem",
      "content": "「「この病気が治ったら御礼をする」と言う人がありますが、これも反対で、これでは神様が下になってしまうのです。\n\nつまり、神様のほうで治させていただいて御礼をいただくということになるのです。（笑声）\n\n天理教は上げることをさかんに言うが、天理教自身に力がないため病気などが治らずそのため一種の詐欺になるんですが、\n\nこれは神様が悪いのではなく、取り次ぎする人が効かないのに効くと人に言うから悪いのです。\n\nだからもし効かなかったらその金を返せばいいんです。\n\nで治らなくてかけ合ったりする話をよく聞きますが、しかし順序から言えばそれが本当で、神様のほうを主にすべきです。・・・\n\n親切はどこまでも親切にすべきです。\n\n実際問題としてはそうどこまでも親切にはできないが、事情の許す限り親切にすべきですね。」",
      "content_ptbr": "**Pergunta de um fiel:** \"Há pessoas que dizem: 'Se alguém faz compras ou resolve outros assuntos antes de vir à Igreja, deve voltar e vir novamente, caso contrário não ministrarei Johrei'. Isso está correto?\"\n\n**Meishu-Sama:** Isso é o correto. O ato de vir orar deve ser a prioridade máxima; se a pessoa vem após ter feito outras coisas, o efeito é reduzido.\n\nPortanto, agir assim não tem valor.\n\nAfinal, as coisas de Deus são o principal, e deve haver uma distinção clara entre o que é Principal e o que é Subordinado.\n\n**Pergunta de um fiel:** \"Então, no Caminho, devemos falar com firmeza sobre a Ordem?\"\n\n**Meishu-Sama:** Sim, deveis falar.\n\nSe for algo que tenha lógica, podeis falar. \\[...\\]\n\nInclusive, ajo assim até com minha esposa: não ministro Johrei a menos que a outra parte peça.\n\nEm contrapartida, se ela pedir, mesmo que eu já tenha me deitado à noite, levanto-me para ministrar.\n\nMesmo ao pedir a Deus, é preciso mover os pés (tomar a iniciativa).\n\nPor isso, é errado irmos até a pessoa e impormos a fé (\"venda forçada\").\n\nFazer isso sem que a pessoa deseje inverte a posição entre Deus e o ser humano.\n\nTambém ocorre o seguinte:\n\nHá pessoas que dizem: \"Se esta doença for curada, farei um agradecimento (donativo)\". Isso também é o oposto; assim, Deus fica por baixo.\n\nOu seja, a lógica correta é: Deus nos permite a cura e, por isso, oferecemos o agradecimento. (Risos)\n\nA Tenrikyo fala muito sobre \"ofertar\", mas como a própria Tenrikyo não possui força, as doenças não se curam, tornando-se uma espécie de fraude.\n\nIsso não significa que Deus seja ruim, mas sim que o intermediário diz às pessoas que \"funciona\" quando não funciona, o que é errado.\n\nPortanto, se não funcionar, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque a cura não aconteceu; contudo, falando em termos de Ordem, aquilo \\[a exigência de pagamento/oferenda prévia na Tenrikyo\\] estaria correto na forma, pois deve-se colocar Deus como principal. \\[...\\]\n\nA gentileza deve ser exercida até o fim.\n\nNa prática, nem sempre é possível ser gentil ao extremo, mas deve-se ser gentil dentro do que as circunstâncias permitem.\n\nAlém disso, deve-se ser imparcial com as pessoas.\n\nNão se deve pensar: \"Aquele paciente tem dinheiro, então serei gentil; aquele é um simples camponês, então não serei muito atencioso\". Isso não pode acontecer.\n\nAntigamente, uma empregada que trabalhava para mim disse: \"As outras pessoas não ouvem o que eu falo, mas o Grande Mestre (Sensei) é o único que me ouve. Isso é o que mais agradeço\".\n\nCerta vez, alguém disse à Fundadora da Oomoto (Oomoto Kyoso): \"A senhora trata a todos igualmente. Creio que, como humana, também tenha suas simpatias e antipatias, mas, ao observá-la, não se percebe nada disso\".\n\nA Fundadora respondeu: \"Claro que tenho preferências. Porém, Deus é imparcial; logo, quando estou realizando a obra de Deus, manifestar preferências é um erro. Por isso, procuro não demonstrá-las\".\n\nSão palavras muito belas.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊線に就て",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "神仏の正邪を判別する事が肝要\n\n「（一部のみ引用）　霊線は人間ばかりではない。\n\n神仏からも人間に通じさせ給うのである。\n\nただ人間と異なるところは、神仏からの霊線は光であり、人間の霊線は上魂の人で薄光ぐらいであり、\n\n大抵は光のない灰白線のごときもので、悪人になる程黒色をおびるのである。\n\n世間よく友人を選ぶ場合善人を望むが、それは善に交われば善となり、悪に交われば悪になるという訳で、全く霊線の反映によるからである。\n\n神仏といえども正邪があり、正神からの霊線は光であるから、常に仰ぎ拝む事によって人間の霊魂は浄化されるが、\n\n邪神からは光どころか一種の悪気を受ける事になるから、\n\n思想は悪化し不幸な人間となるのである。\n\n故に信仰する場合、神仏の正邪を判別する事が肝要である。\n\nまた正神といえども、神格の高下によって光の強弱がある。\n\nそうして高位の神仏程その信徒に奇跡の多いのは、霊線の光が強いからである。」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "宗教的治病に於る誤謬",
      "publication_title_ptbr": "",
      "content": "「世間往々、信仰によって病気治しをする場合、非常に誤られ易い重大事がある。\n\nそうしてそれを誰もが気が付かないで、今日に至っている事である。\n\nそれは何であるかというと、信仰で治そうと思いつつ、実は自己の力に頼りつつあるその事である。\n\n勿論、信仰で治そうとする以上、熱心であればある程、効果はあるはずであって、\n\nその目標である神仏に祈願をこむるのであるが、\n\nこの場合、実は自分自身の精神療法をしている事が多いのである。\n\n何となれば、真の意味における神仏は、人間が水を浴び、お百度を踏み、数時間経文を誦（よ）み拍子木等を敲（たた）き、\n\n又は貧困に陥いるまで財産を提供させる等によって、\n\n神徳仏果を享けるというごときは、実に謬れるのはなはだしいものである。\n\nたとえていえば、神仏の御心は、親の心と同じようなものであり、信徒は子のようなものである。\n\n子が親に向って、ある欲求をする場合、見るも悲惨な苦行は、親として決して快いものではない。\n\n故に、その願求が正当であるならば、親は欣（よろこ）んで、否、吾子を喜ばせんが為、\n\n難行苦行などさせずに、少しでも多く与えたいのが真情である。\n\n随って、苦行を求める信仰は、その目標である神は、正神であるはずがないから、\n\nこういう信仰は悉（ことごとく）、迷信であるといってよいのである。\n\nしかし、子がいかに親の恩恵を享けようとしても、\n\nその子が常にわがまま勝手な事をし、親を顧みずして、\n\nただ親から吾が欲しいものだけを与えて貰おうとしても駄目である。\n\n矢張り平常から、親を思い、親に尽し、親の言う事を肯（き）き、\n\n親の喜ぶ行為を重ねなければならないのである。\n\n世には御利益ばかりを欲しがり、絶大な御利益を受けながら、それに対し感謝報恩を忘るる者があるが、\n\nこれらは実に親不孝者で、ついに親から見放されてしまうのは致し方ないのである。\n\nしかし、こういう輩に限って、自己の非を悟らないで親を怨むという事になり、\n\n自ら滅びゆくという哀れな結果になるものである。\n\n故に、人は神仏に対っては、よく神仏の御心を悟り、人として無理からぬ正しい願求を、恭々しく淡白になし、\n\n又、出来るだけの報恩感謝をするのが本当である。\n\nそうして、感謝報恩とは、一人でも多くを救う事である。\n\nといって人間には、人間を救う力は到底有る訳がないから、自分が救われた神仏へ導くより外は無いのである。\n\nそうして、人を導くその徳によって、それだけ自分も救われるのである。\n\n又、人を導く暇のない人などは、それに換るに、金銭物品を奉る事も結構である。\n\n次に病気である場合、それを治すのに病気が無いと思えとか、\n\n又は思念するとか、難行苦行するとかいうのは、\n\n皆自力で治すのであって、神仏の力徳では全然無いのである。\n\n神仏の力徳が顕著であるならば、人間が苦しい思いをして有るものを無いと思うような錯覚的苦悩などする必要がない。\n\n又、難行苦行なども、自己修養にはよいが、それらの信仰はみな、その神仏に力徳が欠けているので、\n\n人間力を加えさして、さも神仏が御利益を与えたように思わせるのであって、一種の誤魔化しである。\n\n世間、こういう信仰は余りにも多いのであるが、実はみなインチキである。\n\nしかし、こういうインチキ的宗教は、来るべき神の清算に遇えば、忽（たちま）ち崩壊するのは必然であるから、\n\nその神仏の教祖や役員信徒等は一時も早くその非を覚り、\n\n本当の道に進まなければまことに危険である事を警告したいのである。」　（「新日本医術書」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "神と悪魔",
      "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior",
      "content": "「私は、神と悪魔について説いてみるが、これはまことに大胆極まるものと思う。\n\n何となれば人間は人間であって神ではない。\n\n又同様な意味によって人間は悪魔でもない。\n\n従って人間は飽くまで神たる事も得ない代りに、悪魔たり得る事も出来ないのである。\n\nただ一時的神に等しき想念と行為は為し得るものであり、又、一時的悪魔になり得る事もあるであろう。\n\nしかるに私は、霊的研究を為しつつあるうちに神の御意志とはいかなるものであるか、\n\n又、悪魔の意志なるものもいかなるものであるかを想像し得らるる位の観念を得たと思うから、それをここに説こうとするのである。\n\nしからば、神の意志とは何ぞや。\n\nいうまでもなく絶対愛と慈悲そのものである。\n\nしかしながら、私のいう神とは正しい神の事であって、世人は、神といえば全部が正しいものと想うようであるが、\n\n実は等しく神といえども、正神もあれば邪神もあるのである。本居宣長（もとおりのりなが）の歌に、\n\n八百万神はあれども心せよ　鳥なるもあり蟲なるもあり\n\nとあるが、全くこれらを詠じたものであろう。\n\nそうして今日までは、むしろ邪神の方が多く、正神は少なかったのである。\n\n何となれば夜の世界であったからである。\n\nここで、今一つ重要な事がある。それは一神説と多神説であって、キリスト教のごときは一神説であり、日本神道はほとんど多神説である。\n\nこれはどちらにも理由はあるのであるが、日本だけでいえば多神説が正当である。\n\nそれは神は一神にして多神であるという説が本当であるからである。\n\nそうして人間界に階級があるごとく、神にも階級がある、\n\nその階級は私の研究によれば九十一あるのである。\n\n昔から八百万の神といわれるが、全くその通りであろう。\n\nここで、参考の為、邪神なるものを解剖してみよう。\n\n世間よく神様の罰があたるという言葉があるが、これは邪神系の神様である。\n\n何となれば、罰という事は人を苦しめる事であるから、人間に対し、絶対愛より外にないのが正神であるから、そのような事はない訳である。\n\n又　金を上げれば病気が治るというような神様も邪神である。\n\n何となれば、金を上げれば病気を治すという事は一種の交換条件であって、\n\nいわば神対人間の取引のようなもので御利益を売る訳であり、実に浅間しき限りである。\n\nこれらは正神は聴届け給う事はないので正神は、人間からの報酬や条件などに関わらず、無我愛に救わせ給うのである。\n\n右のごとく、金銭を上げさして、幸に病気が治ればいいが、\n\n反対に不幸な結果を来す事も往々あるから、\n\nそうした場合一度上げた金銭は決して返還しないのである。\n\nちょうど、品物を売買の場合前銭をとっておいて約束の品物を渡さないのと同様であって、\n\nこれらは神様を看板にして行う一種の詐偽的行為といっても差支えなかろう。\n\nしかるに、こういう目に遭った場合、相手が神様であるから、後の祟りを恐れて泣寝入に終るというのが常態である。\n\n故に、これを奇貨として布教師等が病人の懐を絞るという行為を見受けるが、\n\n実に赦すべからざる罪悪で、世人はかような事に騙されぬよう大いに注意すべきであろう。\n\n従って、世人が心得おくべき事は、神仏を信仰する場合、顕著な御利益があり、いかに考えても、神仏の御加護に違いないと思われるような事があった場合、\n\nその感謝の誠を捧げるという意味で金銭又は品物を上げるのが本当である。\n\n又、よくその宗教の信者が「その信仰を離れれば罰が当って不幸になる」とか　はなはだしきは「一家死に絶える」などというのがあるが、\n\nこれらは、神が人間を脅迫する事であり、邪神である事はいうまでもない。\n\n又、自己の願望を神に祈願する場合、正しからざる事、たとえていえば人を呪いあるいは自己の欲望の為社会を毒し、他人に迷惑をかけるような事等の願を聞届け、幾分でも成就させる神は邪神であって、\n\n正神においては正しき願事以外は聴届け給う事はないのである。\n\n以前私は友人から聞いたのであるが、盗賊の常習者の団体が講中を作って、ある有名な神社へ参拝するのであって、\n\nそうする事によって、容易に捕まらない御利益があるというのである。\n\nこれらは実に怪しからぬ事で、神様に罪があるのか人間に罪があるのか分らないが、真実とは思われない位の話である。\n\nこの意味によって、正しい神仏か正しい宗教であるかという事は、何よりも常識によって判断するのが一番間違いないのである。\n\n奇嬌なる言説や態度等は勿論、いささかなりとも国家社会の秩序に反するような点があれば、それは邪教と見なすべきである。\n\n又、世人の気の付かないところに反国家的の邪教がある。\n\nそれは何であるかというと、朝から晩まで拍子木を叩いたり、又は数時間に渉って経文を読む事を可としている信仰である。\n\nこれらは無益に時間を空費する結果、国家の生産力に影響する事は勿論である。\n\n右のごとき愚昧なる信仰は一部分であろうが、もし多数人が行おうとすれば、生産増強上由々しき大事であろう。\n\n時局重大の折柄、当局においても一考されたいと思うのである。\n\nそうして正神とは至正至直、至公至平にして、絶対愛そのものである事を知るべきである。\n\nちょうど、子に対する親の愛の一層拡充されたものといえるのである。\n\n故に、罰をあてるという事は正神には決してないのである。\n\nしかしながら正しき信仰から放れ、邪神邪教に迷うか、又は不正の行為のあった場合、\n\n当然の結果として災害を受けるというその事が、罰が当ったように見えるのである。\n\nしかしこういう事もあるから注意すべきである。\n\nそれは邪教信仰者が、その信仰から放れた場合、又は放れんとする場合、その邪神なるものは、信仰を復帰させるべく災害を蒙らせる事がある。\n\nそれらは全く罰が当ったと同じ意味であるが、これらは脅迫信仰に多いので、\n\nそういう事のあった場合、それは一時的であるから勇気一番それを突破するにおいて邪神は手を引くから、その後は何らの障りはないのである。\n\n要するに人間は正しき神を信仰し、正しき精神をもち、正しき行を為すにおいて、天下恐るべきものはないのである。\n\n次は、悪魔についてかいてみよう。\n\n悪魔の心裡は一言にしていえば、神の御意志とすべてが相反するという事である。\n\n即ち人に災厄を与え苦しめ、絶望せしめ、不幸のドン底に陥れ、遂には滅亡さしてしまうという、\n\n実に人間として想像し得られない残虐性をもっているものである。\n\n故に、一点の慈悲、一掬（いっきく）の涙さえないので、それが悪魔の本性であるからやむを得ないのである。\n\n右のごとく人間を苦しめる事が、悪魔にとっては、実に愉快で、無上の喜びであるらしいのである。\n\n右のごとく、絶対愛の神の御意志と、絶対悪の悪魔の意志とは両々相対して、常に葛藤を続けつつあるのが、今日までの人類社会のあるがままの姿である。\n\n故に、これを大にしては国際的となり、社会的となり、小にしては個人的にもなるのである。\n\nこの意味において、個人の小さなる意志想念の世界においても、常に神と悪魔と対立し、闘争している事は、何人も日常体験しているところであろう。\n\nそうして個人においては神の意志は良心であり、悪魔の意志は邪念であるから、良心が勝てば永遠の栄えとなり、邪念が勝てば身の破滅となる事はいうまでもない。\n\n何となれば、神の御意志は栄えを好み給い、悪魔の意志は破滅を喜ぶからである。\n\n右のごとく、私は神と悪魔について、私の想像をかいたのである。\n\n次に、人間の心中における、神と悪魔即ち善と悪とについて、徹底的に説いてみよう。」（「明日の医術　第３編」より）\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de outubro de 1943\\)**\n\n\"É algo verdadeiramente gratificante que, conforme o poder nacional do Japão aumenta e o prestígio nacional brilha para os Oito Cantos do Mundo (Hakko), a superioridade do japonês venha sendo conhecida gradualmente.\n\nJunto com isso, ficou claro também que a força espiritual dos japoneses é especialmente excelente.\n\nEm outras palavras, é óbvio que força espiritual é força do espírito (Reiryoku).\n\nAtravés de longas pesquisas espirituais, eu descobri que o japonês possui uma espiritualidade que nenhum outro povo do mundo consegue acompanhar.\n\nPortanto, o fato de esta Arte Médica (Ijutsu) ter nascido também se deve a isso.\n\nE, falando do aspecto materialista, o japonês talvez ainda não supere o nível da cultura branca, mas na espiritualidade, é incomparavelmente superior.\n\nConsequentemente, sendo esta Arte Médica uma arte médica espiritual, é natural que deva nascer por japoneses e ser completada por japoneses.\n\nPortanto, se a medicina materialista nasceu de raças materialistas, é lógico que a arte médica espiritualista (yuishinteki) nasça de uma raça espiritualista.\n\nAssim, se o Mundo da Noite anuncia o fim e se torna o Mundo do Dia, é natural que a medicina materialista... ou seja, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, ao contrário, é também uma consequência natural que ocorra o desenvolvimento da arte médica espiritualista... ou seja, a arte médica de dissolução de toxinas.\n\nE, se o que nasce de uma cultura da lei da selva (jakuniku-kyoshoku), em outras palavras, cultura demoníaca, deve ser uma arte médica demoníaca,\n\no que nasce de uma cultura moral deve ser uma arte médica moral.\n\nComo preguei anteriormente, é a alternância cultural entre 'Corpo precede o Espírito' (Taishu-Reiju) e 'Espírito precede o Corpo' (Reishu-Taiju).\n\nPortanto, esta Arte Médica nasceu porque devia nascer, sendo totalmente natural, e não há aí nenhuma razão artificial.\n\nFalando da forma mais fácil de entender sobre a espiritualidade de japoneses e ocidentais: o japonês é Espírito 6 Corpo 4, enquanto o ocidental é Corpo 6 Espírito 4\\.\n\nPor isso, a cultura vindoura será Espírito 5 Corpo 5; esta é a essência da verdadeira cultura ideal.\n\nE cultura do corpo, comparando com o corpo humano, é a cultura da carne. A carne é, por assim dizer, a casca exterior (Gaikaku).\n\nComparando com uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e teoria da medicina ocidental são, em tudo, de casca exterior (gaikakuteki).\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta Arte Médica diz que a causa da doença, ao contrário da teoria da medicina ocidental de invasão de fora para dentro, é a excreção de dentro para fora.\n\nPortanto, a terapia sintomática que a medicina ocidental prega é um método de inibir e suprimir os sintomas que aparecem externamente; isso é casca exterior.\n\nNo entanto, esta Arte Médica, mais do que focar nos sintomas, dissolve a própria raiz que se manifesta como sintomas, por isso é fundamental (konponteki).\n\nAqui tentarei fazer uma crítica à civilização.\n\nÉ o fato de que os ideais fundamentais da cultura até o presente são, em tudo, de casca exterior, de detalhes secundários (shiyo-massetsu) e superficiais.\n\nVou citar vários exemplos sobre isso.\n\nPrimeiro, a política; sua forma até recentemente era a democracia.\n\nDemocracia é, na verdade, ter como principal a força combinada da casca exterior.\n\nPois as massas são a casca exterior que circunda o centro da nação.\n\nA política correta original deve ter o poder absoluto no centro, e as massas, ou seja, o povo, devem ser subordinadas a ele.\n\nPortanto, teoricamente falando de forma correta é como acima, mas o nosso Japão é um País Imperial (Kokoku) acima da teoria, ou seja...\n\nVenera-se o 'Kami-go-ichinin' (Sua Majestade/Aquele que é Kami) como centro, e através da Sua Augusta Virtude todo o povo se submete com alegria; é essa a natureza do país.\n\nConsequentemente, o povo obtém seu lugar e desfruta a vida; é a forma ideal de 'Retorno ao Um no Centro' (Chushin-kiitsu).\n\nA seguir, quanto à economia do país, mecanismos como os de antes do Incidente (Guerra), que tinham como base o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, daqui em diante, é óbvio que se deve seguir a direção da política nacional, que deve ser o centro.\n\nA seguir, a educação também era, anteriormente, um sistema de enumerar uma variedade enorme de matérias, enfiá-las todas de uma vez, e se passasse bem pela barreira chamada exame, poderia subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade (magokoro) era negligenciada, e ao sair para a sociedade, bastava ter intelecto e talento excelentes para estar bem; não se pode negar que se esqueceu de formar o verdadeiro ser humano.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e o povo, achando que basta não tocar nos artigos da lei, causa danos à sociedade, realiza com indiferença atos contrários à moral e não se envergonha; tornou-se essa tendência, e aqui também esqueceram a alma.\n\nVou explicar isso de forma bem completa.\n\nDiz-se que a era de Yao e Shun na China foi bem governada com apenas três capítulos de lei.\n\nTambém no nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se ao fato de que os humanos daquela época tinham a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e com a inundação mundial disso, a alma dos povos civilizados entrou em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus desejos, foca apenas na casca exterior e, internamente, pensa que não importa se for injusto ou imoral.\n\nNisto, os governantes não tiveram outro caminho senão controlar essa falta de virtude através da lei, resultando na perfeição das leis e no nascimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para prender, o outro lado tenta passar pelos buracos da rede,\n\nentão não há outro método senão tornar os buracos da rede cada vez mais finos; foi inevitável que os artigos das leis se tornassem tão detalhados como hoje.\n\nDiante dessa situação, falando sem rodeios, tirando o Japão, os povos civilizados até recentemente eram, num certo sentido, bárbaros com educação, não passando de bestas com erudição e conhecimento.\n\nE, como essa besta tende a mostrar as presas, estufar as garras e causar danos a pessoas e animais, tenta-se segurá-la criando uma rede chamada lei.\n\nA besta tenta rasgá-la... era esse o estado.\n\nNo entanto, dentre as bestas, aquela poderosa como um leão rasgou tranquilamente a rede chamada lei internacional, andou violentamente pelo mundo todo,\n\ne orgulhou-se do seu poder devorando povos desarmados e povos fracos... essa foi a Inglaterra.\n\nNeste sentido, a cultura até hoje não foi cultura no verdadeiro sentido.\n\nOu seja, foi uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\nNo entanto, finalmente chegou o Tempo do Céu, e neste globo terrestre está para soltar o primeiro choro a cultura de Kami, não-demoníaca, que é totalmente oposta à cultura até hoje.\n\nÉ uma cultura espiritualista, moral e de amor à humanidade.\n\nO verdadeiro objetivo desta guerra que o nosso Japão está lutando com a nação unida não é outro senão\n\ndar à luz a nova cultura acima descrita; creio que a razão de ser chamada Guerra Santa (Seisen) também está aqui.\n\nPortanto, na medicina também, ignorar o fundamento e dedicar-se à terapia sintomática, achando que basta visar o efeito temporário,\n\nou entender erroneamente métodos cruéis como autópsia, cirurgia, injeções, etc., como progresso, chegando ao dia de hoje, é algo compreensível (dado o contexto da cultura da noite).\n\nComo descrito acima, em qualquer aspecto, ignorar o centro e planejar apenas a casca exterior foi a verdade da Cultura da Noite.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter mais salário por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outrem.\n\nOu seja, dizem que o mecanismo social de produção e distribuição está errado, que é defeito da economia capitalista, e finalmente tentaram levar isso até à revolução social.\n\nClaro que esses pensamentos, embora se devam à hábil conspiração da Maçonaria, são uma forma de pensar que esquece a alma do centro, ignora a auto-reflexão, considera que tudo se deve à influência externa e atribui a culpa ao passivo (ao outro).\n\nTambém o fato de governo e povo não se unirem durou muito tempo.\n\nO governo alegava falta de compreensão e conhecimento do povo; o povo dizia que a política e a máquina administrativa do governo eram ruins; a Dieta (Parlamento) culpava a incompetência do governo, e o governo comentava a falta de compreensão da Dieta, etc.; aqui também não havia auto-reflexão, e o mau costume de transferir toda a culpa para o outro transbordava.\n\nAo examinar profundamente essa realidade, tudo se resume a esquecer a própria alma.\n\nSe a alma brilhar, deve surgir naturalmente o senso de justiça da auto-reflexão.\n\nAntes de culpar os outros, deve-se culpar a si mesmo primeiro.\n\nComo resultado de esquecer a alma como descrito acima, as pessoas passam a gostar de ações levianas buscando elogios externos e temporários,\n\ntornando-se uma sociedade onde não há verdade e a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada em EUA, Inglaterra e judeus?\n\nEu penso que a cultura de casca exterior é como descrito acima.\" (Trecho de 'A Medicina do Amanhã, Vol. 3')",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "善と悪",
      "publication_title_ptbr": "",
      "content": "「私は神と悪魔について説こうと思うが、これは洵（まこと）に困難である。\n\n何となれば人間は人間であって神でもなければ悪魔でもないからである。\n\nしかしながら人間には自由がある。\n\nここでいう自由とは自由主義ではない。\n\nしからば何か、それは人間が神にもなり得れば悪魔にもなり得るという自由である。\n\nそこで私は霊界研究から得た神と悪魔なるものについての見解を述べてみよう。\n\nまず神の意志とは何ぞやというに、それは絶対愛と慈悲そのものである。\n\nしかしながら私の言う神とは正しい神であって、\n\n邪神ではないという事も変な訳であるが、\n\n神には邪はなく正そのものが本質であるからである。\n\n従ってここでいう邪神とは、本来正しい神でありながら一時的過誤に陥ったという訳である。\n\nなぜ神にして過ちを侵すかというに、正神邪神は常に闘争している。\n\nその場合八百万の神といえども最高級の神から最下級の神に到るまでの階級は百八十一とされている。\n\n従って二流以下の神は往々邪神に負ける。\n\nすなわちある期間邪神の虜になるのである。\n\n本居宣長の歌に「八百万神はあれども心せよ鳥なるもあり虫なるもあり」というのがあるが、その点をよく喝破している。\n\nそうして今日までの夜の世界は邪神の力が強く正神は常に圧迫され勝であった。\n\n世の乱れはそれがためである。\n\nそうして昔から善悪不二、正邪一如等という言葉があるが、これは全く真理である。\n\n善悪とは相対的なものであって、善があるから悪があり、悪があるから善がある。\n\n従って善悪は時処位に応じて決めらるべきで、\n\nたとえば今日の時代に善であったものが、次の時代には悪になる場合もあり、\n\n個人的には人一人殺しても殺人罪になるが、戦争のごとく集団的に多勢を殺す場合、\n\n罪人どころか殊勲者として賞讃さるるのである。\n\nしかしながら個人にせよ、国家的にせよ悪は一時栄えても結局は破滅するが、\n\n善においては一時的には苦しむが、時が来れば必ず栄える。\n\nしかも死後の世界の実相を知るにおいて、善は永遠の幸福者たり得るのである。\n\nそうして人間が神になるか、悪魔になるかを容易に知り得る方法がある。\n\nそれは見えざるものを信ずるか否かである。\n\nすなわち見えざるものを信ずる人は神にまで向上し、その反対者は悪魔にまで堕落する危険があるのである。\n\nそもそも人間が悪を行わないという事は、見えざるもの、すなわち神仏が見て御座（ござ）るーという観念によるからで、\n\nこの世界に見えざるものは何にもないと思う心は、人に見られない、知られなければいかなる悪事をしても構わないという観念になる。\n\n故にこの思想を推進（すす）めてゆく時結局悪魔にまで堕する訳である。\n\n従って唯物主義者に真の善人がありよう訳がない。\n\nもし唯物主義者にして善人でありとすれば、それは衷心からの善人ではなく、\n\n信用を保たんがための打算的で、暴露の場合信用の失墜を恐れるからで、いわば功利的善者でしかないという事になる。\n\n読者よ、こういう偽装善人があまりにも多い現代社会ではあるまいか。\n\nこの意味において見えざるものを信ずる人こそ真の善人でありと断定して差支えないのである。\n\nここに注意すべき事がある。それは正神と邪神との信仰の結果である。\n\nそれは世間往々神仏を熱心に信仰しながらも、家庭のものや他人に対する行動のおもしろからざるものがある。\n\n愛が無く利他的観念が乏しかったり、または虚偽、不正を平気で行うという人があるが、\n\nこれらは信仰の目標である神仏が邪であるからで、それについてこういう話がある。\n\nここに一人の旅人があったが、無銭飲食によって警官が訊問し懐中を査（しら）べた。\n\nところが胴巻に百円の札束があったので詰問した所、この金は○○寺様へ奉納する金だから、百円から一文も減らす事は出来ないという。\n\nこれなどは邪宗信者の典型であろう。\n\n従ってその様な信仰者は一生懸命信仰しながら邪道へ陥り、不幸者となるのである。\n\n故に信仰に熱心であればある穏健康を増し、家庭は円満となり、家は富み栄え、他人から敬愛されるというようになるこそ、\n\n正しい信仰の結果で、もちろんその神は高級なる正神正仏である。\n\nまたこういう事もある。全くの至誠をもって神に仕え、熱烈なる信仰を捧げ長年月に及ぶも\n\n病気、貧困、不幸等絶えず襲いかかり、苦悩の生活から離脱出来ない人があるが、\n\nそれに対し道理をつけて善に解釈する。\n\nすなわち神の試練または罪障消滅なる言葉である。\n\nまた難病の場合、宗教家に相談すると、いわく人間は須（すべから）く死生に超越せよなどというのである。\n\nしかるに私は思う。\n\n右の両方共正神であるが、実は二流以下の神で絶対の力がないからである。\n\nしからば今日まですべての宗教、すべての神はなぜ絶対力を発揮し得なかったかという点であるが、これには理由がある。\n\nすなわち夜の世界の期間は、月神系の神仏であって、月神系は二流以下の神格であるから、絶対力を発揮し得なかったのである。」　（「天国の福音」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "正しき信仰",
      "publication_title_ptbr": "26\\. Daijo e Shojo (Orig.: 大乗と小乗)",
      "content": "「（一部のみ引用）　しかし、こういう事も注意しなくてはならない。\n\nそれは相当の御利益や奇跡の顕れる場合である。\n\n正しい神仏でも人間と同様上中下あり、力の差別がある。\n\n二流以下の神仏でも相当の力を発揮し給うから、御利益や奇跡もある程度顕れるので、大抵の人は有難い神仏と思い込んでしまう。\n\nところが長い間には、二流以下の神仏では往々邪神に負ける事があるから、\n\n種々の禍いとなって表れ、苦境に陥る場合があるが、\n\n一度信じた以上何等かの理屈をつけ、神仏の力の不足など発見できないばかりか、\n\nかえって神仏のお試しまたは罪穢の払拭と解するのである。\n\n信仰者にして病気災難等の禍いがあり一時は苦しむが、それが済んだ後は、\n\nその禍い以前よりも良い状態になるのが上位の神仏の証拠である。\n\nすなわち、病気災難が済んだ後は、罪穢がそれだけ軽減する結果霊的に向上したからである。\n\nそれに引き換え、禍いが非常に深刻であったり、長期間であったり、絶望状態に陥ったりするのは、\n\nその神仏の力が不足のため邪神に敗北したからである。\n\n世間よくあらゆる犠牲を払い、熱烈なる信仰を捧げて祈願するに関わらず、思うような御利益のないのは、\n\nその人の願い事が神仏の力に余るからで、神仏の方で御利益を与えたくも与えられ得ないという訳である。\n\nこのような場合、これ程一生懸命にお願いしてもお聞き届けがないのは、\n\n自分はもはや神仏に見放されたのではないかと悲観し、\n\nこの世に神も仏もあるものかと思い信仰を捨てたり、自暴自棄に陥ったりして、\n\nますます悲運に陥るという例はよくみるところである。\n\nこういう信仰に限って、断食をしたり、お百度詣りをしたり、茶断ち塩断ち等をするが、これらは甚だ間違っている。\n\n個人的にどんな難行苦行を行なったとしても、それが社会人類にいささかの稗益するところがなければ、徒労に過ぎないわけで、\n\nこういう方法を喜ぶ神仏があるとすれば、もちろん二流以下の神仏かまたは狐狸天狗のたぐいである。（中略）\n\nそうして、狐、狸、天狗、龍神等にも階級があり、力の強弱もあり、正邪もあるが、\n\n頭目になると驚くべき力を発揮し、大きな御利益をくれる事もあるから、\n\n信者も熱心な信仰を続けるが、多くは一時的御利益で、\n\nついには御利益と禍いとが交互にくるというような事になり、永遠の栄は得られないのである。\n\n以上説くところによって、信仰の場合一時的御利益に眩惑する事なく、その識別に誤りなきよう苦言を呈するのである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 5 de setembro de 1948\\)**\n\n\"Desde a antiguidade existem os termos Daijo (Grande Veículo) e Shojo (Pequeno Veículo). Naturalmente, são termos budistas e, embora sejam explicados com bastante detalhe no Budismo, ainda não ouvi uma teoria que fosse convincente, talvez por falta de conhecimento da minha parte. Escreverei a minha opinião sobre isso.\n\nPrimeiramente, em poucas palavras, Shojo é Vertical (*Tate/Kei*) e Daijo é Horizontal (*Yoko/I*). Além disso, Shojo é emoção e Daijo é razão.\n\nO Shojo discrimina o bem e o mal e é cheio de preceitos, por isso é facilmente visto como 'bem' pelo público em geral; já o Daijo não discrimina o bem e o mal e é liberal, por isso dificilmente é visto como 'bem'.\n\nPara facilitar a compreensão, citarei dois ou três exemplos.\n\nDigamos que há um ladrão. Se tentarmos reformá-lo pelo método Shojo, tentaremos persuadi-lo repreendendo-o por suas más ações.\n\nNo entanto, no Daijo, entra-se temporariamente no grupo do ladrão e, observando a oportunidade, conversa-se assim: 'Fazer coisas erradas não dá muito lucro e vive-se o ano todo com medo e insegurança; não é algo sem graça?', conduzindo-o a abandonar o mal e ir para o caminho do bem.\n\nOutro exemplo: obedecer aos pais é considerado a base da piedade filial, mas suponhamos que se tenha estabelecido um objetivo e, para realizá-lo, seja necessário deixar a casa dos pais, mas os pais não concordam.\n\nInevitavelmente, desobedece-se aos pais temporariamente, sai-se de casa, esforça-se em direção ao objetivo e, após obter sucesso, retorna-se à casa dos pais; os pais, é claro, alegrar-se-ão com essa glória, e isso terá sido uma grande piedade filial.\n\nObservando isso, o primeiro caso é uma piedade filial do tipo Shojo, e o segundo é um caminho filial do tipo Daijo.\n\nAlém disso, o nacionalismo, o racismo, etc., também são bens do tipo Shojo, e o comunismo também é um bem Shojo do tipo amor de classe.\n\nOriginalmente, tudo o que se denomina 'ideologia tal' (*\\-ismo*) é, na maioria das vezes, um bem Shojo, por isso chegará um tempo em que entrará num beco sem saída.\n\nSe não for do tipo amor à humanidade mundial, ou seja, Daijo, não se pode dizer que é a Verdade.\n\nO fato de o Japão ter sofrido a amargura da derrota devido ao imperialismo (expansionismo) foi por ter sido um amor patriótico Shojo e uma lealdade ao imperador Shojo.\n\nA palavra 'Kodo' (Caminho Imperial), popular no Japão anteriormente, era um patriotismo Shojo.\n\nPois, mesmo que se propagasse esse Kodo para outros países além do Japão, provavelmente não haveria quem simpatizasse com ele.\n\nPortanto, se não for algo com que toda a humanidade do mundo simpatize e exalte, não se pode dizer que tenha vida eterna; este é o verdadeiro Caminho de Daijo.\n\nOriginalmente, as ideologias são coisas limitadas, por isso acabam entrando em atrito com outras ideologias, tornando-se causa de lutas e, finalmente, evoluindo para guerras, trazendo calamidades à humanidade; assim, o bem do Shojo é o mal do Daijo, e o bem do Daijo é o mal do Shojo.\n\nContudo, deve-se ter cautela aqui: pregar o Caminho de Daijo às massas desde o início corre o risco de ser mal interpretado; portanto, deve-se pregar o Shojo no início e, depois que o ouvinte obtiver certo grau de despertar, pregar o Daijo.\n\nA seguir, explicarei o Daijo e o Shojo na religião.\n\nOriginalmente, o Budismo é Shojo e o Cristianismo é Daijo.\n\nO Budismo é Fogo e o Cristianismo é Água.\n\nO Fogo queima na vertical (*Tate*), e a Água corre na horizontal (*Yoko*). Por isso, o Budismo é estreito e profundo, isolado e sem expansão horizontal.\n\nAo contrário, o Cristianismo é Daijo, por isso, tal como a água que transborda, a linha de ensinamento expande-se até os cantos do mundo.\n\nO interessante é que, mesmo dentro do Budismo, que é Shojo, existe a distinção entre Daijo e Shojo.\n\nOu seja, *Namu Amida Butsu* é Daijo e é Yin (Sombra/Negativo), enquanto *Namu Myoho Renge Kyo* é Shojo e é Yang (Sol/Positivo).\n\nDaijo é o Poder do Outro (*Tariki*), e Shojo é o Poder Próprio (*Jiriki*).\n\nEnquanto os fiéis do Amidismo acreditam no Poder do Outro, dizendo que 'basta recitar Namu Amida Butsu para ser salvo', o Sutra de Lótus (*Hokekyo*), que é Shojo, diz: 'Não basta apenas recitar Myoho Renge Kyo. Deve-se praticar ascetismo e penitências'.\n\nAs religiões até hoje eram separadas assim em Vertical e Horizontal, mas, no final, Vertical e Horizontal devem unir-se, ou seja, tornar-se a forma da cruz.\n\nNeste sentido, conforme o tempo, o lugar e a posição, torna-se Vertical e torna-se Horizontal; essa atividade de transformação infinita e livre adaptação (*Ogen Jizai*) é a Verdade, e essa atividade em forma de cruz é a essência da Ação de Kannon (*Kannon-gyo*).\n\nDesde a antiguidade diz-se que o Bodhisattva Kannon não é homem nem mulher, e é homem e é mulher;\n\nque Sua verdadeira identidade é Sho-Kannon, manifestando-se nos Seis Kannon (Senju, Juichimen, Nyoirin, Juntei, Fukukensaku, Bato), e que estes se dividem manifestando-se em trinta e três formas;\n\ne que possui nomes como Kanzeon Bosatsu, Mujinni Bosatsu, Semui Bosatsu, Mugeko Nyorai, Komyo Nyorai, Fukosanno Nyorai, Saishomyo Nyorai, entre muitos outros;\n\ne especialmente o fato de manifestar-se como Ojin Miroku (Miroku de Corpo Acomodado/Adaptado); observando tudo isso, pode-se perceber Sua natureza.\n\nA propósito, diz-se que Amida Nyorai é Hosshin Miroku (Miroku do Corpo da Lei), Shaka Nyorai é Hoshin Miroku (Miroku do Corpo da Recompensa), e Kanzeon Bosatsu é Ojin Miroku, sendo os três corpos louvados como a Trindade de Amida (*Sanzon no Mida*).\n\nTambém se pode dizer que o Miroku do Sol é Kannon, o Miroku da Lua é Amida, e o Miroku da Terra é Shaka.\n\nAqui deve-se ter atenção: existe a teoria de que a verdadeira identidade de Kanzeon Bosatsu é a manifestação de Amaterasu Omikami, mas isso é um erro; Amaterasu Omikami manifesta-se como Dainichi Nyorai.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "神は正なり",
      "publication_title_ptbr": "",
      "content": "「今更神は正なりなどというのは可笑（おか）しな話であるが、\n\n一般人はもちろん宗教に携わる教師も一般信者もとかく忘れ勝ちであるからここにかくのである、\n\nというのは本教などは特に正義と善行に力を入れているにかかわらず、\n\n稀には本道から逸脱し、あらぬ方面へ彷（さまよ）うものもない事はないからである、\n\nそのような場合必ず神からお気付を頂くが、それを無視する場合、神の大鉄槌を蒙るのである。\n\nまず普通信仰者の最初の中は至極真面目に御神徳や奇蹟に感激し、熱心な信仰を続けつつあるのであるが、\n\n正しい信仰である以上おかげは著るしく自然多数の人から尊敬される事になり、生活境遇も大に恵まれるので、\n\n本来なればいよいよ神恩に感謝し、一層身を慎しみ報恩に尽くすべきにかかわらず、\n\n凡人の悲しさ、知らず識らず恩になれ、慢心が生じ、心に隙が出来るのである、\n\nところが邪神はこの隙を常に狙いつめているので、得たり賢しとその隙に入り込み、\n\nその人を占領し肉体を自由自在に操るようになるので、実に危ういかなというべきである、\n\nしかも覇気あり役に立つ人ほど邪神は狙うのである、\n\nしかし本当に正しい信仰者でありとしたら邪神は手が出ないので諦めてしまうから安全であるが、\n\n中には引っ掛る人もあるのでこの点仲々むずかしいのである。\n\nしかし、これも標準に照らしてみればよく判る、つまり自己愛の有無である、\n\n神様のため、人類のためのみを第一義とし自己の利害など考えずまっしぐらに進めばいいので、\n\nこういう人こそ邪神はどうする事も出来ないのである、\n\nところが少しうまくゆくと自惚が出る、自分が偉いと思う、この時が危ないのである、\n\nついに野心をもつようになる、それがため自己を偉くみせようとし、勢力を得ようとする、実に恐ろしい事である、\n\n一度こうなると、邪神は益々魂深く入り込みついに占有してしまう、\n\nしかも大きい邪神になると相当の霊力を発揮する、\n\nもちろん一時的霊力ではあるが、病気を治したり奇蹟なども表わすから、\n\n慢心はいよいよ増長し、ついには何々神の身魂とさえ思わせられ、生神様となってしまうのである、\n\nこういう生神は世間に沢山ある新宗教の教祖などはほとんどこの類（たぐい）である、\n\nしかし本当の神様ではないから、ある時期までで没落してしまうのである、\n\nここ注意すべきは、そういう宗教の教祖とか生神様とかいうものの態度を厳正なる眼をもってみればよく判る、\n\nその著しい点は、愛の薄い事と、信仰は小乗的戒律的で厳しいと共に、\n\n自分のいう事を聞かないと罰が当るとか、自分のグループまたは信仰から抜ければ滅びるとか、生命がないとかいって脅かし、\n\n離反を喰止めようとするいわゆる脅迫信仰である、\n\nこういう点がいささかでもあれば、それは邪神と断定して間違いないのである。\n\n私が常にいう通り、正しい信仰とは大乗的で、自由主義的であるから、\n\n信仰の持続も離脱も自由であると共に、天国的で明朗快活である、\n\nところが反対に秋霜烈日のごとき酷しい戒律信仰は邪教であり、信仰地獄である、\n\n特に注意すべきは、これは人に言ってはいけないなどというような、\n\nいささかでも秘密があれば邪信と思っていい、正しい信仰は何ら秘密がなく明朗そのものである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "善悪の戦い",
      "publication_title_ptbr": "",
      "content": "メシヤ教刊行物を見ない者は邪神憑依者\n\n「（一部のみ引用）　ここで、最も面白い事がある、それは本教刊行の印刷物である、\n\n何しろ全部善い記事ばかりで非難の点などいささかもないから、\n\nもし読まれると邪神の計画は頓挫してしまう以上極力見せないようにするばかりか、\n\n邪神は非常にこれを恐れるのである、それは読むと苦しいためもある、\n\nこれは邪神憑依者が改心してからよく自白するところである、\n\nゆえに邪神憑依者か否かのメンタルテストにはこれが一番可い、\n\nそれは一家庭の眼に触れる所へ置いておくと、手にとって読む者は善い人間で、\n\n見ない者は邪神憑依者と断定して誤りはないのである。\n\n右の理によって、本教出版物をみる限り、邪霊は萎縮し、妨害心は消えるが、\n\nみる事が出来ない間は、相変らず悪魔の僕（しもべ）となって、神に反抗するのである、\n\nこの事によってみても本教がいかに威力あるかが判るであろう。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "宗教即奇蹟",
      "publication_title_ptbr": "",
      "content": "「昔から、宗教に奇蹟は付物とされているが、全くその通りである。\n\nこの点自画自讃ではないが、我救世教程奇蹟の多い宗教は、恐らく古住今来例があるまい。\n\nしからば、なぜ本教がそれ程奇蹟が多いかという事を、簡単にかいてみるが、それは本教の主宰神である神様が、最高最尊の御神格を有せられるからである。\n\n世間では、神様とさえ言えば、それほど差別はないものとして、同一に見て拝む傾向がある。\n\nところが単に神様と言っても、上中下の階級があって、最高の神様から段々下って、産土神から天狗、龍神、稲荷等までもあるのだから、この点をよく認識しなければならないのである。\n\nだから神様の階級について詳しくかきたいが、そうすると他の宗教の神様を暴露する事になり、どうも面白くないから、遠慮してかかないのである。\n\n前述のごとく、本教主宰神の御神格がいかに高いかを、一つの例を挙げてかいてみよう。\n\n本教浄霊の、いかに素晴しいかは、今更言う必要がないくらいだが、\n\n日を経るに従い、段々世間に知れるにつれ、それが発展の一大要素となっている事ももちろんである。\n\nそうしてまたこの浄霊による病気治しについて、誰でも不思議に思う事は、疑っても、物は試しだと思っても、\n\nこんな事で治るもんかと思っても、思わなくても、同じようによく治る。\n\n今までの信仰的病気治しは、ほとんど初めから信ぜよ、疑ってはならない、というのが通例であったから、\n\nそれに馴れ切っている人の頭では、前述のごとく不思議に思うのも無理はないのである。\n\nよってこれはどういう訳かをかいてみよう。\n\nまず、何もない内から信ぜよというのは実は己れを偽る事である。\n\n何ら実証も見ない内から、信ずるなどは出来ない相談である、としたらこれは間違っているのは言うまでもない。\n\nしかしながら言われた通り、一生懸命信じようと努めるのは、疑うよりも幾分の効果はあるにはあるが、それは神が下されたものではない、全く自力でしかない。\n\nしからば、なぜこの間違った事が、当然のように、今まで思われて来たかというと、つまりその神様の力の足りない事を知らなかったからで、その足りない分を人力で補うという訳である。\n\nこの意味において本教のごとく、疑っても治るという事は、他力の力が大きいから、自力を加える必要がないからである。\n\n従って治病力が足りないという事は、その神仏の位が低いためである。\n\nまた、こういう事もよくある、それは思うように御利益がないと、その教師なり先輩なりが決まって言う事には、あなたの信仰がまだ足りないからと言い訳をする。\n\nちょうど御利益なるものは、神様から恵まれるというよりも、人間の努力で引き出すように思うらしい。\n\n本来　神様は大慈大悲であるから、御願いしただけでも、必ず御利益は下さるものである以上、\n\n人間が一生懸命になり、度を越すと反って、本当の神様ならお嫌いになる。\n\n特に断食とか、茶断ち、塩断ち、水を浴びたり、お百度参りするなどは、最も神意に添わないのである。\n\n何となれば、神様の大愛は、人間の苦しみを厭（いと）わせ給うからである。\n\n考えてもみるがいい、人間は神様の子であるから、子の苦しむのを喜ぶ親はないではないか、\n\nゆえに苦行によってたとえ御利益があっても、それは本当の神様ではなく、邪神に属する神様である。\n\n何よりもそういう御利益は、必ず一時的で長く続くものではない。\n\nところが、本当の神様の御利益というものは、信仰すればする程段々災いは減ってゆき、安心立命の境地に到達し、幸福者となるのである。\n\n要するに、御利益を得たいため、無理に信じようとするのは、低級宗教であって、疑っても信じないでも、神様の方から御利益を下さる、これが高位の神様の証拠である。」\n\n邪神判別法について　２　（御講話・御垂示）",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "入信して貧乏になる宗教は偽物",
      "publication_title_ptbr": "",
      "content": "「いずれ、本部の地所の候補地もおよそみつかりました。\n\nなぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、\n\n金さえできれば、いつでもこちらのものになるようになっているんであります。\n\nそれも、他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、ぜひ出さしていただきたいという方はお断りはいたしませんが・・・\n\nすべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、\n\nいくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。\n\nそれはいままでのやり方で、既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。\n\nそれはなくさねばならない。\n\nそれは信仰の病気で・・・\n\nそれで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。\n\nそういう方法は、あらゆる宗教にあるんであります。\n\n観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。\n\nいまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。\n\nその宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。\n\nもしか、財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではないのであります。\n\nなんとなれば、本当の宗教は病貧争をなくするんでありますから、\n\n貧のほうへ接近させるのは本当の教えではないのであります。\n\nそういうふうに見るのが一番判りやすいのであります。\n\nまず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。\n\nもしか少しでも財産が減ったなら、それは迷信だと断定して差し支えないのであります。\n\nところが、観音会には決してそういうことはないのであります。\n\nもしあればこういうことは言えません。\n\nしかし、特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがないと思っていただきたいのであります。\n\n観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。\n\nけれども観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになるのであります。\n\n既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。\n\n本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしているのであります。\n\nそれはたいへんにいいように思われるんです。\n\nそれはたいへんに間違っているということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。\n\nすべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。\n\nそういう新しい形式、新しい文化が生まれるんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "信仰して貧乏になる宗教は邪教",
      "publication_title_ptbr": "",
      "content": "「もし信仰して貧乏になるような宗教ならば、全部ユダヤのものと思って差し支えない。\n\nあるいは貧乏人が、もしたくさん出たとしたら、それは邪教だとみていい。\n\n天理教はたくさんできたら日本はどうなるでしょう。\n\n現在でも八十億の赤字が出てる。\n\n現在どころか、国防さえも充分でないから、どうなるか判らぬ。\n\nでありますから、日本には金持ちをたくさんこしらえなければならぬ。\n\nそうすれば赤字公債などもなくなる。\n\n満州開発もできる。\n\n満州の開発が充分できれば、世界は日本に対してどうすることもできなくなる。\n\nそして白人を日本が教えて行く。\n\nそうすれば世界の平和は来る。\n\n世界の平和を築くのは日本人しかない。\n\nヨーロッパのほうを見ても判るごとく、白人は闘争の人種でどうしても喧嘩しなければ承知しない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "生活を困らすような神なら信仰するな",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「従来の商売を捨てて専ら観音様の御手伝いをさせて頂いておりますが、\n\n財力乏しく二、三ケ月後には生活に困ることと存じますが、家族の反対を押し切って進ませて頂きます。\n\n生活の心配は御座いませんでしょうか。」\n\n**明主様御垂示**  \n「生活に心配するような事は決してない。\n\nちゃんと神様の方でそんな困らすような事はしない。絶対心配ない。\n\n以前、中島が金に困り、電車賃がなくて来れなかったという。\n\nちょっとその宅へ立寄ってみると、赤貧洗うがごとしであったが、それから年々良くなり、近来は素晴しい。\n\n生活を困らすような神なら信仰する要はない。\n\n人間でも働けばそれだけの手当をする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "現当利益の有無が正神・邪神のメルクマール",
      "publication_title_ptbr": "**11\\. Milagre\\! Milagre\\! (Orig.: 奇蹟！奇蹟！)**",
      "content": "**信者の質問**  \n「宗教、芸術、文化の誠とはいかなるものですか。」\n\n**明主様御垂示**  \n「いかなるものにも善悪正邪があり、宗教でも正教と邪教がある。\n\nぜんぜん邪教というものはないが、たいていは堕落の結果横道へ外れたり、外道に堕ちたりする。\n\nいままでは最初は良い目的で始めたものが中途から邪神に利用される。\n\nすなわちその宗教が力が弱いから邪神に負けるのである。\n\n世間は新しいものを邪教視するが、新しいものには良心的なものが多く、比較的古いものに邪教が多い。\n\n古いものほど黴（かび）が生えたり破損したりなどしており、邪神に負けやすいからである。\n\n宗教によって救われるということは、入信以前よりは幸福になるものでなくてはならぬ。\n\n例えば身体が丈夫になるとか、貧乏だったのが豊かになったとか、家庭が融和する状態になったとかいうように。\n\n次に芸術にも正不正がある。\n\nそれは芸術によって良い感化を受け、崇高な観念が湧くとかいうようなものが誠の芸術である。\n\nところが反対に邪念を起さしたり堕落さしたり、不快を催したりするものも多い。\n\n例えば近代絵画のごとき、特に洋画の人物などは妖怪のようである。\n\nこれらは自分の主観を恣（ほしいまま）にしているからでむしろ美術ではなく醜術というべきである。\n\nこれもある時期まででまた改められることになる。\n\nいまの日本画は描くのではなく塗抹（とまつ）である。\n\n例えば書をなすったらどうなるか。\n\nそれは芸術品ではなく提灯屋の書いたものと同じである。\n\n日本画は筆力とその味わいを出すところに価値があり、それが真の芸術である。故に塗抹絵は美術工芸品だと私は言う。\n\n次に文化の誠であるが、文化と言っても非常に広いのであるが、それを人類が利用する場合それがため社会が良くなり、人類の発明や発見を利用して人殺しや世の中を悪化させるのは誠の文化ではない。\n\nかように人間の使いようによって文化は善くも悪くもなるのである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 25 de maio de 1949\\)**\n\n\"Nós somos constantemente agraciados com milagres, a ponto de ficarmos entorpecidos sem perceber.\n\nNo entanto, relatarei um milagre que ocorreu agora e que nos obrigou a prestar atenção, até mesmo a nós.\n\nIsso ocorreu quando o Grande Festival da Primavera foi realizado nos dias 5, 6 e 7 de março na Sede da Igreja 567 na cidade de Odawara.\n\nNessa ocasião, o valor total das oferendas apresentadas diante de Deus pelos mais de 2.500 fiéis foi de 567.050 ienes, o que inevitavelmente surpreendeu a todos.\n\nO número 50 abaixo do 567: o 5 é Fogo, é sair/emergir, significando provavelmente que sairá para o mundo e queimará como fogo em campo seco.\n\nO 10 (Dez/Ju \\- representado no 50\\) é o caractere que une vertical e horizontal tornando-se Deus (*Kami*).\n\nPor mais que se pense, só se pode aceitar como milagre.\n\nA sinceridade (*Makoto*) de cada uma das mais de duas mil pessoas só pode ter sido ordenada por Deus.\n\nSe não fosse isso, seria coincidência demais; creio sem sombra de dúvida que foi um momento em que a autoridade divina brilhou intensamente.\n\nO próximo é mais um milagre: no início deste mês, o Presidente da Igreja Asai ofertou à Sede Missionária de Atami uma imagem de madeira de Kannon (Avalokitesvara), que se acredita ser da Era Hakuho, com 3 *shaku* e 6 *sun* de altura.\n\nÉ uma escultura realmente magnífica, um Tesouro Nacional.\n\nOcorre que o número do automóvel que a transportou era 'Shizuoka 567'; todos que viram ficaram estupefatos.\n\nAlém disso, diz-se que o custo do automóvel naquela ocasião foi de 1.800 ienes.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "邪神の癖はエロ問題を起こす",
      "publication_title_ptbr": "",
      "content": "「それで天理教はどういうことに使っているか判らぬ。\n\n鉄筋コンクリートなどのお宮を造るかあるいは貯蔵するか。\n\nそれくらいなものであります。\n\nこれは資本の私蔵であります。\n\n経済学者もこういうことに目をつければいいと思う。\n\n実は日本を弱らせるユダヤの邪神がやっているのであります。\n\nでこの邪神の癖として、必ずいっぽうにエロ問題を起す。\n\n先刻宝島さんが言われた桃色問題を起すことがたくさんあると言われたが、これは当然なことで、\n\n各宗教はみんなそういう具合に邪神が占領している。\n\nですから最初よくてもしまいにはだんだん崩れて行くんであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "邪神は人間の自力を出させる",
      "publication_title_ptbr": "Palestra de Meishu-Sama: \"Autoridade de Julgamento a Kunitokotachi no Mikoto, Poder de Salvação a Izunome no Okami",
      "content": "「先刻、右手悟浄さんの話に、他宗では一生懸命拝んでも御利益はないという話をしました。\n\nこれは右手さんのお話の通り、からっぽうで中がないからであります。\n\n中のないというわけは、実は一生懸命、一心不乱に拝んでも御利益をいただける神仏がない。\n\n神仏には御利益のない証拠で、あれは自力的に一生懸命に拝んで治す力を、\n\n自分に滲み出そうというやり方なんであります。\n\n生長の家もそうで、病気はないと思ったら治ると思うので、あれも力がない。\n\nそういう自分の精神力を出し一生懸命になって治るんであります。\n\n人に頼まれて一生懸命に祈って治すのは、これは人間の人体電気が病人に働きかけて治るんで、\n\nやはり神仏の力でもなんでもないんであります。\n\nところが、観音様のほうはいくらも力があるから、祈らなくとも心に思えば希望通りになる。\n\nこれはちょうど、親が子に対して思っているようにしてやりたいと思うのと同じことです。\n\nなにも子が一心不乱になって、こうしてもらいたいと願わなければ与えられないという親はないはずです。\n\n親子の関係と同じことですから、むしろ一心不乱になるほうが、痛々しくて不快感を感ずるわけです。\n\nですから、実は神仏に力のないのを無理に祈って自力でつくるんであります。\n\nしかし、まるっきりからっぽかというと、御利益を与える力はからっぽでないが、他のものがある。\n\nやはり神仏と称してる霊がある。\n\nそれは、ある目的を抱いてる霊で、自己がその宗教を盛大にして、権勢を張ろうという目的の霊であって、\n\nさも御利益を与えるようにみせかけて、実は人間の自力を出させてやらす。\n\nそれで、実は神仏が与えたかのごとくみせかける。\n\nそういう欺瞞的な詐術をしてるんで、ほとんどの宗教はみなそれであります。\n\nですから、邪教インチキというのは、ほとんど全部の宗教が邪教インチキなんであります。」\n\n---",
      "content_ptbr": "**(Fonte: 21 de janeiro de 1936\\)**\n\n\"O surgimento da Kannon-riki tem um significado nada simples; além de apenas conceder graças e alegrar a todos, há uma razão muito, muito mais grave.\n\nIsso é difícil de falar claramente.\n\nPorque a religião está sendo muito observada agora, e histórias extremamente estranhas... não que se torne um problema de lesa-majestade, nem que confunda o coração das pessoas.\n\nPelo contrário, com isso todos seriam salvos, mas é algo estranho demais, misterioso demais; na verdade, eu pretendia falar hoje à noite, e ao perguntar ao Sr. Taya, o que eu ia falar era exatamente igual ao sonho do Sr. Taya, então fiz com que ele falasse antes de mim.\n\nO sonho do Sr. Taya foi no dia 10 de janeiro, e esse sonho divide-se em Fogo e Água.\n\nIsso corresponde ao Batismo de Fogo e Batismo de Água que estão na Bíblia.\n\nSempre recebo avisos de Kannon-sama, e acontece exatamente assim:\n\nÉ como observar alguém vindo de longe; no início, percebe-se apenas que alguém vem de lá.\n\nMas não se sabe se é homem ou mulher, que tipo de pessoa é.\n\nNo entanto, à medida que se aproxima, fica claro se é homem ou mulher, e entende-se vagamente até que objetivo tem.\n\nE quando chega bem perto, fica totalmente claro, e entende-se até o assunto da pessoa.\n\nTodas as coisas são informadas dessa maneira.\n\nPortanto, no início entende-se vagamente.\n\nEntende-se a ponto de achar que provavelmente é aquilo.\n\nConforme o tempo se aproxima, torna-se cada vez mais claro e, finalmente, entende-se de forma absoluta, como se visse com os olhos.\n\nO que é isso? Como está na Bíblia desde a antiguidade e também nas escrituras budistas, é o Juízo Final.\n\nNa Bíblia diz Fim do Mundo; é o mundo da Extinção de Buda que Shaka disse.\n\nExtinção de Buda diz que Buda perece, mas Buda refere-se ao mundo material.\n\nEntão, Extinção de Buda torna-se algo muito terrível.\n\nNo entanto, se tal coisa realmente aconteceria ou não, era algo bastante vago.\n\nIsso, à medida que o tempo se aproxima, ficou claro se haverá ou não.\n\nPor que ficou claro que haverá? Porque o Grande Julgamento deste Kami é muito mais intenso e terrível do que imaginávamos; é algo impressionante.\n\nCom isso, fiquei atônito e surpreso.\n\nE entendi até que o surgimento desta Kannon-kai é a missão para isso.\n\nO fato de haver um Grande Julgamento é que o sonho do Sr. Taya conta tudo; quero que imaginem tudo através desse sonho.\n\nSendo assim, quando esse Grande Julgamento começar, não se sabe quantos humanos perecerão.\n\nEnfim, não se sabe se serão dezenas de milhões em um país, ou centenas de milhões no mundo todo.\n\nE isso será feito de novo, a limpeza de milhares de anos.\n\nSobre isso, falei certa vez que em setembro do ano passado Enma Daio apareceu neste mundo.\n\nAquele Enma Daio tornou-se o general supremo e fará isso.\n\nIsso é porque Amaterasu Omikami delegou a autoridade de julgamento a Kunitokotachi no Mikoto, e concedeu a Izunome no Okami o poder de salvação com misericórdia absoluta.\n\nÉ por isso que o Kami chamado Kunitokotachi no Mikoto é um Kami com muita força, ou melhor, um Kami que possui força absoluta.\n\nAlém disso, Ele é extremamente rigoroso no julgamento do bem e do mal, não perdoando nem um passo; Ele tornou-se Enma Daio e realizou o julgamento no Mundo Espiritual por um longo tempo.\n\nNo entanto, Ele apareceu para a Grande Limpeza desta vez.\n\nKannon-sama, com misericórdia absoluta, salva indiscriminadamente, seja bom ou mau.\n\nE Kannon-sama salva com misericórdia através do meu corpo, mas Enma não usa corpo humano de forma alguma.\n\nEle julga em espírito.\n\nIsso começará no Japão e, no final, espalhar-se-á pelo mundo todo.\n\nSobre isso, escrevi um tratado com a intenção de publicar em jornais e revistas.\n\nEscrevi de forma muito moderada, para não estimular ninguém. Foi escrito de forma branda.\n\n'O Grande Acerto de Contas dos Três Mil Mundos' (Publicação Oficial)\n\nEscrevi isso com a intenção de ser muito moderado; na verdade, queria escrever de forma mais forte e incisiva, mas...\n\nSendo assim, quando a Luz resplandecente brilhar, a impureza fatalmente queimará, pela lógica, então não há outra opção para os humanos impuros a não ser perecer.\n\nEntão, agora, como está no texto que escrevi, ao olhar para muitas pessoas, estão cheias de pus; estar cheio de pus significa que o corpo espiritual está muito nublado,\n\ne se o corpo espiritual está nublado, significa que, ao encontrar a Luz desta vez, não poderão manter a vida por algum motivo.\n\nConsequentemente, não se sabe quantos humanos morrerão.\"",
      "has_translation": true
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "水浴び・断食・お百度参りは邪神",
      "publication_title_ptbr": "",
      "content": "「いま言う「ぜひ命を助けていただきたい、病気を治していただきたい」というと、\n\n神様の方では「お前は信仰に入っているのだろう。\n\nオレのほうでうまくやってやる。\n\nそんなにセツイテ頼まなくてもよい。\n\nそんなにオレを不人情にみられてはおもしろくない。\n\nお前の方で頼っている以上、オレはお前の命はどんなにしても助けてやる」という事になります。\n\n従来の信仰で、水浴び、断食、お百度参りなどをしたら助けてやろうというのは本当の神様ではないのです。\n\nやっぱり邪神です。\n\nそれで神様の愛は大きく深いのですから、人間次第なのです。\n\n人間の方で頼ってお任せする以上、神様は任せられる以上は助けないわけにはゆかないというわけですから、\n\n神様としては任せられる以上一番責任が重くなるわけです。\n\nですから神様にお任せするという事になると、神様の方でも大いに助けよいのです。\n\nその考えですが、やっぱり小乗と大乗の考え方です。\n\nそれで神様としては、神様の役に立つものはどうしても助けます。\n\nそれから邪魔したり役に立たない人間は、その人間が分かるまでは手を引かれて時を待たれるのです。\n\n神様というのは、今の睾丸が出来た（信者の無くなっていた睾丸が浄霊により復活した体験談）というように、大変な御力で、助けようと思えばなんでもないのです。\n\nただ助かる条件が揃わないのです。\n\nですから人間の方でその条件に持って行けばよいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "邪神はしつこい、神様はあっさり",
      "publication_title_ptbr": "",
      "content": "「それから、もう一つ注意することがあるんです。\n\nよく邪神が憑いてるか憑いてないか、あるいは邪神か邪神でないかを見る、一つの方法があるんです。\n\nそれは、一番分かりやすいのは、邪神というものはしつこいんです。\n\nで、神様ほどあっさりしているんです。\n\nですからクドクドしく一つ事を言ったりするのは、これは邪神と見て良いですね。\n\nで、高級な神様ほどあっさりしている。\n\nですから、あっさり言う人は身魂が高級と思って良いですね。\n\nそれからクドクドしく言うのは、邪神でなければ、神様では低い・・・低級とは言えないが、低いんですね。\n\n一番低いのは狐ですよ。まくし立てますが、あれはたいてい狐です。\n\nそういうのでなく、本当に身魂が良い人は穏やかに・・・議論したりまくし立てたりすることはないですね。\n\nそれから女でペラペラしゃべるのは狐が多いです。\n\n男で、いばったりするのは天狗ですよ。\n\nこう見ていれば間違いない。\n\n議会なんかで、いろいろ議論したりしますが、あれは天狗ですからね。\n\n天狗というのは、負けるのが嫌ですからね。\n\n言い出したら通そうとする。\n\n議員だとか学者や弁護士だとか、ああいうのは天狗が多いんです。\n\n横車を押したり、人に議論したりするのは、天狗に限るんです。\n\nなにしろ天狗というのは問答が好きでして、\n\n天狗は問答して勝ったのが、位が上がっていくんですから、議論して勝とうとしますね。\n\nみんな天狗ですよ。\n\nそれは天狗も良い働きをしますよ。\n\nだから悪くはとれないんですが、しかしよけいな手数をかけるだけのもので、\n\n天狗でも智慧のあるのは良いですが、あまり智慧のないのは困るんですよ。\n\n年中争ったり・・・口争いですがね。\n\n人の感情を害したり、物事を捗（はかど）らせなかったり、そういうことがありますからね。\n\nこういう、天狗の憑いている人でも、だんだん神様のことが分かれば、自分の欠点が分かってきますから良いわけですが、\n\nそういうように、大体参考にすれば良いですね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 9,
      "title": "邪神判別法　１　（御論文）",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "邪神はくどいことが好き",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「弟子の御浄め（註　当時の浄霊の名称）している重病人の住所姓名病状などを毎朝定時にお観音様に言霊で奏上し、御守護をお願いしてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは勿論で一種の遠隔的意味になる。\n\nその場合あまりくどくどしく言わずにあっさり言うほうがよい。すべて三度までよいのです。\n\nだいたい神様はくどいことが嫌いで、くどいことが好きなのは邪神です。\n\nだから祝詞も三度でよい。\n\nもし三度以上あげるのなら間をおいてからがよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}