{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 29,
  "total_parts": 35,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 35,
      "title": "お光の意義",
      "title_ptbr": "Significado do Ohikari",
      "pub_idx": 3,
      "publication_title": "お光をかけないと御守護頂けない",
      "publication_title_ptbr": "Não se Recebe Proteção sem o Ohikari (お光をかけないと御守護頂けない)",
      "content": "（不動明王弘法大師等を祀り、病気治しもし、紛失物を良く当て、時々霊憑り状態となって暴れたりする人の家族へ・当人はお守りを外し、屏風観音様を焼いた）\n\n**明主様御垂示**  \n「御守り様を外しております・・・これはしようがない。\n\nそれじゃ、入信したんじゃない。形だけの入信です。\n\n第一番に御守りを掛けることですね。\n\nそれでなければ御守護いただけない。\n\nこういうことがあるということは、家中の人にも罪がある。\n\nこういうことがあると、苦しみますからね。\n\n苦しむというのは、罪穢れがあるからですね。\n\nそれを減らさなければならない。\n\n減らすためには、御守りを掛けなければならない。\n\nそれが第一番です。」\n\n---",
      "content_ptbr": "(Para a família de uma pessoa que cultuava Fudo Myoo, Kobo Daishi, etc., realizava curas, adivinhava o paradeiro de objetos perdidos e, às vezes, entrava em estado de possessão e agia com violência; a pessoa tirou o Omamori e queimou o biombo de Kannon)\n\n**Meishu-Sama**\n\"Ele tirou o Ohikari... isso não tem jeito.\n\nEntão, ele não ingressou na fé. Foi um ingresso apenas formal.\n\nA primeira regra é usar o Ohikari.\n\nCaso contrário, não se pode receber proteção.\n\nO fato de isso acontecer indica que também há pecado nos familiares.\n\nQuando coisas assim acontecem, sofre-se.\n\nO sofrimento ocorre porque há pecado e mácula.\n\nÉ preciso diminuí-los.\n\nPara diminuir, é preciso usar o Ohikari.\n\nIsso é o principal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "お光の意義",
      "title_ptbr": "Significado do Ohikari",
      "pub_idx": 4,
      "publication_title": "お光と祖霊の戒告",
      "publication_title_ptbr": "O Ohikari e a Advertência dos Antepassados (お光と祖霊の戒告)",
      "content": "**信者の質問**  \n「BY（五十七歳）女、本年一月入信、家の都合にて御守様を先生宅に預かって頂きました。\n\nその後本人は気管支炎にて大変苦しくなりましたが、この浄化は御守様を先生にお預けしました事に関係があるのでしょうか。御教え下さい。」\n\n**明主様御垂示**  \n「大いに関係がある。\n\n祖霊が気づかすためにやったのである。\n\n御守は決して放してはいけない。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"B.Y. (57 anos), sexo feminino, ingressou em janeiro deste ano. Devido a conveniências familiares, deixou o Ohikari guardado na casa do professor (ministro).\n\nPosteriormente, ela teve bronquite e sofreu muito; essa purificação tem relação com o fato de ter deixado o Ohikari com o professor? Peço ensinamentos.\"\n\n**Meishu-Sama**\n\"Tem muita relação.\n\nOs antepassados fizeram isso para que ela percebesse.\n\nNunca se deve largar o Ohikari.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "お光の意義",
      "title_ptbr": "Significado do Ohikari",
      "pub_idx": 5,
      "publication_title": "お光のチョンの意味",
      "publication_title_ptbr": "O Significado do \"Chon\" (Ponto) no Ohikari (お光のチョンの意味)",
      "content": "**信者の質問**  \n「御守りの「ヽ」の意味についてお伺い申し上げます。」\n\n**明主様御垂示**  \n「これは、天から最高の霊、神様の御霊が御降りになって人間をお救いになられることなんです。・・・\n\n大本教では一厘の御霊って言いますがね、いままでは九分九厘の世の中で、そこに一厘の御霊が天から降って十になる。\n\nそうなった世の中が神の世だってありますが、これは非常におもしろいですね、またそれが本当なんです。\n\nだから、この「ヽ」を御光りのなにに書いたんです。\n\n「ヽ」のいわれは簡単なもんじゃありませんからね、いずれまた、詳しく話しましょう。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Gostaria de perguntar sobre o significado do 'ヽ' (ponto) no Ohikari.\"\n\n**Meishu-Sama**\n\"Isso representa o Espírito Supremo, o Espírito de Deus, descendo do Céu para salvar a humanidade...\n\nNa Omoto-kyo, chama-se 'Espírito de Um Rin' (Ichirin no Mitama). Até agora, o mundo era de noventa e nove por cento (nove bu e nove rin); com a descida desse 'Espírito de Um Rin' do Céu, completa-se dez.\n\nO mundo que se torna assim é o Mundo de Deus. Isso é muito interessante, e também é a verdade.\n\nPor isso, escrevi esse 'ヽ' no 'Hikari' (Luz).\n\nA origem do 'ヽ' não é algo simples; em outra ocasião, falarei detalhadamente.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "お光の意義",
      "title_ptbr": "Significado do Ohikari",
      "pub_idx": 6,
      "publication_title": "浄の御守りのヽの意味",
      "publication_title_ptbr": "O Significado do \"Chon\" (Ponto) no Ohikari de \"Jo\" (Purificação) (浄の御守りのヽの意味)",
      "content": "**信者の質問**  \n「浄の御守り様の「ヽ」の意味について。」\n\n**明主様御垂示**  \n「天から最高の神霊が下った姿が「ヽ」である。大本教では一厘の霊と言っている。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sobre o significado do 'ヽ' no Ohikari de 'Jo' (Purificação).\"\n\n**Meishu-Sama**\n\"O 'ヽ' é a forma do Supremo Espírito Divino descendo do Céu. Na Omoto-kyo, chama-se Espírito de Um Rin.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "お光の意義",
      "title_ptbr": "Significado do Ohikari",
      "pub_idx": 7,
      "publication_title": "大光明のお光の働き",
      "publication_title_ptbr": "A Atuação do Ohikari de \"Dai Komyo\" (大光明のお光の働き)",
      "content": "**信者の質問**  \n「大光明」の御守りとふつうの御守りとはお働きがどのように違うのでしょうか。」\n\n**明主様御垂示**  \n「これは字の通りで大とは大きくなることです。\n\n字というものは不思議なもので、私がこうやって書くと筆を通して神様の霊が入るのです。\n\nだから字から光が出るわけです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Qual a diferença de atuação entre o Ohikari de 'Dai Komyo' (Grande Luz) e o Ohikari comum?\"\n\n**Meishu-Sama**\n\"Como a própria letra diz, 'Dai' (Grande) significa tornar-se grande.\n\nOs ideogramas são misteriosos; quando eu escrevo desta forma, o espírito de Deus entra através do pincel.\n\nPor isso, a Luz emana do ideograma.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "お光の意義",
      "title_ptbr": "Significado do Ohikari",
      "pub_idx": 8,
      "publication_title": "大光明のお光の働き",
      "publication_title_ptbr": "A Atuação do Ohikari de \"Dai Komyo\" (大光明のお光の働き)",
      "content": "**信者の質問**  \n「大光明の御守りとふつうの御守りとのお働きの相違。」\n\n**明主様御垂示**  \n「大がつくとそれだけ働きが大きくなる。\n\nこれは文字が働くからである。\n\n文字は不思議なもので、私はその力を神様から与えられているのであるが、人によってはいくらかは文字が働くのである。\n\n私の腕から筆を通して、字から紙に光が浸透するのである。\n\n従って私は言霊、文字、想念の力で人類を救済しつつあるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"A diferença de atuação entre o Ohikari de 'Dai Komyo' e o Ohikari comum.\"\n\n**Meishu-Sama**\n\"Quando tem o 'Dai', a atuação é correspondentemente maior.\n\nIsso ocorre porque os ideogramas atuam.\n\nOs ideogramas são misteriosos. Eu recebi essa força de Deus; dependendo da pessoa, os ideogramas atuam em certa medida.\n\nA Luz penetra do meu braço, através do pincel, do ideograma para o papel.\n\nConsequentemente, estou salvando a humanidade através do poder do Kotodama (Espírito da Palavra), dos ideogramas e do pensamento (sonen).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "お光の意義",
      "title_ptbr": "Significado do Ohikari",
      "pub_idx": 9,
      "publication_title": "浄のお光について",
      "publication_title_ptbr": "Sobre o Ohikari de \"Jo\" (Purificação) (浄のお光について)",
      "content": "光では仏力にすぎない\n\n**信者の質問**  \n「一、大浄光、大浄力、浄光、浄力、浄の御守り様を御下付戴きます由、霊的・体的に、御働きにつきまして個々に御垂教を御願い申し上げます。\n\n一、善言讃詞に差し加えられますのは「救世主と成らせ」で御座居ますか「救世主と成らせ給ひ」で御座いますか。\n\nまたその御文字は右の通りで御座いましょうか。」\n\n**明主様御垂示**  \n「光では力が弱い。仏の力になる。\n\n二十年位前、世界紅卍会の幹部十八名来た時、至聖先天老祖神君（国常立尊様）・・・（キリストや釈迦など御指図遊ばす神様）が、その時「浄」と書いて下さった。」\n\n---",
      "content_ptbr": "A Luz é apenas força búdica\n\n**Pergunta de um Fiel**\n\"1. Recebemos os Ohikari de Daijoko, Daijoryoku, Joko, Joryoku e Jo; peço que nos ensine individualmente sobre suas atuações espirituais e físicas.\n\n2. O trecho adicionado à Zengensanshi é 'Kyuseishu to Narase' ou 'Kyuseishu to Narase Tamahi'?\n\nAlém disso, os caracteres estão corretos conforme escrito acima?\"\n\n**Meishu-Sama**\n\"Com 'Hikari' (Luz), a força é fraca. Torna-se força de Buda.\n\nHá cerca de vinte anos, quando dezoito dirigentes da Sociedade Mundial da Suástica Vermelha vieram, o Deus Shisei Senten Roso Shinkun (Kunitokotachi no Mikoto)... (o Deus que dá ordens a Cristo e a Buda) escreveu 'Jo' (Purificação) naquela ocasião.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "お光の意義",
      "title_ptbr": "Significado do Ohikari",
      "pub_idx": 10,
      "publication_title": "お光の度々の変更について",
      "publication_title_ptbr": "Sobre as Frequentes Mudanças no Ohikari (お光の度々の変更について)",
      "content": "**信者の質問**  \n「最近お守がよく変りますが、信者から、変ることを聞かれましたら、なんと言えば良いでしょうか」\n\n**明主様御垂示**  \n「神様が必要あってそうさせるんです。\n\nそれで、神様の思し召しは、大浄光の額を掛けさせるというのが、神様の思し召しですよ。\n\nそうして霊界を浄めるんです。だいたいそれだけですね。\n\nまだ説明すればいくらもあるが、そうすると、神様のやり方は、どうもおかしい、納得ができないということになると、人間のほうが、上になるから、あんまり説明したくない。\n\nとにかく神様のほうで、そういう意味があってなさるんで、それで良いんだ。\n\nそのほうが、なんか良い・・・というように思うのが本当ですね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ultimamente o Ohikari muda com frequência; se os fiéis perguntarem sobre as mudanças, o que devo responder?\"\n\n**Meishu-Sama**\n\"Deus faz isso acontecer por necessidade.\n\nA Vontade de Deus é fazer com que usem a caligrafia de 'Dai Jo Ko' (Grande Luz Purificadora).\n\nAssim se purifica o Mundo Espiritual. Basicamente é isso.\n\nSe eu fosse explicar, haveria muito mais, mas se as pessoas acharem 'O jeito de Deus é estranho, não me convence', o ser humano estaria se colocando acima, por isso não quero explicar muito.\n\nDe qualquer forma, Deus faz isso com um propósito, então está bem assim.\n\nO correto é pensar: 'Dessa forma deve ser melhor...'\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 35,
      "title": "お光の意義",
      "title_ptbr": "Significado do Ohikari",
      "pub_idx": 11,
      "publication_title": "お光の揮毫は命のある限り続ける",
      "publication_title_ptbr": "Continuarei a Caligrafar os Ohikari Enquanto Tiver Vida (お光の揮毫は命のある限り続ける)",
      "content": "**信者の質問**  \n「誠に失礼なお伺いでございますが、「御光り」の御揮毫は地上天国完成の日までいつまでもいただけると信じてよろしいでしょうか。\n\n種々デマが飛んでおりますので謹しんでお伺い申し上げます。」\n\n**明主様御垂示**  \n「無論ですよ。私のいのちのある限り書きますよ。・・・\n\nいろいろデマがあるかもしれないけど、そういうときには私に訊きなさい、訊けばすぐ判るんですから。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"É uma pergunta muito indelicada, mas podemos acreditar que receberemos a caligrafia do 'Ohikari' para sempre, até o dia da concretização do Paraíso Terrestre?\n\nComo correm vários boatos, pergunto com todo respeito.\"\n\n**Meishu-Sama**\n\"Claro. Escreverei enquanto tiver vida...\n\nPodem haver vários boatos, mas nessas horas, perguntem a mim; se perguntarem, logo saberão.\"",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 0,
      "publication_title": "お光は常に首にかけるべし",
      "publication_title_ptbr": "O Ohikari Deve Ser Sempre Usado no Pescoço (お光は常に首にかけるべし)",
      "content": "「いかなる場合でも御守りを外してはいけませんよ。」\n\n---",
      "content_ptbr": "\"Em hipótese alguma deve-se tirar o Ohikari.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 1,
      "publication_title": "お光は常に首にかけるべし",
      "publication_title_ptbr": "O Ohikari Deve Ser Sempre Usado no Pescoço (お光は常に首にかけるべし)",
      "content": "**信者の質問**  \n「御浄霊をいただくときに御守り様をいただいたままでよろしいでしょうか。\n\n**明主様御垂示**  \n「御浄霊を受ける受けないに関係なく、御守り様を外しちゃいけませんよ。\n\n御守りは湯に入るときだけ外して、あとは一分も外しちゃいけません。」\n\n**信者の質問**  \n「御守り様を忘れて御浄霊いたしますことは御無礼でしょうか。」\n\n**明主様御垂示**  \n「勿論、御無礼にもなるし、第一そんな心掛けじゃいけませんね。\n\nだいたい、御守りを忘れるなんてのは魂が抜けてる証拠ですよ。（笑声）」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Posso permanecer com o Ohikari ao receber Johrei?\"\n\n**Meishu-Sama**\n\"Independentemente de receber ou não Johrei, não se deve tirar o Ohikari.\n\nO Ohikari só se tira ao entrar no banho; fora isso, não se deve tirar nem por um minuto.\"\n\n**Pergunta de um Fiel**\n\"Esquecer o Ohikari e ministrar Johrei é uma falta de respeito?\"\n\n**Meishu-Sama**\n\"Claro, torna-se uma falta de respeito e, antes de tudo, essa atitude mental não é boa.\n\nBasicamente, esquecer o Ohikari é prova de que a alma está ausente (distraída). (Risos)\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 2,
      "publication_title": "観音力時代にお光を外した理由",
      "publication_title_ptbr": "O Motivo de Tirar o Ohikari na Era da \"Força Kannon\" (Kannon-riki) (観音力時代にお光を外した理由)",
      "content": "**信者の質問**  \n「以前は御守様を夜は御納めして寝み、産婦は安静期間中御納めしたのですが、今日では二六時中戴いておりますが、この違いはどういう訳なので御座いましょうか。」\n\n**明主様御垂示**  \n「以前は観音力と書いた大きい御守だったので、ふだん掛けると挙動に差支えるためにそうした。\n\nそして寝る時は小さいのを掛けるようにしたが、それを工夫して小さくした。\n\nそして手数もかかり面白くないので始終吊るようにした。\n\n産婦の事は私も知らぬ。産婦に掛けさしても汚れるような事はない。外してはいけない。\n\n昔から神様に対する認識が非常に違っている。\n\n大本にいた時は獣肉も食ってはいけなかった。\n\nそうすると西洋人を救う事は出来ぬと私だけは肉を食った。\n\n参拝の車中、私だけはサンドウイッチを食った。\n\n電車などは邪神の作ったものだといって乗らなかった。\n\n産婦の場合、よけいに御守護頂かなければならぬ筈である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Antigamente, guardávamos o Ohikari à noite para dormir e as parturientes o guardavam durante o período de resguardo; hoje, o usamos nas vinte e quatro horas do dia. Qual a razão dessa diferença?\"\n\n**Meishu-Sama**\n\"Antigamente, era um Ohikari grande escrito 'Kannon Riki' (Força Kannon); como atrapalhava os movimentos se usado constantemente, fazíamos assim.\n\nPara dormir, usava-se um pequeno, que foi idealizado para esse fim.\n\nComo dava trabalho e não era interessante, passamos a usá-lo pendurado o tempo todo.\n\nQuanto ao resguardo de parto, eu não sabia. Mesmo que a parturiente o use, não há perigo de maculá-lo. Não se deve tirar.\n\nDesde antigamente, a percepção em relação a Deus é muito diferente.\n\nQuando eu estava na Omoto, não se podia comer carne animal.\n\nEu pensei: 'Assim não será possível salvar os ocidentais', e fui o único a comer carne.\n\nNo trem, a caminho do culto, só eu comia sanduíches.\n\nDiziam que o trem e coisas do tipo eram criações de deuses malignos e não andavam neles.\n\nNo caso da parturiente, é justamente quando se deve receber ainda mais proteção.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 3,
      "publication_title": "被浄霊時のお光",
      "publication_title_ptbr": "O Ohikari ao Receber Johrei (被浄霊時のお光)",
      "content": "**信者の質問**  \n「浄霊を受ける場合、御守様を持っていてもよろしゅう御座居ましょうか。」\n\n**明主様御垂示**  \n「差支えない。御守様を持っていた方がよい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ao receber Johrei, posso estar portando o Ohikari?\"\n\n**Meishu-Sama**\n\"Não há problema. É melhor estar com o Ohikari.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 4,
      "publication_title": "裸でお光をしてもよい",
      "publication_title_ptbr": "Pode-se Usar o Ohikari Estando Nu (裸でお光をしてもよい)",
      "content": "**信者の質問**  \n「観音様の御力が御守りから紐を伝わり体に入りそして手から出ると考えてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「そうではない。\n\n御守り自体へ霊線を通って光が行き、それが御守りに入り、それから手から出るのです。\n\n紐は金属でもいいのですよ。\n\nむしろ首にかけることに意味があるので、\n\n戦争中軍隊などでは首にかけていると裸になったとき取り上げられるので腹巻に入れるようにしていたが、\n\nこれはやむを得ない事情があるからで、事情がなにのに勝手にやってはいけない。\n\n夏は裸になるから斜めに脇の下にかけてもよい。 」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Podemos pensar que a força de Kannon passa do Ohikari para o cordão, entra no corpo e sai pela mão?\"\n\n**Meishu-Sama**\n\"Não é assim.\n\nA Luz vai para o próprio Ohikari através do elo espiritual, entra no Ohikari e, então, sai pela mão.\n\nO cordão pode até ser de metal.\n\nO significado está, na verdade, em pendurá-lo no pescoço.\n\nDurante a guerra, no exército, se estivesse no pescoço ao ficar nu, era confiscado, então colocavam no *haramaki* (faixa abdominal), mas isso era porque havia circunstâncias inevitáveis; não se deve fazer isso por vontade própria sem um motivo.\n\nNo verão, se ficar sem camisa, pode pendurá-lo na diagonal, sob a axila.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 5,
      "publication_title": "お光をしたまま性交しても差し支えない",
      "publication_title_ptbr": "Não Há Problema em Manter Relações Sexuais Usando o Ohikari (お光をしたまま性交しても差し支えない)",
      "content": "**信者の質問**  \n「こういう席上でおそれ入りますが、夫婦がやすみます場合、御守り様をかけたままでよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、かまいません。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Peço perdão por perguntar neste recinto, mas quando o casal se deita junto, pode permanecer com o Ohikari?\"\n\n**Meishu-Sama**\n\"Sim, não tem problema.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 6,
      "publication_title": "水泳の際におけるお光の取り扱い",
      "publication_title_ptbr": "O Manuseio do Ohikari ao Nadar (水泳の際におけるお光の取り扱い)",
      "content": "**信者の質問**  \n「子供が近くの海や川へ泳ぎに行きます場合、また、電車で遠くの海へ出掛けます場合、御守様はいかが致したらよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「泳ぐ所のどこかへ掛けかえればよい。家へ置くのはいけない。\n\n電車事故等の頻繁な今は特にそうである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Quando as crianças vão nadar no mar ou rio próximo, ou quando vão de trem para o mar distante, como proceder com o Ohikari?\"\n\n**Meishu-Sama**\n\"Devem mudá-lo de lugar (tirar do pescoço e guardar) em algum local onde forem nadar. Deixar em casa não pode.\n\nEspecialmente agora, com frequentes acidentes de trem.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 7,
      "publication_title": "水泳の際におけるお光の取り扱い",
      "publication_title_ptbr": "O Manuseio do Ohikari ao Nadar (水泳の際におけるお光の取り扱い)",
      "content": "**信者の質問**  \n「水泳の時の御守はいかが致したらよろしいでしょうか。」\n\n**明主様御垂示**  \n「水泳に行く場所によるが、釘掛けのある場所ならお掛けする。\n\n海など行く時は、家へ置いてお断りする。\n\n人間が誠意を以て出来るだけの事をする。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Como proceder com o Ohikari na hora de nadar?\"\n\n**Meishu-Sama**\n\"Depende do local onde for nadar, mas se houver um lugar com prego (gancho), pendure lá.\n\nAo ir para o mar, etc., deixe em casa e comunique (a Deus).\n\nO ser humano deve fazer o possível com sinceridade.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 8,
      "publication_title": "海水浴の際におけるお光の取り扱い",
      "publication_title_ptbr": "O Manuseio do Ohikari no Banho de Mar (海水浴の際におけるお光の取り扱い)",
      "content": "**信者の質問**  \n「信者が海水浴に行きます場合に御守様は家にお預けして行ってよろしいものでしょうか」\n\n**明主様御垂示**  \n「自分の家にですか、それは感心しません。\n\n更衣場があるでしょう。その上に釘でもあるでしょうから、そのところに掛けて置けば良い。\n\nそういう場合は釘が一番良いです。\n\nあるいは掛茶屋かどこかに行って、釘のある所を探して、御守だからお粗末になると困るからと言って掛けるようにすると良い。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Quando o fiel vai tomar banho de mar, pode deixar o Ohikari guardado em casa?\"\n\n**Meishu-Sama**\n\"Na própria casa? Isso não é recomendável.\n\nDeve haver um vestiário. Lá deve ter algum prego, então basta pendurá-lo lá.\n\nNesses casos, um prego é o melhor.\n\nOu então ir a uma casa de chá ou algo assim, procurar um lugar com prego e dizer: 'É um Ohikari (Talismã), ficaria preocupado se fosse tratado com descaso', e pedir para pendurar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 9,
      "publication_title": "出漁時のお光",
      "publication_title_ptbr": "O Ohikari na Pesca (出漁時のお光)",
      "content": "**信者の質問**  \n「漁師の信者、仕事の関係上濡れてはとの考えから御守様を戴かずに出漁致しますが、沖で御浄霊させて戴けません。\n\nこのような場合、いかが致しましたら宜しゅう御座居ますでしょうか。」\n\n**明主様御垂示**  \n「これは間違っている。油紙で蔽えばよい。これはゴム引でもよい。出漁の時こそ肝腎である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um fiel pescador, preocupado em molhar o Ohikari devido ao trabalho, sai para pescar sem ele, mas não pode ministrar Johrei em alto-mar.\n\nNesse caso, como deve proceder?\"\n\n**Meishu-Sama**\n\"Isso está errado. Basta cobrir com papel oleado. Pode ser também emborrachado. É na hora da pesca que é fundamental.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 36,
      "title": "お光の作法　１",
      "title_ptbr": "Etiqueta do Ohikari",
      "pub_idx": 10,
      "publication_title": "お光の袋口を縫ってもよい",
      "publication_title_ptbr": "Pode-se Costurar a Abertura do Saquinho do Ohikari (お光の袋口を縫ってもよい)",
      "content": "**信者の質問**  \n「他の会の方に聞きましたが、観音力の御守様をセロファン紙等にて包み、\n\nまた、被いの御袋に入れさせていただく折、上の口を決して閉じてはいけないと云うことで、\n\nすっかり開けておられるそうで御座居ますが、\n\nこれはどう致すのが正しいので御座居ましょうか。\n\n御伺い申し上げます。口が開いておりますと、飛び出したり中に埃が入ったりして不都合のようで御座居ます。\n\nなお、スナップで止めておきました所、未だわからない家族の者が入浴中に中を開いて出して見たという実例もありまして、\n\n最近は私共の方では大抵上をすっかり縫うように致しておりますが、これでよろしゅう御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「縫って宜しい。\n\n観音力の名称は不可、「御光」というべし。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Ouvi de pessoas de outra associação que, ao envolver o Ohikari de 'Kannon Riki' em papel celofane, etc., e colocá-lo no saquinho de proteção, nunca se deve fechar a abertura superior, devendo deixá-la totalmente aberta.\n\nQual seria a forma correta?\n\nPergunto pois, se a boca ficar aberta, parece inconveniente, podendo cair ou entrar poeira.\n\nAlém disso, quando fechávamos com botão de pressão, houve casos em que familiares que ainda não compreendem abriram e tiraram para olhar durante o banho.\n\nUltimamente, nós costumamos costurar totalmente a parte superior. Isso está correto? Peço vossa orientação.\"\n\n**Meishu-Sama**\n\"Pode costurar.\n\nA denominação 'Kannon Riki' não deve ser usada; diga 'Ohikari'.\"\n\n---",
      "has_translation": true
    }
  ]
}