{
  "source_file": "03_3.信仰編_09_御神体とお光.json",
  "part": 20,
  "total_parts": 31,
  "volume": "3.信仰編",
  "theme_name": "御神体とお光",
  "theme_name_ptbr": "Imagem Divina e Ohikari",
  "publications": [
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 40,
      "publication_title": "発狂した弟に御神体を破られた事例 （昭和28年5月25日発行）",
      "publication_title_ptbr": "Caso em que a Imagem Sagrada foi rasgada pelo irmão mais novo enlouquecido (発狂した弟に御神体を破られた事例)",
      "content": "**信者の質問**  \n「罪穢多き私たちにも日々御守護賜り、入信後は特に尊き御奉仕のお許しいただきまして、まことにありがたく厚く御礼申し上げます。\n\nこのたび畏れ多くもたいへんなことを起こしまして、なんとお詫び申し上げてよろしいやら、途方に暮れております。\n\n不祥事の原因を御報告申し上げます。\n\n去る三月三日、十九時三十分ごろでございます。第十八号御教え集を拝読さしていただいていた時でございます。\n\n妻の次兄が来まして、「お前たちは子供もない者が商売もせず、年老いてどうする。自分の家もない者が」と平常の小言でございますが、\n\n酒気を帯びておりますので、妻と顔見あわせて黙っておりましたところ、\n\n「生意気な光明さんがなんだ、他人の金をまきあげてみんな上げて自分たちはいつも文なしでいて薬は毒だ、注射は悪い、\n\nなぞよくもそんな大それたことを言うて、他人にすむか、馬鹿者どもが、\n\n光明さんがなんだ俺のほうがよほどありがたいんだ、拝みたいなら俺を拝め」など、\n\nすごい顔をしてにらみながら大声に繰り返すので、たまりかねて「神様の悪口言うな」と一言やり返しますと、\n\n「兄に向かって不都合なことを言うか、この家は俺の家だぞ、俺の言うことを聞かぬ奴は出て行け、たったいま出て行け」と、ますます狂い出したのでございます。\n\nこの家は私の買った家で当時満州に居住していました関係で、妻の長兄の名儀になっております。\n\n妻の次兄には私たちが入信時の昭和二十二年ごろから、たびたびお道のお話しを伝えさしていただいておりますが、\n\n理解ができませず、家族の病が御浄霊をいただいて癒されましても感謝の念もなく、\n\n月日の経つに従い本教の信仰に反感を抱くようになり、本教の悪口を言いふらすので、布教の面にもたいへん都合が悪くなりました。\n\n昨年一月には謀計をめぐらし、私の出張不在中に妻を悪口ずくで以前の住居から追い出したのでございますが、\n\n妻の父の計らいで現在の家に住むようになったほどでございます。\n\nそれなのにまたも「出て行け」と無法な言葉に私も腹がたちましたので、\n\n「なにを言うか」と言うたのに対して、いまにもつかみかかりそうな気配に、相手になることの大人気ないのを気づいたので、\n\n妻のすすめもありましたので、戸外に出ようとしたとき大きな物音に振り返ると、\n\n室の硝子戸を破って妻の上に馬のりになって、「貴様たちを殺してやる、殺してしまえば俺も楽になる。お前らの姿を見るのは胸糞が悪い」と言いながら、\n\n髪の毛をつかんでたたいておりますので、室に引き返してみますと、御教え集第十八号はさんざんに破って散らしてありますので、\n\n私も本当に怒って次兄を外に突き出しましたが、こんな者を相手にしていては御用ができなくなるとたいへんだと考えましたので、\n\n近所の人に後を頼んで妻の父の家に行った後で、次兄は引き返してきたのでございます。\n\n近所の人たちが来ましたとき、二階でバリバリ音がするので、上がってみると、\n\nもったいなくも大光明如来様の御神体をはずし「明如」の御文字の間を横に引き破り、五、六、七の御額を落としてあり、\n\nなお、手を伸ばして御写真に近づいたので、後から抱き止めたそうです。\n\nところがものすごい力ではね飛ばされ、障子につき当たってひるむ暇に畳の上に落として、御額縁をこわし、\n\n畏れ多きことでございますが、明主様御写真の御衿の、おすその辺りに約一寸くらいの瑕（きず）を出かしましたことを深くお詫び申し上げます。\n\n御写真の御額縁は新しいのを取り替えさしていただきました。\n\n御写真はそのままでよろしゅうございましょうか。\n\n大光明如来様、御書体は三月四日、中教会にお預けいたしております。\n\n今後の御処置いかがいたしましたらよろしゅうございましょうか。\n\n御垂示のほど、謹んでお願い申し上げます。\n\nお詫びがかないまして再度御神体をお迎えさしていただけます日の、一日も速やからんことを御祈願申し上げます。」\n\n**明主様御垂示**  \n「当分そのままにしていればよろしい。\n\n万事神様にお任せしておけば、いずれ時が来るからそのときお祀りすればいい。\n\nこのような乱暴されるということは、深い理由があるのであって、いずれは必ず分かるから、それまで少しも心配せず待つことである。\n\nちなみに意外なことがある場合もあるが、必ず意味があるのであるから、\n\n乱暴者を恨んだり憎んだりしてはいけない。\n\nというのは、理由があって神様がそうさしたかもしれないからである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Agradecemos profundamente pela proteção diária concedida a nós, que possuímos muitos pecados e impurezas, e especialmente pela permissão para o nobre serviço de dedicação após nosso ingresso na fé.\n\nOcorreu um incidente terrível e temeroso, e estamos desorientados, sem saber como pedir perdão.",
      "has_translation": true,
      "date": "昭和28年5月25日発行"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 41,
      "publication_title": "上記事件のその後 （昭和29年4月1日）",
      "publication_title_ptbr": "O desenrolar do caso acima (上記事件のその後)",
      "content": "**信者の質問**  \n「昨年五月御垂示（地上天国四十八号）いただきましたＳＹでございますが、本人も感激して、反省し、その後御神業に努力してまいりました。\n\n三ヵ月ほど前に兄さんのほうからお詫びして「たいへん申しわけないことをした、今までのことは許してくれ」と言ってきまして、\n\nその後仲もよく、兄弟の努力の結果、当時より信者も倍になりました。\n\n再び大光明如来様の御奉斎をお許しいただきたいと思います」\n\n**明主様御垂示**  \n「よいです。もう、そうなれば・・・。そういうこともやっぱりわけがあるのです。\n\nそういうような段取りにしなければならないわけがあるのです。\n\nこういうことを知っておかなければならないです。\n\nこれは大本教のお筆先に「今度は二度目の天の岩戸開きであるから」ということがあるのです。\n\nというのは、ずっと古い時代ですが、以前にもこれに似たようなことが世界にあったのです。\n\nそれで今度は私が出てから、岩戸開き、要するに昼間の世界になるということは二度目になるわけです。\n\nすると、あらゆることが二度目になるのです。\n\nこれは信者の人にもそういうことがよくあります。\n\n最初やったことがいけなくて、それからやり替えたりして、二度目の形をとるのです。\n\n私などは始終そうです。\n\nほとんど例外はないと言ってよいくらいです。\n\nだから今の御神体をそうするのも、二度目の型をとったわけでは　そういう人はたくさんあるに違いないです。\n\n二度目が本当だというわけです。\n\nだから今度できたメシヤ会館にしても、前には下の今の美術館の所に造るつもりだったのですが、あのときの大風でくずれたのです。\n\n今美術館の、上る道路を造っている所です。\n\nそういうようで、せっかく造ったのにくずれたので、それで上に変えたのです。\n\nそのときも「ああ、やはり二度目だな」と思ってやったのです。\n\nだから何事にもそういうことがあります。」\n\n**信者の質問**  \n「二度目になるのも決まっているわけでございますか」\n\n**明主様御垂示**  \n「決まっているということもないが、二度目の型をとることが多いのです。」\n\n**信者の質問**  \n「型をするのはお許しがいただけるわけでございますか」\n\n**明主様御垂示**  \n「型をすると言っても、人間のほうでするということは間違ってます。\n\nつまりそういうことがよくあるというわけです。一度目で済めば結構ですよ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sou o SY e recebi vossa orientação em maio do ano passado (Chijo Tengoku nº 48). O próprio autor ficou comovido, refletiu e, desde então, tem se esforçado na Obra Divina.\n\nHá cerca de três meses, o irmão veio pedir desculpas dizendo: 'Fiz algo imperdoável, perdoem-me pelo que passou'.\n\nDepois disso, estamos nos dando bem e, como resultado do esforço dos irmãos, o número de fiéis dobrou em relação àquela época.\n\nGostaria de pedir permissão para consagrar novamente a Imagem de Dai Komyo Nyorai.\"\n\n**Meishu-Sama**\n\"Pode sim. Se a situação chegou a esse ponto...\n\nHá também uma razão para isso.\n\nHá um motivo pelo qual as coisas tiveram que seguir esse trâmite.\n\nÉ preciso saber disso.\n\nNas Revelações da Oomoto, diz-se: 'Desta vez é a segunda abertura do Portal de Rocha Celeste'.\n\nIsso significa que, em tempos muito antigos, houve algo semelhante no mundo.\n\nE agora, com o meu aparecimento, a abertura do Portal de Rocha, ou seja, o tornar-se Mundo do Dia, acontece pela segunda vez.\n\nEntão, tudo acontece pela segunda vez.\n\nIsso ocorre frequentemente também com os fiéis.\n\nO que se faz no início não dá certo, então refazem, assumindo a forma da segunda vez.\n\nComigo é sempre assim.\n\nPosso dizer que quase não há exceções.\n\nPor isso, o que aconteceu com a Imagem Sagrada também assumiu a forma da segunda vez; certamente há muitas pessoas assim.\n\nA segunda vez é a verdadeira.\n\nPor exemplo, o Salão do Messias que foi construído agora. Antes, eu pretendia construí-lo lá embaixo, onde é o atual Museu de Arte, mas desmoronou com aquele vendaval.\n\nÉ onde agora estão construindo a estrada de subida para o Museu.\n\nComo desmoronou apesar de ter sido construído com esforço, mudei para a parte de cima.\n\nNaquela época, também pensei: 'Ah, é a segunda vez, afinal', e fiz.\n\nPortanto, em tudo há coisas assim.\"\n\n**Pergunta de um Fiel**\n\"Já está determinado que será na segunda vez?\"\n\n**Meishu-Sama**\n\"Não é que esteja determinado, mas muitas vezes assume a forma de ser na segunda vez.\"\n\n**Pergunta de um Fiel**\n\"Temos permissão para encenar essa forma?\"\n\n**Meishu-Sama**\n\"Dizer 'encenar' e fazer isso por vontade humana é errado.\n\nOu seja, isso acontece com frequência. Se resolver na primeira vez, é ótimo.\"\n\n---",
      "has_translation": true,
      "date": "昭和29年4月1日"
    },
    {
      "title_idx": 24,
      "title": "御神体に対する粗相",
      "title_ptbr": "Descuido com o Goshintai",
      "pub_idx": 42,
      "publication_title": "精神病者が御神体を破く危険 （昭和24年2月28日）",
      "publication_title_ptbr": "Sobre o perigo de um doente mental rasgar a Imagem Sagrada (精神病者が御神体を破く危険について)",
      "content": "**信者の質問**  \n「二十三歳の男、精神に異状を来し、一昨年七月より九月まで精神病院に入院。\n\n十一月より昨年二月まで医大に入院、現在は自宅療養中ですが、\n\n最近乱暴をするようになり家人も心配しておりますがいかがでしょうか。\n\nまた、御軸（註　御神体のこと）をお祀りすることはいかがでしょうか。」\n\n**明主様御垂示**  \n「御浄霊で治ります。\n\n御軸も祀ったらいいでしょう。」\n\n**信者の質問**  \n「御軸を破ったりする心配がありますが・・・」\n\n**明主様御垂示**  \n「破ることを心配してては駄目です。もし破られたら、それはそれで意味があるんです。\n\n両親が教修をうけて前頭部と後頭部をよく浄霊すれば治ります。\n\n二十三くらいではかわいそうです。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um homem de 23 anos apresentou anomalias mentais e foi internado em um hospital psiquiátrico de julho a setembro de dois anos atrás.\n\nDe novembro a fevereiro do ano passado, foi internado em um hospital universitário e atualmente está em tratamento domiciliar.\n\nUltimamente, tornou-se violento e a família está preocupada. O que acha?\n\nAlém disso, seria permitido consagrar o Pergaminho Sagrado (Nota: refere-se à Imagem Sagrada)?\"\n\n**Meishu-Sama**\n\"Ele se curará com o Johrei.\n\nPodem consagrar o Pergaminho Sagrado.\"\n\n**Pergunta de um Fiel**\n\"Há a preocupação de que ele possa rasgar o Pergaminho...\"\n\n**Meishu-Sama**\n\"Não adianta se preocupar se ele vai rasgar. Se for rasgado, isso terá um significado.\n\nSe os pais receberem as aulas de qualificação (Kyoshu) e ministrarem bastante Johrei na região frontal e occipital, ele se curará.\n\nÉ digno de pena ter isso aos 23 anos.\"",
      "has_translation": true,
      "date": "昭和24年2月28日"
    },
    {
      "title_idx": 25,
      "title": "御神体の御焼却",
      "title_ptbr": "Queima do Goshintai",
      "pub_idx": 0,
      "publication_title": "御神体の御焼却の作法 （昭和26年11月8日）",
      "publication_title_ptbr": "Etiqueta para a queima da Imagem Sagrada (御神体の御焼却の作法)",
      "content": "**信者の質問**  \n「大光明如来様の信者の質問「大」の字に雨漏りがして・・・」\n\n**明主様御垂示**  \n「それはいけないですね。」\n\n**信者の質問**  \n「染み抜きを頼みますと、薬品を使いますが、よろしいので・・・」\n\n**明主様御垂示**  \n「染み抜きもいけません。\n\n文字に関係しない・・・紙なら、経師屋でも良いが、文字に関係したらもういけないです。\n\n取り替えなければいけない。」\n\n**信者の質問**  \n「あとはどのように・・・」\n\n**明主様御垂示**  \n「しまっておきなさい。\n\nいや、焼いたほうが良いですね。\n\nよくお詫びしてね。\n\nやっぱり、何か間違った点があるんです。」\n\n**信者の質問**  \n「祖母が亡くなった日に、結婚式と大光明如来様の御魂祀りをさせていただき、それを見なければ死なれないと言うので・・・」\n\n**明主様御垂示**  \n「それだね。間違っているからね。」\n\nですから、お詫びして焼けば良い。」　（中略）\n\n**信者の質問**  \n「先ほどの大光明如来様は、ただ今支部にお預りしておりますが、お焼きするときはどのようにして」\n\n**明主様御垂示**  \n「だから、お詫びして・・・御神体をお焼きしますから、どうぞお許し願います、とお断りして、巻いたままで床の間に置いて・・・。」\n\n**信者の質問**  \n「火鉢か何かで・・・」\n\n**明主様御垂示**  \n「庭で良いでしょう。」\n\n**信者の質問**  \n「そのときに天津祝詞を・・・」\n\n**明主様御垂示**  \n「いいや、祝詞は奏げなくても良い。」　（中略）\n\n**信者の質問**  \n「先ほどお焼きしました御神体の灰は、どこに捨てましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「灰はどこに捨てても良いです。\n\nそのときはすでに霊は抜けてます。物質ですからね。」\n\n**信者の質問**  \n「その場合に、御書体のみ取り替えさせていただくのは、いかかでしょうか」\n\n**明主様御垂示**  \n「そうですね。それで良いですね。表装がもったいないからね。\n\nけれでも、なるだけなら・・・いさぎ良く・・・表装も大したものじゃないから、・・・焼いたほうが・・・そのほうが気持ちが良いです。\n\nどのくらい経っているんですか。」\n\n**信者の質問**  \n「まだあまり年数が経たない信者で、一ヵ月お掛けしないくらいでございます」\n\n**明主様御垂示**  \n「それじゃ、特に惜しいから、ぴったり表装をはめないで、御書体のまわりに一つ布をやって、そうして使ったら良い。\n\nそんなら良い。値段はどのくらいですか。」\n\n**信者の質問**  \n「四、五千円でございます」\n\n**明主様御垂示**  \n「それは、惜しいな。今度持って来てごらんなさい。私が見てあげます。\n\nうまく利用のできるような方法を考えてあげますから。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Na Imagem de Dai Komyo Nyorai, houve uma goteira no caractere 'Dai' (Grande)...\"\n\n**Meishu-Sama**\n\"Isso não é bom.\"\n\n**Pergunta de um Fiel**\n\"Se pedirmos para tirar a mancha, usarão produtos químicos. Tudo bem se...\"\n\n**Meishu-Sama**\n\"Tirar a mancha também não pode.\n\nSe não afetasse os caracteres... se fosse no papel, um montador poderia consertar, mas se afetou os caracteres, já não serve.\n\nTem que trocar.\"\n\n**Pergunta de um Fiel**\n\"E quanto à antiga, como devemos...\"\n\n**Meishu-Sama**\n\"Guarde-a.\n\nNão, é melhor queimar.\n\nPeça perdão sinceramente.\n\nCertamente há algum ponto errado.\"\n\n**Pergunta de um Fiel**\n\"No dia em que a avó faleceu, realizamos um casamento e a Entronização da Imagem de Dai Komyo Nyorai, pois ela dizia que não poderia morrer sem ver isso...\"\n\n**Meishu-Sama**\n\"É isso. Está errado.\n\nPor isso, basta pedir perdão e queimar.\" (Omissão)\n\n**Pergunta de um Fiel**\n\"A Imagem de Dai Komyo Nyorai mencionada anteriormente está sob os cuidados da Igreja. Como devemos proceder ao queimá-la?\"\n\n**Meishu-Sama**\n\"Como eu disse, peçam perdão... digam 'Vamos queimar a Imagem Sagrada, por favor, nos perdoe', e coloquem-na enrolada no Tokonoma (alcova)...\"\n\n**Pergunta de um Fiel**\n\"Num braseiro ou algo assim...\"\n\n**Meishu-Sama**\n\"Pode ser no jardim.\"\n\n**Pergunta de um Fiel**\n\"Nesse momento, entoamos a Amatsu Norito...\"\n\n**Meishu-Sama**\n\"Não, não precisa entoar a Norito.\" (Omissão)\n\n**Pergunta de um Fiel**\n\"Onde devemos descartar as cinzas da Imagem Sagrada que queimamos há pouco?\"\n\n**Meishu-Sama**\n\"As cinzas podem ser descartadas em qualquer lugar.\n\nNesse momento, o espírito já se retirou. É apenas matéria.\"\n\n**Pergunta de um Fiel**\n\"Nesse caso, seria permitido trocar apenas a caligrafia?\"\n\n**Meishu-Sama**\n\"Sim. Pode ser. Porque a moldura é um desperdício, não é?\n\nNo entanto, se possível... para ser mais puro... a moldura também não é grande coisa... é melhor queimar... assim a sensação é melhor.\n\nQuanto tempo tem?\"\n\n**Pergunta de um Fiel**\n\"É de um fiel com pouco tempo, não ficou pendurada nem por um mês.\"\n\n**Meishu-Sama**\n\"Então é especialmente um desperdício. Não faça a montagem completa, coloque apenas um tecido ao redor da caligrafia e use assim.\n\nSe for assim, tudo bem. Qual é o preço?\"\n\n**Pergunta de um Fiel**\n\"Quatro ou cinco mil ienes.\"\n\n**Meishu-Sama**\n\"Isso é um desperdício. Traga-a na próxima vez. Eu verei.\n\nPensarei em um método para que possa ser bem utilizada.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年11月8日"
    },
    {
      "title_idx": 25,
      "title": "御神体の御焼却",
      "title_ptbr": "Queima do Goshintai",
      "pub_idx": 1,
      "publication_title": "御神体の御焼却 （昭和27年3月1日）",
      "publication_title_ptbr": "Sobre a queima da Imagem Sagrada (御神体の御焼却について)",
      "content": "**信者の質問**  \n「前にお伺いいたしました雨漏りした御神体でございますが、信者さんと相談いたしまして、お焼きするということに・・・」\n\n**明主様御垂示**  \n「なお結構です。良くお礼を言ってね。」\n\n**信者の質問**  \n「支部の御神前でお礼をいたしお焼きしまして・・・」\n\n**明主様御垂示**  \n「それで結構ですね。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Sobre a Imagem Sagrada que teve goteira, que perguntei anteriormente, consultei o fiel e decidimos queimá-la...\"\n\n**Meishu-Sama**\n\"É ainda melhor. Agradeçam bastante.\"\n\n**Pergunta de um Fiel**\n\"Agradecemos diante do Altar da Igreja e a queimamos...\"\n\n**Meishu-Sama**\n\"Isso é ótimo.\"",
      "has_translation": true,
      "date": "昭和27年3月1日"
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "title_ptbr": "Transferência do Goshintai, etc.",
      "pub_idx": 0,
      "publication_title": "御神体の譲渡の可否 （昭和26年9月8日）",
      "publication_title_ptbr": "Possibilidade de transferência da Imagem Sagrada (御神体の譲渡の可否)",
      "content": "**信者の質問**  \n「信者で、物に恵まれず、光明如来様をいただいていて、大光明如来様をいただきたいと言う場合に、知り合いに譲りましてよろしいでしょうか」\n\n**明主様御垂示**  \n「良いです。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um fiel que não tem muitos recursos materiais e possui a Imagem de Komyo Nyorai, mas deseja receber a Imagem de Dai Komyo Nyorai, pode ceder a antiga para um conhecido?\"\n\n**Meishu-Sama**\n\"Pode.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年9月8日"
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "title_ptbr": "Transferência do Goshintai, etc.",
      "pub_idx": 1,
      "publication_title": "御神体の譲渡の可否 （昭和24年10月3日）",
      "publication_title_ptbr": "Possibilidade de transferência da Imagem Sagrada (御神体の譲渡の可否)",
      "content": "**信者の質問**  \n「御姿、御書の御神体を他の人から適当な御礼金で譲って頂いて御奉斎して宜しいか、とよくたずねられますが、これはどう致すべきでしょうか。\n\n右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「構わぬが、本当でない。悪い事はない。一時的早くお祭りしたい時など・・・。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Muitas vezes perguntam se é permitido receber a Imagem Sagrada (Imagem ou Caligrafia) de outra pessoa mediante um valor de gratidão adequado e consagrá-la. O que deve ser feito a esse respeito?\n\nRogo por vossa orientação sobre o acima exposto.\"\n\n**Meishu-Sama**\n\"Não há problema, mas não é o verdadeiro. Não é ruim. Apenas quando se quer entronizar rapidamente de forma temporária, etc...\"\n\n---",
      "has_translation": true,
      "date": "昭和24年10月3日"
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "title_ptbr": "Transferência do Goshintai, etc.",
      "pub_idx": 2,
      "publication_title": "譲り受けた観音様お姿の御扱い （昭和24年7月22日）",
      "publication_title_ptbr": "Tratamento de uma Imagem de Kannon recebida de outrem (譲り受けた観音様お姿の御扱い)",
      "content": "**信者の質問**  \n「昭和二十二年以前に渋谷におりました農学士Hと言う人の奥さんが、玉川で御教修を受けられましたが、\n\n第三日目は何かの御都合で欠席の止むなきに至りましたので御光は戴けませんで、御神体だけ戴いて来られました。\n\n昭和二十年九月頃私の父が世田ケ谷で右奥さんの御浄霊させて戴きましたところ、\n\n大変喜ばれ「家に御神体をしまってありますが、もったいないと思いますのでぜひお宅でお祭りして下さい」と申して父に下さったそうですが、\n\nそれで御礼を奉納し、当時ある会の先生に来て頂いてお祭り致し現在に及んでおります。\n\nこの頃になり、大変な間違いをしたように思いますが、どう致したら宜敷う御座いましょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「ただ掛けておくのは構わぬが、お祭りは、光明如来様をお掛けすべきである。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"A esposa de um engenheiro agrônomo chamado H, que morava em Shibuya antes de 1947, recebeu as aulas de qualificação em Tamagawa.\n\nNo entanto, no terceiro dia, por algum motivo, teve que faltar e não pôde receber o Ohikari, trazendo apenas a Imagem Sagrada.\n\nPor volta de setembro de 1945, meu pai ministrou Johrei a essa senhora em Setagaya.\n\nEla ficou muito feliz e disse: 'Tenho a Imagem Sagrada guardada em casa, mas acho um desperdício, então, por favor, entronize-a em sua casa', e a deu ao meu pai.\n\nOferecemos a gratidão e, na época, pedimos a um professor de certa associação para vir entronizá-la, e assim permanece até hoje.\n\nUltimamente, sinto que cometemos um grande erro. O que devemos fazer? Humildemente pergunto.\"\n\n**Meishu-Sama**\n\"Não há problema em apenas mantê-la pendurada, mas para o Altar (Entronização), deve-se pendurar a Imagem de Komyo Nyorai.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年7月22日"
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "title_ptbr": "Transferência do Goshintai, etc.",
      "pub_idx": 3,
      "publication_title": "亡くなった人の御神体を譲り受けてよい （昭和23年7月28日）",
      "publication_title_ptbr": "É permitido receber a Imagem Sagrada de uma pessoa falecida (亡くなった人の御神体を譲り受けてよい)",
      "content": "**信者の質問**  \n「教導師が死亡した場合、御軸などをそのまま他の教導師がいただくことはいかがでしょうか。」\n\n**明主様御垂示**  \n「結構です。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Quando um Ministro falece, é permitido que outro Ministro receba o Pergaminho Sagrado e outros itens como estão?\"\n\n**Meishu-Sama**\n\"Sim, está bem.\"\n\n---",
      "has_translation": true,
      "date": "昭和23年7月28日"
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "title_ptbr": "Transferência do Goshintai, etc.",
      "pub_idx": 4,
      "publication_title": "死亡した人の御神体の処置 （昭和24年11・12月）",
      "publication_title_ptbr": "Destinação da Imagem Sagrada de uma pessoa falecida (死亡した人の御神体の処置)",
      "content": "**信者の質問**  \n「信者がなにかの理由でお道から離れた場合や、信者が死亡して家族に信仰心のない場合などには、\n\n御写真、御神体、御書体などはどのようにさせていただいたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これは本人とか遺族とかの意志に任せればいいんですよ。」\n\n**信者の質問**  \n「譲っていただいてもよろしいでしょうか。」\n\n**明主様御垂示**  \n「結構ですね。」\n\n**信者の質問**  \n「信者が死亡いたしました場合、御守りは死体と一緒に火葬にするようにとうけたまわりましたが、土葬の場合にはいかがでしょうか。」\n\n**明主様御垂示**  \n「これも遺族の希望によればいいんですがね。\n\nしかし、まあ、土葬のときは一緒に埋めずに外しておいたほうがいいですね。」\n\n**信者の質問**  \n「それを御額に表装してもよろしいでしょうか。」\n\n**明主様御垂示**  \n「ええ、結構ですね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Quando um fiel se afasta do Caminho por algum motivo, ou quando um fiel morre e a família não tem fé, como devemos proceder com a Foto, a Imagem Sagrada ou a Caligrafia Sagrada?\"\n\n**Meishu-Sama**\n\"Isso deve ser deixado à vontade da própria pessoa ou da família.\"\n\n**Pergunta de um Fiel**\n\"Podemos recebê-las (para nós)?\"\n\n**Meishu-Sama**\n\"Sim, perfeitamente.\"\n\n**Pergunta de um Fiel**\n\"Ouvi dizer que quando um fiel morre, o Ohikari deve ser cremado junto com o corpo, mas e no caso de enterro (inumar)?\"\n\n**Meishu-Sama**\n\"Isso também depende do desejo da família.\n\nMas, bem, no caso de enterro, é melhor não enterrar junto e retirá-lo.\"\n\n**Pergunta de um Fiel**\n\"Podemos colocar esse Ohikari em uma moldura?\"\n\n**Meishu-Sama**\n\"Sim, está bem.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11・12月"
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "title_ptbr": "Transferência do Goshintai, etc.",
      "pub_idx": 5,
      "publication_title": "一号観音様を譲り受けた場合の作法 （昭和26年10月5日）",
      "publication_title_ptbr": "Etiqueta ao Receber a Transferência de uma Imagem de Kannon Número Um (一号観音様を譲り受けた場合の作法)",
      "content": "**信者の質問**  \n「一号観音様を譲り受けましたのでございますが、どのようにいたしましたらよろしいでしょうか、\n\nまたお浄めさせていただくのでございましょうか」\n\n**明主様御垂示**  \n「一号というのは。」\n\n**信者の質問**  \n「お姿の一番大きいのでございます」\n\n**明主様御垂示**  \n「これは御神体ではないのです。\n\n字の光明如来様が御神体だからね。\n\nお掛けしても差し支えありませんが、お浄めとか、そういうことはいらない。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Recebi a transferência de uma Imagem de Kannon 'Número Um'; como devo proceder?\n\nAlém disso, devo purificá-la?\"\n\n**Meishu-Sama**\n\"O que seria 'Número Um'?\"\n\n**Pergunta de um Fiel**\n\"É a maior das imagens em forma de estátua.\"\n\n**Meishu-Sama**\n\"Isso não é uma Imagem Divina (Goshintai).\n\nA Imagem Divina é a caligrafia de Komyo Nyorai.\n\nNão há problema em pendurá-la, mas purificação ou coisas do tipo não são necessárias.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年10月5日"
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "title_ptbr": "Transferência do Goshintai, etc.",
      "pub_idx": 6,
      "publication_title": "観音画像は私に寄付してください （昭和27年5月1日）",
      "publication_title_ptbr": "Por Favor, Doem Imagens Pintadas de Kannon para Mim (観音画像は私に寄付してください)",
      "content": "**信者の質問**  \n「お姿の観音様をいただかれていた人で、私にお預りしてくれと言って他界いたしました。\n\n少し染みが入っておりますが、いかがいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「それは私の方に寄付して下さい。私がもらっておきます。\n\n私が欲しいんですよ。\n\nで、絵のはーあれはもう拝んではいけないんです。\n\nやっぱり今の文字でなければね。」\n\n---\n\n御神体の貸与の可否\n**信者の質問**  \n「私の教導所で熱心な信徒が一家全員浄化致し、その家庭の奥さんが霊的現象にて（先祖が憑依して）光明如来様をお祭りしてくれと要求しましたが、\n\nしかしその家庭は豊かではありませんが、私のところの光明如来様がありますので、一時お貸ししてお祭りしてあげればその一家、または先祖は真から救われますでしょうか。」\n\n**明主様御垂示**  \n「貸してもよい。なるべく貸した方がよい。それだけ救いになる。\n\n蔵っておいては光明如来様のお働きが出来ぬ。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Uma pessoa que possuía uma imagem pintada de Kannon faleceu dizendo para deixá-la sob minha guarda.\n\nEla apresenta algumas manchas; como devo proceder?\"\n\n**Meishu-Sama**\n\"Por favor, doe-a para mim. Eu a receberei.\n\nEu é que a desejo.\n\nBem, quanto às pinturas... aquelas já não devem mais ser veneradas.\n\nRealmente, tem que ser a caligrafia atual.\"\n\n---",
      "has_translation": true,
      "date": "昭和27年5月1日"
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "title_ptbr": "Transferência do Goshintai, etc.",
      "pub_idx": 7,
      "publication_title": "御神体の一時的貸与が許される場合 （昭和24年11・12月）",
      "publication_title_ptbr": "Casos em que o Empréstimo Temporário da Imagem Divina é Permitido (御神体の一時的貸与が許される場合)",
      "content": "**信者の質問**  \n「教導所の出張所に私のいただいた御神体を一時お貸ししてお祀りいたすことはいかがでしょうか。」\n\n**明主様御垂示**  \n「それはかまいませんね、おかけしたっきりでそこでお祀りするんなら。\n\nそれから、人に貸してあげるのも、その人が自分でいただくまで一時仮に貸すんならいいですよ。」\n\n---\n\n御神体の一時的貸与が許される場合\n浄霊研究会の最中に女子が発狂した事例\n\n**信者の質問**  \n「本月二十二日光明如来の御神体を先生より御借りして、浄霊の研究会を行いました。\n\nその夜二時頃私の六才になる女の子が急に発熱し、上方をみつめおどおどした様子をした後起上り、\n\n窓の方を眺めて「子供が来た来た」また「子供がかくれたかくれた」と言って恐がりますので、早速浄霊致しましたが嫌がりました。\n\nそのような事が二ケ月程以前にもあり、その時は「ゲラゲラ」笑い、水を沢山飲み\n\n「二人子供が来た来た、水をかけるかける」と恐れ、おどり廻り\n\n善言讃詞を奏上すると「行った行った」と言い、\n\n暫くして前に述べましたように子供が来た等と申し、約二時間程で平常になりました。\n\nこの外時々発熱した事があります。右は霊的原因で御座いましょうか。またいかに致したら宜敷いでしょうか。御教示下さい。\n\n（因に前に住んでいた方の子供が付近の川へ落ちて死んだ事があるそうです。）」\n\n**明主様御垂示**  \n「御神体を借りてお掛けするのはいけないし、外すのもいけない。\n\n会の時に掛け、外して帰るのはいけない。\n\n早くお祭りしたい場合御神体を貸す事は構わぬ。\n\nそしてまた代りが出来たらお返しするというのは構わぬ。\n\n特殊の場合以外は移動してはいけない。\n\n霊界で迷っている子供の霊が助けてもらいたいのである。\n\nやはり地縛の霊でその辺でウロウロしているのである。\n\n来た時は祝詞を奏げてやるといい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Haveria algum problema em emprestar temporariamente a minha Imagem Divina para ser entronizada no posto de difusão do Centro?\"\n\n**Meishu-Sama**\n\"Não há problema, contanto que seja apenas para deixá-la entronizada lá.\n\nAlém disso, emprestar para uma pessoa temporariamente, até que ela receba a sua própria, também está bem.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年11・12月"
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "title_ptbr": "Transferência do Goshintai, etc.",
      "pub_idx": 8,
      "publication_title": "出張所の御神体を家庭用に転用してはならない （昭和28年10月1日）",
      "publication_title_ptbr": "Não se Deve Desviar a Imagem Divina de um Posto de Difusão para Uso Doméstico (出張所の御神体を家庭用に転用してはならない)",
      "content": "**信者の質問**  \n「御神体を戴いた兄が表装がまだで御奉斎できず、弟が出張所をさせていただきましたが、\n\n事情により出張所の責任者が代りました場合には御神体はそのままでよろしいのでございましょうか」\n\n**明主様御垂示**  \n「兄さんのほうはどうしてますか。」\n\n信者の説明  \n「家の都合で御奉斎ができません」\n\n**明主様御垂示**  \n「それで出張所のほうにまわしたわけですか。兄さんは支部長ですか。」\n\n信者の説明  \n「一般信者でございます」\n\n**明主様御垂示**  \n「信仰は続けていますか。」\n\n信者の説明  \n「続けております」\n\n**明主様御垂示**  \n「兄さんが信仰していればよいでしょう。」\n\n**信者の質問**  \n「兄が御奉斎のお許しをいただきました場合には」\n\n**明主様御垂示**  \n「新しくしなければいけません。出張所のは動かすことはできません。」\n\n**信者の質問**  \n「現在の出張所のはそのままでよろしいのでございましょうか」\n\n**明主様御垂示**  \n「よいです。\n\nそれから私の写真と御神体との扱い方は違います。\n\nどう違うかと言うと写真のほうが上だから、写真は少しも融通ということはできません。\n\nそれでこの間のことはやかましく言ったのです。\n\nそれはそうでしょう、御神体は私が書くのですから、書くほうが上です。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Meu irmão mais velho recebeu a Imagem Divina, mas como ainda não foi emoldurada, não pôde entronizá-la; então, o irmão mais novo abriu um posto de difusão utilizando-a.\n\nCaso o responsável pelo posto de difusão mude devido às circunstâncias, a Imagem Divina pode permanecer como está?\"\n\n**Meishu-Sama**\n\"Como está a situação do irmão mais velho?\"\n\nExplicação do Fiel\n\"Por conveniência familiar, ele não pode entronizá-la.\"\n\n**Meishu-Sama**\n\"Então ela foi repassada para o posto de difusão? O irmão mais velho é Chefe de Filial?\"\n\nExplicação do Fiel\n\"É um fiel comum.\"\n\n**Meishu-Sama**\n\"Ele continua a fé?\"\n\nExplicação do Fiel\n\"Continua.\"\n\n**Meishu-Sama**\n\"Se o irmão tem fé, está bem.\"\n\n**Pergunta de um Fiel**\n\"Caso o irmão receba a permissão para entronizar...\"\n\n**Meishu-Sama**\n\"Terá que ser uma nova. A do posto de difusão não pode ser movida.\"\n\n**Pergunta de um Fiel**\n\"A do atual posto de difusão pode ficar como está?\"\n\n**Meishu-Sama**\n\"Pode.\n\nAlém disso, a forma de tratar a minha Foto e a Imagem Divina é diferente.\n\nA diferença é que a Foto é superior, portanto, com a Foto não se pode ter flexibilidade alguma.\n\nPor isso fui rigoroso quanto a isso outro dia.\n\nÉ natural, pois a Imagem Divina sou eu quem escrevo; quem escreve é superior.\"\n\n---",
      "has_translation": true,
      "date": "昭和28年10月1日"
    },
    {
      "title_idx": 26,
      "title": "御神体の譲渡等",
      "title_ptbr": "Transferência do Goshintai, etc.",
      "pub_idx": 9,
      "publication_title": "御神体拝受は新品が本当 （昭和29年3月1日）",
      "publication_title_ptbr": "O Correto é Receber uma Imagem Divina Nova (御神体拝受は新品が本当)",
      "content": "**信者の質問**  \n「現在御奉斎の光明如来様は人から譲り受けたものでございますが、最近精神的に気掛りになりますので、新しくお受けいたしたいと・・・」\n\n**明主様御垂示**  \n「本当はそのほうがよいです。\n\nこういうことを知っておかなければならないのです。\n\n以前はよかったが、これからはいけないことがあるのです。\n\nすなわち、神様のほうは厳しくなったのです。\n\nというのは、和光同塵と言って、以前は神様はたいていなことは許されたのです。\n\nそれが時期が進むに従ってすべてがはっきりしてくるのです。\n\nそうすると以前は許されたことも、これからは許されなくなるということがずいぶんあるのです。\n\nだからこれからはだんだん、物事を几帳面にはっきりしてゆくということが肝腎なのです。」",
      "content_ptbr": "**Pergunta de um Fiel**\n\"A Imagem de Komyo Nyorai atualmente entronizada foi recebida de outra pessoa, mas ultimamente tenho me sentido inquieto espiritualmente, por isso gostaria de receber uma nova...\"\n\n**Meishu-Sama**\n\"A verdade é que isso é melhor.\n\nÉ preciso saber o seguinte:\n\nAntigamente estava bem, mas daqui para frente há coisas que não podem mais.\n\nOu seja, o lado de Deus tornou-se rigoroso.\n\nIsso porque, na época do 'Wako Dojin' (Harmonizar a luz com a poeira), Deus permitia a maioria das coisas.\n\nÀ medida que o tempo avança, tudo vai se tornando claro.\n\nAssim, há muitas coisas que antes eram permitidas e que, daqui para frente, deixarão de ser.\n\nPor isso, de agora em diante, é fundamental tornar as coisas metódicas e claras.\"",
      "has_translation": true,
      "date": "昭和29年3月1日"
    },
    {
      "title_idx": 27,
      "title": "御神体と他の仏像等",
      "title_ptbr": "Goshintai e Outras Imagens Budistas, etc.",
      "pub_idx": 0,
      "publication_title": "御神体の前に像を置く是非",
      "publication_title_ptbr": "A Conveniência de Colocar Estátuas Diante da Imagem Divina (御神体の前に像を置く是非)",
      "content": "「掛軸の前へ像をおくのは大した意味はないが、彫刻がいくらか働く。\n\n彫刻にも大抵は霊が入っており、光明如来様の光を受けると力が出て非常に働きやすい。」\n\n---",
      "content_ptbr": "\"Colocar uma estátua diante do Pergaminho (Imagem Divina) não tem grande significado, mas a escultura atua um pouco.\n\nNa maioria das esculturas há um espírito alojado, e ao receber a Luz de Komyo Nyorai, surge força e torna-se muito fácil atuar.\"\n\n---",
      "has_translation": true,
      "date": ""
    },
    {
      "title_idx": 27,
      "title": "御神体と他の仏像等",
      "title_ptbr": "Goshintai e Outras Imagens Budistas, etc.",
      "pub_idx": 1,
      "publication_title": "御開眼観音像の祀り方 （昭和24年1月7日）",
      "publication_title_ptbr": "Como Entronizar uma Imagem de Kannon Consagrada (御開眼観音像の祀り方)",
      "content": "**信者の質問**  \n「光明如来様の前に大黒様と木像の観音様をお祀り致したいと思いますが、位置並に御祀りする方法について御教え下さい。」\n\n**明主様御垂示**  \n「台をして、観音様の方を高くする。」\n\n---\n\n**明主様御垂示　「観音像の礼拝」**\n\n**信者の質問**\n\n礼拝の仕方について\n\n（イ）御神体の直前に御開眼を頂いた木彫の観音様をお祀り致しておりますがこれは宜しいでしょうか。\n\n（ロ）もし宜しいのでしたら礼拝の際御神体を拝する事によりこの観音様にも一緒に敬意を表わしている、との考えから特に観音像には礼拝しておりませんが宜しいものでしょうか。\n\n（ハ）ただこの場合大黒様には礼拝して観音像には礼拝しない事がちょっと感じますがどうでしょうか。」\n\n**明主様御垂示**  \n「（イ）光明如来様おかけしてその前に安置して差支えない。\n\n（ロ）それでよい。一緒に礼拝する意味になる。\n\n（ハ）構わない。光明如来様も木彫の観音様も同じものであるが大黒様は別である。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Gostaria de entronizar Daikoku e uma estátua de madeira de Kannon diante da Imagem de Komyo Nyorai. Peço ensinamentos sobre a posição e o método de entronização.\"\n\n**Meishu-Sama**\n\"Coloque um suporte e deixe Kannon mais alto.\"\n\n---\n\n**Meishu-Sama — 'A Adoração à Estátua de Kannon'**\n\n**Pergunta de um Fiel**\n\nSobre a forma de adoração:\n\n(A) Entronizamos uma estátua de madeira de Kannon, que recebeu a consagração, logo à frente da Imagem Divina. Isso está correto?\n\n(B) Se estiver correto, ao reverenciar a Imagem Divina, consideramos que estamos expressando respeito também a esta Kannon, e por isso não fazemos uma reverência específica para a estátua. Está bem assim?\n\n(C) Apenas sentimos um pouco estranho reverenciar Daikoku e não reverenciar a estátua de Kannon. O que acha disso?\"\n\n**Meishu-Sama**\n\"(A) Não há problema em pendurar a Imagem de Komyo Nyorai e colocar a estátua diante dela.\n\n(B) Está bem assim. Significa reverenciar ambas juntas.\n\n(C) Não tem importância. A Imagem de Komyo Nyorai e a estátua de madeira de Kannon são a mesma coisa, mas Daikoku é diferente.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年1月7日"
    },
    {
      "title_idx": 27,
      "title": "御神体と他の仏像等",
      "title_ptbr": "Goshintai e Outras Imagens Budistas, etc.",
      "pub_idx": 2,
      "publication_title": "観音像の礼拝 （昭和24年6月13日）",
      "publication_title_ptbr": "A Adoração à Estátua de Kannon (観音像の礼拝)",
      "content": "**信者の質問**\n\n礼拝の仕方について\n\n御神体の直前に御開眼をいただきました木彫の観音様をお祀り申しておりますが、これはよろしゅうございましょうか。」\n\n**明主様御垂示**  \n「これはこの観音様を、光明如来様の前に置くんなら差し支えないですよ。」\n\n**信者の質問**  \n「礼拝の際、御神体を拝することによりこの観音様にも一緒に敬意を表わしている・・・との考えから、特に観音様のお像に礼拝いたしておりませんがよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはいいですよ、一緒に礼拝することになりますから。」\n\n**信者の質問**  \n「ただこの場合、大黒様に礼拝して観音様のお像には礼拝しないことがちょっと変に感じますがいかがでしょうか。」\n\n**明主様御垂示**  \n「それはかまわないですよ。なんとなれば、光明如来様と観音様とは一緒なんだから。別々と考えるほうが間違っているんです。」\n\n**信者の質問**  \n「礼拝の際、せっかく浄めた手を汚さぬようにと掌を上にする人もございますが上向きと下向きといずれがよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはどっちでもいいんです。\n\n食物をお上げするときには、手が歩く所については汚いから上向きにしたほうが気持ちがいいですね。\n\nしかし、下にしたからって御無礼にはなりませんよ。\n\n神主なんかは、神様に物を上げる場合、掌を上向きにするようですね。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\nSobre a forma de adoração:\n\nEntronizamos uma estátua de madeira de Kannon, que recebeu a consagração, logo à frente da Imagem Divina. Isso está correto?\"\n\n**Meishu-Sama**\n\"Se for para colocar essa estátua de Kannon diante da Imagem de Komyo Nyorai, não há problema.\"\n\n**Pergunta de um Fiel**\n\"Na hora da reverência, partimos do pensamento de que, ao reverenciar a Imagem Divina, estamos expressando respeito também a esta Kannon... por isso, não reverenciamos especificamente a estátua de Kannon. Está correto?\"\n\n**Meishu-Sama**\n\"Isso está bem, pois acaba sendo uma reverência conjunta.\"\n\n**Pergunta de um Fiel**\n\"Apenas, neste caso, sentimos um pouco estranho reverenciar Daikoku e não reverenciar a estátua de Kannon. Como seria isso?\"\n\n**Meishu-Sama**\n\"Não tem problema. Afinal, a Imagem de Komyo Nyorai e Kannon estão juntas. Pensar que são separados é que está errado.\"\n\n**Pergunta de um Fiel**\n\"Na hora da reverência, há pessoas que viram as palmas das mãos para cima para não sujar as mãos que foram purificadas. O que é melhor: viradas para cima ou para baixo?\"\n\n**Meishu-Sama**\n\"Pode ser de qualquer jeito.\n\nAo oferecer alimentos, como as mãos tocam em lugares por onde se anda, virá-las para cima dá uma sensação de maior limpeza.\n\nPorém, virá-las para baixo não constitui desrespeito.\n\nOs sacerdotes xintoístas, ao oferecerem algo a Deus, parecem virar as palmas para cima.\"\n\n---",
      "has_translation": true,
      "date": "昭和24年6月13日"
    },
    {
      "title_idx": 27,
      "title": "御神体と他の仏像等",
      "title_ptbr": "Goshintai e Outras Imagens Budistas, etc.",
      "pub_idx": 3,
      "publication_title": "観音像の祀り方 （昭和26年10月8日）",
      "publication_title_ptbr": "Como Entronizar Estátuas de Kannon (観音像の祀り方)",
      "content": "**信者の質問**  \n「信者の方で、入信する機縁でしたが、不思議に観音さんが手に入り、青銅、陶器、珊瑚の三体でございます。\n\nどういう具合にお祀りいたしたらよろしいでしょうか」\n\n**明主様御垂示**  \n「大きいのを後にやって、順々にやったら良いでしょう。」\n\n**信者の質問**  \n「下の床の間にお祀りしてもよろしいでしょうか」\n\n**明主様御垂示**  \n「構いません。三つともね。」\n\n**信者の発言**  \n「二階は大光明如来様で、下は光明如来様です」\n\n**明主様御垂示**  \n「やっぱり、大光明如来様のほうですね。本当は大黒さんを床の間にはまずいんですがね。違い棚が良い。\n\n大黒さんと観音さんは、右、左ではちょっとまずい、位から言うと、大黒さんはずっと下ですからね。\n\n家来と同列ということは本当じゃないんですね。\n\n二階はどうなっている。」\n\n**信者の発言**  \n「押入れになっております」\n\n**明主様御垂示**  \n「次の間はあるんですか。」\n\n**信者の発言**  \n「ありますが、床の間がありません」\n\n**明主様御垂示**  \n「大黒さんの大きさは。」\n\n**信者の発言**  \n「一尺くらいでございます」\n\n**明主様御垂示**  \n「台はないんですか。」\n\n**信者の発言**  \n「薄い板があります」\n\n**明主様御垂示**  \n「観音さんの台は。」\n\n**信者の発言**  \n「ありません」\n\n**明主様御垂示**  \n「それでは、観音さんの台を作るんです。長方形のをね。」\n\n**信者の発言**  \n「三体ともでございますか」\n\n**明主様御垂示**  \n「そうです。そうすると、位が違うから良いです。\n\n同じでは同席ということになるからまずい。\n\n台は心掛ければ売ってますよ。\n\nそれで、大黒様はじかにする。座蒲団は敷いて良いです。」\n\n**信者の発言**  \n「御開眼戴いた観音さんを正面に、右に大黒さん、左に花を生けておりますが」\n\n**明主様御垂示**  \n「正面でも良いが、台を置かなければならない。」\n\n**信者の発言**  \n「先ほどの場合に、お花はどういう具合にいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「観音さんの前に低い花を生ける。それなら良いですね。並んではまずい・・・いけないですね。」\n\n**信者の発言**  \n「珊瑚のほうは一寸くらいですから隠れてしまいますが」\n\n**明主様御垂示**  \n「それでは、ちょっと除けると良い。見えるくらいにね。」\n\n**信者の質問**  \n「大きな花を生けます場合に、御神体が隠れますが、よろしいでしょうか」\n\n**明主様御垂示**  \n「それはかまいません。」\n\n**信者の質問**  \n「違い棚の上に木彫の観音さんを安置しておりますのはいかかでございましょうか」\n\n**明主様御垂示**  \n「いけないですね。」\n\n**信者の発言**  \n「中国から持ってきたらしい、良いものですが、前のほうにひびが入っております」\n\n**明主様御垂示**  \n「目立つのならいけないですね。道具屋に頼んで直したら良い。」\n\n**信者の質問**  \n「御開眼いただいて御神前にお祀りしてよろしいでしょうか」\n\n**明主様御垂示**  \n「そうです。古い観音さんなら私が見てやっても良い。そして直して上げます。専門の道具屋がいるからね。」　（中略）\n\n**信者の質問**  \n「大黒様を違い棚に置きました場合に、上が天袋になっていますが、上にはなにも入れないようにいたしますので・・・」\n\n**明主様御垂示**  \n「かまいません。大黒さんはまた違うんですからね。」\n\n---\n\n御神体奉斎横の観音像の取替え\n**信者の質問**  \n「御軸の横に彫刻の観音様及大黒様等をお祀りしてありますが、あとから立派なものが入った場合、御取替しても差支えないでしょうか。\n\nまた床の間の上に紫の幕を張る事は・・・。」\n\n**明主様御垂示**  \n「いずれでも差支えはない。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"Um fiel teve a oportunidade de ingressar na fé e, curiosamente, obteve imagens de Kannon: três estátuas, sendo de bronze, cerâmica e coral.\n\nDe que maneira deve entronizá-las?\"\n\n**Meishu-Sama**\n\"Coloque a maior atrás e vá dispondo na ordem.\"\n\n**Pergunta de um Fiel**\n\"Pode entronizar no Tokonoma (alcova) do andar de baixo?\"\n\n**Meishu-Sama**\n\"Não tem problema. As três.\"\n\n**Relato do Fiel**\n\"No segundo andar está a Imagem de Dai Komyo Nyorai, e no andar de baixo, a de Komyo Nyorai.\"\n\n**Meishu-Sama**\n\"Realmente, a principal é a de Dai Komyo Nyorai. Na verdade, colocar Daikoku no Tokonoma não é bom. O ideal é nas prateleiras laterais.\n\nDaikoku e Kannon, lado a lado (direita e esquerda), fica um pouco ruim. Em termos de hierarquia, Daikoku está muito abaixo.\n\nNão é correto colocá-lo no mesmo nível, como se fosse um súdito igual.\n\nComo é no segundo andar?\"\n\n**Relato do Fiel**\n\"É um armário embutido.\"\n\n**Meishu-Sama**\n\"Tem uma sala anexa?\"\n\n**Relato do Fiel**\n\"Tem, mas não tem Tokonoma.\"\n\n**Meishu-Sama**\n\"Qual o tamanho do Daikoku?\"\n\n**Relato do Fiel**\n\"Cerca de um shaku (aprox. 30 cm).\"\n\n**Meishu-Sama**\n\"Não tem um suporte?\"\n\n**Relato do Fiel**\n\"Tem uma tábua fina.\"\n\n**Meishu-Sama**\n\"E o suporte de Kannon?\"\n\n**Relato do Fiel**\n\"Não tem.\"\n\n**Meishu-Sama**\n\"Então, faça um suporte para Kannon. Um retangular.\"\n\n**Relato do Fiel**\n\"Para as três imagens?\"\n\n**Meishu-Sama**\n\"Isso. Assim, como a hierarquia é diferente, fica bom.\n\nSe ficarem iguais, significa que estão no mesmo assento, o que é ruim.\n\nSe procurar, vendem-se suportes.\n\nEntão, Daikoku fica direto. Pode colocar uma almofada.\"\n\n**Relato do Fiel**\n\"Colocamos a Kannon consagrada no centro, Daikoku à direita e flores à esquerda...\"\n\n**Meishu-Sama**\n\"Pode ser no centro, mas tem que colocar o suporte.\"\n\n**Relato do Fiel**\n\"No caso mencionado, como devemos fazer com as flores?\"\n\n**Meishu-Sama**\n\"Coloque flores baixas diante de Kannon. Assim fica bom. Lado a lado é ruim... não pode.\"\n\n**Relato do Fiel**\n\"A de coral tem cerca de um sun (aprox. 3 cm), então fica escondida.\"\n\n**Meishu-Sama**\n\"Então, é só afastar um pouco. De modo que fique visível.\"\n\n**Pergunta de um Fiel**\n\"Ao colocar flores grandes, a Imagem Divina fica oculta; tem algum problema?\"\n\n**Meishu-Sama**\n\"Não tem problema.\"\n\n**Pergunta de um Fiel**\n\"E quanto a colocar a estátua de madeira de Kannon nas prateleiras laterais?\"\n\n**Meishu-Sama**\n\"Não pode.\"\n\n**Relato do Fiel**\n\"Parece ser uma peça boa trazida da China, mas tem uma rachadura na frente.\"\n\n**Meishu-Sama**\n\"Se for visível, não pode. Peça a um restaurador para consertar.\"\n\n**Pergunta de um Fiel**\n\"Podemos pedir a consagração e entronizá-la no Altar Divino?\"\n\n**Meishu-Sama**\n\"Sim. Se for uma Kannon antiga, eu mesmo posso dar uma olhada. E eu conserto para você. Há restauradores especializados.\" (Trecho omitido)\n\n**Pergunta de um Fiel**\n\"Caso coloquemos Daikoku nas prateleiras laterais, a parte de cima é um armário suspenso (Tenbukuro), mas garantiremos que nada seja colocado lá dentro...\"\n\n**Meishu-Sama**\n\"Não tem problema. Daikoku é diferente.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年10月8日"
    },
    {
      "title_idx": 27,
      "title": "御神体と他の仏像等",
      "title_ptbr": "Goshintai e Outras Imagens Budistas, etc.",
      "pub_idx": 4,
      "publication_title": "破損した観音像は修繕すべき （昭和26年10月8日）",
      "publication_title_ptbr": "Estátuas de Kannon Danificadas Devem ser Consertadas (破損した観音像は修繕すべき)",
      "content": "**信者の質問**  \n「観音さんのお像の左手がもげているのは、いかがで・・・」\n\n**明主様御垂示**  \n「それはいけない。早く修繕しなさい。元通り修繕してあなたの所に祀っておかなければならない。」\n\n**信者の質問**  \n「どこにお祀りいたしましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「光明如来様の・・・床の間に向って右のほうです。」\n\n**信者の質問**  \n「大黒様を祀っておりますが」\n\n**明主様御垂示**  \n「大黒さんは左のほうにする。」\n\n**信者の質問**  \n「お厨子も壊れておりますが」\n\n**明主様御垂示**  \n「それでは、お厨子も修繕しなさい。そのままでの修繕で良いです。」\n\n---\n\n他家から入手した観音様掛け軸の処置\n**信者の質問**  \n「光明如来様を最近におまつりさせていただきます事になっております私の信徒の家で、\n\n五日ばかり前に余所（よそ）から大変古い観音様と龍神様とその下に子供のおります御軸を戴いたので御座いますが、\n\n家の者は何も分らずに戴いたので御座いますが、それを掛けるのをいやだと申しておりますが、それは元の家に返した方が宜しいもので御座いましょうか。」\n\n**明主様御垂示**  \n「蔵っておけばよい。掛けたければ他の所、下の座敷などにかければよい。」\n\n---\n\n大日如来の奉斎位置\n**信者の質問**  \n「先祖代々伝来の大日如来の御像御祭りの位置。」\n\n**明主様御垂示**  \n「大日如来より観音様が上。上というより観音様の方が大きい。\n\n大日如来は日のお働き。観音は日月地故大きい。」\n\n---",
      "content_ptbr": "**Pergunta de um Fiel**\n\"A mão esquerda da estátua de Kannon está quebrada; como proceder...\"\n\n**Meishu-Sama**\n\"Isso não pode. Conserte depressa. Deve consertá-la para o estado original e mantê-la entronizada em sua casa.\"\n\n**Pergunta de um Fiel**\n\"Onde devo entronizá-la?\"\n\n**Meishu-Sama**\n\"Em relação à Imagem de Komyo Nyorai... no lado direito de quem olha para o Tokonoma.\"\n\n**Pergunta de um Fiel**\n\"Tenho Daikoku entronizado.\"\n\n**Meishu-Sama**\n\"Daikoku fica do lado esquerdo.\"\n\n**Pergunta de um Fiel**\n\"O oratório (Zushi) também está quebrado.\"\n\n**Meishu-Sama**\n\"Então, conserte também o oratório. O conserto pode ser feito mantendo-o como está.\"\n\n---",
      "has_translation": true,
      "date": "昭和26年10月8日"
    }
  ]
}