{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 31,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "納税苦も浄化作用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は時計貴金属小売商人ですが、一般社会情勢が悪いためどこも同様でありますが、\n\n納税に追い立てられ、日もこれ足らず努力しておりますが、仲々完納はむずかしく困っております。\n\nところが私は長男（六才）が病気のためある人の世話にて入信させて頂き、家の中が明るくなり、また他人をも次々御導き致しておりますが、\n\n浄霊と商売上の事とを調和させるのに時間が足らず、税の方はいつになったら解放せられるのか判りません。\n\n今営業をやめるにも止める訳にも参りません。いかにしたらよいでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「納税で苦しむのも浄化である。\n\n人を助け、徳を積むうち税の方も完納出来るようになるし、商売もうまくゆく。\n\nアクセクしても必ずしもうまくゆかぬ。神様にお任せせよ。\n\n去年の税問題などびっくりしたが、神様に伺うとお笑いになったので安心した。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "工場の爆発は結構な浄化作用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は御浄霊によりまして苦しんでいた重病が全快し、教導師として働かせていただいております者でございますが、\n\n最近何度も盗難に遭ったにかかわらず全部直ちに発見されて無事であり、御守護を厚く御礼申し上げます。\n\n先日私の工場の動力機が故障しているというので私が行って覗いた瞬間、轟然（ごうぜん）と爆発し、その小屋は粉微塵となり跡形もなくなりましたが、\n\n私はその場で意識を失って倒れてしまいました。\n\nしばらくして気がついてみますと、驚いたことには私の体にはなんの障りもなく、かすり傷一つ負っていませんでした。\n\nまったく不思議と思うほかはございませんが家の者は未だによく判りません。\n\nところが去る四月三日朝、私の製材所と本宅が全焼してしまいました。これはどういう意味でしょうか。」\n\n**明主様御垂示**  \n「それほどの奇蹟を見せてもらいながら家の人が判らないからですよ。\n\nまあ、こういうのは罪穢れがあるんだから、大いに罪穢れを取らなくちゃいけないんです。\n\n神様が罪穢れを取るために焼いてくださったんだから、「結構だ」って言っちゃなんだが、本当は結構なんです。\n\nむしろこんなのは祖先の霊がやってるのかもしれませんね。\n\nあの手この手でいろいろなことをやられるんですよ。\n\n結局、頭を下げねばならないことになるんですから、早く下げた者ほど得ですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "鶏が放火して焼く祠",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「US（女性・四十七歳）さんの家（昔は大農家）では代々祭っていた氏神の祠に鶏が火のついた木をくわえて行き、そのために祠を焼失しました。\n\nその家は六人の子供が御座いましたが、現在は末子のS（女性）さん一人になり、Sさんは主人に死別、子供はなく、養子は逃げてしまうと言う訳で、非常に不幸でございます。\n\nこの場合火をつけた鶏と氏神とはどのような関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「祖先の霊が鶏に生れて来た。\n\n罪を消さなくてはならぬためにやった事であるから、結構である。\n\n一家断絶するだけの罪があった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "不法占拠者に対する訴訟提起の是非",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私が疎開地に居住している中、私の方の戦災地を他人が勝手に占領し、家を建て、公然と暮しています。\n\n再三再四明渡しを要求致しますが「行き所がない」とか「暫く待て」とか同じような事を言って、以来三ケ年になりますが明渡そうとも致しません。\n\n毎日腹立しい思いをしています。\n\n裁判所へ訴えて取戻しの強行手段を踏んでやろうかと思いますが、\n\nこちらは観音様の御用をさせて頂いているのに、左様な事は「悪」「自我」の働きになるかと迷っています。\n\nいかがなもので御座居ましょうか。御尋ね申し上げます。」\n\n**明主様御垂示**  \n「臨機応変である。\n\n告訴しようと思えばそうする。\n\nその人に罪穢があって、思うようにゆかぬためである。\n\n告訴も悪い事でない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "障害者出生も浄化作用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「世間よく障害の子供が生れますと、その家は良くなると申しますが、何か意味が御座いましょうか。\n\nまた助産婦の話によりますと、最近障害の子供の出生が非常に多いそうで御座いますが、何か霊界の転換と関係が御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「障害者が出来るのは浄化作用であるから、それだけ罪が減り、一家が良くなる訳である。\n\n最近霊界は浄化が旺盛になったため、一家の罪が早く出てくる訳であるから、関係は大いにある。\n\nまた、近頃神憑りが多くなった。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "結婚で苦しむのも霊的地位の低さが原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦が互いに憎しみ合うような間柄を子供が知って、その親達をも憎む・・・という生活をしている人もあり、これは宿命とは存じますが、\n\n神様が人間にそのような組み合わせをお与えになるのはなにかを教えてくださるものと解すべきでしょうか。」\n\n**明主様御垂示**  \n「教えるとか教えぬとかいうんじゃなくて、その人がそういう霊的な地位なんですよ。\n\n霊的の地位がそれだけの者は、やはりそれと同じくらいの地位の配偶者ができるんですよ。\n\nいまの人はだいたいみんな地獄にいるようなもんだから、みんな苦しむんですよ。\n\nだからこの地位は宿命じゃなくて運命ですね。\n\nだから、霊的に向上すればね、よくなるんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "妻が気に食わないのも浄化作用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「夫婦不和について。\n\n私達夫婦は嫌々ながら親戚の者に無理やりに一緒にさせられました。\n\n両方共気が合わず、私は妻の顔さえ見ると腹が立ちます。\n\n仕事から帰って家の表迄来ると腹が立ちますが、家に入って顔を見るとなお腹が立つと言う始末です。\n\n昨年五月御光を戴き、父の神経痛や妻の婦人病も御蔭様で大分よくなりました。\n\n妻も御光を戴きましたが、最近御光を首からはずしてしまいます。\n\n私は益々腹立がひどくなるばかりですが、兄達は私のみ辛抱を要求しますので、二人の子供を残して家出しようか等と思い詰めております。（妻は父の後妻の連子です）\n\n妻は相当な強情もので、誰も意見する人もなし弱っております。その原因と解決法を御教示願います。」\n\n**明主様御垂示**  \n「同情する。よくある事である。\n\n主人公が奥さんをこうしようとか、こんな人間にしようとか思う事をやめる。\n\n独身者の気持で、妻君に関係なく人を救う。\n\nすると霊界の位置が主人は上ってくる。\n\n妻君がついて行かず反対すると、どうしても別れる。\n\n死別か生別かいずれかになる。\n\n妻君が改心すれば段々合って行く。\n\n妻君がおもしろくないのは、主人にも罪はある。\n\n妻が気に入らぬのも浄化作用であるから、自分が向上する外ない。\n\nこれが根本である。結局良くなるからお任せする。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "頑固冷淡な妻に苦しむのも夫の曇りが原因",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「愚妻は結婚後二十年以来今日迄自分の過失を謝罪した事なく、実母や夫に対しても他人同様の冷淡さで、一般の人々との交際は全然出来ません。\n\n妻は三ケ月前自転車より落ち、左足かかとを痛めまだ歩く事は出来ません。因縁を御伺い致します。」\n\n**明主様御垂示**  \n「霊が憑っている。妻が浄霊を嫌うというのも、自分にも罪がある。苦しむべき自分に曇がある。\n\nまず自分の曇を除って行けば、先方は苦しめる事が出来ないから、相手が治ってゆく。\n\n徳を積む、人を助けるのである。\n\nよく人に騙されてひどい目に遇ったという人があるが、それは自分に騙される資格があるからである。\n\n心の鏡を人間はブラ下げている。こちらに曇りがなければすぐ判る。曇っていると写らぬ。判らぬから本当にするのである。\n\n夫婦は多少、霊の線と線が違う事はあるが、そんなに離れてはいない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "夫の不倫も浄化作用",
      "publication_title_ptbr": "92\\. Conversas Reais e Irreais: Sobre Possessão Divina (Orig.: 実談、虚談　神懸りな話)",
      "content": "**信者の質問**  \n「昨年七月耳鳴りが激しく、いろいろと御守護をいただき入信さしていただいた者でございますが、\n\n本年九月主人より、女ができた店をもたせてやりたいという意味のことを打ち明けられましたが、\n\n現在生活にそれほどの余裕もないのに驚くほかはございませんでした。\n\n現在主人（ＭＫ四〇歳）は、広島○○会社Ａ工場製造○○課長をいたしております。\n\n家庭は二人のみで私ども夫婦は結婚後十五年になりますが子供がなく、\n\n従って夫婦の仲もあまり思わしくなく、と言って、これということもなく過ごしてまいりました。\n\n私がお道に入信させていただきましても主人は特別反対はいたしませんでしたが、関心ももたず、\n\nただ御神体、御屏風観音様の御奉斎はどうしても許しませんでした。\n\n従来も夜帰ってこないこともございましたが、会社の会合とかいろいろ申しますので信じておりましたが、\n\nこのたびの話で、すべてが明らかになったしだいでございます。\n\n相手の女と申しますのは未亡人で、ある料亭の仲居をいたしております。\n\nすべては私の不徳のいたすところ、信仰浅きゆえと、教会にお詣りしてお願い申し上げ、努力さしていただいておりますが、\n\n打ち明けられた日からはすべてが極端で、同じ部屋でやすむことも嫌い、\n\n口ぐせのように別れよう別れようと申し、ほとんど帰ってまいりません。\n\n三好家は現在稲荷信者でございます。\n\nいまから三代前事業に失敗し、稲荷信者になったとのことでございます（それ以前は真宗）祭神は熊崎稲荷大明神と熊代稲荷大明神でございます。\n\nまた最近ときどき蛇の夢に驚かされます。\n\n主人の乱行と右のいろいろの事柄と関係がございましょうか。\n\nなにとぞ御垂示のほどお願い申し上げます。\n\nなおこのような場合、いかなる心がまえでいればよろしいのでございましょうか。御教えのほどお願い申し上げます。」\n\n**明主様御垂示**  \n「この原因はあなたに霊的罪穢があるからで、それの浄化作用である。\n\n従って夫を怨まず、ひたすら神様の御用をし、人助けをすることである。\n\nそれによって罪穢はだんだん減るから苦しみは軽くなり、幸福な境遇になるのである。」\n\n---",
      "content_ptbr": "**(Fonte: Jornal Yomiuri, 25 de outubro de 1952\\)**\n\n**Salvar a América é o primeiro passo da Revolução Mundial**\n\n**Meishu-Sama:** \"Vou salvar o mundo. Estou escrevendo um tratado agora.\n\nNão adianta falar só isso que não entendem, mas o comunismo, tendo a morte de Stalin como oportunidade, declinará gradualmente.\n\nIsso será relativamente rápido. Então, como fica a América?\n\nO capitalismo da América, esse também desaparecerá.\n\nNascerá um novo pensamento que não é comunismo e não é capitalismo.\"\n\n**Sr. Hioki:** \"Um verdadeiro pensamento liberal, não é?\"\n\n**Meishu-Sama:** \"Sim. Ou seja, até agora pendia para a direita ou para a esquerda.\n\nPender significa: esquerda é Vertical, direita é Horizontal.\n\nEntão, deve-se combinar isso.\n\nAinda não chegou o tempo de combinar, mas combinando, nascerá pela primeira vez o verdadeiro Grande Pensamento.\n\nQuando isso nascer, formar-se-á pela primeira vez o Estado Mundial.\n\nIsso sim, um mundo sem guerra, pacífico, onde doença, pobreza e conflito desaparecem; o distintivo do meu lado simboliza isso.\n\nNo meu lado, chamamos isso de Pensamento Izunome (*Izunome Shiso*).\n\nIzunome escreve-se também 'Cinco-Três'; 'Cinco' é Fogo, 'Três' é Água;\n\nsignifica que isso se tornará o centro do pensamento mundial; a partir de agora, planejo trabalhar primeiramente na América.\n\nPois, de qualquer forma, hoje a América detém a hegemonia do mundo.\n\nPor isso, estabelecer tal pensamento na América é fundamental, e o livro 'Salvando a América' é apenas o primeiro passo.\"\n\n**Sr. Hioki:** \"No fim, salvar a América resultará em salvar o Japão.\"\n\n**Meishu-Sama:** \"E resultará em salvar o mundo.\n\nNisso, a América é o país da Horizontal, o centro da Horizontal.\n\nO Japão é o centro da Vertical.\n\nPor isso ambos devem se unir.\n\nSe pesquisar isso academicamente de várias formas, aparece claramente.\n\nBem, numa palavra é Revolução Mundial, mas uma revolução espiritual, sabe.\"\n\n**Sr. Hioki:** \"Muito obrigado.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "夫の不倫も浄化作用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「主人は他に女が出来まして九月から帰りません。\n\n丁度その頃から十一才になる男の子の手癖が悪くなり困っております。いかにしたらよろしゅう御座いますか。」\n\n**明主様御垂示**  \n「主人だけ悪く思われるが、奥さんにも罪穢がある。\n\n主人のために心配するのは、浄化が行われている。\n\n信仰へ入り主人の事を忘れ、人を助け徳を積むと浄化が促進されて霊的に浄まるから、主人と別れるか、主人が不純な事をやめて帰るかどっちかである。\n\nしかし気持として許されぬという事になるが、それはどうしようもない。\n\n苦しむのは皆浄化作用であるから、どうしても自覚して人を助ける。\n\nするとその方へ興味が出て、忘れる事が出来る。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "夫の酒乱も浄化作用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「主人は毎晩酒を飲み、度が越して来ると一ケ月に三回程は人間が変ったように、私を殺してやると言って刃物を持っていどみ掛ります。\n\n昭和二十一年入信し、浄霊致しております。\n\n霊が憑依したようになると浄霊も出来ない程狂暴になります。\n\n一度信仰より遠ざかった事もありますが、その当時は三ケ月に一度、半期に一度位の発作でした。\n\n先般祖先の御守護御願も致しましたが、発作がひどくなったように想われます。\n\n憑依せる霊が何者か、またどうすれば良いのか御指示下さい。」\n\n**明主様御垂示**  \n「本人のみでなく妻にも罪がある。\n\n一生懸命主人が暴れて浄化してる理屈である。\n\n罪が減ると暴れる事が出来ぬ事となる。\n\n出来るだけ人助けして徳を積む。\n\nすると自分の霊が浄まるから、主人が暴行出来なくなる。\n\n気長に徳を積み、光明如来様にお願いする。\n\n酒乱の憑霊である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "夫の酒乱も浄化作用",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私の夫（ＴＳ五十六才）は非常に酒呑みです。一升時には二升位呑み続けます。酒を呑むと私始め家中の者に乱暴を致します。\n\n勿論諸道具なども手あたり次第に乱暴致しますが、娘（Ｍ十六才）にはそれ程ではありません。\n\n時々一緒に酒を呑む位です。\n\nなお娘は非常な不良で、お金等を持出す始末ですが、夫は娘を非常に可愛がります。\n\nいかなる因縁で御座いましょうか。浄霊はあまり好みませんがどうしたら良くなるでしょうか。御伺い致します。」\n\n**明主様御垂示**  \n「罪穢が沢山あるからで、乱暴して家人を困らすのは一の浄化作用である。\n\n時を待つうち段々良くなる。\n\n出来るだけ人助けをする。\n\n自分の霊が浄まれば、霊線によって亭主の霊も浄まり、酒も飲めなくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "元夫に対する認知請求、養育費支払請求について",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Relação entre Kannon-sama e Kunitokotachi no Mikoto",
      "content": "**信者の質問**  \n「私は昭和二十一年に両親の反対を押しきって結婚、夫は妊娠中他に女ができ、生まれた子供を虐待し、正式の届出もしてくれません。\n\n昨年暮れに別れることにいたしましたが、子供の認知をしてもらいたいと思いますが、本人にその意思がありません。\n\n子供の認知と養育費のことにつき家事裁判所へ願い出るよう親戚ですすめますが、いかがいたしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「これはどっちとも言えぬ。臨機応変である。\n\n人が苦しむということは、すべて自分に罪穢があるのでその浄化作用である。\n\n行者など難行苦行をするのはそれによって汚れをとる人為的浄化である。\n\n人事相談所へ願っても願わないでも結果は同様で、根本は自分の罪の浄化であるから、できるだけ善徳を積んで浄めることが一番よい。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 20 de dezembro de 1949\\)**\n\n**Pergunta do Fiel:** \"Ouvi dizer que a Verdadeira Entidade de Kannon-sama é Kunitokotachi no Mikoto; peço que me ensine sobre essa relação.\"\n\n**Meishu-Sama:** \"O Kami chamado Kunitokotachi no Mikoto é de retidão absoluta e não permite nenhum erro; muito antigamente, nasceu como humano e, após a morte, tornou-se Enma Daio.\n\nNo entanto, Enma Daio encarrega-se do julgamento e é bastante rigoroso; ele retira as impurezas dos que se tornaram espíritos e os salva. Assim Ele salva o inferno, entende?\n\nQuem apareceu no Reino Budista foi Kannon-sama; Kannon-sama salva indiscriminadamente o bem e o mal e nunca condena/culpa os pecados.\n\nPor isso, o fiel de Kannon-sama nunca deve culpar os pecados dos outros; se fizer isso, estará divergindo da Vontade de Kannon-sama.\n\nNão culpar os pecados e salvar indiscriminadamente bem e mal é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi no Mikoto realiza o julgamento, mas se o ser humano melhorar, Ele não julga.\n\nKunitokotachi no Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral pedisse demissão, não é?\n\nA polícia e afins existem porque existem criminosos.\n\nÉ exatamente como os médicos se tornariam desnecessários se não houvesse doentes.\n\nPor isso eu digo sempre: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, fazer a medicina desaparecer.\n\nNo entanto, o fato de atualmente ser exatamente o oposto deve-se ou ao fato de a medicina não estar cumprindo sua vocação ou ao fato de o caminho da medicina estar errado.\n\nPortanto, a medicina deveria pedir demissão. (Risos)\n\nMas é difícil perceberem esse ponto.\n\nMesmo que percebam, há problemas de subsistência, então não podem se demitir de repente.\"",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "子供の不良化も浄化作用",
      "publication_title_ptbr": "96\\. Esta Religião e o Princípio do Grande Caminho (Orig.: 本教と大道主義)",
      "content": "**明主様御垂示**  \n「不良になった子供の霊的原因およびその解決法。」\n\n**明主様御垂示**  \n「不良児のために悩むのは親に苦しまねばならぬ罪があるためで一種の浄化作用でもある。\n\n故に世のため人のため善徳を積むことによっておのずからが浄まるから相応の理によって不良児も良くなるのである。\n\nすなわち心配すべき原因が減りまたは消滅するからである。」\n\n---",
      "content_ptbr": "**(Fonte: Kōmyō Sekai, 8 de abril de 1949\\)**\n\n\"Olhando o mundo hoje, fazem barulho dizendo 'ah, é ala esquerda', 'ah, é ala direita', ou 'não, o meu lado não é esquerda nem direita, é centro';\n\nmas como persistem até o fim numa ideologia ou pensamento limitado e tentam impô-lo, o resultado é que inevitavelmente surgem atritos;\n\nclaro que não faltam aqueles que têm por objetivo o atrito ou o conflito, mas isso é outra história.\n\nApós o fim da guerra, o objetivo do povo é, sem dúvida, a Democracia; sendo a Democracia, obviamente, aquilo que visa a maior felicidade do maior número,\n\nse persistirem até o fim na própria ideologia ou pensamento, causarão conflitos e, longe de felicidade do maior número, atrairão, ao contrário, a maior infelicidade do maior número.\n\nNão sou só eu que digo; de fato, vendo a fisionomia do mundo hoje, isso é contado sem deixar dúvidas, e essa tendência aparece em todas as faces.\n\nVejamos, por exemplo, os partidos políticos.\n\nDentro de um partido, há atritos entre companheiros de ideologias diferentes, como 'facção tal', e o perigo de divisão e dissolução está sempre prestes a ocorrer;\n\ncomo veem imediatamente como inimigo tudo o que não condiz com a própria ideologia, é insuportável;\n\nplanejam derrubar um gabinete que acabou de ser formado, ou cobram a execução de políticas de quando estavam na oposição a um gabinete que tem apenas dois ou três meses, chamando de 'cheque sem fundo';\n\npensem bem: é claro que é totalmente impossível para qualquer grande político pagar todas as promessas em meio ano ou um ano.\n\nPor essa razão, os gabinetes do Japão mudam frequentemente, sem tempo nem para esquentar a cadeira; neste ponto, parece muito com a França.\n\nQuando o Gabinete Trabalhista da Inglaterra completou cerca de um ano no início, os resultados foram surpreendentemente ruins;\n\nse fosse no Japão, levantariam vozes de crítica barulhenta, mas a tolerância do povo inglês foi admirável: confiaram no Sr. Attlee e ficaram quietos, a ponto de nós acharmos estranho.\n\nComo esperado, depois disso apresentou sinais de melhora gradual e, recentemente, parece estar apresentando ótimos resultados também economicamente.\n\nOlhando para a América também é assim; é porque o mandato do Presidente é de quatro anos que podem executar políticas decisivas.\n\nA visão grandiosa de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, tentar salvar a Europa e o Leste Asiático com folga abundante, deve-se também ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, executado medidas decisivas e obtido sucesso.\n\nA situação atual do Japão descrita acima deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade insular estreita; portanto, antes de tudo, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento; esta é a questão mais urgente.\n\nO objetivo desta religião é: se for para criar uma sociedade sem conflitos, antes de tudo deve-se corrigir a estreiteza de excluir os outros por auto-farisaísmo (achar-se o único certo);\n\nneste sentido, sem pender para a direita nem para a esquerda, sem se prender ao centro, englobando todas as ideologias e pensamentos, é avançar erguendo o alto e Grande Ideal que controlou tudo e que pode ser chamado de Pensamento Mundial; nós chamamos isso de Princípio do Grande Caminho (*Daido Shugi*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 16,
      "publication_title": "子供の勉強嫌いも浄化作用",
      "publication_title_ptbr": "",
      "content": "「子供に勉強する気のないのは親にも罪がある。一つには浄化作用である。\n\nあまりやかましくいわず、親が信仰を熱心にして、自分自身反省して、神の守護を受ける。\n\n叱っても逆効果となる。」\n\n---\n\n**明主様御垂示　「手癖悪い子」**\n\n子供の異常化は親の罪と関連\n\n**信者の質問**  \n「小供の手癖の悪いのはどうしたらよろしゅう御座いましょうか。」\n\n**明主様御垂示**  \n「動物霊が憑いてやらすのである。\n\nこういう事をするのは、親に罪がある。親と関連している。\n\n親自身、自分の心を省みて大いに徳を積む事にする。\n\nそして親に罪があると、霊層界の下にあり、霊層の下の下にあると、何か苦しみがある。\n\nそれで子供の盗みの苦しみがなくなるとしても他の何かの苦しみがある。\n\n徳を積んで霊層界の上へ上ると、子供も親が心配するような事が出来なくなる。\n\nその事をよく知らなくてはならぬ。\n\n騙されるのもそれだけの資格がある訳である。\n\n泥棒にとられたり、いろんな事で損をする等も、その物質が汚れてる。\n\n間違った事があり、その罪をとられるための浄化で、これはあらゆる事にある。\n\n日本で物の足らぬのも浄化であり、偉い人が小菅へ行くのも浄化作用である。\n\n人間はどんな人も必ず悩みがある。夜の世界の間は仕方がない。動物霊が活躍するだけの余地がある。\n\n修行を励んでいる人は、それが段々小さくなる。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 17,
      "publication_title": "子供の不良化の原因は親の罪と前頭部の熱",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「子供の不良性は治りますでしょうか。」\n\n**明主様御垂示**  \n「治りますよ。・・・\n\n子供が不良だっていうのは、やっぱり親に罪があるんですよ。\n\n子供が不良だといろいろと心配するでしょ。\n\nその苦痛が浄化作用なんですよ。\n\nすべて苦痛というものは罪穢れの浄化なんですから。\n\nところが、徳を積むとそれによって苦痛を受けるべき条件が減ってくるんです。\n\nだから親が信仰を深くして、一生懸命に人を助けて徳を積めば、それによって子供の不良もよくなるんです。\n\nまた、もう一つ別の方面から見ると、この前頭部に熱があるんです。\n\n反対に後頭部は感情ですがね。\n\n前頭部が冷たければ、理性が充分に活動してやたらな感情の衝動を抑えますからね。\n\n浄霊して前頭部が冷たくなれば不良も治りますよ。\n\nいま、論文を書いてるんですが、私は戦争や闘争の元は不快感が原因だって言うんです。\n\n人間は爽快な気持ちになると争えなくなるもんですよ。\n\n怒るってのは感情であり、これを抑えるのが理性の力なんです、\n\n欲望つまり仏語でいう煩悩ですね、この煩悩が起きる場合もそうですよ。\n\n欲望も神様が与えてくださったんだから想念は自由ですが、\n\nその想念をそのまま行動にあらわすと罪になることが多いんで、\n\nそのとき行動に移そうとする感情を、前頭部の冷たい人は抑えることができるんです。\n\nだから、前頭部の冷たい人は大丈夫ですが、まあ冷たい人はほとんどないですね。\n\n前頭部の冷たい人ばかりになれば、戦争なんかなくなって平和になりますよ。\n\n独裁者の煽動なんかにも、おいそれとは乗らなくなりますからね。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 18,
      "publication_title": "母親に対し反感をもっている祖霊の憑依",
      "publication_title_ptbr": "",
      "content": "母のみに反抗する子\n\n**信者の質問**  \n「私が御導き申し上げたいと思っておりますある家庭の十九歳になる男子（健康体）、他人に対しては大人しく何とも致しませんが、家人、特に母親に対して当りちらします。\n\nガラスを毀したり皿を投げたり何でも手当り次第に乱暴致しますが、理解力もあり、仏壇やお墓参りもよくします。\n\n（なおその人の兄もその通りで、お金を沢山使った上毒死して間もない家庭です）いかなる訳で御座いましょうか。\n\nまた御導き致すにはどのように致したら宜敷いでしょうか。」\n\n**明主様御垂示**  \n「母親に対し反感をもっている霊・・・祖霊であろう。\n\n母に罪あり、本人より母が徳積めば苦しめられぬようになる。\n\n霊的向上である。苦しむ事により己が罪が減る。相手に感謝すべきである。\n\n「汝の敵を愛せよ」というが、そこまでゆけば人間は磨けたのである。\n\n祖霊である。祖霊の中に一人一人気に入らぬ事がある、母に対し反感をもってる霊で、査べれば母に必ず思い当る事がある。\n\n本人を治すより母自体が徳を積む。すると母に力が出て、母を苦しめるような事はなくなる。\n\n苦しめられるのもその理由がある。\n\n霊的に向上すればひとりでに治る。結局どんな事も自分にある。\n\nすると人を怨む事もなくなる。苦しむ事によって自分の罪がなくなる。\n\nしかし本当からいうと苦しめる人に感謝すべきだが、なかなか出来ない。\n\nキリストの「汝の敵を愛せよ」の精神もこれである。\n\n磔の時キリストは祈っていた。隣の泥棒が何かときくと、磔にする人の救いを祈っていたという。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 19,
      "publication_title": "乱暴する半狂人",
      "publication_title_ptbr": "",
      "content": "子供の発狂で苦しむのも親の罪穢が原因\n\n**信者の質問**  \n「普通の常識もなく精神病者ともつかざる私の兄、母親を見れば腹を立て殴ってかかります。\n\n幼少の頃より変った男でありましたが、本年四十三歳になります。どうすれば救われましょうか。」\n\n**明主様御垂示**  \n「よく精神病でもなく普通でもないのがある。私はよく正気の気狂いと言った。精神病者の軽いのである。\n\nこれは兄に祖霊が憑って母を良くするという意味である。\n\n罪穢があってそれを除られる場合など霊的に種々訳がある。\n\nこういう場合は普通ではない。\n\n祖先の霊が親より位が上であり、生きてるうち暴力を揮う習性のある人は死んでもその癖が出る。\n\nそれで暴力によって矯めたりなどする。\n\n信仰を熱心にすれば早く解決がつく。\n\n本人が悪いのみでなく、親自身苦しみに遇うだけの罪穢がある。\n\n悪口を言われる方はそれだけ罪をとられる。\n\n悪口を言われるほどよい。だから、本当に分れば感謝してよい。\n\n沢山の罪穢は急に除れぬから、気長に時期を待って、お任せすると、何かの機会に除っていただける。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 20,
      "publication_title": "間違ったことをすると必ず報いが来る",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "親は幹、子は枝\n\n**信者の質問**  \n「妊娠中に火事の夢を見ると痣のある子が生まれると言い、信仰するといい子が生まれると申しますが本当でしょうか。」\n\n**明主様御垂示**  \n「妊娠中に火事の夢を見たって大丈夫ですよ、こんなことはありませんよ。\n\n痣っていうのはこんな単純な原因じゃないんです。これは迷信ですね。\n\nそれから信仰すればいい子ができるっていうのは、これは決まってますよ。\n\n信仰すれば心が神仏に向かい、悪い料簡を持たなくなりますからね。\n\n子供は親の想念を受けるものなんです。\n\nみんなではないけど、ある点は必ず受けるんです。\n\nだから、親が心のいい状態のときにできた子供はやはりいいですよ。\n\n親の罪穢れの多い少ない、心持ちのいい悪いが子供に非常な関係があるんです。\n\n親が間違ったことをしながら、子供をいましめるっていうのは滑稽ですよ。\n\n親は幹で、子は枝ですからね、幹がヒョロヒョロしていて、枝だけよくなるわけはないんです。\n\nまず親が大いに徳を積むんですよ。\n\nそうすりゃ子供の不良も出なくなりますよ。\n\n親が妾を囲ったりしていながら、子供が放蕩するのを叱りつけるっていうのがよくありますがね、こんなのはなんにもなりませんよ。\n\nだからね、人間っていうのは間違ったことはできないようにできてるんですよ。\n\n間違ったことをすれば必ずそれだけの酬いがきて自分自身が苦しむんです。\n\nしかも、苦しみには利息がつきますからね。溜まれば溜まるほど利息がついて、\n\nそれが一遍に返ってくるときにはひどい目に合いますからね。\n\nだから早く解決しないと困るんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 68,
      "title": "一切の苦しみは浄化作用　３",
      "title_ptbr": "",
      "pub_idx": 21,
      "publication_title": "同情について",
      "publication_title_ptbr": "81\\. A Relação entre a Igreja Miroku e a Nihon Kannon Kyodan (Orig.: 五六七教会と日本観音教団との関係)",
      "content": "**信者の質問**  \n「人に同情するということは難しいと存じますが実際に同情の気持ちをどの程度に行為に表わすべきでしょうか。」\n\n**明主様御垂示**  \n「そう難しくもないですね。\n\n同情するったって自分の常識の程度で同情の心を具体的にすればいいんだが。\n\nただその場合判断が必要です。\n\n同情はしてもそれを行為に表わしてはいけない場合がある。\n\n苦しんでいる人もなにかその人に苦しむ必要があって苦しむことがあります、\n\nこんなのはかえって助けてはいけないのです。\n\n程度を超えて慈悲をすることも反対になまけ者を作るようになることもある。\n\n例えば乞食に金を恵むのはいいことのようだがそうとも限らない。\n\n道端で小さな赤ん坊を抱いてる乞食でも中には日当いくらでその赤ん坊を借りてくるのもあるんです。（笑声）\n\nだからそういうことも知らなくてはいけない。\n\nただ、障害者とか廃兵は無条件で助けてやるべきです。\n\n殊に軍国主義のため強制されて障害者になった人なんかは、これは実際かわいそうです。\n\nそういう意味で助けたらいいのです。・・・\n\nまたもう一つは病人で苦しんでいる人はなにがなんでも助けてやるべきです。\n\n私も家の者が苦しいと言えば寝てからでもまた起きてやってやります。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 28 de janeiro de 1949\\)**\n\n**Pergunta do Fiel:** \"A Igreja Miroku deve ser incluída dentro da Nihon Kannon Kyodan?\"\n\n**Resposta de Meishu-Sama:** \"Não se pode dizer nem que sim nem que não.\n\nDependendo do tempo e da circunstância, pode-se dizer que está incluída, e pode-se dizer que é separada.\n\nPor enquanto, não se pode definir nem um nem outro.\n\nÉ a relação entre Vertical e Horizontal.\n\nTalvez mais uma Instituição Religiosa seja criada.\n\nCada uma exercerá uma função diferente e, no futuro, tornar-se-ão uma só.\"\n\n**Pergunta do Fiel:** \"Fico em apuros quando os fiéis perguntam se é a mesma coisa.\"\n\n**Resposta de Meishu-Sama:** \"Se perguntarem 'É a mesma coisa?', responda 'É a mesma coisa'; e se disserem 'É separado, não é?', diga 'Sim, é separado'. (Risos)...\n\nO ser humano costuma querer decidir as coisas por um dos lados, mas há casos em que não se pode decidir por nenhum dos dois.\"\n\n---",
      "has_translation": true
    }
  ]
}