{
  "source_file": "03_3.信仰編_08_御神業の心得.json",
  "part": 15,
  "total_parts": 46,
  "volume": "3.信仰編",
  "theme_name": "御神業の心得",
  "publications": [
    {
      "title_idx": 28,
      "title": "布教地",
      "pub_idx": 8,
      "publication_title": "霊憑りの多い地域は御書をお祀りすべき",
      "content": "**信者の質問**  \n「山口県長門三隅（萩から約一時間、古戦場）長崎県五島（墓を粗末にしている傾向あり）右二カ所は極端に霊憑りの患者が多いのですが・・・」\n\n**明主様御垂示**  \n「ほう、そうですか。動物霊ですね。\n\nそれはそこの霊界が曇っているから動物霊が働くのです。\n\nやはりその土地の神様の位が低く力が弱いのです。」\n\n**信者の質問**  \n「御軸や御額をお祀りいたしたらいかがでしょう。」\n\n**明主様御垂示**  \n「ああ勿論結構です。\n\n以前治療所と言っていた時分、額をたくさんかけた所は発展しましたよ。\n\n最初から一番たくさんかけたのは渋井です。\n\n私もその発展ぶりにはびっくりしました。\n\n御額はたたんで三宝にのせてたって駄目です。\n\nちゃんと展げてかけねば。」\n\n**信者の質問**  \n「ちょっと家の事情、例えば金がなくて表装できぬという場合は・・・」\n\n**明主様御垂示**  \n「そんなことはないですよ。\n\n表具屋へやれば必ず金が入ってきますよ。\n\n借金をしてもいいから表具屋へ持って行くことです。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "pub_idx": 9,
      "publication_title": "布教上新土地の気風を知る法",
      "content": "**信者の質問**  \n「新しい土地へ布教に行く場合、その土地の気風を早く知る方法として、いかなる方法が御座居ましょうか。」\n\n**明主様御垂示**  \n「知る要はない。神様がついておられるから、その土地へ行けばその土地に合うような行動がとれる。\n\nそれで判る位である。\n\nその場面により臨機応変にやるようにする。」\n\n---\n\n---\n\n布教地の氏神様に対する御挨拶",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "pub_idx": 10,
      "publication_title": "布教地の氏神様への礼拝作法",
      "content": "**信者の質問**  \n「出張所の責任者が御浄霊のときに、霞のような物がまとまって人間の形になったものが目に写り\n\n「ワシはこの土地の二千年前からの先祖だ。これは結構なことではあるが、黙ってしてはならない。\n\n一応断ってもらいたい」と言うので早速お参りに行きましたところ、\n\n患者がたいへんくるようになりました。\n\nそういう場合のお参りの方法はいかがいたしましたら・・・」\n\n**明主様御垂示**  \n「方法も何もない。\n\nいきなり行って、最初に、今日からこの土地を拓こうと思いますから、どうか御守護御願いします、とお願いとお断りと両方するのです。\n\nそれは非常に結構なのです。\n\n私はそれをやりたいのだが、そうするといやに神道臭くなるので言わなかったのです。\n\nしかし時たま言うことはありました。」\n\n**信者の質問**  \n「土地の守護神でございますか」\n\n**明主様御垂示**  \n「土地の氏神さんです。\n\nそれは本当です。最初は丸くなってくるのです。\n\nそうして人間の形になるときに丸いのがほごれてそうなるのです。」\n\n**信者の質問**  \n「光でしょうか」\n\n**明主様御垂示**  \n「光とも違うのです。それは神様の格にあります。高い神様だと光がそうとうあります。\n\n普通は白い煙です。霞のようなのです。\n\n産土さんくらいになると薄光がある。\n\n神という名が付くと薄光がある。\n\n良い神様になるとだんだん光が強くなってくる。\n\n産土の神というとその土地だけの光しかない。\n\nそれから国魂の神様というと、そうとう広い範囲になる。\n\n天照大神、素盞鳴尊とかそういう神様になると、日本とか朝鮮とか、それだけの大きさの光になる。\n\nで、世界全部の光というと私に憑いているメシヤの神様です。\n\nこれは世界全部になる。\n\nそれで世界メシヤ教と言うのです。\n\nですから世界という名がついているのは、メシヤ教と紅卍字（こうまんじ）会です。\n\n紅卍字会は至聖先天老祖（しせいせんてんろうそ）という世界的の名前がついている神様ですからそうとうなものです。\n\n至聖先天老祖というのは国常立尊（くにとこたちのみこと）です。\n\nですから、私に憑いている神様というのは一番光が強いのです。\n\nお光様なんてのは、これは私がつけたのではないが・・・静岡新聞がつけたのです。」\n\n**信者の質問**  \n「あれは、お光様と言っておりますが、様の字を取っては言いません」\n\n**明主様御垂示**  \n「ちゃんと敬語を使っている。やっぱりみんな神様がやっているのですから・・・。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "pub_idx": 11,
      "publication_title": "布教地の氏神様には挨拶したほうがいい",
      "content": "**信者の質問**  \n「伝道のため新しい土地にまいりました場合、その土地の氏神様に御挨拶すべきでしょうか。\n\nもしすべき場合は単に儀礼的にすればよろしいでしょうか。\n\nあるいは御守護をお願いすべきでしょうか。」\n\n**明主様御垂示**  \n「これはしたほうがいいですよ。\n\nしたほうがいいんですが、しかし、非常に離れているとか、天気が悪いとかいうときには、お参りしなくったっていいですよ。\n\nそれほどたいしたことじゃありませんからね。\n\nまあ、しないよりはいいという程度ですよ。そして御守護を願ったらいいんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "pub_idx": 12,
      "publication_title": "布教地の氏神様に協力を願うこと",
      "content": "**信者の質問**  \n「本教の布教に参り、そこの氏神に協力を求めに行くと、非常に都合好く開けるように聞く事がありますが、いかがなものでしょうか。\n\nまた、その場合祝詞、善言讃詞といずれをお奏げすべきでしょうか。御伺い申し上げます。」\n\n**明主様御垂示**  \n「産土神にお願いするのも結構だが、祝詞や善言讃詞を奏げる程ではない。奏げれば天津祝詞である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "pub_idx": 13,
      "publication_title": "布教と氏神参拝",
      "content": "**信者の質問**  \n「氏神についてお伺い申し上げます。\n\n永年住んでいた甲地から乙地へ転住した場合には甲乙どちらの土地の氏神に参拝するのがよろしいのですか。御伺い申し上げます。\n\n因みに大氏神は甲地乙地とも同一で御座います。」\n\n**明主様御垂示**  \n「氏神はその土地だけの管轄である。人間社会と同じで、常識的にやれ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "pub_idx": 14,
      "publication_title": "産土神社への参拝を勧める憑霊現象",
      "content": "**信者の質問**  \n「最近支部所在地の氏神様または一之宮などに参拝いたし、天津祝詞奏上して御協力をお願いいたしますと、\n\n支部の月並祭の節、信者または資格者に祭神、ときにはお使いの方が憑依して参拝の御礼に出られます。\n\nまた氏神様でも一之宮様でも邪魔しておられた祭神もあるらしく、いっさいをざんげして協力を誓って帰られることもございます。\n\n狐霊などの憑依とはぜんぜん違い、龍神にて威儀正しく出られます。\n\nなお参拝した付近の神社で残してきた所は「後から参拝に来てくれ」と出られることもあります。\n\n右様いたしますと必ず御礼に出られますし、中にはもう一度来てほしいと言われる所もございます。\n\nいかなるわけかと月並祭のたびに出られる兵庫県草山村本郷支部長の本守護霊の大峰山役之行者（えんのぎょうじゃ）が出られたとき聞きましたところ「神格のある神のほうが人間より先じゃ」と申されました。\n\n中にはたびたび出られて浄霊を受け、天津祝詞を聞き「主神のお許しが出て元の神格に帰れた」と御礼に出られる祭神もございます。",
      "has_translation": false
    },
    {
      "title_idx": 28,
      "title": "布教地",
      "pub_idx": 15,
      "publication_title": "",
      "content": "なお今日までに出られた神社は京都にて吉田神社、今宮神社、伏見稲荷、およびほうぼうの稲荷、\n\n丹波にて梅田神社の天兒屋根命（あめのこやねのみこと）、大森神社（ミカゲ大神）、大川神社、\n\n因幡にて一之宮宇倍神社の建内之宿禰（たけのうちのすくね）（武内の武は違うとのことです。建と書いてタケと読むのだそうです）長田神社の誉田別之命（ほんだわけのみこと）、栗谷神社のオニハメノ命、聖神社の天兒屋根命、加露神社の（吉備軍制（きびぐんせい））吉備真備命、\n\n伯耆（ほうき）の国にて一之宮の倭文（しとり）神社下照姫（したてるひめ）命、\n\n出雲にて朝山八幡の応神天皇、大森神社の事代主命等々、\n\nその他各稲荷神社、稲荷は全部邪魔しておりました。右に対しよろしく御垂示のほどお願い申し上げます。」\n\n**明主様御垂示**  \n「私は以前から、その土地の産土神社へお参りしたほうがいいと言っているので、それを事実で分からせるために、神様がそうされたのである。\n\n右はことごとく正しい神様であるから、今後も信じて続けるべきである。」",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "布教と御神書",
      "pub_idx": 0,
      "publication_title": "布教の原則的方法",
      "content": "「まず信仰雑話を渡して読ます。幸福な世界を造る事、自分の体験を語る・・・という具合でいい。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "布教と御神書",
      "pub_idx": 1,
      "publication_title": "入信手引の話",
      "content": "**信者の質問**  \n「入信する気になっている者から神様の説明を求められますが、いかように御導きしたらよいでしょうか。」\n\n**明主様御垂示**  \n「本を見せればよい。（本や新聞はそのためにある）新聞も本も読めぬ人は駄目である。（しかし決める事も出来ぬ）」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "布教と御神書",
      "pub_idx": 2,
      "publication_title": "火素と気温　（浄化強化の説き方）",
      "content": "**信者の質問**  \n「火素の増量につれて浄化力が盛んになる事を分りやすく説明し、一刻も早く多くの人を御導きしたいのですが、どうしたらよいでしょうか。\n\nまたそれが気温等にいかに変化を及ぼすでしょうか。御教示願います。」\n\n**明主様御垂示**  \n「火素が増えるといくらか暖かくなる。\n\n出版した本を読ます。そうすれば分る筈である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "布教と御神書",
      "pub_idx": 3,
      "publication_title": "御神書を未信者に見せるのは布教の種まき",
      "content": "**信者の質問**  \n「最近宗教家、心理学者が本教に関して関心を寄せ、頻りに研究に参りますが、垣を隔てての問答に墜ち易くなります。\n\n光新聞、地上天国、信仰雑話によってもなおかつ分らぬ者は、結局救い得ない事になるのでしょうか。最良の方法を御教え下さい。」\n\n**明主様御垂示**  \n「（そんな事はない。そういうのは印刷物に限る。その人によって時期があるので）\n\nすぐに共鳴せぬのはその人の時期が来ぬのである。\n\n種子の生長にも遅速がある。種を播いても育ちの良い悪いの気候がある。人によって種々ある。\n\n新聞などを見せるのは種を播くのである。\n\n種さえ播けばよいので、その中先方から求めたら入信の時期が近寄ったのであるから早い。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "布教と御神書",
      "pub_idx": 4,
      "publication_title": "栄光新聞の配布について",
      "content": "**信者の質問**  \n「今般「アメリカを救う」が市販となりまして、一般人でメシヤ教に触れにくる人が多くなるものと思われますが、\n\nこれは準信者とみなしまして、栄光新聞をいただいて間配り、また座談会を開かせていただくなどはいかがでございましょうか」\n\n**明主様御垂示**  \n「結構です。大いにやって下さい。\n\nそういうのはみんな卵ですから、よく温めてやらなければなりません。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "布教と御神書",
      "pub_idx": 5,
      "publication_title": "豚に真珠",
      "content": "**信者の質問**  \n「種々な宗教を渉り歩いた方には批判的態度の方が多く、本教の有難いところが分ったように見えても中々入信迄には至りません。\n\nこのようなお方はどんな具合に御導きしたらよろしいでしょうか。」\n\n**明主様御垂示**  \n「放っておけばよい。話しても分らないのは霊的の盲である。\n\n本をよく読ませる。\n\nそれで分らぬ人はまず救われぬ人である。\n\n目の見えぬ人に見せても無駄である。豚に真珠である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "布教と御神書",
      "pub_idx": 6,
      "publication_title": "街頭宣伝の可否",
      "content": "**信者の質問**  \n「五六七教街頭宣教の可否及び時期を御教示下さい。\n\nまた、街頭宣教可ならば統一された宣教主旨を改めて御示し戴けましょうか。\n\nあるいは既に御発表の御論説により宣教させて戴いて宜しいでしょうか。あわせて御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「街頭宣伝は未だよい。\n\n光新聞を人に見せる程度である。\n\n今の所必要はない。あまりパッとやると反っていけない。\n\nそれよりか室内宣伝を出来るだけやった方がよい。」",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "布教の成績が上がらない場合",
      "pub_idx": 0,
      "publication_title": "布教緒につかず",
      "content": "「焦らぬ事。未だ未だ信仰へ入れるだけの力がない。段々コツを覚える。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "布教の成績が上がらない場合",
      "pub_idx": 1,
      "publication_title": "なかなか入信せしめ得ず",
      "content": "**信者の質問**  \n「私は今回（四月九日）大光明如来をお受けさせていただきました。\n\nその後専念観音様の事を人に話して入信を勧めておりますが、今少しのところで思うにまかせず、はかばかしく入信致しません。\n\nどう致したら宜しいでしょうか。」\n\n**明主様御垂示**  \n「焦らぬ事である。まだまだ信仰へ入れるだけの力がない。段々コツを覚える。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "布教の成績が上がらない場合",
      "pub_idx": 2,
      "publication_title": "布教が暇な時には拝読すべき",
      "content": "**信者の質問**  \n「千葉県佐原町の信者ＨＭ（男性）の家に光明様を御祀りさせて頂き、\n\n本人は会社に勤務のかたわら御浄霊させて頂いておりました当時は患者も有り、教修者も出来ましたが、\n\nこのたび会社を退き、専心御奉仕させて頂きたいと決心して三月二十三日に職を退きました。\n\nところがこれと時を同じゅうして患者がピッタリ、一人も来ません。\n\n不思議に思っているある夜本人並びにその妻が夢を見ました。」\n\n**明主様御垂示**  \n「何か暇なのは、大抵御本を読めという事である。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "布教の成績が上がらない場合",
      "pub_idx": 3,
      "publication_title": "布教の不振な人は御神書を拝読すべき",
      "content": "**信者の質問**  \n「一人でも多くの人を救おうと悩むことはいかがでしょうか。」\n\n**明主様御垂示**  \n「教導所などが不振なのは、なにか神様のお気に入らぬ点があるんだから、それを見つけることです。\n\n「信仰雑話」をよく読めば判ります。\n\nあれは標準を教えてあるんだから。\n\n「信仰雑話」は何回でも読まなければいけません。\n\nよくあの中に出ているようなことが質問に出ますが、これはよく読んでない証拠です。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "布教の成績が上がらない場合",
      "pub_idx": 4,
      "publication_title": "布教の発展しない専従者は御神書をうんと拝読すべき",
      "content": "**信者の質問**  \n「お道に入り、結構なことだから、これを専門にやって行きたいと言って、専門にやらしていただいても、なかなか・・・\n\n二年になり三年になっても、食べて行けなくなるようなことがちょいちょいありますが、曇りが多いためでございましょうか」\n\n**明主様御垂示**  \n「曇りが多いか、どこかに信仰がはずれているか、両方ですね。\n\nやっぱり、軌道に乗ってないんですね。軌道に乗れば良くいく。」\n\n**信者の質問**  \n「自分にはその資格がないのかと思うのでございます」\n\n**明主様御垂示**  \n「そんなことはない。\n\n人間で、資格がないということは絶対にない。はずれているんです。\n\nうんと御神書を読むんですね。\n\nこれはだね。病気が治りさえしていれば、すがってくる人が多くて困るくらいのものですよ。\n\nそうしてお蔭をいただけば、お礼をしなければならないしね。」\n\n---",
      "has_translation": false
    }
  ]
}