{
  "source_file": "03_3.信仰編_06_信仰と家庭生活.json",
  "part": 1,
  "total_parts": 15,
  "volume": "3.信仰編",
  "theme_name": "信仰と家庭生活",
  "publications": [
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 0,
      "publication_title": "恋愛哲学",
      "content": "「人間生活の中で、この恋愛くらい厄介な解決困難の問題はあるまい、\n\n一言にしていえば恋愛は人生の花であると共にまた茨でもある、\n\n恋愛に対し至上主義という者もあるが、不道徳の原因ともされている、\n\nしかしながら吾らからいえば至上主義でもあり、また不道徳の場合もあるというのが本当であろう、今恋愛について吾らの見解を述べてみよう。\n\nそもそも恋愛なるものは、神が人間に与えた最大なる恩恵でもあり、実に耽美しても耽美し尽せない魅惑的のものでもある、\n\nそうして恋愛が高潮の結果生命を放棄する事さえ何とも思わなくなる程の危険物でもある、\n\nそれがため小説でも劇でも、恋愛が含まなければ成立ち得ないといってもいい、\n\nもしこの世に恋愛がないとすれば、人生は冷たい冬の枯野のようなものとなろう。\n\nところが事実を見る時、恋愛による幸福よりも恋愛に因る不幸の方が多い例である、\n\n人間同志の醜い争いも、どうする事も出来ない苦悩も、運命の破滅も、情死殺傷等の忌わしい事件も、\n\nことごとくといいたい程恋愛が原因である、実に恐るべきものといってもよいのである。\n\nとすれば恋愛は一体どう扱うべきが本当であるかを信仰上からかいてみよう。\n\nそれは大して難しい問題ではない、はなはだ簡単である、と言えば不思議に思うであろうが、実は一言にしていえば、叡智と勇気と真の愛である、\n\nまず男女間に恋愛関係が成立するとする、と同時に決して主観に捉われてはならない、飽くまでも客観的に視る事である。\n\nそれにはまず何よりも結果を見極めるべきで、それは双方共前途の幸不幸を考える、\n\n例えば結婚が最後の目的であるとすれば幸福を作り、善であり、\n\n結婚の意志がなくただ一時的衝動に駆られての享楽本意とすれば、少なくとも女性の方は不幸となるから悪である。\n\nしかし当事者はいうであろう、恋愛をするのに善とか悪とか、結果はいかなるなどと考える事は出来ない、\n\nただ愛するだけだ、どうにもならない愛の衝動あるのみだーと決めるであろうが、\n\nこれが言わば盲目的恋愛でつまり恋愛に呑まれてしまったのである、\n\nまず男子の場合とすれば繊弱（かよわ）い一女性に呑まれたのでいわば女性に負けたのである、\n\nゆえにかような弱虫は男子の資格はない、到底出世などはむずかしい人間である、\n\n吾らの言いたいのはこの点でどうしても恋愛を呑んでしまわなくてはいけない、そうすれば決して間違など起るはずはない、\n\nまた女性としてもそういう男子こそ尊敬に値すべきで反って愛は深くなり満足する物である、\n\nゆえに吾らの恋愛観は、恋愛は決して悪いものではない、全く人生の花であるが、\n\nただ前述のごとく恋愛に支配されない事で恋愛を支配する事が出来れば決して間違はないのである。\n\n恋愛哲学ざっと以上の通りである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 1,
      "publication_title": "恋愛と宗教",
      "content": "「恋愛についてよく質問されるが、私は左のように答える、\n\n恋愛そのものは神が人間に与え給うた恩恵の最大なものである、\n\nまた恋愛の終局は結婚であるといわれるが、これが本当である。\n\nゆえに恋愛には叡智と、自省を要する、\n\n世間に多くある、無軌道的恋愛のごときは邪道で罪を構成する事になり、\n\n結局その罪の何倍かの苦痛によって償わなければならない事になる。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 2,
      "publication_title": "正愛と邪愛",
      "content": "「信仰は愛なりとは、よく言われる言葉だが単に愛といっても色々ある。\n\n正なる愛、邪なる愛、大なる愛、小なる愛というように、多種多様である。\n\nこのような訳であるから、信仰者は愛に対しても正しい認識を失ってはならない。\n\nまず、その例を挙げてみるが、正愛に属するものとしては、夫婦、親子、兄弟等の家庭愛はもとより、友人、親戚、知人等に対する普通人間としての愛は、それがいか程昂（たか）まっても別段非難するところはない、問題なのは邪愛である。\n\n邪愛は、説明するまでもないが、右と反対で夫婦の仲は円満を欠き、親子兄弟の間は冷たく、友人、親戚等とも仲異（なかたが）いとなり、疎遠勝ちとなったりする等で、これは世間にはあまりに多い話で、邪愛による事もあり、薄愛のためもある。\n\n以上は正愛と邪愛を簡単に類別したのであるが、愛の中で最も批判を要するのは、何と言っても恋愛であろう。\n\nこれは、以前も説いた事があるが、単に恋愛といってもそこに大いに正邪がある。\n\nもちろん、純粋なる青年男女が結婚の目的で相愛するのは、正愛であるが\n\n世間よくある気紛れな一時的衝動に駆られた、いわゆる、刹那的、熱病的恋愛はもちろん邪恋である。\n\n早い話が、およそ叡智の閃きのないのが邪恋と思えばいい、\n\nところが、邪恋が極端に進むと必ずといいたい程悲劇を生む、\n\nそれは妻あり夫あるにかかわらず、他に恋愛の対象を作るのだから厄介である、暫時（ざんじ）の享楽に耽った結果、\n\n一生の破滅的運命に陥ったり、中には生命を失う者さえあるのだから、こんな算盤（そろばん）に合わない話はない、最も慎むべきものである。\n\n右は、恋愛の正邪について、簡単に批判したのであるが、ここで、最も言いたい事は、愛の大小である。\n\nすなわちさきに述べた家庭愛や周囲愛は小乗的愛で、利己愛の部に属するが、\n\n一般人はこの種の人が一番多く、いわゆる普通の善人型で、無信仰者にもあり、別に非難の点はないが、本当の信仰者となると、全然違うのである。\n\n信仰者の愛こそは大乗であって、いわゆる利他愛である。\n\nこの大乗愛が最大に拡充されたものが、すなわち人類愛であり、世界愛である。\n\nここで注意すべきは、終戦前までの日本人は真の大乗愛を知らなかった、\n\nというのは最も最高のものとされていたのが国家愛であった。国家のために生命を捧げるのが、人生最大の目標とされていたのは、周知の事実であるが、\n\nこれは小乗愛であって、これを最高のものと信じられて来た結果が、今日のごとき悲惨なる日本の現実となったのである。\n\nこの理によって、民族愛も階級愛も本当のものではないから、一時は栄えても最後は必ず失敗する。\n\nゆえに何々主義などといって、限られたる目的の下に、何程努力しても大成の可能性のない事は前述の通りである。\n\nゆえに、主義とすれば世界主義だけが本当のもので、宗教といえども、世界主義的でなくては本当の救いとは言えないのである。\n\n本教が世界の文字を冠したのも、そういう意味からである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 3,
      "publication_title": "恋愛の正邪",
      "content": "**信者の質問**  \n「恋愛について。」\n\n**明主様御垂示**  \n「この問題は非常に広く多角的なものであるから端的にこうということは言えない。\n\nふつうの恋愛すなわち純粋の恋愛は神様から与えられた御恵みで、これは結構なものである。\n\nしかしバーナード・ショウは「恋愛は子孫を絶やさぬための一種の手段である」と言ったが、まったく穿ってはいるが冷たい見方である。\n\n本来恋愛そのものは悪いものではないが、恋愛にも正邪があるのであってそこに正しい判別を要するのである。\n\n本当の純愛で結婚が成立するのは勿論善いことであるが、いっぽうに妻あり夫がありながら、\n\n他の者に恋愛すればそのために結局人を苦しめることとなるから罪を作るので、よく考えなくてはならぬ。\n\n一時的の享楽のために大きな苦しみを得ることははなはだつまらぬことである。\n\nすべからく叡智と道義を本として判別すべきである。\n\nただし右のごとき恋愛でも想念だけならたいした罪にはならないが行動に移すと罪になるのである。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 4,
      "publication_title": "恋愛の正邪",
      "content": "**信者の質問**  \n「正しい恋愛か憑依霊のための恋愛かはいかなる点で見分ければよろしいでしょうか。」\n\n**明主様御垂示**  \n「なるほどね。（笑声）\n\n恋愛でもね、妻とか夫とか、もう決まった人があるのに他に心を移すのは正しくない恋愛ですよ。\n\nそんなことなしに、独身者であって恋愛するんなら正しいですよ。\n\nあの娘を俺は愛してる、どうしても夫婦になるんだ、っていうのなら正しい恋愛です。\n\nちゃんと夫婦になるんなら正しいけど、そうじゃなくて、夫婦になるのは嫌だけど、あいつちょっと捨て難いから（笑声）っていうのでやるのはいけない。\n\n恋愛の終極の目的は結婚ですからね、だから結婚を目的の恋愛なら大いに・・・大いにっていうのはなんだけど、（爆笑）していいですよ。」\n\n**信者の質問**  \n「結婚の年齢は女子のほうが上でも差し支えありませんでしょうか。」\n\n**明主様御垂示**  \n「本当は男が上がいいんですがね。\n\nしかし、まあ両方とも愛し合えば、やむを得ないですね。（笑声）」\n\n**信者の質問**  \n「恋愛の途中、なにかと相手に嫌気がさして離れたりします場合、（爆笑）\n\n相手から怨まれることも多いと存じますが。（笑声）」\n\n**明主様御垂示**  \n「まあ、しかたがないでしょうね。（爆笑）\n\n熱が冷めてから、また取り戻そうと思ったって無理ですよ。」\n\n**信者の質問**  \n「その場合、怨まれるのはかまいませんのでしょうか。」\n\n**明主様御垂示**  \n「そこはうまくやるんですね。（爆笑）\n\n恋愛もやはり一種の技術を要するもんですからね。（笑声）\n\nだから「女を口説くのはやさしいが、別れるのは難しい」ってよく言うんですよ。（笑声）\n\nこれはまあ、正しからざる恋愛の場合ですがね。\n\nこれから恋愛をする人もあるでしょうが、恋愛の場合も大いに叡智を働かして、（爆笑）\n\n盲目的恋愛に走っちゃいけません。\n\nいや、恋愛ってものは理屈じゃありませんよ。（笑声）\n\nだから私は、一つ、科学で恋愛を説明してみろって言うんですよ。（笑声）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 5,
      "publication_title": "結婚以外の恋愛はすべて罪悪",
      "content": "**信者の質問**  \n「若い者が恋愛をして、熱を上げており、冷めてから、新しくまた恋愛をいたしますが、そういうのは罪になるのでございましょうか」\n\n**明主様御垂示**  \n「最初に恋愛して結婚したんですか。」\n\n**信者の質問**  \n「結婚しておりませんが、肉体関係はあったという場合でございます」\n\n**明主様御垂示**  \n「それでは玩弄（がんろう）したんですね。それでは罪じゃないか。不届だ。\n\n恋愛を慰（なぐさ）みにするというのは天則違反です。\n\nちゃんと、夫婦になるべく恋愛して、夫婦になって、それでおしまいです。\n\nそれ以外の恋愛なら、全部罪悪です。\n\nそれは理屈のつけようがないんです。\n\nいまはうまい理屈をつけてますが ・・・文章なんか書いてね。」\n\n**信者の質問**  \n「結婚しないでも好きになる場合がございますが」\n\n**明主様御垂示**  \n「たくさんありますよ。\n\nしかし、結婚の意志がなくて・・・ただ好きだ、では駄目です。\n\n実際は結婚の意志がなくて恋愛するというのは嘘です。\n\nそれは本当の恋愛ではない。\n\n一時的で・・・自分でも、冷めるということが分かっている卑怯な奴です。女を玩弄するんです。\n\n私も若い時分、やっぱりそうでしたが、そういうきっかけには決して手を出さない。\n\n俺はこの女と結婚する意志があるかないか考えて見て、そんな気がない。\n\nそうすると、相手の女を不幸にするから罪になる。\n\nそれだからやめると。\n\nその時分は神様の「カ」の字も知らないからね。」\n\n**信者の発言**  \n「明主様では、そういうことはできませんので・・・」\n\n**明主様御垂示**  \n「ところがね、明主様となればできないですよ・・・\n\nしかし二十代のおっちょこちょいだったがね、そういうことはできなかった。\n\n神様にさせられなかったんですね。\n\nそうして、いろいろ・・・そういう危ないときになると、なにか邪魔が入る。\n\nそういう風に、運が悪いのだと思っていた。\n\nいま考えてみると神様がちゃんとやったんですね。」\n\n**信者の発言**  \n「熱を上げているときは、理性がなくなるので、なんでも嬉しいんですね」\n\n**明主様御垂示**  \n「私は理性はなくなりませんね。\n\nなくならないのが本当ですね。\n\nつまり、理性を脱線するのは、要するに邪神にやられているんですからね。\n\n今までの世の中は、邪神がそういう人間を使っていた。\n\nいまからは、そういう人間でない人間ができてきます。\n\n邪神が弱ってきているからね。\n\nだから、今までの考え方、やり方ではいけない。\n\nそこにメシヤ教の良いところがある。」\n\n**信者の発言**  \n「御婦人の方は、メシヤ教に入っている人を主人にすれば安心でございますね。",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 6,
      "publication_title": "",
      "content": "**明主様御垂示**  \n「そうはいきません。私の言うことを聞く人なら安心だがね。下座の行より危ないからね。\n\n神様は試しますからね。それでもいけないものは、つまみ出しますからね。\n\n自分がよすとか、自分のほうから出るとかいうんでなくて、神様につまみ出されるんです。\n\n自由自在に力がありますから、またなお悪くなければ、キュッと止めちゃいますからね。」　（中略）\n\nさっきの恋愛問題ですが、時期があるんです。\n\nこれからは、神様のほうが、きびしくなってきたんです。\n\n先には許されたことも、今後は許されないということが多くありますから、注意しなければならない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 7,
      "publication_title": "恋愛告白の心得",
      "content": "**信者の質問**  \n「恋愛について御伺い致します。私はある熱心な信徒の女性に気高く尊い純潔なものを感じ始めました。\n\nしかもそれは穢れた自分を導いて何か尊い世界の存在を知らせてくれました。\n\n私は未だその女性と話をした事はありませんが、その女性の人生のもつ希望と喜びとを感ずる事が出来ます。\n\nしかしそれも束の間にして不安と絶望の深淵へ投げ込まれます。\n\n私としては彼女あってこその人生、それを離れて寂蓼なる人生を考える事は出来ません。\n\nただ痛感される事は私の修業の足らない事のみであります。\n\nそして今後も一人でも多く救う事に尽力させて頂く事が、その尊い世界へ近づく事が出来る所以と思っておりますが、今後はいかに進むべきか御教示願います。」\n\n**明主様御垂示**  \n「（未婚婦人なら）大胆にブッつけてみる。\n\n不純な考えでないなら接近する手段を考え、徐々として進めてゆく。\n\n見込があると思ったら、本人ににブツかってみる。\n\nその位の勇気がなくては駄目だ。いけなければ元々だ。\n\n（この人の考え方は）あまりに道学者的考えだ。今少し自由主義的になれ。それでは味気ないものだ。\n\n大抵はいいと思う。\n\n（万一いけない時、悲観せぬよう心を練っておく）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 8,
      "publication_title": "積極的に恋愛してもいい",
      "content": "**信者の質問**  \n「結婚は神様が定めてくださると信じ、すべてお任せしていればよろしいでしょうか。」\n\n**明主様御垂示**  \n「すべて任せっきりでは駄目ですよ。\n\nやはりするだけのことはしなければ。\n\nよく言うように「人事を尽して、天命を待つ」べきです。\n\nだから積極的に恋愛してもいいですよ。\n\nもっともあまり積極的すぎても困りますがね。（笑声）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 9,
      "publication_title": "恋愛と結婚と親",
      "content": "**信者の質問**  \n「（一）教導師同志で恋愛関係になった場合。\n\n（二）子女が御道の者同志での結婚を希望しているのに対し親が絶対反対の場合。\n\n（三）心中もしかねまじきまでに恋愛が熱烈になった場合。\n\n右いかになすべきでしょうか。御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「（一）独身者なら結婚する。妻帯しておれば我慢してよす。\n\n但し親が不承知の場合は、約束して時期を待つ。すると神様がうまくする。\n\n（二）無理にしても面白くない。親から怨みの想念が来ると面白くいかぬ。親もある程度諒解ささぬといけない。\n\nそれも神様に任せばうまくゆく。親の理解するまで待つ方がよい。（神様が判らせるようにする）\n\n（三）いくら恋愛が熱烈になるとも正しい判断が必要である。\n\n長く不正な恋愛していると、その何倍からの苦しみが必ず来る。\n\n（過去の罪も悔改めればある程度許される）」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 10,
      "publication_title": "恋愛も逆効果を狙え",
      "content": "「私は映画を見るたびにそう思いますが、男が女に大騒ぎをすると女は男に振り向いてこないのです。\n\nまた男もそうです。それでおもしろいことには、男が女に惚れていると女はウンと言わないのです。\n\nそれで男が怒って勝手にしやがれとなると、今度は女の方が急に寄ってくるのです。\n\n映画の脚本はほとんどそういうのが一番多いです。\n\n見ていて馬鹿馬鹿しくなることがありますが、しかしそれが事実というものです。\n\nですからそこのところをうまく考えて利用するのです。\n\nそうするとよい結果になります。\n\nですから男でも女でも、非常に愛している時には逆に「勝手にしやがれ、お前なんか愛しているものか」というようにするのです。\n\nここのところをよく心得ていて、そういうようにやると、なにごとにもうまく行きます。\n\nとにかくこれを信仰的に言うと、「神様、神様」と勧めますが、そうすると安ッポクなります。\n\n安ッポクなるということは信仰の値打ちを下げることになります。\n\nですから私がいつも言うとおり、それこそ十万円のダイヤモンドを千円で売るようなものですから、勧めるという法はありません。\n\nですから話だけして、十万円のダイヤモンドを千円で売るようなものだということを言って、その選択は先方に任せるのです。\n\n男が女に惚れて大騒ぎをすると、男の値打ちを下げてしまいます。\n\n恋愛というのは尊敬が根本なのです。\n\n男がなんとか言って惚れたところで短期間なものです。\n\nだからきれいな男だからといって女は惚れるものではありません。\n\nこれは恋愛哲学ですが、とにかく安ッポクなるのです。\n\n安ッポクなると尊敬がなくなります。\n\nそういう場合に「オレは、ヘン、お前なんかに惚れるものか」というと安ッポクなりません。\n\nそうすると女の方で敬うようになります。なにごとでもそうです。\n\n私はそういうことをよくやりますが、欲しい物があっても欲しい顔をしないのです。\n\nそうすると先方でぜひ買ってくれと言ってくるのです。\n\n一切万事がそうですから、これだけ知っても役立ちます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 11,
      "publication_title": "愛がなくなった場合",
      "content": "「愛がなくなった場合、これは仕方ない。うまくやる。技術を要する。恋愛の場合は、叡智を要する。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 12,
      "publication_title": "恋人の縁談の場合",
      "content": "**信者の質問**  \n「自分の恋人と他の人との間に縁談や恋愛が起り、自分にもその縁がまとまったほうが恋人のために幸福だと思われる場合は身を引くべきでしょうか。」\n\n**明主様御垂示**  \n「これは身を引いたほうがいいですね。\n\n自分の恋人だったらよけいその人を幸福にしてあげるべきです。」\n\n**信者の質問**  \n「身を引いては淋しいと思われますが？」\n\n**明主様御垂示**  \n「ええ、それは淋しいですよ。\n\nしかし代わりのを見つけるんですね。\n\n女なんか世の中にたくさんあるから、むしろそれ以上の人が見つかるかもしれませんよ。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 13,
      "publication_title": "恋人の縁談の場合",
      "content": "**信者の質問**  \n「自分の恋人に対し他から縁談等が起り、その縁がまとまった方がその人の将来において幸福であると判断された場合、自分は身を引くべきでしょうか。\n\n右御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「身を引いた方がよい。犠牲になった方が、立派な行である。恋人を愛すれば愛するほど。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 14,
      "publication_title": "失恋の苦しみは自分勝手に苦しんでいる",
      "content": "**信者の質問**  \n「今迄の時代・・・夜の時代におきましてもいろいろの人生の苦しみがありましたが、\n\nこれはただ「夜の世界だから苦しみがあった」という許りでなく、\n\nやはり神の人間に対する試練としての苦しみもあったと考えてよろしゅうございましょうか。\n\n更に「昼の世界」においても人間を向上せしめ、深み、うるおいを作るため神の試練としての苦悩や悲哀も・・・\n\n例えば恋愛における失恋の・・・苦しみのように何らかの形で存在することと存じられますが、いかがでございましょうか。右、御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「神の試練という事は本当はない。\n\nこれは人間の方で理屈をつけたもので、神様が良い物を人間に与えるのに、容物の汚い時は掃除する、その時の苦痛である。\n\nこれを試練というが、実はやはり浄化である。\n\n違う。失恋の苦しみは自分勝手に苦しんでいる。（縊死と同じ事である）\n\n執着で苦しむ。執着を除ればよい。\n\n（霊の向上する程、執着は早く除れる。私など諦めが早い方である。過ぎ去った事はどうする事も出来ぬから、今後気をつければよい）\n\n失恋などは勝手に自分で執着して苦しんでいる事であるから、別に問題にするものでない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 15,
      "publication_title": "うっかり妊娠してしまったら神様にお任せする",
      "content": "**信者の質問**  \n「若い男女がその若さの故に一度過ちを犯してしまった場合、精神的にはお互いに理解し合うことができなくてもやはり結婚すべきでしょうか。」\n\n**明主様御垂示**  \n「過ちを犯す前によく考えたらいい。\n\n将来結婚するのかあるいは一時的な慰みなのかをよく考えればよい。\n\n考えもせずに過ちを犯したのなら男のほうが悪い。\n\n自分のことを言うのも変だが私も宗教に入る前、女を疵物にすることを非常に怖ろしいと思った。\n\n人妻の場合でも、もしその主人がそのことを知ればいかに嘆き悲しむかを考えると、そういうことは怖ろしい罪だと思った。・・・\n\nだから最初に「この人をはたして自分は幸福にしてやれるか否か」をよく考えることです。」\n\n**信者の質問**  \n「一時的にも気の合ったときは・・・」\n\n**明主様御垂示**  \n「離れて別々の道を歩んだらいい。執着があってはいけない。執着をとることです。\n\n事が難しいときは神様にお任せしたらよろしい。」\n\n**信者の質問**  \n「妊娠してしまった場合は・・・」\n\n**明主様御垂示**  \n「妊娠しても神様にお任せしたらよろしい。\n\nしかしお任せするにしても自分に都合のよいことばかりしててはいけない。\n\nまず心から改心してお願いすることです。\n\n神様は既往をおとがめにならない。\n\nただ汚したための掃除はしなければならない。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 16,
      "publication_title": "親は子供の恋愛に口出しするべきではない",
      "content": "**信者の質問**  \n「子供に愛人ができた場合、親からみて、将来が案じられるとき、どうしたらよろしいでしょうか。\n\n添わせるべきでしょうか。それとも、無理に離すべきでしょうか」\n\n**明主様の御垂示**  \n「どうもできないでしょう。本人が・・・添わなきゃ承知しないでしょう。\n\nそのくらいの愛があれば結構です。」\n\n**信者の質問**  \n「ところがお道の方で夫婦仲の悪いことよくがありますが」\n\n**明主様の御垂示**  \n「つまり見合結婚と恋愛結婚の優劣でしょう。」\n\n**信者の質問**  \n「いいえ、そうではございません」\n\n**明主様の御垂示**  \n「まだメグリがあるからで、そういうのはウンと喧嘩して、メグリを取ったら良い。\n\n今の恋愛問題ですが、あれは別のものですね。\n\nもし愛し合うとしたらどうすることもできない。\n\nそれをどうかすると、決して良いことはない。\n\nですから本人任せにしておけば良いのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 17,
      "publication_title": "子供の盲目的恋愛は放置せよ",
      "content": "**信者の質問**  \n「三人姉妹の長女（二十六歳）半年ほど前五十一歳の男のもとへ走りました。\n\n父母は八方手を尽くし娘を帰そうとしても、どうしても帰らず悩み抜いておりますが、いかがいたしたらよろしいでしょうか。」\n\n**明主様の御垂示**  \n「これは神様にお任せしておけばいいんですよ。\n\nこういう因縁でこうなったんですからね。\n\nこの恋愛関係っていうのは理屈では決して判らないもんですよ。\n\nこんなのをとめようとするとかえって熱が上がるもんです。\n\nやはり恋愛は執着なんですから、無理に切り離すと執着が残ってかえってひどくなりますよ。\n\n「恋愛は熱病なり」って言うのは、西洋のなんとかって文学者の言葉ですが、まったく熱病ですよ。\n\nこれをとめるのは発熱したのを氷で冷やすようなもんで、あとが悪いんです。\n\n勝手に熱を上げさせてれば、出るだけ出ると自然に治りますよ。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 18,
      "publication_title": "異性を想うだけなら罪にならない",
      "content": "**信者の質問**  \n「一人で同時に二人の異性を想うことは許されることでしょうか。行為には表わさないで・・・」\n\n**明主様御垂示**  \n「想うことはしかたがない。\n\nむしろこれは多く思うほどよい、愛が多い証拠だから。\n\n私だって百人やそこらいますよ。\n\n想うだけなら想ってもいいですよ。\n\n行為に現わさねば罪にはならない。\n\n私だって美人を見ればちょっと変な気にもなりますよ。」\n\n**信者の質問**  \n「念の働きは罪にならないでしょうか。」\n\n**明主様御垂示**  \n「念とは祈念することであり美人を想うという想うこととは違うのです。\n\n念と想いは違います。\n\n念とは人間が神様に向かって念願し祈念することであり、人間が人間に対して念願や祈念することなんかない。\n\nよく念を入れて考えたほうがよい・・・」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 0,
      "title": "恋愛",
      "pub_idx": 19,
      "publication_title": "未知の男に旧知の言葉出づ",
      "content": "**信者の質問**  \n「YM（女性・二十六歳）と申す未入信の者で御座います。\n\n米の配給所で見知らぬ男と会った瞬間に「あなたはここにいたんですか、暫くでした」と言葉が出そうになって、\n\nハッと驚いて思い止まった時に、赤ちゃん男女二人の姿が頭に浮んだそうで御座います。\n\nその時、男の方では「世の中には不思議な事があるものだ」と申したそうで御座います。\n\n変に思って後刻調べましたら、男は米の配給所に勤めている二十五歳の者との事で御座いまして、双方共未婚で御座います。\n\n右は前世の因縁かまたは霊的関係があるもので御座いましょうか。お伺い申し上げます。」\n\n**明主様御垂示**  \n「やはり霊的関係で、面白いものである。\n\n恋愛の動機になるのであろう。これだけじゃ分らない。」\n\n---\n\n「自観放談」より　（昭和24年6月15日発行）\n\n**記者の発言**  \n「いずれにしても「霊科学」が高度に発達すれば、人類にはそうとう都合がいいでしょうな・・・現世地上天国の出現、\n\nちょっと口にするだけでもウットリしますね。言葉の音がいい。」\n\n**明主様御発言**  \n「私の提唱する現世地上天国化は空想じゃない、真実だから必ず実現する。\n\nで、その場合、極論すると宗教はなくなるだろうな。あるとしてもかなり違ったものだ。」\n\n**記者の発言**  \n「すべてが神聖で清浄で真善美の極致ですか？」\n\n**明主様御発言**  \n「神聖の解釈はむずかしいよ。軽々しく言えない。\n\nただ、地上天国といっても一般の通念に浮かぶ「天国」じゃないんで、\n\nあくまでも人間界の現象なのだから、決して幻想的なそれではない。」\n\n**記者の発言**  \n「どうでしょう、その時代の恋愛など・・・」\n\n**明主様御発言**  \n「恋愛？　またバカに飛躍したな（笑声）」\n\n**記者の発言**  \n「どうも最近それが問題なんですがね。例えばですよ。\n\n霊科学が高度に発達したら、明日の事柄が判ったり、若い者などの恋愛なども、相手の心が判るからよけいな苦労（笑声）がせずにすむし、\n\nときにどうも会いたくない奴、会っては困る相手・・・借金取り（笑声）などまずそうですが、\n\nこれが判ったり、こりゃずいぶん便利になりますな（笑声）」\n\n**明主様御発言**  \n「そういうのは、いかん（笑声）。\n\nそれは一種の悪の現象だ。少なくもその時代は暗い面はないのだから、逃避的行為はないね。\n\nところで、話が出たから恋愛について・・・これは霊科学とは話が違うが、恋愛そのものには、そうとう霊的作用の場合が多い。\n\nよく昔から美人薄命と言うが、これは相手の想念がかかってくる、しかも美人の場合（笑声）\n\n一段とその想いは強い。多くの人の想いを受けることになる。\n\nその想念の曇りが、いつか集積してとうとう死ぬ・・・片想いってやつはまったく始末が悪い。\n\n先方が勝手に思い込んで、仮想するんだからいい迷惑だよ（笑声）・・・\n\nところが、この場合でも、その美人が、真に霊体の清らかで強い者だったら、そんな想念などハネつけてしまう。\n\nこの辺に「霊科学」の微妙な作用がある。\n\nだからまず恋愛の解決点は、すべて霊的にある。\n\nこれが判らないから、みんな悩んだり片思いしたり、ま、ご苦労な話さ（笑声）」\n\n**記者の発言**  \n「そうしますと、次の時代のさしずめ二十一世紀の恋愛などは、どういう趣向でしょうね（笑声）」\n\n**明主様御発言**  \n「いや、これは君、笑いごとじゃない、大いに真剣に考えていいね（笑声）\n\n元来、恋愛なんてものは本人にとってこれ以上の深刻はないんだからな（笑声）・・・\n\n恋愛の醍醐味は、どうやら苦しむ心境にあるらしいね（笑声）\n\n君なんか、苦しんだほうだろう、想念がよろしくないらしいからな（笑声）」\n\n**記者の発言**  \n「これはどうも。たしかに恋愛の味はそんなところですな。\n\nそうしますと、来るべき世界の恋愛でもやはり悩まされますか（笑声）」\n\n**明主様御発言**  \n「同じ悩むにしても、だいぶ違うよ。\n\n例えば、霊視術（本来霊視術など悪の作用だ・・・術という語句がいけない）ま、霊視術と言ったほうが魅力がある。\n\nこれが発達しているから、先の先まで判ってしまう。\n\n現在はこれこれだが先はこうなる、と判れば、そう熱も上がらんだろう（笑声）\n\nしかし、君がさかんに言う二十一世紀の恋愛なんて、論ずるのは価値ないよ。\n\n由来、恋愛は神聖なものとしてある。\n\nときには第三者の批判など不結果を来す。\n\nまして二十一世紀ともなれば、すべて清らかな心と身体に恵まれた時代なのだから、まったく健全で明朗なものだ。\n\nそうでなくてはいけない。現代でも、このような若い男女の交渉は見ていても麗しいし、育成すべきだな。」\n\n---\n\n「明主様をお訪ねして語る」より　（昭和27年12月10日発行）\n\n文芸春秋誌顧問　日置昌一氏　同　編集局次長　近藤利弥氏　木原記者\n\n恋愛は限界がむつかしい\n\n**日置氏の発言**  \n「では最後に一つ教主様の恋愛観をうけたまわってみたいと思いますが、・・・どうかそのことについて・・・」\n\n近藤氏の発言  \n「熱海ではいろんなサンプルがいっぱいありましょうから、そんなことからでも。」\n\n**明主様御発言**  \n「しかしいまでは爺さんですからね。\n\nとにかく恋愛は非常に良いです。\n\nあれは神が人間に与えられた大慈悲と言いますか、恩恵と言いますか、そんなものです。\n\nただ恋愛もある程度に制限すれば結構ですが、その限界を突破するから悲劇が起るのです。\n\nですから、限度を外さないようにすれば、恋愛は大いにやるべしです（大笑されながら）。\n\nしかし限界で止められるのは本当の恋愛ではないかもしれません（一同大笑）。」\n\n**日置氏の発言**  \n「たしかにそうですね。」\n\n**明主様御発言　**  \n「私は若いころ恋愛の極致といいますか、情死の相談までにいったことがありますが、\n\nそのときに情死する者はこういう心境だなと思った別の私があったのです。\n\nオレは経験した、これでいいというので、私の理性が力強く解決してしまったのです。\n\nそのとき私は「自分は偉い」と思ったのです。\n\n普通人ではできない。オレにして初めてできるのだと思ったのです。」\n\n**日置氏の発言**  \n「では徹底的に失恋でなく得恋ですね。」\n\n**明主様御発言　**  \n「それまでは、心中する奴は馬鹿だなと思っていたのですが、これはオレはいままで考え違いしていた。\n\n馬鹿とは言えない。たしかにこれから進めば危険だということが分かったのです。\n\nつまり恋愛哲学を極めましたね。」\n\n**日置氏、近藤氏の発言　**  \n「では長い間いろいろとたいへんありがとうございました。」",
      "has_translation": false
    }
  ]
}