{
  "source_file": "03_3.信仰編_03_信仰地獄.json",
  "part": 2,
  "total_parts": 5,
  "volume": "3.信仰編",
  "theme_name": "信仰地獄",
  "publications": [
    {
      "title_idx": 2,
      "title": "戒律信仰",
      "pub_idx": 3,
      "publication_title": "太陽の救い",
      "content": "「現在識者とされている人達程、必ずと言いたい程新宗教とさえいえば、最初から色眼鏡で見る癖がある。\n\nどうせ近頃の出来星宗教であるから、時世に便乗して巧い教理をデッチ上げ、愚夫愚婦を迷わせて懐を肥し、教祖様などと納まりかえっているに違いないと決めているので、\n\nたとえ病気に罹っても医者にも掛からせずおまけに血の汗絞って稼いだ金まで捲き上げられて有難がっているのであるから、困った世の中だくらいに思っているらしい。\n\nなるほどそれが事実としたらその通りで、吾々宗教人といえども共鳴にはばからないのはもちろんである。\n\nしかしそれも満更間違ってはいないとも思うというのは新宗教中二、三を除いては感心出来ないものも相当あるからである。\n\nその例として世間よくある大きな声で経文を読み鐘や太鼓、拍子木等を叩き、\n\n近所迷惑などお構いなしでいい気持になっているのを見ると、一種の騒音罪悪であろう。\n\nまた衆人環視の中で、多勢の信徒が変な歌を唄いながら、\n\n妙な手付で何の会釈もなく舞踊（おど）っており、さながら夢心地の陶酔境である。\n\nこれを見せつけられて余りいい気持のしないのは吾々のみではあるまい。\n\nとしたらこれらも社会的に見てどうかと思うのである。\n\nそうかと思うと信仰に熱心な余り一人よがりになってしまい、\n\n他の宗教や無信仰の人達を軽蔑するばかりか、世間並の交際さえ嫌う人も往々見受けるが、\n\n極端になると神憑りを喜び、気狂い染みた人間を作る信仰さえあるので、\n\nこれらもプラスよりマイナスの方が多いと見ねばなるまい。\n\nまた罪のないのもある。\n\n髪を伸ばし、異様な服装を着け、生神様然と納まり返っている自称教祖などもよくあるが、\n\nこれらは全く嫌味タップリで、よくこんな生神様を信仰する人もあるかと思うと、世の中は広いものである。\n\nまた昔からある種の信仰には付物の難行苦行であって、寒中の水垢離（ごり）、深山へ籠っての断食や滝を浴びるなど夢中になっているが、\n\nなるほど御当人は大満足であろうが、吾々普通人にはサッパリその了見が分らないので、むしろ可哀想に思うくらいである。\n\n以上ザットかいてみたが、要するに世間離れのしたやり方を宗教本来のものと思っているこの迷信も困りものである。\n\nこれらを見るにつけ、私は宗教人でありながら苦行をいいとする宗教など、実に嫌なものであると思い、常に人にもいっている。\n\n以上のごとく今日低級信仰が巾（はば）っているので、最初かいたごとく有識者ならず共、軽侮の念を起さざるを得ないのは当然である。\n\nところが手前味噌ではないが、我メシヤ教は右のような信仰とは全然異っている。\n\nまず第一常識を重んずる事、生活も行動も一般人と少しも変らない事、\n\nいかなる人とでも親和を旨とし、円満を欠かない事等をモットーとしているので、\n\nこの真相が分ったならいかなる人でも安心して、本教の信者とならないまでも接近したくなるであろう。\n\nところが右の真相を知らないため、漫然と客観して前記のような常識外れの信仰と同一視せられるので、実に迷惑である。\n\n従って本教の発展を妨害するものは無神論者でも科学迷信者でもない。\n\nむしろ右のごとき好ましからざる新宗教といってもよかろう。\n\nしかも意識的妨害ではないから、反って始末が悪いくらいである。\n\nこの事は考えるまでもなく日本特有の宗教界のあり方であろう。\n\nというのは欧米においてはどの国も大体キリスト教一本である事と、文化の発達が日本より早いので、\n\n宗教の見方にしても比較的公平であり、合理性に富んでいるからまことにいいが、\n\n日本は仏教あり、神道あり、キリスト教あり、しかもそれらが幾派にも分れているので、\n\n実に正邪混淆（こんこう）雑然としているから、その点実にやり難いのである。\n\nだがいつもいうごとく、我メシヤ教は宗教ではなく超宗教であって、\n\n歴史肇（はじま）って以来いまだかつてない救いの業であるから、何も彼も異っている。\n\n何人も本教の型破り的やり方にみても分るごとく、在来の宗教の頭では容易に呑み込めないのも無理はないが、\n\nしかし一旦分りかけたが最後、今まで求めていたものはこれだなと知り、心の底から歓喜が湧いて来るのは例外はないのである。\n\n何よりも本教の発展振りをみれば分るごとく、僅か数年にしてこれ程発展した事実である。\n\nそれについて注意したいのは、最近数年間に素晴しく発展した二、三の新宗教もあるが、それは本教とは根本的に異っている。\n\nというのはそれらの宗教は既成宗教を土台とし、その団体の多数の信者を糾合して出来たのである。\n\nそれに引き換え本教は一から十まで独創的である以上、この点充分認識されたいのである。\n\nそうして前記のごとき非常識極まる宗教は、云うまでもなくその根本が小乗信仰であるから窮屈で自由がない。\n\nしかし自由といえば宗教とは縁遠いように一般は思っているが、この点ヤハリ現界と同様、\n\n民主的自由主義でなければ、今後における一般大衆を指導する事は出来ないであろう。\n\nこれを分り易くいえばこうである。\n\n今日までの宗教は小乗本位であるから、世界と同様各国それぞれの色が異うがごとく、宗教もそうなっている。\n\n従ってその説くところも自家本位で一般性がないから、救いの範囲も狭いのは当然である。\n\nしかも小乗信仰は厳しい戒律があるので、それに縛られて苦しむのを行としている。\n\nこれらは神の愛を拒否する事になり、気の毒なものである。\n\nこれを私は信仰地獄といっている。\n\nところが本教は反対で、ほとんど戒律がないから極めて自由であり、\n\n人生を楽しむ事を神の恵みとしているから、これこそ天国的信仰といえよう。\n\n以上のごとく大乗的本教には宗教、哲学、政治、経済、教育、芸術、医学等々、人間に必要なものはことごとく包含されており、\n\nちょうど太陽があらゆる色をコントロールして白一色であるごとく、本教は昼の宗教であり、太陽の救いである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 2,
      "title": "戒律信仰",
      "pub_idx": 4,
      "publication_title": "自由無礙",
      "content": "「私はいつも、自動車に乗ってる時に、よく思うんですが、\n\n観音行はちょうど、自動車の運転のようなものである。\n\n途（みち）を真直に行くにはハンドルを絶えず、右とか左とか動かしておる。\n\nそこが非常に面白い所で、真直と決めれば、必ず障害物に突当ります。\n\nそれと同じで今までは物を決めたがったので、それで失敗するのであります。\n\n例を政治家に採って見ましょう。\n\n政友会は、積極政策で行き、民政党は消極政策であるといいますが、\n\nそういう風に決めるからいけないんであります。\n\nこれが決めない様になれば、政治もうまく行くんであります。\n\n政治もそういう風に、お互いに決めなくなれば、政友会とか民政党とかいう、党派も無くなって、一つになるんであります。\n\nいずれは政治もそうなりましょう。\n\n社会は生きている。あらゆる物は生きて動いているんでありますから、\n\n生物に対して、決めてかかるから、違って来るんであります。\n\n例えば、剣術を使うにしても、主義で決めたら大変です。\n\n打って来る時に、突きを防ぐ主義でやるとすれば、打たれるのは当り前であります。\n\nこういう風に決めると、言う事が違うんであります。\n\n今まで種々ありました。募債主義とか、非募債主義とか、あるいは、金輸出解禁とか、禁止とか、\n\n最初から主義を立てるから違うんで、\n\n主義を立てると、その物は死んでしまうんであります。\n\n要するに政治は、積極にも非ず、消極にも非ず時と場合に依って応変するのがよいのであります。\n\n何事でもそうなのであります。\n\n今日は、積極、明日は消極という風でもよく、\n\nあるいはこの月は積極、来月は消極でゆくという風でもよいのであります。\n\n時処位に応じて千変万化するのが、本当なのであります。\n\n観音行は何事も決めないで、自由自在なのであります。\n\n観音様の事を、一名無礙光如来というのは、そういう訳であります。\n\n将来の政治は、そういう行り方でなくてはならない。\n\nすべて決めてかゝるというところに、間違いがあるんで、\n\nその点から言っても、今までの行り方は間違っていたんであります、\n\nモーゼの十戒とか、仏教の五戒とかいうのは、非常な間違いであります。\n\n五戒とか十戒とか決めると、それ以外は何をやってもいい事になってしまうんで、戒律のないというのが真理であります。\n\nただ一つの教に帰依すればいいので、それによって自然に戒律が守れるんであります。\n\nそれが観音の行り方で、観音様は一の位一の数であります。\n\n一という数は、数の元であり、拡げれば、無限の多い数にもなる。\n\n一にして無数であり無数にして一であり、随って、いかなる数も、一なら割れるんであります。\n\n二以上になるとそうは行かない、限られてしまう、\n\n観音様は一であり、無数であるが故に、自由無礙なのであります。\n\n今までの宗教はいずれもが二以上の数ツマリ枝であります。\n\n枝は限られているので、全世界の宗教を帰一する事が出来ないのであります。\n\nそれ故今までは根本である一を隠して居った。\n\n二までしか出ていなかったんであります。\n\nこの一こそ、最高の教で、絶対の救いであります。\n\n言葉では言えぬ、力、これが即ち、真理であります。\n\n話は一寸違いますが、総理大臣、即ち政治の主脳者が、観音力を与えられたならば、米の不作などど言う事はない。\n\n必ず豊作になり各地に、風水害などいうものは、全然起らないのであり、\n\n貿易なんかも能（よ）く調和がとれるんであります。」　（岡田仁斎）\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "戒律信仰",
      "pub_idx": 5,
      "publication_title": "人間が本当に良くなれば戒律はなくなる",
      "content": "**信者の質問**  \n「小乗と大（ダイ）乗ということで、お言葉をいただきますとき、大（タイ）乗とおっしゃられます。\n\n普通は大（ダイ）乗というのは、小乗に対する大（ダイ）乗で、経と緯になり、大（タイ）乗は経緯で、もっと大きなものになっていくものと思っておりますが・・・」\n\n**明主様御垂示**  \n「何でも大乗的見方でいくと、一時は悪くても、結果において良くなっていきますね。\n\n小乗は、一時良くても、結果が悪くなる。\n\n医学なんかはみんな小乗です ・・・薬や機械で治すというのはね。\n\nしかし、小乗はすぐに良く見えるから、良いように思う。\n\n大乗のほうは、結果が遅いからね。そこでみんな間違えちゃう。\n\n今まで、本当の大乗はないんだからね。\n\nそこで、そうかといって、大乗だけじゃしょうがないですね。\n\n小乗もなければ・・・大乗だけじゃ誤解があるからね。\n\n大乗にあらず小乗にあらず、大乗であり小乗であり・・・較べてみて、どっちかと言うと、大乗にする。\n\n一番の間違いはそれから、決めるということが間違いですね。\n\n決められないようにできているんだからね。\n\n真理というのは、決められないようになっている。\n\nだから、決めるべきことと、決めないことと、区別しなければならない。\n\n決めることも、永遠に決める、時間的に決める、刹那的に決める・・・とね。」\n\n**信者の質問**  \n「大乗小乗は身体でいえば、骨が小乗で肉が大乗と考えまして・・・」\n\n**明主様御垂示**  \n「そういう点もありますね。\n\nだから、教会なんか、小乗だったら、決して発展しないからね・・・骨だからね。\n\n骨に触るのは、誰だって嫌だからね。やはり肉のほうがよいからね。\n\nしかし、骨だけだったら・・・八十以上の婆さん・・・\n\nそうかと言って、肉ばかりじゃピンとしないですね。グニャグニャになってね。\n\nところが、今までどんな宗教でも、みんな小乗的でね。\n\nだから、本当いうと、戒律というものもないくらいにならなければならないね。\n\nところが、戒律がなかったら危険だからね。\n\nそれで、人間が本当に良くなれば戒律はなくなる。\n\n戒律がいらないような人間にならなければ駄目ですね。\n\n今度の文部大臣の天野氏か・・・あれが、変な ・・・国民実践要綱というのを出したが、あれが今いう戒律だからね。\n\nこうしちゃいけない、ああしちゃいけない。\n\nこうすべし、ああすべしと言って、人間が良い人間になるんじゃ・・・檻がなかったり紐がなかったりすると、危ないというのと同じですね。\n\n放ったらかしてやっても、勝手にしろと言っても。\n\nちゃんとやるのが、人間の価値があるんです。\n\nけれども、今までの世の中は、そういった戒律がなくちゃ人間が駄目だったから、あって良かったんですね。\n\n本当の人間になってなかった。半獣半人だからね。獣的のところが、戒律になる。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 2,
      "title": "戒律信仰",
      "pub_idx": 6,
      "publication_title": "戒律は檻のようなもの",
      "content": "「今度、今まで私の書いたものの中から選んで「メシヤ教の聖書」みたいなものを編集するについて、序文を書いてもらいたいというので書いてみましたから読ませます。\n\n（御論文「救世教とは何ぞや　序文」）　\n\nよく「メシヤ教にはまだ教義がない」とか言われるのですが、これは、つまり世間一般の宗教として見るから、その教義というものを考えるのです。\n\n本当いうと宗教ではないのだから、教義などはいらないわけです。\n\nだいたい「教義」という言葉がピッタリしてないのです。\n\n教えではないのですから・・・。\n\n教義というものは昔から、ほとんどの宗教にはありますから、随分立派な、よくできた教義がたくさんあります。\n\nつまり教義というのは、教えの理屈ですから、教えでは人間は救えないです。\n\n今度の静岡民報に私のことが続きものになって出始めましたが、あの中にちょっとうまいことがあります。\n\n「自分は若い時分にキリスト教の聖書研究会で奇蹟について言い争い、どうしても奇蹟が信じられないというので、バイブルから奇蹟の所を全部消した。\n\nそうして読んでみると、これは宗教書ではなく道徳書の方になった。\n\nそれが分かってみると、さっぱり興味がなくなって止めてしまった」ということがありましたが、それはうまいことだと思います。\n\nつまり宗教というものは教えだけでは、やはり一つの道徳になるのです。\n\nそういった道徳以外に、つまり理屈のつかない不思議なものがあるので、\n\nそれが宗教の根本ですから、その不思議、奇蹟が多いほど宗教としての価値があるわけです。\n\nそうなると、宗教としての価値というよりか、むしろ宗教ではなくなってしまうわけです。\n\nですから教えはいらないわけです。\n\nここのところがなかなか難しいですが、ちょうど犯罪者が出ないように法律を作るということです。\n\n法律を作るということは、「こういう悪いことをすれば、こういう罪になる、こういう刑罰を与えられる」ということで、わずかに秩序を維持してゆくというわけです。\n\nそれから宗教の教えというものは「人間はこうすべきものではない」「こうしなければならない」と、箇条書になっているのが随分あります。\n\nだいたいその元祖はモーゼの十戒です。「何すべし」とか「何すべからず」とか、\n\nということでは、やっぱり、法律のような肉体的刑罰はないが、つまり霊的刑罰、そういうものがあるわけです。\n\n聖書にある「他の女を、どうしようとか思うということは、すでに姦淫の罪を犯している」というような、一つの霊的刑罰です。\n\n人間は刑罰によって良いことをする、悪いことをしないというのでは本当のものではないのです。\n\nちょうど酒を飲むと毒だから飲まないようにしなければいけないと、一生懸命我慢するというのと同じです。\n\nですから、宗教とすればまだ低い所です。高い所ではないのです。\n\nそこで高い宗教というものは、「そうすべからず」とか、そういった刑罰がなく、ただそういうことが嫌なのです。\n\n酒なら酒を飲みたくなくなるのです。\n\nそれで、そういう変なことはする趣味がなくなってしまうのです。\n\n悪いことやずるいことをするのは、やっぱり趣味なのです。\n\n汚職事件などをする人は、ああいうことが好きなのです。\n\n気持ちの良い、並の手段で金を儲けるというのよりか、暗い所でやるそれがおもしろいのです。\n\nということは、つまりその人の魂が本当でない、低いからです。\n\n魂が低くなければそういうことはしないのです。\n\nつまり動物的根性が多分にあるから、どうも明るい、人間的感情がごく少ないわけです。\n\nやっぱり刑罰という檻がなくては危ないのです。\n\n檻があっても、それを破っているのですから・・・。\n\nですから霊的に言うとずっと低いのです。\n\n本当に言うと、世の中で言う政治家とか、肩で風を切っている偉い人は、霊的に言うと実に低いのです。\n\n下等なわけです。そういうようなわけで、法律も戒律もなにもなくても悪いことをしない、悪いことに趣味が起こらない、\n\nそれで良いことをするのがおもしろいという魂になると、それが本当の魂です。\n\nですからウッチャラかしておいても悪いことをしないというので、\n\n人が見ているから悪いことをしないというのではいけないわけです。\n\nそういう人間を作るのがメシヤ教の本筋なのです。\n\nしかし無論いきなりそういう立派な人間になれるわけがないから、教義というものも必要です。\n\nしかし根本はもっと上の方にあるのだからして、そこで宗教ではないというわけです。\n\n今までこういう上等なものは出なかったのです。\n\nところがそういった上等なものが出たのです。\n\nだからそういった上等なことを分からせるには、なかなか簡単にはゆかないです。\n\n「そういう馬鹿なことがあるものか」というわけです。\n\nつまり浄霊をすると疑っても治るというわけです。\n\nところが先は理屈で来ますが、理屈の方が下で、こっちは理屈より上です。\n\nそれで、研究すればよいのですが、今までの理屈で分からなければ「駄目だ」と、今のインテリなどは見るのです。\n\n実に難しいのですが、しかし本当に分かれば、これはまた理屈よりかもっと良いものだから、これは離せないということになります。」",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "懺悔信仰",
      "pub_idx": 0,
      "publication_title": "懺悔（ざんげ）信仰は良くない",
      "content": "「昔のことですがね。深川で大きな風呂屋があった。\n\nそこの娘さんがリューマチで、手が・・・こうする（拝む）ことができない。\n\nそこの家は阿弥陀さんの熱心な信者さんで、\n\n私は「あなたの手の原因は阿弥陀さんを拝むのがいけない。\n\n昔は良かったが、今は違ってきているから、阿弥陀さんを拝むのは時節が違っているから、・・・手が・・・拝めないというのは先祖に止められているので、阿弥陀さんを拝まないで観音様を拝みなさい」と言うと、\n\n帰って「おっかさんとか親類と相談しましたが、どうも反対する人が多いので、その通りにすることはできない」と言うので、\n\n「そうしないで治すというのはできない。それが根本だから」と言って止した。\n\n先に書いたことがあるが、やはり湯屋の親父で足が悪く、浄霊してやったが、いい加減治った時分に来なくなった。\n\nおかしいと思って近所なので聞いてみた。\n\nすると、あの親父さんはこういうことを言っていましたよ。\n\n「だいぶ良くなったが、治されたらたいへんだ。阿弥陀さんのそばに行けない」と言う。\n\nそれで止めたが、それから天理教の先生ですが・・・病気の人を私がやってやると少し良くなる。\n\nそれから天理教の先生が来るとまた悪くなる。\n\n先生にお願いすると良くなるということは分かっていてもそれを明らかに言えない。\n\nもし治るということになると、天理教の先生で治ったということになる。\n\nそれを聞いて、せっかく治しても天理教で治ったということになるので、骨折り損のくたびれ儲け、と言うことになるのでやめた。\n\n随分ひどいことを言う。\n\n罪穢れがたくさんあるから懺悔（ざんげ）をせよと言う。\n\n懺悔をするとまだあるだろうと言うので、いくら考えてもないと言うのです。\n\nそういうことを、相談ではないですが・・・愚痴を言ったことがある。\n\nそれで、つくづく懺悔信仰は良くないと思いました。\n\nキリスト教にはよくありますね。\n\nしかし、懺悔をするということはぜんぜん悪いことではないですが、しかし懺悔をしないで治すのがいいですね。\n\n懺悔は、どうも人に言えないことが多いですからね。\n\n要するに改心すればいいんです。\n\n自分の心を改めてそれで結構なんですから。\n\nそれでメシヤ教には懺悔というのはないんです。\n\nまあ・・・なるべくきれいに良い人間になる方が良いんです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "懺悔信仰",
      "pub_idx": 1,
      "publication_title": "光明如来",
      "content": "「観音様は別名光明如来と申され、光に依って一切を救われるのであります。\n\n今日までの宗教は罪障消滅するには非常な努力をしなければならないのでありまして、\n\nそれでもなかなか一生懸っても消滅は六ケ敷（むずかし）かったんでありますが、\n\nそれが今度は観音様に依って至極簡単に罪障消滅が出来るんであります。\n\nなぜかと言えばそれは大きな光であって、光で出来るんであります。\n\n罪障なるものは大きな光に遇えば速かに消えてゆくんであります。\n\nところが、今日までのあらゆる宗教の光は、小さいのであって、\n\nちょうど電灯のようなもので各宗の御本尊は電灯会社のようなもので\n\n各信者へ電気の光を供給していたのであります。\n\nところがその電気の光を戴くには種々な努力と費用が要ります。\n\nまず大仕掛な水力又は火力工事を起して動力を造り、それから種々の機械や人力に依って電気を起し、蜘蛛の巣のように電線を引っ張り、種々な工夫をして光を諸所方々へ間配るのであります。\n\nちょうど今までの信仰に依って神仏の御利益を戴くのはこんな具合なのであります。\n\nそれでも人間はこれ位結構なものは無いと信じ切っておったんであります。\n\n一軒の家の中ではとても明るい大した光の様に思っていても、一歩外へ出れば真闇暗であります。\n\nそれで球が壊れれば付け替えねばならず、時々故障が出来たり、停電があったり、大地震でも出来ればいつ真闇になるか判らない。\n\n真に安心は出来ないのでありました。\n\nしかし今まではそれ以上の光が無いから人間はそれを唯一の頼りとし有難く思って来たんであります。\n\nところが今度は太陽の光が出るんであります。\n\n太陽が出ればいかなる光も消されて、世界中が一度に明るくなるんであります。\n\n太陽の光は月光の六十倍もあって別段何らの手数を要しないで光に浴する事が出来る、これは誰でも知って居るので有ります。\n\nただしかしこの太陽が出たのを知った時、素直に戸を開け放てばこの大きな光を無雑作に受け入れらるるのであります。\n\nしかし人類は今まで何千年来、眼に見える太陽の光には毎日浴しておりますが霊界の太陽の光に遇った事が無い。\n\nそこでこれから、戸を閉め切って電気の光以外に光というものはないと諦めていた人々に、\n\nさあいよいよ黎明が来たぞ、みんな速く戸を開けろと言うて世界中へ呶鳴（どな）って知らせる。\n\nそれが観音会の運動になるんであります。\n\nでありますから、この声を聞いて素直に、戸を開けた人が一番早く光に浴して救われるので、\n\n躊躇（ちゅうちょ）している人は後廻しになるから詰らないのであります。\n\n手数や費用も要らなくてこんな大きな光に遇えるという事を識って人々は非常に驚くのであります。\n\nそれで申し辛（づら）い事でありますが、今までの宗教の信者が種々苦心惨憺して罪障を除ろうとしたが中々除れなかった。\n\nその為　宗教家の方では種々巧い事をこしらえて逃げ口上にしたんで有ります。\n\n例えば病気や災難が有るとそれは信仰が間違っているとか、信仰が足らないからだ等と言い、\n\nあるいはそういう事が起って来るのは祖先以来溜っていた罪障が出て来たんだと言い、\n\n又　病気で死ぬ人があるとか又非常な打撃を与えられる様な事があれば、\n\n死んだ人が罪を持って行ってくれたんで大変結構な事だと言い、\n\n大難を小難に祭り替えて貰ったんだ等と言うのであります。\n\nそういう様に病気災難に対し信仰が間違ってるとか、足りないとか言うこの言葉は事実そういう事も無いと言えませんが、\n\n巧妙な抜道に使う場合も随分有るのであります。\n\n信仰が足りないと言うならば一体どこまでやったら足りるか標準が判らない。\n\n金銭の御用もどの位しなければならないのか、その見当も皆無判らない。\n\nそれが為始終戦々兢々として一種の不安があり、信者は喜びと不安と相半するという様な状態であって、\n\n見方に依っては気の毒とも言えるのであります。\n\nこれについてこういう実例があります。\n\n私の知人で○○教の布教師をしていて病気になりました。\n\nその布教師の上の先生と云う人が、毎日やって来て、貴方には非常な罪があるから懺悔（ざんげ）をしなければいけない。\n\n懺悔をすれば必ず治るというのであります。\n\nそれで御本人は自分の悪い事を考え出しては懺悔をしたが中々良くならぬ。\n\nすると先生は、未だ罪障が有るに違いない。\n\n悪い事が残っているに違いないからよく思い出して懺悔をしなさいと言う。\n\nしかしその人はもう　ありたけの懺悔をしたんで無いと思うが、\n\nそれでも五十年も生きていたんだから、長い間のことゆえ未だ忘れている事もあろうと細い事まで考えてみたがもういくら考えても無い。\n\nそれでも病気は治らぬ。\n\nすると先生は、今度は奥さんの方にあるに違いないからと奥さんに向って、すっかり懺悔をする様に言ったのであります。\n\nそこで奥さんもいろいろ悪いと思う事をすっかりざんげをしたが病気は治らず、未だある未だあるの一点張りで、\n\nそうしているうちに到頭亡くなってしまったんであります。\n\n私はこの実例をみた時、実に馬鹿々々しいと思うより恐ろしいとさえ思ったんであります。\n\n人類はこういう様な信仰でいつまでも苦しまねばならぬと言う事は実に悲惨なものだ。\n\n黙ってみてはおれぬと思ったのであります。\n\nこんな訳ですから、少し学問のある人や智識階級の側では、信仰を馬鹿にし神仏なんて有るものか、\n\nそんなものは一切迷信だと片付けて振り向かないのは一面無理のない事であると思います。\n\n又　信仰者の方ではそれを観て、少し学問があったり智識があると神仏の事は判らないと憤慨する、\n\nこれらを大きな眼を以て観ると、一方には迷信の集団があって多数の人が苦しんでいるし、\n\n一方には神仏に無関心な唯物主義の集団があって、\n\n心中不安を感じながらともかくも満足らしく生きているんであります。\n\nこういう様な現在の状態、これを称して暗黒無明の世というのでありますが、全くそれに違いないと思うのであります。\n\nしかるにどちらも実に気の毒な人達でこの気の毒な二種の人達に属しないで、\n\n別にただ空々寂々で生きている人達もあります。\n\nところが今度はこういう人達残らずを、一様に大きな救いの力に救われると云う時機が来たのであります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 3,
      "title": "懺悔信仰",
      "pub_idx": 2,
      "publication_title": "懺悔の本義と在り方",
      "content": "**信者の質問**  \n「キリスト教ではよく懺悔をしますが、自分の悪かった事を事改めて人に懺悔する必要がありますか。」\n\n**明主様御垂示**  \n「懺悔は誰にもしてはいけない。\n\n牧師と神父にする事になっている。\n\n神の代理・・・たる牧師を通じ神にする訳である。（神には聞えぬという気から）\n\n人間の耳に入れると本当に懺悔した気持になる。\n\nそこで牧師に言う。牧師は秘密も守るので、他の人にも知れない・・・という訳である。\n\nキリスト教の時代としてはそれでいいが、今後は変る。これは一時的の方法で永遠の方法ではない。\n\n天理教もよくさせられる。\n\n私が病気治しをしている時、天理教の信者を病気治しに行った。布教師に悪い事はみんな懺悔して何にもない。\n\nところが未だあるに違いない・・・と言う。\n\nしかしいくら考えてもない・・・と言っていたが、その当時、つまらぬ事を言ってると思った。\n\n実に馬鹿々々しい。私がやると治るが、ついにやめた。\n\nそして、大本の信者で同様な事があった。種々神様に上げたが、上げ方が足りないと言う。\n\n段々上げて、着物が一枚しかない。着のみ着のままになった。\n\nそして冬になるに従い、きまりが悪くて外へも出られぬ・・・という。\n\n私が呼んでも、夜でないと来なかった。これは地獄へ堕す事である。\n\n懺悔もほどほどである。\n\n私の方は懺悔の要はない。神様にすればよい。\n\nしかも人間よりもっと通ずる。神様の目・耳は人間より確かである。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 3,
      "title": "懺悔信仰",
      "pub_idx": 3,
      "publication_title": "メシヤ教には贖罪的なことは大体ない",
      "content": "**信者の質問**  \n「自分のまわりの者、たとえば親子、兄弟、知人という自分に関連のある人が罪のために悩んでいる場合に、\n\n神様にお詫びして、その罪をつぐなわせていただくということは、お願いできるものでございましょうか」\n\n**明主様御垂示**  \n「できますが、本当ではありません。\n\nそれは他の宗教はそれでよいが、メシヤ教はちょっと違います。\n\nそういう贖罪的のことはありません。\n\nですからある場合に、それはないことはないが、だいたいはないとみてよいのです。\n\nつまり贖罪をしたら人を救えないのです。\n\nそれが三人や五人ならよいですが、一人で百人も二百人もの贖罪をしていては、その人は活動ができません。\n\nだからキリストのように全人類の贖罪をしたために命がなくなったのです。\n\nこれは月の神様の系統は贖罪をするのですが、私のほうは火の系統の神様ですから贖罪はないのです。\n\n月のほうは洗うのですから、ちょうど洗濯の水が汚れるようなものです。\n\nところが火のほうは焼いてしまうのですから、むしろ灰が出るのです。\n\nかえって火力が強くなるのです。」",
      "has_translation": true
    },
    {
      "title_idx": 4,
      "title": "お説教宗教",
      "pub_idx": 0,
      "publication_title": "お説教宗教は低級",
      "content": "**信者の質問**  \n「子供が死んで天国に行った場合、学校のようなものはありましょうか。」\n\n**明主様御垂示**  \n「学校はありませんよ、霊界にはないんです。\n\nその代わり智慧証覚を得るように自然に養成されるんです。\n\n霊界でもね、八衢以下だと少し違ってて、ある程度教護師のようなものが説教をするんです。\n\nけど、それも人間の心の修養とか学問とかとは違って、執着をとることや信仰のなんたるかをよく教えるんですよ。\n\nそして天国のほうは、いま言ったように、その階級に応じて自然に智慧証覚を得るようになってるんです。\n\nしかも高級になるほど言葉は使いませんよ。\n\n上のほうになると目で意志を交換するんです。\n\nもっと上になると目も使わず、ただ心、想念だけになるんです。\n\nこうなるといくら遠い所でも、あるいは何十年何百年先のことでも自由に判るようになるんです。\n\nこの理屈は人間でも同じですよ。\n\nたくさんいろんなことをしゃべって相手に判らせようとするのはまだ低いんですよ。\n\n高級になるほどあっさりしたもんですからね。\n\nあっさりしてて、しかもちゃんと先方に判るように話すのが一番高級なんですよ。\n\nくどい話し方をする人がよくありますがね、くどいのほど低級であり、その人の頭の悪い証拠ですよ。\n\n頭が悪くて、あっさりしてたんじゃ自分が理解することができないもんだから、\n\n先方もきっと判らないだろうと思ってくどく言うんですよ。\n\n宗教にしたって、しつっこく言う宗教ほど低級で、あっさりしてるほど高級な宗教なんですよ。\n\nだから私のほうの宗教には説教なんかありませんよ。\n\n一つ事を繰り返し繰り返し言ったり、お経だの説教だのを長ったらしくやるものほど宗教としては低級なんです。\n\nお祭りだって半日くらいしてるのもありますからね。\n\n真理ってものは簡単なもんですよ。\n\nややこしいものは真理じゃありません。\n\nあのマルクスの資本論なんか一番ややこしいでしょうね。\n\nこれは、まあ労働者相手だから、あまり高級でもしかたないでしょうけどね。\n\n例えば、太陽は東から出る、これは真理ですよ。\n\nこれはどこでも、昔も今も変わりがなく、これ以上に言いようがありませんからね。\n\n私のほうでは幸福ってことを説くのに、人を幸福にすればそれだけ自分も幸福になるって言うんですが、\n\nこれが人々に判らないから、いろいろ例を挙げて説明してるんですよ。\n\nいまの人はそれだけ頭が悪いんですね。\n\nだから、小学校、中学校、大学と十何年もかかるんですよ。\n\nよくよく頭が悪いんですよ。\n\nいや、頭を悪くしちゃってるんですね。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "お説教宗教",
      "pub_idx": 1,
      "publication_title": "既成宗教はお説教宗教",
      "content": "「今度「救世教奇蹟集」という本を出すつもりで、その序文だけ書きました。\n\nそして今まで発表しただけの奇蹟のすばらしいものを出します。\n\nそれで結局宗教の価値ということですが、つまり宗教ではたいした奇蹟はないので、宗教以上のものでなければならないのです。\n\n宗教以上というとメシヤ教より他にはありません。\n\nそこでメシヤ教では他の宗教にない奇蹟が現われるわけです。\n\n今までの宗教でも奇蹟があるにはあったがごく少ないのです。\n\nもっとも日蓮上人のような傑物になると顕著な奇蹟はあるが、一般信者にまではそれほど大きな奇蹟はありません。\n\nしかしメシヤ教では、私の弟子がキリストがやったような奇蹟も行なうし、\n\n他の宗教の教祖がやるようなことは、信者さんでも充分現わせるのですから、そこに違いさがあります。\n\nだから奇蹟の顕著なことと多いことが宗教の値打ちです。\n\nところが既成宗教はそういうことがないので、だんだん理屈の宗教になっていったのです。\n\n一般に対してはお説教宗教です。\n\n大体お説教というものは宗教ではないのです。\n\nそれは道徳です。\n\n「人間はこういう気持ちをもて」とか「こういう行いをしなければいけない」と言うが、\n\nそういう道理を説いて心を良くするということであっては、本当は宗教より下のものです。つまり道徳です。\n\nところが奇蹟を現わすことができないから、そういうやり方でお茶を濁していたのです。\n\n黙っていて立派な人間にするというのが本当の宗教です。\n\nだから私の方では、あんまりお説教はやりません。\n\nしかしそれも少しは結構です。ところが今までの宗教はお説教専門なのです。\n\nまた、「こういうように養生しなければならない」\n\n「こういうものを食って、こういうやり方でなければ、人間は病気がなおって健康にはならない」というのでは本当のやり方ではないのです。\n\nそういうのではしようがありません。\n\n黙っていても、疑っていても健康になる、というのが本当のものです。\n\nというのは、やはり宗教が持つ力です。\n\nその力を現わしたものが奇蹟となるのです。\n\nそれで奇蹟は科学的にも説けるのです。\n\nだから本当は奇蹟ではないのです。\n\nよく奇蹟が現われると言うが、それはどうしても理屈がつかないので「ただ不思議だ」と言うだけです。\n\nけれども本当は理屈がつくのです。\n\nそれで「いろんな不思議なことがあって命が助かる」ということは、正守護神がやるのです。\n\n正守護神でも、信仰と霊的因縁によって力の強いのと弱いのがあります。\n\nそれからまた正守護神は一人ひとり人間を護っているが、その人間が徳を施し良いことをたくさんすると、その恵みが正守護神にも授けられます。\n\nその人が良いことをするのは正守護神が蔭で手伝うからですから、正守護神もそれだけ御神徳を受けるわけです。\n\nそうすると力を増すから、力が増すと、思うように助けることができるのです。\n\nですから奇蹟もたくさん現われるということになります。\n\nだからこれは正守護神がやるのです。\n\nところが中には、正守護神で神格を得ているのがあります。\n\n神格というのは、神様の位をもらった正守護神なのです。\n\nそういうのはすばらしい力があります。\n\nそれからまたその人の系統によって、祖先が古くから産土神様に祀られている人は、その産土神様の力を分けてくれますから、\n\nそこでその人の働きも大きくなれば、また奇蹟も大きくなります。\n\nだからその関係が分かれば、奇蹟というのは不思議ではありません。\n\nただ目に見えないから奇蹟だと思うのです。きわどいところで、死ぬと思ったものが助かるということがありますが、\n\nそれは正守護神がやっているのですから、別に不思議はありません。\n\n奇蹟集の序文だけを今読ませます。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 4,
      "title": "お説教宗教",
      "pub_idx": 2,
      "publication_title": "理屈や言葉の数で責めるのは間違い",
      "content": "「いままでの宗教は教えとか説教とかで責めて行きます。\n\n理屈や言葉の数で責めるのであります。\n\n天理教では四時間でも五時間でも座ってやってますが、間違いであります。\n\n値打ちのないものは説明がいりますが、\n\n価値のあるものは説明はいりません。\n\n話をすれば判ります。\n\n大いに笑う気分でなければ駄目であります。\n\n本当の岩戸は開けんのでありますから、\n\n観音会では笑冠句を奨励しております。\n\n他ではこの催しはやりません。」",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "錯覚宗教",
      "pub_idx": 0,
      "publication_title": "世の中を悪くする悪魔の仕組み",
      "content": "「いままでの世の中のあらゆることは判らなかったから、みなごまかしで終わっておったのであります。\n\nごまかされて感心して随喜の涙を流しておったのであります。\n\n仏教の解脱もみなこじつけてあるばかりであります。\n\nそういうことをよほど暇な人があったとみえて、さかんに奨励していたのであります。\n\n禅宗の坊さんや信者達がよく言う、「隻手（せきしゅ）の声を聞く」なんてまじめになってやっているんですから、人間も馬鹿馬鹿しいものであります。\n\nこの隻手の声にはいろいろ解釈がありますが、私は、隻手では音はない、双手で音がするのであります。\n\n私は隻手では音はないと解釈いたします。\n\nそれから、よく聞くことでありますが、肉体はあるのでありますが、ある人は肉体はあるが事実は空だと言います。\n\nあの生長の家の谷口正治氏は大本時代に、私も知っておりますが、やはりこれと同じ説でありますが、\n\nこの谷口氏は病気は仮のものであるから心で健全だと思えば癒えるというのでありまして、これなどがごまかしの第一等のものでありまして、\n\nこういうふうに、いまに至るものを変てこに、曖昧にしてゆくので判らなくなります。\n\n親鸞の言った、「善人は救われる、況んや悪人をや」と言うことがあるが、\n\nこれを聞いて信者がみな喜んでおりますが、これがごまかしの傑作であります。\n\nこれ故に霊界にたくさんいる悪魔が、世の中を悪化するように出てきて、この連中に憑って活動するのでありまして、\n\n世の中を悪くする悪魔の仕組みであったのであります。\n\nこの通り阿弥陀の悪の働きをやったのでありますが、それも天地経綸の重要なる悪の役割をしたのでありますが、結局、これも善になるのであります。\n\n阿弥陀の陀の字が非常に悪の働きとなるのであります。\n\n陀の字のこざと偏を虫偏にすれば蛇になります。\n\nこれをもって悟れば良いのであります。\n\n今度は阿弥陀様が改心するのであります。\n\nマッソンをこしらえたのは、奥の院に阿弥陀様が祭ってあったのであります。\n\nいままでは、観音様より上にいて人々に拝ませていたのでありますが、\n\n阿弥陀が下に降って観音様より下になれば、五六七の世となるのであります。\n\nこのような例はなにほどでもたくさんありますが、善悪を判らないようにしていたのでありまして、\n\n南無阿弥陀仏を称えさえすれば、悪も救われるというが、これが悪人を作ることが多くなるのであります。\n\nできた悪を救うよりも、悪を最初から作らんようにするのが、本当の教えであります。\n\nこのように根本がたいへんに違うのであります。\n\n救世軍が年の暮れに鍋を出して、正月の餅を配ることをやり、また、不仕合せの者、罪人などを救うというが、\n\nその根本にさかのぼり、不幸な者ができんようにするのを考えないで救うと思っても\n\n根本から出ぬようにしなければ、これは根絶することもできず、いつまでやっても際限のないことになるのであります。\n\n救うのも必要だが、このような不幸な者のたくさん出ぬようにするのが一番良いのであります。\n\n社会事業は箆棒（べらぼう）だ、いっぽうで不幸な人を造り、それを救うのであります。\n\nそれが出ぬようにするのが本当なのだ。\n\nこれがごまかしの世界なのであります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "錯覚宗教",
      "pub_idx": 1,
      "publication_title": "悪魔が各宗教を通じて物を狂わせようとする",
      "content": "「大本信者は喧嘩好きで、到る所で喧嘩する。\n\nそのくせいっぽうでは人類愛善運動などしている。\n\nこれは自分達が神の選民と思わせる。\n\nそして社会の一般人よりは一等上だというのですから、社会の人間は眼下に見くだす。\n\n平民を見るような態度で、社会から特殊扱いにされると偉がる。\n\nまたそういう人は団体中でも、信仰が進んでるなどと言われていばる。\n\n第一、教祖は三千世界の大狂人、教主は大化け物と、両方がそうですから、\n\n大いに狂人と化け物にならなければならぬというので、\n\nほとんど狂人じみないと信仰が進んだと言えない。\n\nそしてあたりまえなことをすると、あれはまだ駄目だと言うのです。\n\nそれで、その団体が気違いじみる。\n\n大本のみでなく他の各団体にもこういう団体はたくさんあります。\n\nこれは悪魔が各宗教を通じて物を狂わせようとするので、その働きこそ実に恐るべきものであって、\n\nそういうような宗教と、後はぜんぜん無力な宗教との二種ですが、\n\n無力宗教のほうは売薬のようなもので見過してもいいですから、\n\nいままでの宗教は、真理だとありがたがった中にも、人心を狂わせようとする働きがたくさんあります。\n\n親鸞が言った「善人尚往生を遂ぐ、況んや悪人をや」というように、悪を栄えさせるようなこと、\n\nああいうようなことが各宗教にたくさんあって、\n\n生長の家で言う「物体は心の影なり」というのは、狂わせようとする大きなものであります。\n\nこれも物を狂わせんとする一つの錯覚運動の極端な物質否定で、あの奥にはある悪魔がいる。\n\nですからお気の毒だが滅びるんであります。\n\nもしみなの人がああいう思想になれば、せっかく発達した世界がどうなるかしれない。\n\n当然のこと、当然のものが本当のものなんであります。\n\n森羅万象一切に狂うものはない。\n\n草木の育つのも、太陽が出るのも、ちっとも狂わぬ。\n\n天地自然の運行は狂わぬ。\n\n悪魔は破壊しようとして、そのために人間を狂わそうとするのです。\n\n神様はこれを救われるわけであります。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "錯覚宗教",
      "pub_idx": 2,
      "publication_title": "本を読まねば病気が治らないというのでは急病人は治らない",
      "content": "「病気治しなども、機械や薬も使わず講釈もいらぬ。\n\n生長の家のように、ある病気をないと思えなどとは言わぬ。\n\nあるものはあるんで、それをないと思う努力はたいへんなもので、これもいかに生長の家の力がないかを表明しているもので、\n\nあるものをないと思う努力、これくらいの努力はない。\n\nここに電気があるが、これをないと思えなど、こう思わなければ病気は治らぬなど、いかに無力であるかを表明している。\n\n言い換えれば、無力をかくのごとく表明しているようなものであります。\n\n観音会のほうは病気があると思っても治る。思わなくても病気はある。これが本当の神の力であります。\n\nあるものはある。あるものをなくす、これが本当の神で、神の力であり、あるものをなしと思う、これは人間の力であります。\n\n力というものは反対に考えたがる。\n\n角力をとっても、力を入れて向こうを追っぽり出すなどは本当の力ではない。\n\n取っ組まずに先方を倒す、これが観音力であります。\n\nですから、観音力は頼りないようにみえる。\n\nそれで病気を治すにでも、そう撫でたりさすったりして病気が治る。\n\nそんなことで病気が治るとは判らぬが、病人のほうでよくなったと言うので、変に思うくらいであります。\n\nですから、いくら生長の家をやってもタカが知れております。\n\nあれが滑稽なのは、本を読まねば病気は治らぬというが、そうすると急病人は治らぬことになる。\n\n本も厚い本を一遍読んだだけでは駄目だという。\n\n病気が治らぬと本の読み方が足らぬという。\n\n何遍読めば治るということは言わぬ。\n\nすると教育のない土（ど）ん百姓などは治らぬ。\n\nとてもあれだけのものは読めない。\n\nそうでなくとも難しい新しい書き方ですから、そうとうのインテリでなくては判らない。\n\nよほど哲学的趣味でもなかったら読めない。\n\nそしてまた野蛮人は救えない。黒人は絶対に救えない。\n\nそれでいて万教帰一だなどと言っているのはおかしい。\n\n帰一と言ったところで、アラーの神など拝んでる原住民みたいなものは救えやしない。\n\nよく人の話題に上りますからお話しておきます。\n\n人は神の子という。人間は罪の子じゃないという。\n\n罪の子というのは嘘で、神の子、仏の子だという。\n\n罪の子と思うが故に罪を犯すようになる。\n\n実は神の子であって罪の子ではない、と思えば神の子になる。\n\nこれもおかしい。なんとなれば、現実に罪を行なわぬものはない。\n\nおそらく生長の家の信者のだれでも罪を行なわぬものはないと思う。\n\nいくら神の子仏の子であると言っても、そういう人は万人に一人か二人しかないでしょう。\n\n本当言えば神の子であり、罪の子であると言うべきで、みんな半分しか言っていない。\n\nどこまでも罪の子であり、神の子であります。\n\n人間は向上すれば神の子だし、堕落すれば罪の子になる。\n\n一日の中でも神の子にもなり、罪の子にもなっている。\n\nこれはしかたがないので、ただある範囲を越えなければそれでいい。\n\n美しい女を見て無感覚でいる人はない。\n\nアア好い女だ、妾にでもしたらとだれしも思う。これは私も思う。\n\nこれはキリスト教ではそう思っただけでも罪になるという。実に野暮な話であります。\n\nそういう心を起さす心を造ったのは、やはり神様であります。\n\n金持ちの子などを見ると、うまくやってやがら、ぶっつぶしてやりたいと貧乏人ほどそう思うのはしかたがない。\n\nただそれを行いに表わさなければいい。罪の子の部分より神の子のほうが勝てばよい。あるものはしかたがない。\n\n賀川豊彦が言ったことに、善悪は電信の符号のようなもので、良心が切れるとまた悪が続き、また切れては続く、ちょっと切れては繋がる。\n\nこれはたいへんよくできている。\n\nこれによれば、繋がったときが神の子で切れたときが罪の子になる。ただその切れたときが短ければいい。\n\nこういうことも事実にふれずすこぶる独断的であります。\n\nまた、物質は心の影という。\n\nこれは心のほうからいうので、物質は心の影になる。\n\nこれは見方によって違う。\n\nここに観音行が絶対真理であることを識るのであります。\n\nすべてにおいて絶対に決めない。\n\nそこに真理があり、昔から善悪不二、一如とかいう。\n\n人は神の子であって罪の子であると言えば、絶対に行き詰まり見当のとれぬようなことはない。\n\nですから、生長の家はいっぽうでは非難される。\n\n今度、Ｔというのが裁判所へ告発した。\n\n生長の家の欠陥は、いっぽうへ決める、それでやられる。\n\n今後観音行で行けば、どんなことでも決して負けない。\n\n応変自在であります。」\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "錯覚宗教",
      "pub_idx": 3,
      "publication_title": "真言密教の覚りの境地は意味不明",
      "content": "「奥の奥は説明ができないことがあります。むしろ感じです。これが覚りというものです。\n\nとにかく実に微妙なるものです。だから話すことも書くこともできません。\n\nこれはやっぱり世界中で私一人だけが分かっているのでしょう。\n\n他の人は分からないでしょう。\n\nしかしその人の役目さえできれば、それだけ分からなくてもよいのです。\n\n仮に星なら星が、どうも太陽の奴はあんなに光ってシャクに障る。\n\n太陽のように光りたいと言ったところでしようがないので、星はやっぱりそれだけの光しかないのです。\n\nだから本当に考えたら実に神秘幽幻なものです。\n\nまたそれが分かってしまっては面白くないので、分からないところに面白みがあるのです。\n\n実に神様というのは、何とも言葉では言えない神秘なものです。\n\nそこで一番間違いないことは、物事を決めるということがいけないので、決めないことが間違いないのです。\n\nつまり物事を決めるところに間違いが生ずるのです。\n\nそうかと言ってまるっきり決めなければ変です。\n\nやはり決めるべきところは決め、決めるだけのものは決めるのです。\n\nそれから決められないものは決めないでおくことで、決めようとしてあせったり、苦しんだりすることは損です。\n\nそれからまた時というものがあって、その時にはこうしたほうがよい、また時が変るとそうしてはいけない、またこっちに行ったほうがよいということになります。\n\nそれも決めて決められないで、決められないで決めなくてはならないのです。\n\nそこで実に幽幻微妙と言いますか、何とも言えないものがあります。\n\nそれから分かっていて分からなくて、分からなくて分かっているということがあります。\n\nそうかと言って両方同じでは、分からなくて迷ってしまいますから、どっちかに決めなければなりません。\n\nそれからいつまでは決めていて、その先は決めないほうがよいこともあります。\n\nそれから一時間だけ決めてよいようなこともあります。\n\n一時間だけ決めれば非常によいものを、一日決めていたために非常に悪くなります。\n\nその限度というものが分からないのです。\n\nしかしまるっきり分からなければ、何にも分かりませんから、ある程度は分からなければならないのです。\n\nお釈迦さんは“一切空”と言っているのですが、そう言えば絶対に間違いはありませんが、しかしそれではとにかくあんまり無責任です。\n\n生長の家などではよくそういうことを言ってます。\n\n“病気を病気と思うからあるのだ、病気はないのだと思えば病気はなくなってしまう”という説を唱えていますが、これもやっぱり決めたわけです。\n\nないと決めていても、痛いときには痛いのです。\n\nいくら痛くないと思っても痛いのです。\n\nそれは人間は霊だけで生きているのならそれでよいが、肉体というものがあるのですから。\n\nそこで覚りの境地というのは、昔から坊さんはその境地に入ろうとしていろんな修業をするのです。\n\n真言密教などもそうです。ぜんぜん何もないのです。\n\nそれで“お前分かったか”と言うと、“分かりました”“よし”と、それでよいのです。\n\n何が分かったのだか分からないのだかさっぱり分かりません。\n\nしかし師匠にはそれが分かるのだそうです。\n\nもっともこれは分からないことはありません。\n\nその人の言葉と行いによって、どのくらい分かったかということは見当がつきます。\n\nそこで大僧正が法を授ける場合に、あいつはたいてい修業ができたから大丈夫だなと思うから、\n\n“お前分かったか”と言うと“分かりました”“よし”と言って、お前には阿闍梨（あじゃり）の位をやると言うのです。\n\n阿闍梨の位と言っても、形のあるものは何もないのです。\n\nそういった煙（けむ）のものでやるのです。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "錯覚宗教",
      "pub_idx": 4,
      "publication_title": "生長の家の主張には根本的誤謬あり　此文を以て谷口氏に質す",
      "content": "「「生長の家」の谷口氏が、絶対唯心論を振り翳（かざ）して、あらゆる攻撃を物ともせず、\n\n敢然として戦い続けている姿は、まことに悲壮そのもので、\n\nその英雄的行動は、まことに讃嘆に値するものがある。\n\nしかしながら、惜しむらくは、氏が唯一の御題目であるところの、「物質は心の影」という事は、余りにもその誤りがはなはだしいので、一言、その妄を明らかにしたいと思うのである。\n\n今ここに私をして言わしむれば、これは半面の真理であって、全面的真理ではない。\n\n何となれば霊物両方面の実世界において、氏のは、霊の世界からのみ観ての説である。\n\nなる程、心の世界即ち霊の世界からみれば、心霊を主とするから、物質は心の影であるが、\n\n反対に、物質の世界から観れば、心は物質の影である。\n\n即ち観点によっての相違なのである。\n\n本来、森羅万象は、霊と物とが、密接不離なる関係にある事は明らかで、\n\n人間といえども、霊と体から成立ち、霊が脱出して、霊界に行く事が死である。\n\n仏者はこれを往生という。\n\nなぜ、死を以て、生れ往くと書くかというに、仏界即ち霊界から観れば、現界の死は、生である。\n\n死ぬ前の事を、生前というのもこれと同じ理である。\n\n故に、谷口氏は飽くまで、心霊界一方だけを、主としての観点を、固執しているのであるが、\n\nこれでは真理に外れているから、到底一般人を済度承服さす事は出来ないであろう。\n\nどうしても両方面からの観点、すなわち繰返して言うが、霊界での観点は、「物質は心の影」であり、\n\n物質界での観点は、「心は物質の影」であると説かなければ、実相ではない。\n\n故に、病気は本来、無いと思念すれば、治癒するという主張であるが、\n\nそれは一種の欺瞞であり、自己に対しての心理錯覚を強要するのであるから、患者にとっては、非常な心の苦痛である。\n\n結局、自力療法である。\n\n神仏の力では全然ない。\n\n故に、ある種の限られた病気以外は治療され得ないのである。\n\n一時的法悦はあっても、永遠の法悦は有り得ないのである。\n\n私は言う。病気が在ると思いつつ、否、治らないとさえ思いつつ、なお完全に治癒されてゆく。\n\nその他動の力こそ、いささかの自力の加わらない治病力こそ、それは絶対の大神から流れて来る光、\n\n言い換えれば人間を救い給う、神仏の大慈悲の活現である。\n\nこの大慈悲に浴して初めて、不磨（ふま）の信念を得、大安心の境地に置かれて、永遠の生命を把握し得らるるのである。\n\n故に、自己の心中にのみ神を求め、仏の実在を信ぜんとするのは、古来から仏者が、既に説いた小乗的自力信仰であって、\n\nあえて今新しく説く程の価値はないのである。\n\n要するに、「生長の家」の説も、全般的教義主張も、私から観れば、新しい点は更に無いので、\n\n氏が大本教に在った関係上、ほとんどが大本教の焼直しへ仏教とキリスト教の一部を巧みに取入れたまでに過ぎないのである。\n\n即ち「物質は心の影」というのは、大本教の一枚看板である霊主体従と同工異曲であり、\n\n神想観は、鎮魂帰神法であり、\n\n本を読めば、病気が治るというのは、出口氏が編纂の、霊界物語を読めば病気が治る、というのと同じである。\n\nこれを要するに、「生長の家」が今日、とやかく言われるのは、氏の宣伝法即ち、営業政策の巧妙と大胆さが、時機に投じたのと、\n\n従来の宗教が、インテリ層を閑却していたのを、氏は巧みに、こちら面に呼びかけた等の理由で、今日の発展にまで到ったのであろう。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "錯覚宗教",
      "pub_idx": 5,
      "publication_title": "屁の玉宗",
      "content": "「世の中も変れば変るものじゃわい。\n\n雨後の筍（たけのこ）みた様に新興宗教とやらがニョキニョキと、出るわ出るわ一週間に、一本ずつ位とは恐れ入る。\n\n中にも近頃売出しの、薮に生れて長くなる、筍みたいな錯覚宗、何々薬か化粧品の様に、新聞広告を第一の、道具に使って広告し、\n\nニキビ書生や青二才、蓮ッ葉女性や生臭坊主、未だ世の中の苦労など、した事ない様な坊ちゃんの、\n\n引ッ掛りそうな御託宣、並べて好奇心をまずそそり、何とかの本を読んだなら、釈迦　基督（キリスト）に一遍に、なるというのだから笑わせる。\n\nもしそうなったなら大変じゃ、釈迦　基督が多過ぎて、差詰（さしずめ）お寺の坊さんは、肉食妻帯御取上げ、\n\nまったイエスが、あちこちに不敬事件を起すので、毎日死刑じゃ堪らない。\n\nそんな物騒な本などをどしどし売られたらどうなるか、とは思ってもみたものゝ良く考えりゃそれはその売薬などの広告と同じ流儀の商売上手、\n\n釈迦や基督うんぬんは、誇大広告の嘘の皮、一皮剥げば影の影、実に何にも無いのやて、まずは安心なんどゝは思いも何にもしないので御座る。\n\n西洋医学に愛想尽かした人達の、相手に出来た何々療法、数え切れないその中に、これはこれは驚いた。\n\n珍妙不思議な療法が出来てただ今ジャンジャンと鳴物入りで広告中ただしこれには名がないので阿呆が命名して進ぜる。\n\nそれは精神錯覚療法と命けたらピッタリ合おうで御座る。\n\nとは余りに変テコな、名前じゃないかと言う事を、罷（や）めてトックリ聞きなさい。\n\nこの療法の言う事にゃこの人間の肉体は、心の影じゃで肉体は、テンデ無いから肉体の、病気もテンデ無いんだと、言うのじゃからして面白い。\n\nつまり筍も人間も、宗教も国家もこの地球も、テンデ無いので、有ると見えるのは生命の、実相とやら知らぬ奴。\n\n本来宇宙の一切は、空々寂々ゼロの零というのじゃから何が彼やテンデつかまえ所などないマルッキリ湯の中で屁をした様なアブク論。\n\n御本人様も無いんじゃて、それに向って文句言う、とは屁の玉を相手にして喧嘩する様な　べらぼうだが、\n\n阿呆も割と利巧者いくら悪口言ったとて屁の玉同然空気同然の蔭みたような相手じゃて、ブン撲ぐられる心配なんか無いのじゃから面白い。\n\nこれで病気が治るというので御座るから世の中は狭いようでも広いもの、\n\n鼻糞程に　ききもせぬ、売薬じゃとてデカデカな、広告すれば売れ出して、何十万の金儲け、する奴さえもあるんじゃて、\n\n石川や浜の真砂は尽きるとも世に泥棒と言うところを、\n\n泥棒の二字を馬鹿の字に入れ替えたならなおの事名歌になるのに五右衛門もチッと脳味噌の足りぬ奴。\n\nともあれ「在るものを無いもの」と思わせ、無いものを在るものと思わせるという大錯覚、\n\n嘘と思うならどなたでもこの宗教の本部とやらー一寸覗いて見りゃ判る。\n\n青い顔した病人が、現実の病気を一生懸命に無いと思おうとー\n\n錯覚に、汗水垂らし八の字を額に寄せての苦悶面（づら）見ればまことが可愛想、哀れ儚（はか）なき次第で御座る。\n\nだが待てよ、病気治しの錯覚だけなら、未だ未だよいが今一歩、脱線したなら大変じゃ、\n\n人の物と、自分の物と、自分の物と人の物と、アリャコリャトンチンカンに思ったら、金のある奴は堪らない、\n\nウッカリとしてこの娑婆に、居られる者じゃ御座らぬて、などと心配する程の、事もない哩（わい）初めから影も形もテンデ無い。\n\n臭いばかりの屁の玉宗、煙となって発散を、してしまうのでまず安心。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "錯覚宗教",
      "pub_idx": 6,
      "publication_title": "生命ちゅもの",
      "content": "「この間の新聞広告欄の、谷口雅春氏の著書の見出しに、生命の奔流や、いのちのはやて、などとあるので、はて、変じゃわいと、阿呆考えてみたので御座る。\n\nで、この人によれば生命ちゅうものは、河へ流れ出したり、風になって、ふっ飛んでしまうのであるから、実に危いでは御座らぬか？\n\n何と諸君、河岸（かわぶち）や、風の吹く日は、しっかり生命ちゅうものを、押えて流れたり飛んだりせぬ様にする事じゃて。」\n\n---",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "錯覚宗教",
      "pub_idx": 7,
      "publication_title": "空々寂々",
      "content": "「この間ある人がこの阿呆に向ってこういう質問をしたのじゃげな、\n\nそれはその人にある先生が例えば人間の肉体はこの通り実在はしているようだが、\n\n真実は空なものであると言われたが、それは真理であろうか？　とそこで阿呆答えていわく、\n\n宜しいそれなら今度その先生に遭いなすった時、いきなり横ッ面を張り飛ばしなさい。\n\nもし怒ったら先生のおっしゃる通り信じまして先生の肉体は実在しない空でありますから、空を打ったんであります、\n\nと言ってやりなさいと言ってやったところその場に居た二三の人達と共に大笑いしたので御座る。」",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "難解宗教",
      "pub_idx": 0,
      "publication_title": "主神の御目的と天地経綸の真相",
      "content": "「これから説く事は世界の大秘密である。それをいよいよ暴露するのであります。今までは夜の世界であった。\n\nそれ故諸々の穢（きたな）い事が匿（かく）れて居ったのであるが、観音様がこの世に現れた為に霊的に日が出た事になり、いよいよ秘していたことが目に見えて来た。\n\nその見えて来たままをお知らせするのであり、それで今までの迷いを去り、不安を除き去るのであります。\n\n今までのことは総てはっきりしていなかった。\n\n真理は簡単でありまして複雑な事はない。\n\n従来のあらゆる経典やお筆先は判らなかったのであるが、気が付いて見ると難しいものであります。\n\n色々ややこしい複雑極まるもの程、誤魔化しがあるのである。\n\nマルクスの資本論のごときは、学者でもわからん位にややこしいものであります。\n\n要するにそれは真理ではないからである。\n\n自分で真理が判らないから、色々に誤魔化していたのである。\n\n御経、バイブル、御筆先もややこしくて判らん。これが今までの世で習慣となり、訳がわからんから有難いのであるとなったのであります。\n\n判らんお経を称（とな）えられて、有難いなぞとは一種の変態心理だと思う。\n\nこの判らん御経を坊さんに上げて貰っても判らんものを、人間ですら判らぬものを霊になったらなお判らんことになる。\n\nこの間違いを直して行く事が我々の今後の務であります。\n\n座禅のごときも、実に馬鹿々々しい事で朝から晩まで座っている。\n\nこれも一般人間には判りもしない寝言のごとき事を言って喜こんでいるだけで民衆に通用しない事は本当のものではないのであります。\n\nバイブルも判らんが、これは外国語を直訳した為である。黙示録も夢物語に等しいのである。\n\n儒教も孔子が言った事で余程判る事は判るが、昔の法律のごときであって、日本の憲法を見た方が反ってよく判る位のものである。\n\nしかし中には忠孝の道五常五倫の道を説いてある、これは宗教ではありません。\n\nここにおいて喜びを与える事も出来ないのである。\n\n日本の神道は古いのは教義がない。\n\n祭式、祈祷、呪禁（じゅごん）のごときものであるから、先頃宗教へ入れるかどうするかとの問題が起って未だ決定していない。\n\n新しい宗教には、天理教、金光教、大本教等は教義が出来ている。\n\n天理教は教祖のお筆先が根本で謎のごとくで判らん為、学者、その他色々の人を頼み後に人間が教理を作ったのである。\n\nお筆先を読んでもある一部は判るが判然と全部が判らん。\n\n金光教も色々あるがこれは極平易な事柄であって、現代の人間へ対する程という様な事はなく、単純な爺婆や花柳界の人達を喜ばす事である。\n\n大本教はお筆先であるが、余り同じ様な事を繰返して煩雑過ぎ、謎の様な事が多過ぎる。\n\n中にて大本の霊界物語は、何もしないで読んでも一ケ月もかかる。\n\nその中に肝心な事はポッチリでこれも判らん。一度や二度や三度位読んでは判らんのである。これ故大衆を救うというものはない。\n\nはっきりしないから一般民衆を救う事が救えぬのである。\n\nこれは夜の世界で出来たから判然としないのである。\n\n今度観音様のことが判然とした時が光明世界なのである。\n\n五六七の世がありますが、今直（すぐ）に全部判然する時は敵が出来たり、邪魔が出たりして反感が出来て駄目になる。\n\nこれが為観音様の御神業に障ることとなり、この方の目的を達せられん事となるので、困るから多少歯痒い事もあるが、今までのことを思えばはっきりとしているのである。\n\n現在までの宗教のここはこういう事であると説いたまでである。（後半省略）」　（「観音講座　第一講座」より）\n\n---",
      "has_translation": true
    }
  ]
}