{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 3,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "順序を軽くみることはできない",
      "publication_title_ptbr": "Não se pode encarar a Ordem levianamente",
      "content": "「今度のお蔭話で、栄光に出しますが、そういうようなことに関して九州の坂井さんの話ですが、いろいろな例があります。\n\n病気で、浄霊でどうもうまくいかない、それで気がつくと、私の書いたものとか栄光新聞というものを調べると、ふつうの日刊新聞の下にあったり、はさまったりしているので、\n\nこれだなと思ってとると、病人が良くなるというので、実にはっきりしているのです。\n\nそれから私の書いたものですが、これはまた凄いのです。\n\nその上にほかの物がのっていたりすると、とてもわけの分からない苦しみがあるのです。\n\n昔、私が宝山荘にいる時分に、その部屋がどうも気持ちが悪いのです。私も気持ちが悪いし、誰でもがそうなのです。\n\nそれでその部屋に行くと、みんな病気みたいになるのです。それでおかしいと思ったが、どうも分からないのです。\n\nところがほかの人からもらった、ふつうの人間が書いた色紙が柱掛けにかかっていたのです。\n\nそれで気がついて、それをとってみると、その裏に私の色紙がはいっていたので、これだなと思ってそれを外したら、それですっとしたのです。\n\n今度のお蔭話にいろいろ書いてありますから読めば分かりますが、これは大いに注意することです。\n\nそれで病気になって幾日もなおらないのですが、分かってみると、すぐなおってしまうのです。\n\nよく子供の病気などであります。それはなにかというと、順序が違うからです。\n\nですから私は家にいても栄光新聞は決して下におきません。\n\nそれから私の書いたものとか写真は決して下におきません。\n\nそれは人ばかりでなく、私自身もなんだか気持ちが悪いのです。\n\nですから順序くらい軽くみることができないものはありません。」\n\n---",
      "content_ptbr": "Nas próximas experiências de fé que publicaremos no Jornal Eikō, há relatos sobre isso. É uma história do Sr. Sakai, de Kyushu, e há vários exemplos.\n\nHavia uma doença que não melhorava com o Johrei. Ao perceberem, notaram que meus escritos ou o Jornal Eikō estavam embaixo de jornais diários comuns ou misturados no meio deles.\n\nAo pensarem \"É isto\\!\" e retirarem os outros papéis, o doente melhorou; é algo realmente nítido.\n\nE quanto aos meus escritos, isso também é impressionante.\n\nSe houver outras coisas colocadas sobre eles, ocorre um sofrimento inexplicável.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto que causava mal-estar. Eu me sentia mal, e qualquer pessoa também.\n\nQuem ia àquele quarto ficava como se estivesse doente. Achei estranho, mas não compreendia a razão.\n\nPorém, havia um Shikishi escrito por uma pessoa comum, que havíamos ganhado, pendurado na coluna.\n\nAo notar e retirá-lo, vi que o meu Shikishi estava na parte de trás (por baixo). Pensei: \"É isto\\!\", removi o outro, e senti um alívio imediato.\n\nNas próximas experiências de fé há vários relatos, e ao lerem compreenderão, mas deve-se prestar muita atenção a isso.\n\nÀs vezes a doença dura dias sem curar, mas ao descobrir a causa, cura-se imediatamente.\n\nIsso ocorre muito em doenças de crianças. A causa é que a Ordem está errada.\n\nPor isso, mesmo em casa, jamais coloco o Jornal Eikō por baixo.\n\nE jamais coloco meus escritos ou fotos por baixo.\n\nNão é apenas pelos outros; eu mesmo sinto um certo mal-estar.\n\nPortanto, não há nada que se possa encarar tão levianamente quanto a Ordem.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "用事のついでに参拝するのは主客転倒",
      "publication_title_ptbr": "Visitar o Templo após afazeres é inverter a prioridade",
      "content": "「浄霊をお受けになる方で付近まで用達に来たついでに教導所に立ち寄って御浄霊を受けることはいけません。\n\nそれは主客転倒、神様に対して失礼になるわけで充分なお蔭がいただけません。\n\nさきに御浄霊を受けてから御用達をなさいませ。」\n\n---",
      "content_ptbr": "Para aqueles que recebem Johrei: não devem passar na Igreja para receber Johrei aproveitando que vieram às redondezas fazer compras ou resolver negócios.\n\nIsso é inverter o anfitrião e o convidado (Shukaku Tentō), constituindo uma falta de respeito para com Deus; assim, não se receberão graças suficientes.\n\nRecebam o Johrei primeiro e, depois, realizem seus afazeres.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "用足しをした後に参拝することは順序を乱す",
      "publication_title_ptbr": "Visitar após os afazeres perturba a Ordem",
      "content": "「一切はそうなってます。\n\n一番先に行く所が主になるのです。\n\nその次の所は従になるわけです。ついでになるわけです。\n\nだから仮に、こういうことなのです。\n\n個々に会う、人も、事柄もそうですが、特に神様のことはそうです。\n\n最初神様にお参りに行って、それからは何の用をしても構わないのです。\n\nところが他の用を先にして神様のお参りを後にすると、順序が違っているから決してうまくゆかないです。\n\n物事も順調にゆかないです。\n\nだから主と次のこととは、はっきりしなければいけないです。そうするとうまくゆくのです。」\n\n---",
      "content_ptbr": "Tudo funciona assim.\n\nO local onde se vai primeiro torna-se o Principal.\n\nO local seguinte torna-se Subordinado. Torna-se \"de passagem\".\n\nPortanto, hipoteticamente, é o seguinte:\n\nSeja no encontro com pessoas ou em assuntos diversos, e especialmente nas coisas de Deus, é assim.\n\nDeve-se ir primeiro orar a Deus e, depois disso, não importa quais afazeres sejam realizados.\n\nContudo, se realizar outros afazeres primeiro e deixar a oração a Deus para depois, a Ordem estará errada e as coisas jamais correrão bem.\n\nAs coisas não fluirão de modo favorável.\n\nPor isso, deve haver clareza entre o Principal e o Seguinte. Assim, tudo corre bem.",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "用足しをした後に参拝するのでは主客転倒",
      "publication_title_ptbr": "Visitar após os afazeres é inversão de valores",
      "content": "**信者の質問**  \n「お葬式に参列の後で用足しをしたり、お墓参りをしてはいけないという理由。」\n\n**明主様御垂示**  \n「お葬式とか、婚礼とかは人生の重大な儀式であるから、参列したらそのまま帰るのが死者に対する礼節である。\n\nよく死汚れと言って死者のそばへ寄ると汚れると言うがこれはたいした意味はない。\n\n礼節は大事なことで浄霊に行くにも、用足しを先にすると効果が薄い。\n\nこれは主客転倒であるからである。\n\n神社参拝も同様でお詣りは先にする。\n\nそれから用を足すのが本当である。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Qual a razão de não podermos fazer compras ou visitar túmulos após comparecer a um funeral?\"\n\n**Meishu-Sama:** Como o funeral ou o casamento são cerimônias importantes da vida, a etiqueta para com o falecido dita que, após comparecer, deve-se voltar diretamente para casa.\n\nCostuma-se falar em \"impureza da morte\" (Shigare) e que chegar perto do morto contamina, mas isso não tem grande significado.\n\nA etiqueta (Reisetsu) é importante; ao ir receber Johrei, se fizer compras antes, o efeito é fraco.\n\nIsso ocorre porque há uma inversão de valores (Shukaku Tentō).\n\nA visita aos Santuários segue o mesmo princípio: ora-se primeiro.\n\nO correto é realizar os afazeres depois.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "弟子が師匠に浄霊してもよい",
      "publication_title_ptbr": "O discípulo pode ministrar Johrei no Mestre",
      "content": "**信者の質問**  \n「弟子が先生を、またはふつうの御守りの人が大光明の御守りの人を浄霊しても差し支えないものでしょうか。」\n\n**明主様の御垂示**  \n「差し支えない、その人を浄霊する場合はおのずから位置が変わる。\n\nされるほうは先生でも浄霊する場合は神様がそのように守るのであるから差し支えない。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Há algum problema em um discípulo ministrar Johrei no professor, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai Komyo?\"\n\n**Meishu-Sama:** Não há problema. Ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo sendo o professor quem recebe, no momento em que se ministra o Johrei, Deus protege dessa forma, portanto não há impedimento.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "病気療養のためなら子供が上座（御神前）に寝てもよい",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「御教えに精神病、癲癇、その他霊憑りの者は御神前に休ませるとよいとのことでございましたが、\n\n主人夫婦が階下に寝て、病人である子弟が二階の御神前に休ませていただいてもよろしいのでございましょうか。右謹んでお伺い申し上げます。」\n\n**明主様御垂示**  \n「ふつうの場合はいけないが、病人の場合は差し支えない。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "御神体奉斎の順序",
      "publication_title_ptbr": "Ordem de Consagração da Imagem Divina",
      "content": "**信者の質問**  \n「以前に入信した人で、最近信仰が落ちている家庭を調べると、\n\n最初から大光明如来様を奉斎し、それも間半（まなか）の床とか、立派でない床というのが非常に多いようです。\n\nこれが、順序として光明如来様を奉斎して現在にいたる家庭は、信仰も落ちず、順調に進んでおります。\n\nそういうことがございましたが、これは順序が間違っているわけでございましょうか」\n\n**明主様御垂示**  \n「そうです。それはよいことです。\n\nそこなのですが、つまりいつも言うとおり順序があるのだから、最初の信仰が熟しないときとか、\n\nいわばその人の霊的位ができなければ大光明如来様を祀ることはできないのです。\n\nそれからその家の床の間も相応しなければならないので、家があんまり粗末なときに大光明如来様は、かえって御無礼になるから、そういうのは光明如来様でなければならないのです。\n\nそれから信仰に入りたては光明如来様が本当で、入りたてから大光明如来様というのは嘘なのです。\n\nただ良くさえあればよいというのは嘘なのです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao verificar lares de pessoas que ingressaram na fé antigamente e que hoje estão com a fé em declínio, nota-se que muitas consagraram a Imagem de Dai Komyo Nyorai (Grande Luz) desde o início, e muitas vezes em alcovas de tamanho médio ou pouco nobres. Por outro lado, os lares que, seguindo a ordem, consagraram Komyō Nyorai (Luz) e chegaram até o presente, mantêm a fé sem declínio e progridem favoravelmente. Seria porque a ordem estava errada no primeiro caso?\"\n\n**Meishu-Sama:** Sim. É isso mesmo.\n\nÉ exatamente esse ponto. Como sempre digo, existe uma Ordem. Quando a fé inicial ainda não amadureceu, ou seja, se a pessoa não possui o nível espiritual adequado, não pode consagrar Dai Komyo Nyorai.\n\nAlém disso, a Alcova Sagrada (*Tokonoma*) da casa deve ser condizente; se a casa for muito simples, consagrar Dai Komyo Nyorai torna-se, na verdade, um desrespeito. Nesses casos, deve ser Komyō Nyorai.\n\nO correto é começar com Komyō Nyorai ao ingressar na fé; ter Dai Komyo Nyorai logo de início é falso.\n\nA ideia de que \"basta ser o melhor\" é mentirosa.",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "御神体奉斎の順序",
      "publication_title_ptbr": "Ordem de Consagração da Imagem Divina",
      "content": "**信者の質問**  \n「ただいまのことに関連しまして、支部は小さい家のために光明如来様を御奉斎しており、信者は立派な家である場合に大光明如来様をということはいかがでございましょうか」\n\n**明主様御垂示**  \n「それはまずいです。\n\nそれがやっぱり順序が違います。\n\nそれもお祀りしてしまったらしようがないが、これからは、最初はどんな立派な家でも光明如来様をということにするべきです。」\n\n**信者の質問**  \n「支部が立派になって大光明如来様になるまでは、信者は大光明如来様は止めるということでございましょうか」\n\n**明主様御垂示**  \n「そうです。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Em relação ao exposto, no caso de a Igreja Filial ser uma casa pequena e por isso consagrar Komyō Nyorai, mas o fiel possuir uma casa suntuosa, seria correto ele consagrar Dai Komyo Nyorai?\"\n\n**Meishu-Sama:** Isso é inadequado.\n\nA ordem também está errada nesse caso.\n\nSe já tiver consagrado, não há o que fazer, mas doravante, a regra deve ser: mesmo em casas suntuosas, inicia-se com Komyō Nyorai.\n\n**Pergunta de um fiel:** \"Então, até que a Igreja se torne imponente e consagre Dai Komyo Nyorai, o fiel deve abster-se de ter Dai Komyo Nyorai?\"\n\n**Meishu-Sama:** Exatamente.",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "跡継ぎについて",
      "publication_title_ptbr": "66\\. A Suástica Reversa é o Verdadeiro (Orig.: 逆卍が本当)",
      "content": "**信者の質問**  \n「長女は嫁に行ってもよろしいでしょうか。順序に反しないでしょうか」\n\n**明主様御垂示**  \n「行ってもいいですよ。順序にはずれないです。（中略）\n\nそれから、それについて言うが、跡を継ぐのは長男でなくても、次男でも三男でも構わないですよ。\n\n従って女でもそうです。日本は長男が跡継ぎになったのは、戦国時代に大将が打ち死にするでしょう。\n\nその場合にすぐに大将の代わりを立てなければならない。\n\nそれでなければ統一がつかないからね。\n\n日本はそういう ・・・系統を立ててますからね。\n\nそれで長男が一番年取っているから、それで長男が跡継ぎという伝統ができちゃったんです。\n\nだから跡を継ぐ場合は一向差し支えない。\n\nよくありますよ。長男は家督を継ぐのが嫌だ。芸術家なんかにありますがね。俺は自由にしたい。俺は親の商売が嫌だといって、弟に継がせるのがありますがね。\n\nそれを封建的の頭の人は、どうしても長男が継いでくれなければ・・・とそういう映画がこの間ありましたが、そういうことで悲劇がありますがね。馬鹿気たものですよ。\n\n家を継ぐのに適当した子供・・・そういうのに継がせればいいんですからね。\n\nまして女はそういうことは決してなおさら差し支えないんですからね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 1 de junho de 1952\\)**\n\n**Pergunta do Fiel:** \"Fui ao Templo Horyu-ji; entrando pelo Portão Central (*Chumon*), à esquerda está o Pagode de Cinco Andares e à direita o Salão Dourado (*Kondo*).\n\nEste alinhamento lado a lado não existe no exterior, nem em literatura ou outras ruínas.\n\nO Pagode de Cinco Andares é um relicário (*Shari-to*), e o Salão Dourado é a Imagem Principal (*Honzon*), e a Imagem Principal é Kannon.\n\nNo estilo Shitennoji, considera-se Shaka o mais importante, e no estilo Horyu-ji, adoram-se em posições iguais.\n\nConsequentemente, pensei que fizeram essa disposição baseados no pensamento de que Kannon é o mais importante...\"\n\n**Resposta de Meishu-Sama:** \"Não é isso. Ou seja, no estilo Horyu-ji, entrando pelo portão, o Pagode de Cinco Andares está à esquerda e o Salão Dourado à direita.\n\nPorém, quem deu à luz Kannon foi Shaka.\n\nShaka é o pai.\n\nE outra coisa é que, no sentido de pai e filho, Shaka pode estar acima.\n\nMas é o seguinte.\n\nVerdadeiramente, o Pagode de Cinco Andares é o Espírito.\n\nAquilo é Fogo. O Fogo é alto na Vertical e não tem Horizontal.\n\nO Salão Dourado é baixo e tem Horizontal. Torna-se Água.\n\nPortanto, o verdadeiro seria construir o Pagode à direita de quem entra e o Salão Dourado à esquerda.\n\nMas o Budismo é o inverso. É Matéria Precede o Espírito.\n\nEntão, no caso da Noite, faz-se o contrário.\n\nOu seja, ao entrar, construíram o Pagode à esquerda e o Salão Dourado à direita. O Budismo é ao contrário.\n\nA suástica (*Manji*) também; o Budismo usa esta suástica (desenha a direita).\n\nA verdadeira Suástica Reversa (*Gyakumanji*) é esta, estilo nazista \\[desenha a esquerda\\], que é o verdadeiro. Isso é o fundamental.\n\nIsso é o verdadeiro, mas na era de Buda, isso não servia.\n\nOriginalmente, Kannon tem posição superior a Shaka.\n\nMas na era de Buda, Shaka fica acima.\n\nPor exemplo, quem deu à luz o Imperador deveria estar acima do Imperador, mas o Imperador fica acima.\"\n\n**Pergunta do Fiel:** \"Existe o *Yumedono* Kannon (Kannon Salvador do Mundo \\- *Guze Kannon*); em muitas estátuas de Kannon, as mãos são esculpidas nas costas e lados,\n\nmas no *Guze Kannon* é só na frente, não tem mãos nos lados ou atrás; pensei que as outras são objetos de arte,\n\ne este não é objeto de arte, mas objeto de adoração...\"\n\n**Resposta de Meishu-Sama:** \"É por isso mesmo. Isso é o verdadeiro.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "器物にも位の高下がある",
      "publication_title_ptbr": "Os objetos também possuem hierarquia",
      "content": "「昔からよく、なんにでも神様と言います。\n\n井戸にも「井戸神様」と言い、それから便所にも神様があると、昔の人は言ってますが、それは本当なのです。\n\n今そういうことを言うと、馬鹿な、旧式な考えだとけなしますが、そのけなす人のほうがよほどぼんくらです。\n\nこういう点も分かると、すべてにおいてうまくゆくのです。\n\nだから、生きたものでない、そういった無機物に対しても、それを人間がそういった扱いをするとよほど違います。\n\n私は、部屋なら部屋にいろんな飾りつけをしますが、その器物にも位の高い物と低い物があります。\n\n位の高い物は部屋の良い所におき、位の低い物ほど裾におくようにしてます。\n\nそうするとその部屋に入るとなんとなく気持ちが良いのです。\n\n私がそういうようにした部屋に、信者でない人が来ても、なんとなく気持ちが良いと言うのです。\n\nというのは、霊界において霊の順序が良いから気持ちが良いのです。\n\nこういうことを知るということは非常に肝腎です。\n\nこれを他のことにとってみると、\n\nよく大勢の部屋で争いが起こったり、中には殴り合いが起こったりしますが、\n\nそういう時には、坐る所が順序が違うのです。\n\nですから霊界が混乱状態です。\n\n人間にもそのとおりに写ってしまうのです。\n\nだからその部屋に入って順序がちょっとでも違うと、なんとなく気持ちが悪いです。\n\n上の人が下座に坐って、下の人が上に坐ったりすると、そこの霊界が乱れてますから、なんとなく気持ちが悪いのです。\n\nそれでなんとなく腹が立ったり、喧嘩が起こりやすいのです。\n\n実にそういう点は、割合大きなものです。\n\nこういう話をすると切りがありません。」\n\n---",
      "content_ptbr": "Desde a antiguidade, costuma-se chamar tudo de \"Deus\".\n\nDiz-se \"Deus do Poço\", e os antigos diziam que até no banheiro há um Deus; e isso é verdade.\n\nHoje, quando se diz isso, as pessoas criticam, chamando de pensamento estúpido e antiquado, mas quem critica é que é tolo.\n\nSe compreenderem esses pontos, tudo correrá bem.\n\nPortanto, mesmo em relação a objetos inanimados — coisas sem vida —, a forma como o ser humano os trata faz muita diferença.\n\nEu coloco vários ornamentos nos quartos, mas entre esses objetos também há os de nível elevado e os de nível inferior.\n\nColoco os objetos de nível elevado nos melhores lugares do quarto, e os de nível inferior nas bordas.\n\nAo fazer isso, sente-se um bem-estar indescritível ao entrar no aposento.\n\nMesmo pessoas que não são fiéis, ao entrarem num quarto arrumado por mim dessa forma, dizem que se sentem bem.\n\nIsso ocorre porque, no Mundo Espiritual, a ordem dos espíritos está correta, gerando bem-estar.\n\nSaber disso é fundamental.\n\nAplicando isso a outras situações: muitas vezes ocorrem disputas em salas com muita gente, chegando até a agressões físicas.\n\nNessas ocasiões, a ordem dos assentos está errada.\n\nO Mundo Espiritual naquele local está em confusão.\n\nIsso se reflete exatamente nos seres humanos.\n\nSe a ordem estiver minimamente errada ao entrar na sala, sente-se um mal-estar.\n\nSe uma pessoa superior senta no lugar inferior (*Shimoza*) e uma inferior senta no lugar de honra (*Kamiza*), o Mundo Espiritual local se desordena e o ambiente fica desagradável.\n\nIsso irrita as pessoas e propicia brigas.\n\nEsses pontos têm, na verdade, uma importância relativamente grande.\n\nSe for falar sobre isso, não haverá fim.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "あらゆるものに法がある",
      "publication_title_ptbr": "Em tudo existe uma Lei",
      "content": "**信者の質問**  \n「建築の場合、棟木を継ぎ合わせるとき、頭と頭を継ぎ合わせると長男に障ると申しておりますが、なにかわけがありましょうか。」\n\n**明主様御垂示**  \n「これは尾と頭、尾と頭と繋ぐのが本当で、切った木でもなお霊が残っているからである。\n\nすべて逆は不可である。だから私など部屋に品物を置くにも法にかなった置き方をする。\n\nよく神様の本の上に小説などを置くとなにか障りがある。すべてに順序がある。\n\n以前宝山荘にいたころ、ある部屋へ入るとだれでも気持ちが悪くなる。\n\nこれも調べてみると私の色紙の上に普通人のかいた色紙がのせてあって、順序が間違っていたので、取り除いたらなんともなくなった。\n\nよく階段の上から目下に挨拶されるときは困るので、私は急いでその人の位置まで上って挨拶をする。\n\nあらゆるものに法がある。\n\n言葉でも仕事でもそうである。\n\n木なども格のある木とないのとあり、格のあるのは庭の上座に植える。\n\n私の造る庭はそういう点に注意してあるから、気持ちがよいのである。\n\n言葉に順逆がある。心得ていると自然人に好感を持たせる。\n\n「法にかなう」とはそのことを言うのである。\n\nいまの世の中で政治でも人事一般がうまくゆかないのはそういう点がでたらめであるからである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Dizem que, na construção, ao unir a viga mestra (cumeeira), se unirmos 'cabeça com cabeça' (a parte superior do tronco com a superior de outro), isso causa problemas ao filho mais velho. Existe algum motivo para isso?\"\n\n**Meishu-Sama:** O correto é unir \"cauda com cabeça\" e \"cauda com cabeça\", pois mesmo na madeira cortada ainda resta o espírito.\n\nTudo o que é inverso é incorreto. Por isso, até para posicionar objetos no quarto, eu o faço de acordo com a Lei.\n\nMuitas vezes, colocar romances sobre livros de Deus causa problemas. Em tudo há uma Ordem.\n\nAntigamente, quando eu morava no Hōzan-sō, havia um quarto onde todos que entravam sentiam-se mal.\n\nAo investigar, vi que sobre o meu Shikishi haviam colocado um Shikishi escrito por uma pessoa comum; a ordem estava errada. Ao retirá-lo, o mal-estar desapareceu.\n\nMuitas vezes, é constrangedor ser cumprimentado por alguém que está no topo da escada enquanto estou embaixo (posição inferior); por isso, subo rapidamente até a posição da pessoa para cumprimentá-la.\n\nEm tudo existe uma Lei.\n\nSeja nas palavras ou no trabalho, é assim.\n\nMesmo entre as árvores, há as de classe superior e as de classe inferior; as de classe superior devem ser plantadas no lugar de honra do jardim.\n\nOs jardins que construo atentam para esses pontos, por isso são agradáveis.\n\nNas palavras também há ordem e inversão. Quem compreende isso ganha a simpatia das pessoas naturalmente.\n\n\"Estar em conformidade com a Lei\" refere-se a isso.\n\nO motivo pelo qual a política e os assuntos humanos em geral não vão bem no mundo atual é que esses pontos são tratados de qualquer maneira.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "上座と下座",
      "publication_title_ptbr": "Lugar de Honra",
      "content": "**信者の質問**  \n「屋敷内の艮（うしとら）に女松男松を植えます場合に、右近の橘左近の桜という意味で植えるものとして、御神前とは反対のほうになりますが、どちらを上座と考えて植えましたらよろしいでしょうか」\n\n**明主様御垂示**  \n「それは男のほうが上だから向って右です。\n\n神様がこうあると、こっち（神様に相対して左）が男松、こっち（右）が女松です。\n\n例えてみれば、人間が歩いているときに、男が左、女が右です。\n\nここ（御神前）に人間が坐った場合は、こっち（左）が男、こっち（右）が女です。」　（中略）\n\n**信者の質問**  \n「ただ今の上座下座のことでございますが、常に御神前に向いまして神様の左側が上座と思っておりましたのでございますが」\n\n**明主様御垂示**  \n「神様のほうはそうです。しかし神様と人間は違います。\n\n向うと神様と人間はあべこべになるわけです。\n\nあなたが妻君と二人で御神前に向う場合にはどう並びますか。」\n\n**信者の発言**  \n「右が上座だと伺っておりました」\n\n**明主様御垂示**  \n「そんなことはありません。何でも左が上座です。\n\nそれでなければ霊主体従になりません。\n\n霊主体従は知っているでしょう。\n\n「ヒ」というのは霊です。\n\n「ヒ」は霊で「タリ」は満ちです。\n\n「ミギ」というのは、「ミ」は体です。\n\n「ヒ」と「ミ」です。」\n\n**信者の発言**  \n「一般は御神前に・・・」\n\n**明主様御垂示**  \n「ですから御神前は人間とあべこべだと言うのです。\n\n簡単です。ややこしく考えるといけないのです。真理は簡単なものです。\n\n神様が御神前に御夫婦で御並びになると、向って右が男神様、左が女神様です。\n\n人間のほうはあべこべになるのです。\n\n一緒にするからいけないのです。\n\n分離すれば良いのです。\n\n何でも考えるには一番簡単な考え方です。それが真理です。\n\nちょっとでもややこしいものなら、それは真理ではないのです。\n\nだから真理というのは一番やさしいのです。\n\nそれをゴチャゴチャにするのが邪神です。\n\nそれで一番ややこしいのは共産主義です。」\n\n**信者の質問**  \n「祭官が坐りますときは、上席はこちらに坐りますが」\n\n**明主様御垂示**  \n「祭官と普通の人とは違います。\n\nつまり霊と体の考え方がはっきり分かればわけはないのです。\n\nどうも人間の習慣で簡単に考えないのです。\n\nややこしく考えるくせがある。特に日本人は昔からそういう弊害が多いのです。\n\n自由意志だとか自由主義だとかを抑えられて来たので、考え方が単純でなくどうも複雑です。\n\n今の世の中はみんな体主霊従の世の中だから体主霊従になっているのです。\n\n天皇陛下の御親影でも、皇后様のほうが上です。\n\nそれから恵比須さんを置くのも体主霊従に置いている。\n\n大黒さんが霊で恵比須さんが体です。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Ao plantar pinheiros 'Matsu' e 'Omatsu' (Fêmea e Macho) na direção nordeste (Ushitora) do terreno, considerando o significado de 'Tachibana à direita e Cerejeira à esquerda' (Ukon no Tachibana, Sakon no Sakura), eles ficariam no lado oposto ao Altar. Qual lado devemos considerar como lugar de honra (*Kamiza*) para plantá-los?\"\n\n**Meishu-Sama:** O Macho é superior, portanto fica à direita de quem olha (para o Altar/Jardim).\n\nConsiderando que Deus está aqui, este lado (Esquerda de Deus) é o pinheiro Macho, e este (Direita de Deus) é o pinheiro Fêmea.\n\nComparando, quando um casal humano caminha, o homem vai à esquerda e a mulher à direita.\n\nSe humanos sentarem aqui (diante do Altar), este lado (Esquerda) é o homem e este (Direita) é a mulher. \\[...\\]\n\n**Pergunta de um fiel:** \"Sobre o lugar de honra e o lugar inferior: sempre pensei que, voltado para o Altar, o lado esquerdo de Deus seria o lugar de honra.\"\n\n**Meishu-Sama:** Para Deus, é assim mesmo. Mas Deus e o ser humano são diferentes.\n\nAo olhar de frente, Deus e o ser humano são opostos.\n\nQuando o senhor e sua esposa se posicionam diante do Altar, como se alinham?\n\n**Fiel:** \"Ouvi dizer que a direita era o lugar de honra.\"\n\n**Meishu-Sama:** Não existe isso. Em qualquer situação, a Esquerda é o lugar de honra (*Kamiza*).\n\nCaso contrário, não seria \"O Espírito precede a Matéria\" (Rei Shu Tai Jū).\n\nO senhor conhece o princípio \"Rei Shu Tai Jū\".\n\n\"Hi\" (Sol/Fogo) é Espírito.\n\n\"Hi\" é Espírito e \"Tari\" é Plenitude/Suficiência (origem etimológica de Hidari/Esquerda).\n\n\"Migi\" (Direita) vem de \"Mi\" que é Corpo/Matéria.\n\nÉ \"Hi\" (Espírito) e \"Mi\" (Corpo).\n\n**Fiel:** \"Geralmente, diante do Altar...\"\n\n**Meishu-Sama:** Por isso digo que, diante do Altar, é o oposto do ser humano.\n\nÉ simples. Não se deve pensar de forma complicada. A Verdade é simples.\n\nQuando os Deuses (Casal Divino) estão alinhados no Altar, para quem olha de frente, a Direita é o Deus Masculino e a Esquerda é a Deusa Feminina.\n\nPara os humanos, inverte-se.\n\nO erro está em misturar as coisas.\n\nBasta separar.\n\nPara pensar em qualquer coisa, o melhor é a forma mais simples. Isso é a Verdade.\n\nSe for algo um pouco complicado, não é a Verdade.\n\nPor isso, a Verdade é o mais fácil.\n\nQuem torna tudo confuso é o Deus Maligno (Jashin).\n\nE o mais complicado de todos é o comunismo.\n\n**Pergunta de um fiel:** \"Quando o Sacerdote se senta, ele ocupa o assento superior deste lado...\"\n\n**Meishu-Sama:** O Sacerdote e as pessoas comuns são diferentes.\n\nEm suma, se entenderem claramente a forma de pensar sobre Espírito e Matéria, não haverá problema.\n\nO ser humano tem o hábito de não pensar de forma simples.\n\nTem a mania de complicar. Especialmente os japoneses têm muito esse vício desde antigamente.\n\nComo a livre vontade e o liberalismo foram reprimidos, a forma de pensar deixou de ser simples e tornou-se complexa.\n\nO mundo atual é um mundo onde \"a Matéria precede o Espírito\" (Tai Shu Rei Jū), por isso tudo está invertido.\n\nMesmo na Foto Oficial do Imperador, a Imperatriz está numa posição superior (na ordem moderna/ocidentalizada).\n\nE a colocação de Ebisu também segue a premissa de que a Matéria precede.\n\nDaikoku é o Espírito e Ebisu é a Matéria (Corpo).",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "主師親",
      "publication_title_ptbr": "Referência: Senhor, Mestre e Pai (Shu-Shi-Oya)",
      "content": "**信者の質問**  \n「主師親と道法礼節とは・・・。」\n\n**明主様御垂示**  \n「主は主神、最高神、本当は神の事。\n\n終戦迄は天皇の事をいった。\n\n一番有難い偉い方という事。\n\n道法礼節・・・信仰雑話の順序・・・の中にある。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Shu-Shi-Oya e 'Caminho, Lei, Etiqueta e Respeito'...\"\n\n**Meishu-Sama:** \"Shu\" é o Deus Principal, o Deus Supremo; na verdade, refere-se a Deus.\n\nAté o fim da guerra, referia-se ao Imperador.\n\nSignifica a Pessoa mais Grata e Ilustre.\n\n\"Caminho, Lei, Etiqueta e Respeito\"... está em \"A Ordem\" de *Shinkō Zatsuwa*.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 5,
      "title": "順序　２",
      "title_ptbr": "",
      "pub_idx": 15,
      "publication_title": "主師親に仕え奉るとは",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「主、師、親に仕えるにつき、その心得の相違につき御教示御願い申し上げます。」\n\n**明主様御垂示**  \n「これも悟りより外ない。はっきり言えぬ。\n\n人間として最高の御方という事になる。\n\n今迄は天皇をそう称していた。\n\n主師親（おや）は、神が人間に生れたという言葉である。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "心棒は動くな",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "順序を過る勿れ",
      "publication_title_ptbr": "Não Equivoqueis a Ordem",
      "content": "「（一部のみ引用）　戦時中東条内閣の時、東条首相は社長の陣頭指揮という事をとなえ、又自分も先頭へ立って活躍したが、これ程の間違いはない。\n\n何となれば、昔から事業を行なう事を経綸を行なうというが、経綸とは車を回す事である。\n\n即ち首脳者は車の心棒にあたるので、車がよく回るほど心棒は動かない。\n\n又車は心棒に近いほど小さく回り、外側になるほど大きく回り、心棒が躍るほど、車の回転の悪いのはもちろんである。\n\n右の理によって考えるとき、こういう事になる。\n\nすなわち心棒に近いところほど少数者が担当し、漸次遠心的に多数者となり、最外側のタイヤに至っては、道路に接触するため過激の労働となる事によってみても、順序の何たるかを覚り得らるるであろう。\n\n故に、すべて主脳者たる者は、奥のほうに引っ込み、頭脳だけを働かせ采配を振るっておれば事業は発展するのである。」」\n\n---",
      "content_ptbr": "Desde antanho, existe o adágio: \"Deus é a Ordem\". Esta é uma verdade de suma importância, que abrange todas as coisas e deve ser profundamente compreendida.\n\nPrimeiramente, ao observarmos os movimentos de toda a Criação, percebemos que tudo opera segundo uma ordem correta e imutável.\n\nNo que tange às quatro estações, o inverno cede lugar à primavera, que se torna verão e, por fim, outono. Da mesma forma, as ameixeiras florescem, seguidas pelas cerejeiras, pelas glicínias e pelas íris. Ano após ano, o ciclo de nascimento e crescimento prossegue sem o menor desequilíbrio ou desordem.\n\nDessa maneira, a Grande Natureza nos ensina a Ordem. Se o ser humano desconhece o que é a Ordem ou permanece indiferente a ela, é inevitável que as coisas não transcorram harmoniosamente.\n\nConsequentemente, tendem a ocorrer falhas e a situação descamba facilmente para o caos.\n\nTodavia, até os dias atuais, a maioria das pessoas não atribuiu a devida importância à Ordem. Contudo, isso é compreensível, visto que não houve quem ensinasse tal princípio.\n\nDescreverei, portanto, um esboço sobre a Ordem que o público em geral deve conhecer.\n\nO ponto primordial a saber é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual; simultaneamente, os eventos do Mundo Material também se refletem no Mundo Espiritual.\n\nSendo a Ordem um Caminho e uma Lei, perturbá-la significa desviar-se do Caminho, infringir a Lei e faltar com a etiqueta e o respeito.\n\nNo Budismo, existe a expressão \"Caminho, Lei, Etiqueta e Respeito\" (Dōhō-Reisetsu), que certamente se refere a esta verdade.\n\nA começar pela vida cotidiana, existe uma ordem a ser preservada; nas ações familiares, há naturalmente distinções a serem observadas.\n\nPor exemplo, ao sentar-se em um aposento, o local de honra é o lado da Alcova Sagrada (Tokonoma \\[床の間\\]). Em salas desprovidas de alcova, o assento mais distante da entrada constitui o lugar de honra (*Kamiza*).\n\nA regra dita que o pai deve ocupar o lugar mais próximo ao assento de honra, seguido pela mãe, pelo filho mais velho, pela filha mais velha, pelo segundo filho e pela segunda filha, sucessivamente. Ao proceder assim, até mesmo as conversas fluem de maneira harmoniosa.\n\nPor mais que se pregue a democracia, nada funcionará bem se houver desvio da Lei.\n\nImaginemos, por exemplo, uma ponte onde só é possível passar uma pessoa por vez. Se várias pessoas tentarem atravessá-la simultaneamente, haverá confusão e acabarão caindo no rio. É imperativo que atravessem uma a uma, ordenadamente.\n\nEis onde surge a necessidade da Ordem. O mesmo se aplica ao receber visitas. Dependendo se a relação entre o anfitrião e o convidado é de um primeiro encontro, de amizade, ou de superior e subordinado, a cadeira ou o assento a ser ocupado possui, naturalmente, uma hierarquia.\n\nOs cumprimentos também devem ser adequados ao ambiente e variam conforme o interlocutor. Se houver atenção a esses detalhes, tudo transcorrerá em perfeita harmonia, sem causar qualquer desconforto.\n\nDo mesmo modo, deve haver distinção na atitude e na linguagem ao tratar com mulheres, idosos ou crianças. O essencial é pautar-se pelo objetivo de causar a melhor impressão possível ao próximo.\n\nAdemais, há lares onde os filhos e os empregados dormem no segundo ou terceiro andar, enquanto o casal de proprietários dorme no andar térreo. Isso é um erro.\n\nEm tais lares, os filhos e empregados tendem a não obedecer às ordens.\n\nOutrossim, quando a esposa dorme no lado superior (*Kamiza*) e o marido no lado inferior (*Shimoza*), a esposa perde a docilidade.\n\nAinda, no que tange à consagração de Divindades e Budas, se estes forem entronizados no andar térreo e as pessoas dormirem no andar superior, a posição divina ficará abaixo da humana.\n\nNesse caso, as divindades não apenas ficam impossibilitadas de manifestar sua proteção, como também isso constitui um desrespeito; seria preferível, inclusive, não as consagrar.\n\nO mesmo princípio se aplica ao Oratório Budista (*Butsudan*). É uma extrema falta de respeito os descendentes posicionarem-se acima dos antepassados.\n\nA razão disso é que tais fenômenos do Mundo Material se projetam no Mundo Espiritual, rompendo a harmonia entre ambos.\n\nEsta lógica é válida também para a sociedade e o Estado, mas a questão mais grave reside na luta entre capitalistas e trabalhadores no setor industrial.\n\nParticularmente, o que há de mais errôneo é o chamado \"Controle de Produção\" (gestão operária); não existe ação que perturbe mais a Ordem do que esta.\n\nTomemos uma indústria como exemplo.\n\nPara que ela seja administrada e se desenvolva, a Ordem deve ser rigorosamente observada em todos os aspectos.\n\nOu seja: o presidente controla o todo; os diretores participam das decisões nevrálgicas da gestão; os técnicos dedicam-se à tecnologia especializada; e os trabalhadores empenham esforços em suas respectivas áreas.\n\nSe o todo se unir solidamente em formato de pirâmide, o empreendimento prosperará infalivelmente.\n\nEntretanto, o \"Controle de Produção\" inverte essa pirâmide; logo, é evidente que ela desmoronará.\n\nSegundo essa lógica, se capitalistas e trabalhadores entrarem em conflito, o resultado será a queda tanto dos trabalhadores quanto dos capitalistas. É, deveras, uma insensatez.\n\nPortanto, é indispensável que ambos cheguem a um acordo, não perturbem a Ordem e operem com base na harmonia. Fora disso, é impossível obter a felicidade de ambas as partes.\n\nCreio que o primeiro passo para a prosperidade é eliminar a desagradável palavra \"luta\" do vocabulário industrial.\n\nNão obstante, o fato de os capitalistas terem explorado a classe trabalhadora no passado, com uma gestão excessivamente egoísta, foi a causa do surgimento do comunismo.\n\nHoje, porém, como reação da reação, é o comunismo que comete excessos, fazendo com que a indústria definhe e a produção enfraqueça.\n\nDesejo que despertem para essa realidade o quanto antes e, manifestando incondicionalmente o espírito de ajuda mútua, esforcem-se na construção do Novo Japão.\n\nEis o significado do que digo: \"Retificai a Ordem\".\n\nDurante a guerra, no gabinete de Tōjō, o Primeiro-Ministro Tōjō pregava o \"Comando na linha de frente\" (Jintō Shiki), agindo ele próprio na vanguarda das atividades. Não há erro maior do que este.\n\nIsso porque, desde os tempos antigos, administrar um empreendimento é chamado de \"Keirin\" \\[経綸\\] (Governar/Administrar). E \"Keirin\" significa fazer girar a roda.\n\nOu seja, o líder corresponde ao eixo da roda. Quanto melhor a roda gira, menos o eixo se move.\n\nAlém disso, quanto mais próxima do eixo, menor é a rotação da parte da roda; quanto mais externa, maior a volta. Se o eixo pular e se agitar, é óbvio que a rotação da roda será defeituosa.\n\nAo pensarmos com base nessa lógica, chegamos à seguinte conclusão:\n\nAs partes próximas ao eixo são responsabilidade de uma minoria; à medida que se afastam centrifugamente, o número de pessoas aumenta, até chegar aos pneus, na extremidade externa, que entram em contato com a estrada e realizam o trabalho mais árduo. Observando isso, pode-se compreender o que é a Ordem.\n\nPortanto, se aqueles que são os \"cérebros\" permanecerem no fundo, trabalhando apenas com a inteligência e empunhando o bastão de comando, o empreendimento se desenvolverá.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "心棒は動くな",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "心棒は動くな",
      "publication_title_ptbr": "",
      "content": "「霊体を説明するには掌が一番よいです。\n\n手の平はいろんな役をし手の甲はあんまり役をしません。\n\n手の平は体の方です。\n\nですから霊というのは目で見てはあんまり動いてないのです。\n\nその代わり主にはなってます。\n\n人間の体で言えば、背中は霊です。\n\nそれで背中の方に病原があるということは、背中の方が因だからです。\n\nだから本当に仕事の急所をやる人ほど動きません。\n\n下のほうのことをやる人ほど動くのです。\n\nところが霊を知らないで体だけで見るから、そこで労働者がいばり、労働者が肝腎だということを言い出し、それが共産主義です。\n\nですから共産主義というのは、霊を認めなければ共産主義の理屈は本当です。\n\nそれはうまくできてます。\n\nところが霊を認めれば共産主義というのは、屁のカッパみたいなものです。\n\nですからよく前から共産主義について私に意見を聞く人がありますが、あんなものはなんでもない、今になくなってしまうと言ってました。\n\nそれは体だけであって、主なる霊ということを無視しているために永久性がないから、共産主義というのは長く続くものではないといっても、外れません。\n\nそういうわけで働いているのが目に見えない者ほど、かえって大きな働きをしているわけです。\n\nだから主人公や首脳者というものは動いてはいけないということを、私は前から言っているのはそういうわけです。\n\nよく、明主様は地方の方にはお出かけになりませんか、と言われますが、\n\nそれには車の心棒のたとえで、心棒は動いてはいけないというのですが、それで分かるはずです。\n\nそういうようで、よく先に立ってやらなければいけない、\n\nつまり首脳者とか長という人が先に立って采配を振れということを言いますが、それは嘘なのです。\n\n昔から、戦争で大将などが先に立って采配を振ったらきっと負けます。\n\nやっぱり大将は幕の内に引っ込んで、姿を見せないというやり方のほうが勝ちます。\n\nそれはやっぱり霊主体従の法則に合っているからです。\n\n東条首相が戦争のときに南洋まで飛行機に乗って行きましたが、その時私は、これは駄目だと言ったのです。\n\n首相が官邸にいて碁でも打っているようなら勝つが、ああいうようではきっと駄目だと言ったのです。\n\nそれから話は違うが、あの時代の実業界で社会にそうとう有名になった、浅野セメントを作った浅野総一郎という人がいましたが、\n\nこの人は朝早くから起きて、方々を駆けまわっているのです。\n\nそれで一時パッとゆきましたが駄目になりました。\n\nそういうことも、私は不思議だなと思っていましたが、霊主体従の法則を知ってから、なるほどと思いました。\n\nそういうように、目に見えて働いたり動くことを良いと思うことは逆なのです。\n\nだから教団の支部などでも、支部長があんまり先に立ってやるよりか、\n\n部下とか、あるいは新しい信者といった人にできるだけやらせるというようにした方がよいです。\n\n戦争が始まったころに陣頭指揮ということを言いましたが、\n\n軍部は軍需会社の社長が陣頭指揮をやらなければ駄目だ、引っ込んでいては駄目だと言ってましたが、陣頭指揮をやるようでは駄目です。\n\nもっとも昔時は戦争のときには、山賊などは親分がやらないと子分が動かないからやったのですが、\n\nそうでなく平和的のことをやるには、今言った法則を守らなければいけないわけです。\n\nだからただ活動する、あせったりいろいろする、ということがよいわけではなく、\n\nやはり自分の地位と境遇に準じて理屈にあったやり方でなければいけないのです。\n\nだから骨折ってうまくゆかないということがよく世間にありますが、そういう点をよく見ると分かるわけです。\n\n昔からよく言いますが、あんなに働くのにどうして年中貧乏をしているのだろう、\n\nまたあの人は年中ブラブラしているのに割合に懐が温かいと言うが、そのことを知ればよく分かります。\n\nそうかといって怠けるのと、今言う霊的働きとは、外観はちょっと同じように見えるので間違えるのでしょうが、そこにおもしろいところがあります。\n\n結局頭を働かせるということです。\n\nそれから体を働かせるということも、人間生まれながらにして、おのずから決まっているのです。\n\nだから頭を働かせるべく生まれた人と、体を働かせるようにできている人と、しゃべるために生まれてきた人もあります。\n\nあいつは口から先に生まれてきたと言いますが、やっぱりそういう人が政治家なら始終演説をするとか、宗教家なら講義をするとかで、そういう人も肝腎だから、その役目でよいのです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 6,
      "title": "心棒は動くな",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "位の高いものは動いてはいけない",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「春夏秋冬は地球の呼吸によるとのお言葉ですが、いままでの学問では地球が自転しながら太陽の周りを回転しているからだと説明しておりますが、この点いかがでしょうか。」\n\n**明主様御垂示**  \n「これは学問の説明が間違ってるんですよ。\n\n地球が公転してるんじゃなくて、太陽のほうが公転してるんです。\n\nなぜかって言えば宇宙の中心が地球ですからね。\n\nあらゆる天体の中で地球は一番高級なものなんで、本当を言うと太陽や月は地球以下なんです。\n\nで、位の高いものがまわるわけはないんですからね、位の高いものは動いてはいけないんですよ。\n\nだから私は、主人たるものは動いちゃいけないって言うんです。\n\n戦時中に東条がよく陣頭指揮だとか言って町をまわり、ゴミ箱のフタをあけたりして、しょっちゅう動きまわっていましたがね、\n\nあんなことじゃいかんって、私はよく言ったんですよ。\n\n位の高い人ほどじっとしてるのが本当なんです。\n\nそれで地球は主人なんですから、他のあらゆる日月星辰が地球の周りをまわって動くのが本当なんですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "心棒は動くな",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "へそについて",
      "publication_title_ptbr": "63\\. Explicação Científica do Avanço pela Esquerda (Orig.: 左進右退の科学的説明)",
      "content": "**信者の質問**  \n「臍（へそ）はたいして重要でないように思われますが。」\n\n**明主様御垂示**  \n「いや、臍は役に立ってますよ。\n\n人間でもそうで、始終動きまわっている人より\n\nじっと動かないでいる人のほうが大事なんです。\n\n一番どうでもいいようなものが一番肝腎なんです。\n\nところが共産主義はこれと反対で、働かざる者は食うべからず、などと言うのは逆です。\n\nだから私は「共産主義はピラミッドを逆様にしたようなものだ」と本にも書いているのです。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Existe algum método para explicar cientificamente o ritmo de Avanço pela Esquerda e Recuo pela Direita (*Sashin Utai*)?\"\n\n**Resposta de Meishu-Sama:** \"Mais do que científico, pode falar sobre fazer bolinhos (*Dango*). Se fizer da esquerda para a direita (sentido anti-horário/Sashin) arredonda, mas da direita para a esquerda não arredonda.\"\n\n**Pergunta do Fiel:** \"Isso já era feito assim no Mundo da Noite até agora...\"\n\n**Resposta de Meishu-Sama:** \"Avanço pela Esquerda e Recuo pela Direita é coisa do Mundo Espiritual, não do Mundo Material. No Mundo Material, tanto no Mundo da Noite até agora quanto no Mundo do Dia daqui para frente, o Avanço pela Esquerda e Recuo pela Direita é necessário para arredondar (unificar/harmonizar).\"\n\n**Pergunta do Fiel:** \"Esse ritmo difere entre o dia e a noite diários?\"\n\n**Resposta de Meishu-Sama:** \"Sim, difere. Quando bate o sol, é Avanço pela Esquerda e Recuo pela Direita. À noite, quando há muita neblina e bruma, é porque a Lua emana energia espiritual, e nessa hora é Avanço pela Direita e Recuo pela Esquerda (*Ushin Satai*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 6,
      "title": "心棒は動くな",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "臍は胆力、勇気を出す",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Monte Fuji é o umbigo do Japão",
      "content": "**信者の質問**  \n「人間の臍（へそ）は成長後においてもなにかの役目があるものでしょうか。」\n\n**明主様御垂示**  \n「ありますよ、人間でも中心がなくちゃ困るんで、その中心が臍になるんです。\n\nだから臍はたいへんな働きをするんですよ。\n\n目に見えない働きをしてるわけです。\n\n臍は人間の胆力、勇気を出す所なんで、つまり神道で言う荒魂が臍に当たるわけです。\n\nこの眉間を天帝と言いますが、上の天帝と下の臍とで天地になるんです。\n\n天帝は奇魂になるんで、天帝から智慧、臍から勇気ですね。\n\n天帝で考えて臍で「やれ！」ってわけですね。\n\nだから中心になるんですよ。\n\n日本は龍神の型をしてますが、富士山が日本の臍になるんです。\n\nだから、富士山はただいい格好をした高い山というだけじゃなくて、非常に重大な意味があるんです。」",
      "content_ptbr": "**(Fonte: Publicação, 23 de agosto de 1949\\)**\n\n**Pergunta do Fiel:** \"O umbigo humano tem alguma função mesmo após o crescimento?\"\n\n**Meishu-Sama:** \"Tem sim; seria um problema se não houvesse centro no ser humano, e esse centro torna-se o umbigo.\n\nPor isso o umbigo exerce uma função imensa.\n\nExerce uma função invisível.\n\nO umbigo é o lugar de onde sai a força de vontade (tanryoku) e a coragem do ser humano; ou seja, o Aramitama do Shinto corresponde ao umbigo.\n\nChama-se o entre as sobrancelhas de Tentei (Imperador Celestial); o Tentei em cima e o umbigo embaixo formam Céu e Terra.\n\nO Tentei torna-se Kushimitama; do Tentei vem a Sabedoria, do umbigo vem a Coragem.\n\nPensa no Tentei e no umbigo diz 'Faça\\!'. Por isso torna-se o centro.\n\nO Japão tem a forma de Ryujin, e o Monte Fuji torna-se o umbigo do Japão.\n\nPor isso, o Monte Fuji não é apenas uma montanha alta de boa forma, tem um significado muito grave.\"",
      "has_translation": true
    },
    {
      "title_idx": 7,
      "title": "相応の理　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "相応の理",
      "publication_title_ptbr": "",
      "content": "「それから信仰上からも一番肝腎なことは、天国ということは一言で言うと「相応の世界」なのです。\n\nすべてなにごとも「相応」しなければいけないのです。\n\n相応するということは、つまり理屈に合うということです。\n\nそう見てくると、人間が薬をのむということは相応しないのです。理屈に合わないのです。\n\nというのは薬というのは木や草、葉とか、鉱物を粉にするとか、ペニシリンのように水苔からとったり・・・今度少し書きましたが・・・水苔というのは、神様は魚の餌にこしらえたのです。\n\n淡水魚、鮎のようなものの食物としてできているのですから、人間が横取りするのは間違ってます。\n\nとにかく病気というのは、人間の生命に関することですから、人間の生命を救うのに木の葉や草にその力があるわけはありません。\n\n生命を壊すには力があるかもしれません、毒ですから。\n\nしかし命を救うという力がそういうものにあるわけがありません。\n\nそれは人間以上でなければその力があるわけはありません。\n\n人間以上とすれば神様よりありません。すなわち薬をのむことは理屈に合いません。\n\nそういう理屈に合わないことをやっているのですから、まったく今日の人間はなんと言ってよいか、馬鹿を通り越してます。\n\n「馬鹿は死ななきゃ治らない」というわけで、つまりそれで早く死んでしまうわけです。\n\nこれは信仰の面においても言えます。その家なりその人なりによって、御神体は相応しなければならないのです。\n\n最近も信者でちょっと危険なことがありましたが、御守護でうまく行ったのでよかったのですが、それはあり得べからざることがあったのです。\n\nよく聞いてみると、その人にしろその家にしろ相応しない御神体をお祀りしてあったのです。\n\nやはり大光明如来様も、小さな家や資格のない所にお祀りするのは間違ってます。\n\nそれは相応しないからです。\n\n支部とか、あるいは教師とか、あるいはそうでなくてもその家が立派なら、大光明如来様でもよいですが、やはり相応しなければいけないのです。\n\n以前に、私が観音様の絵を画きましたが、横向きのはそうでもないが、前向きでアグラをかいた大きな絵のがあって、それが雨染みで汚れてしまったというのです。\n\nおかしいと思って聞いてみると、小さな農家で、御掛軸だけが馬鹿に立派で、相応しないのです。そういうことがありました。\n\nやはりなにごとも相応しなければいけないのです。\n\n相応するということは理屈に合うということで、そうすれば決して間違いありません。\n\nそれと同じように、姓名がそうです。ただ良い名前をつければよいと思って、良い名前をつけるとかえっていけないのです。\n\n名負けがするのです。なまけ（名負け者）というのは、やはりそういうわけかもしれません。\n\nそれで私も以前は、ただ良い名前をつけるとよいと思って良い名をつけましたが、やはり良くないです。\n\nそれはやはり良過ぎてはいけないので、相応しなければいけないというわけです。\n\nこれは人間の名前でなくても、会名に「天」の字をつけますが、それはきっといけないです。\n\nそれはやはり名前が良過ぎる、高過ぎるのです。\n\n私は経験がありますが、大本教にいた時分に、とてもよい名前をつけているので、さすがに名前は良いなと思っていましたが、ああいうことになりました。\n\nそういうことも、そういうためにそういう名前をつけたと言えばそれまでですが、やはりあんまり良過ぎたのです。\n\nだから名前をつける場合には良過ぎてもいけないのです。\n\nそういうようなわけで、なにごとも相応ということを忘れてはいけません。\n\nその人の行いでも、あらゆる生活でも、収入に相応し、身分に相応し、位に相応し、ちょうどそれにピタッと合うくらいになら、なにごともうまくゆきます。\n\nそれから、なにか少しおかしいなと思う時には、相応しているかしていないか、ということを考えてみれば気がつきます。\n\n相応ということが理屈に合うのだから、昔から言う「分相応」ということはよい言葉です。\n\nそれから行いも、その境遇、環境、その場所、相手、いろいろなことに外れないようにすることです。\n\nだからよく言う「突飛」ということですが、突飛なことでうまく行ったことはありません。日本の大東亜戦争なども、これは大きな突飛です。\n\nとにかく日本の国力として相応しないことをやったのです。\n\nまだ国力がそれほどでもないのに、東亜を征服して、しまいには濠州辺りまで侵略しようとしたのですから、これは突飛であり相応しないことです。\n\nそれからヒトラーがああいうことをやったのも突飛です。\n\n片方でイギリスと戦いながら、後の方でソ連と戦うというので、振り返って拳骨をかざしたのですから、突飛のもっとも大きなものです。\n\nそういう具合で、ちょっと人を驚かせるような、アッと言わせるようなことを好む人間がありますが、これはみんないけません。\n\nだから、ありそうなことをやるということがよいのです。\n\nそこで私はいろんな大きな計画などをしますが、決して出し抜けに、アッと言わせるようなことはやらないように注意しているわけです。\n\nさっき読んだとおり、これからアメリカに布教するのですが、随分突飛なようですが、\n\nしかし神様からいただいた力と、アメリカの状態ということを照らし合わしてみて、相応しているわけです。\n\n決して食い違ってはいないからして、うまくゆくに決まってます。\n\nそこで、やるにもパッとやってはいけないので、樋口さんがたった一人で行って、さっき言ったとおり一カ所で、そこからコツコツやり始めるのです。\n\nこういうのは失敗がありません。後戻りがないから順調に行きます。\n\nですから私がやるこの地上天国のことなどもみんな見てびっくりするようなことをやっても、\n\n細心の注意を払って順序と相応ということを忘れずにやっているのです。\n\nですからこの方が非常に順調に行って、後戻りがないから早いです。\n\nですから支部をこしらえるにも、パッと大きな計画をしたりしないで、だんだん順序を踏んで相応してやって行けば、うまく行くわけです。\n\n大きくしようとすると大きくならないので、大きくしようと思わないで、小さくならないようにと思えばよいのです。\n\nだから私は商売などを始める人によく言うのですが、儲けようと思ってはいけない、損をしないようにと思えば決して間違いないと言うのです。\n\nというのは、成功したことを考えないで、失敗しないことを考えるのです。\n\nこれは少し苦労した人はよくそういうことを言います。\n\nうまくやろうとか、成功しようということは思ってもよいが、それはごく軽く思って、本当に強く思うことは、失敗しないように、後戻りしないようにということを思っていれば決して失敗はありません。\n\nこれはちょっとしたことのようではあるが、根本的なものです。\n\nだから損したらどうする、どう逃げる、ということを考えていなければならないのです。\n\n私なども若い時分には随分金儲けをやりましたが、その時分にそういうことを考えてやっていれば随分儲けたが、その時分には儲けることしか考えなかったのです。\n\n日本の戦争でも、負けたらどうするかということを考えていたらよかったが、\n\nそういうことはぜんぜんなく、ただ勝つ一方のことしか夢見ていなかったから、ああいう悲惨な目に遭ったわけです。\n\nそういうわけで、相応の理ということと、失敗してうまく行かなかったらどういうように逃げるかということを考えてやると、かえって成功することにもなり、順調に行くことにもなるというわけで、これは宗教でもあり哲学でもあるわけです。\n\nですから結果は、逆結果になるわけです。\n\nですから私は最初に始める時分には、なるだけ世間に知れないように、目立たないように目立たないようにしろと言ったところが、一番世間に知れてしまったわけです。\n\nそういうようで、ちょっとしたことですが、結果において将来においてたいへんな違いになるわけです。\n\n相応の理ということは、人間、相応者にならなければなりません。\n\nなにごとも相応しないことはいけないのだから、なにごとも相応するように心掛けるということがもっとも肝腎なことです。\n\nそれから病気を治す場合にもそういうことがよく当てはまることがあります。\n\n話が長くなりますからこの次にしますが、簡単に言っておきますと、この病気は薬毒の浄化だけれども、その人はどうして浄化が起こったか。\n\nそれから、ここに現われている病気は、因はどこにあるのか。\n\nあるいはその環境・・・他の家族などはみんな賛成しているか、邪魔はいないか、ということなど、ちゃんと食い違いがないと、割合にうまくゆくわけです。\n\nそれが相応するということです。\n\nよく浄霊で、どうしても治らなくて、それから神様にお願いするとじきに良くなるということは、浄霊ばかりに偏り過ぎるわけで、肝腎な元を忘れて枝の方を重視するから具合が悪いのです。\n\nそういう点も、どういうふうにやるのが理屈に合っているか、相応するかということを考えると、割合に楽で、うまくゆくというわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}