{
  "source_file": "03_3.信仰編_04_信仰生活の道標.json",
  "part": 17,
  "total_parts": 38,
  "volume": "3.信仰編",
  "theme_name": "信仰生活の道標",
  "theme_name_ptbr": "Guia da Vida de Fé",
  "publications": [
    {
      "title_idx": 29,
      "title": "仇討ち思想の否定",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "出世をして見返すのが正しい仇討ち",
      "publication_title_ptbr": "",
      "content": "「それからこれはおかしな話ですが、ある偉い人が「この間の裁判の判決で控訴しませんか」と言うから「控訴はしない」と言ったのです。\n\nすると「控訴した方がいいではありませんか」と言うのですが、\n\n「控訴しても、先では決めているのだから勝てるはずはありません。\n\nまたよしんば勝ったとしても、たいしたおもしろ味はないし、それよりかそのままにしておいて、こっちが世界的にうんと有名になって、それを先生たちが見たら、あんな立派な人をあんな酷い目に遭わせたということは、自分は実に間違っていたと言って、そこで非常に後悔しますから、その苦しみの方がかえって大きいのではないか。\n\nですから私はその考えで、勝つならもっと大きく勝つべきだと思っている」と言ったのです。\n\n「なるほど宗教家らしいお考えですね」と言ってました。\n\nそれについて有名な話があります。松島の瑞巌寺というお寺をこしらえた瑞巌和尚の伝記がちょうど同じようなものです。\n\nあの坊さんは若いころ伊達様の足軽になって、ある雪が降った寒い日に草履を懐に入れて温めたのです。\n\nすると殿様は非常に怒って「貴様がはいたのだろう、けしからん」と言って、けとばしたのです。\n\nそれで悔しくて、そこを出て自殺しようとしたところが、通りかかった坊さんが助けて、お前はどうして死ぬのだと聞いたところが、\n\nこうこういうわけで悔しくてしようがないから、死んで恨みを晴らすのだ、自分の心のきれいだったということを見せるのだと言ったら、\n\nその坊さんは「それは嘘だ、死ぬ気になればなんでもできるから、偉い人になって見返してやりなさい。それが立派な仇討ちだ」と言うので非常に感激して、\n\nその坊さんの弟子になって修行して立派な坊さんになって、支那に渡ってあっちでまた修行して帰ってきたのです。\n\nそれは今の洋行帰りよりも、当時の支那から帰ったということはもっと箔がついたのです。\n\nそれを伊達様が聞いて、出身はなんでも仙台地方のようだというので、招待の使いを出したのです。\n\nそれで快く承知していよいよお招きにあずかったのです。\n\nそうしていろいろ優遇されて、帰りがけに殿様にぜひ上げたい土産を持ってきたと言って、恭しく紫の袱紗（ふくさ）に包んだかして出したのです。\n\nそれで殿様はどんな物かと思って開けてみると、草履が一足出てきたので、これはいったいどういうわけがあるのですかと言うと、実は私は若い時分に殿様の草履を温めておいたところが、逆解されてそのために自分は叱られて追い出された。\n\nそれが悔しくて、そのために自分はこれだけに出世したのだから、この草履は自分にとってはたいへんな出世の動機だ。\n\nそれでそういう酷い目に遭わされた殿様のために出世をしたのだから、そのお礼をしたいと言ったので、殿様も非常に感動したのです。これは有名な話です。\n\nそれからもう一つは白隠禅師の話ですが、当時の立派な名僧智識としてたいへん崇拝されていた坊さんです。\n\nそれが土地のたいへんな豪家の娘に恋人ができて妊娠したのです。それで本当のことを言えば、親にどんなに酷い目に遭うか分からないというので嘘をついて、相手は誰だと言われ、白隠様だと言ったのです。\n\nそれで親父は、白隠禅師といってたいへんに偉そうにしていてそんなことをするとはとんでもない、あんな者を寺の住職だなんてとんでもないと追放したのです。\n\nそれで乞食坊主になって、その辺を托鉢（たくはつ）していたのです。\n\nところがなにかの動機で娘が本当のことを言ったのです。\n\n実はこういうわけで苦しまぎれに禅師様に罪をきせたので、申し訳なかったと言ったのです。\n\nそれから親父は無論のこと村中の評判になって、いよいよ名僧として有名になったという話ですが、これはみんなよく知っているでしょう。\n\nそういうようで酷い目に遭って仇を討つ場合に、すぐに仇を討とうとしないで、\n\n時期を待って、逆に出世をして見返してやるという態度に出るのが一番いいのです。\n\nどうせ良いものは良いし、悪いものは悪いのですから、いつかは知れるに決まったものですし、\n\nまして神様を信ずるものとしたら、神様がほうっておきません。\n\n私はそういうように思っているから控訴もしなかったのです。\n\nそれは向こうの方が、話にならないくらいの酷いやり方ですから、かえってそういうようにした方が、\n\n仇討ちといっては変ですが、向こう様は苦しむに決まっているのです。\n\nただ時だけの問題です。\n\n大本教のお筆先に「艮（うしとら）の金神は大勢から押し込められて、あるかあらぬ苦しみをいたして居りたが、\n\n今度は喜ばして返報返しをいたすぞよ」というのがありますが、\n\nその「喜ばして」というところに神様らしいおもしろいところがあります。\n\nやはり神様も知情意は人間と同じなのです。ただ人間は返報返しをする場合に、先方を傷つける、先方を酷い目に遭わせる、というのが人間のやり方です。\n\nところが神様は喜ばせるのです。\n\n向こうに被害を与えないで仇を討つというやり方なのです。\n\nその点が人間の考えからいくとちょっと違うわけです。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 29,
      "title": "仇討ち思想の否定",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "仇討思想をなくさなければ平和にならない",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「本当の大和魂はどういう心でしょうか。」\n\n**明主様御垂示**  \n「今迄本当の大和魂はなかった。これから出来る。大いに和すると書く。\n\nそれなのに戦争をするがこれは大いに争う魂である。\n\nやはり各国に魂があり、アメリカにはアメリカ魂、ドイツにはドイツ魂がある。\n\n今迄の大和魂では危険である。これはあまりに・・・。\n\n武士道など、権力者がその地位を維持するために作った。\n\n親子一世、夫婦二世、主従三世といい、主従は一番関係の深い事にしている。\n\n君の馬前に死すなどという。それは一生食わしてもらっているから当然の理屈はある。そこに偉さも何にもない。\n\n寧ろ仇討などは悪い。循環的でしかも仇討のために一生を終る。\n\nそれは殺人の犯罪を犯すために一生を棒にふる訳で、こんな間違った事はない。\n\n仇討思想をなくさねば平和にならぬ。それを最高の道徳のごとく思わされた。\n\n国でも同様で、そういう事に利用されたのが大和魂で、鼓舞激励させられるために利用された。\n\n忠臣蔵や楠木正成、吉田松陰など私は嫌った。あまりに馬鹿馬鹿しい。\n\n楠木などいいが、結果において非常に悪い。結果は既に分っている。\n\n忠義としても智慧の足りない忠義である。\n\nこれからは世界魂でなくてはならぬ。今迄は日本の通貨と同じようなものである。世界共通でなくては・・・。」",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "憎まれるなかれ　１",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "憎まれる勿れ",
      "publication_title_ptbr": "",
      "content": "「私は、人を憎むなという事を、かいた事があるが、それと共に憎まれる事もいけないのである、\n\nというのは憎まれると、どうしても相手の怨み、嫉妬、報復等の悪念が霊線を通じて来る、\n\nそれが邪魔をして、常に不快感がまつわり、晴々としないから、仕事も巧くゆかないようになり、幸運を妨げられるという訳だから大いに注意すべきである、\n\nところが世の中には、随分人を酷（ひど）い目に遭わせ、不幸にさせる事を何とも思わない人間が沢山あるが、\n\nそれでいて成功して褒められるような事になるのを見る人々の中では目先だけしか見えないから、やはりそういうやり方が成功すると思って、真似をしたがる、\n\nこういう人が増えるから、世の中はよくならないのである、\n\nところが少し長い目でみると、悪因悪果で、悪い奴の没落は一つの例外もなく必ず来るのである。\n\nこの理によって、年中気持よく、仕事は順調にゆき、災いも軽く済むようになるには、右と反対に人を喜ばせ、人を幸福にする事で、\n\nこの実行者こそ、賢明な人と言うべきである、そうしてこの理を知らせる事が宗教の根本でもある。\n\nだから、私がいつもいう通り、愚かなる者よ、汝の名は悪人なりとは、永久不滅の真理である。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "憎まれるなかれ　１",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "霊波と霊衣　付録霊科学",
      "publication_title_ptbr": "",
      "content": "「（一部のみ引用）　人間のあらゆる思想行為を分析する時、善悪いずれかに属する事は今更いうまでもないが、霊衣の厚薄も善悪の量に比例するのである。\n\nすなわち善を思い善を行なう場合、内面的には良心の満足感が起こるので、その想念は光となり、これが霊体に加わって光を増す事になり、その反対である場合、悪は曇りとなって霊体に曇りが増す。\n\nまた外面的には、人に善を行なう時は相手の人の感謝の想念が光となって、善行者に対し霊線を通じて伝達するから光が増す事になる。\n\nその反対である場合、怨み、憎み、嫉み等の想念は曇りとなって伝達して来るから、曇りが増すのである。\n\nこれによってみても、人は善を行ない他人を喜ばすべきで、決して他人から憎み、怨み、嫉み等の想念を受けてはならないのである。\n\n世間よく急激に出世したものや成金輩が、いつしか失敗没落するような事があるのは、右の理によるのである。\n\nすなわち、成功の原因は自己の力量手腕、努力によるとなし、増長慢に陥り、利己的、独善的となり、贅沢三昧にふける結果、多数者から憎み、怨み、嫉み等の曇りの想念が蝟集（いしゅう）する結果、霊衣は光を失い、薄くなり、ついに没落するのである。\n\nまた何代も続いた名家や富豪などが没落するのは、元来社会的上位にある者はそれだけ国家社会から恩恵を受けている以上、それに酬いなければならない。\n\nすなわち、大いに社会に向かって善事を行ないこれによって絶えず曇りを消すべきである。\n\nしかるに多くは己の利欲のみを考え、利他的行為に乏しい結果曇りの方が増量し、形態は立派であっても霊の方は下賤者同様になっている。\n\nそのため、霊主体従の法則によってついに没落する事になるのである。\n\n私は東京の大震災の少し前、ある霊眼の利く人の話を聞いたが、それによれば大廈高楼（たいかこうろう）の町も、霊的には小さな陋屋（ろうおく）が立ち並んでいるとの事であったが、果たしてその通りになり驚いたのであった。」　\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "憎まれるなかれ　１",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "毒素の解剖",
      "publication_title_ptbr": "116\\. A Razão de Haver Pessoas Perversas na Igreja Messiânica (Orig.: 極悪人がメシヤ教内部にいる理由)",
      "content": "「（一部のみ引用）　話は戻るが、悪の結果として自責の念が起こるが、この心の苦痛こそ軽い浄化であって、\n\nこの時悔い改めればいいが、中々そうはゆかないもので、多くは罪を重ねる事になる。\n\nもちろん曇りといっても罪の大小により、その量も相応するが、それとは別に他動的の場合もある。\n\nそれは人を苦しめると、苦しみを受けた人間は怒ったり怨んだりするから、\n\nその想念が霊線といって、無線電波式に加害者の霊身に伝達し、それが曇りとなる。\n\nこれに反し人を喜ばせ、善を行うと、相手の感謝の念が光となって伝達されるから、それだけ曇りが減るのである。\n\nしかしこれとても陰徳的に本人に知れないようにする程、神の恩賞は大きくなるもので、これこそ厳たる天則であるからどうしようもないのである。\n\n以上が霊界の在り方であって絶対の真理である以上、人間はこれを信じ、これに従うより外はない。\n\n右の通り曇りの浄化作用が病気その他の災いの因としたら、人間幸福を得たければ悪をやめ、善を行い、霊を曇らせないようにする事である。」　（「結核信仰療法」より）\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de dezembro de 1952\\)**\n\n**Pergunta do Fiel:** \"Sobre as vossas palavras de agora de 'não colocar Deus como principal': há casos em que, mesmo recebendo muitas graças, a pessoa não agradece; se pensarmos que 'na verdade, ela não pode fazer porque não tem permissão', e nesses casos pensarmos 'ah, não tem permissão', não sofremos.\"\n\n**Resposta de Meishu-Sama:** \"É isso. Há casos em que a pessoa recebe graças mas não entra na fé; a própria pessoa quer entrar na fé, mas há impedimentos ou coisas assim. O que é isso? É Deus que não permite. E também acontece muito isto: Há uma pessoa fervorosa, e de repente ela para de vir, ou tenta fazer outras coisas, faz várias coisas; então pensamos 'que sujeito tolo', mas não é isso. Deus diz: 'Deixei você entrar, mas como tem coisas sujas, sofra mais'; ou seja, Deus a tira dizendo que não tem qualificação. A interpretação desses pontos é diferente. Portanto, entrar não é porque a pessoa quer entrar, é porque Deus permite que ela entra. Se pensar centrado em Deus, entende-se.\n\nE também dizem: 'Aquele sujeito atrapalha, é um sujeito terrível, por que Deus deixa um sujeito desses vivo, por que permite?'; mas nisso há alguma razão de Deus. Naquele momento é assim, mas eventualmente Ele usará para alguma coisa. Portanto, o julgamento humano é incompreensível. Não há nada tão profundo quanto Deus. Há coisas que parecem o contrário.\"\n\n**Pergunta do Fiel:** \"Entre antes de 15 de agosto e depois da derrota, o mundo que conhecíamos mudou; muito menos decidir o bem e o mal, não temos como saber.\"\n\n**Resposta de Meishu-Sama:** \"Dizer 'aquele está errado, aquele é mau', como sempre digo, é invadir o território de Deus. Não há como um ser humano saber tais coisas. Portanto, basta fazer o que você acha certo; falar dos outros é intromissão indevida (*yokei na osewa*).\"\n\n**Pergunta do Fiel:** \"Não se sabe quanto pecado se cria com essa intromissão indevida.\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Nesses casos, se não julgar pelo Senso Comum, não serve. Não julgar pelo caminho que está fazendo, mas pelo resultado. Discutem muito se é bom ou ruim, mas discutem achando que é bom, mas e o resultado dessa discussão? Pensando no resultado de discutir e de não discutir, no fim, o resultado de não discutir é melhor. Ou seja, a discussão é feita achando que é boa, mas isso só Deus sabe. Por isso, diz-se a opinião até certo ponto, mas se ali não fluir suavemente, para-se. Pode-se dizer o que quiser, mas para-se onde não for simples e fluente. Se for uma teoria realmente boa, ninguém pode se opor. Torna-se 'é isso mesmo'. Se não for assim, é porque falta amadurecimento (*neri-kata*) em algum lugar.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "憎まれるなかれ　１",
      "title_ptbr": "",
      "pub_idx": 3,
      "publication_title": "病気の原因と罪穢",
      "publication_title_ptbr": "",
      "content": "怨まれると罪になる\n\n「（一部のみ引用）　又、競争に勝つとか社会的に成功するとか、\n\nとにかく優越的行為は敗北者から怨まれ、羨望される。\n\nこれらもその恨（うらみ）に依って、一種の罪となるのである。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "憎まれるなかれ　１",
      "title_ptbr": "",
      "pub_idx": 4,
      "publication_title": "羨望は恐ろしい",
      "publication_title_ptbr": "108\\. O Daijo Acarreta o Mal \\[P\\&R\\] (Orig.: 大乗は悪を伴う)",
      "content": "「本教の妨害者にも種々あるが、その一つに羨望が原因である場合も相当ある、\n\nもちろん、卑怯者に違いないが、この種の人間は日本人に特に多いとの話だ、\n\n全く島国根性的小人物に違いないが、\n\n若干の影響はある以上無関心も出来ない。\n\nこれはひとり宗教に関した事のみではない。\n\n人事百般羨望による妨害も案外少なくないから、この点大いに注意すべきだ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 13 de maio de 1950\\)**\n\n**Pergunta do Fiel:** \"Pessoas que não se prendem à moral Shojo e, se for um bem Daijo, fazem tranquilamente até coisas que parecem um pouco descaradas (*atsukamashii*), são as chamadas pessoas ousadas ou 'Yarite' (habilidosas/agressivas nos negócios);\n\nmas essas pessoas, dependendo do ponto de vista, não seriam humanos de consciência paralisada?\"\n\n**Resposta de Meishu-Sama:** \"O Daijo acarreta o mal inevitavelmente.\n\nMesmo no que eu faço, os médicos e vendedores de adubo ficam em apuros, mas não há o que fazer.\n\nNão é que a pessoa Daijo seja 'Yarite' ou ousada.\n\nComo se apoia em Deus, ousadia (*Daitan*) ou timidez (*Shotan*) são a mesma coisa.\n\nMuitos acham que eu sou muito ousado, mas não é nada disso.\"\n\n---\n\n# Tornai-vos Daijo \\- 2 (Orig.: 大乗たれ　２)",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "憎まれるなかれ　１",
      "title_ptbr": "",
      "pub_idx": 5,
      "publication_title": "祖先の罪",
      "publication_title_ptbr": "",
      "content": "「（祖先の罪とは）　一口にそういうけれど、非常に複雑で、祖先の罪にはいろいろあり、\n\n人を殺した人、人を苦しめたり、ひどい目にあわして怨んでるのもあり、\n\n怨みのため蛇になるものあり、そういうのは動物に生まれ代わり、動物が死んで・・・。\n\n霊界で、その霊が苦しめたりするものあり、調べたらどのくらいあるか判らぬ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "憎まれるなかれ　１",
      "title_ptbr": "",
      "pub_idx": 6,
      "publication_title": "怨みの想念により病気災難にあう",
      "publication_title_ptbr": "",
      "content": "「人間の曇りなどにより、人間のあらゆる事件などは根本はそれによって起る。\n\n非常に曇ったときには戦争などがある。\n\nその点がはっきり判れば、もう自分はきれいになるよりしようがない。\n\n始終悪いことをしゃべったり、嫌いなことをしゃべると、言葉が一種の曇りになる。\n\n以前、見た人の話によると悪口言ったりなどするときは、煤みたいの鼠色の雲となって出る。\n\n神様の話したり、神様を讃美するようなことを言ってると白い光になって出る。\n\nですから、多くの人が神様を讃えるような言葉をたくさん言えば、曇りがとれて光のほうが多くなるわけであります。\n\nそして天災地変がなくなる。これが判ったら恐ろしいくらいであります。\n\n人に怨みを受けると怨みの想念が来て、それが曇りとなってその人を取り巻く、一人くらいならいいが、\n\n百人千人となってその人を取り巻くと、その人は病気になる。\n\n曇りが多いと悪霊が寄って来るから、どうしても病気災難など受ける。\n\n反対に人を助けるとありがたいと思う想念が光となって行く。\n\nこの間　救世主の身体からは光が出るということを言いましたが、この理を考えれば判る。\n\n救世主は何万何千万の人を助けると、ありがたいという想念が無数の光となって寄って来ると、光で取り巻くから肉眼でも見えるようになる。\n\n無論内部からも出るんで、内外両方の光が同時になる。\n\nそれで、観音様を書くのに二重に輪を書くことがあるが、外の光と内の光と両方になるんであります。\n\nそういうわけですから、人間は曇りに取り巻かれたらうまくゆかない。悪魔は曇りのある所へ寄るから、悪いことばかりで善いことはない。\n\nそれゆえ人間は怨みを受けることが一番悪い。悪いことが絶えぬ。\n\n勝負の場合人を負かしたり、ぶっつけたりするのはよくない。\n\n負かすときでも一分の逃げ道を造ってやるのが本当の英雄で、戦人で偉いのは敵を全滅させぬ。\n\n全滅さしてはいかぬ。いっぽうの血路を開いて逃げさせるのでなければならぬとは、なにかの軍学家の言った言葉であります。\n\nそういうわけで、人から怨みを受けず、感謝を受けなければ、どうしても霊が取り巻くから、すべて気持ちよく順調に行くわけはないのであります。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "憎まれるなかれ　１",
      "title_ptbr": "",
      "pub_idx": 7,
      "publication_title": "怨みの想念が邪魔をする",
      "publication_title_ptbr": "",
      "content": "「邪神は理屈をつけるのが実に巧い。\n\nあまり反対のある時は、当分遠退いた方がよい。\n\nいくら先方が間違っていても、怨みが来て邪魔するから、一旦気を抜いて時期を待って行った方がよい。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "憎まれるなかれ　１",
      "title_ptbr": "",
      "pub_idx": 8,
      "publication_title": "人を騙すと怨みが恐い",
      "publication_title_ptbr": "33\\. Sobre o Bem do Shojo (Orig.: 小乗善について)",
      "content": "**信者の質問**  \n「（一部省略）・・・天刑病・・・そういうのを知っていて、結婚問題とか世話するのは、悪いことですが・・・」\n\n**明主様御垂示**  \n「承知でもらえば構わない・・・本人同志がね。\n\nそれを隠してやるというのは悪いですね。\n\nあとで知れたら怨みますよ。\n\n人をだまして、その怨みが恐いですよ。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 8 de dezembro de 1951\\)**\n\n**Pergunta do Fiel:** \"No Cristianismo, diz-se que olhar para uma mulher e sentir desejo é o mesmo que adultério; naquela época era assim?\"\n\n**Resposta de Meishu-Sama:** \"Ou seja, dentro do Cristianismo também há Daijo e Shojo.\n\nA interpretação atual é o bem do Shojo. Tiveram que pregar o bem do Shojo, entende?\n\nPara humanos do tipo Shojo, se não pregar o bem do Shojo e for só com Daijo, é perigoso.\n\nPorém, sentir (pensar) é inevitável.\n\nSenão, poderia reclamar com Deus.\n\n'Ah, aquela é uma boa mulher'.\n\n'Ah...' esse coração foi Deus quem criou; então, Deus não deveria ter criado esse tipo de pensamento (se fosse pecado).\"\n\n**Pergunta do Fiel:** \"A moral oriental é toda...\"\n\n**Resposta de Meishu-Sama:** \"Toda assim.\"\n\n**Pergunta do Fiel:** \"Para a educação futura, não terá grande utilidade...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. Serve pela metade.\n\nPor isso eu digo Daijo e Shojo, e o centro é Izunome.\n\nPorque é Vertical, porque não tem a Horizontal.\n\nO maior pecado é o pensamento errado... ensinar errado.\n\nO ato de matar é de um contra um.\"\n\n**Pergunta do Fiel:** \"Ir contra o Universo (Céu e Terra)...\"\n\n**Resposta de Meishu-Sama:** \"Isso mesmo. Mas só dizer isso é vago e não se entende. Dizer 'do Céu e da Terra'...\"\n\n**Pergunta do Fiel:** \"É por isso que monges eminentes como Shinran e Nichiren também caem no inferno...\"\n\n**Resposta de Meishu-Sama:** \"É verdade. É o bem do Shojo, afinal.\"\n\n**Pergunta do Fiel:** \"Na medicina, o que fazem achando ser bom...\"\n\n**Resposta de Meishu-Sama:** \"É bem do Shojo, sabe. Aquilo nem chega a ser bem do Shojo.\n\nAquilo é plano do Deus Maligno... plano do demônio.\n\nEstou escrevendo agora. O Deus Maligno faz isso e domina a vida da humanidade.\n\nEnfraquece a humanidade e depois age... é isso.\n\nNão chega a ser Shojo ou Daijo. É o lado do mal.\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "憎まれるなかれ　１",
      "title_ptbr": "",
      "pub_idx": 9,
      "publication_title": "怨みを買うのは霊的損",
      "publication_title_ptbr": "",
      "content": "悪口を言われると罪が消える\n\n**信者の質問**  \n「個人的または団体的悪宣伝に対し、私どもは宗教人としてよい宣伝をもってこれに報ゆるべきでしょうか。」\n\n**明主様御垂示**  \n「間違いに対して説明するのはかまわないが、\n\nうっちゃっておいたほうがいいです。\n\nそれに災いされて萎縮するようではまだ駄目ですよ。\n\n悪口を言われるのは結構なんです。\n\n悪口は浄化で、それでこっちの罪が消えるんです。」\n\n**信者の質問**  \n「悪宣伝の結果、悪い支障が次々と起ってくる心配がありますが・・・」\n\n**明主様御垂示**  \n「起って結構です。\n\nこれはいままで世間で言われていたこととは反対です。・・・\n\n大森時代、私は人から悪口を言われると笑ったものです。\n\n大本のお筆先に「悪く言われてよくなる仕組み」とありますがうまく言ってますね。・・・\n\nいろいろな宗教がありますが初めからよく言われた宗教はありません。\n\nいまは世界的なキリスト教だって初めは十一人しか弟子がなかったし、\n\nしかもキリストが死んで十年くらい経ってから心覚えを書いた、それがいまの『聖書』なんです。\n\nそれからだんだんに広まってきたんです。\n\n釈迦だけは違うがあれはインドの皇太子だったからです。\n\n天理教の中山みきだって二十何回留置場に入れられ、四回検事局送りになったのです。\n\nともかく最初は悪く言われるものです。\n\nもっともいまでも天理教を悪く言う人はありますが・・・」\n\n**信者の質問**  \n「悪宣伝に対して言い訳をすることはいかがでしょうか。」\n\n**明主様御垂示**  \n「いけない、いけない、言い訳を言うようでは野暮ですよ。\n\n悪口を笑って通せれば人間が一段できた証拠です。\n\nなにか勝負事のようなことでも負けたほうがよい。\n\n勝った場合には「あいつは負けたんで俺を怨んでやしないか」などと思うが負ければこんなことはない。\n\nだから結局人間は、怨みの霊の来ないように、感謝の霊の来るようにすることが肝腎です。\n\n決して人の怨みを買ってはいけない。\n\nこれくらい霊的に損をすることはないんですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "憎まれるなかれ　１",
      "title_ptbr": "",
      "pub_idx": 10,
      "publication_title": "くやしさの想念が田畑に来る",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「土の力を生かすのが観音栽培と伺っておりますが、植物に御浄霊するのは現在土に肥毒のある間だけでしょうか。\n\n将来肥毒がなくなったときには御浄霊は必要ないでしょうか。」\n\n**明主様御垂示**  \n「これは無論肥毒のある間は必要ですが、しかし将来もやったほうがいいですよ、霊の曇りってものはなんにでも憑くもんですからね。\n\n例えば田圃を売った場合、後になって売り手がその田圃に執着して「ああ惜しかった。あの田は売るんじゃなかった、残念だった」というふうにくやしがると、その想念が田にきますからね。\n\n田圃を抵当にしてたために取り上げられた・・・というような場合はよけいですよ。」\n\n**信者の質問**  \n「将来、国がきれいになれば豊作になると考えてよろしいでしょうか。」\n\n**明主様御垂示**  \n「無論そうですね。\n\nいつも言うように、いま全国的に騒いでる松や杉の虫も日本人の想念が曇ってるからで、その曇りが虫を作ってるんです。これと同じことですよ。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "憎まれるなかれ　１",
      "title_ptbr": "",
      "pub_idx": 11,
      "publication_title": "怨みの執着と土地の浄霊",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「観音栽培について・・・。\n\n土の力を生かすのが、観音栽培と伺っておりますが、植物に対して御浄霊するのは現在土に肥料の毒のある間だけでしょうか。\n\n将来肥料の毒がなくなった時には御浄霊の必要はないものでしょうか。」\n\n**明主様御垂示**  \n「手数をかけただけではつまらぬ。\n\n怨みの執着など土地に残ってると、浄霊の要がある。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "憎まれるなかれ　１",
      "title_ptbr": "",
      "pub_idx": 12,
      "publication_title": "酒乱の前夫の怨霊が妻の殺害を目論んだ事例",
      "publication_title_ptbr": "",
      "content": "**信者の質問**  \n「私は二十二歳の折、弘前市ＫＴの下に嫁ぎました。\n\n夫は毎日二升程の大酒を呑み、揚句の果は大酒乱となり、女狂いを始め、女中等の髪をむしり取ったり、二階より吊したり、また私をもなぐり殺し同様にされる事は毎夜のごとくでありました。\n\n主人はこうする事により一種の満足感を得るようでありました。\n\n私は余りの恐ろしさより、結婚生活三年で一子（女）を残し夫の下を逃げ去り、東京医科大学の薬剤師として、爾後二十三年間独りで生活して参りました。\n\n夫が死亡した事を知りましてより現在のＫ家に後妻として六年前嫁ぎましたところ、不運な事のみ起ります。\n\n二十一年六月御守様を頂きましてよりも強盗が六回も侵入し、一度などは心臓を凶器で刺され、医者は助からないと言うところを御守護を頂きまして一命を取り止めました。\n\n余りに続く災いに、ある時霊の見える人に見て頂きましたところ、先夫の霊が身近につきまとって、必ず怨み殺してやると言いつつ息を引取ったとの事ですが、\n\n御守様があるため身近に寄る事もならず、少しく離れて窺っているとの事、生死霊の祟りと申されました。\n\n一時は位牌を造り、毎朝善言讃詞を御奏げしておりましたが、却って気持がイライラしてとても続けられませんので、今ではよしております。\n\nどのように致しましたらこの恨みの霊を払う事が出来ましょうか。\n\n何卒御教示下さいますよう御願い致します。\n\nなお、仏壇に屏風観音様を御迎え申しております。」\n\n**明主様御垂示**  \n「光明如来様をお祭りすれば、それで霊が働かなくなる。だんだん弱ってくる。\n\nその人が入信しなくてはいけない。\n\n祝詞を出来るだけ聞かす。」\n\n---",
      "content_ptbr": "",
      "has_translation": false
    },
    {
      "title_idx": 30,
      "title": "憎まれるなかれ　１",
      "title_ptbr": "",
      "pub_idx": 13,
      "publication_title": "処刑の祟りは三百年",
      "publication_title_ptbr": "65\\. O Sol é Centrípeto, a Lua é Centrífuga \\[Reiteração\\] (Orig.: 日は求心的、月は遠心的)",
      "content": "**信者の質問**  \n「以前霊憑かりで、関ケ原の戦いで、逃げ込んで匿まわれていたのに、親父が訴えたため、処刑にされ、霊が出て跡取りができたら取り殺すといっております」\n\n**明主様御垂示**  \n「そういう執着は何百年も祟ってますからね。\n\nまあ三百年くらいは祟ってますからね。」\n\n---",
      "content_ptbr": "**(Fonte: Meishu-Sama Go-Suiji, 5 de setembro de 1951\\)**\n\n(Nota do Tradutor: Este item é idêntico ao Item 20 deste Bloco/Índice Geral. Mantém-se a referência para integridade da numeração, mas o conteúdo é o mesmo já traduzido anteriormente sobre a direção de rotação e centrípeta/centrífuga).\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 30,
      "title": "憎まれるなかれ　１",
      "title_ptbr": "",
      "pub_idx": 14,
      "publication_title": "神様が駄目信者をまとめて追放する方法",
      "publication_title_ptbr": "115\\. Tendo Deus como Interlocutor (Orig.: 神様を相手とする)",
      "content": "「信者も多いし、今にだんだん増えて来ますがね。\n\n中には間違った人もあるし、とんでもない人も来ますよ。\n\n多い中にはね。\n\nけれでも神様はそれを大勢寄せて・・・それは因縁のある人ですがね。\n\n因縁についても話しますがね。それから選り分けるんですよ。\n\n選り分けた結果、どうしても役に立たない・・・こういう人間はいないほうが良い。\n\n住む資格がない者だというのが幾人かありますね。\n\nそうすると、その人間を教団からつまみ出さなければならない。\n\n教団のほうで出すと、先方が怨む・・・怨むと、その想念が邪魔するから、\n\n怨まないように神様は一つの間違ったことを造るんです。\n\nこれが因縁なんです。\n\nそうすると、そのつまみ出されようとする人が皆信ずるんです。\n\nだから、神様がちょうど良いようにする。\n\nあの人は教団から離れる、惜しい。\n\nと気を揉むが、神様はそういう必要があって・・・教団からつまみ出す指導者を作るんです。」",
      "content_ptbr": "**(Fonte: Meishu-Sama Gokowa, 1 de abril de 1952\\)**\n\n**Fala do Fiel:** \"Dizem que não é preciso dar dinheiro, basta oferecer a vida. Por isso, dizem que os líderes que dizem 'dê dinheiro' estão possuídos por espíritos malignos. Também dizem: 'Se o lar de vocês se tornar um Paraíso Terrestre, então podem dedicar. O normal é pregar (fazer difusão) depois que o lar tiver a forma de Paraíso Terrestre'. Isso está causando repercussão. Então eu disse: 'Cristo disse apenas que o Reino dos Céus está próximo, e Shaka pregou apenas a Remoção do Sofrimento e Concessão da Alegria (*Bakku Yoraku*), mas Meishu-Sama vai construir o Paraíso Terrestre de fato, por isso precisa de dinheiro'. Mas não consigo convencê-los...\"\n\n**Resposta de Meishu-Sama:** \"Vou explicar bem. Muitas vezes dizem precipitadamente 'dar a vida' ou 'oferecer a vida', mas isso é muito incômodo. Receber a vida não serve para nada. O dinheiro é muito mais útil que a vida. É porque se tem a vida que se pode fazer o Serviço Divino (*Goyo*); portanto, peço que parem com essa história de oferecer a vida. Peço que façam sem oferecer a vida. 'Oferecer a vida' é um resquício do militarismo. Foi o exército que criou essa moral de 'ofereça a vida'.\n\nQuanto ao dinheiro, também está certo dizer que, havendo folga, deve-se dar apenas o que é possível tirar de dentro dessa folga. Isso está bom. Mas se a pessoa não se satisfaz só com isso, se recebeu tanta graça que quer dar até a vida, não há problema em pensar assim. 'Quero fazer nem que seja um pouco de dedicação monetária à Instituição'. Isso também é bom. Economizar em outras coisas para doar. Isso também é verdadeiro. Nenhum dos dois está errado. É bom que seja conforme o pensamento da pessoa. Decidir que 'isto está errado' ou 'isto é o verdadeiro' é o erro; conforme a profundidade ou a superficialidade da fé da pessoa... como o modo de pensar difere conforme o nível, está bom assim. Não deixar a casa passar necessidade material e mostrar uma boa situação às pessoas é muito bom. Apenas que, embora ambas as formas de pensar sejam boas, não se pode ir ao extremo. Aí é que se deve ir pelo Izunome.\n\nSe dizem que querem dedicar dinheiro, mas a casa está na miséria (*pii-pii*) e doam, as pessoas do mundo olham e dizem: 'Passando tanta necessidade assim... não dá para ir para a Igreja Messiânica'; não se deve fazer a esse ponto. Mas, por outro lado, se for apenas 'vamos fazer uma dedicação se sobrar'... se for só isso, não se adequa muito ao fato de estar recebendo graças. Dar dinheiro é, afinal, agradecer a Deus. Falando a verdade, se recebeu a vida que já não tinha, seria bom dar muito... dar tudo. Comparem: se disser 'Você prefere a fortuna ou a vida?', é decidido que dirão que a vida é melhor. Se não tiver vida, não adianta nada ter apenas fortuna. Isso também condiz com a razão. Dito isso, se ao doar dinheiro os parentes virem e disserem 'mesmo recebendo a vida, daquele jeito não dá', e isso gerar mal-entendidos, também não é bom. Por isso, é a Moderação (*Hodo-hodo*). O ponto exato.\n\nE também, todos carregam uma carga cheia de pecados. Salvar doentes é bom, e fazer dedicação monetária para construir logo o Paraíso Terrestre também é bom; esse é o ponto exato. É muito difícil, mas deve-se fazer no grau em que a pessoa acha 'este tanto é bom', 'deve ser assim'. E sobre essas relações e lógicas da fé, deve-se ler os Livros Divinos, os professores devem perguntar e ouvir as minhas palestras, e, no dia a dia, perguntar e ouvir dos professores veteranos... dos qualificados, e ir polindo-se gradualmente.\n\nO pior é dizer 'aquela pessoa não deve fazer assim', 'aquela pessoa está errada'. Isso não se deve fazer. Porque o ser humano não entende se a pessoa é boa ou má. Exceto Deus, ninguém entende. Dizer que aquela pessoa é Deus Maligno ou que tem Deus Maligno encostado é invadir o que Deus deve fazer, então é algo grave. Por isso, não olhe para os outros, olhe para si mesmo. Veja se você não está errado. Isso é a verdadeira Sinceridade (*Makoto*). Acham que repreender... chamar a atenção sobre o mal dos outros é bom, mas isso é um grande erro. Se fosse na sociedade geral, tudo bem, mas a partir do momento em que se torna fiel desta Instituição, não pode. Se essa pessoa estiver errada, Deus a torcerá (*hinechau*). É simples. Se não fosse assim, o ser humano estaria acima da força de Deus. Escrevi sobre isso agora e sairá no jornal. Nesse ponto, é muito diferente do mundo. Essa é a Essência Maravilhosa (*Myotei*) da fé.\n\nNo fim, decidir (*kimeru*) as coisas é que não serve. Ao decidir, erra-se. Há coisas que não se pode decidir. Portanto, em geral não se deve decidir, e decide-se o que tem que ser decidido. Isso depende do caso e da circunstância... tentar decidir o que não se decide também não serve. Esse é o estado de Transformação Infinita e Mistério Sutil (*Yugen Bimyo*). Portanto, se a pessoa se aproximar um pouco que seja disso, sua alma estará realmente polida. Isso não existe nas fés até agora. É uma fé elevada. A fé de pessoas assim não tem erro. Porque é a Verdade. Se pensar as coisas com essa cabeça, é muito interessante. Ver as coisas do mundo com esse pensamento faz entender muito bem. Isso se chama Daijo. O Caminho de Daijo torna-se o núcleo. No entanto, pregar Daijo a humanos Shojo frequentemente causa erros. O Daijo não se pode pregar precipitadamente. Por isso, vai-se pela Percepção (Iluminação/Satori); se a pessoa compreender, é algo grandioso.\n\nPor exemplo, dizem que o comunismo não serve, que a URSS é imperdoável, mas agora o Japão está sendo salvo pela URSS. Porque causaram o problema da Coreia, a economia japonesa, que estava atrofiada (*ibi*), recuperou o fôlego. Por causa disso, o Japão está sendo bem tratado pela América. Não existe um tratado de paz tão bom, sem precedentes, como este. É por causa da URSS. A América está ajudando o Japão pensando que seria terrível se o Japão fosse arrastado para o lado da URSS. Dito isso, e a URSS? É imperdoável. Invade outros países. Não é? Para a Coreia é um demônio terrível, mas para o Japão está fazendo algo muito bom. Sendo assim, não se sabe por qual decidir. Isso é o Caminho de Daijo.\n\nDentro da Instituição também há pessoas erradas e pessoas variadas, mas se for realmente ruim, eu dou advertência. Mas a advertência também, não digo 'não deve fazer' ou 'pare com isso'. Mesmo que a pessoa erre, às vezes ela desperta (*satoru*) por ter feito o errado, então eu deixo ela bater a cabeça. Então, às vezes ela percebe: 'Ah, eu estava errado'. Aqueles que não entendem mesmo lendo os Livros Divinos sofrem por si mesmos. E com isso abrem a percepção. Basta deixar fazer o errado. Dizem: 'Aquela pessoa está fazendo tal coisa, deve-se chamar a atenção', mas eu digo: 'Aquela pessoa vai bater a cabeça agora, então é melhor falar depois disso'; e de fato, faço bater a cabeça. E também, dependendo da pessoa, há quem consiga perceber sem passar por esse sofrimento. Portanto, não se pode decidir o bem e o mal do ser humano pela sua conduta. Isso é Daijo. Se tiverem isso em mente e a fé se aprofundar até aí, eu falarei várias coisas.\n\nEu... antigamente, quando diziam 'estão falando mal do senhor assim' ou 'estão dizendo isso', eu dava grandes risadas. Achava muito engraçado. Eu mesmo achava estranho. Eu deveria ficar com raiva, mas não ficava. Sentia pena do outro, mas achava muito engraçado. E, como eu ria, o outro perdia a motivação (*hariai ga nakunaru*). Dependendo da pessoa, há quem sinta interesse em ameaçar os outros. Mas mesmo que digam para mim, eu rio, então não sirvo de parceiro.\n\nSe importar nem que seja um pouco com o fato de falarem mal de si mostra que a fé ainda é rasa. Por que? Porque nós não temos o homem como interlocutor (parceiro), temos Deus como interlocutor. Basta ser querido por Deus. O ser humano não tem como entender a verdade. Fazer com todo o esforço e as pessoas não verem (reconhecerem) deve ser considerado coisa comum na sociedade humana; não ligue para isso, seja querido por Deus. Ser querido por Deus significa o quê? Salvar as pessoas... salvar nem que seja um doente. Torná-lo saudável. Se for um, são dez, são cem; se for assim, Ele gostará, então basta fazer isso. Se pensar complicado é complicado, mas se pensar simples é simples. Por isso há muitos fiéis, e aumentarão mais em breve. No meio deles vêm pessoas erradas e pessoas absurdas. No meio de tantos. Mas Deus reúne muitos... são pessoas com vínculo (*innen*), mas... falarei sobre vínculo também. Depois Ele seleciona. Como resultado da seleção, (Deus decide): 'Este não serve de jeito nenhum... é melhor que este humano não esteja aqui. É alguém sem qualificação para ficar'; há alguns assim. Então, tem que se tirar esse humano da Instituição. Se a Instituição tirar, o outro guardará rancor; para não guardar rancor, Deus cria uma coisa errada. Isso é o vínculo. Então, a pessoa que vai ser tirada acredita naquilo (no erro/na intriga). Assim, Deus faz ficar exatamente bom. Preocupam-se: 'Aquela pessoa vai se afastar da Instituição, que pena', mas Deus tem essa necessidade... cria líderes para tirar da Instituição.\n\nE é interessante: eu tenho prejuízos financeiros desde antes. É dinheiro de sangue e suor dos fiéis. Tento não usar o máximo possível, mas some sem eu perceber. De repente sou enganado... dizem enganado, mas gasto dinheiro inutilmente de forma ridícula todo ano. O que é isso? Vem dinheiro de doação dos fiéis, mas dentro desse dinheiro, lavando bem, inevitavelmente surgem coisas impuras... sujas. Não é que tal dinheiro é sujo ou tal dinheiro não é. Deus seleciona todo o dinheiro... é a purificação. Então, forma-se a borra (*kasu*). Só isso não se pode usar de jeito nenhum na construção do Paraíso Terrestre. Isso inevitavelmente some. O automóvel do outro dia... foi isso. Portanto, esta é a forma de pregar do Daijo. Visto pelo Daijo, há muitas coisas que não se entende facilmente pelo julgamento humano. Por isso, mesmo que aconteça algo, se pensar do ponto de vista grande... geral, entende-se a maior parte.\n\nEu, até hoje, mesmo que me digam 'aquela pessoa é má, tem que ter cuidado', eu uso a pessoa, encontro-me com ela, faço várias coisas. Afinal, visto do panorama geral, ela está fazendo algo útil. E, na Revelação da Oomoto tem: 'Desta vez é o Grande Teatro dos Três Mil Mundos (*Sanzen Sekai no Oshibai*)'; isso é interessante. Ou seja, é um teatro. No teatro, se for só gente boa, não dá peça. Tem que ter o vilão. O homem bom ser atormentado pelo vilão é o enredo da peça. Mesmo vendo por esse ponto... na Instituição não há vilões, mas o pensamento daquela pessoa... ela acha que é bom... pelo bem dos fiéis. Acha que é por Deus, mas por falta de sabedoria, muitas vezes acha que a coisa errada é boa. É a Inteligência Superior (*Eichi*). Acha que é por Deus, mas não é, e torna-se um estorvo. A Inteligência Superior é necessária, mas não se obtém sem considerável aprimoramento. E também, sobre coisas que dizem mutuamente, se ouvir a história, há casos em que ambos estão certos. Isso também, são feitos a atuar como papéis do teatro, portanto, como disse há pouco, o pior é decidir (*kimeru*).\"\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "title_ptbr": "",
      "pub_idx": 0,
      "publication_title": "霊界の不思議",
      "publication_title_ptbr": "Todas as coisas devem avançar gradualmente",
      "content": "「（一部のみ引用）　世の中に最も多い事、自己欲望のため、人に迷惑を掛け、人を苦しめ、不幸に陥れる悪徳者の余りに多い事である。\n\n無論これらは、吾々が常にいうところの見えざるものを信じないという、唯物思想の産物ではあるが、\n\nこれを霊的にみれば奇々怪々実に恐ろしいのである。\n\n人を苦しめる以上、その被害者は必ず怨んだり憎んだり、仇を打とうとする、その想念は、霊線を通じて相手にブツかってくる。\n\nそれを霊的にみると、忿怒（ふんぬ）や怨みの形相物凄く、仮に眼に見えるとしたら、\n\nいかなる悪人といえども一たまりもなく往生するのである。\n\nところが被害者が一人や二人どころではなく、何千何万の人数となると、多数の想念が集合し、\n\nいよいよ恐ろしい怪奇極まる妖怪が出来、種々の形となってその悪人を取巻き、滅ぼそうとするから堪らない。\n\nいかに英雄豪傑といえども、ついには悲惨なる運命の下に滅亡するより外ないのである。\n\nこれは古今を通じて、歴史上の大人物をみれば例外なく右のごとき運命を辿（たど）っている。\n\nその他悪徳政治家の悲劇、成金の没落はもちろん、多数の婦女を迷わせ飜弄（ほんろう）した輩や、悪質の高利貸等の末路をみればよく判るのである。\n\n右に引換え多くの善根を施し、多数者から感謝感激の想念を受くるとすれば、その想念は光となって、その人を囲繞（いじょう）するから、\n\nいよいよ有徳者となり、悪霊邪神もその光に恐れて近づき得ない以上、大いなる幸福者となるのである。\n\nよく神仏の像などにある円光なども、それを表徴したものである。\n\n以上によってみても人間の想念は、いかに重要視すべきものであるかが知らるるのである。」\n\n---",
      "content_ptbr": "**Pergunta de um fiel:** \"Um bebê de seis meses, após receber Johrei, apresentou febre alta contínua e transpiração intensa. Surgiu uma erupção cutânea do tamanho de grãos de milho por todo o corpo, semelhante à sarna. Ele está bem disposto, tem apetite, e a evacuação e a transpiração normalizaram-se. Porém, à noite, a febre sobe para mais de 40 graus e ele transpira muito. A mãe deseja muito ingressar na Fé e quer ministrar Johrei ela mesma, mas devido a circunstâncias familiares, ainda não ingressou. Como eu (o ministrante) virei à Sede Geral e não poderei ministrar Johrei neste doente, a mãe está muito preocupada. No caso de familiares não membros, especialmente num caso como este, seria melhor recusar o Johrei?\"\n\n**Meishu-Sama:** Não é necessário recusar. Deve-se ministrar. O fato de transpirar é muito bom. P pelos sintomas, é uma purificação (Jōka) normal.\n\nO correto, na verdade, é ingressar na Fé após a cura da doença; o certo é ingressar movido por um sentimento de gratidão incontrolável após ter sido curado.\n\nPor exemplo, se a pessoa ingressar antes de se curar e vier a falecer, dirão que \"essa fé não presta\". E assim seremos alvo de ressentimento.\n\nIsso ocorre especialmente na tuberculose: ao ingressar, a purificação se intensifica.\n\nComo o tuberculoso chega à nossa religião depois de ter sido muito tratado por médicos e estar desenganado, ele tem muitas toxinas medicamentosas acumuladas.\n\nAo ocorrer a purificação dessas toxinas, se ministrarmos Johrei, pode acontecer de a pessoa morrer; por isso, especialmente nos casos de tuberculose, deve-se fazer com que ingressem somente após a cura.\n\nApenas em doenças que não envolvem risco de vida pode-se ingressar antes da cura, mas naquelas que envolvem risco de vida, deve-se ingressar após a recuperação.\n\nNo caso citado, a purificação é favorável, então certamente curará.\n\nAssim, os familiares também compreenderão.\n\nAdemais, não se deve fazer com que consagrem a Imagem da Luz Divina (Komyō Nyorai) logo após o ingresso; deve-se consagrá-la somente quando a pessoa compreender gradualmente, a fé progredir, surgir o desejo de orar e ela pedir insistentemente.\n\nÉ bom que todas as coisas avancem gradualmente; essa é a Ordem.\n\nMudanças repentinas não são verdadeiras.\n\nPor exemplo, ao abrir uma nova Igreja, deve-se começar o menor possível.\n\nAssim como o ser humano cresce de bebê até se tornar adulto, ou como a semente das plantas cresce pouco a pouco a partir dos cotilédones.\n\nDessa forma, a raiz se firma e não seca.\n\nEssa é a Imagem Real da Grande Natureza.\n\nEu mesmo comecei este trabalho num único quarto de seis tatames (aprox. 10m²).\n\nNo início, a fé é como semear, então limitem-se a conversar.\n\nConforme aquilo crescer e a outra parte começar a dar ouvidos, mostrem as revistas e jornais.\n\nCom o tempo, a pessoa desejará fazer o curso de iniciação; então, permitam que o faça.\n\nNesse ínterim, se a doença for curada, consagra-se a Imagem de Komyō Nyorai.\n\nAqueles que entraram por esse método não oscilam na fé.\n\nOs que ingressam às pressas não têm a \"raiz\" firme, por isso se abalam facilmente.\n\nIsso se aplica a qualquer coisa.\n\nÉ curioso que, recentemente, quando se fala em Novas Religiões, a nossa é a mais visada, embora eu nunca tenha pensado em ser o número um.\n\nIsso também ocorreu porque, no início, procurei não chamar a atenção e não parecer grande, na medida do possível.\n\nNesse ponto, agi ao contrário do mundo e, como resultado, parece que foi a que mais se expandiu.\n\n---",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "title_ptbr": "",
      "pub_idx": 1,
      "publication_title": "怨みの想念が悪魔を作る",
      "publication_title_ptbr": "Instrução de Meishu-Sama: \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto",
      "content": "「それからもう一つおもしろいのは「鰯の頭も信心から」と言いますが、\n\nくだらない石ころでもなんでも一生懸命拝むとそこへ神仏ができるものです。\n\n拝む人間の想念でできるのです。\n\nそして人々が拝んでいる間は神仏の姿は出てますが、拝まなくなると間もなく消えてしまうのです。\n\nそういうのでもある程度の御利益があるので信仰する人もあるんです。\n\nその反対に想念によって悪魔もできるんです。\n\n例えば人を苦しめたりするとその人の怨みの想念が集まって悪魔を作ることがあり、\n\nその悪魔のために始終恐怖に襲われたりするんです。\n\n浜口内閣のときの大蔵大臣だった井上準之助という人は暗殺されたんですが、\n\nこれは当時緊縮政策をやったので人々から怨まれたためやられたんです。\n\n人の怨みが集って悪霊となり、それが人間に憑き、その人間を操って復讐することもあります。\n\nそういうときはたいへんな病気になったりしますよ。\n\nいまは税務署長なんていうのはまったく危いですね。・・・\n\nもう一つの例があります。三越の専務は不思議なくらい幾人も死んでいるのです。\n\nというのはあれはデパートの元祖ですが、デパートができたために小売商人がそうとう没落しました。\n\nその人々の怨みのためにヘンテコになるんですよ。\n\n三越の専務で日比大助という人があり、なかなか立派な人だったのですが、\n\n最後は精神病になって死んでしまいました。\n\nだから人から怨まれるのはいけないことで、これくらい損なことはないのです。\n\n英雄の末路が哀れなのもそのためです。\n\n明治天皇がおかくれになったのもそうで、中国やロシアと戦ったのでその人々の怨みがくるが、それが日本の中心の天皇に集まるのです。」\n\n---",
      "content_ptbr": "**(Fonte: 18 de fevereiro de 1949\\)**\n\n**Pergunta do Fiel:** \"Quando ocorrer o Butsumetsu (Extinção de Buda), a força dos Hotoke enfraquecerá ou desaparecerá completamente?\"\n\n**Meishu-Sama:** \"Desaparecerá completamente. Ou seja, Hotoke é a Lua, então se o Sol sair, a luz da Lua desaparece e ela torna-se apenas branca.\"\n\n**Pergunta do Fiel:** \"Sendo assim, os Hotoke de até agora retornarão a Kami?\"\n\n**Meishu-Sama:** \"Sim, é isso. Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto, um Kami feminino.\n\nMas não se sabe se retornarão a esses mesmos Kami desta vez.\"",
      "has_translation": true
    },
    {
      "title_idx": 31,
      "title": "憎まれるなかれ　２",
      "title_ptbr": "",
      "pub_idx": 2,
      "publication_title": "真の健康法",
      "publication_title_ptbr": "",
      "content": "「元来、真の健康法というものは、霊体を曇らせない様にする事である。\n\n霊体を曇らせない様にするには、その根元である魂を曇らせない様にする事であります。\n\nここに、一個の人間があるとする。\n\nこの人が間違った事をする。\n\n秘密的な人に知られて悪いような事をすると良心が咎める。\n\nそれだけでも魂は曇るのであります。\n\n又　人を苦しめる様な事をすると気が咎めて自分自身が曇ると共に、\n\n苦しめられた人の想念が曇となって来るのであります。\n\nその適切な例があります。\n\n某大デパートの専務ですが、代々不思議に病気になったり早死したりする。\n\nこれはどういう訳かというと、デパートの繁栄によって打撃を与えられている多数の小売商人が始終怨んでいる。\n\n多数のその怨みの想念が始終来る為であります。\n\n成金の没落なども同一の理であって、多数の嫉みの想念の為であります。\n\n又　若くして名人になったり出世をしたりする芸術家などもよく早死しますが、そういう訳なんであります。\n\n右は全部という訳でもないが、名人でも徳のある人は例外の場合もあります。\n\n今度は反対に人を助けたり人が感謝する様な行をすると、その感謝の念は光となってその人に来るので、それによって曇はそれだけ解けるから、\n\nその人は常に健康でいつも朗かでおられるのであります。\n\nこれに依てみても真の健康法とは、正しい想念と善徳を施す以外にはないのであります。\n\nその人の行が俯仰（ふぎょう）天地に愧（は）じないならば、心魂は常に爽快明朗であります。\n\nですから、病気はある程度自分が作るのであって、それに依って苦しむものなのであります。\n\n祖先の罪穢といえども自分のやり方によって消えるのであります。」　（「岡田先生療病術講義録　上巻　３」より）\n\n---",
      "content_ptbr": "",
      "has_translation": false
    }
  ]
}